[
  {
    "start": "0:10",
    "text": {
      "en": "May the name of God be glorified. I thank God for the great opportunity that the Holy Mother, the Son of God, and God the Father prepared for us to come here as a family to this holy altar.",
      "hi": "परमेश्वर के नाम की महिमा हो। मैं परमेश्वर को धन्यवाद देता हूँ कि उसने हमें इस पवित्र वेदी पर एक परिवार के रूप में आने का शानदार मौका दिया।",
      "ta": "கடவுளின் நாமம் மகிமைப்படட்டும். இந்தப் பரிசுத்த பலிபீடத்திற்கு ஒரு குடும்பமாக இங்கு வருவதற்கு பரிசுத்த தாய், கடவுளின் மகன், பிதாவாகிய இறைவன் ஆகியோர் நமக்குத் தயாரித்த மகத்தான வாய்ப்புக்காக நான் கடவுளுக்கு நன்றி கூறுகிறேன்.",
      "bn": "ঈশ্বরের নাম মহিমান্বিত হোক। পবিত্র মা, ঈশ্বরের পুত্র এবং ঈশ্বর পিতা আমাদের এই পবিত্র বেদিতে পরিবার হিসেবে আসার জন্য যে দুর্দান্ত সুযোগ তৈরি করেছেন তার জন্য আমি ঈশ্বরকে ধন্যবাদ জানাই।",
      "te": "దేవుని నామం మహిమపరచబడును గాక. ఈ పవిత్ర పరిశుద్ధ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్దకు కుటుంబ సమేతంగా ఇక్కడకు రావడానికి పవిత్ర తల్లి, దేవుని కుమారుడు మరియు తండ్రి దేవుడు మన కోసం సిద్ధం చేసిన గొప్ప అవకాశం కోసం నేను దేవునికి కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "परमेश्वराचे नाव गौरविले जावो. पवित्र आई, परमेश्वराचा पुत्र आणि परमेश्वर पिता यांनी आपल्याला या पवित्र वेदीवर कुटुंब म्हणून येण्याची संधी दिली त्याबद्दल मी परमेश्वराचे आभार मानतो.",
      "fr": "Que le nom de Dieu soit glorifié. Je remercie Dieu pour la grande occasion que la Sainte Mère, le Fils de Dieu et Dieu le Père nous ont offerte de venir ici en famille, devant ce saint autel.",
      "es": "Sea glorificado el nombre de Dios. Doy gracias a Dios por la gran oportunidad que la Santa Madre, el Hijo de Dios y Dios Padre nos brindaron para venir como familia a este santo altar.",
      "zh": "愿天主之名受荣耀。我感谢天主，感谢圣母玛利亚、圣子和圣父为我们预备了这美好的机会，让我们一家人能够来到这神圣的祭坛前。",
      "kn": "ದೇವರ ನಾಮವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠಕ್ಕೆ ಕುಟುಂಬವಾಗಿ ಬರಲು ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ಮಗ ಮತ್ತು ತಂದೆಯಾದ ದೇವರು ನಮಗೆ ಸಿದ್ಧಪಡಿಸಿದ ಮಹಾನ್ ಅವಕಾಶಕ್ಕಾಗಿ ನಾನು ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:21",
    "text": {
      "en": "My name is Jiji, my husband is Jijo, and our child is Doria Mariyam Jijo.",
      "hi": "मेरा नाम जीजी है, मेरे पति का नाम जीजो है, और हमारी बच्ची का नाम डोरिया मरियम जीजो है।",
      "ta": "என் பெயர் ஜிஜி, என் கணவர் ஜிஜோ, எங்கள் குழந்தை டோரியா மரியம் ஜிஜோ.",
      "bn": "আমার নাম জিজি, আমার স্বামী জিজো, এবং আমাদের সন্তান ডোরিয়া মারিয়াম জিজো।",
      "te": "నా పేరు జిజి, నా భర్త జిజో, మరియు మా బిడ్డ డోరియా మరియం జిజో.",
      "mr": "माझे नाव जिजी आहे, माझे पती जिजो आहे आणि आमचे मूल डोरिया मरियम जिजो आहे.",
      "fr": "Je m'appelle Jiji, mon mari s'appelle Jijo et notre enfant s'appelle Doria Mariyam Jijo.",
      "es": "Mi nombre es Jiji, mi esposo es Jijo y nuestro hijo es Doria Mariyam Jijo.",
      "zh": "我的名字叫吉吉，我丈夫叫吉乔，我们的孩子叫多莉娅·玛丽亚姆·吉乔。",
      "kn": "ನನ್ನ ಹೆಸರು ಜಿಜಿ, ನನ್ನ ಪತಿ ಜಿಜೋ, ಮತ್ತು ನಮ್ಮ ಮಗು ಡೋರಿಯಾ ಮರಿಯಮ್ ಜಿಜೋ."
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "We had no children for 12 years. I underwent many treatments—IVF fresh egg transfer,",
      "hi": "हमारे 12 साल तक कोई बच्चा नहीं हुआ। मैंने कई ट्रीटमेंट करवाए—IVF फ्रेश एग ट्रांसफर,",
      "ta": "எங்களுக்கு 12 வருடங்களாக குழந்தைகள் இல்லை. நான் பல சிகிச்சைகளை மேற்கொண்டேன் - IVF புதிய முட்டை பரிமாற்றம்,",
      "bn": "12 বছর ধরে আমাদের কোন সন্তান ছিল না। আমি অনেক চিকিৎসা করিয়েছি — IVF তাজা ডিম স্থানান্তর,",
      "te": "మాకు 12 సంవత్సరాలుగా పిల్లలు లేరు. నేను చాలా చికిత్సలు చేయించుకున్నాను—IVF తాజా అండ బదిలీ,",
      "mr": "आम्हाला 12 वर्षांपासून मूलबाळ नव्हते. मी अनेक उपचार घेतले - आयव्हीएफ ताज्या अंड्यांच्या हस्तांतरणासाठी,",
      "fr": "Nous n'avons pas eu d'enfants pendant 12 ans. J'ai subi de nombreux traitements : FIV avec transfert d'ovocytes frais,",
      "es": "No tuvimos hijos durante 12 años. Me sometí a muchos tratamientos: FIV, transferencia de óvulos frescos,",
      "zh": "我们12年来一直没有孩子。我接受了很多治疗——试管婴儿、新鲜卵子移植，",
      "kn": "ನಮಗೆ 12 ವರ್ಷಗಳ ಕಾಲ ಮಕ್ಕಳಿರಲಿಲ್ಲ. ನಾನು ಅನೇಕ ಚಿಕಿತ್ಸೆಗಳಿಗೆ ಒಳಗಾಗಿದ್ದೆ - ಐವಿಎಫ್ ತಾಜಾ ಅಂಡಾಣು ವರ್ಗಾವಣೆ,"
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "frozen egg transfer, IUI, and all that. At a time when I was thinking about what to do with my life,",
      "hi": "फ्रोजन एग ट्रांसफर, IUI, और वो सब। एक समय जब मैं सोच रही थी कि अपनी ज़िंदगी में क्या करूँ,",
      "ta": "உறைந்த முட்டை பரிமாற்றம், IUI, மற்றும் அனைத்தும். என் வாழ்க்கையை என்ன செய்வது என்று யோசித்துக்கொண்டிருந்த நேரத்தில்,",
      "bn": "হিমায়িত ডিম স্থানান্তর, আইইউআই, এবং আরও অনেক কিছু। এমন এক সময়ে যখন আমি ভাবছিলাম আমার জীবন নিয়ে কী করব,",
      "te": "ఘనీభవించిన గుడ్డు బదిలీ, IUI, మరియు అన్నీ. నా జీవితాన్ని ఏమి చేయాలో ఆలోచిస్తున్న సమయంలో,",
      "mr": "फ्रोझन एग ट्रान्सफर, आययूआय, आणि ते सर्व. ज्या वेळी मी माझ्या आयुष्यात काय करायचे याचा विचार करत होतो,",
      "fr": "Transfert d'ovocytes congelés, insémination intra-utérine, et tout ça. À une époque où je réfléchissais à ce que je devais faire de ma vie,",
      "es": "Transferencia de óvulos congelados, inseminación artificial (IIU) y todo eso. En un momento en que pensaba qué hacer con mi vida,",
      "zh": "冷冻卵子移植、宫腔内人工授精等等。当时我正在思考自己的人生方向，",
      "kn": "ಹೆಪ್ಪುಗಟ್ಟಿದ ಅಂಡಾಣು ವರ್ಗಾವಣೆ, IUI, ಮತ್ತು ಅದೆಲ್ಲವೂ. ನನ್ನ ಜೀವನವನ್ನು ಏನು ಮಾಡಬೇಕೆಂದು ಯೋಚಿಸುತ್ತಿದ್ದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "when I was burdened, my friend—she is a Hindu—told me about Kreupasanam. She told me,",
      "hi": "जब मैं बोझिल महसूस कर रहा था, तो मेरी दोस्त—वह एक हिंदू है—ने मुझे कृउपासनम के बारे में बताया। उसने मुझसे कहा,",
      "ta": "நான் பாரமாக இருந்தபோது, என் தோழி - அவள் ஒரு இந்து - க்ருபாசனம் பற்றி என்னிடம் சொன்னாள். அவள் என்னிடம் சொன்னாள்,",
      "bn": "যখন আমি ভারাক্রান্ত ছিলাম, তখন আমার বন্ধু—সে একজন হিন্দু—আমাকে ক্রেউপাসনম সম্পর্কে বলেছিল। সে আমাকে বলেছিল,",
      "te": "నేను భారంగా ఉన్నప్పుడు, నా స్నేహితురాలు - ఆమె హిందువు - క్రూపాసనమ్ గురించి నాకు చెప్పింది. ఆమె నాకు,",
      "mr": "जेव्हा मी ओझे झालो होतो, तेव्हा माझ्या मैत्रिणीने - ती एक हिंदू आहे - मला क्रेउपासनम बद्दल सांगितले. तिने मला सांगितले,",
      "fr": "Quand j'étais accablée, mon amie – elle est hindoue – m'a parlé de Kreupasanam. Elle m'a dit :",
      "es": "Cuando estaba agobiado, mi amiga, que es hindú, me habló de Kreupasanam. Me dijo:",
      "zh": "当我感到压力很大时，我的朋友——她是一位印度教徒——向我讲述了克鲁帕萨南(Kreupasanam)。她告诉我，",
      "kn": "ನಾನು ಹೊರೆಯಾಗಿದ್ದಾಗ, ನನ್ನ ಸ್ನೇಹಿತೆ - ಅವಳು ಹಿಂದೂ - ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ ಹೇಳಿದಳು. ಅವಳು ನನಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "“I am going to Kreupasanam tomorrow; I will pray for you.” Then I searched about it on YouTube and all,",
      "hi": "“मैं कल कृउपासनम जा रहा हूँ; मैं तुम्हारे लिए प्रार्थना करूँगा।” फिर मैंने इसके बारे में YouTube वगैरह पर सर्च किया,",
      "ta": "\"நான் நாளை க்ருபாசனம் போகிறேன்; நான் உங்களுக்காக பிரார்த்தனை செய்வேன்.\" பின்னர் நான் அதைப் பற்றி யூடியூப்பில் தேடினேன்,",
      "bn": "\"আমি আগামীকাল ক্রেউপাসনম যাচ্ছি; আমি তোমার জন্য প্রার্থনা করব।\" তারপর আমি ইউটিউবে এটি সম্পর্কে অনুসন্ধান করলাম এবং সবকিছু,",
      "te": "“నేను రేపు క్రూపాసనానికి వెళ్తున్నాను; నేను మీ కోసం ప్రార్థిస్తాను.” అప్పుడు నేను దాని గురించి YouTubeలో మరియు అన్నింటిలో శోధించాను,",
      "mr": "\"मी उद्या क्रेउपासनमला जात आहे; मी तुमच्यासाठी प्रार्थना करेन.\" मग मी त्याबद्दल YouTube वर शोधले आणि सर्वत्र,",
      "fr": "« Je vais à Kreupasanam demain ; je prierai pour toi. » Ensuite, j'ai fait des recherches sur YouTube et tout ça.",
      "es": "“Mañana voy a Kreupasanam; oraré por ti”. Luego busqué información en YouTube y todo eso,",
      "zh": "“我明天要去克鲁帕萨南，我会为你祈祷。”然后我在YouTube上搜索了相关信息，",
      "kn": "\"ನಾನು ನಾಳೆ ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದೇನೆ; ನಾನು ನಿಮಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.\" ನಂತರ ನಾನು ಅದರ ಬಗ್ಗೆ YouTube ನಲ್ಲಿ ಹುಡುಕಿದೆ ಮತ್ತು ಎಲ್ಲಾ,"
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "and I took the Covenant online and started praying. I also began listening to Father’s meditations through YouTube.",
      "hi": "और मैंने ऑनलाइन कवनेंट लिया और प्रार्थना करना शुरू कर दिया। मैंने YouTube के ज़रिए फादर के मेडिटेशन भी सुनना शुरू कर दिया।",
      "ta": "நான் உடன்படிக்கையை ஆன்லைனில் எடுத்து ஜெபிக்க ஆரம்பித்தேன். யூடியூப் மூலம் தந்தையின் தியானங்களையும் கேட்க ஆரம்பித்தேன்.",
      "bn": "এবং আমি অনলাইনে চুক্তিটি গ্রহণ করে প্রার্থনা শুরু করি। আমি ইউটিউবের মাধ্যমে বাবার ধ্যান শুনতেও শুরু করি।",
      "te": "మరియు నేను ఒడంబడికను ఆన్‌లైన్‌లో తీసుకొని ప్రార్థన చేయడం ప్రారంభించాను. నేను YouTube ద్వారా తండ్రి ధ్యానాలను కూడా వినడం ప్రారంభించాను.",
      "mr": "आणि मी करार ऑनलाइन घेतला आणि प्रार्थना करायला सुरुवात केली. मी YouTube द्वारे वडिलांचे ध्यान ऐकायलाही सुरुवात केली.",
      "fr": "J'ai alors pris le livre de l'Alliance en ligne et j'ai commencé à prier. J'ai aussi commencé à écouter les méditations du Père sur YouTube.",
      "es": "Tomé el Pacto en línea y comencé a orar. También comencé a escuchar las meditaciones del Padre por YouTube.",
      "zh": "我在网上签署了圣约，并开始祈祷。我还开始通过YouTube收听父亲的冥想录音。",
      "kn": "ಮತ್ತು ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ಯೂಟ್ಯೂಬ್ ಮೂಲಕ ತಂದೆಯ ಧ್ಯಾನಗಳನ್ನು ಕೇಳಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "On some days, I would listen to three or four meditations. Right there, I would kneel down and pray.",
      "hi": "कुछ दिनों में, मैं तीन या चार मेडिटेशन सुनता था। वहीं, मैं घुटनों के बल बैठकर प्रार्थना करता था।",
      "ta": "சில நாட்களில், நான் மூன்று அல்லது நான்கு தியானங்களைக் கேட்பேன். அங்கேயே, நான் மண்டியிட்டு ஜெபிப்பேன்.",
      "bn": "কিছু দিন, আমি তিন বা চারটি ধ্যান শুনতাম। ঠিক সেখানেই, আমি হাঁটু গেড়ে প্রার্থনা করতাম।",
      "te": "కొన్ని రోజుల్లో, నేను మూడు లేదా నాలుగు ధ్యానాలు వినేవాడిని. అక్కడే, నేను మోకాళ్లపై కూర్చుని ప్రార్థించేవాడిని.",
      "mr": "काही दिवशी मी तीन किंवा चार ध्यान ऐकायचो. तिथेच, मी गुडघे टेकून प्रार्थना करायचो.",
      "fr": "Certains jours, j'écoutais trois ou quatre méditations. Puis, je m'agenouillais et je priais.",
      "es": "Algunos días escuchaba tres o cuatro meditaciones. Ahí mismo, me arrodillaba y oraba.",
      "zh": "有时一天我会听三四段冥想音频。然后，我就跪下来祈祷。",
      "kn": "ಕೆಲವು ದಿನಗಳಲ್ಲಿ, ನಾನು ಮೂರು ಅಥವಾ ನಾಲ್ಕು ಧ್ಯಾನಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೆ. ಅಲ್ಲಿಯೇ, ನಾನು ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "I believed firmly. After that, I came here to see the doctor. I actually came for a frozen embryo transfer.",
      "hi": "मुझे पक्का यकीन था। उसके बाद, मैं डॉक्टर को दिखाने के लिए यहां आया था। मैं असल में फ्रोजन एम्ब्रियो ट्रांसफर के लिए आया था।",
      "ta": "நான் உறுதியாக நம்பினேன். அதன் பிறகு, நான் மருத்துவரைப் பார்க்க இங்கு வந்தேன். உண்மையில் உறைந்த கரு பரிமாற்றத்திற்காக வந்தேன்.",
      "bn": "আমি দৃঢ়ভাবে বিশ্বাস করেছিলাম। এরপর, আমি এখানে ডাক্তারের কাছে এসেছিলাম। আমি আসলে একটি হিমায়িত ভ্রূণ স্থানান্তরের জন্য এসেছিলাম।",
      "te": "నేను గట్టిగా నమ్మాను. ఆ తర్వాత, నేను డాక్టర్‌ని చూడటానికి ఇక్కడికి వచ్చాను. నిజానికి నేను ఘనీభవించిన పిండ మార్పిడి కోసం వచ్చాను.",
      "mr": "माझा ठाम विश्वास होता. त्यानंतर, मी डॉक्टरांना भेटण्यासाठी इथे आलो. मी प्रत्यक्षात गोठवलेल्या गर्भाच्या हस्तांतरणासाठी आलो होतो.",
      "fr": "J'y croyais fermement. Après cela, je suis venue ici pour consulter le médecin. En fait, je suis venue pour un transfert d'embryon congelé.",
      "es": "Lo creí firmemente. Después de eso, vine a ver al médico. De hecho, vine para una transferencia de embriones congelados.",
      "zh": "我当时深信不疑。之后，我就来这里看医生了。我其实是来做冷冻胚胎移植的。",
      "kn": "ನಾನು ದೃಢವಾಗಿ ನಂಬಿದ್ದೆ. ಅದಾದ ನಂತರ, ನಾನು ವೈದ್ಯರನ್ನು ನೋಡಲು ಇಲ್ಲಿಗೆ ಬಂದೆ. ವಾಸ್ತವವಾಗಿ ನಾನು ಹೆಪ್ಪುಗಟ್ಟಿದ ಭ್ರೂಣ ವರ್ಗಾವಣೆಗಾಗಿ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "But when I went to the doctor, the doctor told me that I should take medicines continuously for two months.",
      "hi": "लेकिन जब मैं डॉक्टर के पास गया तो डॉक्टर ने मुझसे कहा कि मुझे दो महीने तक लगातार दवाइयां लेनी होंगी।",
      "ta": "ஆனால் நான் மருத்துவரிடம் சென்றபோது, மருத்துவர் இரண்டு மாதங்களுக்கு தொடர்ந்து மருந்துகளை எடுத்துக்கொள்ள வேண்டும் என்று கூறினார்.",
      "bn": "কিন্তু যখন আমি ডাক্তারের কাছে গেলাম, ডাক্তার বললেন যে আমাকে দুই মাস একটানা ওষুধ খেতে হবে।",
      "te": "కానీ నేను డాక్టర్ దగ్గరకు వెళ్ళినప్పుడు, డాక్టర్ నాకు రెండు నెలలు నిరంతరం మందులు తీసుకోవాలని చెప్పారు.",
      "mr": "पण जेव्हा मी डॉक्टरकडे गेलो तेव्हा डॉक्टरांनी मला सांगितले की मी दोन महिने सतत औषधे घ्यावीत.",
      "fr": "Mais quand je suis allé chez le médecin, le médecin m'a dit que je devais prendre des médicaments en continu pendant deux mois.",
      "es": "Pero cuando fui al médico, el médico me dijo que debía tomar medicamentos continuamente durante dos meses.",
      "zh": "但我去看医生时，医生告诉我应该连续服用药物两个月。",
      "kn": "ಆದರೆ ನಾನು ವೈದ್ಯರ ಬಳಿಗೆ ಹೋದಾಗ, ವೈದ್ಯರು ಎರಡು ತಿಂಗಳು ನಿರಂತರವಾಗಿ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "Then I asked the doctor if we could try.",
      "hi": "फिर मैंने डॉक्टर से पूछा कि क्या हम कोशिश कर सकते हैं।",
      "ta": "பிறகு நான் மருத்துவரிடம் முயற்சி செய்யலாமா என்று கேட்டேன்.",
      "bn": "তারপর আমি ডাক্তারকে জিজ্ঞাসা করলাম আমরা কি চেষ্টা করতে পারি?",
      "te": "అప్పుడు నేను వైద్యుడిని మనం ప్రయత్నించవచ్చా అని అడిగాను.",
      "mr": "मग मी डॉक्टरांना विचारले की आपण प्रयत्न करू शकतो का?",
      "fr": "Alors j'ai demandé au médecin si nous pouvions essayer.",
      "es": "Entonces le pregunté al médico si podíamos intentarlo.",
      "zh": "然后我问医生我们是否可以尝试一下。",
      "kn": "ನಂತರ ನಾನು ವೈದ್ಯರನ್ನು ಪ್ರಯತ್ನಿಸಬಹುದೇ ಎಂದು ಕೇಳಿದೆ."
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "Then the doctor said no—these are contraceptive medicines, and there is no point in trying. But in my heart, there was a firm faith.",
      "hi": "तब डॉक्टर ने कहा कि नहीं—ये गर्भनिरोधक दवाइयां हैं, और इन्हें आज़माने का कोई फ़ायदा नहीं है। लेकिन मेरे दिल में पक्का विश्वास था।",
      "ta": "பிறகு மருத்துவர் இல்லை என்றார் - இவை கருத்தடை மருந்துகள், முயற்சிப்பதில் எந்த அர்த்தமும் இல்லை. ஆனால் என் இதயத்தில், ஒரு உறுதியான நம்பிக்கை இருந்தது.",
      "bn": "তারপর ডাক্তার বললেন না—এগুলো গর্ভনিরোধক ওষুধ, আর চেষ্টা করে লাভ নেই। কিন্তু আমার হৃদয়ে একটা দৃঢ় বিশ্বাস ছিল।",
      "te": "అప్పుడు వైద్యుడు వద్దు అన్నాడు - ఇవి గర్భనిరోధక మందులు, మరియు ప్రయత్నించడంలో అర్థం లేదు. కానీ నా హృదయంలో, దృఢమైన విశ్వాసం ఉంది.",
      "mr": "मग डॉक्टर म्हणाले नाही—ही गर्भनिरोधक औषधे आहेत, आणि प्रयत्न करण्यात काही अर्थ नाही. पण माझ्या मनात एक दृढ विश्वास होता.",
      "fr": "Alors le médecin a dit non : ce sont des contraceptifs, et ça ne sert à rien d’essayer. Mais au fond de mon cœur, je restais fermement convaincue.",
      "es": "Entonces el médico dijo que no; eran anticonceptivos y no tenía sentido intentarlo. Pero en mi corazón, había una fe firme.",
      "zh": "医生说不行——这些是避孕药，试了也没用。但我心里却坚定不移。",
      "kn": "ಆಗ ವೈದ್ಯರು ಇಲ್ಲ ಎಂದು ಹೇಳಿದರು - ಇವು ಗರ್ಭನಿರೋಧಕ ಔಷಧಿಗಳು, ಮತ್ತು ಪ್ರಯತ್ನಿಸುವುದರಲ್ಲಿ ಯಾವುದೇ ಅರ್ಥವಿಲ್ಲ. ಆದರೆ ನನ್ನ ಹೃದಯದಲ್ಲಿ, ದೃಢವಾದ ನಂಬಿಕೆ ಇತ್ತು."
    }
  },
  {
    "start": "1:27",
    "text": {
      "en": "I had taken the Covenant online, and I believed that my Mother could work a miracle for me.",
      "hi": "मैंने ऑनलाइन वचन लिया था, और मुझे विश्वास था कि मेरी माँ मेरे लिए चमत्कार कर सकती हैं।",
      "ta": "நான் உடன்படிக்கையை ஆன்லைனில் எடுத்திருந்தேன், என் அம்மா எனக்கு ஒரு அற்புதத்தைச் செய்ய முடியும் என்று நான் நம்பினேன்.",
      "bn": "আমি চুক্তিটি অনলাইনে নিয়েছিলাম, এবং আমি বিশ্বাস করেছিলাম যে আমার মা আমার জন্য একটি অলৌকিক কাজ করতে পারেন।",
      "te": "నేను ఒడంబడికను ఆన్‌లైన్‌లో తీసుకున్నాను, మరియు నా తల్లి నా కోసం ఒక అద్భుతం చేయగలదని నేను నమ్మాను.",
      "mr": "मी करार ऑनलाइन घेतला होता आणि मला विश्वास होता की माझी आई माझ्यासाठी चमत्कार करू शकते.",
      "fr": "J’avais pris l’Alliance en ligne, et je croyais que ma Mère pouvait faire un miracle pour moi.",
      "es": "Yo había tomado el Pacto en línea, y creía que mi Madre podía obrar un milagro por mí.",
      "zh": "我在网上接受了圣约，我相信我的母亲能为我创造奇迹。",
      "kn": "ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ತೆಗೆದುಕೊಂಡಿದ್ದೆ, ಮತ್ತು ನನ್ನ ತಾಯಿ ನನಗಾಗಿ ಪವಾಡ ಮಾಡಬಲ್ಲರು ಎಂದು ನಾನು ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "1:33",
    "text": {
      "en": "I did not even ask my husband’s permission. I told the doctor, “No, doctor, I don’t want the medicines; let me try.”",
      "hi": "मैंने अपने पति से इजाज़त भी नहीं ली। मैंने डॉक्टर से कहा, “नहीं, डॉक्टर, मुझे दवाइयां नहीं चाहिए; मैं कोशिश करती हूं।”",
      "ta": "நான் என் கணவரின் அனுமதியைக் கூட கேட்கவில்லை. நான் மருத்துவரிடம், “வேண்டாம் டாக்டர், எனக்கு மருந்துகள் வேண்டாம்; நான் முயற்சி செய்து பார்க்கிறேன்” என்றேன்.",
      "bn": "আমি আমার স্বামীর অনুমতিও চাইনি। আমি ডাক্তারকে বললাম, \"না, ডাক্তার, আমি ওষুধগুলো চাই না; আমাকে চেষ্টা করতে দিন।\"",
      "te": "నేను నా భర్త అనుమతి కూడా అడగలేదు. నేను డాక్టర్ తో, “వద్దు డాక్టర్, నాకు మందులు వద్దు; నేను ప్రయత్నించనివ్వండి” అని చెప్పాను.",
      "mr": "मी माझ्या पतीची परवानगीही घेतली नाही. मी डॉक्टरांना म्हणालो, \"नाही, डॉक्टर, मला औषधे नको आहेत; मला प्रयत्न करू द्या.\"",
      "fr": "Je n'ai même pas demandé la permission à mon mari. J'ai dit au médecin : « Non, docteur, je ne veux pas de médicaments ; laissez-moi essayer. »",
      "es": "Ni siquiera le pedí permiso a mi esposo. Le dije al médico: «No, doctor, no quiero las medicinas; déjeme probar».",
      "zh": "我甚至都没问过我丈夫的意见。我告诉医生:“不，医生，我不想吃药；让我试试吧。”",
      "kn": "ನಾನು ನನ್ನ ಗಂಡನ ಅನುಮತಿಯನ್ನೂ ಕೇಳಲಿಲ್ಲ. ನಾನು ವೈದ್ಯರಿಗೆ, \"ಇಲ್ಲ ಡಾಕ್ಟರ್, ನನಗೆ ಔಷಧಿಗಳು ಬೇಡ; ನಾನು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "1:40",
    "text": {
      "en": "And the very next day, my friend and I came here to Kreupasanam, as we had already planned.",
      "hi": "और अगले ही दिन, मैं और मेरा दोस्त यहां क्रुपासनम आ गए, जैसा कि हमने पहले से ही प्लान किया था।",
      "ta": "மறுநாள், நானும் என் நண்பரும் ஏற்கனவே திட்டமிட்டபடி, க்ரூபாசனத்திற்கு இங்கு வந்தோம்.",
      "bn": "আর পরের দিনই, আমি আর আমার বন্ধু ক্রেউপাসনমে এসে পৌঁছালাম, যেমনটা আমরা আগে থেকেই পরিকল্পনা করেছিলাম।",
      "te": "మరియు మరుసటి రోజు, మేము ఇప్పటికే ప్లాన్ చేసుకున్నట్లుగా, నేను మరియు నా స్నేహితుడు క్రూపాసనం కి ఇక్కడికి వచ్చాము.",
      "mr": "आणि दुसऱ्याच दिवशी, मी आणि माझा मित्र आधीच नियोजित केल्याप्रमाणे क्रेउपासनमला आलो.",
      "fr": "Et le lendemain même, mon ami et moi sommes venus ici à Kreupasanam, comme nous l'avions déjà prévu.",
      "es": "Y al día siguiente, mi amigo y yo llegamos aquí a Kreupasanam, como ya habíamos planeado.",
      "zh": "第二天，我和我的朋友就按照计划来到了克鲁帕萨南。",
      "kn": "ಮತ್ತು ಮರುದಿನವೇ, ನಾವು ಈಗಾಗಲೇ ಯೋಜಿಸಿದಂತೆ, ನನ್ನ ಸ್ನೇಹಿತ ಮತ್ತು ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಇಲ್ಲಿಗೆ ಬಂದೆವು."
    }
  },
  {
    "start": "1:45",
    "text": {
      "en": "When I told Jijo about it, Jijo said, “No, I’m not coming. If you want, you go alone.",
      "hi": "जब मैंने जीजो को इसके बारे में बताया, तो जीजो ने कहा, \"नहीं, मैं नहीं आ रहा हूँ। अगर तुम चाहो तो अकेले जाओ।\"",
      "ta": "நான் அதைப் பற்றி ஜிஜோவிடம் சொன்னபோது, ஜிஜோ, “இல்லை, நான் வரமாட்டேன். உனக்கு வேணும்னா, நீ தனியாகப் போ.",
      "bn": "যখন আমি জিজোকে এটা বললাম, জিজো বলল, “না, আমি আসছি না। যদি তুমি চাও, তুমি একা যাও।”",
      "te": "నేను దాని గురించి జిజోతో చెప్పినప్పుడు, జిజో, “వద్దు, నేను రాను. నీకు కావాలంటే, నువ్వు ఒంటరిగా వెళ్ళు.",
      "mr": "मी जिजोला याबद्दल सांगितले तेव्हा जिजो म्हणाला, “नाही, मी येणार नाही. जर तुम्हाला हवे असेल तर तुम्ही एकटे जा.",
      "fr": "Quand j'en ai parlé à Jijo, il a dit : « Non, je ne viens pas. Si tu veux, vas-y seul. »",
      "es": "Cuando se lo conté a Jijo, Jijo dijo: \"No, no voy. Si quieres, ve solo.",
      "zh": "当我把这件事告诉吉约时，吉约说:“不，我不去。如果你想去，就自己去吧。”",
      "kn": "ನಾನು ಜಿಜೋಗೆ ಅದರ ಬಗ್ಗೆ ಹೇಳಿದಾಗ, ಜಿಜೋ, “ಇಲ್ಲ, ನಾನು ಬರುವುದಿಲ್ಲ. ನಿನಗೆ ಬೇಕಾದರೆ, ನೀನು ಒಬ್ಬಂಟಿಯಾಗಿ ಹೋಗು."
    }
  },
  {
    "start": "1:51",
    "text": {
      "en": "I will not come to any church anymore.” That night, when I lay down to sleep, I prayed,",
      "hi": "मैं अब किसी चर्च में नहीं आऊँगा।” उस रात, जब मैं सोने के लिए लेटा, तो मैंने प्रार्थना की,",
      "ta": "நான் இனி எந்த தேவாலயத்திற்கும் வரமாட்டேன். ”அன்றிரவு, நான் தூங்கப் படுத்தபோது, நான் ஜெபித்தேன்,",
      "bn": "আমি আর কোন গির্জায় আসব না।\" সেই রাতে, যখন আমি ঘুমাতে গেলাম, তখন আমি প্রার্থনা করলাম,",
      "te": "నేను ఇకపై ఏ చర్చికి రాను.” ఆ రాత్రి, నేను నిద్రించడానికి పడుకున్నప్పుడు, నేను ప్రార్థించాను,",
      "mr": "मी आता कोणत्याही चर्चमध्ये येणार नाही.\" त्या रात्री, जेव्हा मी झोपायला गेलो, तेव्हा मी प्रार्थना केली,",
      "fr": "Je ne mettrai plus jamais les pieds dans une église. Cette nuit-là, au moment de m'endormir, j'ai prié.",
      "es": "No volveré más a ninguna iglesia”. Esa noche, cuando me acosté a dormir, oré,",
      "zh": "我以后再也不去任何教堂了。”那天晚上，我躺下睡觉时，我祷告说，",
      "kn": "ನಾನು ಇನ್ನು ಮುಂದೆ ಯಾವುದೇ ಚರ್ಚ್‌ಗೆ ಬರುವುದಿಲ್ಲ.” ಆ ರಾತ್ರಿ, ನಾನು ಮಲಗಲು ಮಲಗಿದಾಗ, ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ,"
    }
  },
  {
    "start": "1:56",
    "text": {
      "en": "Mother, nothing is impossible for you. I will not speak; you must speak. You must say it and bring him here tomorrow. Then in the morning,",
      "hi": "माँ, आपके लिए कुछ भी नामुमकिन नहीं है। मैं नहीं बोलूँगा; आपको बोलना होगा। आपको यह कहना होगा और उसे कल यहाँ लाना होगा। फिर सुबह,",
      "ta": "அம்மா, உன்னால் முடியாதது எதுவுமில்லை. நான் பேசமாட்டேன்; நீ பேச வேண்டும். நீ அதைச் சொல்லி நாளை அவனை இங்கே அழைத்து வர வேண்டும். பிறகு காலையில்,",
      "bn": "মা, তোমার পক্ষে কিছুই অসম্ভব নয়। আমি কথা বলব না; তোমাকে কথা বলতে হবে। তোমাকে অবশ্যই বলতে হবে এবং আগামীকাল তাকে এখানে নিয়ে আসতে হবে। তারপর সকালে,",
      "te": "అమ్మా, నీకు అసాధ్యం ఏదీ లేదు. నేను మాట్లాడను; నువ్వు మాట్లాడాలి. నువ్వు అది చెప్పి రేపు అతన్ని ఇక్కడికి తీసుకురావాలి. తర్వాత ఉదయం,",
      "mr": "आई, तुझ्यासाठी काहीही अशक्य नाही. मी बोलणार नाही; तुला बोलावेच लागेल. तू ते बोलावेच लागेल आणि उद्या त्याला इथे आणावे. मग सकाळी,",
      "fr": "Mère, rien n'est impossible pour toi. Je ne parlerai pas ; c'est à toi de parler. Dis-le et amène-le ici demain. Puis, demain matin,",
      "es": "Madre, nada es imposible para ti. No hablaré; debes hablar tú. Debes decirlo y traerlo aquí mañana. Entonces, por la mañana,",
      "zh": "妈妈，对你来说没有什么是不可能的。我不会说，你必须说。你必须说出来，明天把他带过来。然后，明天早上，",
      "kn": "ತಾಯಿ, ನಿನಗೆ ಅಸಾಧ್ಯವಾದುದು ಯಾವುದೂ ಇಲ್ಲ. ನಾನು ಮಾತನಾಡುವುದಿಲ್ಲ; ನೀನು ಮಾತನಾಡಲೇಬೇಕು. ನೀನು ಅದನ್ನು ಹೇಳಿ ನಾಳೆ ಅವನನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತರಬೇಕು. ನಂತರ ಬೆಳಿಗ್ಗೆ,"
    }
  },
  {
    "start": "2:03",
    "text": {
      "en": "when I woke up, Jijo said to me, “No, I will take you,” he said. We were extremely happy.",
      "hi": "जब मैं उठा, तो जीजो ने मुझसे कहा, “नहीं, मैं तुम्हें ले जाऊंगा,” उसने कहा। हम बहुत खुश थे।",
      "ta": "நான் விழித்தபோது, ஜிஜோ என்னிடம், \"இல்லை, நான் உன்னை அழைத்துச் செல்கிறேன்\" என்றார். நாங்கள் மிகவும் மகிழ்ச்சியாக இருந்தோம்.",
      "bn": "যখন আমি জেগে উঠলাম, জিজো আমাকে বলল, \"না, আমি তোমাকে নিয়ে যাব,\" সে বলল। আমরা অত্যন্ত খুশি হয়েছিলাম।",
      "te": "నేను మేల్కొన్నప్పుడు, జిజో నాతో, “లేదు, నేను నిన్ను తీసుకెళ్తాను” అని అన్నాడు. మేము చాలా సంతోషంగా ఉన్నాము.",
      "mr": "जेव्हा मी जागा झालो, तेव्हा जिजो मला म्हणाला, \"नाही, मी तुला घेऊन जाईन,\" तो म्हणाला. आम्हाला खूप आनंद झाला.",
      "fr": "Quand je me suis réveillé, Jijo m'a dit : « Non, je t'emmènerai. » Nous étions fous de joie.",
      "es": "Cuando me desperté, Jijo me dijo: «No, yo te llevo». Estábamos muy contentos.",
      "zh": "我醒来时，吉约对我说:“不，我带你走。”我们非常高兴。",
      "kn": "ನಾನು ಎಚ್ಚರವಾದಾಗ, ಜಿಜೊ ನನಗೆ, \"ಇಲ್ಲ, ನಾನು ನಿನ್ನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದನು. ನಮಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "And so, my husband, my friend, her husband, and the child all came here together. When we came and reached the entrance,",
      "hi": "और इसलिए, मेरे पति, मेरी दोस्त, उसका पति और बच्चा सभी एक साथ यहाँ आए। जब हम आए और एंट्रेंस पर पहुँचे,",
      "ta": "அதனால், என் கணவர், என் நண்பர், அவரது கணவர் மற்றும் குழந்தை அனைவரும் ஒன்றாக இங்கு வந்தனர். நாங்கள் வந்து நுழைவாயிலை அடைந்தபோது,",
      "bn": "আর তাই, আমার স্বামী, আমার বন্ধু, তার স্বামী, আর বাচ্চাটা সবাই একসাথে এখানে এসেছিল। যখন আমরা এসে প্রবেশপথে পৌঁছালাম,",
      "te": "కాబట్టి, నా భర్త, నా స్నేహితురాలు, ఆమె భర్త, మరియు బిడ్డ అందరూ కలిసి ఇక్కడికి వచ్చారు. మేము వచ్చి ప్రవేశ ద్వారం చేరుకున్నప్పుడు,",
      "mr": "आणि म्हणून, माझा नवरा, माझा मित्र, तिचा नवरा आणि मूल सर्वजण इथे एकत्र आले. जेव्हा आम्ही आलो आणि प्रवेशद्वारावर पोहोचलो,",
      "fr": "Mon mari, mon amie, son mari et l'enfant sont donc tous arrivés ensemble. Lorsque nous sommes arrivés à l'entrée,",
      "es": "Y así, mi esposo, mi amiga, su esposo y el niño vinieron todos juntos. Cuando llegamos a la entrada,",
      "zh": "于是，我的丈夫、我的朋友、她的丈夫和孩子一起来了这里。当我们到达入口时，",
      "kn": "ಮತ್ತು ಹೀಗೆ, ನನ್ನ ಗಂಡ, ನನ್ನ ಸ್ನೇಹಿತ, ಅವಳ ಗಂಡ ಮತ್ತು ಮಗು ಎಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಇಲ್ಲಿಗೆ ಬಂದರು. ನಾವು ಬಂದು ಪ್ರವೇಶದ್ವಾರವನ್ನು ತಲುಪಿದಾಗ,"
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "we had to remove our footwear. So I asked him to remove his shoes. Then he said, “I can’t do it; if I remove my shoes,",
      "hi": "हमें अपने जूते उतारने थे. तो मैंने उससे जूते उतारने को कहा. तब उसने कहा, “मैं ऐसा नहीं कर सकता; अगर मैं अपने जूते उतार दूँ,",
      "ta": "நாங்கள் எங்கள் காலணிகளை கழற்ற வேண்டியிருந்தது. அதனால் நான் அவரிடம் காலணிகளை கழற்றச் சொன்னேன். பின்னர் அவர், “என்னால் அதைச் செய்ய முடியாது; நான் என் காலணிகளைக் கழற்றினால்,",
      "bn": "আমাদের জুতা খুলতে হয়েছিল। তাই আমি তাকে জুতা খুলতে বললাম। তারপর সে বলল, “আমি এটা করতে পারব না; যদি আমি আমার জুতা খুলে ফেলি,",
      "te": "మేము మా పాదరక్షలను తీసివేయవలసి వచ్చింది. కాబట్టి నేను అతనిని తన పాదరక్షలను తీసివేయమని అడిగాను. అప్పుడు అతను, “నేను చేయలేను; నేను నా పాదరక్షలను తీసివేస్తే,",
      "mr": "आम्हाला आमचे बूट काढावे लागले. म्हणून मी त्याला त्याचे बूट काढायला सांगितले. मग तो म्हणाला, “मी ते करू शकत नाही; जर मी माझे बूट काढले,",
      "fr": "Nous devions enlever nos chaussures. Je lui ai donc demandé d'enlever les siennes. Il a répondu : « Je ne peux pas ; si j'enlève mes chaussures,",
      "es": "Tuvimos que quitarnos los zapatos. Así que le pedí que se quitara los suyos. Entonces dijo: \"No puedo hacerlo; si me quito los zapatos,",
      "zh": "我们得脱鞋。所以我请他脱鞋。然后他说:“我做不到；如果我脱鞋，",
      "kn": "ನಾವು ನಮ್ಮ ಪಾದರಕ್ಷೆಗಳನ್ನು ತೆಗೆಯಬೇಕಾಯಿತು. ಹಾಗಾಗಿ ನಾನು ಅವನ ಪಾದರಕ್ಷೆಗಳನ್ನು ತೆಗೆಯಲು ಹೇಳಿದೆ. ಆಗ ಅವನು, “ನಾನು ಅದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ; ನಾನು ನನ್ನ ಪಾದರಕ್ಷೆಗಳನ್ನು ತೆಗೆದರೆ,"
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "my feet will get dirty and dusty.” Then I said, “It’s okay, I will wash and wipe them for you. We have walked through many hospitals with dirt and dust on our feet.”",
      "hi": "मेरे पैर गंदे और धूल से भर जाएँगे।” फिर मैंने कहा, “कोई बात नहीं, मैं उन्हें आपके लिए धोकर पोंछ दूँगा। हम अपने पैरों पर गंदगी और धूल के साथ कई अस्पतालों में घूमे हैं।”",
      "ta": "என் கால்கள் அழுக்காகவும் தூசி படிந்தும் போகும்.” பிறகு நான் சொன்னேன், “பரவாயில்லை, நான் அவற்றை உனக்காகக் கழுவித் துடைக்கிறேன். எங்கள் கால்களில் அழுக்கு மற்றும் தூசி படிந்த நிலையில் நாங்கள் பல மருத்துவமனைகள் வழியாக நடந்து வந்துள்ளோம்.”",
      "bn": "আমার পা নোংরা ও ধুলোবালিতে ভরে যাবে।” তারপর আমি বললাম, “ঠিক আছে, আমি তোমার জন্য এগুলো ধুয়ে মুছে দেব। আমরা অনেক হাসপাতালের মধ্য দিয়ে হেঁটেছি, আমাদের পায়ে ময়লা ও ধুলো লেগে আছে।”",
      "te": "నా పాదాలు మురికిగా, దుమ్ముగా అయిపోతాయి.” అప్పుడు నేను, “సరే, నేను వాటిని మీ కోసం కడిగి తుడిచిపెడతాను. మేము మా పాదాలపై ధూళి, ధూళితో చాలా ఆసుపత్రుల గుండా నడిచాము” అని అన్నాను.",
      "mr": "माझे पाय घाणेरडे आणि धूळयुक्त होतील.\" मग मी म्हणालो, \"ठीक आहे, मी तुमच्यासाठी ते धुवून पुसून टाकतो. आम्ही अनेक रुग्णालयांमधून पायांवर घाण आणि धूळ घेऊन फिरलो आहोत.\"",
      "fr": "« Mes pieds vont se salir et se couvrir de poussière. » Alors j'ai dit : « Ce n'est pas grave, je vais les laver et les essuyer. Nous avons traversé de nombreux hôpitaux avec de la saleté et de la poussière sur les pieds. »",
      "es": "Mis pies se ensuciarán y llenarán de polvo. Entonces dije: «No te preocupes, te los lavaré y los limpiaré. Hemos caminado por muchos hospitales con los pies sucios y llenos de polvo».",
      "zh": "我的脚会弄脏弄脏的。”然后我说:“没关系，我会帮你洗干净擦干。我们走过很多医院，脚上都沾满了泥土和灰尘。”",
      "kn": "ನನ್ನ ಪಾದಗಳು ಕೊಳಕು ಮತ್ತು ಧೂಳಿನಿಂದ ಕೂಡಿರುತ್ತವೆ.\" ನಂತರ ನಾನು ಹೇಳಿದೆ, \"ಪರವಾಗಿಲ್ಲ, ನಾನು ಅವುಗಳನ್ನು ನಿಮಗಾಗಿ ತೊಳೆದು ಒರೆಸುತ್ತೇನೆ. ನಾವು ನಮ್ಮ ಪಾದಗಳ ಮೇಲೆ ಕೊಳಕು ಮತ್ತು ಧೂಳನ್ನು ಇಟ್ಟುಕೊಂಡು ಅನೇಕ ಆಸ್ಪತ್ರೆಗಳ ಮೂಲಕ ನಡೆದಿದ್ದೇವೆ.\""
    }
  },
  {
    "start": "2:28",
    "text": {
      "en": "Because I am in the UK; we are settled there. I work there. We did treatments in the UK,",
      "hi": "क्योंकि मैं UK में हूं; हम वहीं बस गए हैं। मैं वहीं काम करता हूं। हमने UK में ट्रीटमेंट किया,",
      "ta": "ஏனென்றால் நான் இங்கிலாந்தில் இருக்கிறேன்; நாங்கள் அங்கேயே குடியேறினோம். நான் அங்கே வேலை செய்கிறேன். நாங்கள் இங்கிலாந்தில் சிகிச்சைகள் செய்தோம்,",
      "bn": "কারণ আমি যুক্তরাজ্যে থাকি; আমরা সেখানেই স্থায়ী। আমি সেখানে কাজ করি। আমরা যুক্তরাজ্যে চিকিৎসা করিয়েছি,",
      "te": "ఎందుకంటే నేను UK లో ఉన్నాను; మేము అక్కడే స్థిరపడ్డాము. నేను అక్కడే పని చేస్తున్నాను. మేము UK లో చికిత్సలు చేసాము,",
      "mr": "कारण मी यूकेमध्ये आहे; आम्ही तिथेच स्थायिक झालो आहोत. मी तिथे काम करतो. आम्ही यूकेमध्ये उपचार केले,",
      "fr": "Parce que je suis au Royaume-Uni ; nous y sommes installés. J'y travaille. Nous avons suivi des traitements au Royaume-Uni.",
      "es": "Porque estoy en el Reino Unido; estamos establecidos allí. Trabajo allí. Hicimos tratamientos en el Reino Unido.",
      "zh": "因为我在英国；我们定居在那里。我在那里工作。我们在英国接受治疗。",
      "kn": "ಏಕೆಂದರೆ ನಾನು ಯುಕೆಯಲ್ಲಿದ್ದೇನೆ; ನಾವು ಅಲ್ಲಿ ನೆಲೆಸಿದ್ದೇವೆ. ನಾನು ಅಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತೇನೆ. ನಾವು ಯುಕೆಯಲ್ಲಿ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಮಾಡಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "we did treatments in Chennai, we did treatments in Dubai.",
      "hi": "हमने चेन्नई में ट्रीटमेंट किया, हमने दुबई में ट्रीटमेंट किया।",
      "ta": "நாங்கள் சென்னையில் சிகிச்சைகள் செய்தோம், துபாயில் சிகிச்சைகள் செய்தோம்.",
      "bn": "আমরা চেন্নাইতে চিকিৎসা করেছি, আমরা দুবাইতে চিকিৎসা করেছি।",
      "te": "మేము చెన్నైలో చికిత్సలు చేసాము, దుబాయ్‌లో చికిత్సలు చేసాము.",
      "mr": "आम्ही चेन्नईमध्ये उपचार केले, आम्ही दुबईमध्ये उपचार केले.",
      "fr": "Nous avons effectué des traitements à Chennai, nous avons effectué des traitements à Dubaï.",
      "es": "Hicimos tratamientos en Chennai, hicimos tratamientos en Dubai.",
      "zh": "我们在钦奈接受了治疗，我们在迪拜接受了治疗。",
      "kn": "ನಾವು ಚೆನ್ನೈನಲ್ಲಿ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಮಾಡಿದೆವು, ದುಬೈನಲ್ಲಿ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಮಾಡಿದೆವು."
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "None of those were successful. Then we came here. And my husband came inside and came to the Mother at the thirteenth counter here and prayed.",
      "hi": "इनमें से कोई भी सफल नहीं हुआ। फिर हम यहाँ आए। और मेरे पति अंदर आए और यहाँ तेरहवें काउंटर पर माँ के पास आए और प्रार्थना की।",
      "ta": "அவற்றில் எதுவும் வெற்றிபெறவில்லை. பின்னர் நாங்கள் இங்கு வந்தோம். என் கணவர் உள்ளே வந்து இங்கே பதின்மூன்றாவது கவுண்டரில் உள்ள அம்மாவிடம் வந்து பிரார்த்தனை செய்தார்.",
      "bn": "এর কোনটিই সফল হয়নি। তারপর আমরা এখানে এসেছি। আর আমার স্বামী ভেতরে এসে ত্রয়োদশ কাউন্টারে মায়ের কাছে এসে প্রার্থনা করেছেন।",
      "te": "వాటిలో ఏవీ విజయవంతం కాలేదు. తరువాత మేము ఇక్కడికి వచ్చాము. మరియు నా భర్త లోపలికి వచ్చి ఇక్కడ పదమూడవ కౌంటర్ వద్ద ఉన్న తల్లి వద్దకు వచ్చి ప్రార్థించాడు.",
      "mr": "त्यापैकी काहीही यशस्वी झाले नाही. मग आम्ही इथे आलो. आणि माझे पती आत आले आणि तेराव्या काउंटरवर आईकडे आले आणि प्रार्थना केली.",
      "fr": "Rien n'y a fait. Alors nous sommes venus ici. Mon mari est entré et s'est rendu à la Vierge Marie, au treizième guichet, pour prier.",
      "es": "Ninguna de esas tuvo éxito. Entonces vinimos aquí. Y mi esposo entró y se acercó a la Madre en el decimotercer mostrador y oró.",
      "zh": "这些方法都没成功。然后我们就来了这里。我丈夫进来后，来到第十三号柜台前的圣母面前祈祷。",
      "kn": "ಅವುಗಳಲ್ಲಿ ಯಾವುದೂ ಯಶಸ್ವಿಯಾಗಲಿಲ್ಲ. ನಂತರ ನಾವು ಇಲ್ಲಿಗೆ ಬಂದೆವು. ಮತ್ತು ನನ್ನ ಪತಿ ಒಳಗೆ ಬಂದು ಇಲ್ಲಿನ ಹದಿಮೂರನೇ ಕೌಂಟರ್‌ನಲ್ಲಿರುವ ತಾಯಿಯ ಬಳಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "Then I saw a sister here, and I told her,",
      "hi": "फिर मैंने यहाँ एक बहन को देखा, और उससे कहा,",
      "ta": "பிறகு நான் இங்கே ஒரு சகோதரியைப் பார்த்தேன், நான் அவளிடம் சொன்னேன்,",
      "bn": "তারপর আমি এখানে একজন বোনকে দেখলাম, এবং তাকে বললাম,",
      "te": "అప్పుడు నేను ఇక్కడ ఒక సోదరిని చూశాను, మరియు నేను ఆమెకు ఇలా చెప్పాను,",
      "mr": "मग मी इथे एक बहीण पाहिली आणि मी तिला सांगितले,",
      "fr": "Puis j'ai vu une sœur ici, et je lui ai dit,",
      "es": "Entonces vi a una hermana aquí y le dije:",
      "zh": "后来我看见一个姐妹在这里，就告诉她:",
      "kn": "ನಂತರ ನಾನು ಇಲ್ಲಿ ಒಬ್ಬ ಸಹೋದರಿಯನ್ನು ನೋಡಿದೆ, ಮತ್ತು ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "“Sister, I have taken the Covenant online. Sister, can you give me a little oil?",
      "hi": "“बहन, मैंने ऑनलाइन अनुबंध लिया है। बहन, क्या आप मुझे थोड़ा तेल दे सकती हैं?",
      "ta": "“சகோதரி, நான் உடன்படிக்கையை ஆன்லைனில் எடுத்துள்ளேன். சகோதரி, எனக்கு கொஞ்சம் எண்ணெய் தர முடியுமா?",
      "bn": "“বোন, আমি চুক্তিটি অনলাইনে নিয়েছি। বোন, তুমি কি আমাকে একটু তেল দিতে পারবে?",
      "te": "“సోదరి, నేను ఒడంబడికను ఆన్‌లైన్‌లో తీసుకున్నాను. సోదరి, మీరు నాకు కొంచెం నూనె ఇవ్వగలరా?",
      "mr": "“बहिणी, मी करार ऑनलाइन घेतला आहे. बहिणी, तुम्ही मला थोडे तेल देऊ शकाल का?",
      "fr": "« Sœur, j’ai pris l’Alliance en ligne. Sœur, peux-tu me donner un peu d’huile ? »",
      "es": "Hermana, he tomado el Pacto en línea. Hermana, ¿puede darme un poco de aceite?",
      "zh": "“姐妹，我已经在网上接受了圣约。姐妹，你能给我一点油吗？”",
      "kn": "“ಸಹೋದರಿ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆ. ಸಹೋದರಿ, ನೀವು ನನಗೆ ಸ್ವಲ್ಪ ಎಣ್ಣೆ ಕೊಡಬಹುದೇ?"
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "Because I have heard in testimonies that if we apply oil on the stomach and pray, children are granted.” Then that sister said to me,",
      "hi": "क्योंकि मैंने गवाहियों में सुना है कि अगर हम पेट पर तेल लगाते हैं और प्रार्थना करते हैं, तो बच्चे होते हैं।” तब उस बहन ने मुझसे कहा,",
      "ta": "ஏனென்றால், வயிற்றில் எண்ணெய் தடவி ஜெபம் செய்தால், குழந்தைகள் பிறக்கும் என்று சாட்சியங்களில் கேள்விப்பட்டிருக்கிறேன்.” பின்னர் அந்த சகோதரி என்னிடம்,",
      "bn": "কারণ আমি সাক্ষ্য দিয়ে শুনেছি যে যদি আমরা পেটে তেল মাখি এবং প্রার্থনা করি, তাহলে সন্তান লাভ হয়।\" তারপর সেই বোন আমাকে বললেন,",
      "te": "ఎందుకంటే మనం కడుపు మీద నూనె రాసుకుని ప్రార్థిస్తే పిల్లలు పుడతారని సాక్ష్యాలలో విన్నాను.” అప్పుడు ఆ సోదరి నాతో ఇలా అంది,",
      "mr": "कारण मी साक्षीदारांमध्ये ऐकले आहे की जर आपण पोटावर तेल लावले आणि प्रार्थना केली तर मुले होतात.\" मग ती बहीण मला म्हणाली,",
      "fr": "Car j’ai entendu dire, dans des témoignages, que si l’on applique de l’huile sur le ventre et que l’on prie, on obtient des enfants. Alors cette sœur me dit :",
      "es": "Porque he oído en testimonios que si nos untamos aceite en el estómago y oramos, se nos conceden hijos”. Entonces aquella hermana me dijo:",
      "zh": "因为我听过见证，如果我们把油涂在肚子上祈祷，就能得到孩子。”然后那位姊妹对我说，",
      "kn": "ಏಕೆಂದರೆ ಹೊಟ್ಟೆಗೆ ಎಣ್ಣೆ ಹಚ್ಚಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿದರೆ ಮಕ್ಕಳಾಗುತ್ತವೆ ಎಂದು ಸಾಕ್ಷಿಗಳಲ್ಲಿ ಕೇಳಿದ್ದೇನೆ.” ಆಗ ಆ ಸಹೋದರಿ ನನಗೆ ಹೀಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "3:00",
    "text": {
      "en": "“My child, I cannot give you that. Dear one, you come here and take the Covenant.",
      "hi": "“मेरे बच्चे, मैं तुम्हें वह नहीं दे सकता। प्रिय, तुम यहाँ आओ और वाचा ले लो।",
      "ta": "“என் குழந்தாய், நான் அதை உனக்குக் கொடுக்க முடியாது. அன்பே, நீ இங்கே வந்து உடன்படிக்கையை எடுத்துக்கொள்.",
      "bn": "“আমার সন্তান, আমি তোমাকে এটা দিতে পারব না। প্রিয়, তুমি এখানে এসে চুক্তিপত্রটি নাও।",
      "te": "“నా బిడ్డా, నేను నీకు అది ఇవ్వలేను. ప్రియమైనవాడా, నువ్వు ఇక్కడికి వచ్చి ఒడంబడికను తీసుకో.",
      "mr": "“माझ्या बाळा, मी तुला ते देऊ शकत नाही. प्रिये, तू इथे ये आणि करार घे.",
      "fr": "« Mon enfant, je ne peux pas te donner cela. Mon enfant, viens ici et prends l’Alliance. »",
      "es": "“Hijo mío, no puedo darte eso. Querido, ven aquí y acepta el Pacto.",
      "zh": "“我的孩子，我不能给你那个。亲爱的，你来这里接受圣约。”",
      "kn": "“ನನ್ನ ಮಗುವೇ, ನಾನು ನಿನಗೆ ಅದನ್ನು ಕೊಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಪ್ರಿಯರೇ, ನೀವು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "Within three months, the Mother will show you a miracle,” she said. I cried a lot there and prayed.",
      "hi": "तीन महीने के अंदर, माँ तुम्हें चमत्कार दिखाएँगी,” उन्होंने कहा। मैं वहाँ बहुत रोई और प्रार्थना की।",
      "ta": "\"(3:07) மூன்று மாதங்களுக்குள், அம்மா உங்களுக்கு ஒரு அதிசயத்தைக் காண்பிப்பார்,\" என்று அவள் சொன்னாள். நான் அங்கே நிறைய அழுதேன், பிரார்த்தனை செய்தேன்.",
      "bn": "\"(3:07) তিন মাসের মধ্যে, মা তোমাকে একটা অলৌকিক ঘটনা দেখাবেন,\" সে বলল। আমি সেখানে অনেক কেঁদেছিলাম এবং প্রার্থনা করেছিলাম।",
      "te": "మూడు నెలల్లో, తల్లి మీకు ఒక అద్భుతం చూపిస్తుంది, ”అని ఆమె చెప్పింది. నేను అక్కడ చాలా ఏడ్చాను మరియు ప్రార్థించాను.",
      "mr": "\"(3:07) तीन महिन्यांत, आई तुम्हाला एक चमत्कार दाखवेल,\" ती म्हणाली. मी तिथे खूप रडलो आणि प्रार्थना केली.",
      "fr": "« Dans trois mois, la Mère te montrera un miracle », dit-elle. J’ai beaucoup pleuré et prié.",
      "es": "Dentro de tres meses, la Madre te mostrará un milagro —dijo. Lloré mucho allí y recé.",
      "zh": "“三个月之内，圣母会向你显现奇迹，”她说。我当时哭了好久，一直在祈祷。",
      "kn": "ಮೂರು ತಿಂಗಳೊಳಗೆ, ತಾಯಿ ನಿನಗೆ ಒಂದು ಪವಾಡವನ್ನು ತೋರಿಸುತ್ತಾಳೆ,\" ಅವಳು ಹೇಳಿದಳು. ನಾನು ಅಲ್ಲಿ ತುಂಬಾ ಅಳುತ್ತಿದ್ದೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "I went back. On November seventh, we booked a room in a hotel here. On November eighth, my friend and I came here together,",
      "hi": "मैं वापस चला गया। सात नवंबर को हमने यहां एक होटल में कमरा बुक किया। आठ नवंबर को मैं और मेरा दोस्त साथ में यहां आए,",
      "ta": "நான் திரும்பிச் சென்றேன். நவம்பர் ஏழாம் தேதி, நாங்கள் இங்குள்ள ஒரு ஹோட்டலில் அறை முன்பதிவு செய்தோம். நவம்பர் எட்டாம் தேதி, நானும் என் நண்பரும் ஒன்றாக இங்கு வந்தோம்,",
      "bn": "আমি ফিরে গেলাম। 7 নভেম্বর, আমরা এখানে একটি হোটেলে একটি রুম বুক করেছিলাম। 8 নভেম্বর, আমি এবং আমার বন্ধু একসাথে এখানে এসেছিলাম,",
      "te": "నేను తిరిగి వెళ్ళాను. నవంబర్ ఏడవ తేదీన, మేము ఇక్కడ ఒక హోటల్‌లో గది బుక్ చేసుకున్నాము. నవంబర్ ఎనిమిదవ తేదీన, నా స్నేహితుడు మరియు నేను కలిసి ఇక్కడికి వచ్చాము,",
      "mr": "मी परत गेलो. सात नोव्हेंबर रोजी आम्ही इथे एका हॉटेलमध्ये खोली बुक केली. आठ नोव्हेंबर रोजी, मी आणि माझा मित्र इथे एकत्र आलो,",
      "fr": "Je suis retourné ici. Le 7 novembre, nous avons réservé une chambre d'hôtel. Le 8 novembre, mon ami et moi sommes venus ensemble.",
      "es": "Regresé. El 7 de noviembre reservamos una habitación en un hotel aquí. El 8 de noviembre, mi amigo y yo vinimos juntos.",
      "zh": "我回去了。11月7日，我们在这里订了一间酒店房间。11月8日，我和朋友一起来到这里。",
      "kn": "ನಾನು ಹಿಂತಿರುಗಿದೆ. ನವೆಂಬರ್ ಏಳನೇ ತಾರೀಖು, ನಾವು ಇಲ್ಲಿನ ಹೋಟೆಲ್‌ನಲ್ಲಿ ಕೊಠಡಿ ಕಾಯ್ದಿರಿಸಿದ್ದೇವೆ. ನವೆಂಬರ್ ಎಂಟನೇ ತಾರೀಖು, ನನ್ನ ಸ್ನೇಹಿತ ಮತ್ತು ನಾನು ಒಟ್ಟಿಗೆ ಇಲ್ಲಿಗೆ ಬಂದೆವು,"
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "and by around five o’clock we came to the counter here, took a token, took the Covenant, and I went back.",
      "hi": "और करीब पांच बजे हम यहां काउंटर पर आए, टोकन लिया, कवनेंट लिया, और मैं वापस चला गया।",
      "ta": "சுமார் ஐந்து மணியளவில் நாங்கள் இங்குள்ள கவுண்டருக்கு வந்து, ஒரு டோக்கனை எடுத்துக்கொண்டு, உடன்படிக்கையை எடுத்துக்கொண்டோம், நான் திரும்பிச் சென்றேன்.",
      "bn": "এবং প্রায় পাঁচটা নাগাদ আমরা এখানে কাউন্টারে এসে পৌঁছালাম, একটা টোকেন নিলাম, চুক্তিপত্র নিলাম, আর আমি ফিরে গেলাম।",
      "te": "మరియు దాదాపు ఐదు గంటల సమయానికి మేము ఇక్కడి కౌంటర్ వద్దకు వచ్చాము, టోకెన్ తీసుకున్నాము, ఒడంబడికను తీసుకున్నాము మరియు నేను తిరిగి వెళ్ళాను.",
      "mr": "आणि पाच वाजेपर्यंत आम्ही इथल्या काउंटरवर आलो, टोकन घेतला, करार घेतला आणि मी परत गेलो.",
      "fr": "et vers cinq heures, nous sommes arrivés au comptoir ici, avons pris un jeton, avons pris l'Alliance, et je suis retourné.",
      "es": "y alrededor de las cinco llegamos al mostrador aquí, tomamos una ficha, tomamos el Pacto y regresé.",
      "zh": "大约五点钟的时候，我们来到这里的柜台，拿了个号码牌，拿了盟约，然后我就回去了。",
      "kn": "ಮತ್ತು ಸುಮಾರು ಐದು ಗಂಟೆಯ ಹೊತ್ತಿಗೆ ನಾವು ಇಲ್ಲಿನ ಕೌಂಟರ್‌ಗೆ ಬಂದೆವು, ಟೋಕನ್ ತೆಗೆದುಕೊಂಡು, ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡೆವು ಮತ್ತು ನಾನು ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "In between, I used to come here occasionally. Likewise, one day, on a Thursday, I came here. That day is not usually a day when our Joseph Father is present.",
      "hi": "बीच-बीच में मैं कभी-कभी यहाँ आता था। इसी तरह, एक दिन, गुरुवार को, मैं यहाँ आया। वह दिन आम तौर पर ऐसा दिन नहीं होता जब हमारे जोसेफ फादर मौजूद होते हैं।",
      "ta": "இடையில், நான் எப்போதாவது இங்கு வருவேன். அதேபோல், ஒரு நாள், வியாழக்கிழமை, நான் இங்கு வந்தேன். அந்த நாள் பொதுவாக நமது ஜோசப் தந்தை இருக்கும் நாளாக இருக்காது.",
      "bn": "এর মাঝে, আমি মাঝে মাঝে এখানে আসতাম। একইভাবে, একদিন, বৃহস্পতিবার, আমি এখানে এসেছিলাম। সেই দিনটি সাধারণত এমন একটি দিন নয় যখন আমাদের জোসেফ ফাদার উপস্থিত থাকেন।",
      "te": "మధ్యలో, నేను అప్పుడప్పుడు ఇక్కడికి వచ్చేవాడిని. అదేవిధంగా, ఒక రోజు, గురువారం నాడు, నేను ఇక్కడికి వచ్చాను. ఆ రోజు సాధారణంగా మన జోసెఫ్ తండ్రి ఉన్న రోజు కాదు.",
      "mr": "दरम्यान, मी अधूनमधून इथे येत असे. त्याचप्रमाणे, एके दिवशी, गुरुवारी, मी इथे आलो. तो दिवस सहसा असा नसतो की जेव्हा आमचे जोसेफ वडील उपस्थित असतात.",
      "fr": "Entre-temps, je venais ici de temps en temps. De même, un jeudi, je suis venu. Ce jour-là, notre Père Joseph n'est généralement pas présent.",
      "es": "Entretanto, solía venir aquí de vez en cuando. De igual manera, un jueves, vine. Ese día no suele estar presente nuestro Padre José.",
      "zh": "在此期间，我偶尔会来这里。同样，有一天，星期四，我也来了。那天通常不是约瑟神父在场的日子。",
      "kn": "ನಡುವೆ, ನಾನು ಇಲ್ಲಿಗೆ ಸಾಂದರ್ಭಿಕವಾಗಿ ಬರುತ್ತಿದ್ದೆ. ಅದೇ ರೀತಿ, ಒಂದು ದಿನ, ಗುರುವಾರ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದೆ. ಆ ದಿನ ಸಾಮಾನ್ಯವಾಗಿ ನಮ್ಮ ಜೋಸೆಫ್ ಫಾದರ್ ಇರುವ ದಿನವಲ್ಲ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "But let me say this as a miracle—I was standing there in the queue, and then Father was sprinkling blessed water like this.",
      "hi": "लेकिन मैं इसे एक चमत्कार की तरह कहना चाहता हूँ—मैं वहाँ लाइन में खड़ा था, और तब पिता इस तरह पवित्र जल छिड़क रहे थे।",
      "ta": "ஆனால் இதை ஒரு அதிசயமாகச் சொல்கிறேன் - நான் அங்கே வரிசையில் நின்று கொண்டிருந்தேன், அப்போது தந்தை இப்படி ஆசீர்வதிக்கப்பட்ட தண்ணீரைத் தெளித்துக் கொண்டிருந்தார்.",
      "bn": "কিন্তু আমি এটাকে একটা অলৌকিক ঘটনা হিসেবে বলতে চাই—আমি সারিতে দাঁড়িয়ে ছিলাম, আর বাবা এভাবে পবিত্র জল ছিটিয়ে দিচ্ছিলেন।",
      "te": "కానీ దీన్ని ఒక అద్భుతంలా చెప్పనివ్వండి—నేను అక్కడ క్యూలో నిలబడి ఉన్నాను, అప్పుడు తండ్రి ఇలా ఆశీర్వదించిన నీటిని చల్లుతున్నాడు.",
      "mr": "पण मी हे एक चमत्कार म्हणून सांगतो - मी तिथे रांगेत उभा होतो आणि वडील अशा प्रकारे आशीर्वादित पाणी शिंपडत होते.",
      "fr": "Mais laissez-moi dire ceci comme un miracle : j’étais là dans la file d’attente, et puis le Père aspergeait d’eau bénite comme ceci.",
      "es": "Pero déjame decir esto como un milagro: yo estaba allí de pie en la fila, y entonces el Padre estaba rociando agua bendita así.",
      "zh": "但让我把这件事当作一个奇迹来说——我当时正站在队伍里，然后神父就这样洒圣水。",
      "kn": "ಆದರೆ ಇದನ್ನು ಒಂದು ಪವಾಡವೆಂದು ಹೇಳುತ್ತೇನೆ - ನಾನು ಅಲ್ಲಿ ಸರದಿಯಲ್ಲಿ ನಿಂತಿದ್ದೆ, ಮತ್ತು ನಂತರ ತಂದೆ ಈ ರೀತಿ ಪವಿತ್ರ ನೀರನ್ನು ಸಿಂಪಡಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "3:37",
    "text": {
      "en": "A priest was sitting at that counter, and we were also standing in that queue.",
      "hi": "उस काउंटर पर एक पादरी बैठा था, और हम भी उसी लाइन में खड़े थे।",
      "ta": "அந்த கவுண்டரில் ஒரு பாதிரியார் அமர்ந்திருந்தார், நாங்களும் அந்த வரிசையில் நின்று கொண்டிருந்தோம்.",
      "bn": "একজন যাজক সেই কাউন্টারে বসে ছিলেন, আর আমরাও সেই সারিতে দাঁড়িয়ে ছিলাম।",
      "te": "ఆ కౌంటర్ వద్ద ఒక పాద్రి కూర్చుని ఉన్నాడు, మరియు మేము కూడా ఆ క్యూలో నిలబడి ఉన్నాము.",
      "mr": "त्या काउंटरवर एक पुरोहित बसला होता आणि आम्हीही त्या रांगेत उभे होतो.",
      "fr": "Un prêtre était assis à ce comptoir, et nous étions également dans cette file d'attente.",
      "es": "En ese mostrador estaba sentado un sacerdote y nosotros también estábamos en esa cola.",
      "zh": "一位神父坐在柜台前，我们也站在队伍里。",
      "kn": "ಆ ಕೌಂಟರ್‌ನಲ್ಲಿ ಒಬ್ಬ ಪಾದ್ರಿ ಕುಳಿತಿದ್ದರು, ಮತ್ತು ನಾವು ಕೂಡ ಆ ಸರದಿಯಲ್ಲಿ ನಿಂತಿದ್ದೆವು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "Suddenly, Fr. Joseph walked right past me. It was something I could not believe. After all that, when we were sitting inside this church,",
      "hi": "अचानक, फादर जोसेफ मेरे पास से गुज़रे। यह कुछ ऐसा था जिस पर मुझे यकीन नहीं हुआ। इन सबके बाद, जब हम इस चर्च के अंदर बैठे थे,",
      "ta": "திடீரென்று, பாதிரியார் ஜோசப் என்னைக் கடந்து நடந்து சென்றார். அதை என்னால் நம்பவே முடியவில்லை. இத்தனைக்கும் பிறகு, நாங்கள் இந்த தேவாலயத்திற்குள் அமர்ந்திருந்தபோது,",
      "bn": "হঠাৎ, ফাদার জোসেফ আমার ঠিক পাশ দিয়ে হেঁটে গেলেন। এটা এমন কিছু ছিল যা আমি বিশ্বাস করতে পারছিলাম না। এত কিছুর পরেও, যখন আমরা এই গির্জার ভিতরে বসে ছিলাম,",
      "te": "అకస్మాత్తుగా, ఫాదర్ జోసెఫ్ నా పక్కనే నడిచి వచ్చాడు. అది నేను నమ్మలేకపోయాను. అన్నింటికంటే, మేము ఈ చర్చి లోపల కూర్చున్నప్పుడు,",
      "mr": "अचानक, फादर जोसेफ माझ्या अगदी जवळून चालत गेले. मला विश्वासच बसत नव्हता. एवढे झाल्यावर, जेव्हा आम्ही या चर्चमध्ये बसलो होतो,",
      "fr": "Soudain, le père Joseph passa juste devant moi. Je n'arrivais pas à y croire. Après tout cela, alors que nous étions assis à l'intérieur de cette église,",
      "es": "De repente, el Padre Joseph pasó junto a mí. Fue algo increíble. Después de todo eso, cuando estábamos sentados dentro de esta iglesia,",
      "zh": "突然，约瑟夫神父径直从我身边走过。我简直不敢相信。毕竟，在我们坐在教堂里的时候，",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಫಾದರ್ ಜೋಸೆಫ್ ನನ್ನ ಪಕ್ಕದಲ್ಲೇ ನಡೆದು ಬಂದರು. ಅದು ನನಗೆ ನಂಬಲು ಸಾಧ್ಯವಾಗದ ಸಂಗತಿಯಾಗಿತ್ತು. ಇಷ್ಟೆಲ್ಲಾ ಆದ ನಂತರ, ನಾವು ಈ ಚರ್ಚ್ ಒಳಗೆ ಕುಳಿತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "I would look at the Mother and speak. Then the Mother told me, “Did not the son whom I appeared to walk right past you?",
      "hi": "मैं माँ की तरफ़ देखता और बोलता। तब माँ ने मुझसे कहा, “क्या वह बेटा जो मैंने तुम्हें दिखाई था, तुम्हारे पास से नहीं गुज़रा?",
      "ta": "நான் அம்மாவைப் பார்த்துப் பேசுவேன். பிறகு அம்மா என்னிடம், “நான் தோன்றிய மகன் உன்னைக் கடந்து நடக்கவில்லையா?” என்று கேட்டார்.",
      "bn": "আমি মায়ের দিকে তাকাতাম এবং কথা বলতাম। তারপর মা আমাকে বলতেন, “আমি যে ছেলেটিকে দেখেছিলাম সে কি তোমার ঠিক পাশ দিয়ে হেঁটে যায়নি?",
      "te": "నేను తల్లి వైపు చూసి మాట్లాడేవాడిని. అప్పుడు తల్లి నాతో, “నేను కనిపించిన కొడుకు నిన్ను దాటి నడిచి వెళ్ళలేదా?",
      "mr": "मी आईकडे बघायचो आणि बोलायचो. मग आई मला म्हणाली, “मी ज्या मुलाला पाहत होतो तो तुमच्या अगदी जवळून चालत आला नव्हता का?",
      "fr": "Je regardais la Mère et je parlais. Alors la Mère me dit : « Le fils auquel je suis apparue n’est-il pas passé juste devant toi ?",
      "es": "Miraba a la Madre y le hablaba. Entonces la Madre me dijo: \"¿Acaso el hijo que me aparecí no pasó justo al lado tuyo?",
      "zh": "我看着母亲，开口说话。然后母亲对我说:“我显现的那个儿子，不是从你身边走过了吗？”",
      "kn": "ನಾನು ತಾಯಿಯನ್ನು ನೋಡಿ ಮಾತನಾಡುತ್ತಿದ್ದೆ. ಆಗ ತಾಯಿ ನನಗೆ, “ನಾನು ಕಾಣಿಸಿಕೊಂಡ ಮಗ ನಿನ್ನ ಹಿಂದೆಯೇ ನಡೆದು ಬಂದನಲ್ಲವೇ?” ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Then why are you doubting and being burdened? Be courageous.” And so,",
      "hi": "तो फिर तुम क्यों संदेह में पड़ते हो और बोझिल होते हो? हिम्मत रखो।” और इस प्रकार,",
      "ta": "பிறகு ஏன் நீங்கள் சந்தேகப்பட்டு பாரமாக இருக்கிறீர்கள்? தைரியமாக இருங்கள்.” அதனால்,",
      "bn": "তাহলে কেন তুমি সন্দেহ করছো এবং বোঝা হয়ে যাচ্ছো? সাহসী হও।\" আর তাই,",
      "te": "అయితే మీరు ఎందుకు సందేహిస్తున్నారు మరియు భారం పడుతున్నారు? ధైర్యంగా ఉండండి. ” మరియు,",
      "mr": "मग तुम्ही शंका का घेत आहात आणि ओझे का घेत आहात? धैर्यवान व्हा.\" आणि म्हणून,",
      "fr": "Alors pourquoi doutez-vous et êtes-vous accablés ? Soyez courageux. Et ainsi,",
      "es": "Entonces, ¿por qué dudas y te agobias? ¡Ánimo! Y así,",
      "zh": "那么，你为什么疑惑，为什么忧虑呢？要勇敢。”于是，",
      "kn": "ಹಾಗಾದರೆ ನೀವು ಯಾಕೆ ಸಂದೇಹಪಡುತ್ತಿದ್ದೀರಿ ಮತ್ತು ಹೊರೆಯಾಗುತ್ತಿದ್ದೀರಿ? ಧೈರ್ಯವಾಗಿರಿ.” ಮತ್ತು ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "3:59",
    "text": {
      "en": "I went home with courage. I had a statue of the Mother. When I went to buy it that day, there was only one statue in that shop.",
      "hi": "मैं हिम्मत करके घर गया। मेरे पास माँ की एक मूर्ति थी। उस दिन जब मैं उसे खरीदने गया तो उस दुकान में सिर्फ़ एक ही मूर्ति थी।",
      "ta": "நான் தைரியத்துடன் வீட்டிற்குச் சென்றேன். என்கிட்ட ஒரு அன்னையின் சிலை இருந்தது. அன்று அதை வாங்கச் சென்றபோது, அந்தக் கடையில் ஒரே ஒரு சிலை மட்டுமே இருந்தது.",
      "bn": "আমি সাহস করে বাড়ি ফিরে এলাম। আমার কাছে মায়ের একটি মূর্তি ছিল। সেদিন যখন আমি এটি কিনতে গিয়েছিলাম, তখন দোকানে কেবল একটি মূর্তি ছিল।",
      "te": "నేను ధైర్యంగా ఇంటికి వెళ్ళాను. నా దగ్గర అమ్మవారి విగ్రహం ఉంది. ఆ రోజు నేను దానిని కొనడానికి వెళ్ళినప్పుడు, ఆ దుకాణంలో ఒకే ఒక విగ్రహం ఉంది.",
      "mr": "मी धाडसाने घरी गेलो. माझ्याकडे आईची एक मूर्ती होती. त्या दिवशी मी ती खरेदी करायला गेलो तेव्हा त्या दुकानात फक्त एकच मूर्ती होती.",
      "fr": "Je suis rentrée chez moi pleine de courage. J'avais une statue de la Mère. Quand je suis allée l'acheter ce jour-là, il n'y avait qu'une seule statue dans cette boutique.",
      "es": "Regresé a casa con valor. Tenía una estatua de la Madre. Cuando fui a comprarla ese día, solo había una estatua en esa tienda.",
      "zh": "我鼓起勇气回家了。我带了一尊圣母像。那天我去买的时候，那家店里只有这一尊雕像。",
      "kn": "ನಾನು ಧೈರ್ಯದಿಂದ ಮನೆಗೆ ಹೋದೆ. ನನ್ನ ಬಳಿ ತಾಯಿಯ ಪ್ರತಿಮೆ ಇತ್ತು. ಆ ದಿನ ನಾನು ಅದನ್ನು ಖರೀದಿಸಲು ಹೋದಾಗ, ಆ ಅಂಗಡಿಯಲ್ಲಿ ಒಂದೇ ಒಂದು ಪ್ರತಿಮೆ ಇತ್ತು."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "I bought it. Under it, I wrote a letter. “Mother, my Mother, on this birthday of mine,",
      "hi": "मैंने इसे खरीदा. इसके नीचे मैंने एक चिट्ठी लिखी. “माँ, मेरी माँ, मेरे इस जन्मदिन पर,",
      "ta": "நான் அதை வாங்கினேன். அதன் கீழ், நான் ஒரு கடிதம் எழுதினேன். “அம்மா, என் அம்மா, என்னுடைய இந்த பிறந்தநாளில்,",
      "bn": "আমি এটা কিনেছি। এর নিচে আমি একটি চিঠি লিখেছি। \"মা, আমার মা, আমার এই জন্মদিনে,",
      "te": "నేను దానిని కొన్నాను. దాని కింద, నేను ఒక లేఖ రాశాను. “అమ్మా, నా అమ్మా, నా ఈ పుట్టినరోజున,",
      "mr": "मी ते विकत घेतले. त्याखाली मी एक पत्र लिहिले. “आई, माझ्या आई, माझ्या या वाढदिवशी,",
      "fr": "Je l'ai acheté. En dessous, j'ai écrit une lettre. « Maman, ma maman, en ce jour de mon anniversaire,",
      "es": "Lo compré. Debajo, escribí una carta: «Mamá, mi madre, en este cumpleaños mío,",
      "zh": "我买了它。我在下面写了一封信。“妈妈，我的母亲，在我生日这天，",
      "kn": "ನಾನು ಅದನ್ನು ಖರೀದಿಸಿದೆ. ಅದರ ಕೆಳಗೆ, ನಾನು ಒಂದು ಪತ್ರ ಬರೆದೆ. “ಅಮ್ಮಾ, ನನ್ನ ತಾಯಿ, ನನ್ನ ಈ ಹುಟ್ಟುಹಬ್ಬದಂದು,"
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "give me a child as a gift. For these long 12 years, I have gone to many hospitals; I cannot do it anymore.",
      "hi": "मुझे एक बच्चा गिफ़्ट में दे दो। इन लंबे 12 सालों में, मैं कई हॉस्पिटल में गया हूँ; अब मैं और नहीं जा सकता।",
      "ta": "எனக்கு ஒரு குழந்தையை பரிசாகக் கொடுங்கள். இந்த நீண்ட 12 வருடங்களாக, நான் பல மருத்துவமனைகளுக்குச் சென்றிருக்கிறேன்; இனி என்னால் அதைச் செய்ய முடியாது.",
      "bn": "আমাকে একটা সন্তান উপহার দাও। এই দীর্ঘ 12 বছর ধরে আমি অনেক হাসপাতালে গিয়েছি; আমি আর পারছি না।",
      "te": "నాకు ఒక బిడ్డను బహుమతిగా ఇవ్వండి. ఈ 12 సంవత్సరాలుగా, నేను చాలా ఆసుపత్రులకు వెళ్ళాను; నేను ఇకపై చేయలేను.",
      "mr": "मला एक मूल भेट म्हणून द्या. या 12 वर्षांपासून मी अनेक रुग्णालयात गेलो आहे; मी आता ते करू शकत नाही.",
      "fr": "Donne-moi un enfant en cadeau. Pendant ces douze longues années, j'ai fréquenté de nombreux hôpitaux ; je n'en peux plus.",
      "es": "Dame un hijo como regalo. Durante estos largos 12 años, he visitado muchos hospitales; ya no puedo más.",
      "zh": "求你赐给我一个孩子。这十二年来，我辗转于许多医院，我再也受不了了。",
      "kn": "ನನಗೆ ಒಂದು ಮಗುವನ್ನು ಉಡುಗೊರೆಯಾಗಿ ಕೊಡು. ಈ ದೀರ್ಘ 12 ವರ್ಷಗಳಿಂದ, ನಾನು ಅನೇಕ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಹೋಗಿದ್ದೇನೆ; ನನಗೆ ಇನ್ನು ಮುಂದೆ ಅದು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "If you have given birth to me as a woman in this world, then let me also become a mother,” with that determination I wrote a letter.",
      "hi": "अगर आपने मुझे इस दुनिया में एक औरत के तौर पर जन्म दिया है, तो मुझे भी माँ बनने दीजिए,” इसी इरादे के साथ मैंने एक चिट्ठी लिखी।",
      "ta": "இந்த உலகில் நீங்கள் என்னை ஒரு பெண்ணாகப் பெற்றெடுத்திருந்தால், நானும் ஒரு தாயாக மாறட்டும்” என்று அந்த உறுதியுடன் நான் ஒரு கடிதம் எழுதினேன்.",
      "bn": "\"(4:20) যদি তুমি এই পৃথিবীতে একজন নারী হিসেবে আমাকে জন্ম দিয়ে থাকো, তাহলে আমাকেও মা হতে দাও,\" এই দৃঢ় সংকল্প নিয়ে আমি একটি চিঠি লিখলাম।",
      "te": "ఈ లోకంలో నువ్వు నన్ను స్త్రీగా జన్మనిస్తే, నన్ను కూడా తల్లిని అయ్యేలా చేయి” అని ఆ దృఢ సంకల్పంతో నేను ఒక లేఖ రాశాను.",
      "mr": "\"(4:20) जर तू मला या जगात एक स्त्री म्हणून जन्म दिला आहेस, तर मलाही आई होऊ दे,\" त्या दृढनिश्चयाने मी एक पत्र लिहिले.",
      "fr": "Si tu m’as donné naissance en tant que femme dans ce monde, alors permets-moi aussi de devenir mère », avec cette détermination j’ai écrit une lettre.",
      "es": "Si me has dado a luz como mujer en este mundo, entonces déjame también ser madre”, con esa determinación escribí una carta.",
      "zh": "既然你让我以女人的身份来到世上，那么也让我成为母亲吧。”我怀着这样的决心写了一封信。",
      "kn": "ನೀನು ಈ ಲೋಕದಲ್ಲಿ ನನಗೆ ಹೆಣ್ಣಾಗಿ ಜನ್ಮ ನೀಡಿದ್ದರೆ, ನನಗೂ ತಾಯಿಯಾಗಲು ಬಿಡಿ” ಎಂದು ಆ ದೃಢಸಂಕಲ್ಪದಿಂದ ನಾನು ಪತ್ರ ಬರೆದೆ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "I said, “You must pass this letter on to your Divine Son as well.” I wrote it there and prayed.",
      "hi": "मैंने कहा, “आपको यह पत्र अपने दिव्य पुत्र को भी देना होगा।” मैंने इसे वहाँ लिखा और प्रार्थना की।",
      "ta": "நான் சொன்னேன், \"இந்தக் கடிதத்தை உங்கள் தெய்வீக மகனுக்கும் அனுப்ப வேண்டும்.\" நான் அதை அங்கே எழுதி ஜெபித்தேன்.",
      "bn": "আমি বললাম, “তোমার এই চিঠিটা তোমার ঐশ্বরিক পুত্রকেও দিতে হবে।” আমি সেখানে এটি লিখে প্রার্থনা করেছিলাম।",
      "te": "నేను అన్నాను, “మీరు ఈ లేఖను మీ దైవిక కుమారునికి కూడా పంపించాలి.” నేను దానిని అక్కడ వ్రాసి ప్రార్థించాను.",
      "mr": "मी म्हणालो, “तुम्ही हे पत्र तुमच्या दैवी पुत्रालाही पाठवा.” मी ते तिथे लिहिले आणि प्रार्थना केली.",
      "fr": "J’ai dit : « Tu dois aussi transmettre cette lettre à ton Divin Fils. » Je l’ai rite là et j’ai prié.",
      "es": "Dije: “Debes pasarle esta carta también a tu Divino Hijo”. La escribí allí y oré.",
      "zh": "我说:“你也必须把这封信转交给你的圣子。”我在那里写下信并祈祷。",
      "kn": "ನಾನು ಹೇಳಿದೆ, “ನೀನು ಈ ಪತ್ರವನ್ನು ನಿನ್ನ ದೈವಿಕ ಮಗನಿಗೂ ರವಾನಿಸಬೇಕು.” ನಾನು ಅದನ್ನು ಅಲ್ಲಿ ಬರೆದು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "In November, I tested, and it was negative. My birthday is in December. When I checked on the 19th, it was positive.",
      "hi": "नवंबर में मैंने टेस्ट कराया, और वह नेगेटिव था। मेरा जन्मदिन दिसंबर में है। जब मैंने 19 तारीख को चेक किया, तो वह पॉजिटिव था।",
      "ta": "நவம்பரில், நான் பரிசோதித்தேன், அது நெகட்டிவ் என்று வந்தது. என் பிறந்தநாள் டிசம்பர் மாதம். நான் 19 ஆம் தேதி பரிசோதித்தபோது, அது பாசிட்டிவ் என்று வந்தது.",
      "bn": "নভেম্বরে, আমি পরীক্ষা করেছিলাম, এবং এটি নেতিবাচক ছিল। আমার জন্মদিন ডিসেম্বরে। 19 তারিখে যখন আমি পরীক্ষা করেছিলাম, তখন এটি ইতিবাচক ছিল।",
      "te": "నవంబర్‌లో, నేను పరీక్షించాను, అది నెగటివ్‌గా వచ్చింది. నా పుట్టినరోజు డిసెంబర్‌లో. నేను 19వ తేదీన తనిఖీ చేసినప్పుడు, అది పాజిటివ్‌గా వచ్చింది.",
      "mr": "नोव्हेंबरमध्ये, मी चाचणी केली आणि ती नकारात्मक आली. माझा वाढदिवस डिसेंबरमध्ये आहे. 19 तारखेला मी तपासणी केली तेव्हा ती सकारात्मक आली.",
      "fr": "En novembre, j'ai fait un test, et il était négatif. Mon anniversaire est en décembre. Quand j'ai refait un test le 19, il était positif.",
      "es": "En noviembre me hice la prueba y salió negativa. Cumplo años en diciembre. Cuando me hice la prueba el 19, salió positiva.",
      "zh": "11月份我做了检测，结果是阴性。我的生日在12月。12月19日我再次检测时，结果是阳性。",
      "kn": "ನವೆಂಬರ್‌ನಲ್ಲಿ, ನಾನು ಪರೀಕ್ಷಿಸಿದೆ, ಮತ್ತು ಅದು ನಕಾರಾತ್ಮಕವಾಗಿತ್ತು. ನನ್ನ ಹುಟ್ಟುಹಬ್ಬ ಡಿಸೆಂಬರ್‌ನಲ್ಲಿ. ನಾನು 19 ರಂದು ಪರಿಶೀಲಿಸಿದಾಗ, ಅದು ಸಕಾರಾತ್ಮಕವಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "I don’t know how to explain how I felt. My husband was sitting in the dining room. I ran and came to pray.",
      "hi": "मुझे नहीं पता कि मैं कैसे बताऊं कि मुझे कैसा लगा। मेरे पति डाइनिंग रूम में बैठे थे। मैं दौड़कर प्रार्थना करने आई।",
      "ta": "நான் எப்படி உணர்ந்தேன் என்பதை எப்படி விளக்குவது என்று எனக்குத் தெரியவில்லை. என் கணவர் சாப்பாட்டு அறையில் அமர்ந்திருந்தார். நான் ஓடிச் சென்று பிரார்த்தனை செய்ய வந்தேன்.",
      "bn": "আমার কেমন লেগেছে তা আমি কীভাবে ব্যাখ্যা করব জানি না। আমার স্বামী ডাইনিং রুমে বসে ছিলেন। আমি দৌড়ে গিয়ে প্রার্থনা করতে এলাম।",
      "te": "నేను ఎలా భావించానో నాకు ఎలా వివరించాలో తెలియడం లేదు. నా భర్త భోజనాల గదిలో కూర్చుని ఉన్నాడు. నేను పరిగెత్తి ప్రార్థన చేయడానికి వచ్చాను.",
      "mr": "मला कसे वाटले ते कसे सांगावे ते मला कळत नाही. माझे पती जेवणाच्या खोलीत बसले होते. मी धावत प्रार्थना करण्यासाठी आलो.",
      "fr": "Je ne sais pas comment expliquer ce que j'ai ressenti. Mon mari était assis dans la salle à manger. J'ai couru et je suis venue prier.",
      "es": "No sé cómo explicar cómo me sentí. Mi esposo estaba sentado en el comedor. Corrí a orar.",
      "zh": "我不知道该如何形容我的感受。我丈夫当时正坐在餐厅里。我跑过来祷告。",
      "kn": "ನನಗೆ ಹೇಗೆ ಅನಿಸಿತು ಎಂಬುದನ್ನು ಹೇಗೆ ವಿವರಿಸಬೇಕೆಂದು ನನಗೆ ತಿಳಿಯುತ್ತಿಲ್ಲ. ನನ್ನ ಗಂಡ ಊಟದ ಕೋಣೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದರು. ನಾನು ಓಡಿ ಹೋಗಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಬಂದೆ."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "My husband understood why I was running. Then I ran to the place where I pray,",
      "hi": "मेरे पति समझ गए कि मैं क्यों भाग रही हूँ। फिर मैं उस जगह भागी जहाँ मैं प्रार्थना करती हूँ,",
      "ta": "நான் ஏன் ஓடுகிறேன் என்று என் கணவருக்குப் புரிந்தது. பிறகு நான் தொழும் இடத்திற்கு ஓடினேன்.",
      "bn": "আমার স্বামী বুঝতে পেরেছিল কেন আমি দৌড়াচ্ছি। তারপর আমি দৌড়ে সেই স্থানে গেলাম যেখানে আমি প্রার্থনা করি,",
      "te": "నేను ఎందుకు పరిగెడుతున్నానో నా భర్తకు అర్థమైంది. అప్పుడు నేను ప్రార్థన చేసే ప్రదేశానికి పరిగెత్తాను,",
      "mr": "माझ्या पतीला मी का धावत आहे हे समजले. मग मी प्रार्थना करणाऱ्या ठिकाणी धावलो,",
      "fr": "Mon mari a compris pourquoi je courais. Alors j'ai couru jusqu'à l'endroit où je prie,",
      "es": "Mi esposo entendió por qué corría. Entonces corrí al lugar donde rezo.",
      "zh": "我丈夫明白了我为什么奔跑。然后我跑到我祷告的地方，",
      "kn": "ನಾನು ಏಕೆ ಓಡುತ್ತಿದ್ದೇನೆಂದು ನನ್ನ ಗಂಡನಿಗೆ ಅರ್ಥವಾಯಿತು. ನಂತರ ನಾನು ಪ್ರಾರ್ಥಿಸುವ ಸ್ಥಳಕ್ಕೆ ಓಡಿದೆ,"
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "and I called out, “Jijo, please come.” My husband ran over. I showed him this, because this was my one thing— I would say this only in front of the Mother.",
      "hi": "और मैंने आवाज़ लगाई, “जीजो, प्लीज़ आओ।” मेरे पति दौड़कर आए। मैंने उन्हें यह दिखाया, क्योंकि यह मेरी एक ही बात थी—मैं यह सिर्फ़ माँ के सामने ही कहूँगी।",
      "ta": "நான், \"ஜிஜோ, தயவுசெய்து வாருங்கள்\" என்று கூப்பிட்டேன். என் கணவர் ஓடி வந்தார். நான் அவருக்கு இதைக் காட்டினேன், ஏனென்றால் இது என்னுடைய ஒரே விஷயம் - நான் இதை அம்மாவின் முன் மட்டுமே சொல்வேன்.",
      "bn": "আর আমি ডাকলাম, \"জিজো, দয়া করে এসো।\" আমার স্বামী দৌড়ে এসে বলল। আমি তাকে এটা দেখালাম, কারণ এটা আমার একমাত্র কথা ছিল - আমি এটা শুধু মায়ের সামনেই বলব।",
      "te": "మరియు నేను, “జిజో, దయచేసి రండి” అని అరిచాను. నా భర్త పరిగెత్తుకుంటూ వచ్చాడు. నేను అతనికి దీన్ని చూపించాను, ఎందుకంటే ఇది నా ఒక్కటే విషయం - నేను దీన్ని తల్లి ముందు మాత్రమే చెబుతాను.",
      "mr": "आणि मी ओरडलो, \"जिजो, कृपया ये.\" माझा नवरा धावत आला. मी त्याला हे दाखवले, कारण ही माझी एकच गोष्ट होती - मी हे फक्त आईसमोरच सांगेन.",
      "fr": "et j'ai crié : « Jijo, viens, s'il te plaît. » Mon mari a accouru. Je lui ai montré ceci, car c'était la seule chose que je ne disais qu'en présence de la Mère.",
      "es": "Y grité: «Jijo, por favor, ven». Mi esposo corrió hacia mí. Se lo mostré, porque era mi única virtud: solo lo decía delante de la Madre.",
      "zh": "我喊道:“吉乔，快过来。”我丈夫跑了过来。我给他看这个，因为这是我唯一会说的话——我只会在母亲面前说。",
      "kn": "ಮತ್ತು ನಾನು, \"ಜಿಜೋ, ದಯವಿಟ್ಟು ಬನ್ನಿ\" ಎಂದು ಕೂಗಿದೆ. ನನ್ನ ಗಂಡ ಓಡಿ ಬಂದ. ನಾನು ಅವನಿಗೆ ಇದನ್ನು ತೋರಿಸಿದೆ, ಏಕೆಂದರೆ ಇದು ನನ್ನ ಒಂದೇ ವಿಷಯ - ನಾನು ಇದನ್ನು ತಾಯಿಯ ಮುಂದೆ ಮಾತ್ರ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "So I showed it in front of the Mother’s statue.",
      "hi": "तो मैंने इसे माँ की मूर्ति के सामने दिखाया।",
      "ta": "அதனால் நான் அதை அன்னையின் சிலைக்கு முன்னால் காட்டினேன்.",
      "bn": "তাই আমি এটা মায়ের মূর্তির সামনে দেখিয়েছি।",
      "te": "కాబట్టి నేను దానిని తల్లి విగ్రహం ముందు చూపించాను.",
      "mr": "म्हणून मी ते आईच्या पुतळ्यासमोर दाखवले.",
      "fr": "Je l'ai donc montré devant la statue de la Mère.",
      "es": "Así que lo mostré frente a la estatua de la Madre.",
      "zh": "所以我把它展示在了圣母像前。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಅದನ್ನು ತಾಯಿಯ ಪ್ರತಿಮೆಯ ಮುಂದೆ ತೋರಿಸಿದೆ."
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "I said, “Jijo, look.” Then Jijo knelt down there and prayed. I truly had a very difficult pregnancy, so I could not come here often.",
      "hi": "मैंने कहा, “जीजो, देखो।” फिर जीजो वहाँ घुटनों के बल बैठ गया और प्रार्थना करने लगा। सच में मेरी प्रेग्नेंसी बहुत मुश्किल थी, इसलिए मैं यहाँ अक्सर नहीं आ पाती थी।",
      "ta": "நான், “ஜிஜோ, பார்” என்றேன். பிறகு ஜிஜோ அங்கே மண்டியிட்டு ஜெபம் செய்தார். எனக்கு உண்மையிலேயே மிகவும் கடினமான கர்ப்பம் இருந்தது, அதனால் நான் இங்கு அடிக்கடி வர முடியவில்லை.",
      "bn": "আমি বললাম, \"জিজো, দেখো।\" তারপর জিজো সেখানে হাঁটু গেড়ে প্রার্থনা করল। আমার সত্যিই গর্ভাবস্থা খুব কঠিন ছিল, তাই আমি এখানে ঘন ঘন আসতে পারিনি।",
      "te": "నేను, “జిజో, చూడు” అని అన్నాను. అప్పుడు జిజో అక్కడ మోకరిల్లి ప్రార్థించాడు. నాకు నిజంగా చాలా కష్టమైన గర్భధారణ ఉంది, కాబట్టి నేను ఇక్కడికి తరచుగా రాలేకపోయాను.",
      "mr": "मी म्हणालो, “जिजो, बघ.” मग जिजोने तिथे गुडघे टेकून प्रार्थना केली. माझी गर्भधारणा खरोखरच खूप कठीण होती, म्हणून मी इथे वारंवार येऊ शकले नाही.",
      "fr": "J’ai dit : « Jijo, regarde. » Jijo s’est alors agenouillé et a prié. J’ai vraiment eu une grossesse très difficile, c’est pourquoi je ne pouvais pas venir ici souvent.",
      "es": "Dije: «Jijo, mira». Entonces Jijo se arrodilló allí y oró. La verdad es que tuve un embarazo muy difícil, así que no podía venir aquí a menudo.",
      "zh": "我说:“吉约，你看。”然后吉约跪下来祷告。我怀孕期间身体非常不好，所以不能经常来这里。",
      "kn": "ನಾನು, “ಜಿಜೋ, ನೋಡು” ಅಂದೆ. ನಂತರ ಜಿಜೋ ಅಲ್ಲಿ ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸಿದನು. ನನಗೆ ನಿಜವಾಗಿಯೂ ತುಂಬಾ ಕಷ್ಟಕರವಾದ ಗರ್ಭಧಾರಣೆಯಿತ್ತು, ಆದ್ದರಿಂದ ನಾನು ಇಲ್ಲಿಗೆ ಆಗಾಗ್ಗೆ ಬರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "But Jijo as much as possible every week, drove that long distance.",
      "hi": "लेकिन जीजो हर हफ़्ते जितना हो सके, उतनी लंबी दूरी तक गाड़ी चलाता था।",
      "ta": "ஆனால் ஜிஜோ ஒவ்வொரு வாரமும் முடிந்தவரை, அந்த நீண்ட தூரம் ஓட்டினார்.",
      "bn": "কিন্তু জিজো প্রতি সপ্তাহে যতটা সম্ভব, সেই দীর্ঘ দূরত্ব গাড়ি চালিয়েছে।",
      "te": "కానీ జిజో ప్రతి వారం వీలైనంత ఎక్కువగా, అంత దూరం నడిపాడు.",
      "mr": "पण जिजो दर आठवड्याला शक्य तितके, तेवढे लांब अंतर गाडीने चालवत असे.",
      "fr": "Mais Jijo faisait ce long trajet autant que possible chaque semaine.",
      "es": "Pero Jijo, cada semana tanto como podía, conducía esa larga distancia.",
      "zh": "但 Jijo 每周尽可能地开车走那么远的路。",
      "kn": "ಆದರೆ ಜಿಜೊ ಪ್ರತಿ ವಾರ ಸಾಧ್ಯವಾದಷ್ಟು ಹೆಚ್ಚು ದೂರ ಓಡಿಸಿದನು."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "We live in Thiruvalla. When I was pregnant, I was in Ernakulam.",
      "hi": "हम तिरुवल्ला में रहते हैं। जब मैं प्रेग्नेंट थी, तो मैं एर्नाकुलम में थी।",
      "ta": "நாங்கள் திருவல்லாவில் வசிக்கிறோம். நான் கர்ப்பமாக இருந்தபோது, எர்ணாகுளத்தில் இருந்தேன்.",
      "bn": "আমরা তিরুভাল্লায় থাকি। যখন আমি গর্ভবতী ছিলাম, তখন আমি এর্নাকুলামে ছিলাম।",
      "te": "మేము తిరువల్లలో నివసిస్తున్నాము. నేను గర్భవతిగా ఉన్నప్పుడు, నేను ఎర్నాకుళంలో ఉన్నాను.",
      "mr": "आम्ही तिरुवल्ला येथे राहतो. मी गरोदर असताना, मी एर्नाकुलम येथे होते.",
      "fr": "Nous habitons à Thiruvalla. Quand j'étais enceinte, j'étais à Ernakulam.",
      "es": "Vivimos en Thiruvalla. Cuando estaba embarazada, estaba en Ernakulam.",
      "zh": "我们住在蒂鲁瓦拉。我怀孕的时候，在埃尔讷古勒姆。",
      "kn": "ನಾವು ತಿರುವಲ್ಲಾದಲ್ಲಿ ವಾಸಿಸುತ್ತೇವೆ. ನಾನು ಗರ್ಭಿಣಿಯಾಗಿದ್ದಾಗ ಎರ್ನಾಕುಲಂನಲ್ಲಿದ್ದೆ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "Then he would come all the way from Ernakulam to here, pray, call me on a video call, and show me the Mother.",
      "hi": "फिर वह एर्नाकुलम से यहां तक आते, प्रार्थना करते, मुझे वीडियो कॉल पर कॉल करते, और मुझे माता के दर्शन कराते।",
      "ta": "பின்னர் அவர் எர்ணாகுளத்திலிருந்து இங்கு வந்து, பிரார்த்தனை செய்து, வீடியோ அழைப்பில் என்னை அழைத்து, அன்னையைக் காண்பிப்பார்.",
      "bn": "তারপর সে এর্নাকুলাম থেকে এখানে আসতেন, প্রার্থনা করতেন, আমাকে ভিডিও কলে ফোন করতেন এবং মাকে দেখাতেন।",
      "te": "తర్వాత అతను ఎర్నాకుళం నుండి ఇక్కడికి వచ్చి, ప్రార్థన చేసి, వీడియో కాల్‌లో నాకు ఫోన్ చేసి, అమ్మను చూపించేవాడు.",
      "mr": "मग तो एर्नाकुलमपासून इथे येईपर्यंत प्रार्थना करायचा, मला व्हिडिओ कॉलवर कॉल करायचा आणि मला आई दाखवायचा.",
      "fr": "Alors il venait de loin, d'Ernakulam jusqu'ici, priait, m'appelait en appel vidéo et me montrait la Mère.",
      "es": "Luego venía desde Ernakulam hasta aquí, oraba, me llamaba por videollamada y me mostraba a la Madre.",
      "zh": "然后他会从埃尔讷古勒姆一路来到这里，祈祷，给我打视频电话，向我展示圣母玛利亚。",
      "kn": "ನಂತರ ಅವನು ಎರ್ನಾಕುಲಂನಿಂದ ಇಲ್ಲಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದನು, ವೀಡಿಯೊ ಕರೆಯಲ್ಲಿ ನನಗೆ ಕರೆ ಮಾಡುತ್ತಿದ್ದನು ಮತ್ತು ತಾಯಿಯನ್ನು ತೋರಿಸುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "Thus, this child is a gift that God gave us. No amount of thanks is enough. That day, I placed six intentions in the Covenant, and all of them the Mother fulfilled for me.",
      "hi": "इस तरह, यह बच्चा एक तोहफ़ा है जो भगवान ने हमें दिया है। जितना भी धन्यवाद दिया जाए, वह काफ़ी नहीं है। उस दिन, मैंने वादे में छह इरादे रखे, और माँ ने उन सभी को मेरे लिए पूरा किया।",
      "ta": "இவ்வாறு, இந்தக் குழந்தை இறைவன் நமக்குக் கொடுத்த பரிசு. எவ்வளவு நன்றி செலுத்தினாலும் போதாது. அன்று, நான் உடன்படிக்கையில் ஆறு நோக்கங்களைச் சேர்த்தேன், அவை அனைத்தையும் தாய் எனக்காக நிறைவேற்றினார்.",
      "bn": "সুতরাং, এই শিশুটি ঈশ্বরের দেওয়া একটি উপহার। যতটুকু ধন্যবাদই হোক না কেন, তা যথেষ্ট নয়। সেদিন, আমি চুক্তিতে ছয়টি উদ্দেশ্য স্থাপন করেছিলাম, এবং মা আমার জন্য সেগুলি সবই পূরণ করেছিলেন।",
      "te": "కాబట్టి, ఈ బిడ్డ దేవుడు మనకు ఇచ్చిన బహుమతి. ఎన్ని కృతజ్ఞతలు చెప్పినా సరిపోదు. ఆ రోజు, నేను ఒడంబడికలో ఆరు ఉద్దేశాలను ఉంచాను మరియు వాటన్నింటినీ తల్లి నా కోసం నెరవేర్చింది.",
      "mr": "अशाप्रकारे, हे मूल परमेश्वराने आपल्याला दिलेली एक देणगी आहे. कितीही आभार मानले तरी पुरेसे नाही. त्या दिवशी, मी करारात सहा हेतू ठेवले आणि ते सर्व आईने माझ्यासाठी पूर्ण केले.",
      "fr": "Ainsi, cet enfant est un don que Dieu nous a fait. Aucune gratitude ne saurait suffire. Ce jour-là, j'ai formulé six intentions dans l'Alliance, et la Mère les a toutes exaucées.",
      "es": "Así pues, este niño es un regalo que Dios nos dio. Ninguna gratitud es suficiente. Ese día, puse seis intenciones en la Alianza, y la Madre las cumplió todas.",
      "zh": "因此，这个孩子是天主赐予我们的礼物。我们感激不尽。那天，我在圣约中许下了六个愿望，圣母都为我实现了。",
      "kn": "ಹೀಗೆ, ಈ ಮಗು ದೇವರು ನಮಗೆ ನೀಡಿದ ಉಡುಗೊರೆ. ಎಷ್ಟೇ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿದರೂ ಸಾಲದು. ಆ ದಿನ, ನಾನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಆರು ಉದ್ದೇಶಗಳನ್ನು ಇರಿಸಿದೆ, ಮತ್ತು ಅವೆಲ್ಲವನ್ನೂ ತಾಯಿ ನನಗಾಗಿ ಪೂರೈಸಿದಳು."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "The intentions I placed when I made the online Covenant were also fulfilled for me by my Mother.",
      "hi": "जब मैंने ऑनलाइन वादा किया था, तो मैंने जो इरादे रखे थे, वे भी मेरी माँ ने मेरे लिए पूरे किए।",
      "ta": "நான் ஆன்லைன் உடன்படிக்கையை ஏற்படுத்தியபோது வைத்த நோக்கங்கள் என் அம்மாவால் எனக்காக நிறைவேற்றப்பட்டன.",
      "bn": "অনলাইন চুক্তি করার সময় আমি যে উদ্দেশ্য রেখেছিলাম, তা আমার মাও পূরণ করেছেন।",
      "te": "నేను ఆన్‌లైన్ ఒడంబడిక చేసినప్పుడు ఉంచిన ఉద్దేశాలను నా తల్లి కూడా నాకు నెరవేర్చింది.",
      "mr": "मी ऑनलाइन करार करताना ठेवलेले हेतू माझ्या आईने पूर्ण केले.",
      "fr": "Les intentions que j’ai formulées lorsque j’ai fait l’Alliance en ligne ont également été accomplies pour moi par ma Mère.",
      "es": "Las intenciones que puse al hacer el Pacto en línea también fueron cumplidas para mí por mi Madre.",
      "zh": "我在网上订立盟约时所表达的意愿，我的母亲也为我实现了。",
      "kn": "ನಾನು ಆನ್‌ಲೈನ್ ಒಪ್ಪಂದವನ್ನು ಮಾಡಿಕೊಂಡಾಗ ಇಟ್ಟ ಉದ್ದೇಶಗಳನ್ನು ನನ್ನ ತಾಯಿಯೂ ಸಹ ನನಗಾಗಿ ಪೂರೈಸಿದರು."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "Even the things I had forgotten—I remembered them only when I received them, realizing, “Oh, this was something I had placed in the Covenant.”",
      "hi": "यहाँ तक कि जो चीज़ें मैं भूल गया था, वे भी मुझे तभी याद आईं जब वे मुझे मिलीं, यह महसूस करते हुए कि, “ओह, यह कुछ ऐसा था जिसे मैंने वाचा में रखा था।”",
      "ta": "நான் மறந்துவிட்ட விஷயங்களைக் கூட - அவற்றைப் பெற்றபோதுதான் நான் அவற்றை நினைவில் வைத்தேன், \"ஓ, இது நான் உடன்படிக்கையில் வைத்த ஒன்று\" என்பதை உணர்ந்தேன்.",
      "bn": "এমনকি যে জিনিসগুলো আমি ভুলে গিয়েছিলাম—সেগুলো যখন আমি পেয়েছিলাম তখনই আমার মনে পড়েছিল, বুঝতে পেরেছিলাম, \"ওহ, এটা এমন কিছু ছিল যা আমি চুক্তিতে রেখেছিলাম।\"",
      "te": "నేను మరచిపోయిన విషయాలు కూడా - నేను వాటిని అందుకున్నప్పుడు మాత్రమే వాటిని గుర్తుంచుకున్నాను, \"ఓహ్, ఇది నేను ఒడంబడికలో ఉంచిన విషయం\" అని గ్రహించాను.",
      "mr": "ज्या गोष्टी मी विसरलो होतो - त्या मला मिळाल्यावरच आठवल्या, \"अरे, हे मी करारात ठेवले होते.\"",
      "fr": "Même les choses que j’avais oubliées, je ne m’en suis souvenu que lorsque je les ai reçues, réalisant : « Oh, c’était quelque chose que j’avais placé dans l’Alliance. »",
      "es": "Incluso las cosas que había olvidado, las recordé solo cuando las recibí, y me di cuenta de que, “Oh, esto era algo que había puesto en el Pacto”.",
      "zh": "甚至我忘记的事情——直到我收到它们时才想起来，意识到“哦，这是我放在圣约里的东西”。",
      "kn": "ನಾನು ಮರೆತಿದ್ದ ವಿಷಯಗಳು ಸಹ - ನಾನು ಅವುಗಳನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ ಮಾತ್ರ ಅವುಗಳನ್ನು ನೆನಪಿಸಿಕೊಂಡೆ, \"ಓಹ್, ಇದು ನಾನು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಇರಿಸಿದ್ದ ವಿಷಯ\" ಎಂದು ಅರಿತುಕೊಂಡೆ."
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "After our marriage, as we are Marthoma Christians. We used to sing hymns, pray, and read the Bible before sleeping every night.",
      "hi": "शादी के बाद, हम मार्थोमा क्रिश्चियन हैं। हम हर रात सोने से पहले भजन गाते थे, प्रार्थना करते थे और बाइबल पढ़ते थे।",
      "ta": "எங்கள் திருமணத்திற்குப் பிறகு, நாங்கள் மார்த்தோமா கிறிஸ்தவர்கள் என்பதால், ஒவ்வொரு இரவும் தூங்குவதற்கு முன் பாடல்களைப் பாடுவது, ஜெபிப்பது மற்றும் பைபிள் படிப்பது வழக்கம்.",
      "bn": "আমাদের বিয়ের পর, যেহেতু আমরা মার্থোমা খ্রিস্টান। আমরা প্রতি রাতে ঘুমানোর আগে স্তোত্র গাইতাম, প্রার্থনা করতাম এবং বাইবেল পড়তাম।",
      "te": "మా వివాహం తర్వాత, మేము మార్తోమా క్రైస్తవులు కాబట్టి. ప్రతి రాత్రి నిద్రపోయే ముందు మేము కీర్తనలు పాడటం, ప్రార్థన చేయడం మరియు బైబిల్ చదవడం చేసేవాళ్ళం.",
      "mr": "लग्नानंतर, आम्ही मार्थोमा ख्रिश्चन असल्याने. आम्ही दररोज रात्री झोपण्यापूर्वी भजन गात होतो, प्रार्थना करायचो आणि बायबल वाचायचो.",
      "fr": "Après notre mariage, étant chrétiens de l'Église Marthoma, nous avions l'habitude de chanter des hymnes, de prier et de lire la Bible avant de nous endormir chaque soir.",
      "es": "Después de casarnos, como somos cristianos Marthoma, solíamos cantar himnos, orar y leer la Biblia antes de dormir todas las noches.",
      "zh": "婚后，因为我们是马尔托马基督徒，我们过去常常在每晚睡前唱赞美诗、祷告和读圣经。",
      "kn": "ನಮ್ಮ ಮದುವೆಯ ನಂತರ, ನಾವು ಮಾರ್ಥೋಮಾ ಕ್ರೈಸ್ತರಾಗಿರುವುದರಿಂದ, ಪ್ರತಿದಿನ ರಾತ್ರಿ ಮಲಗುವ ಮುನ್ನ ಸ್ತುತಿಗೀತೆಗಳನ್ನು ಹಾಡುತ್ತಿದ್ದೆವು, ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆವು ಮತ್ತು ಬೈಬಲ್ ಓದುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "For about five years, we went on with the hope that God will bless us with a child.",
      "hi": "लगभग पाँच साल तक हम इस उम्मीद में रहे कि भगवान हमें एक बच्चे का आशीर्वाद देंगे।",
      "ta": "சுமார் ஐந்து வருடங்கள், இறைவன் எங்களுக்கு ஒரு குழந்தையை ஆசீர்வதிப்பார் என்ற நம்பிக்கையுடன் நாங்கள் தொடர்ந்தோம்.",
      "bn": "প্রায় পাঁচ বছর ধরে আমরা এই আশা নিয়ে কাজ করেছিলাম যে ঈশ্বর আমাদের একটি সন্তানের আশীর্বাদ করবেন।",
      "te": "దాదాపు ఐదు సంవత్సరాలు, దేవుడు మాకు బిడ్డను అనుగ్రహిస్తాడనే ఆశతో మేము ముందుకు సాగాము.",
      "mr": "सुमारे पाच वर्षे, आम्ही परमेश्वर आम्हाला मूल देईल या आशेने जगत राहिलो.",
      "fr": "Pendant environ cinq ans, nous avons continué dans l’espoir que Dieu nous bénirait avec un enfant.",
      "es": "Durante unos cinco años, vivimos con la esperanza de que Dios nos bendeciría con un hijo.",
      "zh": "大约五年来，我们一直盼望着天主能赐给我们一个孩子。",
      "kn": "ಸುಮಾರು ಐದು ವರ್ಷಗಳ ಕಾಲ, ದೇವರು ನಮಗೆ ಮಗುವನ್ನು ಅನುಗ್ರಹಿಸುತ್ತಾನೆ ಎಂಬ ಭರವಸೆಯೊಂದಿಗೆ ನಾವು ಮುಂದುವರೆದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "After five years, we ourselves became tired. Because wherever we went—whether to church or anywhere— before society there were questions.",
      "hi": "पाँच साल बाद हम खुद थक गए थे। क्योंकि हम जहाँ भी जाते थे—चाहे चर्च में या कहीं और— समाज के सामने सवाल होते थे।",
      "ta": "ஐந்து ஆண்டுகளுக்குப் பிறகு, நாங்களே சோர்வடைந்தோம். ஏனென்றால் நாங்கள் எங்கு சென்றாலும் - தேவாலயத்திற்குச் சென்றாலும் சரி அல்லது வேறு எங்கும் சென்றாலும் சரி - சமூகத்தின் முன் கேள்விகள் இருந்தன.",
      "bn": "পাঁচ বছর পর, আমরা নিজেরাই ক্লান্ত হয়ে পড়েছিলাম। কারণ আমরা যেখানেই গিয়েছিলাম—গির্জায় বা অন্য কোথাও—সমাজের সামনে প্রশ্ন ছিল।",
      "te": "ఐదు సంవత్సరాల తర్వాత, మేము కూడా అలసిపోయాము. ఎందుకంటే మనం ఎక్కడికి వెళ్ళినా - చర్చికి వెళ్ళినా లేదా ఎక్కడికైనా - సమాజం ముందు ప్రశ్నలు ఉండేవి.",
      "mr": "पाच वर्षांनंतर, आम्ही स्वतः थकलो. कारण आम्ही जिथे जिथे गेलो - चर्चमध्ये असो किंवा कुठेही - समाजासमोर प्रश्न होते.",
      "fr": "Au bout de cinq ans, nous étions nous-mêmes fatigués. Car où que nous allions, à l'église ou ailleurs, la société nous posait des questions.",
      "es": "Después de cinco años, nosotros mismos nos cansamos. Porque dondequiera que íbamos, ya fuera a la iglesia o a cualquier otro lugar, ante la sociedad había preguntas.",
      "zh": "五年后，我们自己也感到疲惫了。因为无论我们去哪里——无论是去教堂还是其他任何地方——社会上都会有各种质疑。",
      "kn": "ಐದು ವರ್ಷಗಳ ನಂತರ, ನಾವೇ ದಣಿದಿದ್ದೇವೆ. ಏಕೆಂದರೆ ನಾವು ಎಲ್ಲಿಗೆ ಹೋದರೂ - ಚರ್ಚ್‌ಗೆ ಹೋಗಲಿ ಅಥವಾ ಎಲ್ಲೇ ಆಗಲಿ - ಸಮಾಜದ ಮುಂದೆ ಪ್ರಶ್ನೆಗಳಿದ್ದವು."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "Why are you living like this? Consult with somone. But our pain— only we and God knew it.",
      "hi": "तुम ऐसे क्यों जी रहे हो? किसी से पूछो। लेकिन हमारा दर्द— सिर्फ़ हम और भगवान ही जानते थे।",
      "ta": "ஏன் இப்படி வாழ்கிறாய்? யாரிடமாவது ஆலோசனை கேளுங்கள். ஆனால் எங்கள் வலி - அது எங்களுக்கும் கடவுளுக்கும் மட்டுமே தெரியும்.",
      "bn": "তুমি কেন এভাবে বেঁচে আছো? কারো সাথে পরামর্শ করো। কিন্তু আমাদের কষ্ট - কেবল আমরা আর ঈশ্বরই তা জানতাম।",
      "te": "మీరు ఇలా ఎందుకు జీవిస్తున్నారు? ఎవరితోనైనా సంప్రదించండి. కానీ మా బాధ - అది మనకు మరియు దేవునికి మాత్రమే తెలుసు.",
      "mr": "तुम्ही असे का जगत आहात? कुणाशी तरी सल्ला घ्या. पण आमचे दुःख - फक्त आम्हाला आणि परमेश्वरालाच ते माहित होते.",
      "fr": "Pourquoi vivez-vous ainsi ? Consultez quelqu’un. Quant à notre souffrance, seuls Dieu et nous la connaissions.",
      "es": "¿Por qué vives así? Consulta con alguien. Pero nuestro dolor, solo nosotros y Dios lo conocíamos.",
      "zh": "你为何要这样生活？去找人咨询一下吧。但我们的痛苦——只有我们和天主知道。",
      "kn": "ನೀವು ಯಾಕೆ ಹೀಗೆ ಬದುಕುತ್ತಿದ್ದೀರಿ? ಯಾರೊಂದಿಗಾದರೂ ಸಮಾಲೋಚಿಸಿ. ಆದರೆ ನಮ್ಮ ನೋವು - ಅದು ನಮಗೆ ಮತ್ತು ದೇವರಿಗೆ ಮಾತ್ರ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "God gave us a great blessing. In our lives, more than before,",
      "hi": "परमेश्वर ने हमें एक महान आशीर्वाद दिया है। हमारे जीवन में, पहले से कहीं अधिक,",
      "ta": "இறைவன் எங்களுக்கு ஒரு பெரிய ஆசீர்வாதத்தைக் கொடுத்தார். எங்கள் வாழ்க்கையில், முன்பை விட அதிகமாக,",
      "bn": "ঈশ্বর আমাদের এক মহান আশীর্বাদ দিয়েছেন। আমাদের জীবনে, আগের চেয়েও বেশি,",
      "te": "దేవుడు మనకు గొప్ప ఆశీర్వాదం ఇచ్చాడు. మా జీవితాల్లో, గతంలో కంటే ఎక్కువగా,",
      "mr": "परमेश्वराने आपल्याला एक मोठा आशीर्वाद दिला आहे. आपल्या जीवनात, पूर्वीपेक्षा जास्त,",
      "fr": "Dieu nous a accordé une grande bénédiction. Dans nos vies, plus qu'auparavant,",
      "es": "Dios nos dio una gran bendición. En nuestras vidas, más que antes,",
      "zh": "神赐给我们极大的祝福。在我们的生活中，比以往任何时候都更加……",
      "kn": "ದೇವರು ನಮಗೆ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವನ್ನು ಕೊಟ್ಟನು. ನಮ್ಮ ಜೀವನದಲ್ಲಿ, ಮೊದಲಿಗಿಂತ ಹೆಚ್ಚಾಗಿ,"
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "I came to know and believe in my God more deeply. Now, when I go to receive Eucharist, my eyes overflow with tears,",
      "hi": "मैंने अपने परमेश्वर को और गहराई से जाना और उन पर विश्वास किया। अब, जब मैं यूखारिस्ट लेने जाता हूँ, तो मेरी आँखों में आँसू भर आते हैं,",
      "ta": "நான் என் கடவுளை இன்னும் ஆழமாக அறிந்துகொண்டு அவரை நம்பினேன். இப்போது, நான் நற்கருணையைப் பெறச் செல்லும்போது, என் கண்கள் கண்ணீரால் நிரம்பி வழிகின்றன,",
      "bn": "আমি আমার ঈশ্বরকে আরও গভীরভাবে জানতে এবং বিশ্বাস করতে শুরু করেছি। এখন, যখন আমি ইউক্যারিস্ট গ্রহণ করতে যাই, তখন আমার চোখ অশ্রুতে ভরে যায়,",
      "te": "నేను నా దేవుడిని మరింత లోతుగా తెలుసుకున్నాను మరియు విశ్వసించాను. ఇప్పుడు, నేను యూకారిస్ట్ స్వీకరించడానికి వెళ్ళినప్పుడు, నా కళ్ళు కన్నీళ్లతో నిండిపోతాయి,",
      "mr": "मी माझ्या परमेश्वराला अधिक खोलवर ओळखले आणि त्यावर विश्वास ठेवला. आता, जेव्हा मी युकेरिस्ट स्वीकारायला जातो तेव्हा माझे डोळे अश्रूंनी भरून येतात,",
      "fr": "J’ai appris à mieux connaître et à croire en mon Dieu. Maintenant, lorsque je communie, mes yeux se remplissent de larmes.",
      "es": "Llegué a conocer y creer más profundamente en mi Dios. Ahora, cuando voy a recibir la Eucaristía, mis ojos se llenan de lágrimas.",
      "zh": "我对我的天主有了更深的认识和信仰。现在，当我领圣体时，我的眼泪总是盈满眼眶。",
      "kn": "ನಾನು ನನ್ನ ದೇವರನ್ನು ಹೆಚ್ಚು ಆಳವಾಗಿ ತಿಳಿದುಕೊಂಡೆ ಮತ್ತು ನಂಬಿದೆ. ಈಗ, ನಾನು ಯೂಕರಿಸ್ಟ್ ಸ್ವೀಕರಿಸಲು ಹೋದಾಗ, ನನ್ನ ಕಣ್ಣುಗಳು ಕಣ್ಣೀರಿನಿಂದ ತುಂಬಿ ಹರಿಯುತ್ತವೆ,"
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "because my God died for me, rose again, and is alive even today, and I firmly believe that He is sufficient to take care of all my needs.",
      "hi": "क्योंकि मेरा परमेश्वर मेरे लिए मरा, फिर जी उठा, और आज भी जीवित है, और मुझे पक्का विश्वास है कि वह मेरी सभी ज़रूरतों का ध्यान रखने के लिए काफी है।",
      "ta": "ஏனென்றால் என் இறைவன் எனக்காக மரித்தார், மீண்டும் உயிர்த்தெழுந்தார், இன்றும் உயிருடன் இருக்கிறார், மேலும் அவர் என் எல்லா தேவைகளையும் கவனித்துக் கொள்ளப் போதுமானவர் என்று நான் உறுதியாக நம்புகிறேன்.",
      "bn": "কারণ আমার ঈশ্বর আমার জন্য মৃত্যুবরণ করেছেন, পুনরুত্থিত হয়েছেন এবং আজও জীবিত আছেন, এবং আমি দৃঢ়ভাবে বিশ্বাস করি যে তিনি আমার সমস্ত চাহিদা পূরণের জন্য যথেষ্ট।",
      "te": "ఎందుకంటే నా దేవుడు నా కొరకు చనిపోయి, తిరిగి లేచి, నేటికీ సజీవంగా ఉన్నాడు, మరియు నా అవసరాలన్నింటినీ తీర్చడానికి ఆయన సరిపోతాడని నేను దృఢంగా నమ్ముతున్నాను.",
      "mr": "कारण माझा परमेश्वर माझ्यासाठी मेला, पुन्हा उठला आणि आजही जिवंत आहे, आणि माझा ठाम विश्वास आहे की तो माझ्या सर्व गरजा पूर्ण करण्यास पुरेसा आहे.",
      "fr": "parce que mon Dieu est mort pour moi, est ressuscité et est vivant encore aujourd'hui, et je crois fermement qu'il est suffisant pour subvenir à tous mes besoins.",
      "es": "porque mi Dios murió por mí, resucitó y está vivo hasta el día de hoy, y creo firmemente que Él es suficiente para cuidar de todas mis necesidades.",
      "zh": "因为我的神为我而死，复活了，并且今天仍然活着，我坚信他足以满足我的一切需要。",
      "kn": "ಏಕೆಂದರೆ ನನ್ನ ದೇವರು ನನಗಾಗಿ ಸತ್ತನು, ಪುನರುತ್ಥಾನಗೊಂಡನು ಮತ್ತು ಇಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ, ಮತ್ತು ನನ್ನ ಎಲ್ಲಾ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ಆತನು ಸಾಕಾಗಿದ್ದಾನೆ ಎಂದು ನಾನು ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "Then we were able to help many people. God helped us to share with others everything He gave us.",
      "hi": "तब हम बहुत से लोगों की मदद कर पाए। परमेश्वर ने हमें जो कुछ भी दिया, उसे दूसरों के साथ बांटने में हमारी मदद की।",
      "ta": "பிறகு நாங்கள் பலருக்கு உதவ முடிந்தது. இறைவன் நமக்குக் கொடுத்த அனைத்தையும் மற்றவர்களுடன் பகிர்ந்து கொள்ள உதவினார்.",
      "bn": "তারপর আমরা অনেক মানুষকে সাহায্য করতে সক্ষম হয়েছিলাম। ঈশ্বর আমাদের যা দিয়েছেন তা অন্যদের সাথে ভাগ করে নিতে আমাদের সাহায্য করেছিলেন।",
      "te": "అప్పుడు మేము చాలా మందికి సహాయం చేయగలిగాము. దేవుడు మనకు ఇచ్చిన ప్రతిదాన్ని ఇతరులతో పంచుకోవడానికి మాకు సహాయం చేశాడు.",
      "mr": "मग आम्ही अनेक लोकांना मदत करू शकलो. परमेश्वराने आम्हाला जे काही दिले ते इतरांसोबत वाटण्यास मदत केली.",
      "fr": "Nous avons alors pu aider beaucoup de gens. Dieu nous a aidés à partager avec les autres tout ce qu'il nous avait donné.",
      "es": "Entonces pudimos ayudar a mucha gente. Dios nos ayudó a compartir con los demás todo lo que nos dio.",
      "zh": "然后，我们就能帮助许多人了。神帮助我们与他人分享他赐予我们的一切。",
      "kn": "ನಂತರ ನಾವು ಅನೇಕ ಜನರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಯಿತು. ದೇವರು ನಮಗೆ ಕೊಟ್ಟದ್ದನ್ನೆಲ್ಲಾ ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಿದನು."
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "We are sponsoring a child’s education.",
      "hi": "हम एक बच्चे की शिक्षा को स्पॉन्सर कर रहे हैं।",
      "ta": "நாங்கள் ஒரு குழந்தையின் கல்விக்கு நிதியுதவி செய்கிறோம்.",
      "bn": "আমরা একটি শিশুর শিক্ষার খরচ বহন করছি।",
      "te": "మేము ఒక పిల్లవాడి విద్యకు స్పాన్సర్ చేస్తున్నాము.",
      "mr": "आम्ही एका मुलाच्या शिक्षणाचा खर्च भागवत आहोत.",
      "fr": "Nous parrainons l'éducation d'un enfant.",
      "es": "Estamos patrocinando la educación de un niño.",
      "zh": "我们正在资助一名儿童的教育。",
      "kn": "ನಾವು ಮಗುವಿನ ಶಿಕ್ಷಣವನ್ನು ಪ್ರಾಯೋಜಿಸುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "We help financially those who come to us with needs and difficulties. Likewise, I used to buy English newsletters and Malayalam newsletters from here,",
      "hi": "हम उन लोगों की पैसे से मदद करते हैं जो ज़रूरतों और मुश्किलों के साथ हमारे पास आते हैं। इसी तरह, मैं यहाँ से इंग्लिश न्यूज़लेटर और मलयालम न्यूज़लेटर खरीदता था।",
      "ta": "தேவைகள் மற்றும் சிரமங்களுடன் எங்களிடம் வருபவர்களுக்கு நாங்கள் நிதி உதவி செய்கிறோம். அதேபோல், நான் இங்கிருந்து ஆங்கில செய்திமடல்கள் மற்றும் மலையாள செய்திமடல்களை வாங்குவேன்.",
      "bn": "যারা আমাদের কাছে প্রয়োজন এবং অসুবিধা নিয়ে আসে আমরা তাদের আর্থিকভাবে সাহায্য করি। একইভাবে, আমি এখান থেকে ইংরেজি নিউজলেটার এবং মালায়ালম নিউজলেটার কিনতাম,",
      "te": "అవసరాలు మరియు ఇబ్బందులతో మా వద్దకు వచ్చే వారికి మేము ఆర్థికంగా సహాయం చేస్తాము. అదేవిధంగా, నేను ఇక్కడ నుండి ఇంగ్లీష్ వార్తాలేఖలు మరియు మలయాళ వార్తాలేఖలను కొనుగోలు చేసేవాడిని,",
      "mr": "गरजा आणि अडचणी घेऊन आमच्याकडे येणाऱ्यांना आम्ही आर्थिक मदत करतो. त्याचप्रमाणे, मी येथून इंग्रजी वृत्तपत्रे आणि मल्याळम वृत्तपत्रे खरेदी करायचो,",
      "fr": "Nous apportons une aide financière à ceux qui viennent nous voir avec des besoins et des difficultés. De même, j'achetais auparavant ici des bulletins d'information en anglais et en malayalam.",
      "es": "Ayudamos económicamente a quienes acuden a nosotros con necesidades y dificultades. De igual manera, solía comprar boletines informativos en inglés y malayo aquí.",
      "zh": "我们会为那些有需要或困难的人提供经济援助。同样，我以前也经常从这里购买英文和马拉雅拉姆语的简报。",
      "kn": "ನಮ್ಮ ಬಳಿಗೆ ಅಗತ್ಯತೆಗಳು ಮತ್ತು ತೊಂದರೆಗಳೊಂದಿಗೆ ಬರುವವರಿಗೆ ನಾವು ಆರ್ಥಿಕವಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತೇವೆ. ಅದೇ ರೀತಿ, ನಾನು ಇಲ್ಲಿಂದ ಇಂಗ್ಲಿಷ್ ಸುದ್ದಿಪತ್ರಗಳು ಮತ್ತು ಮಲಯಾಳಂ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ಖರೀದಿಸುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "I collect addresses, and send it to all of them—especially to those who could not come and take them themselves.",
      "hi": "मैं पते इकट्ठा करता हूँ और उन सभी को भेजता हूँ, खासकर उन लोगों को जो खुद आकर उन्हें नहीं ले सकते।",
      "ta": "நான் முகவரிகளைச் சேகரித்து, அவர்கள் அனைவருக்கும் அனுப்புகிறேன் - குறிப்பாக வந்து தாங்களாகவே எடுத்துச் செல்ல முடியாதவர்களுக்கு.",
      "bn": "আমি ঠিকানা সংগ্রহ করি, এবং তাদের সকলের কাছে পাঠাই—বিশেষ করে যারা নিজেরা এসে সেগুলো নিতে পারেননি।",
      "te": "నేను చిరునామాలు సేకరించి, వారందరికీ పంపుతాను - ముఖ్యంగా స్వయంగా వచ్చి తీసుకెళ్లలేని వారికి.",
      "mr": "मी पत्ते गोळा करतो आणि ते सर्वांना पाठवतो - विशेषतः ज्यांना स्वतः येऊन ते घेता आले नाहीत त्यांना.",
      "fr": "Je recueille les adresses et je les envoie à tous, surtout à ceux qui n’ont pas pu venir les chercher eux-mêmes.",
      "es": "Recopilo direcciones y se las envío a todos, especialmente a aquellos que no pudieron venir a tomarlas ellos mismos.",
      "zh": "我收集地址，并把信件寄给所有人——特别是那些不能亲自来领取信件的人。",
      "kn": "ನಾನು ವಿಳಾಸಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ, ಅವರೆಲ್ಲರಿಗೂ ಕಳುಹಿಸುತ್ತೇನೆ - ವಿಶೇಷವಾಗಿ ಸ್ವತಃ ಬಂದು ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದವರಿಗೆ."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "Similarly, medal, salt, honey— all these we used to give to everyone. Likewise, during my pregnancy, my BP was high at times, frequently.",
      "hi": "इसी तरह, मेडल, नमक, शहद— ये सब हम सबको देते थे। इसी तरह, मेरी प्रेग्नेंसी के दौरान, मेरा BP कभी-कभी, बार-बार हाई रहता था।",
      "ta": "அதேபோல், பதக்கம், உப்பு, தேன் - இவை அனைத்தையும் நாங்கள் அனைவருக்கும் கொடுப்போம். அதேபோல், என் கர்ப்ப காலத்தில், எனக்கு இரத்த அழுத்தம் சில நேரங்களில், அடிக்கடி அதிகமாக இருந்தது.",
      "bn": "একইভাবে, পদক, লবণ, মধু—এই সবই আমরা সবাইকে দিতাম। একইভাবে, আমার গর্ভাবস্থায়, মাঝে মাঝে, ঘন ঘন আমার রক্তচাপ বেশি থাকত।",
      "te": "అదేవిధంగా, పతకం, ఉప్పు, తేనె - ఇవన్నీ మేము అందరికీ ఇచ్చేవాళ్ళం. అదేవిధంగా, నా గర్భధారణ సమయంలో, నా రక్తపోటు కొన్నిసార్లు, తరచుగా ఎక్కువగా ఉండేది.",
      "mr": "त्याचप्रमाणे, पदक, मीठ, मध - हे सर्व आम्ही सर्वांना द्यायचो. त्याचप्रमाणे, माझ्या गरोदरपणात, माझे रक्तदाब कधीकधी, वारंवार वाढायचे.",
      "fr": "De même, médailles, sel, miel – nous avions coutume d’en donner à tout le monde. De même, durant ma grossesse, ma tension artérielle était parfois élevée, et même fréquemment.",
      "es": "De igual manera, medalla, sal, miel... todo esto solíamos dárselo a todos. Asimismo, durante mi embarazo, mi presión arterial se elevaba a veces, con frecuencia.",
      "zh": "同样，奖章、盐、蜂蜜——这些都是我们过去常送给别人的。同样，在我怀孕期间，我的血压有时很高，而且经常高。",
      "kn": "ಅದೇ ರೀತಿ, ಪದಕ, ಉಪ್ಪು, ಜೇನುತುಪ್ಪ - ಇವೆಲ್ಲವನ್ನೂ ನಾವು ಎಲ್ಲರಿಗೂ ನೀಡುತ್ತಿದ್ದೆವು. ಅದೇ ರೀತಿ, ನನ್ನ ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ, ನನ್ನ ರಕ್ತದೊತ್ತಡ ಕೆಲವೊಮ್ಮೆ, ಆಗಾಗ್ಗೆ ಹೆಚ್ಚಾಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "God did not allow me to take even a single medicine. I took holy salt, and my blood pressure came down. I see that as a great miracle.",
      "hi": "भगवान ने मुझे एक भी दवा नहीं लेने दी। मैंने पवित्र नमक लिया, और मेरा ब्लड प्रेशर कम हो गया। मैं इसे एक बड़ा चमत्कार मानता हूँ।",
      "ta": "இறைவன் என்னை ஒரு மருந்தை கூட சாப்பிட அனுமதிக்கவில்லை. நான் புனித உப்பை உட்கொண்டேன், என் இரத்த அழுத்தம் குறைந்தது. அதை ஒரு பெரிய அதிசயமாக நான் பார்க்கிறேன்.",
      "bn": "ঈশ্বর আমাকে একটাও ঔষধ খেতে দেননি। আমি পবিত্র লবণ খেয়েছিলাম, আর আমার রক্তচাপ কমে গিয়েছিল। আমি এটাকে একটা বিরাট অলৌকিক ঘটনা হিসেবে দেখছি।",
      "te": "దేవుడు నన్ను ఒక్క మందు కూడా తీసుకోనివ్వలేదు. నేను పవిత్ర ఉప్పు తీసుకున్నాను, నా రక్తపోటు తగ్గింది. నేను దానిని గొప్ప అద్భుతంగా చూస్తున్నాను.",
      "mr": "परमेश्वराने मला एकही औषध घेऊ दिले नाही. मी पवित्र मीठ घेतले आणि माझा रक्तदाब कमी झाला. मी तो एक मोठा चमत्कार मानतो.",
      "fr": "Dieu ne m'a pas permis de prendre le moindre médicament. J'ai pris du sel bénit, et ma tension a baissé. Je considère cela comme un grand miracle.",
      "es": "Dios no me permitió tomar ni una sola medicina. Tomé sal sagrada y mi presión arterial bajó. Lo considero un gran milagro.",
      "zh": "天主不允许我服用任何药物。我服用了圣盐，血压就降下来了。我认为这是个奇迹。",
      "kn": "ದೇವರು ನನಗೆ ಒಂದೇ ಒಂದು ಔಷಧಿಯನ್ನು ಸಹ ತೆಗೆದುಕೊಳ್ಳುವುದಕ್ಕೆ ಬಿಡಲಿಲ್ಲ. ನಾನು ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಸೇವಿಸಿದೆ, ಮತ್ತು ನನ್ನ ರಕ್ತದೊತ್ತಡ ಕಡಿಮೆಯಾಯಿತು. ನಾನು ಅದನ್ನು ಒಂದು ದೊಡ್ಡ ಪವಾಡವೆಂದು ನೋಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "Likewise, one thing—before I became pregnant, I took the Covenant in November. Within one month, I became pregnant. Father often says that if we keep the Covenant we take, blessings come immediately.",
      "hi": "इसी तरह, एक बात—प्रेग्नेंट होने से पहले, मैंने नवंबर में वादा लिया था। एक महीने के अंदर, मैं प्रेग्नेंट हो गई। फादर अक्सर कहते हैं कि अगर हम जो वादा लेते हैं, उसे निभाते हैं, तो आशीर्वाद तुरंत मिलता है।",
      "ta": "அதேபோல், ஒரு விஷயம் - நான் கர்ப்பமாவதற்கு முன்பு, நவம்பரில் உடன்படிக்கையை எடுத்தேன். ஒரு மாதத்திற்குள், நான் கர்ப்பமாகிவிட்டேன். நாம் எடுக்கும் உடன்படிக்கையைக் கடைப்பிடித்தால், ஆசீர்வாதங்கள் உடனடியாக வரும் என்று தந்தை அடிக்கடி கூறுவார்.",
      "bn": "একইভাবে, একটা জিনিস—আমি গর্ভবতী হওয়ার আগে, নভেম্বর মাসে আমি চুক্তি গ্রহণ করেছিলাম। এক মাসের মধ্যেই আমি গর্ভবতী হয়ে পড়ি। বাবা প্রায়ই বলেন যে আমরা যদি আমাদের গৃহীত চুক্তি পালন করি, তাহলে আশীর্বাদ তৎক্ষণাৎ আসে।",
      "te": "అదేవిధంగా, ఒక విషయం - నేను గర్భవతి కాకముందు, నవంబర్‌లో ఒడంబడికను తీసుకున్నాను. ఒక నెలలోనే, నేను గర్భవతిని అయ్యాను. మనం తీసుకునే ఒడంబడికను పాటిస్తే, ఆశీర్వాదాలు వెంటనే వస్తాయని తండ్రి తరచుగా చెబుతుంటారు.",
      "mr": "त्याचप्रमाणे, एक गोष्ट - मी गर्भवती होण्यापूर्वी, मी नोव्हेंबरमध्ये करार घेतला. एका महिन्याच्या आत, मी गर्भवती झाली. वडील अनेकदा म्हणतात की जर आपण घेतलेला करार पाळला तर आशीर्वाद लगेच मिळतात.",
      "fr": "De même, une chose est sûre : avant de tomber enceinte, j’ai fait l’Alliance en novembre. Un mois plus tard, je suis tombée enceinte. Notre Père dit souvent que si nous respectons l’Alliance que nous avons contractée, les bénédictions affluent immédiatement.",
      "es": "Asimismo, una cosa: antes de quedar embarazada, hice el Pacto en noviembre. En menos de un mes, quedé embarazada. Mi Padre suele decir que si cumplimos el Pacto que hacemos, las bendiciones llegan de inmediato.",
      "zh": "同样，还有一件事——在我怀孕之前，我在十一月订立了圣约。不到一个月，我就怀孕了。父亲常说，如果我们遵守所订立的圣约，祝福就会立刻临到。",
      "kn": "ಅದೇ ರೀತಿ, ಒಂದು ವಿಷಯ - ನಾನು ಗರ್ಭಿಣಿಯಾಗುವ ಮೊದಲು, ನವೆಂಬರ್‌ನಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಒಂದು ತಿಂಗಳೊಳಗೆ, ನಾನು ಗರ್ಭಿಣಿಯಾದೆ. ನಾವು ತೆಗೆದುಕೊಳ್ಳುವ ಒಡಂಬಡಿಕೆಯನ್ನು ಪಾಲಿಸಿದರೆ, ಆಶೀರ್ವಾದಗಳು ತಕ್ಷಣವೇ ಬರುತ್ತವೆ ಎಂದು ತಂದೆ ಆಗಾಗ್ಗೆ ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "That is what I received. That is what I want to tell everyone—that if we believe, God is sufficient to work miracles for us. Our Mother will pray for us; I firmly believe that.",
      "hi": "मुझे यही मिला। यही मैं सबको बताना चाहता हूँ—कि अगर हम विश्वास करें, तो परमेश्वर हमारे लिए चमत्कार करने के लिए काफ़ी है। हमारी माँ हमारे लिए प्रार्थना करेंगी; मुझे इस पर पक्का विश्वास है।",
      "ta": "அதைத்தான் நான் பெற்றேன். அதைத்தான் நான் அனைவருக்கும் சொல்ல விரும்புகிறேன் - நாம் நம்பினால், இறைவன் நமக்காக அற்புதங்களைச் செய்யப் போதுமானவர். எங்கள் தாய் நமக்காக ஜெபிப்பார்; நான் அதை உறுதியாக நம்புகிறேன்.",
      "bn": "আমি এটাই পেয়েছি। এটাই আমি সবাইকে বলতে চাই—যদি আমরা বিশ্বাস করি, তাহলে ঈশ্বর আমাদের জন্য অলৌকিক কাজ করার জন্য যথেষ্ট। আমাদের মা আমাদের জন্য প্রার্থনা করবেন; আমি দৃঢ়ভাবে বিশ্বাস করি।",
      "te": "అదే నాకు లభించింది. నేను అందరికీ చెప్పాలనుకుంటున్నది అదే - మనం నమ్మితే, దేవుడు మనకోసం అద్భుతాలు చేయడానికి సరిపోతాడు. మా అమ్మ మాకోసం ప్రార్థిస్తుంది; నేను దానిని గట్టిగా నమ్ముతాను.",
      "mr": "मला तेच मिळाले. मी सर्वांना हेच सांगू इच्छितो - की जर आपण विश्वास ठेवला तर परमेश्वर आपल्यासाठी चमत्कार करण्यास पुरेसा आहे. आपली आई आपल्यासाठी प्रार्थना करेल; मला यावर ठाम विश्वास आहे.",
      "fr": "Voilà ce que j'ai reçu. Voilà ce que je veux dire à tous : si nous croyons, Dieu est capable d'accomplir des miracles pour nous. Notre Mère priera pour nous ; j'en suis fermement convaincue.",
      "es": "Eso es lo que recibí. Eso es lo que quiero decirles a todos: que si creemos, Dios es suficiente para obrar milagros por nosotros. Nuestra Madre rezará por nosotros; lo creo firmemente.",
      "zh": "这就是我所领受的。这也是我想告诉大家的——只要我们信，天主就足以为我们创造奇迹。我们的母亲会为我们祈祷；我对此深信不疑。",
      "kn": "ಅದನ್ನೇ ನಾನು ಪಡೆದುಕೊಂಡೆ. ಅದನ್ನೇ ನಾನು ಎಲ್ಲರಿಗೂ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ - ನಾವು ನಂಬಿದರೆ, ದೇವರು ನಮಗಾಗಿ ಪವಾಡಗಳನ್ನು ಮಾಡಲು ಸಾಕು. ನಮ್ಮ ತಾಯಿ ನಮಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ; ನಾನು ಅದನ್ನು ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "Likewise, one day while I was praying, my green candle bloomed like a rose. When I saw that, I was sure—this time God will give me a child.",
      "hi": "इसी तरह, एक दिन जब मैं प्रार्थना कर रहा था, तो मेरी हरी मोमबत्ती गुलाब की तरह खिल गई। जब मैंने यह देखा, तो मुझे यकीन हो गया—इस बार भगवान मुझे एक बच्चा देंगे।",
      "ta": "அதேபோல், ஒரு நாள் நான் ஜெபித்துக் கொண்டிருந்தபோது, என் பச்சை மெழுகுவர்த்தி ரோஜாவைப் போல மலர்ந்தது. அதைப் பார்த்தபோது, நான் உறுதியாக இருந்தேன் - இந்த முறை இறைவன் எனக்கு ஒரு குழந்தையைத் தருவார்.",
      "bn": "একইভাবে, একদিন আমি যখন প্রার্থনা করছিলাম, তখন আমার সবুজ মোমবাতিটি গোলাপের মতো ফুটে উঠল। যখন আমি এটা দেখলাম, তখন আমি নিশ্চিত হয়ে গেলাম - এবার ঈশ্বর আমাকে একটি সন্তান দেবেন।",
      "te": "అదేవిధంగా, ఒక రోజు నేను ప్రార్థన చేస్తున్నప్పుడు, నా ఆకుపచ్చ కొవ్వొత్తి గులాబీలా వికసించింది. నేను దానిని చూసినప్పుడు, నాకు ఖచ్చితంగా తెలుసు - ఈసారి దేవుడు నాకు ఒక బిడ్డను ఇస్తాడు.",
      "mr": "तसेच, एके दिवशी मी प्रार्थना करत असताना, माझी हिरवी मेणबत्ती गुलाबासारखी फुलली. ते पाहून मला खात्री झाली - यावेळी परमेश्वर मला मूल देईल.",
      "fr": "De même, un jour où je priais, ma bougie verte s'est épanouie comme une rose. À cette vue, j'ai eu la certitude que cette fois, Dieu me donnerait un enfant.",
      "es": "De igual manera, un día, mientras oraba, mi vela verde floreció como una rosa. Al verlo, tuve la certeza de que esta vez Dios me daría un hijo.",
      "zh": "同样，有一天我祈祷时，我的绿色蜡烛像玫瑰一样绽放。看到这一幕，我确信——这一次，天主会赐给我一个孩子。",
      "kn": "ಅದೇ ರೀತಿ, ಒಂದು ದಿನ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ನನ್ನ ಹಸಿರು ಮೇಣದ ಬತ್ತಿ ಗುಲಾಬಿಯಂತೆ ಅರಳಿತು. ಅದನ್ನು ನೋಡಿದಾಗ, ನನಗೆ ಖಚಿತವಾಗಿತ್ತು - ಈ ಬಾರಿ ದೇವರು ನನಗೆ ಮಗುವನ್ನು ಕೊಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "I also had a dream before I became pregnant. There were many people standing in a queue like this— a queue of people who had been without children for many years.",
      "hi": "प्रेग्नेंट होने से पहले मैंने भी एक सपना देखा था। बहुत से लोग इस तरह लाइन में खड़े थे—ऐसे लोगों की लाइन जो कई सालों से बिना बच्चों के थे।",
      "ta": "நான் கர்ப்பமாவதற்கு முன்பும் ஒரு கனவு கண்டேன். இது போன்ற வரிசையில் பலர் நின்று கொண்டிருந்தார்கள் - பல வருடங்களாக குழந்தை இல்லாமல் இருந்தவர்களின் வரிசை.",
      "bn": "গর্ভবতী হওয়ার আগে আমারও একটি স্বপ্ন ছিল। এরকম একটি সারিতে অনেক লোক দাঁড়িয়ে ছিল - অনেক বছর ধরে সন্তানহীন মানুষদের একটি সারিতে।",
      "te": "నేను గర్భవతి కాకముందు కూడా ఒక కల కన్నాను. ఇలాంటి క్యూలో చాలా మంది నిలబడి ఉన్నారు - చాలా సంవత్సరాలుగా పిల్లలు లేని వ్యక్తుల క్యూ.",
      "mr": "मी गर्भवती होण्यापूर्वी मलाही एक स्वप्न पडले होते. अशाच एका रांगेत अनेक लोक उभे होते - अनेक वर्षांपासून मुले नसलेल्या लोकांची रांग.",
      "fr": "J'ai aussi fait un rêve avant de tomber enceinte. Il y avait beaucoup de gens qui faisaient la queue comme ça — une file de personnes qui n'avaient pas d'enfants depuis de nombreuses années.",
      "es": "También tuve un sueño antes de quedar embarazada. Había mucha gente haciendo cola como esta: una cola de gente que llevaba muchos años sin hijos.",
      "zh": "我怀孕前也做过一个梦。梦里有很多像这样排着队的人——都是多年未育的人。",
      "kn": "ನಾನು ಗರ್ಭಿಣಿಯಾಗುವ ಮೊದಲು ನನಗೂ ಒಂದು ಕನಸು ಬಿತ್ತು. ಈ ರೀತಿಯ ಸರತಿ ಸಾಲಿನಲ್ಲಿ ಅನೇಕ ಜನರು ನಿಂತಿದ್ದರು - ಹಲವು ವರ್ಷಗಳಿಂದ ಮಕ್ಕಳಿಲ್ಲದ ಜನರ ಸಾಲು."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "Our Fr. Joseph was standing at the front of that queue.",
      "hi": "हमारे फादर जोसेफ उस लाइन में सबसे आगे खड़े थे।",
      "ta": "அந்த வரிசையில் முன்பக்கத்தில் நமது பாதிரியார் ஜோசப் நின்று கொண்டிருந்தார்.",
      "bn": "আমাদের ফাদার জোসেফ সেই সারির সামনে দাঁড়িয়ে ছিলেন।",
      "te": "మా ఫాదర్ జోసెఫ్ ఆ క్యూలో ముందు వరుసలో నిలబడి ఉన్నారు.",
      "mr": "आमचे फादर जोसेफ त्या रांगेच्या अगदी समोर उभे होते.",
      "fr": "Notre Père Joseph se tenait en tête de cette file d'attente.",
      "es": "Nuestro Padre José estaba de pie al frente de esa cola.",
      "zh": "我们的约瑟夫神父当时站在队伍的最前面。",
      "kn": "ನಮ್ಮ ಫಾದರ್ ಜೋಸೆಫ್ ಆ ಸರತಿಯ ಸಾಲಿನಲ್ಲಿ ಮುಂದೆ ನಿಂತಿದ್ದರು."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "I was standing at the very back. Then he called me by name and said, “Jiji, come to the front.”",
      "hi": "मैं सबसे पीछे खड़ा था। फिर उसने मुझे नाम से पुकारा और कहा, “जीजी, आगे आओ।”",
      "ta": "நான் மிகவும் பின்னால் நின்று கொண்டிருந்தேன். பின்னர் அவர் என்னைப் பெயர் சொல்லி அழைத்து, \"ஜிஜி, முன்னால் வா\" என்றார்.",
      "bn": "আমি একেবারে পিছনে দাঁড়িয়ে ছিলাম। তারপর সে আমার নাম ধরে ডাকল এবং বলল, \"জিজি, সামনে এসো।\"",
      "te": "నేను చాలా వెనుక నిలబడి ఉన్నాను. అప్పుడు అతను నన్ను పేరు పెట్టి పిలిచి, “జీజీ, ముందుకి రా” అన్నాడు.",
      "mr": "मी अगदी मागे उभा होतो. मग त्याने मला नावाने हाक मारली आणि म्हणाला, \"जीजी, समोर ये.\"",
      "fr": "J'étais tout au fond. Puis il m'a appelé par mon nom et a dit : « Jiji, viens devant. »",
      "es": "Estaba parado al fondo. Entonces me llamó por mi nombre y dijo: «Jiji, ven al frente».",
      "zh": "我当时站在队伍的最后面。然后他叫我的名字，说:“吉吉，到前面来。”",
      "kn": "ನಾನು ತುಂಬಾ ಹಿಂದೆ ನಿಂತಿದ್ದೆ. ನಂತರ ಅವನು ನನ್ನನ್ನು ಹೆಸರು ಹಿಡಿದು ಕರೆದು, \"ಜೀಜಿ, ಮುಂದೆ ಬಾ\" ಎಂದನು."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "When I went to the front, he told me, “My child, may God bless you with a child.” I accepted all that in faith and prayed.",
      "hi": "जब मैं आगे गई, तो उन्होंने मुझसे कहा, “मेरी बच्ची, भगवान तुम्हें एक बच्चे का आशीर्वाद दे।” मैंने विश्वास के साथ यह सब मान लिया और प्रार्थना की।",
      "ta": "நான் முன்பக்கத்திற்குச் சென்றபோது, அவர் என்னிடம், “என் குழந்தாய், இறைவன் உனக்கு ஒரு குழந்தையை அருளட்டும்” என்றார். நான் அதையெல்லாம் விசுவாசத்துடன் ஏற்றுக்கொண்டு ஜெபித்தேன்.",
      "bn": "যখন আমি সামনের দিকে গেলাম, তিনি আমাকে বললেন, \"আমার সন্তান, ঈশ্বর তোমাকে একটি সন্তানের আশীর্বাদ করুন।\" আমি বিশ্বাসের সাথে সবকিছু মেনে নিলাম এবং প্রার্থনা করলাম।",
      "te": "నేను ముందుకి వెళ్ళినప్పుడు, అతను నాతో, “నా బిడ్డా, దేవుడు నీకు బిడ్డను అనుగ్రహించుగాక” అని అన్నాడు. నేను అవన్నీ విశ్వాసంతో అంగీకరించి ప్రార్థించాను.",
      "mr": "जेव्हा मी समोर गेलो तेव्हा तो मला म्हणाला, “माझ्या मुला, परमेश्वर तुला मूल परमेश्वरो.” मी ते सर्व विश्वासाने स्वीकारले आणि प्रार्थना केली.",
      "fr": "Quand je suis allée devant, il m'a dit : « Mon enfant, que Dieu te bénisse avec un enfant. » J'ai accepté tout cela avec foi et j'ai prié.",
      "es": "Cuando fui al frente, me dijo: “Hijo mío, que Dios te bendiga con un hijo”. Acepté todo eso con fe y oré.",
      "zh": "当我走到前面时，他对我说:“孩子，愿天主赐予你一个孩子。”我满怀信心地接受了这一切，并祈祷。",
      "kn": "ನಾನು ಮುಂಭಾಗಕ್ಕೆ ಹೋದಾಗ, ಅವನು ನನಗೆ, “ನನ್ನ ಮಗುವೇ, ದೇವರು ನಿನಗೆ ಮಗುವನ್ನು ಕೊಟ್ಟು ಆಶೀರ್ವದಿಸಲಿ” ಎಂದು ಹೇಳಿದನು. ನಾನು ಅದೆಲ್ಲವನ್ನೂ ನಂಬಿಕೆಯಿಂದ ಸ್ವೀಕರಿಸಿ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "This child is the one God gave me. From the day I took the Covenant and left this place, until the day I gave birth,",
      "hi": "यह बच्चा वही है जो परमेश्वर ने मुझे दिया है। जिस दिन से मैंने वादा किया और इस जगह को छोड़ा, उस दिन तक जब तक मैंने इसे जन्म नहीं दिया,",
      "ta": "இந்தக் குழந்தைதான் இறைவன் எனக்குக் கொடுத்தவர். நான் உடன்படிக்கை செய்துகொண்டு இந்த இடத்தை விட்டு வெளியேறிய நாளிலிருந்து, நான் பெற்றெடுத்த நாள் வரை,",
      "bn": "এই সন্তানটিই ঈশ্বর আমাকে দিয়েছেন। যেদিন থেকে আমি চুক্তি গ্রহণ করে এই স্থান ত্যাগ করেছি, সেই দিন থেকে আমার জন্মের দিন পর্যন্ত,",
      "te": "ఈ బిడ్డ దేవుడు నాకు ఇచ్చినవాడు. నేను ఒడంబడిక చేసుకున్న రోజు నుండి ఈ స్థలం నుండి బయలుదేరిన రోజు వరకు, నేను జన్మనిచ్చిన రోజు వరకు,",
      "mr": "हे मूल परमेश्वराने मला दिले आहे. ज्या दिवसापासून मी करार केला आणि हे ठिकाण सोडले, त्या दिवसापासून मी जन्म देईपर्यंत,",
      "fr": "Cet enfant, c'est celui que Dieu m'a donné. Depuis le jour où j'ai fait alliance et quitté ce lieu, jusqu'au jour où j'ai enfanté,",
      "es": "Este hijo es el que Dios me dio. Desde el día en que hice el Pacto y salí de este lugar, hasta el día en que di a luz,",
      "zh": "这孩子是神赐给我的。从我立约离开此地，直到我生下他，",
      "kn": "ಈ ಮಗು ದೇವರು ನನಗೆ ಕೊಟ್ಟವನು. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡ ದಿನದಿಂದ ಈ ಸ್ಥಳವನ್ನು ತೊರೆದ ದಿನದಿಂದ, ನಾನು ಹೆರಿಗೆಯಾದ ದಿನದವರೆಗೆ,"
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "I would draw the cross on my belly with oil and pray every day. “Mother, give me a healthy child,” I would say.",
      "hi": "मैं अपने पेट पर तेल से क्रॉस बनाता और हर दिन प्रार्थना करता। मैं कहता, “माँ, मुझे एक स्वस्थ बच्चा दो।”",
      "ta": "நான் என் வயிற்றில் சிலுவையை எண்ணெயால் வரைந்து தினமும் ஜெபிப்பேன். \"அம்மா, எனக்கு ஆரோக்கியமான குழந்தையை கொடுங்கள்\" என்று நான் கூறுவேன்.",
      "bn": "আমি আমার পেটে তেল দিয়ে ক্রুশ এঁকে দিতাম এবং প্রতিদিন প্রার্থনা করতাম। \"মা, আমাকে একটি সুস্থ সন্তান দাও,\" আমি বলতাম।",
      "te": "నేను నా బొడ్డుపై నూనెతో సిలువను గీసి ప్రతిరోజూ ప్రార్థిస్తాను. “అమ్మా, నాకు ఆరోగ్యకరమైన బిడ్డను ప్రసాదించు” అని నేను అంటాను.",
      "mr": "मी माझ्या पोटावर तेलाने क्रॉस काढायचो आणि दररोज प्रार्थना करायचो. \"आई, मला एक निरोगी मूल दे,\" मी म्हणायचो.",
      "fr": "Je traçais une croix sur mon ventre avec de l'huile et je priais chaque jour. « Mère, donne-moi un enfant en bonne santé », disais-je.",
      "es": "Dibujaba la cruz en mi vientre con aceite y rezaba todos los días. «Madre, dame un hijo sano», decía.",
      "zh": "我会用油在肚子上画十字，每天祈祷。“母亲，请赐给我一个健康的孩子，”我会这样说。",
      "kn": "ನಾನು ನನ್ನ ಹೊಟ್ಟೆಯ ಮೇಲೆ ಎಣ್ಣೆ ಹಚ್ಚಿಕೊಂಡು ಪ್ರತಿದಿನ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ. \"ತಾಯಿ, ನನಗೆ ಆರೋಗ್ಯವಂತ ಮಗುವನ್ನು ಕೊಡು\" ಎಂದು ನಾನು ಹೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "I also said, “If I get a girl child, I will name her after my Mother.” And thus God blessed me with a child, without any complications.",
      "hi": "मैंने यह भी कहा, “अगर मुझे लड़की हुई, तो मैं उसका नाम अपनी माँ के नाम पर रखूँगा।” और इस तरह भगवान ने मुझे बिना किसी परेशानी के एक बच्चा दिया।",
      "ta": "நான், \"எனக்கு ஒரு பெண் குழந்தை பிறந்தால், என் தாயின் பெயரை வைப்பேன்\" என்றும் சொன்னேன். இதனால் இறைவன் எனக்கு எந்த சிக்கலும் இல்லாமல் ஒரு குழந்தையை அருளினார்.",
      "bn": "আমি আরও বলেছিলাম, “যদি আমার কোন মেয়ে সন্তান হয়, তাহলে আমি আমার মায়ের নামে তার নাম রাখব।” আর এভাবে ঈশ্বর আমাকে কোনও জটিলতা ছাড়াই একটি সন্তানের আশীর্বাদ করলেন।",
      "te": "నేను కూడా, “నాకు ఆడపిల్ల పుడితే, ఆమెకు నా తల్లి పేరు పెడతాను” అని అన్నాను. ఆ విధంగా దేవుడు నాకు ఎటువంటి సమస్యలు లేకుండా ఒక బిడ్డను అనుగ్రహించాడు.",
      "mr": "मी असेही म्हटले, “जर मला मुलगी झाली तर मी तिचे नाव माझ्या आईच्या नावावर ठेवेन.” आणि अशा प्रकारे परमेश्वराने मला कोणत्याही गुंतागुंतीशिवाय मुलाचा आशीर्वाद दिला.",
      "fr": "J'ai aussi dit : « Si j'ai une fille, je la nommerai comme ma mère. » Et ainsi Dieu m'a bénie avec un enfant, sans aucune complication.",
      "es": "También dije: “Si tengo una niña, le pondré el nombre de mi madre”. Y así Dios me bendijo con una hija, sin ninguna complicación.",
      "zh": "我还说:“如果我生的是个女儿，我就用我母亲的名字给她命名。”就这样，真主赐给我一个女儿，一切都很顺利。",
      "kn": "ನಾನು ಕೂಡ, \"ನನಗೆ ಹೆಣ್ಣು ಮಗು ಜನಿಸಿದರೆ, ಅದಕ್ಕೆ ನನ್ನ ತಾಯಿಯ ಹೆಸರನ್ನೇ ಇಡುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದೆ. ಹೀಗೆ ದೇವರು ನನಗೆ ಯಾವುದೇ ತೊಂದರೆಗಳಿಲ್ಲದೆ ಮಗುವನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "I named her Doria Mariyam Jijo. The meaning of the name Doria is “God’s gift,” and I also added my Mother’s name to hers.",
      "hi": "मैंने उसका नाम डोरिया मरियम जीजो रखा। डोरिया नाम का मतलब है “भगवान का तोहफ़ा,” और मैंने अपनी माँ का नाम भी उसके नाम में जोड़ दिया।",
      "ta": "நான் அவளுக்கு டோரியா மரியம் ஜிஜோ என்று பெயரிட்டேன். டோரியா என்ற பெயரின் அர்த்தம் “கடவுளின் பரிசு”, மேலும் என் அம்மாவின் பெயரையும் அவளுடைய பெயருடன் சேர்த்தேன்.",
      "bn": "আমি তার নাম রেখেছি ডোরিয়া মারিয়াম জিজো। ডোরিয়া নামের অর্থ \"ঈশ্বরের দান\", এবং আমি তার নামের সাথে আমার মায়ের নামও যোগ করেছি।",
      "te": "నేను ఆమెకు డోరియా మరియం జిజో అని పేరు పెట్టాను. డోరియా అనే పేరుకు అర్థం “దేవుని బహుమతి”, మరియు నేను నా తల్లి పేరును కూడా ఆమె పేరుకు జోడించాను.",
      "mr": "मी तिचे नाव डोरिया मरियम जिजो ठेवले. डोरिया नावाचा अर्थ \"परमेश्वराची देणगी\" असा आहे आणि मी तिच्या नावासोबत माझ्या आईचे नाव देखील जोडले.",
      "fr": "Je l'ai nommée Doria Mariyam Jijo. Le nom Doria signifie « don de Dieu », et j'y ai ajouté le nom de ma mère.",
      "es": "La llamé Doria Mariyam Jijo. El nombre Doria significa \"regalo de Dios\", y también le añadí el nombre de mi madre.",
      "zh": "我给她取名为多莉娅·玛丽亚姆·吉乔。多莉娅这个名字的意思是“天主的礼物”，我还把母亲的名字加在了她的名字里。",
      "kn": "ನಾನು ಅವಳಿಗೆ ಡೋರಿಯಾ ಮರಿಯಮ್ ಜಿಜೊ ಎಂದು ಹೆಸರಿಸಿದೆ. ಡೋರಿಯಾ ಹೆಸರಿನ ಅರ್ಥ \"ದೇವರ ಕೊಡುಗೆ\", ಮತ್ತು ನಾನು ನನ್ನ ತಾಯಿಯ ಹೆಸರನ್ನು ಅವರ ಹೆಸರಿಗೆ ಸೇರಿಸಿದೆ."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "In this way, God fulfilled all our desires. When I took the Covenant, I used to set an alarm to wake up for morning prayer at five o’clock—",
      "hi": "इस तरह, परमेश्वर ने हमारी सभी इच्छाएँ पूरी कीं। जब मैंने वादा लिया, तो मैं सुबह पाँच बजे प्रार्थना के लिए उठने के लिए अलार्म सेट करता था—",
      "ta": "இந்த வழியில், இறைவன் எங்கள் எல்லா விருப்பங்களையும் நிறைவேற்றினார். நான் உடன்படிக்கையை எடுத்தபோது, காலை ஐந்து மணிக்கு காலை ஜெபத்திற்காக எழுந்திருக்க ஒரு அலாரம் அமைப்பேன் -",
      "bn": "এইভাবে, ঈশ্বর আমাদের সমস্ত ইচ্ছা পূরণ করেছিলেন। যখন আমি চুক্তি গ্রহণ করতাম, তখন আমি সকালের প্রার্থনার জন্য পাঁচটায় ঘুম থেকে ওঠার জন্য একটি অ্যালার্ম সেট করতাম—",
      "te": "ఈ విధంగా, దేవుడు మన కోరికలన్నింటినీ నెరవేర్చాడు. నేను ఒడంబడిక తీసుకున్నప్పుడు, ఉదయం ప్రార్థన కోసం ఐదు గంటలకు మేల్కొలపడానికి నేను అలారం పెట్టేవాడిని—",
      "mr": "अशाप्रकारे, परमेश्वराने आमच्या सर्व इच्छा पूर्ण केल्या. जेव्हा मी करार घेतला तेव्हा मी सकाळी पाच वाजता प्रार्थनेसाठी उठण्यासाठी अलार्म लावायचो—",
      "fr": "C’est ainsi que Dieu a comblé tous nos désirs. Lorsque j’ai fait alliance, je mettais un réveil pour me lever à cinq heures du matin afin de faire la prière.",
      "es": "De esta manera, Dios cumplió todos nuestros deseos. Cuando hice el Pacto, solía poner una alarma para despertarme a las cinco de la mañana para la oración.",
      "zh": "就这样，神满足了我们所有的愿望。我立约的时候，常常定闹钟，早上五点起床做晨祷——",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ದೇವರು ನಮ್ಮ ಎಲ್ಲಾ ಆಸೆಗಳನ್ನು ಪೂರೈಸಿದನು. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಬೆಳಿಗ್ಗೆ ಐದು ಗಂಟೆಗೆ ಪ್ರಾರ್ಥನೆಗಾಗಿ ಎಚ್ಚರಗೊಳ್ಳಲು ನಾನು ಅಲಾರಾಂ ಅನ್ನು ಹೊಂದಿಸುತ್ತಿದ್ದೆ -"
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "but I would wake up even by three o’clock. Gradually, I no longer needed an alarm. I would anoint myself with oil in the morning,",
      "hi": "लेकिन मैं तीन बजे तक भी जाग जाता था। धीरे-धीरे, मुझे अलार्म की ज़रूरत नहीं रही। मैं सुबह खुद पर तेल लगाता था,",
      "ta": "ஆனால் நான் மூன்று மணிக்கு கூட விழித்தெழுவேன். படிப்படியாக, எனக்கு இனி அலாரம் தேவையில்லை. காலையில் நான் எண்ணெய் பூசிக் கொள்வேன்,",
      "bn": "কিন্তু আমি তিনটার মধ্যেও ঘুম থেকে উঠতাম। ধীরে ধীরে, আমার আর অ্যালার্মের প্রয়োজন হত না। সকালে আমি নিজেকে তেল দিয়ে মাখতাম,",
      "te": "కానీ నేను మూడు గంటలకే మేల్కొనేవాడిని. క్రమంగా, నాకు అలారం అవసరం లేదు. నేను ఉదయం నూనెతో అభిషేకం చేసుకుంటాను,",
      "mr": "पण मी तीन वाजेपर्यंतही उठायचो. हळूहळू मला अलार्मची गरज भासत नव्हती. मी सकाळी स्वतःला तेल लावायचो,",
      "fr": "mais je me réveillais même vers trois heures. Peu à peu, je n'ai plus eu besoin de réveil. Je m'oignais d'huile le matin,",
      "es": "pero me despertaba incluso a las tres. Poco a poco, ya no necesitaba la alarma. Me ungía con aceite por la mañana,",
      "zh": "但我甚至三点钟就会醒来。渐渐地，我不再需要闹钟了。早上我会用油膏涂抹全身，",
      "kn": "ಆದರೆ ನಾನು ಮೂರು ಗಂಟೆಯ ಹೊತ್ತಿಗೆ ಎಚ್ಚರಗೊಳ್ಳುತ್ತಿದ್ದೆ. ಕ್ರಮೇಣ, ನನಗೆ ಇನ್ನು ಮುಂದೆ ಅಲಾರಾಂ ಅಗತ್ಯವಿಲ್ಲ. ಬೆಳಿಗ್ಗೆ ನಾನು ಎಣ್ಣೆಯಿಂದ ಅಭಿಷೇಕ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದೆ,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "pray the rosary, watch the \"Our Daily Bread\". Even after doing all that and going back to lie down, I would not be able to sleepy.",
      "hi": "रोज़री जपना, \"हमारी रोज़ी रोटी\" देखना। यह सब करने और वापस लेटने के बाद भी, मुझे नींद नहीं आती थी।",
      "ta": "ஜெபமாலை ஜெபியுங்கள், \"நமது தினசரி ரொட்டி\" பாருங்கள். இதையெல்லாம் செய்துவிட்டு மீண்டும் படுத்துக் கொண்டாலும், எனக்கு தூக்கம் வராது.",
      "bn": "জপমালা প্রার্থনা করো, \"আমাদের প্রতিদিনের রুটি\" দেখো। এসব করার পরেও এবং আবার শুয়ে পড়ার পরেও, আমার ঘুম আসতো না।",
      "te": "జపమాల ప్రార్థన చేయండి, \"మన దినచర్య\" చూడండి. ఇవన్నీ చేసి తిరిగి పడుకున్న తర్వాత కూడా నాకు నిద్ర పట్టదు.",
      "mr": "जपमाळ प्रार्थना करा, \"आमची रोजची भाकर\" पहा. हे सर्व करून आणि पुन्हा झोपून गेल्यावरही मला झोप येत नव्हती.",
      "fr": "Je récite le chapelet et regarde « Notre pain quotidien ». Même après tout cela et en me recouchant, je n'arrive pas à m'endormir.",
      "es": "Rezar el rosario, ver \"Nuestro Pan de Cada Día\". Incluso después de hacer todo eso y volver a acostarme, no podía dormir.",
      "zh": "念玫瑰经，看《每日灵粮》。即使做了这一切，回去躺下，我也睡不着。",
      "kn": "ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸಿ, \"ನಮ್ಮ ದೈನಂದಿನ ಬ್ರೆಡ್\" ವೀಕ್ಷಿಸಿ. ಇಷ್ಟೆಲ್ಲಾ ಮಾಡಿ ಮತ್ತೆ ಮಲಗಿದರೂ ನನಗೆ ನಿದ್ರೆ ಬರುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "Then I used to write in my diaries, “Nothing is impossible for God.” I kept writing that until I filled my diary. “Children are God’s gift, the fruit of the womb”—I wrote all that down and prayed.",
      "hi": "फिर मैं अपनी डायरी में लिखता था, “भगवान के लिए कुछ भी नामुमकिन नहीं है।” मैं यह तब तक लिखता रहा जब तक मेरी डायरी भर नहीं गई। “बच्चे भगवान का तोहफ़ा हैं, कोख का फल हैं”—मैंने यह सब लिखा और प्रार्थना की।",
      "ta": "பிறகு நான் என் டைரிகளில், \"கடவுளால் முடியாதது எதுவுமில்லை\" என்று எழுதிக் கொண்டிருந்தேன். என் டைரியை நிரப்பும் வரை அதையே எழுதிக் கொண்டே இருந்தேன். \"குழந்தைகள் கடவுளின் பரிசு, கருப்பையின் கனி\" - நான் அதையெல்லாம் எழுதி வைத்துவிட்டு ஜெபித்தேன்.",
      "bn": "তখন আমি আমার ডায়েরিতে লিখতাম, \"ঈশ্বরের পক্ষে কিছুই অসম্ভব নয়।\" আমি আমার ডায়েরি পূরণ না করা পর্যন্ত এটি লিখতে থাকলাম। \"সন্তানরা ঈশ্বরের উপহার, গর্ভের ফল\" - আমি সেগুলি লিখে রাখতাম এবং প্রার্থনা করতাম।",
      "te": "అప్పుడు నేను నా డైరీలలో \"దేవునికి అసాధ్యం ఏమీ లేదు\" అని రాసుకునేవాడిని. నా డైరీ నింపే వరకు నేను అలా రాస్తూనే ఉన్నాను. \"పిల్లలు దేవుని బహుమతి, గర్భ ఫలం\" - నేను అవన్నీ రాసుకుని ప్రార్థించాను.",
      "mr": "मग मी माझ्या डायरीत लिहायचो, \"परमेश्वरासाठी काहीही अशक्य नाही.\" मी ते लिहित राहिलो जोपर्यंत मी माझी डायरी भरत नाही. \"मुले ही परमेश्वराची देणगी आहेत, गर्भाचे फळ आहेत\" - मी ते सर्व लिहून ठेवले आणि प्रार्थना केली.",
      "fr": "Alors j'écrivais dans mon journal : « Rien n'est impossible à Dieu. » J'ai continué à écrire cela jusqu'à ce que mon journal soit plein. « Les enfants sont un don de Dieu, le fruit des entrailles » — j'ai tout écrit et j'ai prié.",
      "es": "Entonces solía escribir en mis diarios: «Para Dios nada es imposible». Seguí escribiendo eso hasta llenar mi diario. «Los hijos son un regalo de Dios, el fruto del vientre». Lo escribí todo y oré.",
      "zh": "那时我会在日记里写:“在神凡事都能。”我一直写，直到写满日记。“孩子是神的恩赐，是母腹所生的果实”——我把这些都写下来，然后祷告。",
      "kn": "ನಂತರ ನಾನು ನನ್ನ ದಿನಚರಿಗಳಲ್ಲಿ ಬರೆಯುತ್ತಿದ್ದೆ, \"ದೇವರಿಗೆ ಅಸಾಧ್ಯವಾದುದು ಯಾವುದೂ ಇಲ್ಲ.\" ನನ್ನ ದಿನಚರಿ ತುಂಬುವವರೆಗೂ ನಾನು ಅದನ್ನೇ ಬರೆಯುತ್ತಿದ್ದೆ. \"ಮಕ್ಕಳು ದೇವರ ಕೊಡುಗೆ, ಗರ್ಭದ ಫಲ\" - ನಾನು ಅದನ್ನೆಲ್ಲ ಬರೆದು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "God gave all of that to me as a miracle. I had a Caesarean section. Even when I went in for the Caesarean, I entered the surgery holding my Mother’s medal and rosary in my hands.",
      "hi": "भगवान ने मुझे यह सब चमत्कार के तौर पर दिया। मेरा सिजेरियन सेक्शन हुआ। जब मैं सिजेरियन के लिए गई, तब भी मैं अपनी मां का मेडल और माला हाथों में लेकर सर्जरी के लिए गई।",
      "ta": "இறைவன் இதையெல்லாம் எனக்கு ஒரு அற்புதமாகக் கொடுத்தார். எனக்கு சிசேரியன் அறுவை சிகிச்சை நடந்தது. நான் சிசேரியனுக்குச் சென்றபோது கூட, என் அம்மாவின் பதக்கத்தையும் ஜெபமாலையையும் கையில் ஏந்தியபடி அறுவை சிகிச்சைக்குள் நுழைந்தேன்.",
      "bn": "ঈশ্বর আমাকে এই সবকিছুই অলৌকিকভাবে দিয়েছিলেন। আমার সিজারিয়ান হয়েছিল। এমনকি যখন আমি সিজারিয়ানের জন্য গিয়েছিলাম, তখনও আমি আমার মায়ের পদক এবং জপমালা হাতে নিয়ে অস্ত্রোপচারে প্রবেশ করেছিলাম।",
      "te": "దేవుడు నాకు ఇవన్నీ ఒక అద్భుతంలా ఇచ్చాడు. నాకు సిజేరియన్ జరిగింది. నేను సిజేరియన్ కోసం వెళ్ళినప్పుడు కూడా, నా తల్లి పతకం మరియు జపమాల చేతుల్లో పట్టుకుని శస్త్రచికిత్సలోకి ప్రవేశించాను.",
      "mr": "परमेश्वराने मला हे सर्व चमत्कार म्हणून दिले. माझे सिझेरियन झाले. मी सिझेरियनसाठी गेलो तेव्हाही मी माझ्या आईचे पदक आणि जपमाळ हातात घेऊन शस्त्रक्रियेत गेलो.",
      "fr": "Dieu m'a accordé tout cela comme un miracle. J'ai eu une césarienne. Même en entrant dans la salle d'opération pour la césarienne, je tenais entre mes mains la médaille et le chapelet de ma mère.",
      "es": "Dios me dio todo eso como un milagro. Tuve una cesárea. Incluso cuando me la hicieron, entré a la sala de operaciones con la medalla y el rosario de mi madre en las manos.",
      "zh": "这一切都是天主赐予我的奇迹。我做了剖腹产手术。甚至在我去做剖腹产手术的时候，我手里都拿着我母亲的奖章和念珠。",
      "kn": "ದೇವರು ಅದೆಲ್ಲವನ್ನೂ ನನಗೆ ಪವಾಡದಂತೆ ಕೊಟ್ಟನು. ನನಗೆ ಸಿಸೇರಿಯನ್ ಆಗಿತ್ತು. ನಾನು ಸಿಸೇರಿಯನ್‌ಗೆ ಹೋದಾಗಲೂ, ನನ್ನ ತಾಯಿಯ ಪದಕ ಮತ್ತು ಜಪಮಾಲೆಯನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "Likewise, whenever I went for scans, I would pin my Mother’s medal on my body and pray.",
      "hi": "इसी तरह, जब भी मैं स्कैन के लिए जाता था, तो मैं अपनी माँ का मेडल अपने शरीर पर लगाता था और प्रार्थना करता था।",
      "ta": "அதேபோல், நான் ஸ்கேன் எடுக்கச் செல்லும் போதெல்லாம், என் அம்மாவின் பதக்கத்தை என் உடலில் பொருத்தி பிரார்த்தனை செய்வேன்.",
      "bn": "একইভাবে, যখনই আমি স্ক্যান করাতে যেতাম, আমি আমার মায়ের পদকটি আমার শরীরে লাগিয়ে রাখতাম এবং প্রার্থনা করতাম।",
      "te": "అదేవిధంగా, నేను స్కానింగ్ కోసం వెళ్ళినప్పుడల్లా, నా తల్లి పతకాన్ని నా శరీరంపై పిన్ చేసి ప్రార్థించేవాడిని.",
      "mr": "त्याचप्रमाणे, जेव्हा जेव्हा मी स्कॅनसाठी जायचो, तेव्हा मी माझ्या आईचे पदक माझ्या शरीरावर चिकटवून प्रार्थना करायचो.",
      "fr": "De même, chaque fois que j'allais passer des examens, j'épinglais la médaille de ma mère sur mon corps et je priais.",
      "es": "De la misma manera, cada vez que iba a hacerme ecografías, me ponía la medalla de mi Madre en el cuerpo y rezaba.",
      "zh": "同样地，每当我去做扫描检查时，我都会把母亲的奖章别在身上祈祷。",
      "kn": "ಅದೇ ರೀತಿ, ನಾನು ಸ್ಕ್ಯಾನ್‌ಗಳಿಗೆ ಹೋದಾಗಲೆಲ್ಲಾ, ನನ್ನ ತಾಯಿಯ ಪದಕವನ್ನು ನನ್ನ ದೇಹದ ಮೇಲೆ ಅಂಟಿಸಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "I prayed the \"Our Father\" and  \"Hail Mary\".",
      "hi": "मैंने \"हमारे पिता\" और \"हेल मैरी\" प्रार्थना की।",
      "ta": "நான் \"எங்கள் பிதாவே\" என்றும் \"மரியாளே வாழ்க\" என்றும் ஜெபித்தேன்.",
      "bn": "আমি \"আমাদের পিতা\" এবং \"হে মেরি\" প্রার্থনা করলাম।",
      "te": "నేను \"మా తండ్రి\" మరియు \"మరియకు వందనం\" అని ప్రార్థించాను.",
      "mr": "मी \"आमचा पिता\" आणि \"हेल मेरी\" अशी प्रार्थना केली.",
      "fr": "J'ai prié le « Notre Père » et le « Je vous salue Marie ».",
      "es": "Recé el \"Padre Nuestro\" y el \"Ave María\".",
      "zh": "我祈祷了《天主经》和《圣母经》。",
      "kn": "ನಾನು \"ನಮ್ಮ ತಂದೆಯೇ\" ಮತ್ತು \"ಮೇರಿಗೆ ನಮಸ್ಕಾರ\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "I would pray everything before entering the scanning room. To God who gave me so many blessings,",
      "hi": "स्कैनिंग रूम में जाने से पहले मैं हर चीज़ के लिए प्रार्थना करता था। भगवान को, जिसने मुझे इतनी सारी दुआएँ दीं,",
      "ta": "ஸ்கேன் அறைக்குள் நுழைவதற்கு முன்பு நான் எல்லாவற்றையும் பிரார்த்தனை செய்வேன். எனக்கு இவ்வளவு ஆசீர்வாதங்களை வழங்கிய கடவுளிடம்,",
      "bn": "স্ক্যানিং রুমে প্রবেশের আগে আমি সবকিছু প্রার্থনা করতাম। ঈশ্বরের কাছে যিনি আমাকে এত আশীর্বাদ দিয়েছেন,",
      "te": "స్కానింగ్ గదిలోకి ప్రవేశించే ముందు నేను ప్రతిదీ ప్రార్థిస్తాను. నాకు చాలా ఆశీర్వాదాలు ఇచ్చిన దేవునికి,",
      "mr": "स्कॅनिंग रूममध्ये जाण्यापूर्वी मी सर्वकाही प्रार्थना करेन. ज्या परमेश्वराने मला इतके आशीर्वाद दिले, त्याला धन्यवाद.",
      "fr": "Je priais systématiquement avant d'entrer dans la salle de scanner. À Dieu qui m'a comblé de tant de grâces,",
      "es": "Rezaba todo antes de entrar a la sala de escaneo. A Dios, que me dio tantas bendiciones,",
      "zh": "进入扫描室前，我会做各种祷告。感谢赐予我如此多恩典的天主，",
      "kn": "ಸ್ಕ್ಯಾನಿಂಗ್ ಕೋಣೆಗೆ ಪ್ರವೇಶಿಸುವ ಮೊದಲು ನಾನು ಎಲ್ಲವನ್ನೂ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನನಗೆ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದ ದೇವರಿಗೆ,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "I offer a thousand thanks. May the name of God be glorified even more. Through this Kreupasanam Mother,",
      "hi": "मैं हज़ारों शुक्रिया अदा करता हूँ। भगवान का नाम और भी बड़ा हो। इस कृपासनम से माँ,",
      "ta": "நான் ஆயிரம் நன்றிகளைச் செலுத்துகிறேன். கடவுளின் பெயர் இன்னும் மகிமைப்படட்டும். இந்த க்ரூபாசனம் தாயின் மூலம்,",
      "bn": "আমি হাজার হাজার ধন্যবাদ জানাই। ঈশ্বরের নাম আরও মহিমান্বিত হোক। এই ক্রেউপাসনম মাতার মাধ্যমে,",
      "te": "నేను వెయ్యి కృతజ్ఞతలు తెలుపుతున్నాను. దేవుని నామం మరింత మహిమపరచబడుగాక. ఈ క్రూపాసనం తల్లి ద్వారా,",
      "mr": "मी हजारो धन्यवाद देतो. परमेश्वराचे नाव आणखी गौरविले जावो. या क्रेउपासनम आईद्वारे,",
      "fr": "Mille mercis. Que le nom de Dieu soit encore plus glorifié. Par ce Kreupasanam Mère,",
      "es": "Ofrezco mil gracias. Que el nombre de Dios sea glorificado aún más. Por esta Madre Kreupasanam,",
      "zh": "我献上万分感谢。愿神的名更加荣耀。通过这位克鲁帕萨南母亲，",
      "kn": "ನಾನು ಸಾವಿರ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ. ದೇವರ ನಾಮವು ಇನ್ನೂ ಹೆಚ್ಚು ಮಹಿಮೆ ಹೊಂದಲಿ. ಈ ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "may countless thousands receive blessings—that is my prayer. All of you must pray for me and my family.",
      "hi": "अनगिनत हज़ारों लोगों को आशीर्वाद मिले—यही मेरी प्रार्थना है। आप सभी मेरे और मेरे परिवार के लिए प्रार्थना करें।",
      "ta": "எண்ணற்ற ஆயிரக்கணக்கானோர் ஆசீர்வாதங்களைப் பெறட்டும் - அதுதான் எனது பிரார்த்தனை. நீங்கள் அனைவரும் எனக்காகவும் என் குடும்பத்திற்காகவும் ஜெபிக்க வேண்டும்.",
      "bn": "অগণিত হাজার হাজার আশীর্বাদ লাভ করুক—এটাই আমার প্রার্থনা। তোমাদের সকলের আমার এবং আমার পরিবারের জন্য প্রার্থনা করা উচিত।",
      "te": "లెక్కలేనన్ని వేల మంది ఆశీర్వాదాలు పొందాలి - అదే నా ప్రార్థన. మీరందరూ నా కోసం మరియు నా కుటుంబం కోసం ప్రార్థించాలి.",
      "mr": "असंख्य हजारो लोकांना आशीर्वाद मिळोत - ही माझी प्रार्थना आहे. तुम्ही सर्वांनी माझ्यासाठी आणि माझ्या कुटुंबासाठी प्रार्थना करावी.",
      "fr": "Que des milliers de personnes reçoivent des bénédictions — telle est ma prière. Priez tous pour moi et ma famille.",
      "es": "Que miles de personas reciban bendiciones; esa es mi oración. Todos ustedes deben orar por mí y mi familia.",
      "zh": "愿无数人蒙福——这是我的祈祷。你们所有人都要为我和我的家人祈祷。",
      "kn": "ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಸಾವಿರಾರು ಜನರು ಆಶೀರ್ವಾದ ಪಡೆಯಲಿ - ಅದೇ ನನ್ನ ಪ್ರಾರ್ಥನೆ. ನೀವೆಲ್ಲರೂ ನನಗಾಗಿ ಮತ್ತು ನನ್ನ ಕುಟುಂಬಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "Psalm 108:18, \"let this be written and recorded so that a future generation, a people yet unborn, may praise Him.\"",
      "hi": "भजन 108:18, \"यह लिखा और रिकॉर्ड किया जाए ताकि आने वाली पीढ़ी, जो अभी पैदा नहीं हुई है, उसकी तारीफ़ करे।\"",
      "ta": "சங்கீதம் 108:18, \"இது எழுதப்பட்டு பதிவு செய்யப்படட்டும், இதனால் எதிர்கால சந்ததி, இன்னும் பிறக்காத மக்கள், அவரைத் துதிப்பார்கள்.\"",
      "bn": "গীতসংহিতা 108:18, \"এটা লেখা হোক এবং লিপিবদ্ধ হোক যাতে ভবিষ্যৎ প্রজন্ম, যারা এখনও জন্মেনি, তারা তাঁর প্রশংসা করতে পারে।\"",
      "te": "కీర్తన 108:18, \"భవిష్యత్తు తరం, ఇంకా పుట్టని ప్రజలు ఆయనను స్తుతించేలా దీనిని వ్రాసి నమోదు చేయాలి.\"",
      "mr": "स्तोत्र 108:18, \"हे लिहून ठेवले पाहिजे जेणेकरून भावी पिढी, अद्याप जन्मलेले लोक त्याची स्तुती करतील.\"",
      "fr": "Psaume 108:18, « que cela soit écrit et consigné afin qu’une génération future, un peuple qui n’est pas encore né, puisse le louer. »",
      "es": "Salmo 108:18, \"Que esto se escriba y se registre para que la generación futura, un pueblo aún por nacer, lo alabe.\"",
      "zh": "诗篇 108:18，“愿这事被写下来，被记录下来，使后世子孙，未出生的民族，可以赞美他。”",
      "kn": "ಕೀರ್ತನೆ 108:18, \"ಇದನ್ನು ಬರೆದು ದಾಖಲಿಸಲಿ, ಇದರಿಂದ ಭವಿಷ್ಯದ ಪೀಳಿಗೆ, ಇನ್ನೂ ಹುಟ್ಟದ ಜನರು, ಆತನನ್ನು ಸ್ತುತಿಸಬಹುದು.\""
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "This is a powerful witness to the apparition and intercession of the Holy Mother in the family of Jiji and Jijo.",
      "hi": "यह जीजी और जीजो के परिवार में पवित्र माता के दर्शन और मध्यस्थता का एक शक्तिशाली साक्ष्य है।",
      "ta": "ஜிஜி மற்றும் ஜிஜோவின் குடும்பத்தில் பரிசுத்த அன்னையின் தோற்றம் மற்றும் பரிந்துரைக்கு இது ஒரு சக்திவாய்ந்த சாட்சியாகும்.",
      "bn": "এটি জিজি এবং জিজোর পরিবারে পবিত্র মায়ের আবির্ভাব এবং মধ্যস্থতার একটি শক্তিশালী সাক্ষ্য।",
      "te": "జిజి మరియు జిజో కుటుంబంలో పవిత్ర తల్లి ప్రత్యక్షం మరియు మధ్యవర్తిత్వానికి ఇది ఒక శక్తివంతమైన సాక్ష్యం.",
      "mr": "हे जिजी आणि जिजोच्या कुटुंबात पवित्र आईच्या प्रकटीकरणाचे आणि मध्यस्थीचे एक शक्तिशाली साक्षीदार आहे.",
      "fr": "Ceci est un puissant témoignage de l'apparition et de l'intercession de la Sainte Mère dans la famille de Jiji et Jijo.",
      "es": "Este es un poderoso testimonio de la aparición e intercesión de la Santa Madre en la familia de Jiji y Jijo.",
      "zh": "这是圣母显灵并代祷于吉吉和吉乔一家的有力见证。",
      "kn": "ಇದು ಜಿಜಿ ಮತ್ತು ಜಿಜೊ ಕುಟುಂಬದಲ್ಲಿ ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನ ಮತ್ತು ಮಧ್ಯಸ್ಥಿಕೆಗೆ ಪ್ರಬಲ ಸಾಕ್ಷಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "For 12 long years, they went for every possible, internationally famous treatment,",
      "hi": "12 लंबे सालों तक, उन्होंने हर मुमकिन, इंटरनेशनल लेवल पर मशहूर इलाज करवाया,",
      "ta": "12 நீண்ட ஆண்டுகளாக, அவர்கள் சாத்தியமான அனைத்து சர்வதேச புகழ்பெற்ற சிகிச்சைகளையும் பெற்றுக்கொண்டனர்,",
      "bn": "দীর্ঘ 12 বছর ধরে, তারা সম্ভাব্য সকল আন্তর্জাতিকভাবে বিখ্যাত চিকিৎসার জন্য চেষ্টা করেছে,",
      "te": "12 సంవత్సరాల పాటు, వారు అంతర్జాతీయంగా ప్రసిద్ధి చెందిన ప్రతి చికిత్స కోసం వెళ్ళారు,",
      "mr": "12 वर्षे, त्यांनी शक्य तितक्या सर्व आंतरराष्ट्रीय स्तरावर प्रसिद्ध उपचारांसाठी प्रयत्न केले,",
      "fr": "Pendant 12 longues années, ils ont eu recours à tous les traitements possibles, même les plus réputés internationalement.",
      "es": "Durante 12 largos años, recurrieron a todos los tratamientos posibles, internacionalmente famosos,",
      "zh": "在长达12年的时间里，他们尝试了所有可能的、国际知名的治疗方法，",
      "kn": "12 ವರ್ಷಗಳ ಕಾಲ, ಅವರು ಸಾಧ್ಯವಿರುವ ಎಲ್ಲಾ ಅಂತರರಾಷ್ಟ್ರೀಯ ಪ್ರಸಿದ್ಧ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆದರು,"
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "and returned from all of them in great disappointment. Finally, it was from the Holy Oil at the shrine of the Holy Mother,",
      "hi": "और उन सबसे बहुत निराश होकर लौटा। आखिर में, यह पवित्र माता के चर्च में पवित्र तेल से था,",
      "ta": "அவர்கள் அனைவரிடமிருந்தும் மிகுந்த ஏமாற்றத்துடன் திரும்பினார். இறுதியாக, அது பரிசுத்த அன்னையின் சன்னதியில் உள்ள பரிசுத்த எண்ணெய்க் கிண்ணத்திலிருந்து வந்தது,",
      "bn": "এবং সকলের কাছ থেকে প্রচণ্ড হতাশা নিয়ে ফিরে এলাম। অবশেষে, এটি ছিল পবিত্র মায়ের মাজারে পবিত্র তেল থেকে,",
      "te": "మరియు వారందరి నుండి చాలా నిరాశతో తిరిగి వచ్చాడు. చివరగా, అది పవిత్ర తల్లి మందిరంలోని పవిత్ర నూనె నుండి వచ్చింది,",
      "mr": "आणि त्या सर्वांकडून मोठ्या निराशेने परतले. शेवटी, ते पवित्र आईच्या चर्चातील पवित्र तेलाचे होते,",
      "fr": "et revint de tous avec une grande déception. Finalement, ce fut de l'Huile Sainte du sanctuaire de la Sainte Mère,",
      "es": "y regresó de todos ellos con gran decepción. Finalmente, fue del Santo Óleo en el santuario de la Santa Madre,",
      "zh": "他们逐一拜访，却都失望而归。最后，他们终于在圣母圣殿的圣油中找到了答案。",
      "kn": "ಮತ್ತು ಅವರೆಲ್ಲರಿಂದಲೂ ತೀವ್ರ ನಿರಾಶೆಯಿಂದ ಹಿಂತಿರುಗಿದನು. ಅಂತಿಮವಾಗಿ, ಅದು ಪವಿತ್ರ ತಾಯಿಯ ಚರ್ಚ್ದಲ್ಲಿರುವ ಪವಿತ್ರ ಎಣ್ಣೆಯಿಂದ ಬಂದಿತು,"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "through the Covenant, that they received a great answer—the answer they longed for.",
      "hi": "वाचा के द्वारा, उन्हें एक बड़ा उत्तर मिला—वह उत्तर जिसकी उन्हें लालसा थी।",
      "ta": "உடன்படிக்கையின் மூலம், அவர்கள் ஒரு சிறந்த பதிலைப் பெற்றனர் - அவர்கள் ஏங்கிய பதில்.",
      "bn": "চুক্তির মাধ্যমে, তারা একটি দুর্দান্ত উত্তর পেয়েছিল - যে উত্তরের জন্য তারা আকাঙ্ক্ষা করেছিল।",
      "te": "ఒడంబడిక ద్వారా, వారు గొప్ప సమాధానాన్ని పొందారు - వారు కోరుకునే సమాధానం.",
      "mr": "कराराद्वारे, त्यांना एक उत्तम उत्तर मिळाले - ज्या उत्तराची त्यांना आतुरता होती.",
      "fr": "par l’Alliance, qu’ils reçurent une grande réponse, la réponse qu’ils désiraient tant.",
      "es": "a través del Pacto, que recibieron una gran respuesta, la respuesta que anhelaban.",
      "zh": "通过圣约，他们得到了一个伟大的答案——他们渴望的答案。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಅವರು ಒಂದು ದೊಡ್ಡ ಉತ್ತರವನ್ನು ಪಡೆದರು - ಅವರು ಹಂಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಸಿದ ಉತ್ತರ."
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "The very person whom this daughter met here told her, “Within three months, you will have the blessing of carrying a child in your womb.",
      "hi": "जिस व्यक्ति से यह बेटी यहाँ मिली थी, उसने उससे कहा, “तीन महीने के भीतर तुम्हें अपने गर्भ में एक बच्चे को रखने का आशीर्वाद मिलेगा।",
      "ta": "இந்த மகள் இங்கே சந்தித்த நபரே அவளிடம், “மூன்று மாதங்களுக்குள், உன் வயிற்றில் ஒரு குழந்தையைச் சுமக்கும் பாக்கியத்தைப் பெறுவாய்” என்று கூறினார்.",
      "bn": "এখানে এই মেয়েটির সাথে যার দেখা হয়েছিল, সেই ব্যক্তিই তাকে বলেছিল, “তিন মাসের মধ্যে, তুমি তোমার গর্ভে একটি সন্তান ধারণের আশীর্বাদ পাবে।",
      "te": "ఈ కుమార్తె ఇక్కడ కలిసిన వ్యక్తి ఆమెతో, “మూడు నెలల్లోనే, మీరు మీ గర్భంలో బిడ్డను మోసే దీవెన పొందుతారు” అని అన్నాడు.",
      "mr": "ज्या व्यक्तीला ही मुलगी इथे भेटली होती त्यानेच तिला सांगितले, “तीन महिन्यांत तुला पोटात मूल होण्याचे आशीर्वाद मिळेल.",
      "fr": "La personne même que cette fille a rencontrée ici lui a dit : « Dans trois mois, tu auras la bénédiction de porter un enfant dans ton ventre.",
      "es": "La misma persona que esta hija conoció aquí le dijo: “Dentro de tres meses tendrás la bendición de llevar un hijo en tu vientre.",
      "zh": "这位女儿在这里遇到的那个人告诉她:“三个月之内，你将有幸怀上一个孩子。”",
      "kn": "ಈ ಮಗಳು ಇಲ್ಲಿ ಭೇಟಿಯಾದ ವ್ಯಕ್ತಿಯೇ ಅವಳಿಗೆ, “ಮೂರು ತಿಂಗಳೊಳಗೆ, ನಿನ್ನ ಗರ್ಭದಲ್ಲಿ ಮಗುವನ್ನು ಹೊರುವ ಆಶೀರ್ವಾದ ನಿನಗೆ ಸಿಗುತ್ತದೆ” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "You will have the intercession of the Holy Mother. Jesus will work a great miracle for you.”",
      "hi": "आपको पवित्र माता की मध्यस्थता मिलेगी। यीशु आपके लिए एक बड़ा चमत्कार करेंगे।”",
      "ta": "பரிசுத்த தாயின் பரிந்துரை உங்களுக்குக் கிடைக்கும். இயேசு உங்களுக்காக ஒரு பெரிய அற்புதத்தைச் செய்வார்.",
      "bn": "তুমি পবিত্র মাতার মধ্যস্থতা পাবে। যীশু তোমার জন্য এক মহান অলৌকিক কাজ করবেন।”",
      "te": "మీరు పవిత్ర తల్లి మధ్యవర్తిత్వం కలిగి ఉంటారు. యేసు మీ కోసం గొప్ప అద్భుతం చేస్తాడు. ”",
      "mr": "तुम्हाला पवित्र आईची मध्यस्थी मिळेल. येशू तुमच्यासाठी एक महान चमत्कार करेल.”",
      "fr": "Tu auras l'intercession de la Sainte Vierge. Jésus accomplira un grand miracle pour toi.",
      "es": "Contarás con la intercesión de la Santa Madre. Jesús obrará un gran milagro en ti.",
      "zh": "圣母玛利亚会为你代祷。耶稣会为你行一个奇迹。",
      "kn": "ನೀವು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯನ್ನು ಹೊಂದಿರುತ್ತೀರಿ. ಯೇಸು ನಿಮಗಾಗಿ ಒಂದು ದೊಡ್ಡ ಪವಾಡವನ್ನು ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "From the time this daughter came here, she kept saying that within one month of coming here,",
      "hi": "जब से यह बेटी यहाँ आई है, वह कहती रही है कि यहाँ आने के एक महीने के भीतर,",
      "ta": "இந்த மகள் இங்கு வந்ததிலிருந்து, இங்கு வந்த ஒரு மாதத்திற்குள்,",
      "bn": "এই মেয়েটি এখানে আসার পর থেকে, সে বারবার বলে আসছে যে এখানে আসার এক মাসের মধ্যে,",
      "te": "ఈ కూతురు ఇక్కడికి వచ్చినప్పటి నుండి, ఇక్కడికి వచ్చిన ఒక నెలలోనే,",
      "mr": "ही मुलगी इथे आल्यापासून, ती म्हणत राहिली की इथे आल्यापासून एका महिन्याच्या आत,",
      "fr": "Depuis son arrivée ici, cette fille n'arrêtait pas de dire que, dans le mois qui suivit son arrivée,",
      "es": "Desde el momento en que esta hija llegó aquí, ella seguía diciendo que dentro de un mes de haber llegado aquí,",
      "zh": "自从这女儿来到这里，她就一直说，来到这里不到一个月，",
      "kn": "ಈ ಮಗಳು ಇಲ್ಲಿಗೆ ಬಂದ ಸಮಯದಿಂದ, ಇಲ್ಲಿಗೆ ಬಂದ ಒಂದು ತಿಂಗಳೊಳಗೆ ಅವಳು ಹೇಳುತ್ತಲೇ ಇದ್ದಳು,"
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "all the miracles happened in her life. She also saw Fr. Joseph in a dream.",
      "hi": "उसके जीवन में सभी चमत्कार हुए। उसने फादर जोसेफ को एक सपने में भी देखा।",
      "ta": "அவளுடைய வாழ்க்கையில் எல்லா அற்புதங்களும் நடந்தன. அவள் ஒரு கனவில் பாதிரியார் ஜோசப்பையும் கண்டாள்.",
      "bn": "তার জীবনে ঘটে যাওয়া সমস্ত অলৌকিক ঘটনা। তিনি স্বপ্নে ফাদার জোসেফকেও দেখেছিলেন।",
      "te": "ఆమె జీవితంలో అన్ని అద్భుతాలు జరిగాయి. ఆమె కలలో ఫాదర్ జోసెఫ్‌ను కూడా చూసింది.",
      "mr": "तिच्या आयुष्यात सर्व चमत्कार घडले. तिने स्वप्नात फादर जोसेफला देखील पाहिले.",
      "fr": "Tous les miracles se sont produits dans sa vie. Elle a également vu le père Joseph en rêve.",
      "es": "Todos los milagros ocurrieron en su vida. También vio al Padre José en un sueño.",
      "zh": "她一生中经历了所有奇迹。她还在梦中见到了约瑟夫神父。",
      "kn": "ಅವಳ ಜೀವನದಲ್ಲಿ ಎಲ್ಲಾ ಪವಾಡಗಳು ನಡೆದವು. ಅವಳು ಕನಸಿನಲ್ಲಿ ಫಾದರ್ ಜೋಸೆಫ್ ಅವರನ್ನು ಸಹ ಕಂಡಳು."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "I desired Father’s laying-on-of-hands service. But Father himself came in a dream and gave me comfort,",
      "hi": "मैं चाहता था कि पिता हाथ रखकर सेवा करें। लेकिन पिता खुद सपने में आए और मुझे दिलासा दिया,",
      "ta": "நான் தந்தையின் கைகளை வைக்கும் சேவையை விரும்பினேன். ஆனால் தந்தையே ஒரு கனவில் வந்து எனக்கு ஆறுதல் அளித்தார்,",
      "bn": "আমি বাবার হাত ধরে সেবা করতে চেয়েছিলাম। কিন্তু বাবা নিজেই স্বপ্নে এসে আমাকে সান্ত্বনা দিলেন,",
      "te": "నేను తండ్రి చేయి నిల్పు సేవను కోరుకున్నాను. కానీ తండ్రి స్వయంగా కలలో వచ్చి నన్ను ఓదార్చాడు,",
      "mr": "मला वडिलांनी हात वर करून सेवा करावी अशी इच्छा होती. पण वडील स्वतः स्वप्नात आले आणि मला सांत्वन दिले,",
      "fr": "Je désirais l'imposition des mains de mon père. Mais mon père lui-même m'est apparu en songe et m'a réconforté.",
      "es": "Deseé que mi Padre me impusiera las manos. Pero mi Padre mismo vino en sueños y me consoló.",
      "zh": "我渴望得到父亲的按手礼。但父亲亲自在梦中显现，安慰了我。",
      "kn": "ನಾನು ತಂದೆಯ ಕೈಗಳ ಮೇಲೆ ಕೈಹಾಕುವ ಸೇವೆಯನ್ನು ಬಯಸಿದ್ದೆ. ಆದರೆ ತಂದೆಯೇ ಕನಸಿನಲ್ಲಿ ಬಂದು ನನಗೆ ಸಾಂತ್ವನ ನೀಡಿದರು,"
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "and this daughter received a dream-vision that she would be blessed with a child. Likewise, on the candle,",
      "hi": "और इस बेटी को एक सपना आया कि उसे एक बच्चा होगा। इसी तरह, मोमबत्ती पर,",
      "ta": "இந்த மகள் ஒரு கனவு கண்டாள், அவளுக்கு ஒரு குழந்தை பாக்கியம் கிடைக்கும் என்று. அதேபோல், மெழுகுவர்த்தியிலும்,",
      "bn": "এবং এই কন্যা স্বপ্নদর্শন পেল যে সে একটি সন্তানের আশীর্বাদ পাবে। একইভাবে, মোমবাতির উপর,",
      "te": "మరియు ఈ కుమార్తె తనకు ఒక బిడ్డ పుట్టబోతుందని కలలో చూసింది. అదేవిధంగా, కొవ్వొత్తిపై,",
      "mr": "आणि या मुलीला स्वप्नात दिसले की तिला मुलाचा आशीर्वाद मिळेल. त्याचप्रमाणे, मेणबत्तीवर,",
      "fr": "et cette fille a eu la vision en rêve qu'elle serait bénie d'un enfant. De même, sur la bougie,",
      "es": "Y esta hija recibió una visión onírica de que sería bendecida con un hijo. Asimismo, en la vela,",
      "zh": "这位女儿做了一个梦，梦见自己将蒙福生子。同样，在蜡烛上，",
      "kn": "ಮತ್ತು ಈ ಮಗಳು ತನಗೆ ಮಗು ಜನಿಸುವ ಕನಸು ಕಂಡಳು. ಅದೇ ರೀತಿ, ಮೇಣದಬತ್ತಿಯ ಮೇಲೆ,"
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "I had the grace to see flowers bloom as a great promise. There was no treatment they had not tried; when all of those failed,",
      "hi": "मुझे फूलों को खिलते देखने की कृपा मिली, जो एक बड़ा वादा था। ऐसा कोई इलाज नहीं था जिसे उन्होंने आज़माया न हो; जब वे सभी फेल हो गए,",
      "ta": "ஒரு பெரிய வாக்குறுதியாக பூக்கள் பூப்பதைக் காணும் அருள் எனக்குக் கிடைத்தது. அவர்கள் முயற்சிக்காத சிகிச்சை எதுவும் இல்லை; அவை அனைத்தும் தோல்வியடைந்தபோது,",
      "bn": "আমি এক বিরাট আশার আলোয় ফুল ফোটার সৌভাগ্য অর্জন করেছি। এমন কোন চিকিৎসা ছিল না যা তারা চেষ্টা করেনি; যখন সবগুলোই ব্যর্থ হয়েছিল,",
      "te": "ఒక గొప్ప వాగ్దానంగా పువ్వులు వికసించడం చూసే దయ నాకు కలిగింది. వారు ప్రయత్నించని చికిత్స లేదు; అవన్నీ విఫలమైనప్పుడు,",
      "mr": "मला फुले उमलताना पाहण्याची संधी मिळाली, हे एक मोठे आश्वासन होते. असा कोणताही उपचार नव्हता जो त्यांनी वापरून पाहिला नसेल; जेव्हा ते सर्व अयशस्वी झाले,",
      "fr": "J’ai eu la grâce de voir les fleurs s’épanouir comme une grande promesse. Ils avaient essayé tous les traitements ; quand tous échouèrent,",
      "es": "Tuve la gracia de ver florecer las flores como una gran promesa. No había tratamiento que no hubieran probado; cuando todos fallaron,",
      "zh": "我有幸看到鲜花盛开，那是莫大的希望。他们尝试了所有治疗方法；当所有方法都失败后，",
      "kn": "ಹೂವುಗಳು ಅರಳುವುದನ್ನು ನೋಡುವ ಕೃಪೆ ನನಗೆ ಒಂದು ದೊಡ್ಡ ಭರವಸೆಯಾಗಿತ್ತು. ಅವರು ಪ್ರಯತ್ನಿಸದ ಚಿಕಿತ್ಸೆಯೇ ಇರಲಿಲ್ಲ; ಅವೆಲ್ಲವೂ ವಿಫಲವಾದಾಗ,"
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "and when they realized the great truth that after losing every merit, no merit works,",
      "hi": "और जब उन्हें यह महान सत्य ज्ञात हो गया कि जब सब पुण्य खो दिये गये, तो कोई पुण्य काम नहीं आता,",
      "ta": "ஒவ்வொரு தகுதியையும் இழந்த பிறகும், எந்த தகுதியும் செயல்படாது என்ற பெரிய உண்மையை அவர்கள் உணர்ந்தபோது,",
      "bn": "এবং যখন তারা এই মহান সত্যটি উপলব্ধি করল যে প্রতিটি গুণ হারানোর পরেও কোনও গুণ কাজ করে না,",
      "te": "మరియు ప్రతి అర్హతను కోల్పోయిన తర్వాత, ఏ అర్హత పనిచేయదు అనే గొప్ప సత్యాన్ని వారు గ్రహించినప్పుడు,",
      "mr": "आणि जेव्हा त्यांना हे महान सत्य कळले की प्रत्येक गुण गमावल्यानंतर, कोणतेही गुण काम करत नाहीत,",
      "fr": "et lorsqu'ils comprirent cette grande vérité selon laquelle, après avoir perdu tout rite, aucun rite ne fonctionne,",
      "es": "y cuando se dieron cuenta de la gran verdad de que después de perder todo mésacramento, ningún mésacramento funciona,",
      "zh": "当他们领悟到失去一切功德之后，一切功德都无济于事的伟大真理时，",
      "kn": "ಮತ್ತು ಪ್ರತಿಯೊಂದು ಅರ್ಹತೆಯನ್ನು ಕಳೆದುಕೊಂಡ ನಂತರ, ಯಾವುದೇ ಅರ್ಹತೆಯು ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ ಎಂಬ ಮಹಾನ್ ಸತ್ಯವನ್ನು ಅವರು ಅರಿತುಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "it was then that grace began to work in them. Only when merit becomes zero does grace have a place, says the Holy Spirit.",
      "hi": "तब जाकर उनमें कृपा काम करने लगी। पवित्र आत्मा कहते हैं, जब पुण्य शून्य हो जाता है, तभी कृपा का कोई स्थान होता है।",
      "ta": "அப்போதுதான் அருள் அவர்களில் செயல்படத் தொடங்கியது. தகுதி பூஜ்ஜியமாக மாறும்போதுதான் அருள் ஒரு இடத்தைப் பெறுகிறது என்று பரிசுத்த ஆவியானவர் கூறுகிறார்.",
      "bn": "তখনই তাদের মধ্যে অনুগ্রহ কাজ করতে শুরু করে। পবিত্র আত্মা বলেন, যখন যোগ্যতা শূন্য হয়ে যায়, কেবল তখনই অনুগ্রহের স্থান হয়।",
      "te": "అప్పుడే వారిలో కృప పనిచేయడం ప్రారంభమైంది. యోగ్యత సున్నా అయినప్పుడు మాత్రమే కృపకు స్థానం ఉంటుందని పరిశుద్ధాత్మ చెబుతుంది.",
      "mr": "तेव्हापासून त्यांच्यात कृपेने काम करायला सुरुवात झाली. जेव्हा योग्यता शून्य होते तेव्हाच कृपेला स्थान असते, असे पवित्र आत्मा म्हणतो.",
      "fr": "C’est alors que la grâce commença à agir en eux. Ce n’est que lorsque le rite est réduit à néant que la grâce peut intervenir, dit le Saint-Esprit.",
      "es": "Fue entonces cuando la gracia empezó a obrar en ellos. Solo cuando el mésacramento se reduce a cero, la gracia tiene cabida, dice el Espíritu Santo.",
      "zh": "那时，恩典开始在他们身上动工。圣神说，只有当功德归零时，恩典才有用武之地。",
      "kn": "ಆಗ ಅವರಲ್ಲಿ ಅನುಗ್ರಹವು ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿತು. ಅರ್ಹತೆ ಶೂನ್ಯವಾದಾಗ ಮಾತ್ರ ಅನುಗ್ರಹಕ್ಕೆ ಸ್ಥಾನ ಸಿಗುತ್ತದೆ ಎಂದು ಪವಿತ್ರಾತ್ಮ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "When the Holy Mother accepted and said, “Behold the handmaid of the Lord; let your word be fulfilled in me,”",
      "hi": "जब पवित्र माता ने स्वीकार किया और कहा, “देखो, मैं प्रभु की दासी हूँ; तेरा वचन मुझमें पूरा हो,”",
      "ta": "பரிசுத்த தாய் ஏற்றுக்கொண்டு, \"இதோ கர்த்தருடைய அடிமை; உமது வார்த்தை என்னில் நிறைவேறட்டும்\" என்று சொன்னபோது,",
      "bn": "যখন পবিত্র মাতা গ্রহণ করলেন এবং বললেন, \"দেখুন প্রভুর দাসী; তোমার বাক্য আমার মধ্যে পূর্ণ হোক,\"",
      "te": "పవిత్ర తల్లి అంగీకరించి, “ఇదిగో ప్రభువు దాసి; నీ మాట నాలో నెరవేరును గాక” అని చెప్పినప్పుడు",
      "mr": "जेव्हा पवित्र आईने स्वीकारले आणि म्हणाली, \"पाहा, प्रभूची दासी; तुझे वचन माझ्यामध्ये पूर्ण होवो,\"",
      "fr": "Lorsque la Sainte Mère accepta et dit : « Voici la servante du Seigneur ; que ta parole s’accomplisse en moi »,",
      "es": "Cuando la Santa Madre aceptó y dijo: “He aquí la esclava del Señor; que tu palabra se cumpla en mí”,",
      "zh": "圣母接受了，并说:“看，我是主的婢女；愿您的话语在我身上得以实现。”",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಸ್ವೀಕರಿಸಿ, \"ಇಗೋ ಕರ್ತನ ದಾಸಿ; ನಿನ್ನ ವಾಕ್ಯವು ನನ್ನಲ್ಲಿ ನೆರವೇರಲಿ\" ಎಂದು ಹೇಳಿದಾಗ"
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "It was then that God the Father chose to give Jesus a place in the womb of the Holy Mother.",
      "hi": "तब परमेश्वर पिता ने यीशु को पवित्र माता के गर्भ में स्थान देने का निर्णय लिया।",
      "ta": "அப்போதுதான் பிதாவாகிய இறைவன் இயேசுவுக்கு பரிசுத்த தாயின் வயிற்றில் இடம் கொடுக்கத் தேர்ந்தெடுத்தார்.",
      "bn": "তখনই ঈশ্বর পিতা যীশুকে পবিত্র মায়ের গর্ভে স্থান দেওয়ার সিদ্ধান্ত নেন।",
      "te": "అప్పుడే దేవుడు తండ్రి యేసుకు పవిత్ర తల్లి గర్భంలో స్థానం ఇవ్వాలని ఎంచుకున్నాడు.",
      "mr": "तेव्हाच परमेश्वर पित्याने येशूला पवित्र आईच्या गर्भात स्थान देण्याचे निवडले.",
      "fr": "C’est alors que Dieu le Père a choisi de donner à Jésus une place dans le sein de la Sainte Mère.",
      "es": "Fue entonces cuando Dios Padre quiso darle a Jesús un lugar en el vientre de la Santa Madre.",
      "zh": "那时，天父选择让耶稣进入圣母玛利亚的子宫。",
      "kn": "ಆಗ ತಂದೆಯಾದ ದೇವರು ಯೇಸುವಿಗೆ ಪವಿತ್ರ ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ಸ್ಥಾನ ನೀಡಲು ಆರಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "The \"yes\" from the Holy Mother and she said, “The Mighty One has done great things for me,”",
      "hi": "पवित्र माता ने \"हाँ\" कहा और उन्होंने कहा, \"उस सर्वशक्तिमान ने मेरे लिए बड़े काम किए हैं,\"",
      "ta": "பரிசுத்த தாயிடமிருந்து \"ஆம்\" என்று கூறி, \"வல்லமையுள்ளவர் எனக்குப் பெரிய காரியங்களைச் செய்திருக்கிறார்\" என்று கூறினார்.",
      "bn": "পবিত্র মায়ের \"হ্যাঁ\" এবং তিনি বললেন, \"পরাক্রমশালী আমার জন্য মহান কাজ করেছেন,\"",
      "te": "పవిత్ర తల్లి నుండి \"అవును\" అని వచ్చింది మరియు ఆమె ఇలా చెప్పింది, \"సర్వశక్తిమంతుడు నాకు గొప్ప కార్యాలు చేసాడు,\"",
      "mr": "पवित्र आईकडून \"होय\" आणि ती म्हणाली, \"समर्थ परमेश्वराने माझ्यासाठी महान गोष्टी केल्या आहेत,\"",
      "fr": "Le « oui » de la Sainte Mère et elle dit : « Le Tout-Puissant a fait de grandes choses pour moi »,",
      "es": "El \"sí\" de la Santa Madre y ella dijo: \"El Poderoso ha hecho grandes cosas por mí\",",
      "zh": "圣母说:“是的。”她说:“全能者为我做了伟大的事。”",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯಿಂದ \"ಹೌದು\" ಮತ್ತು ಅವರು ಹೇಳಿದರು, \"ಪರಾಕ್ರಮಶಾಲಿ ನನಗೆ ದೊಡ್ಡ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದಾನೆ\""
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "is exactly this: when Mother says “yes” to great possibilities, when she accepts and says, “I am a humble servant,”",
      "hi": "बिल्कुल यही है: जब माँ महान संभावनाओं के लिए “हाँ” कहती है, जब वह स्वीकार करती है और कहती है, “मैं एक विनम्र सेवक हूँ,”",
      "ta": "சரியாக இதுதான்: அம்மா பெரிய சாத்தியக்கூறுகளுக்கு \"ஆம்\" என்று கூறும்போது, அவள் ஏற்றுக்கொண்டு, \"நான் ஒரு பணிவான வேலைக்காரன்\" என்று கூறும்போது,",
      "bn": "ঠিক এইরকম: যখন মা মহান সম্ভাবনার প্রতি \"হ্যাঁ\" বলেন, যখন তিনি গ্রহণ করেন এবং বলেন, \"আমি একজন বিনয়ী দাস,\"",
      "te": "సరిగ్గా ఇదే: గొప్ప అవకాశాలకు తల్లి \"అవును\" అని చెప్పినప్పుడు, ఆమె అంగీకరించి, \"నేను వినయపూర్వకమైన సేవకుడిని\" అని చెప్పినప్పుడు,",
      "mr": "अगदी असे आहे: जेव्हा आई मोठ्या शक्यतांना \"हो\" म्हणते, जेव्हा ती स्वीकारते आणि म्हणते, \"मी एक नम्र सेवक आहे,\"",
      "fr": "signifie précisément cela : lorsque Mère dit « oui » à de grandes possibilités, lorsqu’elle accepte et dit : « Je suis une humble servante »,",
      "es": "es exactamente esto: cuando la Madre dice “sí” a las grandes posibilidades, cuando acepta y dice: “Soy una humilde sierva”,",
      "zh": "正是如此:当母亲对伟大的可能性说“是”时，当她接受并说:“我是一个卑微的仆人”，",
      "kn": "ನಿಖರವಾಗಿ ಇದು: ತಾಯಿ ದೊಡ್ಡ ಸಾಧ್ಯತೆಗಳಿಗೆ \"ಹೌದು\" ಎಂದು ಹೇಳಿದಾಗ, ಅವಳು ಒಪ್ಪಿಕೊಂಡು \"ನಾನು ವಿನಮ್ರ ಸೇವಕ\" ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "it is then that Father reminds us of a great word of God—Gospel of John, chapter 15, verse 16: “I chose you; you did not choose me.”",
      "hi": "तब पिता हमें परमेश्वर के एक महान वचन की याद दिलाते हैं—यूहन्ना का सुसमाचार, अध्याय 15, श्लोक 16: “मैंने तुम्हें चुना; तुमने मुझे नहीं चुना।”",
      "ta": "அப்போதுதான் பிதா நமக்கு ஒரு மகத்தான கடவுளின் வார்த்தையை நினைவூட்டுகிறார் - யோவான் நற்செய்தி, அதிகாரம் 15, வசனம் 16: \"நான் உங்களைத் தேர்ந்தெடுத்தேன்; நீங்கள் என்னைத் தேர்ந்தெடுக்கவில்லை.\"",
      "bn": "তখনই পিতা আমাদের ঈশ্বরের একটি মহান বাক্যের কথা মনে করিয়ে দেন—যোহনের সুসমাচার, অধ্যায় 15, পদ 16: \"আমি তোমাদের বেছে নিয়েছি; তোমরা আমাকে বেছে নাওনি।\"",
      "te": "అప్పుడే తండ్రి మనకు దేవుని గొప్ప మాటను గుర్తుచేస్తాడు - యోహాను సువార్త, 15వ అధ్యాయం, 16వ వచనం: “నేను మిమ్మును ఏర్పరచుకున్నాను; మీరు నన్ను ఏర్పరచుకోలేదు.”",
      "mr": "तेव्हाच पिता आपल्याला परमेश्वराच्या एका महान वचनाची आठवण करून देतो - योहानाचे शुभवर्तमान, अध्याय 15, वचन 16: \"मी तुम्हाला निवडले; तुम्ही मला निवडले नाही.\"",
      "fr": "c’est alors que le Père nous rappelle une grande parole de Dieu — l’Évangile selon Jean, chapitre 15, verset 16 : « Je vous ai choisis ; vous ne m’avez pas choisi. »",
      "es": "Es entonces que el Padre nos recuerda una gran palabra de Dios, Evangelio de Juan, capítulo 15, versículo 16: “Yo os elegí a vosotros, no me elegisteis vosotros a mí”.",
      "zh": "这时，天父提醒我们一句伟大的神的话语——约翰圣圣圣福音第15章第16节:“我拣选了你们，不是你们拣选了我。”",
      "kn": "ಆಗ ತಂದೆಯು ದೇವರ ಒಂದು ಮಹಾನ್ ವಾಕ್ಯವನ್ನು ನಮಗೆ ನೆನಪಿಸುತ್ತಾರೆ - ಯೋಹಾನನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 15, ವಚನ 16: \"ನಾನು ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡೆ; ನೀವು ನನ್ನನ್ನು ಆರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ.\""
    }
  },
  {
    "start": "12:14",
    "text": {
      "en": "To remain in that love, the great life experiences given to us— children,",
      "hi": "उस प्रेम में बने रहने के लिए, हमें दिए गए महान जीवन के अनुभव— बच्चों,",
      "ta": "அந்த அன்பில் நிலைத்திருக்க, நமக்குக் கொடுக்கப்பட்ட மகத்தான வாழ்க்கை அனுபவங்கள் - குழந்தைகள்,",
      "bn": "সেই ভালোবাসায় থাকতে, আমাদের দেওয়া মহান জীবনের অভিজ্ঞতাগুলো - বাচ্চারা,",
      "te": "ఆ ప్రేమలో నిలిచి ఉండటానికి, మనకు ఇవ్వబడిన గొప్ప జీవిత అనుభవాలు - పిల్లలు,",
      "mr": "त्या प्रेमात राहण्यासाठी, आपल्याला दिलेले महान जीवन अनुभव - मुले,",
      "fr": "Pour demeurer dans cet amour, les grandes expériences de vie qui nous sont données — les enfants,",
      "es": "Para permanecer en ese amor, las grandes experiencias de vida que nos fueron dadas —hijos,",
      "zh": "为了保持那份爱，为了我们所拥有的美好人生经历——孩子，",
      "kn": "ಆ ಪ್ರೀತಿಯಲ್ಲಿ ಉಳಿಯಲು, ನಮಗೆ ನೀಡಲಾದ ಮಹಾನ್ ಜೀವನ ಅನುಭವಗಳು - ಮಕ್ಕಳು,"
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "home, marriage, all the circumstances of our lives—along with support in every adverse situation,",
      "hi": "घर, शादी, हमारी ज़िंदगी के सभी हालात—साथ ही हर मुश्किल हालात में सहारा,",
      "ta": "வீடு, திருமணம், நம் வாழ்வின் அனைத்து சூழ்நிலைகளிலும் - ஒவ்வொரு பாதகமான சூழ்நிலையிலும் ஆதரவுடன்,",
      "bn": "বাড়ি, বিয়ে, আমাদের জীবনের সকল পরিস্থিতি—প্রতিকূল পরিস্থিতিতে সহায়তার সাথে,",
      "te": "ఇల్లు, వివాహం, మన జీవితాల్లోని అన్ని పరిస్థితులు - ప్రతి ప్రతికూల పరిస్థితిలో మద్దతుతో పాటు,",
      "mr": "घर, लग्न, आपल्या जीवनातील सर्व परिस्थिती - प्रत्येक प्रतिकूल परिस्थितीत आधारासह,",
      "fr": "le foyer, le mariage, toutes les circonstances de notre vie, ainsi que le soutien dans chaque situation difficile,",
      "es": "el hogar, el matrimonio, todas las circunstancias de nuestra vida—junto con el apoyo en cada situación adversa,",
      "zh": "家庭、婚姻、我们生活中的一切境遇——以及在每一种逆境中的支持，",
      "kn": "ಮನೆ, ಮದುವೆ, ನಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಸಂದರ್ಭಗಳು - ಪ್ರತಿಯೊಂದು ಪ್ರತಿಕೂಲ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಬೆಂಬಲದೊಂದಿಗೆ,"
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "are given to us by the Holy Mother. This Covenant is a sure foundation.",
      "hi": "हमें पवित्र माता ने दिए हैं। यह वाचा एक पक्का आधार है।",
      "ta": "பரிசுத்த தாயாரால் நமக்குக் கொடுக்கப்பட்டது. இந்த உடன்படிக்கை ஒரு உறுதியான அடித்தளமாகும்.",
      "bn": "পবিত্র মাতা আমাদের দিয়েছেন। এই চুক্তি একটি নিশ্চিত ভিত্তি।",
      "te": "పవిత్ర తల్లి ద్వారా మనకు ఇవ్వబడింది. ఈ నిబంధన ఒక ఖచ్చితమైన పునాది.",
      "mr": "पवित्र आईने आपल्याला दिले आहेत. हा करार एक निश्चित पाया आहे.",
      "fr": "nous sont donnés par la Sainte Mère. Cette Alliance est un fondement sûr.",
      "es": "nos los da la Santa Madre. Esta Alianza es un fundamento seguro.",
      "zh": "是圣母赐予我们的。此盟约是稳固的根基。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯಿಂದ ನಮಗೆ ನೀಡಲಾಗಿದೆ. ಈ ಒಡಂಬಡಿಕೆಯು ಖಚಿತವಾದ ಅಡಿಪಾಯವಾಗಿದೆ."
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "For these Mar Thoma believers, it has become a great blessing to love Jesus more and to always hold fast to the Holy Mother.",
      "hi": "मार थोमा के इन विश्वासियों के लिए, यीशु से ज़्यादा प्यार करना और हमेशा पवित्र माता को थामे रहना एक बड़ा आशीर्वाद बन गया है।",
      "ta": "இந்த மார் தோமா விசுவாசிகளுக்கு, இயேசுவை அதிகமாக நேசிப்பதும், பரிசுத்த தாயை எப்போதும் பற்றிக் கொள்வதும் ஒரு பெரிய ஆசீர்வாதமாக மாறியுள்ளது.",
      "bn": "এই মার থোমা বিশ্বাসীদের জন্য, যীশুকে আরও বেশি ভালোবাসা এবং সর্বদা পবিত্র মাকে আঁকড়ে ধরা একটি মহান আশীর্বাদ হয়ে উঠেছে।",
      "te": "ఈ మార్ థోమా విశ్వాసులకు, యేసును ఎక్కువగా ప్రేమించడం మరియు ఎల్లప్పుడూ పవిత్ర తల్లిని గట్టిగా పట్టుకోవడం గొప్ప ఆశీర్వాదంగా మారింది.",
      "mr": "या मार थोमा विश्वासणाऱ्यांसाठी, येशूवर अधिक प्रेम करणे आणि पवित्र आईला नेहमी घट्ट धरून राहणे हा एक मोठा आशीर्वाद बनला आहे.",
      "fr": "Pour ces croyants de Mar Thoma, aimer davantage Jésus et s'attacher toujours fermement à la Sainte Mère est devenu une grande bénédiction.",
      "es": "Para estos creyentes de Mar Thoma, se ha convertido en una gran bendición amar más a Jesús y aferrarse siempre a la Santa Madre.",
      "zh": "对于这些马尔·托马信徒来说，更加爱耶稣并始终紧紧跟随圣母玛利亚已成为一种巨大的祝福。",
      "kn": "ಈ ಮಾರ್ ಥೋಮಾ ವಿಶ್ವಾಸಿಗಳಿಗೆ, ಯೇಸುವನ್ನು ಹೆಚ್ಚು ಪ್ರೀತಿಸುವುದು ಮತ್ತು ಯಾವಾಗಲೂ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಳ್ಳುವುದು ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿದೆ."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "We know that during pregnancy, fear is often instilled—people say, “Do not take salt; your BP will increase.”",
      "hi": "हम जानते हैं कि प्रेग्नेंसी के दौरान अक्सर डर पैदा किया जाता है—लोग कहते हैं, “नमक मत खाओ; तुम्हारा BP बढ़ जाएगा।”",
      "ta": "கர்ப்ப காலத்தில், பயம் பெரும்பாலும் தூண்டப்படுகிறது என்பதை நாம் அறிவோம் - மக்கள், \"உப்பு எடுத்துக்கொள்ளாதீர்கள்; உங்கள் இரத்த அழுத்தம் அதிகரிக்கும்\" என்று கூறுகிறார்கள்.",
      "bn": "আমরা জানি যে গর্ভাবস্থায়, প্রায়শই ভয় জাগিয়ে তোলা হয়—লোকেরা বলে, \"লবণ খাও না; তোমার রক্তচাপ বেড়ে যাবে।\"",
      "te": "గర్భధారణ సమయంలో, తరచుగా భయం కలుగుతుందని మనకు తెలుసు - ప్రజలు, “ఉప్పు తీసుకోకండి; మీ రక్తపోటు పెరుగుతుంది” అని అంటారు.",
      "mr": "आपल्याला माहिती आहे की गर्भधारणेदरम्यान, भीती अनेकदा निर्माण होते—लोक म्हणतात, \"मीठ घेऊ नका; तुमचे रक्तदाब वाढेल.\"",
      "fr": "Nous savons que pendant la grossesse, la peur est souvent instillée — les gens disent : « Ne prenez pas de sel ; votre tension artérielle augmentera. »",
      "es": "Sabemos que durante el embarazo, a menudo se infunde miedo: la gente dice: “No tomes sal; tu presión arterial aumentará”.",
      "zh": "我们知道，在怀孕期间，人们常常会灌输恐惧——人们会说:“不要吃盐；你的血压会升高。”",
      "kn": "ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ ಭಯವನ್ನು ಹೆಚ್ಚಾಗಿ ಹುಟ್ಟಿಸಲಾಗುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ - ಜನರು ಹೇಳುತ್ತಾರೆ, \"ಉಪ್ಪು ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ; ನಿಮ್ಮ ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾಗುತ್ತದೆ.\""
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "But the vowed items here are not just normal salt; they are a sign of the Holy Mother’s great blessing.",
      "hi": "लेकिन यहां मन्नत मानी गई चीज़ें सिर्फ़ नॉर्मल नमक नहीं हैं; वे पवित्र माता के महान आशीर्वाद की निशानी हैं।",
      "ta": "ஆனால் இங்குள்ள சபதம் செய்யப்பட்ட பொருட்கள் வெறும் சாதாரண உப்பு அல்ல; அவை பரிசுத்த அன்னையின் மகத்தான ஆசீர்வாதத்தின் அடையாளமாகும்.",
      "bn": "কিন্তু এখানে মানত করা জিনিসগুলি কেবল সাধারণ লবণ নয়; এগুলি পবিত্র মায়ের মহান আশীর্বাদের লক্ষণ।",
      "te": "కానీ ఇక్కడ ప్రతిజ్ఞ చేయబడిన వస్తువులు కేవలం సాధారణ ఉప్పు కాదు; అవి పవిత్ర తల్లి యొక్క గొప్ప ఆశీర్వాదానికి సంకేతం.",
      "mr": "पण येथे नवस केलेल्या वस्तू फक्त सामान्य मीठ नाहीत; ते पवित्र आईच्या महान आशीर्वादाचे लक्षण आहेत.",
      "fr": "Mais les objets voués ici ne sont pas simplement du sel ordinaire ; ils sont un signe de la grande bénédiction de la Sainte Mère.",
      "es": "Pero los artículos prometidos aquí no son simplemente sal normal; son un signo de la gran bendición de la Santa Madre.",
      "zh": "但这里许愿的物品不仅仅是普通的盐；它们是圣母伟大祝福的象征。",
      "kn": "ಆದರೆ ಇಲ್ಲಿ ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದ ವಸ್ತುಗಳು ಕೇವಲ ಸಾಮಾನ್ಯ ಉಪ್ಪಲ್ಲ; ಅವು ಪವಿತ್ರ ತಾಯಿಯ ಮಹಾನ್ ಆಶೀರ್ವಾದದ ಸಂಕೇತವಾಗಿದೆ."
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "They are an offering—whatever is given to God is returned to us as something holy.",
      "hi": "वे एक भेंट हैं - जो कुछ भी भगवान को दिया जाता है वह हमें कुछ पवित्र के रूप में लौटाता है।",
      "ta": "அவை ஒரு காணிக்கை - கடவுளுக்குக் கொடுக்கப்படும் அனைத்தும் பரிசுத்தமான ஒன்றாக நமக்குத் திரும்பக் கொடுக்கப்படுகின்றன.",
      "bn": "এগুলো একটা উৎসর্গ—ঈশ্বরকে যা কিছু দেওয়া হয় তা আমাদের কাছে পবিত্র কিছু হিসেবে ফেরত দেওয়া হয়।",
      "te": "అవి ఒక నైవేద్యం - దేవునికి ఏది ఇచ్చినా అది మనకు పవిత్రమైనదిగా తిరిగి ఇవ్వబడుతుంది.",
      "mr": "ते एक अर्पण आहेत - परमेश्वराला जे काही दिले जाते ते आपल्याला पवित्र म्हणून परत केले जाते.",
      "fr": "Ce sont des offrandes — tout ce qui est donné à Dieu nous est rendu comme quelque chose de saint.",
      "es": "Son una ofrenda: todo lo que se da a Dios se nos devuelve como algo sagrado.",
      "zh": "它们是祭品——凡献给神的，都会作为圣物归还给我们。",
      "kn": "ಅವು ಒಂದು ಕಾಣಿಕೆ - ದೇವರಿಗೆ ಏನನ್ನು ಕೊಟ್ಟರೂ ಅದು ಪವಿತ್ರವಾದದ್ದೆಂದು ನಮಗೆ ಹಿಂತಿರುಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "When her blood pressure rose, by consuming the holy salt from here, the Covenant helped them bear witness that the vowed items received here are truly holy.",
      "hi": "जब उसका ब्लड प्रेशर बढ़ गया, तो यहां से पवित्र नमक खाने से, कवनेंट ने उन्हें यह गवाही देने में मदद की कि यहां मिली मन्नत की चीज़ें सच में पवित्र हैं।",
      "ta": "அவளுடைய இரத்த அழுத்தம் அதிகரித்தபோது, இங்கிருந்து புனித உப்பை உட்கொண்டதன் மூலம், இங்கு பெறப்பட்ட சபதம் செய்யப்பட்ட பொருட்கள் உண்மையிலேயே புனிதமானவை என்பதற்கு உடன்படிக்கை அவர்களுக்கு சாட்சியமளிக்க உதவியது.",
      "bn": "যখন তার রক্তচাপ বেড়ে গেল, এখান থেকে পবিত্র লবণ খেয়ে, চুক্তি তাদের সাক্ষ্য দিতে সাহায্য করেছিল যে এখানে প্রাপ্ত মানত করা জিনিসগুলি সত্যিই পবিত্র।",
      "te": "ఆమె రక్తపోటు పెరిగినప్పుడు, ఇక్కడి నుండి పవిత్ర ఉప్పును తీసుకోవడం ద్వారా, ఇక్కడ స్వీకరించబడిన ప్రతిజ్ఞ చేసిన వస్తువులు నిజంగా పవిత్రమైనవని సాక్ష్యమివ్వడానికి ఒడంబడిక వారికి సహాయపడింది.",
      "mr": "जेव्हा तिचा रक्तदाब वाढला, तेव्हा येथून पवित्र मीठ खाऊन, कराराने त्यांना साक्ष देण्यास मदत केली की येथे मिळालेल्या नवसाच्या वस्तू खरोखर पवित्र आहेत.",
      "fr": "Lorsque sa tension artérielle augmenta, en consommant le sel sacré de ce lieu, l'Alliance les aida à témoigner que les objets promis reçus ici sont véritablement saints.",
      "es": "Cuando su presión arterial aumentó, al consumir la sal sagrada de aquí, el Pacto les ayudó a dar testimonio de que los objetos prometidos recibidos aquí son verdaderamente sagrados.",
      "zh": "当她的血压升高时，通过食用这里的圣盐，圣约帮助他们见证了在这里获得的誓言物品确实是神圣的。",
      "kn": "ಆಕೆಯ ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾದಾಗ, ಇಲ್ಲಿಂದ ಪವಿತ್ರ ಉಪ್ಪನ್ನು ಸೇವಿಸುವ ಮೂಲಕ, ಇಲ್ಲಿ ಸ್ವೀಕರಿಸಿದ ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದ ವಸ್ತುಗಳು ನಿಜವಾಗಿಯೂ ಪವಿತ್ರವೆಂದು ಸಾಕ್ಷಿ ಹೇಳಲು ಒಡಂಬಡಿಕೆಯು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿತು."
    }
  },
  {
    "start": "13:16",
    "text": {
      "en": "We must always show reverence toward the vowed items, and when we enter this place, even in matters like removing our footwear,",
      "hi": "हमें हमेशा मन्नत मानी हुई चीज़ों के प्रति आदर दिखाना चाहिए, और जब हम इस जगह में दाखिल हों, तो अपने जूते उतारने जैसे मामलों में भी,",
      "ta": "நாம் எப்போதும் சபதம் செய்த பொருட்களுக்கு மரியாதை காட்ட வேண்டும், மேலும் இந்த இடத்திற்குள் நுழையும்போது, நமது காலணிகளைக் கழற்றுவது போன்ற விஷயங்களில் கூட,",
      "bn": "আমাদের সর্বদা মানত করা জিনিসের প্রতি শ্রদ্ধা প্রদর্শন করা উচিত, এবং যখন আমরা এই স্থানে প্রবেশ করি, এমনকি আমাদের পাদুকা খোলার মতো বিষয়েও,",
      "te": "మనం ప్రతిజ్ఞ చేసిన వస్తువుల పట్ల ఎల్లప్పుడూ భక్తిని చూపించాలి మరియు మనం ఈ ప్రదేశంలోకి ప్రవేశించినప్పుడు, మన పాదరక్షలను తొలగించడం వంటి విషయాలలో కూడా,",
      "mr": "आपण नेहमी नवस केलेल्या वस्तूंबद्दल आदर दाखवला पाहिजे आणि जेव्हा आपण या ठिकाणी प्रवेश करतो, अगदी आपले पादत्राणे काढण्यासारख्या बाबतीतही,",
      "fr": "Nous devons toujours témoigner du respect envers les objets voués au vœu, et lorsque nous entrons dans ce lieu, même dans des choses comme enlever nos chaussures,",
      "es": "Siempre debemos mostrar reverencia hacia los objetos prometidos, y cuando entramos en este lugar, incluso en asuntos como quitarnos el calzado,",
      "zh": "我们必须始终对誓言之物表示敬意，当我们进入此地时，即使是脱鞋这样的小事，",
      "kn": "ನಾವು ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದ ವಸ್ತುಗಳ ಕಡೆಗೆ ಯಾವಾಗಲೂ ಭಕ್ತಿ ತೋರಿಸಬೇಕು, ಮತ್ತು ನಾವು ಈ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸುವಾಗ, ನಮ್ಮ ಪಾದರಕ್ಷೆಗಳನ್ನು ತೆಗೆಯುವಂತಹ ವಿಷಯಗಳಲ್ಲಿಯೂ ಸಹ,"
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "through the ministers and through other people, through the fragrant anointing we receive here,",
      "hi": "सेवकों और दूसरे लोगों के ज़रिए, उस खुशबूदार अभिषेक के ज़रिए जो हमें यहाँ मिलता है,",
      "ta": "ஊழியர்கள் மூலமாகவும், மற்றவர்கள் மூலமாகவும், நாம் இங்கு பெறும் நறுமண அபிஷேகத்தின் மூலமாகவும்,",
      "bn": "পরিচারকদের মাধ্যমে এবং অন্যান্য লোকেদের মাধ্যমে, আমরা এখানে যে সুগন্ধি অভিষেক পাই তার মাধ্যমে,",
      "te": "పరిచారకుల ద్వారా మరియు ఇతర వ్యక్తుల ద్వారా, మనం ఇక్కడ పొందుతున్న సువాసనగల అభిషేకం ద్వారా,",
      "mr": "सेवकांद्वारे आणि इतर लोकांद्वारे, येथे आपल्याला मिळणाऱ्या सुगंधी अभिषेकाद्वारे,",
      "fr": "par les ministres et par d'autres personnes, par l'onction parfumée que nous recevons ici,",
      "es": "por medio de los ministros y por medio de otras personas, por medio de la unción fragante que recibimos aquí,",
      "zh": "藉着牧师和其他人，藉着我们在这里领受的馨香膏抹，",
      "kn": "ಮಂತ್ರಿಗಳ ಮೂಲಕ ಮತ್ತು ಇತರ ಜನರ ಮೂಲಕ, ನಾವು ಇಲ್ಲಿ ಪಡೆಯುವ ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕದ ಮೂಲಕ,"
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "through the timely words spoken when someone turns this way or that—the Holy Mother keeps speaking to us.",
      "hi": "जब कोई इधर या उधर जाता है, तो समय पर बोले गए शब्दों के माध्यम से - पवित्र माता हमसे बात करती रहती हैं।",
      "ta": "யாராவது இந்த பக்கமோ அல்லது அந்த பக்கமோ திரும்பும்போது பேசப்படும் சரியான நேரத்தில் வார்த்தைகள் மூலம் - பரிசுத்த தாய் நம்மிடம் தொடர்ந்து பேசுகிறார்.",
      "bn": "কেউ যখন এদিক-ওদিক মুখ ফিরিয়ে নেয়, তখন যে সময়োপযোগী কথা বলা হয়, তার মাধ্যমে পবিত্র মা আমাদের সাথে কথা বলতে থাকেন।",
      "te": "ఎవరైనా ఇటు అటు తిరిగినప్పుడు పలికే సకాలంలో మాటల ద్వారా - పవిత్ర తల్లి మనతో మాట్లాడుతూనే ఉంటుంది.",
      "mr": "जेव्हा कोणी या दिशेने किंवा त्या दिशेने वळते तेव्हा बोलल्या जाणाऱ्या समयोचित शब्दांद्वारे - पवित्र आई आपल्याशी बोलत राहते.",
      "fr": "par les paroles opportunes prononcées lorsqu’une personne se tourne d’un côté ou de l’autre, la Sainte Mère continue de nous parler.",
      "es": "a través de las palabras oportunas pronunciadas cuando alguien se gira hacia un lado o hacia el otro, la Santa Madre sigue hablándonos.",
      "zh": "当有人转向这边或那边时，圣母通过及时的言语向我们说话。",
      "kn": "ಯಾರಾದರೂ ಈ ಕಡೆ ಅಥವಾ ಆ ಕಡೆ ತಿರುಗಿದಾಗ ಮಾತನಾಡುವ ಸಮಯೋಚಿತ ಮಾತುಗಳ ಮೂಲಕ - ಪವಿತ್ರ ತಾಯಿ ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಲೇ ಇರುತ್ತಾರೆ."
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "Let us be faithful to our Covenant; let us be people of hope.",
      "hi": "आओ हम अपने वादे के प्रति वफ़ादार रहें; आओ हम उम्मीद रखने वाले लोग बनें।",
      "ta": "நமது உடன்படிக்கைக்கு உண்மையாக இருப்போம்; நம்பிக்கையின் மக்களாக இருப்போம்.",
      "bn": "আসুন আমরা আমাদের চুক্তির প্রতি বিশ্বস্ত থাকি; আসুন আমরা আশার মানুষ হই।",
      "te": "మన నిబంధనకు విశ్వాసపాత్రంగా ఉందాం; ఆశగల ప్రజలుగా ఉందాం.",
      "mr": "आपण आपल्या कराराशी विश्वासू राहूया; आपण आशेचे लोक बनूया.",
      "fr": "Soyons fidèles à notre Alliance ; soyons des gens d’espérance.",
      "es": "Seamos fieles a nuestra Alianza; seamos hombres de esperanza.",
      "zh": "让我们忠于我们的圣约；让我们成为充满希望的人。",
      "kn": "ನಮ್ಮ ಒಡಂಬಡಿಕೆಗೆ ನಾವು ನಿಷ್ಠರಾಗಿರೋಣ; ನಾವು ಭರವಸೆಯ ಜನರಾಗೋಣ."
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "Giving thanks for all the blessings received by Jijo and Jiji, and for the special blessings received by the child,",
      "hi": "जीजो और जीजी को मिली सभी दुआओं और बच्चे को मिली खास दुआओं के लिए धन्यवाद देते हुए,",
      "ta": "ஜிஜோ மற்றும் ஜிஜி பெற்ற அனைத்து ஆசீர்வாதங்களுக்கும், குழந்தை பெற்ற சிறப்பு ஆசீர்வாதங்களுக்கும் நன்றி செலுத்துதல்,",
      "bn": "জিজো এবং জিজির প্রাপ্ত সমস্ত আশীর্বাদের জন্য এবং শিশুটি যে বিশেষ আশীর্বাদ পেয়েছে তার জন্য ধন্যবাদ জানানো,",
      "te": "జిజో మరియు జిజి పొందిన అన్ని ఆశీర్వాదాలకు మరియు బిడ్డ పొందిన ప్రత్యేక ఆశీర్వాదాలకు కృతజ్ఞతలు తెలుపుతూ,",
      "mr": "जिजो आणि जिजी यांना मिळालेल्या सर्व आशीर्वादांबद्दल आणि मुलाला मिळालेल्या विशेष आशीर्वादांबद्दल आभार मानणे,",
      "fr": "Rendons grâce pour toutes les bénédictions reçues par Jijo et Jiji, et pour les bénédictions spéciales reçues par l'enfant,",
      "es": "Dando gracias por todas las bendiciones recibidas por Jijo y Jiji, y por las bendiciones especiales recibidas por el niño,",
      "zh": "感谢吉乔和吉吉所得到的一切祝福，以及孩子所得到的特殊祝福。",
      "kn": "ಜಿಜೋ ಮತ್ತು ಜಿಜಿ ಪಡೆದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಮತ್ತು ಮಗುವಿಗೆ ದೊರೆತ ವಿಶೇಷ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವುದು,"
    }
  },
  {
    "start": "13:47",
    "text": {
      "en": "let us offer this testimony to Jesus and the Holy Mother with a warm round of applause.",
      "hi": "आइए हम यह गवाही यीशु और पवित्र माता को गर्मजोशी से तालियों के साथ दें।",
      "ta": "இந்த சாட்சியத்தை இயேசுவுக்கும் பரிசுத்த தாய்க்கும் ஒரு சூடான கரவொலியுடன் சமர்ப்பிப்போம்.",
      "bn": "আসুন আমরা উষ্ণ করতালির মাধ্যমে যীশু এবং পবিত্র মাতার প্রতি এই সাক্ষ্য নিবেদন করি।",
      "te": "ఈ సాక్ష్యాన్ని యేసుకు మరియు పరిశుద్ధ తల్లికి హృదయపూర్వక చప్పట్లతో అర్పిద్దాం.",
      "mr": "चला, आपण येशू आणि पवित्र आईला टाळ्यांच्या कडकडाटात ही साक्ष देऊया.",
      "fr": "Offrons ce témoignage à Jésus et à la Sainte Mère avec une chaleureuse salve d’applaudissements.",
      "es": "Ofrezcamos este testimonio a Jesús y a la Santa Madre con un cálido aplauso.",
      "zh": "让我们以热烈的掌声向耶稣和圣母献上这份见证。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಬೆಚ್ಚಗಿನ ಚಪ್ಪಾಳೆಯೊಂದಿಗೆ ಅರ್ಪಿಸೋಣ."
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "Extraordinary divine experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "परमेश्वर के अनोखे दिव्य अनुभव आप भी कर सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண தெய்வீக அனுபவங்களை நீங்களும் பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "परमेश्वराचे असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "También puedes disfrutar de experiencias divinas extraordinarias con Dios. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "Share this video with your friends, and become Lord's messengers.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajero del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]