[
  {
    "start": "0:10",
    "text": {
      "en": "My name is Akash Alexander. This is my mother Philomina. This is my wife Shobiya. We have come from Coimbatore.",
      "hi": "मेरा नाम आकाश अलेक्जेंडर है। यह मेरी मां फिलोमिना हैं। यह मेरी पत्नी शोबिया हैं। हम कोयंबटूर से आए हैं।",
      "ta": "என் பெயர் ஆகாஷ் அலெக்சாண்டர். இவர் என் அம்மா பிலோமினா. இவர் என் மனைவி ஷோபியா. நாங்கள் கோயம்புத்தூரிலிருந்து வந்தவர்கள்.",
      "bn": "আমার নাম আকাশ আলেকজান্ডার। ইনি আমার মা ফিলোমিনা। ইনি আমার স্ত্রী শোবিয়া। আমরা কোয়েম্বাটুর থেকে এসেছি।",
      "te": "నా పేరు ఆకాష్ అలెగ్జాండర్. ఈమె నా తల్లి ఫిలోమినా. ఈమె నా భార్య శోబియా. మేము కోయంబత్తూర్ నుండి వచ్చాము.",
      "mr": "माझे नाव आकाश अलेक्झांडर आहे. ही माझी आई फिलोमिना आहे. ही माझी पत्नी शोबिया आहे. आम्ही कोइम्बतूरहून आलो आहोत.",
      "fr": "Je m'appelle Akash Alexander. Voici ma mère, Philomina. Voici ma femme, Shobiya. Nous venons de Coimbatore.",
      "es": "Me llamo Akash Alexander. Ella es mi madre, Philomina. Ella es mi esposa, Shobiya. Venimos de Coimbatore.",
      "zh": "我叫阿卡什·亚历山大。这是我的母亲菲洛米娜。这是我的妻子肖比亚。我们来自哥印拜陀。",
      "kn": "ನನ್ನ ಹೆಸರು ಆಕಾಶ್ ಅಲೆಕ್ಸಾಂಡರ್. ಇವರು ನನ್ನ ತಾಯಿ ಫಿಲೋಮಿನಾ. ಇವರು ನನ್ನ ಹೆಂಡತಿ ಶೋಬಿಯಾ. ನಾವು ಕೊಯಮತ್ತೂರಿನಿಂದ ಬಂದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:20",
    "text": {
      "en": "First of all, I thank God and the Mother who stood this family as a testimony. It was my mother who first took the Covenant here at this Kreupasanam.",
      "hi": "सबसे पहले, मैं भगवान और माँ को धन्यवाद देता हूँ जिन्होंने इस परिवार को एक गवाही के तौर पर खड़ा किया। यह मेरी माँ थीं जिन्होंने सबसे पहले इस क्रीउपासनम में वाचा ली थी।",
      "ta": "முதலில், இந்தக் குடும்பத்தை சாட்சியாக நிறுத்திய கடவுளுக்கும் தாய்க்கும் நன்றி கூறுகிறேன். இந்தக் க்ருபாசனத்தில் முதன்முதலில் உடன்படிக்கையை எடுத்தது என் அம்மாதான்.",
      "bn": "প্রথমত, আমি ঈশ্বর এবং মাকে ধন্যবাদ জানাই যিনি এই পরিবারকে সাক্ষ্য হিসেবে দাঁড় করিয়েছেন। আমার মা এই ক্রেউপাসনমে প্রথম চুক্তি গ্রহণ করেছিলেন।",
      "te": "ముందుగా, ఈ కుటుంబాన్ని సాక్ష్యంగా నిలబెట్టిన దేవునికి మరియు తల్లికి నేను కృతజ్ఞతలు తెలుపుతున్నాను. ఈ క్రూపాసనంలో ఇక్కడ మొదట ఒడంబడికను తీసుకున్నది నా తల్లి.",
      "mr": "सर्वप्रथम, मी परमेश्वराचे आणि या कुटुंबाला साक्षीदार म्हणून उभे करणाऱ्या आईचे आभार मानतो. या क्रेउपासनममध्ये माझ्या आईनेच प्रथम करार घेतला.",
      "fr": "Avant tout, je remercie Dieu et la Mère qui a fait de cette famille un témoignage. C'est ma mère qui a fait la première l'Alliance ici, à ce Kreupasanam.",
      "es": "Ante todo, agradezco a Dios y a la Madre que dieron testimonio de esta familia. Fue mi madre quien primero aceptó el Pacto aquí en este Kreupasanam.",
      "zh": "首先，我要感谢天主和母亲，感谢她为我们全家作见证。我的母亲是第一个在这里——克鲁帕萨南——接受圣约的人。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಈ ಕುಟುಂಬವನ್ನು ಸಾಕ್ಷಿಯಾಗಿ ನಿಲ್ಲಿಸಿದ ದೇವರು ಮತ್ತು ತಾಯಿಗೆ ನಾನು ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ಈ ಕ್ರೂಪಾಸನದಲ್ಲಿ ಇಲ್ಲಿ ಮೊದಲು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡವರು ನನ್ನ ತಾಯಿ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "She took the Covenant and prayed saying that prayers should be offered for her children. But we had no interest in it.",
      "hi": "उसने वादा लिया और प्रार्थना की कि उसके बच्चों के लिए प्रार्थना की जाए। लेकिन हमें इसमें कोई दिलचस्पी नहीं थी।",
      "ta": "அவள் உடன்படிக்கையை எடுத்துக்கொண்டு, தன் குழந்தைகளுக்காக ஜெபங்கள் செய்யப்பட வேண்டும் என்று ஜெபித்தாள். ஆனால் எங்களுக்கு அதில் எந்த ஆர்வமும் இல்லை.",
      "bn": "তিনি চুক্তিপত্রটি নিয়ে প্রার্থনা করলেন এবং বললেন যে তার সন্তানদের জন্য প্রার্থনা করা উচিত। কিন্তু আমাদের এতে কোন আগ্রহ ছিল না।",
      "te": "ఆమె ఒడంబడికను తీసుకొని తన పిల్లల కోసం ప్రార్థనలు చేయాలని ప్రార్థించింది. కానీ మాకు దానిపై ఆసక్తి లేదు.",
      "mr": "तिने करार घेतला आणि प्रार्थना केली की तिच्या मुलांसाठी प्रार्थना कराव्यात. पण आम्हाला त्यात रस नव्हता.",
      "fr": "Elle a pris l'Alliance et a prié en disant que des prières devaient être offertes pour ses enfants. Mais cela ne nous intéressait pas.",
      "es": "Ella tomó el Pacto y oró diciendo que se debían ofrecer oraciones por sus hijos. Pero no nos interesó.",
      "zh": "她签署了圣约，并祈祷说应该为她的孩子们祈祷。但我们对此毫无兴趣。",
      "kn": "ಅವಳು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ತನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಲ್ಲಿಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿದಳು. ಆದರೆ ನಮಗೆ ಅದರಲ್ಲಿ ಆಸಕ್ತಿ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:38",
    "text": {
      "en": "We had no faith at all. We were just Christians who went to church for name’s sake. That was all we had.",
      "hi": "हमें बिल्कुल भी विश्वास नहीं था। हम बस नाम के लिए कलीसिया जाने वाले ईसाई थे। हमारे पास बस यही था।",
      "ta": "எங்களுக்கு விசுவாசமே இல்லை. பெயருக்காகவே சர்ச்சுக்குச் சென்ற கிறிஸ்தவர்களாக நாங்கள் இருந்தோம். அவ்வளவுதான் எங்களிடம் இருந்தது.",
      "bn": "আমাদের কোন বিশ্বাসই ছিল না। আমরা কেবল খ্রিস্টান ছিলাম যারা নামের জন্য গির্জায় যেতাম। আমাদের কাছে এটুকুই ছিল।",
      "te": "మాకు అస్సలు విశ్వాసం లేదు. మేము పేరు కోసం చర్చికి వెళ్ళే క్రైస్తవులం. మాకు అంతే ఉంది.",
      "mr": "आमचा अजिबात विश्वास नव्हता. आम्ही फक्त नावापुरते कलीसियामध्ये जाणारे ख्रिश्चन होतो. आमच्याकडे फक्त तेवढेच होते.",
      "fr": "Nous n'avions aucune foi. Nous étions juste des chrétiens qui allions à l'église par habitude. C'était tout ce que nous avions.",
      "es": "No teníamos fe en absoluto. Éramos solo cristianos que íbamos a la iglesia solo por el nombre. Eso era todo lo que teníamos.",
      "zh": "我们根本没有信仰。我们只是名义上的基督徒，去教堂只是为了有信仰而已。这就是我们所拥有的一切。",
      "kn": "ನಮಗೆ ನಂಬಿಕೆಯೇ ಇರಲಿಲ್ಲ. ನಾವು ಹೆಸರಿಗಾಗಿ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದ ಕ್ರೈಸ್ತರು ಮಾತ್ರ. ನಮ್ಮಲ್ಲಿ ಅಷ್ಟೆ ಇತ್ತು."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "But God showed us that whenever we walk forgetting God, God will question us in return. Last year, in this same month—January month— my mother started bleeding.",
      "hi": "लेकिन भगवान ने हमें दिखाया कि जब भी हम भगवान को भूलकर चलते हैं, तो भगवान बदले में हमसे सवाल करेंगे। पिछले साल, इसी महीने—जनवरी महीने में—मेरी माँ को ब्लीडिंग शुरू हो गई थी।",
      "ta": "ஆனால் நாம் கடவுளை மறந்து நடக்கும்போதெல்லாம், இறைவன் நம்மைக் கேள்வி கேட்பார் என்பதை இறைவன் நமக்குக் காட்டினார். கடந்த வருடம், இதே மாதத்தில் - ஜனவரி மாதத்தில் - என் அம்மாவுக்கு இரத்தப்போக்கு தொடங்கியது.",
      "bn": "কিন্তু ঈশ্বর আমাদের দেখিয়েছেন যে যখনই আমরা ঈশ্বরকে ভুলে হাঁটব, ঈশ্বর আমাদের প্রতিদানে প্রশ্ন করবেন। গত বছর, এই একই মাসে—জানুয়ারি মাসে—আমার মা রক্তপাত শুরু করেছিলেন।",
      "te": "కానీ మనం దేవుణ్ణి మర్చిపోయి నడిచినప్పుడల్లా, దేవుడు మనల్ని ప్రశ్నిస్తాడని దేవుడు మనకు చూపించాడు. గత సంవత్సరం, ఇదే నెలలో - జనవరి నెలలో - నా తల్లికి రక్తస్రావం ప్రారంభమైంది.",
      "mr": "पण परमेश्वराने आपल्याला दाखवून दिले की जेव्हा जेव्हा आपण परमेश्वराला विसरून चालतो तेव्हा परमेश्वर आपल्याला प्रश्न विचारतो. गेल्या वर्षी, याच महिन्यात - जानेवारी महिन्यात - माझ्या आईला रक्तस्त्राव सुरू झाला.",
      "fr": "Mais Dieu nous a montré que chaque fois que nous l'oublions, il nous interroge. L'année dernière, au même mois – janvier –, ma mère a commencé à saigner.",
      "es": "Pero Dios nos mostró que cuando caminamos olvidándonos de Dios, Él nos cuestionará. El año pasado, en este mismo mes —enero—, mi madre empezó a sangrar.",
      "zh": "但天主向我们表明，每当我们忘记天主时，天主都会反过来质问我们。去年，也是在这个月——一月份——我的母亲开始出血。",
      "kn": "ಆದರೆ ನಾವು ದೇವರನ್ನು ಮರೆತು ನಡೆಯುವಾಗಲೆಲ್ಲಾ ದೇವರು ಪ್ರತಿಯಾಗಿ ನಮ್ಮನ್ನು ಪ್ರಶ್ನಿಸುತ್ತಾನೆ ಎಂದು ದೇವರು ನಮಗೆ ತೋರಿಸಿದರು. ಕಳೆದ ವರ್ಷ, ಇದೇ ತಿಂಗಳಲ್ಲಿ - ಜನವರಿ ತಿಂಗಳಲ್ಲಿ - ನನ್ನ ತಾಯಿಗೆ ರಕ್ತಸ್ರಾವವಾಗಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "1:01",
    "text": {
      "en": "But she did not tell us. She was bleeding. January passed, February passed, March passed.",
      "hi": "लेकिन उसने हमें नहीं बताया। उसे ब्लीडिंग हो रही थी। जनवरी बीत गया, फरवरी बीत गया, मार्च बीत गया।",
      "ta": "ஆனால் அவள் எங்களிடம் சொல்லவில்லை. அவளுக்கு இரத்தப்போக்கு இருந்தது. ஜனவரி கடந்துவிட்டது, பிப்ரவரி கடந்துவிட்டது, மார்ச் கடந்துவிட்டது.",
      "bn": "কিন্তু সে আমাদের জানায়নি। তার রক্তক্ষরণ হচ্ছিল। জানুয়ারি গেল, ফেব্রুয়ারি গেল, মার্চ গেল।",
      "te": "కానీ ఆమె మాకు చెప్పలేదు. ఆమెకు రక్తస్రావం అవుతోంది. జనవరి గడిచింది, ఫిబ్రవరి గడిచింది, మార్చి గడిచింది.",
      "mr": "पण तिने आम्हाला सांगितले नाही. तिला रक्तस्त्राव होत होता. जानेवारी गेला, फेब्रुवारी गेला, मार्च गेला.",
      "fr": "Mais elle ne nous l'a pas dit. Elle saignait. Janvier passa, février passa, mars passa.",
      "es": "Pero no nos lo dijo. Estaba sangrando. Pasó enero, pasó febrero, pasó marzo.",
      "zh": "但她没有告诉我们。她流血了。一月过去了，二月过去了，三月也过去了。",
      "kn": "ಆದರೆ ಅವಳು ನಮಗೆ ಹೇಳಲಿಲ್ಲ. ಅವಳಿಗೆ ರಕ್ತಸ್ರಾವವಾಗುತ್ತಿತ್ತು. ಜನವರಿ ಕಳೆಯಿತು, ಫೆಬ್ರವರಿ ಕಳೆಯಿತು, ಮಾರ್ಚ್ ಕಳೆಯಿತು."
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "For three months, my mother had bleeding, but she did not tell us. On April 1st, my mother collapsed, and only then she told us— that this is what she has.",
      "hi": "तीन महीने तक मेरी माँ को ब्लीडिंग होती रही, लेकिन उन्होंने हमें नहीं बताया। 1 अप्रैल को मेरी माँ बेहोश हो गईं, और उसके बाद ही उन्होंने हमें बताया— कि उन्हें यह हुआ है।",
      "ta": "மூன்று மாதங்களாக, என் அம்மாவுக்கு இரத்தப்போக்கு இருந்தது, ஆனால் அவர் எங்களிடம் சொல்லவில்லை. ஏப்ரல் 1 ஆம் தேதி, என் அம்மா மயங்கி விழுந்தார், அப்போதுதான் அவர் எங்களிடம் சொன்னார் - இதுதான் அவளுக்கு இருக்கிறது என்று.",
      "bn": "তিন মাস ধরে, আমার মা রক্তপাত করছিলেন, কিন্তু তিনি আমাদের জানাননি। 1লা এপ্রিল, আমার মা পড়ে যান, এবং তখনই তিনি আমাদের জানান - যে তার এই অবস্থা।",
      "te": "మూడు నెలలుగా, నా తల్లికి రక్తస్రావం అయింది, కానీ ఆమె మాకు చెప్పలేదు. ఏప్రిల్ 1న, నా తల్లి కుప్పకూలిపోయింది, మరియు అప్పుడే ఆమె మాకు చెప్పింది— ఆమెకు ఉన్నది ఇదేనని.",
      "mr": "तीन महिन्यांपासून माझ्या आईला रक्तस्त्राव होत होता, पण तिने आम्हाला सांगितले नाही. 1 एप्रिल रोजी माझी आई कोसळली आणि तेव्हाच तिने आम्हाला सांगितले - की तिला हेच झाले आहे.",
      "fr": "Pendant trois mois, ma mère a eu des saignements, mais elle ne nous l'a pas dit. Le 1er avril, elle s'est effondrée et c'est seulement à ce moment-là qu'elle nous a avoué sa maladie.",
      "es": "Mi madre tuvo sangrado durante tres meses, pero no nos lo dijo. El 1 de abril, sufrió un colapso, y solo entonces nos contó que esto era lo que tenía.",
      "zh": "三个月来，我母亲一直在出血，但她一直没告诉我们。4月1日，我母亲突然晕倒，直到那时她才告诉我们——她得了这种病。",
      "kn": "ಮೂರು ತಿಂಗಳ ಕಾಲ ನನ್ನ ತಾಯಿಗೆ ರಕ್ತಸ್ರಾವವಾಗಿತ್ತು, ಆದರೆ ಅವರು ನಮಗೆ ತಿಳಿಸಲಿಲ್ಲ. ಏಪ್ರಿಲ್ 1 ರಂದು, ನನ್ನ ತಾಯಿ ಕುಸಿದು ಬಿದ್ದರು, ಮತ್ತು ನಂತರವೇ ಅವರು ನಮಗೆ ಹೇಳಿದರು - ಇದು ಅವರಿಗಿದೆ ಎಂದು."
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "At that very moment, we began to tremble. Immediately, on April 2nd, I took her to the hospital.",
      "hi": "उसी पल, हम कांपने लगे। तुरंत, 2 अप्रैल को, मैं उसे अस्पताल ले गया।",
      "ta": "அந்த நொடியிலேயே, நாங்கள் நடுங்க ஆரம்பித்தோம். உடனடியாக, ஏப்ரல் 2 ஆம் தேதி, நான் அவளை மருத்துவமனைக்கு அழைத்துச் சென்றேன்.",
      "bn": "ঠিক সেই মুহূর্তেই আমরা কাঁপতে শুরু করলাম। সাথে সাথে, 2রা এপ্রিল, আমি তাকে হাসপাতালে নিয়ে গেলাম।",
      "te": "ఆ క్షణంలోనే, మేము వణుకు ప్రారంభించాము. వెంటనే, ఏప్రిల్ 2న, నేను ఆమెను ఆసుపత్రికి తీసుకెళ్లాను.",
      "mr": "त्याच क्षणी, आम्ही थरथरू लागलो. लगेच, 2 एप्रिल रोजी, मी तिला रुग्णालयात घेऊन गेलो.",
      "fr": "À ce moment précis, nous avons commencé à trembler. Immédiatement, le 2 avril, je l'ai emmenée à l'hôpital.",
      "es": "En ese preciso instante, empezamos a temblar. Inmediatamente, el 2 de abril, la llevé al hospital.",
      "zh": "就在那一刻，我们开始颤抖。4月2日，我立即带她去了医院。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲೇ ನಮಗೆ ನಡುಕ ಶುರುವಾಯಿತು. ತಕ್ಷಣ, ಏಪ್ರಿಲ್ 2 ರಂದು, ನಾನು ಅವಳನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದುಕೊಂಡು ಹೋದೆ."
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "When we told the doctor, he said my mother had only six percent blood. The blood was not staying in her body. “What were you doing all these months?” he asked and scolded us severely.",
      "hi": "जब हमने डॉक्टर को बताया, तो उन्होंने कहा कि मेरी माँ में सिर्फ़ छह परसेंट खून है। खून उनके शरीर में नहीं रह रहा था। “तुम इतने महीनों से क्या कर रहे थे?” उन्होंने पूछा और हमें बहुत डांटा।",
      "ta": "நாங்கள் மருத்துவரிடம் சொன்னபோது, என் அம்மாவுக்கு ஆறு சதவிகிதம் மட்டுமே இரத்தம் இருப்பதாக அவர் கூறினார். இரத்தம் அவரது உடலில் தங்கவில்லை. \"இத்தனை மாதங்களாக நீங்கள் என்ன செய்து கொண்டிருந்தீர்கள்?\" என்று கேட்டு எங்களை கடுமையாக திட்டினார்.",
      "bn": "আমরা যখন ডাক্তারকে জানালাম, তিনি বললেন আমার মায়ের মাত্র ছয় শতাংশ রক্ত আছে। রক্ত তার শরীরে আটকে ছিল না। \"এত মাস তোমরা কী করছিলে?\" তিনি জিজ্ঞাসা করলেন এবং আমাদের তীব্রভাবে তিরস্কার করলেন।",
      "te": "మేము డాక్టర్ కి చెప్పినప్పుడు, అతను నా తల్లికి ఆరు శాతం మాత్రమే రక్తం ఉందని చెప్పాడు. రక్తం ఆమె శరీరంలో లేదు. \"ఇన్ని నెలలు ఏం చేస్తున్నావు?\" అని అడిగాడు మరియు మమ్మల్ని తీవ్రంగా తిట్టాడు.",
      "mr": "जेव्हा आम्ही डॉक्टरांना सांगितले तेव्हा त्यांनी सांगितले की माझ्या आईला फक्त सहा टक्के रक्त आहे. रक्त तिच्या शरीरात टिकत नव्हते. \"तुम्ही इतके महिने काय करत होता?\" त्याने विचारले आणि आम्हाला कठोरपणे फटकारले.",
      "fr": "Quand nous l'avons annoncé au médecin, il a dit que ma mère n'avait plus que six pour cent de sang. Le sang ne restait pas dans son corps. « Qu'avez-vous fait pendant tous ces mois ? » nous a-t-il demandé en nous réprimandant sévèrement.",
      "es": "Cuando le dijimos al médico, nos dijo que mi madre solo tenía un seis por ciento de sangre. La sangre no se le quedaba en el cuerpo. \"¿Qué han estado haciendo todos estos meses?\", preguntó, y nos reprendió severamente.",
      "zh": "当我们把这件事告诉医生时，他说我母亲的血容量只有百分之六，血液无法在她体内正常流动。“这几个月你们都在干什么？”他问，并严厉地训斥了我们。",
      "kn": "ನಾವು ವೈದ್ಯರಿಗೆ ಹೇಳಿದಾಗ, ಅವರು ನನ್ನ ತಾಯಿಗೆ ಕೇವಲ ಆರು ಪ್ರತಿಶತ ರಕ್ತ ಮಾತ್ರ ಇತ್ತು ಎಂದು ಹೇಳಿದರು. ರಕ್ತ ಅವರ ದೇಹದಲ್ಲಿ ಉಳಿಯುತ್ತಿರಲಿಲ್ಲ. \"ಇಷ್ಟು ತಿಂಗಳು ನೀವು ಏನು ಮಾಡುತ್ತಿದ್ದೀರಿ?\" ಎಂದು ಕೇಳಿದರು ಮತ್ತು ನಮ್ಮನ್ನು ತೀವ್ರವಾಗಿ ಗದರಿಸಿದರು."
    }
  },
  {
    "start": "1:44",
    "text": {
      "en": "Along with that, he said one more thing—that there is a possibility my mother has cancer.",
      "hi": "इसके साथ ही उन्होंने एक और बात कही—कि हो सकता है कि मेरी मां को कैंसर हो।",
      "ta": "அதனுடன், அவர் இன்னொரு விஷயத்தையும் கூறினார் - என் அம்மாவுக்கு புற்றுநோய் இருக்க வாய்ப்பு உள்ளது.",
      "bn": "এর সাথে সাথে, তিনি আরও একটি কথা বললেন - আমার মায়ের ক্যান্সার হওয়ার সম্ভাবনা রয়েছে।",
      "te": "దానితో పాటు, అతను ఇంకొక విషయం చెప్పాడు - నా తల్లికి క్యాన్సర్ వచ్చే అవకాశం ఉందని.",
      "mr": "त्यासोबतच, त्याने आणखी एक गोष्ट सांगितली - की माझ्या आईला कर्करोग होण्याची शक्यता आहे.",
      "fr": "En plus de cela, il a dit une autre chose : il est possible que ma mère ait un cancer.",
      "es": "Junto con eso, dijo una cosa más: que existe la posibilidad de que mi madre tenga cáncer.",
      "zh": "除此之外，他还说了一件事——我母亲有可能得了癌症。",
      "kn": "ಅದರ ಜೊತೆಗೆ, ಅವರು ಇನ್ನೊಂದು ವಿಷಯ ಹೇಳಿದರು - ನನ್ನ ತಾಯಿಗೆ ಕ್ಯಾನ್ಸರ್ ಇರುವ ಸಾಧ್ಯತೆಯಿದೆ ಎಂದು."
    }
  },
  {
    "start": "1:52",
    "text": {
      "en": "Even hearing such a word shook us. Ten days later, when the biopsy report came, they said it is cancer, third stage.",
      "hi": "ऐसा शब्द सुनकर ही हम हिल गए। दस दिन बाद जब बायोप्सी रिपोर्ट आई, तो उन्होंने कहा कि यह कैंसर है, थर्ड स्टेज।",
      "ta": "அப்படி ஒரு வார்த்தையைக் கேட்டதும் எங்களுக்கு அதிர்ச்சியாக இருந்தது. பத்து நாட்களுக்குப் பிறகு, பயாப்ஸி ரிப்போர்ட் வந்தபோது, அது புற்றுநோய், மூன்றாம் நிலை என்று சொன்னார்கள்.",
      "bn": "এমন কথা শুনেও আমাদের কাঁপিয়ে দিয়েছিল। দশ দিন পর, যখন বায়োপসি রিপোর্ট এলো, তারা বললো এটা ক্যান্সার, তৃতীয় পর্যায়ের।",
      "te": "అలాంటి మాట వినడం కూడా మమ్మల్ని కదిలించింది. పది రోజుల తర్వాత, బయాప్సీ నివేదిక వచ్చినప్పుడు, వారు అది క్యాన్సర్, మూడవ దశ అని చెప్పారు.",
      "mr": "असा शब्द ऐकूनही आम्हाला धक्का बसला. दहा दिवसांनी, जेव्हा बायोप्सीचा अहवाल आला तेव्हा त्यांनी सांगितले की हा कर्करोग आहे, तिसऱ्या टप्प्यात आहे.",
      "fr": "Rien que d'entendre un tel mot, nous étions bouleversés. Dix jours plus tard, quand les résultats de la biopsie sont arrivés, ils ont dit que c'était un cancer de stade 3.",
      "es": "Incluso escuchar esa palabra nos impactó. Diez días después, cuando llegó el informe de la biopsia, dijeron que era cáncer en etapa tres.",
      "zh": "光是听到这个词就让我们震惊不已。十天后，活检报告出来了，说是癌症，三期。",
      "kn": "ಅಂತಹ ಪದವನ್ನು ಕೇಳಿದಾಗಲೂ ನಮಗೆ ಆಘಾತವಾಯಿತು. ಹತ್ತು ದಿನಗಳ ನಂತರ, ಬಯಾಪ್ಸಿ ವರದಿ ಬಂದಾಗ, ಅವರು ಕ್ಯಾನ್ಸರ್, ಮೂರನೇ ಹಂತ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "We had no idea at all what to do. Even then, I did not call upon the Lord.",
      "hi": "हमें बिल्कुल भी पता नहीं था कि क्या करना है। तब भी, मैंने भगवान को नहीं पुकारा।",
      "ta": "எங்களுக்கு என்ன செய்வது என்று எதுவும் தெரியவில்லை. அப்போதும் கூட, நான் கர்த்தரை நோக்கிக் கூப்பிடவில்லை.",
      "bn": "আমাদের কি করতে হবে তা মোটেও ধারণা ছিল না। তবুও, আমি প্রভুকে ডাকিনি।",
      "te": "మాకు ఏమి చేయాలో అస్సలు తెలియదు. అయినప్పటికీ, నేను ప్రభువును ప్రార్థించలేదు.",
      "mr": "आम्हाला काय करावे हे अजिबात कळत नव्हते. तरीही, मी प्रभूला हाक मारली नाही.",
      "fr": "Nous ne savions absolument pas quoi faire. Même alors, je n'ai pas invoqué le Seigneur.",
      "es": "No teníamos ni idea de qué hacer. Aun así, no invoqué al Señor.",
      "zh": "我们完全不知道该怎么办。即使那时，我也没有呼求主。",
      "kn": "ನಮಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತೋಚಲಿಲ್ಲ. ಆಗಲೂ ನಾನು ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "I did not call upon the Lord asking what to do. I thought, “It’s a hospital, right? Let’s see, let’s see.” My mother remained in bed for one month.",
      "hi": "मैंने भगवान से नहीं पूछा कि क्या करना है। मैंने सोचा, “यह एक अस्पताल है, है ना? चलो देखते हैं, चलो देखते हैं।” मेरी माँ एक महीने तक बिस्तर पर रहीं।",
      "ta": "நான் என்ன செய்வது என்று கேட்டு கர்த்தரை நோக்கிக் கூப்பிடவில்லை. நான் நினைத்தேன், “இது ஒரு மருத்துவமனை, சரியா? பார்ப்போம், பார்ப்போம்.” என் அம்மா ஒரு மாதம் படுக்கையிலேயே இருந்தார்.",
      "bn": "আমি প্রভুকে ডাকিনি কি করতে হবে তা জিজ্ঞাসা করে। আমি ভেবেছিলাম, \"এটা হাসপাতাল, তাই না? দেখা যাক, দেখা যাক।\" আমার মা এক মাস বিছানায় পড়ে রইলেন।",
      "te": "నేను ఏమి చేయాలో అడుగుతూ ప్రభువును ప్రార్థించలేదు. నేను అనుకున్నాను, “ఇది ఆసుపత్రి కదా? చూద్దాం, చూద్దాం.” నా తల్లి ఒక నెల పాటు మంచంలోనే ఉండిపోయింది.",
      "mr": "मी काय करावे असे विचारून प्रभूला हाक मारली नाही. मी विचार केला, \"हे हॉस्पिटल आहे ना? बघूया, बघूया.\" माझी आई एक महिना अंथरुणावर पडून राहिली.",
      "fr": "Je n'ai pas imploré le Seigneur pour savoir quoi faire. Je me suis dit : « C'est un hôpital, après tout. Voyons voir. » Ma mère est restée alitée pendant un mois.",
      "es": "No invoqué al Señor para preguntarle qué hacer. Pensé: «Es un hospital, ¿verdad? A ver, a ver». Mi madre permaneció en cama un mes.",
      "zh": "我没有向天主祷告求问该怎么办。我想:“这是医院，对吧？看看吧，看看吧。”我母亲卧床一个月。",
      "kn": "ನಾನು ಏನು ಮಾಡಬೇಕೆಂದು ಕೇಳಿ ಕರ್ತನನ್ನು ಪ್ರಾರ್ಥಿಸಲಿಲ್ಲ. ನಾನು ಯೋಚಿಸಿದೆ, “ಇದು ಆಸ್ಪತ್ರೆ ಅಲ್ವಾ? ನೋಡೋಣ, ನೋಡೋಣ.” ನನ್ನ ತಾಯಿ ಒಂದು ತಿಂಗಳು ಹಾಸಿಗೆಯಲ್ಲಿಯೇ ಇದ್ದರು."
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "Urine tube and motion—everything was on the bed itself.",
      "hi": "पेशाब की नली और मल-मूत्र—सब कुछ बिस्तर पर ही था।",
      "ta": "சிறுநீர் குழாய் மற்றும் இயக்கம் - எல்லாம் படுக்கையிலேயே இருந்தது.",
      "bn": "প্রস্রাবের নল এবং নড়াচড়া—সবকিছুই বিছানার উপরেই ছিল।",
      "te": "మూత్ర నాళం మరియు కదలిక - ప్రతిదీ మంచం మీదనే ఉంది.",
      "mr": "मूत्र नळी आणि हालचाल - सर्व काही बेडवरच होते.",
      "fr": "Tube urinaire et défécation — tout était sur le lit même.",
      "es": "Tubo de orina y movimiento: todo estaba sobre la cama.",
      "zh": "尿管和运动——所有东西都在床上。",
      "kn": "ಮೂತ್ರನಾಳ ಮತ್ತು ಚಲನೆ - ಎಲ್ಲವೂ ಹಾಸಿಗೆಯ ಮೇಲೆಯೇ ಇತ್ತು."
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "She could not get up from the bed. She was bedridden. After one month, the doctor came and said— “Your mother will not return.” He asked to pray.",
      "hi": "वह बिस्तर से उठ नहीं पा रही थी। वह बिस्तर पर थी। एक महीने बाद, डॉक्टर आया और बोला— “तुम्हारी माँ वापस नहीं आएगी।” उसने प्रार्थना करने को कहा।",
      "ta": "அவளால் படுக்கையில் இருந்து எழுந்திருக்க முடியவில்லை. அவள் படுத்த படுக்கையாக இருந்தாள். ஒரு மாதத்திற்குப் பிறகு, மருத்துவர் வந்து சொன்னார் - \"உன் அம்மா திரும்பி வரமாட்டாள்.\" அவர் பிரார்த்தனை செய்யச் சொன்னார்.",
      "bn": "সে বিছানা থেকে উঠতে পারছিল না। সে শয্যাশায়ী ছিল। এক মাস পর, ডাক্তার এসে বললেন— “তোমার মা আর ফিরে আসবে না।” তিনি প্রার্থনা করতে বললেন।",
      "te": "ఆమె మంచం మీద నుండి లేవలేకపోయింది. ఆమె మంచం పట్టింది. ఒక నెల తర్వాత, వైద్యుడు వచ్చి ఇలా అన్నాడు— “మీ అమ్మ తిరిగి రాదు.” అతను ప్రార్థన చేయమని అడిగాడు.",
      "mr": "ती अंथरुणावरुन उठू शकत नव्हती. ती अंथरुणाला खिळलेली होती. एका महिन्यानंतर, डॉक्टर आले आणि म्हणाले - \"तुझी आई परत येणार नाही.\" त्याने प्रार्थना करण्यास सांगितले.",
      "fr": "Elle ne pouvait se lever de son lit. Elle était alitée. Au bout d'un mois, le médecin vint et dit : « Votre mère ne reviendra pas. » Il demanda de prier.",
      "es": "No podía levantarse de la cama. Estaba postrada. Después de un mes, el médico vino y le dijo: «Tu madre no volverá». Pidió orar.",
      "zh": "她无法下床，卧床不起。一个月后，医生来了，说:“你母亲不会回来了。”他请求大家为她祷告。",
      "kn": "ಅವಳು ಹಾಸಿಗೆಯಿಂದ ಎದ್ದೇಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅವಳು ಹಾಸಿಗೆ ಹಿಡಿದಿದ್ದಳು. ಒಂದು ತಿಂಗಳ ನಂತರ, ವೈದ್ಯರು ಬಂದು ಹೇಳಿದರು - \"ನಿನ್ನ ತಾಯಿ ಹಿಂತಿರುಗುವುದಿಲ್ಲ.\" ಅವರು ಪ್ರಾರ್ಥಿಸಲು ಕೇಳಿಕೊಂಡರು."
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "That is when, inside my mind, a thought came—“Oh, there is something called prayer.” Saying,",
      "hi": "तभी मेरे मन में एक विचार आया—“ओह, प्रार्थना नाम की भी कोई चीज़ होती है।”",
      "ta": "அப்போதுதான், என் மனதிற்குள் ஒரு எண்ணம் வந்தது - \"ஓ, பிரார்த்தனை என்று ஒன்று இருக்கிறது.\" என்று கூறினேன்,",
      "bn": "ঠিক তখনই, আমার মনের ভেতরে একটা চিন্তা এলো—“ওহ, প্রার্থনা বলেও তো একটা জিনিস আছে।” এই বলে,",
      "te": "అప్పుడే నా మనసులో ఒక ఆలోచన వచ్చింది - “ఓహ్, ప్రార్థన అని ఏదో ఉంది.” అని చెబుతూ,",
      "mr": "तेव्हाच माझ्या मनात एक विचार आला - \"अरे, प्रार्थना नावाची एक गोष्ट आहे.\" म्हणत,",
      "fr": "C’est alors qu’une pensée m’est venue à l’esprit : « Ah, il existe quelque chose appelé prière. » Et j’ai dit :",
      "es": "Fue entonces cuando, dentro de mi mente, surgió un pensamiento: “Oh, hay algo llamado oración”. Diciendo:",
      "zh": "就在那时，我的脑海中突然冒出一个念头——“哦，原来还有一种东西叫做祈祷。”我说道，",
      "kn": "ಆಗ ನನ್ನ ಮನಸ್ಸಿನೊಳಗೆ ಒಂದು ಯೋಚನೆ ಬಂತು - \"ಓಹ್, ಪ್ರಾರ್ಥನೆ ಎಂಬುದೊಂದಿದೆ.\" ಹೇಳುತ್ತಾ,"
    }
  },
  {
    "start": "2:42",
    "text": {
      "en": "“Why did we not remember this?”—from that moment, in the month of May, I came and sat alone at the far corner. I did not even go inside. I was alone there.",
      "hi": "“हमें यह याद क्यों नहीं रहा?”—उस पल से, मई के महीने में, मैं आया और दूर कोने में अकेला बैठ गया। मैं अंदर भी नहीं गया। मैं वहाँ अकेला था।",
      "ta": "\"நாம் இதை ஏன் நினைவில் கொள்ளவில்லை?\" - அந்த நிமிடத்திலிருந்து, மே மாதத்தில், நான் வந்து தூர மூலையில் தனியாக அமர்ந்தேன். நான் உள்ளே கூட செல்லவில்லை. நான் அங்கே தனியாக இருந்தேன்.",
      "bn": "“কেন আমরা এটা মনে রাখিনি?”—সেই মুহূর্ত থেকে, মে মাসে, আমি এসে একা একা দূরের কোণে বসেছিলাম। আমি ভেতরেও যাইনি। আমি সেখানে একা ছিলাম।",
      "te": "“మనం దీన్ని ఎందుకు గుర్తుంచుకోలేదు?”—ఆ క్షణం నుండి, మే నెలలో, నేను వచ్చి దూరంగా ఉన్న మూలలో ఒంటరిగా కూర్చున్నాను. నేను లోపలికి కూడా వెళ్ళలేదు. నేను అక్కడ ఒంటరిగా ఉన్నాను.",
      "mr": "“आम्हाला हे का आठवले नाही?”—त्या क्षणापासून, मे महिन्यात, मी दूरच्या कोपऱ्यात एकटाच येऊन बसलो. मी आतही गेलो नाही. मी तिथे एकटाच होतो.",
      "fr": "« Pourquoi n’avons-nous pas retenu cela ? » — Dès cet instant, au mois de mai, je suis venu m’asseoir seul dans un coin reculé. Je ne suis même pas entré. J’étais seul là.",
      "es": "“¿Por qué no recordamos esto?”—Desde ese momento, en el mes de mayo, llegué y me senté solo en el rincón más alejado. Ni siquiera entré. Estaba solo allí.",
      "zh": "“我们为什么忘记了这件事？”——从那一刻起，五月的某一天，我独自一人来到角落里坐着。我甚至没有进去。我独自一人待在那里。",
      "kn": "\"ನಮಗೆ ಇದು ಏಕೆ ನೆನಪಿಗೆ ಬರಲಿಲ್ಲ?\"—ಆ ಕ್ಷಣದಿಂದ, ಮೇ ತಿಂಗಳಿನಲ್ಲಿ, ನಾನು ಬಂದು ದೂರದ ಮೂಲೆಯಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿ ಕುಳಿತೆ. ನಾನು ಒಳಗೆ ಹೋಗಲೂ ಇಲ್ಲ. ನಾನು ಅಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "I sat there looking at the face of the Mother. I did not pray. Tears began to flow from my eyes.",
      "hi": "मैं वहाँ बैठा माँ का चेहरा देख रहा था। मैंने प्रार्थना नहीं की। मेरी आँखों से आँसू बहने लगे।",
      "ta": "நான் அங்கேயே அமர்ந்து அம்மாவின் முகத்தைப் பார்த்தேன். நான் பிரார்த்தனை செய்யவில்லை. என் கண்களில் இருந்து கண்ணீர் வழியத் தொடங்கியது.",
      "bn": "আমি সেখানে বসে মায়ের মুখের দিকে তাকিয়ে রইলাম। আমি প্রার্থনা করিনি। আমার চোখ থেকে অশ্রু ঝরতে শুরু করল।",
      "te": "నేను అక్కడ కూర్చుని తల్లి ముఖం వైపు చూశాను. నేను ప్రార్థన చేయలేదు. నా కళ్ళ నుండి కన్నీళ్ళు కారడం ప్రారంభించాయి.",
      "mr": "मी आईच्या चेहऱ्याकडे पाहत तिथे बसलो. मी प्रार्थना केली नाही. माझ्या डोळ्यांतून अश्रू वाहू लागले.",
      "fr": "Je restai assis là, à conégliser le visage de la Mère. Je ne priai pas. Les larmes commencèrent à couler de mes yeux.",
      "es": "Me quedé allí sentado, mirando el rostro de la Madre. No recé. Empezaron a brotarme lágrimas de los ojos.",
      "zh": "我坐在那里，凝视着圣母的脸庞。我没有祈祷。泪水开始从我的眼中涌出。",
      "kn": "ನಾನು ತಾಯಿಯ ಮುಖವನ್ನು ನೋಡುತ್ತಾ ಕುಳಿತಿದ್ದೆ. ನಾನು ಪ್ರಾರ್ಥಿಸಲಿಲ್ಲ. ನನ್ನ ಕಣ್ಣುಗಳಿಂದ ಕಣ್ಣೀರು ಹರಿಯಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "I do not know how. I did not even pray properly, but tears started flowing. Then I spoke to the Mother as if I was just talking casually.",
      "hi": "मुझे नहीं पता कैसे। मैंने ठीक से प्रार्थना भी नहीं की थी, लेकिन आँसू बहने लगे। फिर मैंने माँ से ऐसे बात की जैसे मैं बस यूँ ही बात कर रहा हूँ।",
      "ta": "எப்படி என்று எனக்குத் தெரியவில்லை. நான் சரியாக ஜெபிக்கக்கூட இல்லை, ஆனால் கண்ணீர் வழிய ஆரம்பித்தது. பின்னர் நான் சாதாரணமாகப் பேசுவது போல் அம்மாவிடம் பேசினேன்.",
      "bn": "আমি জানি না কিভাবে। আমি ঠিকমতো প্রার্থনাও করিনি, কিন্তু চোখের জল ঝরতে শুরু করল। তারপর আমি মায়ের সাথে এমনভাবে কথা বললাম যেন আমি কেবল এলোমেলোভাবে কথা বলছি।",
      "te": "ఎలాగో నాకు తెలియదు. నేను సరిగ్గా ప్రార్థన కూడా చేయలేదు, కానీ కన్నీళ్లు కారడం ప్రారంభించాయి. అప్పుడు నేను అమ్మతో మామూలుగా మాట్లాడుతున్నట్లుగా మాట్లాడాను.",
      "mr": "कसे ते मला माहित नाही. मी नीट प्रार्थनाही केली नव्हती, पण अश्रू वाहू लागले. मग मी आईशी असे बोललो जणू मी सहज बोलत आहे.",
      "fr": "Je ne sais pas comment. Je n'ai même pas prié correctement, mais les larmes ont commencé à couler. Alors j'ai parlé à la Mère comme si de rien n'était.",
      "es": "No sé cómo. Ni siquiera recé bien, pero se me saltaron las lágrimas. Entonces le hablé a la Madre como si hablara con naturalidad.",
      "zh": "我不知道为什么。我甚至都没好好祷告，眼泪就止不住地流了下来。然后我就跟圣母说话，就好像只是在闲聊一样。",
      "kn": "ಹೇಗೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ನಾನು ಸರಿಯಾಗಿ ಪ್ರಾರ್ಥಿಸಲೂ ಇಲ್ಲ, ಆದರೆ ಕಣ್ಣೀರು ಹರಿಯಲು ಪ್ರಾರಂಭಿಸಿತು. ನಂತರ ನಾನು ಸುಮ್ಮನೆ ಮಾತನಾಡುತ್ತಿರುವಂತೆ ತಾಯಿಯೊಂದಿಗೆ ಮಾತನಾಡಿದೆ."
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "I said, “I should bring my mother here. Only then will I take the Covenant here.” That is what I said. I did not pray—I just spoke.",
      "hi": "मैंने कहा, “मुझे अपनी माँ को यहाँ लाना चाहिए। तभी मैं यहाँ वाचा ले जाऊँगा।” मैंने यही कहा। मैंने प्रार्थना नहीं की—मैंने बस कहा।",
      "ta": "நான் சொன்னேன், \"நான் என் அம்மாவை இங்கே அழைத்து வர வேண்டும். அப்போதுதான் நான் உடன்படிக்கையை இங்கே எடுத்துக்கொள்வேன்.\" நான் அப்படித்தான் சொன்னேன். நான் ஜெபிக்கவில்லை - நான் பேசினேன்.",
      "bn": "আমি বললাম, “আমার মাকে এখানে আনা উচিত। তবেই আমি এখানে চুক্তিটি নিয়ে যাব।” আমি তাই বলেছিলাম। আমি প্রার্থনা করিনি - আমি কেবল কথা বলেছি।",
      "te": "నేను అన్నాను, “నేను నా తల్లిని ఇక్కడికి తీసుకురావాలి. అప్పుడే నేను ఒడంబడికను ఇక్కడకు తీసుకుంటాను.” నేను అదే చెప్పాను. నేను ప్రార్థించలేదు - నేను మాట్లాడాను.",
      "mr": "मी म्हणालो, “मी माझ्या आईला इथे आणले पाहिजे. तरच मी करार इथे घेऊन जाईन.” मी तेच म्हटले. मी प्रार्थना केली नाही - मी फक्त बोललो.",
      "fr": "J’ai dit : « Je devrais amener ma mère ici. Ce n’est qu’alors que je contracterai l’Alliance ici. » Voilà ce que j’ai dit. Je n’ai pas prié, j’ai simplement parlé.",
      "es": "Dije: «Debo traer a mi madre aquí. Solo entonces llevaré el Pacto aquí». Eso fue lo que dije. No oré, solo hablé.",
      "zh": "我说:“我应该把我母亲带来这里。只有这样，我才会在这里立约。”我就是这么说的。我没有祷告——我只是说了出来。",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ನಾನು ನನ್ನ ತಾಯಿಯನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತರಬೇಕು. ಆಗ ಮಾತ್ರ ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಇಲ್ಲಿಗೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತೇನೆ.\" ನಾನು ಅದನ್ನೇ ಹೇಳಿದೆ. ನಾನು ಪ್ರಾರ್ಥಿಸಲಿಲ್ಲ - ನಾನು ಮಾತನಾಡಿದೆ ಅಷ್ಟೇ."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "The very next week, my mother got down from the bed. The urine tube was removed. A change began to come in my mother.",
      "hi": "अगले ही हफ़्ते मेरी माँ बिस्तर से नीचे उतरीं। यूरिन ट्यूब निकाल दी गई। मेरी माँ में बदलाव आने लगा।",
      "ta": "அடுத்த வாரமே, என் அம்மா படுக்கையில் இருந்து எழுந்தாள். சிறுநீர் குழாய் அகற்றப்பட்டது. என் அம்மாவிடம் ஒரு மாற்றம் வரத் தொடங்கியது.",
      "bn": "পরের সপ্তাহেই, আমার মা বিছানা থেকে নেমে পড়লেন। প্রস্রাবের নলটি খুলে ফেলা হল। আমার মায়ের মধ্যে একটা পরিবর্তন আসতে শুরু করল।",
      "te": "మరుసటి వారం, నా తల్లి మంచం మీద నుండి దిగింది. మూత్ర గొట్టం తొలగించబడింది. నా తల్లిలో మార్పు రావడం ప్రారంభమైంది.",
      "mr": "पुढच्याच आठवड्यात, माझी आई पलंगावरून खाली उतरली. लघवीची नळी काढून टाकण्यात आली. माझ्या आईमध्ये बदल होऊ लागला.",
      "fr": "La semaine suivante, ma mère s'est levée du lit. On lui a retiré la sonde urinaire. Un changement a commencé à s'opérer chez elle.",
      "es": "La semana siguiente, mi madre se levantó de la cama. Le quitaron la sonda urinaria. Empezó a notarse un cambio en mi madre.",
      "zh": "就在接下来的一周，我母亲下床了。尿管被拔掉了。我母亲开始发生变化。",
      "kn": "ಮುಂದಿನ ವಾರವೇ ನನ್ನ ತಾಯಿ ಹಾಸಿಗೆಯಿಂದ ಕೆಳಗೆ ಇಳಿದರು. ಮೂತ್ರನಾಳ ತೆಗೆಯಲಾಯಿತು. ನನ್ನ ತಾಯಿಯಲ್ಲಿ ಬದಲಾವಣೆ ಬರಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Even then, I did not fully understand it. The following week, the doctor came—the same doctor who had said, “She will not stay with us longer” That doctor was astonished,",
      "hi": "तब भी, मुझे यह पूरी तरह समझ नहीं आया। अगले हफ़्ते, डॉक्टर आया—वही डॉक्टर जिसने कहा था, “वह अब हमारे साथ ज़्यादा दिन नहीं रहेगी” वह डॉक्टर हैरान रह गया,",
      "ta": "அப்போதும் கூட, எனக்கு அது முழுமையாகப் புரியவில்லை. அடுத்த வாரம், மருத்துவர் வந்தார் - \"அவள் எங்களுடன் இனி தங்க மாட்டாள்\" என்று சொன்ன அதே மருத்துவர். அந்த மருத்துவர் ஆச்சரியப்பட்டார்,",
      "bn": "তবুও, আমি এটা পুরোপুরি বুঝতে পারিনি। পরের সপ্তাহে, ডাক্তার এসেছিলেন - সেই একই ডাক্তার যিনি বলেছিলেন, \"সে আর আমাদের সাথে থাকবে না।\" সেই ডাক্তার অবাক হয়ে গেলেন,",
      "te": "అయినప్పటికీ, నాకు అది పూర్తిగా అర్థం కాలేదు. మరుసటి వారం, డాక్టర్ వచ్చారు - \"ఆమె మనతో ఎక్కువ కాలం ఉండదు\" అని చెప్పిన అదే డాక్టర్ ఆ డాక్టర్ ఆశ్చర్యపోయాడు,",
      "mr": "तरीही, मला ते पूर्णपणे समजले नाही. पुढच्या आठवड्यात, डॉक्टर आले - तेच डॉक्टर ज्याने सांगितले होते, \"ती आता आपल्यासोबत राहणार नाही\" तो डॉक्टर आश्चर्यचकित झाला,",
      "fr": "Même alors, je ne le comprenais pas pleinement. La semaine suivante, le médecin est venu – le même médecin qui avait dit : « Elle ne restera pas longtemps parmi nous ». Ce médecin était stupéfait.",
      "es": "Aun así, no lo entendí del todo. La semana siguiente, vino el médico, el mismo que había dicho: «No se quedará más tiempo con nosotros». El médico se quedó asombrado.",
      "zh": "即使那时，我也没有完全明白。接下来的一周，医生来了——就是那位曾说“她不能再和我们待在一起了”的医生。那位医生感到很惊讶，",
      "kn": "ಆಗಲೂ ನನಗೆ ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥವಾಗಲಿಲ್ಲ. ಮುಂದಿನ ವಾರ, ವೈದ್ಯರು ಬಂದರು - \"ಅವಳು ನಮ್ಮೊಂದಿಗೆ ಹೆಚ್ಚು ಕಾಲ ಇರುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದ್ದ ಅದೇ ವೈದ್ಯರು ಆ ವೈದ್ಯರು ಆಶ್ಚರ್ಯಚಕಿತರಾದರು,"
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "The body that had only 6% blood now had 9%. He asked how this was possible.",
      "hi": "जिस शरीर में सिर्फ़ 6% खून था, अब उसमें 9% खून रह गया है। उसने पूछा कि यह कैसे मुमकिन है।",
      "ta": "6% மட்டுமே இரத்தம் இருந்த உடலில் இப்போது 9% இரத்தம் உள்ளது. இது எப்படி சாத்தியம் என்று அவர் கேட்டார்.",
      "bn": "যে শরীরে মাত্র 6% রক্ত ছিল, এখন 9% রক্ত আছে। তিনি জিজ্ঞাসা করলেন এটা কিভাবে সম্ভব?",
      "te": "కేవలం 6% రక్తం ఉన్న శరీరంలో ఇప్పుడు 9% రక్తం ఉంది. ఇది ఎలా సాధ్యమని అతను అడిగాడు.",
      "mr": "ज्या शरीरात फक्त 6% रक्त होते, त्या शरीरात आता 9% रक्त होते. त्याने विचारले की हे कसे शक्य आहे.",
      "fr": "Le corps qui ne contenait que 6 % de sang en contenait maintenant 9 %. Il demanda comment cela était possible.",
      "es": "El cuerpo que solo tenía un 6% de sangre ahora tenía un 9%. Preguntó cómo era posible.",
      "zh": "原本血液含量只有 6% 的尸体，现在血液含量达到了 9%。他问这怎么可能。",
      "kn": "ಕೇವಲ 6% ರಕ್ತವಿದ್ದ ದೇಹವು ಈಗ 9% ರಕ್ತವನ್ನು ಹೊಂದಿದೆ. ಇದು ಹೇಗೆ ಸಾಧ್ಯ ಎಂದು ಅವರು ಕೇಳಿದರು."
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "Then, the very next month, on June 24th, I took the Covenant here. I brought my mother here and took the Covenant.",
      "hi": "फिर, अगले ही महीने, 24 जून को, मैं यहाँ वादा लेकर आया। मैं अपनी माँ को यहाँ लाया और वादा लेकर आया।",
      "ta": "பின்னர், அடுத்த மாதமே, ஜூன் 24 ஆம் தேதி, நான் உடன்படிக்கையை இங்கே எடுத்துக்கொண்டேன். என் அம்மாவை இங்கே அழைத்து வந்து உடன்படிக்கையை எடுத்துக்கொண்டேன்.",
      "bn": "তারপর, ঠিক পরের মাসে, 24শে জুন, আমি এখানে চুক্তি গ্রহণ করলাম। আমি আমার মাকে এখানে এনে চুক্তি গ্রহণ করলাম।",
      "te": "ఆ తరువాత, ఆ మరుసటి నెల, జూన్ 24న, నేను ఒడంబడికను ఇక్కడికి తీసుకున్నాను. నా తల్లిని ఇక్కడికి తీసుకువచ్చి ఒడంబడికను తీసుకున్నాను.",
      "mr": "मग, पुढच्याच महिन्यात, 24 जून रोजी, मी येथे करार घेतला. मी माझ्या आईला येथे आणले आणि करार घेतला.",
      "fr": "Puis, le mois suivant, le 24 juin, j'ai contracté l'Alliance ici. J'ai amené ma mère ici et j'ai contracté l'Alliance.",
      "es": "Luego, al mes siguiente, el 24 de junio, tomé el Pacto aquí. Traje a mi madre y tomé el Pacto.",
      "zh": "然后，就在下个月，6月24日，我在这里受了圣约。我带我母亲来到这里，受了圣约。",
      "kn": "ನಂತರ, ಮುಂದಿನ ತಿಂಗಳು, ಜೂನ್ 24 ರಂದು, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ಇಲ್ಲಿಗೆ ತೆಗೆದುಕೊಂಡೆ. ನಾನು ನನ್ನ ತಾಯಿಯನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "That was the correction the Mother gave me. It was a correction for saying that I forgot the Lord and the Mother.",
      "hi": "माँ ने मुझे यही सुधार दिया। यह सुधार इसलिए था क्योंकि मैंने कहा था कि मैं प्रभु और माँ को भूल गया हूँ।",
      "ta": "அதுதான் அம்மா எனக்குக் கொடுத்த திருத்தம். நான் இறைவனையும் அம்மாவையும் மறந்துவிட்டேன் என்று சொன்னதற்கு இது ஒரு திருத்தம்.",
      "bn": "মা আমাকে এই সংশোধনটি দিয়েছিলেন। আমি প্রভু এবং মাকে ভুলে গেছি এই কথা বলার জন্য এটি একটি সংশোধন ছিল।",
      "te": "అది తల్లి నాకు ఇచ్చిన దిద్దుబాటు. నేను ప్రభువును మరియు తల్లిని మర్చిపోయాను అని చెప్పినందుకు ఇది దిద్దుబాటు.",
      "mr": "आईने मला हीच सुधारणा केली. मी प्रभू आणि आईला विसरलो असे म्हणण्याबद्दल ही सुधारणा होती.",
      "fr": "Voilà la correction que la Mère m'a donnée. Elle me reprochait d'avoir dit que j'avais oublié le Seigneur et la Mère.",
      "es": "Esa fue la corrección que me dio la Madre. Fue una corrección por decir que olvidé al Señor y a la Madre.",
      "zh": "那是圣母给我的纠正。她纠正我，是因为我说过我忘记了主和圣母。",
      "kn": "ಅದು ತಾಯಿ ನನಗೆ ನೀಡಿದ ತಿದ್ದುಪಡಿ. ನಾನು ಭಗವಂತ ಮತ್ತು ತಾಯಿಯನ್ನು ಮರೆತಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದ್ದಕ್ಕೆ ಇದು ತಿದ್ದುಪಡಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "I directly brought my mother here, took the Covenant, stood before the Father, prayed, received prayer with the laying on of hands, and then took her back.",
      "hi": "मैं सीधे अपनी माँ को यहाँ लाया, वादा लिया, पिता के सामने खड़ा हुआ, प्रार्थना की, हाथ रखकर प्रार्थना ली, और फिर उन्हें वापस ले आया।",
      "ta": "நான் நேரடியாக என் தாயை இங்கு அழைத்து வந்தேன், உடன்படிக்கையை எடுத்துக் கொண்டேன், பிதாவின் முன் நின்றேன், ஜெபித்தேன், கைகளை வைத்து ஜெபத்தைப் பெற்றேன், பின்னர் அவளைத் திரும்ப அழைத்துச் சென்றேன்.",
      "bn": "আমি সরাসরি আমার মাকে এখানে নিয়ে এসেছি, চুক্তি গ্রহণ করেছি, পিতার সামনে দাঁড়িয়েছি, প্রার্থনা করেছি, হাত রেখে প্রার্থনা গ্রহণ করেছি এবং তারপর তাকে ফিরিয়ে নিয়ে এসেছি।",
      "te": "నేను నేరుగా నా తల్లిని ఇక్కడికి తీసుకువచ్చాను, ఒడంబడికను తీసుకున్నాను, తండ్రి ముందు నిలబడ్డాను, ప్రార్థించాను, చేతులు వేయడంతో ప్రార్థనను స్వీకరించాను, ఆపై ఆమెను తిరిగి తీసుకున్నాను.",
      "mr": "मी थेट माझ्या आईला येथे आणले, करार घेतला, पित्यासमोर उभे राहून प्रार्थना केली, हात ठेवून प्रार्थना स्वीकारली आणि नंतर तिला परत घेऊन गेलो.",
      "fr": "J'ai directement amené ma mère ici, j'ai pris l'Alliance, je me suis tenu devant le Père, j'ai prié, j'ai reçu la prière avec l'imposition des mains, puis je l'ai reprise.",
      "es": "Traje directamente a mi madre aquí, tomé el Pacto, me presenté ante el Padre, oré, recibí la oración con la imposición de manos y luego la llevé de regreso.",
      "zh": "我直接把母亲带到这里，立了圣约，站在父面前，祷告，接受了按手祷告，然后把她带了回去。",
      "kn": "ನಾನು ನನ್ನ ತಾಯಿಯನ್ನು ನೇರವಾಗಿ ಇಲ್ಲಿಗೆ ಕರೆತಂದೆ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ, ತಂದೆಯ ಮುಂದೆ ನಿಂತು ಪ್ರಾರ್ಥಿಸಿದೆ, ಕೈಗಳ ಮೇಲೆ ಇಡುವುದರೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸ್ವೀಕರಿಸಿದೆ ಮತ್ತು ನಂತರ ಅವರನ್ನು ಹಿಂದಕ್ಕೆ ಕರೆದೊಯ್ದೆ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "The very next month, she was discharged from the hospital and came home. I did not give my mother even a single tablet of medicine.",
      "hi": "अगले ही महीने, उन्हें अस्पताल से छुट्टी मिल गई और वे घर आ गईं। मैंने अपनी माँ को दवा की एक भी गोली नहीं दी।",
      "ta": "அடுத்த மாதமே, அவள் மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்பட்டு வீட்டிற்கு வந்தாள். நான் என் அம்மாவுக்கு ஒரு மாத்திரை மருந்து கூட கொடுக்கவில்லை.",
      "bn": "পরের মাসেই, তাকে হাসপাতাল থেকে ছেড়ে দেওয়া হয় এবং সে বাড়ি ফিরে আসে। আমি আমার মাকে একটি ট্যাবলেটও ওষুধ দেইনি।",
      "te": "మరుసటి నెలలోనే, ఆమె ఆసుపత్రి నుండి డిశ్చార్జ్ అయి ఇంటికి వచ్చింది. నేను నా తల్లికి ఒక్క మందు మాత్ర కూడా ఇవ్వలేదు.",
      "mr": "पुढच्याच महिन्यात तिला हॉस्पिटलमधून डिस्चार्ज देण्यात आला आणि ती घरी आली. मी माझ्या आईला औषधाची एकही गोळी दिली नाही.",
      "fr": "Le mois suivant, elle est sortie de l'hôpital et est rentrée à la maison. Je n'ai donné à ma mère pas un seul comprimé de médicament.",
      "es": "Al mes siguiente, le dieron el alta y regresó a casa. No le di ni una sola pastilla.",
      "zh": "第二个月，她就出院回家了。我连一片药都没给母亲吃。",
      "kn": "ಮರು ತಿಂಗಳೇ ಅವಳು ಆಸ್ಪತ್ರೆಯಿಂದ ಡಿಸ್ಚಾರ್ಜ್ ಆಗಿ ಮನೆಗೆ ಬಂದಳು. ನಾನು ನನ್ನ ತಾಯಿಗೆ ಒಂದೇ ಒಂದು ಮಾತ್ರೆ ಔಷಧಿಯನ್ನೂ ಕೊಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "Using only blessed salt, honey, and holy oil, I took care of my mother. I stayed with her and looked after her.",
      "hi": "मैंने सिर्फ़ पवित्र नमक, शहद और पवित्र तेल का इस्तेमाल करके अपनी माँ की देखभाल की। मैं उनके साथ रहा और उनकी देखभाल की।",
      "ta": "புனித உப்பு, தேன் மற்றும் புனித எண்ணெயை மட்டுமே பயன்படுத்தி, நான் என் அம்மாவை கவனித்துக்கொண்டேன். நான் அவளுடன் தங்கி அவளை கவனித்துக்கொண்டேன்.",
      "bn": "শুধুমাত্র পবিত্র লবণ, মধু এবং পবিত্র তেল ব্যবহার করে, আমি আমার মায়ের যত্ন নিতাম। আমি তার সাথে থাকতাম এবং তার দেখাশোনা করতাম।",
      "te": "పవిత్ర ఉప్పు, తేనె మరియు పవిత్ర నూనెను మాత్రమే ఉపయోగించి, నేను నా తల్లిని జాగ్రత్తగా చూసుకున్నాను. నేను ఆమెతోనే ఉండి ఆమెను చూసుకున్నాను.",
      "mr": "फक्त पवित्र मीठ, मध आणि पवित्र तेल वापरून मी माझ्या आईची काळजी घेतली. मी तिच्यासोबत राहिलो आणि तिची काळजी घेतली.",
      "fr": "Utilisant uniquement du sel béni, du miel et de l'huile sainte, j'ai pris soin de ma mère. Je suis restée avec elle et je me suis occupée d'elle.",
      "es": "Usando solo sal bendita, miel y aceite sagrado, cuidé de mi madre. Me quedé con ella y la cuidé.",
      "zh": "我只用祝圣过的盐、蜂蜜和圣油来照顾我的母亲。我陪在她身边，照料她。",
      "kn": "ಕೇವಲ ಪವಿತ್ರ ಉಪ್ಪು, ಜೇನುತುಪ್ಪ ಮತ್ತು ಪವಿತ್ರ ಎಣ್ಣೆಯನ್ನು ಬಳಸಿ, ನಾನು ನನ್ನ ತಾಯಿಯನ್ನು ನೋಡಿಕೊಂಡೆ. ನಾನು ಅವರ ಜೊತೆಯಲ್ಲಿಯೇ ಇದ್ದು ಅವರನ್ನು ನೋಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "After three months, when it was time to come for renewing, I came here again and sat here and prayed. I sat inside and prayed.",
      "hi": "तीन महीने बाद, जब रिन्यूअल के लिए आने का समय आया, तो मैं फिर से यहाँ आया और यहाँ बैठकर प्रार्थना की। मैं अंदर बैठा और प्रार्थना की।",
      "ta": "மூன்று மாதங்களுக்குப் பிறகு, புதுப்பிப்புக்கான நேரம் வந்தபோது, நான் மீண்டும் இங்கு வந்து இங்கே அமர்ந்து பிரார்த்தனை செய்தேன். நான் உள்ளே அமர்ந்து பிரார்த்தனை செய்தேன்.",
      "bn": "তিন মাস পর, যখন নবায়নের সময় এসেছিল, আমি আবার এখানে এসেছিলাম এবং এখানে বসে প্রার্থনা করেছি। আমি ভেতরে বসে প্রার্থনা করেছি।",
      "te": "మూడు నెలల తర్వాత, పునరుద్ధరణకు వచ్చే సమయం వచ్చినప్పుడు, నేను మళ్ళీ ఇక్కడికి వచ్చి ఇక్కడ కూర్చుని ప్రార్థించాను. నేను లోపల కూర్చుని ప్రార్థించాను.",
      "mr": "तीन महिन्यांनंतर, जेव्हा नूतनीकरणासाठी येण्याची वेळ आली, तेव्हा मी पुन्हा इथे आलो आणि इथे बसून प्रार्थना केली. मी आत बसून प्रार्थना केली.",
      "fr": "Trois mois plus tard, au moment du renouvellement, je suis revenu ici, je me suis assis et j'ai prié. Je me suis assis à l'intérieur et j'ai prié.",
      "es": "Después de tres meses, cuando llegó el momento de renovarme, volví aquí y me senté a orar. Me senté adentro y oré.",
      "zh": "三个月后，到了更新的时候，我又来到这里，坐在这里祷告。我坐在里面祷告。",
      "kn": "ಮೂರು ತಿಂಗಳ ನಂತರ, ನವೀಕರಣಕ್ಕೆ ಬರುವ ಸಮಯ ಬಂದಾಗ, ನಾನು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದು ಇಲ್ಲಿ ಕುಳಿತು ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಒಳಗೆ ಕುಳಿತು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "What I prayed for was this—that when I come next time, there should be nothing in my mother’s report.",
      "hi": "मैंने यह प्रार्थना की थी कि जब मैं अगली बार आऊँ तो मेरी माँ की रिपोर्ट में कुछ भी गलत न हो।",
      "ta": "நான் பிரார்த்தனை செய்தது இதுதான் - அடுத்த முறை நான் வரும்போது, என் அம்மாவின் அறிக்கையில் எதுவும் இருக்கக்கூடாது.",
      "bn": "আমি যা প্রার্থনা করেছিলাম তা হল—পরের বার যখন আমি আসব, তখন আমার মায়ের রিপোর্টে যেন কিছুই না থাকে।",
      "te": "నేను ప్రార్థించినది ఇదే - నేను తదుపరిసారి వచ్చినప్పుడు, నా తల్లి నివేదికలో ఏమీ ఉండకూడదు.",
      "mr": "मी प्रार्थना केली होती की - पुढच्या वेळी मी येईन तेव्हा माझ्या आईच्या रिपोर्टमध्ये काहीही नसावे.",
      "fr": "Ce pour quoi j'ai prié, c'est que lors de ma prochaine visite, il n'y ait rien dans le rapport de ma mère.",
      "es": "Lo que pedí fue esto: que cuando vuelva la próxima vez, no haya nada en el informe de mi madre.",
      "zh": "我祈祷的是——下次我来的时候，我母亲的报告里什么也没有。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸಿದ್ದು ಇದನ್ನೇ - ಮುಂದಿನ ಬಾರಿ ನಾನು ಬಂದಾಗ, ನನ್ನ ತಾಯಿಯ ವರದಿಯಲ್ಲಿ ಏನೂ ಇರಬಾರದು."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "Just like that, the doctor said there was nothing in the PET scan.",
      "hi": "बस ऐसे ही, डॉक्टर ने कहा कि PET स्कैन में कुछ नहीं था।",
      "ta": "அதைப் போலவே, PET ஸ்கேனில் எதுவும் இல்லை என்று மருத்துவர் கூறினார்.",
      "bn": "ঠিক তেমনই, ডাক্তার বললেন পিইটি স্ক্যানে কিছুই নেই।",
      "te": "అలాగే, PET స్కాన్‌లో ఏమీ లేదని డాక్టర్ చెప్పారు.",
      "mr": "अगदी तसेच, डॉक्टरांनी सांगितले की पीईटी स्कॅनमध्ये काहीही नव्हते.",
      "fr": "Et là, comme ça, le médecin a dit qu'il n'y avait rien dans le PET scan.",
      "es": "Así sin más, el médico dijo que no había nada en la tomografía PET.",
      "zh": "医生就这样说，PET扫描结果显示一切正常。",
      "kn": "ಹಾಗೆಯೇ, ವೈದ್ಯರು ಪಿಇಟಿ ಸ್ಕ್ಯಾನ್‌ನಲ್ಲಿ ಏನೂ ಇಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "Truly, the Mother touched my mother well, and she touched our family well. We who had no faith are now living in faith, and family prayer is happening at home without interruption.",
      "hi": "सच में, माँ ने मेरी माँ को बहुत अच्छे से छुआ, और उन्होंने हमारे परिवार को भी बहुत अच्छे से छुआ। हम जिन्हें कोई विश्वास नहीं था, अब विश्वास में जी रहे हैं, और घर पर बिना किसी रुकावट के पारिवारिक प्रार्थना हो रही है।",
      "ta": "உண்மையிலேயே, அம்மா என் அம்மாவை நன்றாகத் தொட்டார், அவர் எங்கள் குடும்பத்தையும் நன்றாகத் தொட்டார். நம்பிக்கை இல்லாத நாங்கள் இப்போது நம்பிக்கையுடன் வாழ்கிறோம், மேலும் குடும்ப ஜெபம் வீட்டில் தடையின்றி நடக்கிறது.",
      "bn": "সত্যিই, মা আমার মাকে ভালোভাবে স্পর্শ করেছিলেন, এবং তিনি আমাদের পরিবারকেও ভালোভাবে স্পর্শ করেছিলেন। আমরা যারা বিশ্বাসী ছিলাম না, তারা এখন বিশ্বাসে বাস করছি, এবং পারিবারিক প্রার্থনা বাড়িতে কোনও বাধা ছাড়াই চলছে।",
      "te": "నిజంగా, తల్లి నా తల్లిని బాగా తాకింది, మరియు ఆమె మా కుటుంబాన్ని బాగా తాకింది. విశ్వాసం లేని మేము ఇప్పుడు విశ్వాసంతో జీవిస్తున్నాము మరియు కుటుంబ ప్రార్థన ఇంట్లో అంతరాయం లేకుండా జరుగుతోంది.",
      "mr": "खरोखर, आईने माझ्या आईला चांगला स्पर्श केला आणि तिने आमच्या कुटुंबालाही चांगला स्पर्श केला. ज्यांचा विश्वास नव्हता ते आता विश्वासात जगत आहेत आणि कुटुंबाची प्रार्थना घरी कोणत्याही व्यत्ययाशिवाय होत आहे.",
      "fr": "Vraiment, la Mère a touché ma mère et notre famille. Nous qui n'avions pas la foi vivons maintenant dans la foi, et la prière en famille se déroule sans interruption à la maison.",
      "es": "En verdad, la Madre tocó bien a mi madre y a nuestra familia. Quienes no teníamos fe ahora vivimos en la fe, y la oración familiar se realiza en casa sin interrupción.",
      "zh": "圣母确实深深地感动了我的母亲，也感动了我们全家。我们这些原本没有信仰的人，如今都活在信仰之中，家庭祈祷也从未间断地在家中进行。",
      "kn": "ನಿಜಕ್ಕೂ, ತಾಯಿ ನನ್ನ ತಾಯಿಯನ್ನು ಚೆನ್ನಾಗಿ ಮುಟ್ಟಿದರು, ಮತ್ತು ಅವರು ನಮ್ಮ ಕುಟುಂಬವನ್ನೂ ಚೆನ್ನಾಗಿ ಮುಟ್ಟಿದರು. ನಂಬಿಕೆಯಿಲ್ಲದ ನಾವು ಈಗ ನಂಬಿಕೆಯಲ್ಲಿ ಬದುಕುತ್ತಿದ್ದೇವೆ ಮತ್ತು ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯು ಮನೆಯಲ್ಲಿ ಯಾವುದೇ ಅಡೆತಡೆಯಿಲ್ಲದೆ ನಡೆಯುತ್ತಿದೆ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "We participate in every adoration. We fast and pray. Now my mother has 11 percent blood in her body.",
      "hi": "हम हर आराधना में हिस्सा लेते हैं। हम व्रत और प्रार्थना करते हैं। अब मेरी माँ के शरीर में 11 प्रतिशत खून है।",
      "ta": "நாங்கள் ஒவ்வொரு வழிபாட்டிலும் பங்கேற்கிறோம். நாங்கள் உபவாசம் இருந்து பிரார்த்தனை செய்கிறோம். இப்போது என் அம்மாவின் உடலில் 11 சதவீதம் இரத்தம் உள்ளது.",
      "bn": "আমরা প্রতিটি পূজায় অংশগ্রহণ করি। আমরা উপবাস করি এবং প্রার্থনা করি। এখন আমার মায়ের শরীরে 11 শতাংশ রক্ত আছে।",
      "te": "మేము ప్రతి ఆరాధనలో పాల్గొంటాము. మేము ఉపవాసం ఉండి ప్రార్థిస్తాము. ఇప్పుడు నా తల్లి శరీరంలో 11 శాతం రక్తం ఉంది.",
      "mr": "आम्ही प्रत्येक आराधनामध्ये सहभागी होतो. आम्ही उपवास करतो आणि प्रार्थना करतो. आता माझ्या आईच्या शरीरात 11 टक्के रक्त आहे.",
      "fr": "Nous participons à toutes les adorations. Nous jeûnons et prions. Ma mère a maintenant 11 % de sang dans son corps.",
      "es": "Participamos en cada adoración. Ayunamos y oramos. Ahora mi madre tiene un 11 % de sangre en el cuerpo.",
      "zh": "我们参与每一次敬拜。我们禁食祈祷。现在我母亲体内的血液只剩下11%。",
      "kn": "ನಾವು ಪ್ರತಿಯೊಂದು ಆರಾಧನೆಯಲ್ಲೂ ಭಾಗವಹಿಸುತ್ತೇವೆ. ನಾವು ಉಪವಾಸ ಮತ್ತು ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತೇವೆ. ಈಗ ನನ್ನ ತಾಯಿಯ ದೇಹದಲ್ಲಿ ಶೇ. 11 ರಷ್ಟು ರಕ್ತವಿದೆ."
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "Even now, my mother does not take any tablets or medicines. We have only our prayers. I have brought my mother here so that she may say a few words of prayer.",
      "hi": "अभी भी मेरी माँ कोई टैबलेट या दवाई नहीं लेती हैं। हमारे पास सिर्फ़ हमारी प्रार्थनाएँ हैं। मैं अपनी माँ को यहाँ इसलिए लाया हूँ ताकि वह प्रार्थना के कुछ शब्द कह सकें।",
      "ta": "இப்போதும் கூட, என் அம்மா எந்த மாத்திரைகளோ அல்லது மருந்துகளோ எடுப்பதில்லை. எங்களுக்கு எங்கள் பிரார்த்தனைகள் மட்டுமே உள்ளன. என் அம்மா ஒரு சில பிரார்த்தனை வார்த்தைகளைச் சொல்ல வேண்டும் என்பதற்காக நான் அவரை இங்கு அழைத்து வந்துள்ளேன்.",
      "bn": "এখনও, আমার মা কোনও ট্যাবলেট বা ওষুধ খান না। আমাদের কেবল আমাদের প্রার্থনা আছে। আমি আমার মাকে এখানে এনেছি যাতে তিনি প্রার্থনার কয়েকটি শব্দ বলতে পারেন।",
      "te": "ఇప్పటికీ, నా తల్లి ఎటువంటి మాత్రలు లేదా మందులు తీసుకోదు. మాకు మా ప్రార్థనలు మాత్రమే ఉన్నాయి. ఆమె కొన్ని ప్రార్థన మాటలు చెప్పడానికి నేను నా తల్లిని ఇక్కడికి తీసుకువచ్చాను.",
      "mr": "आजही माझी आई कोणत्याही गोळ्या किंवा औषधे घेत नाही. आमच्याकडे फक्त प्रार्थना आहेत. मी माझ्या आईला इथे आणले आहे जेणेकरून ती प्रार्थनेचे काही शब्द बोलू शकेल.",
      "fr": "Même maintenant, ma mère ne prend ni comprimés ni médicaments. Nous n'avons que nos prières. Je l'ai amenée ici pour qu'elle puisse dire quelques mots de prière.",
      "es": "Incluso ahora, mi madre no toma pastillas ni medicamentos. Solo nos queda orar. La he traído aquí para que pueda orar.",
      "zh": "即使现在，我母亲也不吃任何药片或药物。我们只有祈祷。我把母亲带到这里，是希望她能做几句祷告。",
      "kn": "ಈಗಲೂ ನನ್ನ ತಾಯಿ ಯಾವುದೇ ಮಾತ್ರೆಗಳನ್ನು ಅಥವಾ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ. ನಮಗೆ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ಮಾತ್ರ ಉಳಿದಿವೆ. ನನ್ನ ತಾಯಿ ಕೆಲವು ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಹೇಳಲಿ ಎಂದು ನಾನು ಅವರನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "I do not know how to say it. My prayer is a prayer that began 36 years ago.",
      "hi": "मुझे नहीं पता कि इसे कैसे कहूँ। मेरी प्रार्थना एक ऐसी प्रार्थना है जो 36 साल पहले शुरू हुई थी।",
      "ta": "அதை எப்படிச் சொல்வது என்று எனக்குத் தெரியவில்லை. என்னுடைய பிரார்த்தனை 36 ஆண்டுகளுக்கு முன்பு தொடங்கிய ஒரு பிரார்த்தனை.",
      "bn": "আমি জানি না কিভাবে বলব। আমার প্রার্থনা 36 বছর আগে শুরু হওয়া একটি প্রার্থনা।",
      "te": "దాన్ని ఎలా చెప్పాలో నాకు తెలియడం లేదు. నా ప్రార్థన 36 సంవత్సరాల క్రితం ప్రారంభమైన ప్రార్థన.",
      "mr": "मला ते कसे म्हणायचे ते माहित नाही. माझी प्रार्थना 36 वर्षांपूर्वी सुरू झालेली प्रार्थना आहे.",
      "fr": "Je ne sais pas comment le dire. Ma prière est une prière qui a commencé il y a 36 ans.",
      "es": "No sé cómo decirlo. Mi oración es una oración que comenzó hace 36 años.",
      "zh": "我不知道该怎么说。我的祈祷始于36年前。",
      "kn": "ಅದನ್ನು ಹೇಗೆ ಹೇಳಬೇಕೆಂದು ನನಗೆ ತಿಳಿಯುತ್ತಿಲ್ಲ. ನನ್ನ ಪ್ರಾರ್ಥನೆಯು 36 ವರ್ಷಗಳ ಹಿಂದೆ ಪ್ರಾರಂಭವಾದ ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "My son did not remain with me in prayer, but I have one desire—that they should pray.",
      "hi": "मेरा बेटा प्रार्थना में मेरे साथ नहीं रहा, लेकिन मेरी एक इच्छा है—कि वे प्रार्थना करें।",
      "ta": "என் மகன் என்னுடன் ஜெபத்தில் இருக்கவில்லை, ஆனால் எனக்கு ஒரே ஒரு ஆசை இருக்கிறது - அவர்கள் ஜெபிக்க வேண்டும்.",
      "bn": "আমার ছেলে প্রার্থনায় আমার সাথে থাকেনি, কিন্তু আমার একটাই ইচ্ছা - তারা যেন প্রার্থনা করে।",
      "te": "నా కొడుకు నాతో ప్రార్థనలో ఉండలేదు, కానీ నాకు ఒకే ఒక కోరిక ఉంది - వారు ప్రార్థన చేయాలి.",
      "mr": "माझा मुलगा प्रार्थनेत माझ्यासोबत राहिला नाही, पण माझी एक इच्छा आहे - त्यांनी प्रार्थना करावी.",
      "fr": "Mon fils n’est pas resté avec moi en prière, mais j’ai un désir : qu’ils prient.",
      "es": "Mi hijo no permaneció conmigo en oración, pero un deseo tengo: que oren.",
      "zh": "我的儿子没有和我一起祷告，但我有一个愿望——他们应该祷告。",
      "kn": "ನನ್ನ ಮಗ ನನ್ನೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಇರಲಿಲ್ಲ, ಆದರೆ ನನಗೆ ಒಂದೇ ಒಂದು ಆಸೆ ಇದೆ - ಅವರು ಪ್ರಾರ್ಥಿಸಬೇಕು."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "For that purpose, many things began from the beginning, and step by step, step by step, the Lord kept drawing me forward.",
      "hi": "उस मकसद के लिए, बहुत सी चीज़ें शुरू से शुरू हुईं, और कदम दर कदम, कदम दर कदम, प्रभु मुझे आगे खींचते रहे।",
      "ta": "அந்த நோக்கத்திற்காக, பல விஷயங்கள் ஆரம்பத்திலிருந்தே தொடங்கின, படிப்படியாக, படிப்படியாக, கர்த்தர் என்னை முன்னோக்கி இழுத்துக்கொண்டே இருந்தார்.",
      "bn": "সেই উদ্দেশ্যে, অনেক কিছুই শুরু থেকেই শুরু হয়েছিল, এবং ধাপে ধাপে, ধাপে ধাপে, প্রভু আমাকে এগিয়ে নিয়ে যেতে থাকলেন।",
      "te": "ఆ ఉద్దేశ్యంతో, అనేక విషయాలు ప్రారంభం నుండి ప్రారంభమయ్యాయి మరియు దశలవారీగా, దశలవారీగా, ప్రభువు నన్ను ముందుకు లాగుతూనే ఉన్నాడు.",
      "mr": "त्यासाठी, बऱ्याच गोष्टी सुरुवातीपासून सुरू झाल्या आणि टप्प्याटप्प्याने, टप्प्याटप्प्याने, प्रभु मला पुढे खेचत राहिला.",
      "fr": "C’est pour cela que beaucoup de choses ont commencé dès le début, et pas à pas, pas à pas, le Seigneur a continué à me tirer vers l’avant.",
      "es": "Para tal fin, muchas cosas comenzaron desde el principio, y paso a paso, paso a paso, el Señor me fue llevando hacia adelante.",
      "zh": "为此，许多事情从头开始，一步一步，主不断地引领我前进。",
      "kn": "ಆ ಉದ್ದೇಶಕ್ಕಾಗಿ, ಅನೇಕ ವಿಷಯಗಳು ಆರಂಭದಿಂದಲೇ ಪ್ರಾರಂಭವಾದವು, ಮತ್ತು ಹಂತ ಹಂತವಾಗಿ, ಹಂತ ಹಂತವಾಗಿ, ಕರ್ತನು ನನ್ನನ್ನು ಮುಂದಕ್ಕೆ ಎಳೆಯುತ್ತಲೇ ಇದ್ದನು."
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "At that time also, when I go with the rosary and when I return, when I go to work, when I sit—everywhere there is the rosary. In that prayer, the Mother is also there.",
      "hi": "उस समय भी, जब मैं माला लेकर जाता हूँ और जब लौटता हूँ, जब मैं काम पर जाता हूँ, जब मैं बैठता हूँ—हर जगह माला होती है। उस प्रार्थना में, माँ भी वहाँ होती हैं।",
      "ta": "அந்த நேரத்திலும், நான் ஜெபமாலையுடன் செல்லும் போதும், நான் திரும்பும் போதும், வேலைக்குச் செல்லும் போதும், நான் உட்காரும் போதும் - எல்லா இடங்களிலும் ஜெபமாலை இருக்கிறது. அந்த ஜெபத்தில், அன்னையும் இருக்கிறார்.",
      "bn": "সেই সময়ও, যখন আমি জপমালা নিয়ে যাই এবং যখন আমি ফিরে আসি, যখন আমি কাজে যাই, যখন আমি বসে থাকি - সর্বত্র জপমালা থাকে। সেই প্রার্থনায়, মাও সেখানে থাকেন।",
      "te": "ఆ సమయంలో కూడా, నేను జపమాల తో వెళ్ళినప్పుడు మరియు నేను తిరిగి వచ్చినప్పుడు, నేను పనికి వెళ్ళినప్పుడు, నేను కూర్చున్నప్పుడు - ప్రతిచోటా జపమాల ఉంటుంది. ఆ ప్రార్థనలో, తల్లి కూడా ఉంటుంది.",
      "mr": "त्या वेळीही, जेव्हा मी जपमाळ घेऊन जातो आणि परत येतो, कामावर जातो, बसतो - सर्वत्र जपमाळ असते. त्या प्रार्थनेत, आई देखील असते.",
      "fr": "À ce moment-là aussi, quand je sors avec le chapelet et quand je rentre, quand je vais travailler, quand je suis assis – partout le chapelet est là. Dans cette prière, la Mère est aussi présente.",
      "es": "En ese momento también, cuando voy con el rosario y al regresar, cuando voy a trabajar, cuando me siento, por todas partes está el rosario. En esa oración, la Madre también está presente.",
      "zh": "那时，无论我出门祈祷，还是回来，无论我去上班，还是坐着——到处都有念珠。在那祈祷中，圣母也在那里。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ನಾನು ಜಪಮಾಲೆಯೊಂದಿಗೆ ಹೋದಾಗ ಮತ್ತು ನಾನು ಹಿಂತಿರುಗಿದಾಗ, ನಾನು ಕೆಲಸಕ್ಕೆ ಹೋದಾಗ, ನಾನು ಕುಳಿತಾಗ - ಎಲ್ಲೆಡೆ ಜಪಮಾಲೆ ಇರುತ್ತದೆ. ಆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ, ತಾಯಿಯೂ ಇರುತ್ತಾಳೆ."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "As things went on like that, a thought came to me—that they are not participating in prayer because they do not know how to pray.",
      "hi": "जब बातें ऐसी ही चल रही थीं, तो मेरे मन में एक विचार आया—कि वे प्रार्थना में हिस्सा नहीं ले रहे हैं क्योंकि वे प्रार्थना करना नहीं जानते।",
      "ta": "இப்படி விஷயங்கள் நடந்து கொண்டிருக்கும்போது, எனக்கு ஒரு எண்ணம் வந்தது - அவர்களுக்கு ஜெபிக்கத் தெரியாததால் அவர்கள் ஜெபத்தில் பங்கேற்கவில்லை என்ற எண்ணம்.",
      "bn": "এভাবে চলতে চলতে আমার মনে একটা চিন্তা এলো—তারা প্রার্থনায় অংশগ্রহণ করছে না কারণ তারা প্রার্থনা করতে জানে না।",
      "te": "విషయాలు అలా జరుగుతుండగా, నాకు ఒక ఆలోచన వచ్చింది - వారికి ప్రార్థన ఎలా చేయాలో తెలియకపోవడం వల్ల వారు ప్రార్థనలో పాల్గొనడం లేదు.",
      "mr": "गोष्टी अशाच चालू असताना, माझ्या मनात एक विचार आला - की ते प्रार्थनेत सहभागी होत नाहीत कारण त्यांना प्रार्थना कशी करावी हे माहित नाही.",
      "fr": "Alors que les choses continuaient ainsi, une pensée m’est venue à l’esprit : ils ne participent pas à la prière parce qu’ils ne savent pas comment prier.",
      "es": "Mientras las cosas sucedían así, me vino un pensamiento: que ellos no están participando en la oración porque no saben orar.",
      "zh": "事情就这样发展下去，我突然想到——他们不参与祷告，是因为他们不知道如何祷告。",
      "kn": "ವಿಷಯಗಳು ಹಾಗೆ ನಡೆಯುತ್ತಿದ್ದಂತೆ, ನನಗೆ ಒಂದು ಆಲೋಚನೆ ಬಂದಿತು - ಅವರಿಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದು ಹೇಗೆಂದು ತಿಳಿದಿಲ್ಲದ ಕಾರಣ ಅವರು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "While I was like that, I tried telling them and explaining, but I believe God showed them a sign meant for them.",
      "hi": "जब मैं ऐसा था, तो मैंने उन्हें बताने और समझाने की कोशिश की, लेकिन मेरा मानना है कि भगवान ने उन्हें उनके लिए एक संकेत दिखाया था।",
      "ta": "நான் அப்படி இருந்தபோது, அவர்களிடம் சொல்லி விளக்க முயற்சித்தேன், ஆனால் இறைவன் அவர்களுக்காக ஒரு அடையாளத்தைக் காட்டினார் என்று நான் நம்புகிறேன்.",
      "bn": "আমি যখন এরকম ছিলাম, তখন আমি তাদের বলার এবং ব্যাখ্যা করার চেষ্টা করেছিলাম, কিন্তু আমি বিশ্বাস করি ঈশ্বর তাদের জন্য একটি চিহ্ন দেখিয়েছিলেন।",
      "te": "నేను అలా ఉన్నప్పుడు, వారికి చెప్పడానికి మరియు వివరించడానికి ప్రయత్నించాను, కానీ దేవుడు వారికి ఉద్దేశించిన ఒక సూచనను చూపించాడని నేను నమ్ముతున్నాను.",
      "mr": "मी असे असताना, मी त्यांना सांगण्याचा आणि समजावून सांगण्याचा प्रयत्न केला, पण मला विश्वास आहे की परमेश्वराने त्यांना त्यांच्यासाठी एक चिन्ह दाखवले.",
      "fr": "Pendant que j'étais comme ça, j'ai essayé de leur parler et de leur expliquer, mais je crois que Dieu leur a montré un signe destiné à eux.",
      "es": "Mientras estaba así, traté de decirles y explicarles, pero creo que Dios les mostró una señal destinada a ellos.",
      "zh": "当时我就是这样，我试着告诉他们并解释，但我相信天主向他们显明了一个为他们而设的记号。",
      "kn": "ನಾನು ಹಾಗೆ ಇದ್ದಾಗ, ನಾನು ಅವರಿಗೆ ಹೇಳಲು ಮತ್ತು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ದೇವರು ಅವರಿಗೆ ಒಂದು ಸೂಚನೆಯನ್ನು ತೋರಿಸಿದನು ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "Moreover, after one month, when my mother was in the hospital and almost a month had passed— at a time when I had no one,",
      "hi": "इसके अलावा, एक महीने बाद, जब मेरी माँ अस्पताल में थीं और लगभग एक महीना बीत चुका था—ऐसे समय में जब मेरे पास कोई नहीं था,",
      "ta": "மேலும், ஒரு மாதத்திற்குப் பிறகு, என் அம்மா மருத்துவமனையில் இருந்து கிட்டத்தட்ட ஒரு மாதம் கடந்துவிட்டது - எனக்கு யாரும் இல்லாத நேரத்தில்,",
      "bn": "তাছাড়া, এক মাস পর, যখন আমার মা হাসপাতালে ছিলেন এবং প্রায় এক মাস কেটে গেছে - এমন এক সময়ে যখন আমার কেউ ছিল না,",
      "te": "అంతేకాకుండా, ఒక నెల తర్వాత, నా తల్లి ఆసుపత్రిలో ఉండి దాదాపు ఒక నెల గడిచినప్పుడు - నాకు ఎవరూ లేని సమయంలో,",
      "mr": "शिवाय, एका महिन्यानंतर, जेव्हा माझी आई रुग्णालयात होती आणि जवळजवळ एक महिना उलटून गेला होता - अशा वेळी जेव्हा माझ्याकडे कोणी नव्हते,",
      "fr": "De plus, un mois plus tard, alors que ma mère était à l'hôpital et que près d'un mois s'était écoulé — à un moment où je n'avais personne,",
      "es": "Además, después de un mes, cuando mi madre estaba en el hospital y había pasado casi un mes, en un momento en que no tenía a nadie,",
      "zh": "此外，一个月后，我母亲住院将近一个月了——那时我孤身一人，",
      "kn": "ಇದಲ್ಲದೆ, ಒಂದು ತಿಂಗಳ ನಂತರ, ನನ್ನ ತಾಯಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದು ಬಹುತೇಕ ಒಂದು ತಿಂಗಳು ಕಳೆದಿತ್ತು - ನನಗೆ ಯಾರೂ ಇಲ್ಲದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "a doctor and a nurse came to me. They asked me everything, but I could not say anything. The nurse explained everything.",
      "hi": "एक डॉक्टर और एक नर्स मेरे पास आए। उन्होंने मुझसे सब कुछ पूछा, लेकिन मैं कुछ नहीं कह सका। नर्स ने सब कुछ समझाया।",
      "ta": "ஒரு மருத்துவரும் ஒரு செவிலியரும் என்னிடம் வந்தார்கள். அவர்கள் எல்லாவற்றையும் கேட்டார்கள், ஆனால் என்னால் எதுவும் சொல்ல முடியவில்லை. செவிலியர் எல்லாவற்றையும் விளக்கினார்.",
      "bn": "একজন ডাক্তার এবং একজন নার্স আমার কাছে এসেছিলেন। তারা আমাকে সবকিছু জিজ্ঞাসা করেছিলেন, কিন্তু আমি কিছুই বলতে পারিনি। নার্স সবকিছু ব্যাখ্যা করেছিলেন।",
      "te": "ఒక వైద్యుడు మరియు ఒక నర్సు నా దగ్గరకు వచ్చారు. వారు నన్ను అన్నీ అడిగారు, కానీ నేను ఏమీ చెప్పలేకపోయాను. నర్సు ప్రతిదీ వివరించింది.",
      "mr": "एक डॉक्टर आणि एक नर्स माझ्याकडे आले. त्यांनी मला सर्व काही विचारले, पण मी काहीही सांगू शकलो नाही. नर्सने सर्व काही समजावून सांगितले.",
      "fr": "Un médecin et une infirmière sont venus me voir. Ils m'ont tout demandé, mais je ne pouvais rien dire. L'infirmière m'a tout expliqué.",
      "es": "Un médico y una enfermera vinieron a verme. Me preguntaron todo, pero no pude decir nada. La enfermera me lo explicó todo.",
      "zh": "一位医生和一位护士来找我。他们问了我很多问题，但我什么也说不出来。护士向我解释了一切。",
      "kn": "ಒಬ್ಬ ವೈದ್ಯರು ಮತ್ತು ನರ್ಸ್ ನನ್ನ ಬಳಿಗೆ ಬಂದರು. ಅವರು ಎಲ್ಲವನ್ನೂ ಕೇಳಿದರು, ಆದರೆ ನಾನು ಏನನ್ನೂ ಹೇಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನರ್ಸ್ ಎಲ್ಲವನ್ನೂ ವಿವರಿಸಿದರು."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "Immediately, the doctor told the nurse, “Shift her from this ward and take her there. I will look after her,” and he left. He said, “I will look after her,” and went.",
      "hi": "डॉक्टर ने तुरंत नर्स से कहा, “उसे इस वार्ड से हटाकर वहाँ ले जाओ। मैं उसका ध्यान रखूँगा,” और वह चला गया। उसने कहा, “मैं उसका ध्यान रखूँगा,” और चला गया।",
      "ta": "உடனே, மருத்துவர் செவிலியரிடம், “அவளை இந்த வார்டிலிருந்து மாற்றி அங்கே அழைத்துச் செல்லுங்கள். நான் அவளைப் பார்த்துக் கொள்கிறேன்” என்று கூறிவிட்டு, அவர் வெளியேறினார். “நான் அவளைக் கவனித்துக் கொள்கிறேன்” என்று கூறிவிட்டுச் சென்றார்.",
      "bn": "সাথে সাথেই ডাক্তার নার্সকে বললেন, \"ওকে এই ওয়ার্ড থেকে সরিয়ে সেখানে নিয়ে যাও। আমি ওর দেখাশোনা করব,\" এবং সে চলে গেল। সে বলল, \"আমি ওর দেখাশোনা করব,\" এবং চলে গেল।",
      "te": "వెంటనే, వైద్యుడు నర్సుతో, “ఆమెను ఈ వార్డు నుండి తరలించి అక్కడికి తీసుకెళ్లండి. నేను ఆమెను చూసుకుంటాను” అని చెప్పి వెళ్ళిపోయాడు. “నేను ఆమెను చూసుకుంటాను” అని చెప్పి వెళ్ళాడు.",
      "mr": "ताबडतोब, डॉक्टरांनी नर्सला सांगितले, \"तिला या वॉर्डमधून हलवा आणि तिथे घेऊन जा. मी तिची काळजी घेईन,\" आणि तो निघून गेला. तो म्हणाला, \"मी तिची काळजी घेईन,\" आणि गेला.",
      "fr": "Aussitôt, le médecin dit à l'infirmière : « Transférez-la de ce service et emmenez-la là-bas. Je m'occuperai d'elle. » Et il partit. Il dit : « Je m'occuperai d'elle », et s'en alla.",
      "es": "Inmediatamente, el médico le dijo a la enfermera: «Trasládenla de esta sala y llévenla allí. Yo la cuidaré», y se fue. Dijo: «Yo la cuidaré», y se fue.",
      "zh": "医生立刻告诉护士:“把她从这个病房转到那里去。我会照顾她的。”说完他就离开了。他说:“我会照顾她的。”然后就走了。",
      "kn": "ತಕ್ಷಣ, ವೈದ್ಯರು ನರ್ಸ್‌ಗೆ, “ಅವಳನ್ನು ಈ ವಾರ್ಡ್‌ನಿಂದ ಸ್ಥಳಾಂತರಿಸಿ ಅಲ್ಲಿಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ. ನಾನು ಅವಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದರು ಮತ್ತು ಅವರು ಹೊರಟುಹೋದರು. ಅವರು, “ನಾನು ಅವಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತೇನೆ” ಎಂದು ಹೇಳಿ ಹೋದರು."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "After that, the ward was changed, everything was done, scans were taken, and all procedures were completed.",
      "hi": "उसके बाद, वार्ड बदला गया, सब कुछ किया गया, स्कैन किए गए, और सभी प्रोसीजर पूरे किए गए।",
      "ta": "அதன் பிறகு, வார்டு மாற்றப்பட்டது, எல்லாம் செய்யப்பட்டது, ஸ்கேன் எடுக்கப்பட்டது, மேலும் அனைத்து நடைமுறைகளும் முடிக்கப்பட்டன.",
      "bn": "এরপর, ওয়ার্ড পরিবর্তন করা হয়, সবকিছু করা হয়, স্ক্যান করা হয় এবং সমস্ত প্রক্রিয়া সম্পন্ন হয়।",
      "te": "ఆ తరువాత, వార్డు మార్చబడింది, ప్రతిదీ జరిగింది, స్కాన్లు తీసుకోబడ్డాయి మరియు అన్ని విధానాలు పూర్తయ్యాయి.",
      "mr": "त्यानंतर, वॉर्ड बदलण्यात आला, सर्व काही करण्यात आले, स्कॅन घेण्यात आले आणि सर्व प्रक्रिया पूर्ण करण्यात आल्या.",
      "fr": "Après cela, le service a été changé, tout a été fait, des examens ont été effectués et toutes les procédures ont été terminées.",
      "es": "Después de eso, se cambió la sala, se hizo todo, se tomaron exploraciones y se completaron todos los procedimientos.",
      "zh": "之后，病房进行了改造，一切都完成了，进行了扫描，所有程序都已完成。",
      "kn": "ಅದರ ನಂತರ, ವಾರ್ಡ್ ಅನ್ನು ಬದಲಾಯಿಸಲಾಯಿತು, ಎಲ್ಲವನ್ನೂ ಮಾಡಲಾಯಿತು, ಸ್ಕ್ಯಾನ್‌ಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಾಯಿತು ಮತ್ತು ಎಲ್ಲಾ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "Only later did I realize that I did not know anything about the things the doctor had told my son earlier. I did not even know that it was the Mother who had come.",
      "hi": "बाद में मुझे एहसास हुआ कि डॉक्टर ने मेरे बेटे को जो बातें पहले बताई थीं, उनके बारे में मुझे कुछ नहीं पता था। मुझे तो यह भी नहीं पता था कि माँ आई थीं।",
      "ta": "பிறகுதான் எனக்குப் புரிந்தது, மருத்துவர் என் மகனுக்கு முன்பு சொன்ன விஷயங்களைப் பற்றி எனக்கு எதுவும் தெரியாது என்று. வந்திருப்பது அம்மாதான் என்று கூட எனக்குத் தெரியாது.",
      "bn": "পরে আমি বুঝতে পারলাম যে ডাক্তার আমার ছেলেকে আগে যা বলেছিলেন সে সম্পর্কে আমি কিছুই জানতাম না। আমি এমনকি জানতাম না যে মা এসেছিলেন।",
      "te": "తర్వాతే నాకు అర్థమైంది, డాక్టర్ నా కొడుకుకి ఇంతకు ముందు చెప్పిన విషయాల గురించి నాకు ఏమీ తెలియదని. వచ్చింది అమ్మ అని కూడా నాకు తెలియదు.",
      "mr": "नंतर मला कळले की डॉक्टरांनी माझ्या मुलाला आधी सांगितलेल्या गोष्टींबद्दल मला काहीच माहिती नव्हती. मला हे देखील माहित नव्हते की ती आईच आली होती.",
      "fr": "Ce n'est que plus tard que j'ai réalisé que je ne savais rien de ce que le médecin avait dit à mon fils auparavant. Je ne savais même pas que c'était la mère qui était venue.",
      "es": "Solo después me di cuenta de que no sabía nada de lo que el médico le había dicho a mi hijo. Ni siquiera sabía que era la Madre quien había venido.",
      "zh": "后来我才意识到，医生之前跟儿子说的那些事，我一概不知。我甚至不知道来的是孩子的母亲。",
      "kn": "ನಂತರವೇ ನನಗೆ ಅರಿವಾಯಿತು, ವೈದ್ಯರು ನನ್ನ ಮಗನಿಗೆ ಮೊದಲೇ ಹೇಳಿದ್ದ ವಿಷಯಗಳ ಬಗ್ಗೆ ನನಗೇನೂ ತಿಳಿದಿಲ್ಲ ಎಂದು. ಬಂದಿರುವುದು ತಾಯಿಯೇ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "Still, I did not say anything. Later I understood. That one word—“I will look after her”—remained deeply in my heart.",
      "hi": "फिर भी, मैंने कुछ नहीं कहा। बाद में मुझे समझ आया। वह एक शब्द—“मैं उसका ख्याल रखूँगा”—मेरे दिल में गहराई से बस गया।",
      "ta": "ஆனாலும், நான் எதுவும் சொல்லவில்லை. பின்னர் எனக்குப் புரிந்தது. \"நான் அவளைப் பார்த்துக் கொள்கிறேன்\" என்ற அந்த ஒரு வார்த்தை என் இதயத்தில் ஆழமாகப் பதிந்தது.",
      "bn": "তবুও, আমি কিছু পবিত্র বলিদাননি। পরে বুঝতে পেরেছিলাম। \"আমি তার দেখাশোনা করব\" এই একটি কথাই আমার হৃদয়ে গভীরভাবে গেঁথে রইল।",
      "te": "అయినప్పటికీ, నేను ఏమీ అనలేదు. తరువాత నాకు అర్థమైంది. ఆ ఒక్క మాట - \"నేను ఆమెను చూసుకుంటాను\" - నా హృదయంలో లోతుగా నిలిచిపోయింది.",
      "mr": "तरीही, मी काहीही बोललो नाही. नंतर मला समजले. तो एक शब्द - \"मी तिची काळजी घेईन\" - माझ्या हृदयात खोलवर कोरला गेला.",
      "fr": "Pourtant, je n'ai rien dit. Plus tard, j'ai compris. Ce seul mot – « Je veillerai sur elle » – est resté gravé dans mon cœur.",
      "es": "Aun así, no dije nada. Más tarde lo entendí. Esa sola palabra —\"Yo la cuidaré\"— se quedó grabada en mi corazón.",
      "zh": "但我当时什么也没说。后来我才明白。那句话——“我会照顾她”——深深地烙印在我的心底。",
      "kn": "ಆದರೂ, ನಾನು ಏನನ್ನೂ ಹೇಳಲಿಲ್ಲ. ನಂತರ ನನಗೆ ಅರ್ಥವಾಯಿತು. ಆ ಒಂದು ಮಾತು - \"ನಾನು ಅವಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತೇನೆ\" - ನನ್ನ ಹೃದಯದಲ್ಲಿ ಆಳವಾಗಿ ಉಳಿದುಕೊಂಡಿತು."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "Even now, at three in the morning, after so many years, it is still the same. I get up praying and pray for hours.",
      "hi": "इतने सालों बाद भी, सुबह तीन बजे भी, यह वैसा ही है। मैं प्रार्थना करते हुए उठता हूँ और घंटों प्रार्थना करता हूँ।",
      "ta": "இப்போதும் கூட, அதிகாலை மூன்று மணிக்கு, பல வருடங்களுக்குப் பிறகும், அது இன்னும் அப்படியே இருக்கிறது. நான் எழுந்து ஜெபித்துக்கொண்டே மணிக்கணக்கில் ஜெபிக்கிறேன்.",
      "bn": "এত বছর পরও, ভোর তিনটায়, এখনও একই রকম। আমি ঘুম থেকে উঠে ঘন্টার পর ঘন্টা প্রার্থনা করি।",
      "te": "ఇప్పుడు కూడా, తెల్లవారుజామున మూడు గంటలకు, చాలా సంవత్సరాల తర్వాత, అది ఇప్పటికీ అలాగే ఉంది. నేను ప్రార్థన చేస్తూ లేచి గంటల తరబడి ప్రార్థిస్తాను.",
      "mr": "आजही, इतक्या वर्षांनंतर, पहाटे तीन वाजता, ते तसेच आहे. मी प्रार्थना करून उठतो आणि तासन्तास प्रार्थना करतो.",
      "fr": "Même maintenant, à trois heures du matin, après tant d'années, c'est toujours pareil. Je me lève pour prier et je prie pendant des heures.",
      "es": "Incluso ahora, a las tres de la mañana, después de tantos años, sigue igual. Me levanto a orar y rezo durante horas.",
      "zh": "即使到了现在，凌晨三点，这么多年过去了，情况依然如此。我起床祈祷，而且一祈祷就是几个小时。",
      "kn": "ಈಗಲೂ, ಬೆಳಗಿನ ಜಾವ ಮೂರು ಗಂಟೆಗೆ, ಹಲವು ವರ್ಷಗಳ ನಂತರವೂ, ಅದು ಇನ್ನೂ ಹಾಗೆಯೇ ಇದೆ. ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಎದ್ದು ಗಂಟೆಗಟ್ಟಲೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "I was in a prayer that the prayer of children should always be present there.",
      "hi": "मैं प्रार्थना कर रहा था कि बच्चों की प्रार्थना हमेशा वहां मौजूद रहे।",
      "ta": "குழந்தைகளின் பிரார்த்தனை எப்போதும் அங்கே இருக்க வேண்டும் என்று நான் ஜெபத்தில் இருந்தேன்.",
      "bn": "আমি প্রার্থনায় ছিলাম যে শিশুদের প্রার্থনা সর্বদা সেখানে উপস্থিত থাকুক।",
      "te": "పిల్లల ప్రార్థన ఎల్లప్పుడూ అక్కడ ఉండాలని నేను ప్రార్థనలో ఉన్నాను.",
      "mr": "मी एका प्रार्थनेत होतो की मुलांची प्रार्थना नेहमीच तिथे असावी.",
      "fr": "J'étais en prière pour que la prière des enfants soit toujours présente là-bas.",
      "es": "Estaba en oración para que la oración de los niños estuviera siempre presente allí.",
      "zh": "我当时正在祈祷，希望孩子们的祈祷能一直在那里。",
      "kn": "ಮಕ್ಕಳ ಪ್ರಾರ್ಥನೆ ಯಾವಾಗಲೂ ಅಲ್ಲಿ ಇರಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿದ್ದೆ."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "After that, when we came home and then returned three months later to renew the Covenant, after that they themselves began to pray.",
      "hi": "उसके बाद जब हम घर आए और फिर तीन महीने बाद वाचा को नया करने के लिए लौटे, उसके बाद वे खुद प्रार्थना करने लगे।",
      "ta": "அதன் பிறகு, நாங்கள் வீட்டிற்கு வந்து மூன்று மாதங்களுக்குப் பிறகு உடன்படிக்கையைப் புதுப்பிக்கத் திரும்பியபோது, அவர்களே ஜெபிக்கத் தொடங்கினர்.",
      "bn": "এরপর, যখন আমরা বাড়িতে আসি এবং তিন মাস পরে চুক্তি নবায়নের জন্য ফিরে আসি, তখন তারা নিজেরাই প্রার্থনা করতে শুরু করে।",
      "te": "ఆ తరువాత, మేము ఇంటికి వచ్చి మూడు నెలల తర్వాత ఒడంబడికను పునరుద్ధరించడానికి తిరిగి వచ్చినప్పుడు, వారు స్వయంగా ప్రార్థన చేయడం ప్రారంభించారు.",
      "mr": "त्यानंतर, जेव्हा आम्ही घरी आलो आणि तीन महिन्यांनंतर कराराचे नूतनीकरण करण्यासाठी परतलो, तेव्हा त्यांनी स्वतः प्रार्थना करण्यास सुरुवात केली.",
      "fr": "Après cela, lorsque nous sommes rentrés chez nous, puis sommes revenus trois mois plus tard pour renouveler l'Alliance, après cela eux-mêmes ont commencé à prier.",
      "es": "Después de eso, cuando regresamos a casa y luego regresamos tres meses después para renovar el Pacto, después de eso ellos mismos comenzaron a orar.",
      "zh": "之后，当我们回家，三个月后又回去重申盟约时，他们自己也开始祈祷。",
      "kn": "ಅದಾದ ನಂತರ, ನಾವು ಮನೆಗೆ ಬಂದು ಮೂರು ತಿಂಗಳ ನಂತರ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ಹಿಂತಿರುಗಿದಾಗ, ಅವರು ಸ್ವತಃ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "Whether it was in English, Malayalam, or what they call Manglish, they bought a book and began to pray on their own.",
      "hi": "चाहे वह इंग्लिश में हो, मलयालम में हो, या जिसे वे मांगलीश कहते हैं, उन्होंने एक किताब खरीदी और खुद से प्रार्थना करने लगे।",
      "ta": "அது ஆங்கிலமாக இருந்தாலும் சரி, மலையாளமாக இருந்தாலும் சரி, அல்லது அவர்கள் மங்லிஷ் என்று அழைப்பதாக இருந்தாலும் சரி, அவர்கள் ஒரு புத்தகத்தை வாங்கி தாங்களாகவே பிரார்த்தனை செய்யத் தொடங்கினர்.",
      "bn": "ইংরেজি, মালায়ালম, অথবা তারা যাকে ম্যাংলিশ বলে, যাই হোক না কেন, তারা একটি বই কিনে নিজেরাই প্রার্থনা শুরু করে।",
      "te": "అది ఇంగ్లీషులో అయినా, మలయాళంలో అయినా, లేదా వారు మంగ్లీష్ అని పిలిచే దానిలో అయినా, వారు ఒక పుస్తకం కొని స్వయంగా ప్రార్థించడం ప్రారంభించారు.",
      "mr": "ते इंग्रजीत असो, मल्याळम असो किंवा ज्याला ते मंगलिश म्हणतात, त्यांनी एक पुस्तक विकत घेतले आणि स्वतः प्रार्थना करायला सुरुवात केली.",
      "fr": "Que ce soit en anglais, en malayalam ou dans ce qu’ils appellent Manglish, ils achetaient un livre et commençaient à prier seuls.",
      "es": "Ya fuera en inglés, malabar o lo que llaman manglish, compraron un libro y comenzaron a orar por su cuenta.",
      "zh": "无论是用英语、马拉雅拉姆语，还是他们所谓的“Manglish”(马拉雅拉姆语和英语的混合语)，他们都买了一本书，开始自己祈祷。",
      "kn": "ಅದು ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿರಲಿ, ಮಲಯಾಳಂನಲ್ಲಿರಲಿ ಅಥವಾ ಅವರು ಮಂಗ್ಲಿಷ್ ಎಂದು ಕರೆಯುವ ಭಾಷೆಯಲ್ಲಿರಲಿ, ಅವರು ಒಂದು ಪುಸ್ತಕವನ್ನು ಖರೀದಿಸಿ ಸ್ವತಃ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "When it is time for prayer, they call me, “mother come, let us begin the prayer,” and they come. What I have to say now is this: I am someone who cannot stand straight, who remains bent like this.",
      "hi": "जब प्रार्थना का समय होता है, तो वे मुझे बुलाते हैं, “माँ आओ, प्रार्थना शुरू करें,” और वे आते हैं। अब मुझे यह कहना है: मैं ऐसा व्यक्ति हूँ जो सीधा खड़ा नहीं हो सकता, जो ऐसे ही झुका रहता है।",
      "ta": "தொழுகைக்கான நேரம் வரும்போது, அவர்கள் என்னை, \"அம்மா வா, பிரார்த்தனையைத் தொடங்குவோம்\" என்று கூப்பிட்டு வருகிறார்கள். நான் இப்போது சொல்ல வேண்டியது இதுதான்: நான் நேராக நிற்க முடியாத ஒருவன், இப்படியே வளைந்து கிடக்கிறேன்.",
      "bn": "যখন প্রার্থনাের সময় হয়, তারা আমাকে ডাকে, \"মা এসো, আমরা প্রার্থনা শুরু করি,\" এবং তারা আসে। এখন আমার যা বলার আছে তা হল: আমি এমন একজন যে সোজা হয়ে দাঁড়াতে পারে না, যে এভাবে বাঁকিয়ে থাকে।",
      "te": "ప్రార్థన సమయం వచ్చినప్పుడు, వారు నన్ను \"అమ్మా రండి, ప్రార్థన ప్రారంభిద్దాం\" అని పిలుస్తారు మరియు వారు వస్తారు. నేను ఇప్పుడు చెప్పాల్సింది ఇదే: నేను నిటారుగా నిలబడలేని వ్యక్తిని, ఇలా వంగి ఉంటాను.",
      "mr": "जेव्हा प्रार्थनेची वेळ होते तेव्हा ते मला हाक मारतात, \"आई ये, आपण प्रार्थना सुरू करूया,\" आणि ते येतात. आता मला जे सांगायचे आहे ते असे आहे: मी अशी व्यक्ती आहे जी सरळ उभी राहू शकत नाही, जी अशीच वाकलेली राहते.",
      "fr": "Quand vient l’heure de la prière, ils m’appellent : « Maman, viens, commençons la prière », et ils viennent. Ce que j’ai à dire maintenant, c’est ceci : je suis quelqu’un qui ne peut se tenir droit, qui reste courbé ainsi.",
      "es": "Cuando llega la hora de la oración, me llaman: «Madre, ven, comencemos la oración», y vienen. Lo que tengo que decir ahora es esto: soy alguien que no puede mantenerse erguido, que permanece encorvado así.",
      "zh": "到了祷告时间，他们叫我:“母亲，来，我们开始祷告吧。”然后他们就来了。我现在要说的是:我是一个站不直的人，一直弯着腰。",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ಸಮಯ ಬಂದಾಗ, ಅವರು ನನ್ನನ್ನು \"ಅಮ್ಮ ಬಾ, ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರಂಭಿಸೋಣ\" ಎಂದು ಕರೆಯುತ್ತಾರೆ ಮತ್ತು ಅವರು ಬರುತ್ತಾರೆ. ನಾನು ಈಗ ಹೇಳಬೇಕಾಗಿರುವುದು ಇಷ್ಟೇ: ನಾನು ನೇರವಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗದ ವ್ಯಕ್ತಿ, ಹೀಗೆ ಬಾಗಿದಂತೆ."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "I cannot stand upright. Only if three people support me can I stand or walk.",
      "hi": "मैं सीधा खड़ा नहीं हो सकता। सिर्फ़ तीन लोग मुझे सहारा दें तो ही मैं खड़ा या चल सकता हूँ।",
      "ta": "என்னால் நிமிர்ந்து நிற்க முடியாது. மூன்று பேர் என்னைத் தாங்கினால் மட்டுமே நான் நிற்கவோ நடக்கவோ முடியும்.",
      "bn": "আমি সোজা হয়ে দাঁড়াতে পারি না। তিনজন লোক আমাকে সমর্থন করলেই আমি দাঁড়াতে বা হাঁটতে পারব।",
      "te": "నేను నిటారుగా నిలబడలేను. ముగ్గురు వ్యక్తులు నాకు మద్దతు ఇస్తేనే నేను నిలబడగలను లేదా నడవగలను.",
      "mr": "मी सरळ उभे राहू शकत नाही. तीन जणांनी मला आधार दिला तरच मी उभा राहू शकतो किंवा चालू शकतो.",
      "fr": "Je ne peux pas me tenir debout. Je ne peux me tenir debout ou marcher que si trois personnes me soutiennent.",
      "es": "No puedo mantenerme erguido. Solo con tres personas puedo mantenerme de pie o caminar.",
      "zh": "我无法站立。只有三个人扶着我，我才能站起来或走路。",
      "kn": "ನಾನು ನೇರವಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ. ಮೂರು ಜನರು ನನಗೆ ಬೆಂಬಲ ನೀಡಿದರೆ ಮಾತ್ರ ನಾನು ನಿಲ್ಲಲು ಅಥವಾ ನಡೆಯಲು ಸಾಧ್ಯ."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "When I was like that, my son and daughter together resigned from their jobs, stayed with me, took care of me, and even now both of them continue to strive and work for me.",
      "hi": "जब मैं ऐसी हालत में थी, तो मेरे बेटे और बेटी ने मिलकर अपनी नौकरी से इस्तीफ़ा दे दिया, मेरे साथ रहे, मेरा ख्याल रखा, और अब भी वे दोनों मेरे लिए कोशिश करते हैं और काम करते हैं।",
      "ta": "நான் அப்படி இருந்தபோது, என் மகனும் மகளும் சேர்ந்து தங்கள் வேலையை ராஜினாமா செய்து, என்னுடன் தங்கி, என்னை கவனித்துக் கொண்டனர், இப்போதும் கூட அவர்கள் இருவரும் எனக்காக தொடர்ந்து பாடுபட்டு உழைக்கிறார்கள்.",
      "bn": "যখন আমি এমন ছিলাম, তখন আমার ছেলে এবং মেয়ে একসাথে তাদের চাকরি ছেড়ে দিয়েছিল, আমার সাথেই ছিল, আমার যত্ন নিয়েছিল, এবং এখনও তারা দুজনেই আমার জন্য চেষ্টা করে এবং কাজ করে যাচ্ছে।",
      "te": "నేను అలా ఉన్నప్పుడు, నా కొడుకు మరియు కూతురు కలిసి తమ ఉద్యోగాలకు రాజీనామా చేసి, నాతోనే ఉండి, నన్ను జాగ్రత్తగా చూసుకున్నారు, మరియు ఇప్పుడు కూడా వారిద్దరూ నా కోసం కష్టపడుతూ, పని చేస్తూనే ఉన్నారు.",
      "mr": "मी असा असताना, माझा मुलगा आणि मुलगी यांनी मिळून त्यांच्या नोकरीचा राजीनामा दिला, माझ्यासोबत राहिले, माझी काळजी घेतली आणि आजही ते दोघेही माझ्यासाठी प्रयत्न करत आहेत आणि काम करत आहेत.",
      "fr": "Quand j'étais dans cet état, mon fils et ma fille ont démissionné ensemble de leur travail, sont restés avec moi, ont pris soin de moi, et même maintenant, ils continuent tous les deux à s'efforcer et à travailler pour moi.",
      "es": "Cuando yo estaba así, mi hijo y mi hija juntos renunciaron a sus trabajos, se quedaron conmigo, me cuidaron, y aún ahora ambos continúan esforzándose y trabajando para mí.",
      "zh": "当我处于那种境地时，我的儿子和女儿一起辞去了工作，留下来照顾我，即使现在他们也都在为我努力奋斗。",
      "kn": "ನಾನು ಹಾಗೆ ಇದ್ದಾಗ, ನನ್ನ ಮಗ ಮತ್ತು ಮಗಳು ಒಟ್ಟಿಗೆ ತಮ್ಮ ಕೆಲಸಕ್ಕೆ ರಾಜೀನಾಮೆ ನೀಡಿದರು, ನನ್ನೊಂದಿಗೆ ಇದ್ದರು, ನನ್ನನ್ನು ನೋಡಿಕೊಂಡರು, ಮತ್ತು ಈಗಲೂ ಇಬ್ಬರೂ ನನಗಾಗಿ ಶ್ರಮಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "That Mother is with us. We can never finish thanking the Lord and the Holy Mother, even with crores and crores of thanks.",
      "hi": "वह माँ हमारे साथ है। हम करोड़ों-करोड़ों धन्यवाद देकर भी प्रभु और पवित्र माँ का धन्यवाद करना कभी खत्म नहीं कर सकते।",
      "ta": "அந்தத் தாய் நம்முடன் இருக்கிறார். கோடிக்கணக்கான நன்றிகளைச் சொன்னாலும், நாம் ஒருபோதும் இறைவனுக்கும் பரிசுத்த தாய்க்கும் நன்றி சொல்லி முடிக்க முடியாது.",
      "bn": "সেই মা আমাদের সাথে আছেন। আমরা কোটি কোটি ধন্যবাদ দিয়েও প্রভু এবং পবিত্র মাকে ধন্যবাদ জানিয়ে শেষ করতে পারি না।",
      "te": "ఆ తల్లి మనతో ఉంది. కోట్లాది కృతజ్ఞతలతో కూడా మనం ప్రభువుకు మరియు పవిత్ర తల్లికి కృతజ్ఞతలు చెప్పడం ఎప్పటికీ ముగించలేము.",
      "mr": "ती आई आपल्यासोबत आहे. आपण प्रभू आणि पवित्र आईचे कोटी कोटी आभार मानूनही त्यांचे आभार मानणे कधीही संपवू शकत नाही.",
      "fr": "Cette Mère est avec nous. Nous ne pourrons jamais assez remercier le Seigneur et la Sainte Mère, même avec des millions et des millions de remerciements.",
      "es": "Esa Madre está con nosotros. Nunca podremos dejar de agradecer al Señor y a la Santa Madre, ni siquiera con millones y millones de gracias.",
      "zh": "圣母与我们同在。即使我们表达亿万次的感谢，也永远无法尽数感谢主和圣母。",
      "kn": "ಆ ತಾಯಿ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ. ಕೋಟಿ ಕೋಟಿ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸಿದರೂ ನಾವು ಭಗವಂತನಿಗೆ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಎಂದಿಗೂ ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸುವುದನ್ನು ಮುಗಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "And when we speak about the mission activities—right from the beginning, it started from the time my son was born.",
      "hi": "और जब हम मिशन की एक्टिविटीज़ की बात करते हैं—शुरू से ही, यह तब से शुरू हुआ जब मेरा बेटा पैदा हुआ था।",
      "ta": "நாம் மிஷன் நடவடிக்கைகளைப் பற்றிப் பேசும்போது - ஆரம்பத்திலிருந்தே, அது என் மகன் பிறந்த காலத்திலிருந்தே தொடங்கியது.",
      "bn": "আর যখন আমরা মিশনের কার্যক্রমের কথা পবিত্র বলিদান - একেবারে শুরু থেকেই, তখন থেকেই আমার ছেলের জন্মের সময় থেকেই এটি শুরু হয়েছিল।",
      "te": "మరియు మనం మిషన్ కార్యకలాపాల గురించి మాట్లాడేటప్పుడు - ప్రారంభం నుండే, అది నా కొడుకు పుట్టినప్పటి నుండి ప్రారంభమైంది.",
      "mr": "आणि जेव्हा आपण मिशनच्या क्रियाकलापांबद्दल बोलतो - अगदी सुरुवातीपासून, ते माझ्या मुलाच्या जन्मापासून सुरू झाले.",
      "fr": "Et quand on parle des activités de la mission, dès le début, cela a commencé dès la naissance de mon fils.",
      "es": "Y cuando hablamos de las actividades de la misión, desde el principio, comenzó desde el momento en que nació mi hijo.",
      "zh": "当我们谈到宣教活动时——从一开始，就是从我儿子出生的时候开始的。",
      "kn": "ಮತ್ತು ನಾವು ಮಿಷನ್ ಚಟುವಟಿಕೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ - ಆರಂಭದಿಂದಲೇ, ಅದು ನನ್ನ ಮಗ ಜನಿಸಿದ ಸಮಯದಿಂದಲೇ ಪ್ರಾರಂಭವಾಯಿತು."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "When his birthday came, there would be money to buy him clothes, cake, and other things. I never did that.",
      "hi": "जब उसका जन्मदिन आता था, तो उसके लिए कपड़े, केक और दूसरी चीज़ें खरीदने के लिए पैसे होते थे। मैंने ऐसा कभी नहीं किया।",
      "ta": "அவருடைய பிறந்தநாள் வரும்போது, அவருக்கு உடைகள், கேக் மற்றும் பிற பொருட்களை வாங்க பணம் இருக்கும். நான் அதை ஒருபோதும் செய்ததில்லை.",
      "bn": "যখন তার জন্মদিন আসত, তখন তাকে জামাকাপড়, কেক এবং অন্যান্য জিনিস কেনার জন্য টাকা থাকত। আমি কখনও তা করতাম না।",
      "te": "అతని పుట్టినరోజు వచ్చినప్పుడు, అతనికి బట్టలు, కేక్ మరియు ఇతర వస్తువులు కొనడానికి డబ్బు ఉంటుంది. నేను ఎప్పుడూ అలా చేయలేదు.",
      "mr": "जेव्हा त्याचा वाढदिवस असायचा तेव्हा त्याला कपडे, केक आणि इतर गोष्टी खरेदी करण्यासाठी पैसे असायचे. मी कधीही असे केले नाही.",
      "fr": "Quand son anniversaire arrivait, il y avait de l'argent pour lui acheter des vêtements, un gâteau et d'autres choses. Je ne l'ai jamais fait.",
      "es": "Cuando llegaba su cumpleaños, había dinero para comprarle ropa, pastel y otras cosas. Yo nunca lo hacía.",
      "zh": "他生日那天，家里会有钱给他买衣服、蛋糕和其他东西。我从来没这样做过。",
      "kn": "ಅವನ ಹುಟ್ಟುಹಬ್ಬ ಬಂದಾಗ, ಅವನಿಗೆ ಬಟ್ಟೆ, ಕೇಕ್ ಮತ್ತು ಇತರ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸಲು ಹಣವಿರುತ್ತದೆ. ನಾನು ಹಾಗೆ ಎಂದಿಗೂ ಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "I kept that money aside and took it to orphanages and gave it there, arranging food for them.",
      "hi": "मैंने वह पैसा अलग रख दिया और अनाथालयों में ले जाकर दे दिया, और उनके लिए खाने का इंतज़ाम किया।",
      "ta": "நான் அந்தப் பணத்தை ஒதுக்கி வைத்துவிட்டு, அதை அனாதை இல்லங்களுக்கு எடுத்துச் சென்று, அங்கே கொடுத்து, அவர்களுக்கு உணவு ஏற்பாடு செய்தேன்.",
      "bn": "আমি সেই টাকাগুলো আলাদা করে রেখে এতিমখানায় নিয়ে গিয়েছিলাম এবং সেখানে সেগুলো দিয়েছিলাম, তাদের জন্য খাবারের ব্যবস্থা করেছিলাম।",
      "te": "నేను ఆ డబ్బును పక్కన పెట్టి అనాథాశ్రమాలకు తీసుకెళ్లి అక్కడ ఇచ్చి, వారికి ఆహారం ఏర్పాటు చేశాను.",
      "mr": "मी ते पैसे बाजूला ठेवले आणि ते अनाथाश्रमात नेले आणि तिथे दिले, त्यांच्यासाठी जेवणाची व्यवस्था केली.",
      "fr": "J'ai mis cet argent de côté et je l'ai apporté à des orphelinats et je l'ai donné là-bas, en leur fournissant de la nourriture.",
      "es": "Yo guardaba ese dinero y lo llevaba a orfanatos y lo repartía allí, organizando comida para ellos.",
      "zh": "我把那笔钱留了下来，带到孤儿院捐赠给他们，并为他们安排了食物。",
      "kn": "ನಾನು ಆ ಹಣವನ್ನು ಪಕ್ಕಕ್ಕೆ ಇರಿಸಿ ಅನಾಥಾಶ್ರಮಗಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಅಲ್ಲಿ ನೀಡಿ, ಅವರಿಗೆ ಆಹಾರವನ್ನು ವ್ಯವಸ್ಥೆ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "Every year, I would do this. I would sit with them, eat one meal together with them, and then return. That itself is my son’s birthday function—a blessing.",
      "hi": "हर साल, मैं ऐसा करता था। मैं उनके साथ बैठता था, उनके साथ एक बार खाना खाता था, और फिर वापस आ जाता था। यह अपने आप में मेरे बेटे का जन्मदिन का फंक्शन है—एक आशीर्वाद।",
      "ta": "ஒவ்வொரு வருடமும், நான் இதைச் செய்வேன். நான் அவர்களுடன் அமர்ந்து, அவர்களுடன் ஒரு வேளை உணவு உண்டு, பின்னர் திரும்பி வருவேன். அதுவே என் மகனின் பிறந்தநாள் விழா - ஒரு ஆசீர்வாதம்.",
      "bn": "প্রতি বছর, আমি এটা করতাম। আমি তাদের সাথে বসতাম, তাদের সাথে একবেলা খাবার খেতাম, এবং তারপর ফিরে আসতাম। এটা আমার ছেলের জন্মদিনের অনুষ্ঠান—একটি আশীর্বাদ।",
      "te": "ప్రతి సంవత్సరం, నేను ఇలా చేసేవాడిని. నేను వారితో కూర్చుని, వారితో కలిసి ఒక భోజనం తిని, తిరిగి వచ్చేవాడిని. అదే నా కొడుకు పుట్టినరోజు వేడుక - ఒక వరం.",
      "mr": "दरवर्षी मी हे करायचो. मी त्यांच्यासोबत बसायचो, त्यांच्यासोबत एक जेवण करायचो आणि नंतर परतायचो. हाच माझ्या मुलाचा वाढदिवसाचा सोहळा आहे - एक आशीर्वाद.",
      "fr": "Chaque année, je faisais cela. Je m'asseyais avec eux, je prenais un repas avec eux, puis je rentrais. C'était en soi la célébration de l'anniversaire de mon fils — une véritable bénédiction.",
      "es": "Todos los años hacía esto. Me sentaba con ellos, comía una comida juntos y luego regresaba. Eso mismo es el evento de cumpleaños de mi hijo: una bendición.",
      "zh": "每年我都会这样做。我会和他们坐在一起，一起吃顿饭，然后就离开。这本身就是我儿子的生日庆祝活动——一份祝福。",
      "kn": "ಪ್ರತಿ ವರ್ಷ, ನಾನು ಹೀಗೆ ಮಾಡುತ್ತಿದ್ದೆ. ನಾನು ಅವರೊಂದಿಗೆ ಕುಳಿತು, ಅವರೊಂದಿಗೆ ಒಂದು ಊಟ ಮಾಡಿ, ನಂತರ ಹಿಂತಿರುಗುತ್ತಿದ್ದೆ. ಅದೇ ನನ್ನ ಮಗನ ಹುಟ್ಟುಹಬ್ಬದ ಸಮಾರಂಭ - ಒಂದು ಆಶೀರ್ವಾದ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "In the same way, even now, if it is for ten people, we will take food for ten people and give it.",
      "hi": "इसी प्रकार अब भी यदि दस व्यक्तियों के लिए हो तो हम दस व्यक्तियों का भोजन लेकर उसे देंगे।",
      "ta": "அதே போல, இப்போதும் கூட, பத்து பேருக்கு உணவு என்றால், பத்து பேருக்கு உணவு எடுத்து கொடுப்போம்.",
      "bn": "একইভাবে, এখনও যদি দশ জনের জন্য খাবার হয়, তাহলে আমরা দশ জনের জন্য খাবার নেব এবং দেব।",
      "te": "అదే విధంగా, ఇప్పుడు కూడా, పది మందికి అయితే, పది మందికి ఆహారం తీసుకొని ఇస్తాము.",
      "mr": "त्याचप्रमाणे, आताही, जर ते दहा लोकांसाठी असेल, तर आपण दहा लोकांसाठी अन्न घेऊ आणि देऊ.",
      "fr": "De même, même maintenant, s'il y a de la nourriture pour dix personnes, nous prendrons de la nourriture pour dix personnes et nous la donnerons.",
      "es": "De la misma manera, incluso ahora, si es para diez personas, tomaremos comida para diez personas y la daremos.",
      "zh": "同样地，即使现在，如果是十个人的食物，我们也会拿十个人的食物去分发。",
      "kn": "ಅದೇ ರೀತಿ, ಈಗಲೂ ಸಹ, ಹತ್ತು ಜನರಿಗೆ ಊಟವಾದರೆ, ನಾವು ಹತ್ತು ಜನರಿಗೆ ಊಟ ತೆಗೆದುಕೊಂಡು ಕೊಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "And when we go to church, we buy rice and give it there so that food can be prepared.",
      "hi": "और जब हम कलीसिया जाते हैं, तो हम चावल खरीदते हैं और उसे वहां देते हैं ताकि खाना तैयार किया जा सके।",
      "ta": "நாங்கள் தேவாலயத்திற்குச் செல்லும்போது, அரிசியை வாங்கி அங்கேயே கொடுத்து உணவு தயாரிக்கிறோம்.",
      "bn": "আর যখন আমরা গির্জায় যাই, তখন আমরা চাল কিনে সেখানে দিই যাতে খাবার তৈরি করা যায়।",
      "te": "మరియు మేము చర్చికి వెళ్ళినప్పుడు, బియ్యం కొని అక్కడ ఆహారం తయారు చేసుకోవడానికి వీలుగా ఇస్తాము.",
      "mr": "आणि जेव्हा आपण कलीसियामध्ये जातो तेव्हा आपण तांदूळ विकत घेतो आणि तिथे अन्न तयार करण्यासाठी देतो.",
      "fr": "Et quand nous allons à l'église, nous achetons du riz et nous le donnons là-bas afin que la nourriture puisse être préparée.",
      "es": "Y cuando vamos a la iglesia, compramos arroz y lo damos allí para que se prepare la comida.",
      "zh": "我们去教堂的时候，会买大米捐给那里，以便人们可以准备食物。",
      "kn": "ಮತ್ತು ನಾವು ಚರ್ಚ್‌ಗೆ ಹೋದಾಗ, ನಾವು ಅಕ್ಕಿಯನ್ನು ಖರೀದಿಸಿ ಅಲ್ಲಿ ಆಹಾರವನ್ನು ತಯಾರಿಸುವಂತೆ ನೀಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "In the same manner, in all matters of our life, we have been doing things like this—mission activities, distributing newsletters, and giving help in hospitals and everywhere.",
      "hi": "इसी तरह, अपनी ज़िंदगी के सभी मामलों में, हम ऐसे काम करते रहे हैं—मिशन एक्टिविटीज़, न्यूज़लेटर बांटना, और हॉस्पिटल और हर जगह मदद देना।",
      "ta": "அதேபோல், எங்கள் வாழ்க்கையின் அனைத்து விஷயங்களிலும், நாங்கள் இதுபோன்ற விஷயங்களைச் செய்து வருகிறோம் - மிஷன் நடவடிக்கைகள், செய்திமடல்களை விநியோகித்தல், மருத்துவமனைகளிலும் எல்லா இடங்களிலும் உதவி வழங்குதல்.",
      "bn": "একইভাবে, আমাদের জীবনের সকল ক্ষেত্রে, আমরা এই ধরণের কাজ করে আসছি - মিশন কার্যক্রম, নিউজলেটার বিতরণ, এবং হাসপাতাল এবং সর্বত্র সাহায্য প্রদান।",
      "te": "అదే విధంగా, మా జీవితంలోని అన్ని విషయాలలో, మేము ఇలాంటి పనులు చేస్తున్నాము - మిషన్ కార్యకలాపాలు, వార్తాలేఖలను పంపిణీ చేయడం మరియు ఆసుపత్రులలో మరియు ప్రతిచోటా సహాయం అందించడం.",
      "mr": "त्याचप्रमाणे, आपल्या जीवनातील सर्व बाबींमध्ये, आपण अशा गोष्टी करत आलो आहोत - मिशन उपक्रम, वृत्तपत्रे वाटणे आणि रुग्णालयांमध्ये आणि सर्वत्र मदत देणे.",
      "fr": "De la même manière, dans tous les aspects de notre vie, nous avons fait des choses comme celles-ci : des activités missionnaires, la distribution de bulletins d’information et l’aide apportée dans les hôpitaux et partout ailleurs.",
      "es": "De la misma manera, en todos los asuntos de nuestra vida, hemos estado haciendo cosas como esta: actividades misioneras, distribuyendo boletines y brindando ayuda en hospitales y en todas partes.",
      "zh": "同样，我们在生活的一切事情上，也都是这样做的——传教活动、分发通讯、在医院和各处提供帮助。",
      "kn": "ಅದೇ ರೀತಿ, ನಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ, ನಾವು ಈ ರೀತಿಯ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದೇವೆ - ಮಿಷನ್ ಚಟುವಟಿಕೆಗಳು, ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸುವುದು ಮತ್ತು ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಮತ್ತು ಎಲ್ಲೆಡೆ ಸಹಾಯ ನೀಡುವುದು."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "To God the Father who guided us, protected us, carried us, and led us all along the way— to our Lord Jesus Christ, and to our Mother, and to the Mother who interceded for us— we offer crores and crores and crores of thanks, and with that gratitude, I conclude my words.",
      "hi": "परमेश्वर पिता को, जिन्होंने हमारा मार्गदर्शन किया, हमारी रक्षा की, हमें उठाए रखा और पूरे मार्ग में हमें आगे बढ़ाया— हमारे प्रभु यीशु मसीह को, और हमारी माता को, और उस माता को जिन्होंने हमारे लिए मध्यस्थता की— हम करोड़ों-करोड़ों-करोड़ों धन्यवाद अर्पित करते हैं और इसी कृतज्ञता के साथ मैं अपने शब्दों को समाप्त करता हूँ।",
      "ta": "நம்மை வழிநடத்தி, பாதுகாத்து, சுமந்து, வழியெங்கும் வழிநடத்திய பிதாவாகிய கடவுளுக்கு - நம் ஆண்டவர் இயேசு கிறிஸ்துவுக்கும், நம் தாய்க்கும், நமக்காகப் பரிந்து பேசிய தாய்க்கும் - கோடி கோடியாக நன்றி செலுத்துகிறோம், அந்த நன்றியுடன், என் வார்த்தைகளை முடிக்கிறேன்.",
      "bn": "ঈশ্বর পিতা যিনি আমাদের পথ দেখিয়েছেন, রক্ষা করেছেন, বহন করেছেন এবং আমাদের পথ দেখিয়েছেন - আমাদের প্রভু যীশু খ্রীষ্টকে, আমাদের মাকে, এবং আমাদের জন্য মধ্যস্থতাকারী মাকে - আমরা কোটি কোটি ধন্যবাদ জানাই, এবং সেই কৃতজ্ঞতার সাথেই আমি আমার কথা শেষ করছি।",
      "te": "మనల్ని నడిపించిన, రక్షించిన, మోసిన, మరియు మనల్ని దారిలో నడిపించిన తండ్రి అయిన దేవునికి - మన ప్రభువైన యేసుక్రీస్తుకు, మన తల్లికి, మనకోసం మధ్యవర్తిత్వం వహించిన తల్లికి - మేము కోట్ల కోట్ల కృతజ్ఞతలు తెలియజేస్తున్నాము మరియు ఆ కృతజ్ఞతతో, నా మాటలను ముగించాను.",
      "mr": "ज्या परमेश्वर पित्याने आपल्याला मार्गदर्शन केले, आपले रक्षण केले, आपले वाहून नेले आणि आपल्याला सर्व मार्गावर नेले - आपल्या प्रभु येशू ख्रिस्ताचे, आपल्या आईचे आणि आपल्यासाठी मध्यस्थी करणाऱ्या आईचे - आम्ही कोटी कोटी आभार मानतो आणि त्या कृतज्ञतेने मी माझे शब्द संपवतो.",
      "fr": "À Dieu le Père qui nous a guidés, protégés, portés et conduits tout au long du chemin, à notre Seigneur Jésus-Christ, à notre Mère et à la Mère qui a intercédé pour nous, nous offrons des millions et des millions et des millions de remerciements, et c'est avec cette gratitude que je conclus mes paroles.",
      "es": "A Dios Padre que nos guió, nos protegió, nos llevó y nos condujo a lo largo del camino, a nuestro Señor Jesucristo, y a nuestra Madre, y a la Madre que intercedió por nosotros, ofrecemos millones y millones y millones de gracias, y con esa gratitud concluyo mis palabras.",
      "zh": "我们向一路引导我们、保护我们、扶持我们、带领我们的天父天主，向我们的主耶稣基督，向我们的母亲，向我们的母亲，向我们的母亲，向我们的母亲，向我们的母亲，向我们的母亲，向我们的母亲，向我们的母亲，向我们的母亲，向我们的母亲，向她 ...",
      "kn": "ನಮ್ಮನ್ನು ಮುನ್ನಡೆಸಿದ, ರಕ್ಷಿಸಿದ, ಹೊತ್ತೊಯ್ದ ಮತ್ತು ದಾರಿಯುದ್ದಕ್ಕೂ ನಮ್ಮನ್ನು ಮುನ್ನಡೆಸಿದ ತಂದೆಯಾದ ದೇವರಿಗೆ - ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಿಗೆ, ನಮ್ಮ ತಾಯಿಗೆ ಮತ್ತು ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಿದ ತಾಯಿಗೆ - ನಾವು ಕೋಟಿ ಕೋಟಿ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ಮತ್ತು ಆ ಕೃತಜ್ಞತೆಯಿಂದ, ನಾನು ನನ್ನ ಮಾತುಗಳನ್ನು ಮುಗಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "He said to her, “Daughter, your faith has saved you. Go in peace. Be freed from your illness.” This is from the Gospel of Mark, chapter 5, verse 34.",
      "hi": "उसने उससे कहा, “बेटी, तुम्हारे विश्वास ने तुम्हें बचा लिया है। शांति से जाओ। अपनी बीमारी से आज़ाद हो जाओ।” यह मार्क के गॉस्पेल, चैप्टर 5, वर्स 34 से है।",
      "ta": "அவர் அவளை நோக்கி, \"மகளே, உன் விசுவாசம் உன்னை இரட்சித்தது. சமாதானத்தோடே போ. உன் நோயிலிருந்து விடுதலையாவாய்\" என்றார். இது மாற்கு நற்செய்தி, 5 ஆம் அதிகாரம், 34 ஆம் வசனத்திலிருந்து எடுக்கப்பட்டது.",
      "bn": "তিনি তাকে বললেন, “কন্যা, তোমার বিশ্বাস তোমাকে রক্ষা করেছে। শান্তিতে যাও। তোমার রোগ থেকে মুক্ত হও।” এটি মার্কের সুসমাচার, অধ্যায় 5, পদ 34 থেকে নেওয়া হয়েছে।",
      "te": "ఆయన ఆమెతో, “కుమారీ, నీ విశ్వాసము నిన్ను రక్షించెను. సమాధానముతో వెళ్ళుము. నీ రోగము నుండి విముక్తి పొందుము” అని చెప్పెను. ఇది మార్కు సువార్త 5వ అధ్యాయము 34వ వచనము నుండి తీసుకోబడింది.",
      "mr": "तो तिला म्हणाला, “मुली, तुझ्या विश्वासाने तुला वाचवले आहे. शांतीने जा. तुझ्या आजारापासून मुक्त हो.” हे मार्कच्या शुभवर्तमानातील, अध्याय 5, वचन 34 मधून घेतले आहे.",
      "fr": "Il lui dit : « Ma fille, ta foi t’a sauvée. Va en paix. Sois guérie de ta maladie. » Ceci est tiré de l’Évangile selon Marc, chapitre 5, verset 34.",
      "es": "Le dijo: «Hija, tu fe te ha salvado. Ve en paz. Queda libre de tu enfermedad». Esto es del Evangelio de Marcos, capítulo 5, versículo 34.",
      "zh": "他对她说:“女儿，你的信救了你。平安地去吧。你的病好了。” 这段经文出自马可圣圣福音第5章第34节。",
      "kn": "ಅವನು ಅವಳಿಗೆ, “ಮಗಳೇ, ನಿನ್ನ ನಂಬಿಕೆಯು ನಿನ್ನನ್ನು ರಕ್ಷಿಸಿದೆ. ಸಮಾಧಾನದಿಂದ ಹೋಗು. ನಿನ್ನ ಕಾಯಿಲೆಯಿಂದ ಮುಕ್ತನಾಗು” ಎಂದು ಹೇಳಿದನು. ಇದು ಮಾರ್ಕನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 5, ವಚನ 34 ರಿಂದ ಬಂದಿದೆ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "The Lord said this to a woman who had been suffering from bleeding for twelve years - \"Your faith has made you well\".",
      "hi": "प्रभु ने एक स्त्री से जो बारह वर्ष से रक्तस्राव से पीड़ित थी, कहा - \"तेरे विश्वास ने तुझे चंगा कर दिया है।\"",
      "ta": "பன்னிரண்டு வருடங்களாக இரத்தப்போக்கினால் அவதிப்பட்டு வந்த ஒரு பெண்ணிடம் கர்த்தர் இதைச் சொன்னார் - \"உன் விசுவாசம் உன்னைக் குணமாக்கிற்று\".",
      "bn": "বারো বছর ধরে রক্তক্ষরণে ভুগছিলেন এমন একজন মহিলাকে প্রভু এই কথা বলেছিলেন - \"তোমার বিশ্বাস তোমাকে সুস্থ করেছে\"।",
      "te": "పన్నెండు సంవత్సరాలుగా రక్తస్రావంతో బాధపడుతున్న ఒక స్త్రీతో ప్రభువు ఇలా అన్నాడు - \"నీ విశ్వాసం నిన్ను స్వస్థపరిచింది\".",
      "mr": "बारा वर्षांपासून रक्तस्त्रावाचा त्रास असलेल्या एका स्त्रीला प्रभूने हे म्हटले - \"तुझ्या विश्वासाने तुला बरे केले आहे\".",
      "fr": "Le Seigneur dit ceci à une femme qui souffrait d'hémorragie depuis douze ans : « Ta foi t'a guérie ».",
      "es": "El Señor le dijo esto a una mujer que había estado sufriendo de flujo de sangre durante doce años: \"Tu fe te ha sanado\".",
      "zh": "主对一个患血漏十二年的妇女说:“你的信救了你。”",
      "kn": "ಹನ್ನೆರಡು ವರ್ಷಗಳಿಂದ ರಕ್ತಸ್ರಾವದಿಂದ ಬಳಲುತ್ತಿದ್ದ ಮಹಿಳೆಗೆ ಕರ್ತನು ಹೀಗೆ ಹೇಳಿದನು - \"ನಿನ್ನ ನಂಬಿಕೆಯು ನಿನ್ನನ್ನು ಸ್ವಸ್ಥಗೊಳಿಸಿದೆ\"."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "Her body was weak. All her hopes had faded away.",
      "hi": "उसका शरीर कमज़ोर हो गया था. उसकी सारी उम्मीदें खत्म हो गई थीं.",
      "ta": "அவள் உடல் பலவீனமாக இருந்தது. அவளுடைய எல்லா நம்பிக்கைகளும் மங்கிவிட்டன.",
      "bn": "তার শরীর দুর্বল ছিল। তার সমস্ত আশা ম্লান হয়ে গিয়েছিল।",
      "te": "ఆమె శరీరం బలహీనంగా ఉంది. ఆమె ఆశలన్నీ నీరుగారిపోయాయి.",
      "mr": "तिचे शरीर अशक्त झाले होते. तिच्या सर्व आशा मावळल्या होत्या.",
      "fr": "Son corps était faible. Tous ses espoirs s'étaient évanouis.",
      "es": "Su cuerpo estaba débil. Todas sus esperanzas se habían desvanecido.",
      "zh": "她身体虚弱，所有的希望都破灭了。",
      "kn": "ಅವಳ ದೇಹವು ದುರ್ಬಲವಾಗಿತ್ತು. ಅವಳ ಎಲ್ಲಾ ಭರವಸೆಗಳು ಮಸುಕಾಗಿದ್ದವು."
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "Yet, a small faith—that if she could just touch the garment of Jesus, she would be healed—was present in her.",
      "hi": "फिर भी, उसमें एक छोटा सा विश्वास था—कि अगर वह यीशु के वस्त्र को छू ले, तो वह ठीक हो जाएगी।",
      "ta": "ஆனாலும், இயேசுவின் வஸ்திரத்தைத் தொட்டால் மட்டும் குணமடைவாள் என்ற ஒரு சிறிய விசுவாசம் அவளிடம் இருந்தது.",
      "bn": "তবুও, তার মধ্যে একটি ছোট্ট বিশ্বাস ছিল—যদি সে কেবল যীশুর পোশাক স্পর্শ করতে পারত, তবেই সে সুস্থ হয়ে উঠত—তার মধ্যে উপস্থিত ছিল।",
      "te": "అయినప్పటికీ, ఆమెలో ఒక చిన్న విశ్వాసం ఉంది - ఆమె యేసు వస్త్రాన్ని తాకగలిగితే, ఆమె స్వస్థత పొందుతుందనే నమ్మకం.",
      "mr": "तरीही, तिच्या मनात एक छोटीशी श्रद्धा होती—जर ती येशूच्या वस्त्राला फक्त स्पर्श करू शकली तर ती बरी होईल—अशी.",
      "fr": "Pourtant, une petite foi – que si elle pouvait seulement toucher le vêtement de Jésus, elle serait guérie – était présente en elle.",
      "es": "Sin embargo, en ella había una pequeña fe: que si tan solo pudiera tocar el manto de Jesús, sería sanada.",
      "zh": "然而，她心中却怀着一丝信心——只要能摸到耶稣的衣服，她就会痊愈。",
      "kn": "ಆದರೂ, ಯೇಸುವಿನ ಉಡುಪನ್ನು ಮುಟ್ಟಿದರೆ ಸಾಕು, ಗುಣಮುಖಳಾಗುವಳು ಎಂಬ ಸಣ್ಣ ನಂಬಿಕೆ ಅವಳಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "Jesus did not say, “By my power, filled with strength, I have healed you.” He did not say, “It is by my power that I healed you.” Instead, the Lord said, “Your faith has saved you.”",
      "hi": "यीशु ने यह नहीं कहा, “अपनी शक्ति से, ताकत से भरकर, मैंने तुम्हें ठीक किया है।” उन्होंने यह नहीं कहा, “मैंने अपनी शक्ति से तुम्हें ठीक किया है।” इसके बजाय, प्रभु ने कहा, “तुम्हारे विश्वास ने तुम्हें बचाया है।”",
      "ta": "இயேசு, \"என் வல்லமையால், பலத்தால் நிரப்பப்பட்டு, நான் உன்னைக் குணமாக்கினேன்\" என்று சொல்லவில்லை. \"என் வல்லமையால் நான் உன்னைக் குணமாக்கினேன்\" என்று அவர் சொல்லவில்லை. அதற்கு பதிலாக, \"உன் விசுவாசம் உன்னைக் காப்பாற்றியது\" என்று கர்த்தர் கூறினார்.",
      "bn": "যীশু বলেননি, “আমার শক্তিতে, শক্তিতে পরিপূর্ণ হয়ে, আমি তোমাকে সুস্থ করেছি।” তিনি বলেননি, “আমার শক্তিতে আমি তোমাকে সুস্থ করেছি।” বরং, প্রভু বলেন, “তোমার বিশ্বাস তোমাকে রক্ষা করেছে।”",
      "te": "యేసు, “నా శక్తితో, శక్తితో నిండి, నేను నిన్ను స్వస్థపరిచాను” అని చెప్పలేదు. “నా శక్తితో నేను నిన్ను స్వస్థపరిచాను” అని ఆయన చెప్పలేదు. బదులుగా, ప్రభువు, “నీ విశ్వాసమే నిన్ను రక్షించింది” అని అన్నాడు.",
      "mr": "येशूने असे म्हटले नाही की, “माझ्या सामर्थ्याने, सामर्थ्याने भरलेल्या, मी तुला बरे केले आहे.” त्याने असे म्हटले नाही की, “माझ्या सामर्थ्याने मी तुला बरे केले आहे.” त्याऐवजी, प्रभु म्हणाला, “तुझ्या विश्वासाने तुला वाचवले आहे.”",
      "fr": "Jésus n’a pas dit : « Par ma puissance, rempli de force, je t’ai guéri. » Il n’a pas dit : « C’est par ma puissance que je t’ai guéri. » Mais le Seigneur a dit : « Ta foi t’a sauvé. »",
      "es": "Jesús no dijo: «Con mi poder, lleno de fuerza, te he sanado». No dijo: «Con mi poder te sané». En cambio, el Señor dijo: «Tu fe te ha salvado».",
      "zh": "耶稣没有说:“我靠着我充满能力的大能治好了你。”他也没有说:“我靠着我的能力治好了你。”相反，主说:“你的信救了你。”",
      "kn": "ಯೇಸು, “ನನ್ನ ಶಕ್ತಿಯಿಂದ, ಬಲದಿಂದ ತುಂಬಿ, ನಾನು ನಿನ್ನನ್ನು ಗುಣಪಡಿಸಿದೆ” ಎಂದು ಹೇಳಲಿಲ್ಲ. “ನನ್ನ ಶಕ್ತಿಯಿಂದ ನಾನು ನಿನ್ನನ್ನು ಗುಣಪಡಿಸಿದೆ” ಎಂದು ಅವನು ಹೇಳಲಿಲ್ಲ. ಬದಲಾಗಿ, ಕರ್ತನು, “ನಿನ್ನ ನಂಬಿಕೆಯೇ ನಿನ್ನನ್ನು ರಕ್ಷಿಸಿದೆ” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "The Blessed Mother is a great witness of faith. “Do whatever He tells you”—this is what the Holy Mother taught us.",
      "hi": "धन्य माता विश्वास की एक महान गवाह हैं। “वह जो कुछ भी तुमसे कहें, वही करो”—यही पवित्र माता ने हमें सिखाया है।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் விசுவாசத்தின் சிறந்த சாட்சி. \"அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள்\" - இதுதான் பரிசுத்த தாய் நமக்குக் கற்றுக் கொடுத்தது.",
      "bn": "ধন্য মাতা বিশ্বাসের একজন মহান সাক্ষী। \"তিনি তোমাদের যা বলেন তাই করো\" - পবিত্র মাতা আমাদের এটাই শিখিয়েছেন।",
      "te": "పవిత్ర తల్లి విశ్వాసానికి గొప్ప సాక్షి. \"ఆయన మీకు ఏమి చెబితే అది చేయండి\" - ఇది పవిత్ర తల్లి మనకు నేర్పింది.",
      "mr": "धन्य आई ही श्रद्धेची एक महान साक्षीदार आहे. \"तो तुम्हाला जे सांगेल ते करा\" - पवित्र आईने आपल्याला हेच शिकवले.",
      "fr": "La Vierge Marie est un grand témoin de la foi. « Faites tout ce qu’il vous dira » — tel est l’enseignement de la Sainte Vierge.",
      "es": "La Santísima Madre es un gran testigo de la fe. «Hagan lo que Él les diga», esto nos enseñó la Santa Madre.",
      "zh": "圣母玛利亚是信仰的伟大见证人。“祂吩咐你们什么，你们就做什么”——这是圣母玛利亚教导我们的。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ನಂಬಿಕೆಯ ಮಹಾನ್ ಸಾಕ್ಷಿ. \"ಅವರು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಾರೋ ಅದನ್ನು ಮಾಡಿ\" - ಇದು ಪವಿತ್ರ ತಾಯಿ ನಮಗೆ ಕಲಿಸಿದ್ದು."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "To each and every person who comes to this sanctuary, who comes into this presence— to all the children who take the Covenant here— the Blessed Mother is saying the same thing: “Do whatever He tells you.”",
      "hi": "इस अभयारण्य में आने वाले हर एक व्यक्ति से, जो इस उपस्थिति में आता है— उन सभी बच्चों से जो यहाँ वाचा लेते हैं— धन्य माँ एक ही बात कह रही हैं: \"जो कुछ वह तुमसे कहे करो।\"",
      "ta": "இந்த சரணாலயத்திற்கு வரும் ஒவ்வொருவருக்கும், இந்த பிரசன்னத்திற்குள் வரும் ஒவ்வொருவருக்கும் - இங்கே உடன்படிக்கையை எடுக்கும் அனைத்து குழந்தைகளுக்கும் - ஆசீர்வதிக்கப்பட்ட தாய் அதையே கூறுகிறார்: \"அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள்.\"",
      "bn": "এই পবিত্র স্থানে আসা প্রত্যেক ব্যক্তিকে, যারা এই উপস্থিতিতে আসে - এখানে চুক্তি গ্রহণকারী সমস্ত শিশুদের - ধন্য মা একই কথা বলছেন: \"তিনি তোমাদের যা বলেন তাই করো।\"",
      "te": "ఈ అభయారణ్యంలోకి వచ్చే ప్రతి ఒక్కరికీ, ఈ సన్నిధిలోకి వచ్చే ప్రతి ఒక్కరికీ - ఇక్కడ ఒడంబడికను తీసుకునే పిల్లలందరికీ - దీవించబడిన తల్లి అదే చెబుతోంది: \"ఆయన మీకు ఏది చెబితే అది చేయండి.\"",
      "mr": "या पवित्र ठिकाणी येणाऱ्या प्रत्येक व्यक्तीला, या उपस्थितीत येणाऱ्या प्रत्येकाला - येथे करार घेणाऱ्या सर्व मुलांना - धन्य माता एकच गोष्ट सांगत आहे: \"तो तुम्हाला जे सांगेल ते करा.\"",
      "fr": "À chaque personne qui vient dans ce sanctuaire, qui entre en cette présence — à tous les enfants qui prennent l’Alliance ici — la Sainte Mère dit la même chose : « Faites tout ce qu’il vous dira. »",
      "es": "A cada persona que viene a este santuario, que viene a esta presencia, a todos los hijos que toman la Alianza aquí, la Santísima Madre les está diciendo lo mismo: “Hagan lo que Él les diga”.",
      "zh": "对于来到这座圣殿的每一个人，对于来到这里的每一个人——对于所有在这里接受圣约的孩子们——圣母玛利亚都说同样的话:“祂告诉你们什么，你们就做什么。”",
      "kn": "ಈ ಅಭಯಾರಣ್ಯಕ್ಕೆ ಬರುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ, ಈ ಸನ್ನಿಧಿಗೆ ಬರುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ - ಇಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗೆ - ಪೂಜ್ಯ ತಾಯಿ ಒಂದೇ ಮಾತನ್ನು ಹೇಳುತ್ತಿದ್ದಾರೆ: \"ಅವನು ನಿಮಗೆ ಏನು ಹೇಳುತ್ತಾನೋ ಅದನ್ನು ಮಾಡಿ.\""
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "It is the Blessed Mother who leads us with faith towards Jesus.",
      "hi": "यह धन्य माता हैं जो हमें विश्वास के साथ यीशु की ओर ले जाती हैं।",
      "ta": "இயேசுவை நோக்கி விசுவாசத்துடன் நம்மை வழிநடத்துபவர் ஆசீர்வதிக்கப்பட்ட தாய்.",
      "bn": "ধন্য মাতাই আমাদের বিশ্বাসের সাথে যীশুর দিকে পরিচালিত করেন।",
      "te": "మనల్ని యేసు వైపు విశ్వాసంతో నడిపించేది ఆశీర్వదించబడిన తల్లి.",
      "mr": "ती धन्य आई आहे जी आपल्याला येशूकडे विश्वासाने घेऊन जाते.",
      "fr": "C’est la Sainte Vierge qui nous conduit avec foi vers Jésus.",
      "es": "Es la Santísima Madre quien nos conduce con la fe hacia Jesús.",
      "zh": "是圣母玛利亚以信德引领我们走向耶稣。",
      "kn": "ನಮ್ಮನ್ನು ನಂಬಿಕೆಯಿಂದ ಯೇಸುವಿನ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುವವರು ಪೂಜ್ಯ ತಾಯಿ."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "In moments when we do not know how long-term illnesses and health problems will move forward— the Lord calls us,",
      "hi": "ऐसे समय में जब हमें नहीं पता होता कि लंबे समय तक चलने वाली बीमारियाँ और सेहत की समस्याएँ आगे कैसे बढ़ेंगी—प्रभु हमें बुलाते हैं,",
      "ta": "நீண்டகால நோய்கள் மற்றும் உடல்நலப் பிரச்சினைகள் எவ்வாறு முன்னேறும் என்று நமக்குத் தெரியாத தருணங்களில் - கர்த்தர் நம்மை அழைக்கிறார்,",
      "bn": "যখন আমরা জানি না যে দীর্ঘমেয়াদী অসুস্থতা এবং স্বাস্থ্য সমস্যাগুলি কীভাবে এগিয়ে যাবে - প্রভু আমাদের ডাকেন,",
      "te": "దీర్ఘకాలిక అనారోగ్యాలు మరియు ఆరోగ్య సమస్యలు ఎలా ముందుకు సాగుతాయో మనకు తెలియని క్షణాల్లో - ప్రభువు మనలను పిలుస్తున్నాడు,",
      "mr": "ज्या क्षणी आपल्याला माहित नसते की दीर्घकालीन आजार आणि आरोग्य समस्या पुढे किती पुढे जातील - प्रभु आपल्याला बोलावतो,",
      "fr": "Dans les moments où nous ne savons pas comment les maladies et les problèmes de santé de longue durée évolueront, le Seigneur nous appelle,",
      "es": "En momentos en que no sabemos cómo avanzarán las enfermedades y los problemas de salud a largo plazo, el Señor nos llama,",
      "zh": "当我们不知道长期疾病和健康问题将如何发展时——主呼召我们，",
      "kn": "ದೀರ್ಘಕಾಲದ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳು ಹೇಗೆ ಮುಂದುವರಿಯುತ್ತವೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲದ ಕ್ಷಣಗಳಲ್ಲಿ - ಕರ್ತನು ನಮ್ಮನ್ನು ಕರೆಯುತ್ತಾನೆ,"
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "“My daughter, my son.” When we pray with faith, we return joyfully from this sanctuary. Those who come here with tears leave this sanctuary in peace.",
      "hi": "“मेरी बेटी, मेरे बेटे।” जब हम विश्वास के साथ प्रार्थना करते हैं, तो हम इस पवित्र जगह से खुशी-खुशी लौटते हैं। जो लोग यहां आंसुओं के साथ आते हैं, वे इस पवित्र जगह से शांति से जाते हैं।",
      "ta": "\"என் மகளே, என் மகனே.\" நாம் விசுவாசத்துடன் ஜெபிக்கும்போது, இந்த சரணாலயத்திலிருந்து மகிழ்ச்சியுடன் திரும்புகிறோம். கண்ணீருடன் இங்கு வருபவர்கள் இந்த சரணாலயத்தை நிம்மதியாக விட்டுச் செல்கிறார்கள்.",
      "bn": "\"আমার কন্যা, আমার পুত্র।\" আমরা যখন বিশ্বাসের সাথে প্রার্থনা করি, তখন আমরা এই পবিত্র স্থান থেকে আনন্দের সাথে ফিরে আসি। যারা এখানে চোখের জল নিয়ে আসে তারা শান্তিতে এই পবিত্র স্থান ত্যাগ করে।",
      "te": "“నా కూతురు, నా కొడుకు.” మనం విశ్వాసంతో ప్రార్థించినప్పుడు, ఈ మందిరం నుండి ఆనందంగా తిరిగి వస్తాము. కన్నీళ్లతో ఇక్కడికి వచ్చేవారు ఈ మందిరం నుండి ప్రశాంతంగా బయలుదేరుతారు.",
      "mr": "“माझी मुलगी, माझा मुलगा.” जेव्हा आपण श्रद्धेने प्रार्थना करतो तेव्हा आपण या पवित्रस्थानातून आनंदाने परततो. जे लोक अश्रूंनी येथे येतात ते शांतीने या पवित्रस्थानातून निघून जातात.",
      "fr": "« Ma fille, mon fils. » Lorsque nous prions avec foi, nous revenons joyeux de ce sanctuaire. Ceux qui y viennent en larmes en repartent en paix.",
      "es": "«Hija mía, hijo mío». Cuando oramos con fe, regresamos con alegría de este santuario. Quienes llegan aquí con lágrimas, salen de este santuario en paz.",
      "zh": "“我的女儿，我的儿子。”当我们凭着信心祷告时，我们便能喜乐地离开这圣所。那些带着泪水来到这里的人，离开这圣所时却能平安喜乐。",
      "kn": "\"ನನ್ನ ಮಗಳೇ, ನನ್ನ ಮಗನೇ.\" ನಾವು ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ನಾವು ಈ ಪವಿತ್ರ ಸ್ಥಳದಿಂದ ಸಂತೋಷದಿಂದ ಹಿಂತಿರುಗುತ್ತೇವೆ. ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಇಲ್ಲಿಗೆ ಬರುವವರು ಈ ಪವಿತ್ರ ಸ್ಥಳದಿಂದ ಶಾಂತಿಯಿಂದ ಹೊರಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "Such a great testimony is what the son Akash Alexander has shared with us— about a bleeding that continued for three months, in a very dangerous situation.",
      "hi": "बेटे आकाश एलेग्जेंडर ने हमारे साथ जो शेयर किया है, वह बहुत ही बड़ी बात है—एक बहुत ही खतरनाक स्थिति में तीन महीने तक ब्लीडिंग जारी रहने के बारे में।",
      "ta": "மிகவும் ஆபத்தான சூழ்நிலையில் மூன்று மாதங்களாகத் தொடர்ந்த இரத்தப்போக்கு பற்றி மகன் ஆகாஷ் அலெக்சாண்டர் நம்மிடம் பகிர்ந்து கொண்டது இவ்வளவு சிறந்த சாட்சியமாகும்.",
      "bn": "ছেলে আকাশ আলেকজান্ডার আমাদের সাথে যা ভাগ করে নিয়েছে তা হল একটি দুর্দান্ত সাক্ষ্য - তিন মাস ধরে রক্তপাতের ঘটনা, যা অত্যন্ত বিপজ্জনক পরিস্থিতিতে অব্যাহত ছিল।",
      "te": "చాలా ప్రమాదకరమైన పరిస్థితిలో మూడు నెలల పాటు కొనసాగిన రక్తస్రావం గురించి కుమారుడు ఆకాష్ అలెగ్జాండర్ మనతో పంచుకున్నది చాలా గొప్ప సాక్ష్యం.",
      "mr": "आकाश अलेक्झांडरचा मुलगा आमच्यासोबत जे शेअर करत आहे ते म्हणजे तीन महिने चालू असलेल्या रक्तस्त्रावाबद्दल, अतिशय धोकादायक परिस्थितीत.",
      "fr": "Un témoignage aussi important est celui que le fils Akash Alexander nous a fait partager – à propos d’un saignement qui a continué pendant trois mois, dans une situation très dangereuse.",
      "es": "Un gran testimonio es el que nos ha compartido el hijo Akash Alexander sobre un sangrado que continuó durante tres meses, en una situación muy peligrosa.",
      "zh": "儿子阿卡什·亚历山大向我们分享了一个伟大的见证——在非常危险的情况下，他出血持续了三个月。",
      "kn": "ಮೂರು ತಿಂಗಳ ಕಾಲ ಅತ್ಯಂತ ಅಪಾಯಕಾರಿ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಮುಂದುವರಿದ ರಕ್ತಸ್ರಾವದ ಬಗ್ಗೆ ಮಗ ಆಕಾಶ್ ಅಲೆಕ್ಸಾಂಡರ್ ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿರುವುದು ಅಂತಹ ದೊಡ್ಡ ಸಾಕ್ಷ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "The mother did not tell anyone. This mother, who was in the Covenant, later suddenly collapsed, and only then did the children come to know. They rushed her to the hospital.",
      "hi": "माँ ने किसी को नहीं बताया। यह माँ, जो कॉवनेंट में थी, बाद में अचानक गिर गई, और तब बच्चों को पता चला। वे उसे अस्पताल ले गए।",
      "ta": "அந்தத் தாய் யாரிடமும் சொல்லவில்லை. கோவெனன்ட்டில் இருந்த இந்தத் தாய், பின்னர் திடீரென மயங்கி விழுந்தார், அப்போதுதான் குழந்தைகளுக்குத் தெரியவந்தது. அவர்கள் அவளை மருத்துவமனைக்கு விரைந்தனர்.",
      "bn": "মা কাউকে কিছু বলেননি। চুক্তিতে থাকা এই মা পরে হঠাৎ করেই ভেঙে পড়েন, এবং তখনই বাচ্চারা জানতে পারে। তারা তাকে দ্রুত হাসপাতালে নিয়ে যায়।",
      "te": "ఆ తల్లి ఎవరికీ చెప్పలేదు. ఒడంబడికలో ఉన్న ఈ తల్లి తరువాత అకస్మాత్తుగా కుప్పకూలిపోయింది, అప్పుడే పిల్లలకు తెలిసింది. వారు ఆమెను ఆసుపత్రికి తరలించారు.",
      "mr": "आईने कोणालाही सांगितले नाही. करारात असलेली ही आई नंतर अचानक कोसळली आणि तेव्हाच मुलांना कळले. त्यांनी तिला तातडीने रुग्णालयात नेले.",
      "fr": "La mère n'en parla à personne. Cette mère, qui était sous l'Alliance, s'effondra soudainement, et ce n'est qu'alors que les enfants l'apprirent. Ils l'emmenèrent d'urgence à l'hôpital.",
      "es": "La madre no se lo contó a nadie. Esta madre, que estaba en el Pacto, se desmayó repentinamente, y solo entonces los niños se enteraron. La llevaron de urgencia al hospital.",
      "zh": "这位母亲没有告诉任何人。这位信奉圣约的母亲后来突然晕倒，孩子们这才知道。他们赶紧把她送到医院。",
      "kn": "ತಾಯಿ ಯಾರಿಗೂ ಹೇಳಲಿಲ್ಲ. ಒಡಂಬಡಿಕೆಯಲ್ಲಿದ್ದ ಈ ತಾಯಿ ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕುಸಿದು ಬಿದ್ದರು, ಮತ್ತು ಆಗ ಮಾತ್ರ ಮಕ್ಕಳಿಗೆ ತಿಳಿಯಿತು. ಅವರು ಅವಳನ್ನು ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದರು."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "Later, this son did not have much faith. He would pray, but it was the life and habits of an ordinary Christian— perhaps only a name.",
      "hi": "बाद में, इस बेटे में ज़्यादा विश्वास नहीं रहा। वह प्रार्थना करता था, लेकिन यह एक आम ईसाई की ज़िंदगी और आदतें थीं—शायद सिर्फ़ एक नाम।",
      "ta": "பின்னர், இந்த மகனுக்கு அதிக விசுவாசம் இல்லை. அவர் ஜெபிப்பார், ஆனால் அது ஒரு சாதாரண கிறிஸ்தவரின் வாழ்க்கை மற்றும் பழக்கவழக்கங்கள் - ஒருவேளை ஒரு பெயர் மட்டுமே.",
      "bn": "পরে, এই ছেলের খুব বেশি বিশ্বাস ছিল না। সে প্রার্থনা করত, কিন্তু এটি ছিল একজন সাধারণ খ্রিস্টানের জীবন এবং অভ্যাস - সম্ভবত কেবল একটি নাম।",
      "te": "తరువాత, ఈ కొడుకుకు పెద్దగా విశ్వాసం లేదు. అతను ప్రార్థించేవాడు, కానీ అది ఒక సాధారణ క్రైస్తవుడి జీవితం మరియు అలవాట్లు - బహుశా ఒక పేరు మాత్రమే.",
      "mr": "नंतर, या मुलाचा फारसा विश्वास नव्हता. तो प्रार्थना करायचा, पण ते एका सामान्य ख्रिश्चनाचे जीवन आणि सवयी होते - कदाचित फक्त एक नाव.",
      "fr": "Plus tard, ce fils n'eut guère de foi. Il priait, mais sa vie et ses habitudes étaient celles d'un chrétien ordinaire – peut-être seulement de nom.",
      "es": "Más tarde, este hijo no tenía mucha fe. Oraba, pero era la vida y los hábitos de un cristiano común y corriente; quizás solo un nombre.",
      "zh": "后来，这个儿子信仰并不坚定。他会祷告，但他的生活和习惯与普通基督徒并无二致——或许只是徒有其名而已。",
      "kn": "ನಂತರ, ಈ ಮಗನಿಗೆ ಹೆಚ್ಚು ನಂಬಿಕೆ ಇರಲಿಲ್ಲ. ಅವನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದನು, ಆದರೆ ಅದು ಸಾಮಾನ್ಯ ಕ್ರೈಸ್ತನ ಜೀವನ ಮತ್ತು ಅಭ್ಯಾಸವಾಗಿತ್ತು - ಬಹುಶಃ ಕೇವಲ ಹೆಸರಾಗಿತ್ತು."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "Later, even in that condition, the mother did not feel like praying.",
      "hi": "बाद में उस हालत में भी माँ का प्रार्थना करने का मन नहीं हुआ।",
      "ta": "பின்னர், அந்த நிலையில் கூட, அந்த தாய்க்கு பிரார்த்தனை செய்ய மனமில்லை.",
      "bn": "পরে, সেই অবস্থাতেও, মায়ের প্রার্থনা করার ইচ্ছা ছিল না।",
      "te": "తరువాత, ఆ స్థితిలో కూడా, ఆ తల్లికి ప్రార్థన చేయాలని అనిపించలేదు.",
      "mr": "नंतर, त्या स्थितीतही, आईला प्रार्थना करावीशी वाटली नाही.",
      "fr": "Plus tard, même dans cet état, la mère n'avait pas envie de prier.",
      "es": "Más tarde, incluso en esas condiciones, la madre no tenía ganas de orar.",
      "zh": "后来，即使在那种情况下，这位母亲也没有祈祷的心情。",
      "kn": "ನಂತರ, ಆ ಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಸಹ, ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ಮನಸ್ಸಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "But after all the treatments, the doctor said one thing: the chances of saving the mother are very less. The words “Pray for her” attracted this son deeply and caused great pain.",
      "hi": "लेकिन सारे इलाज के बाद, डॉक्टर ने एक बात कही: माँ के बचने के चांस बहुत कम हैं। “उसके लिए प्रार्थना करो” शब्दों ने इस बेटे को बहुत ज़्यादा अट्रैक्ट किया और बहुत दर्द दिया।",
      "ta": "ஆனால் எல்லா சிகிச்சைகளுக்கும் பிறகு, மருத்துவர் ஒரு விஷயத்தைச் சொன்னார்: தாயைக் காப்பாற்றுவதற்கான வாய்ப்புகள் மிகக் குறைவு. \"அவளுக்காக ஜெபியுங்கள்\" என்ற வார்த்தைகள் இந்த மகனை ஆழமாகக் கவர்ந்தன, மிகுந்த வலியை ஏற்படுத்தின.",
      "bn": "কিন্তু সমস্ত চিকিৎসার পরেও, ডাক্তার একটা কথা বললেন: মাকে বাঁচানোর সম্ভাবনা খুবই কম। \"তার জন্য প্রার্থনা করো\" কথাগুলো ছেলেটিকে গভীরভাবে আকৃষ্ট করেছিল এবং প্রচণ্ড ব্যথা দিয়েছিল।",
      "te": "కానీ అన్ని చికిత్సల తర్వాత, వైద్యుడు ఒక విషయం చెప్పాడు: తల్లిని రక్షించే అవకాశాలు చాలా తక్కువ. \"ఆమె కోసం ప్రార్థించండి\" అనే పదాలు ఈ కొడుకును గాఢంగా ఆకర్షించాయి మరియు చాలా బాధను కలిగించాయి.",
      "mr": "पण सर्व उपचारांनंतर, डॉक्टरांनी एक गोष्ट सांगितली: आईला वाचवण्याची शक्यता खूपच कमी आहे. \"तिच्यासाठी प्रार्थना करा\" या शब्दांनी या मुलाला खूप आकर्षित केले आणि खूप वेदना दिल्या.",
      "fr": "Mais après tous les traitements, le médecin a prononcé un verdict : les chances de sauver la mère étaient infimes. Ces mots, « Priez pour elle », ont profondément touché ce fils et lui ont causé une immense douleur.",
      "es": "Pero después de todos los tratamientos, el médico dijo una cosa: las posibilidades de salvar a la madre eran mínimas. Las palabras «Oren por ella» conmovieron profundamente a este hijo y le causaron un gran dolor.",
      "zh": "但经过一番治疗，医生只说了一句话:母亲获救的希望渺茫。“为她祈祷”这几个字深深触动了这个儿子，也让他痛苦万分。",
      "kn": "ಆದರೆ ಎಲ್ಲಾ ಚಿಕಿತ್ಸೆಗಳ ನಂತರ, ವೈದ್ಯರು ಒಂದು ಮಾತನ್ನು ಹೇಳಿದರು: ತಾಯಿಯನ್ನು ಉಳಿಸುವ ಸಾಧ್ಯತೆಗಳು ಬಹಳ ಕಡಿಮೆ. \"ಅವಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸು\" ಎಂಬ ಪದಗಳು ಈ ಮಗನನ್ನು ಆಳವಾಗಿ ಆಕರ್ಷಿಸಿದವು ಮತ್ತು ಬಹಳ ನೋವನ್ನುಂಟುಮಾಡಿದವು."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "That single word—“Pray”—the doctor’s final words—were what brought this son, with tears, into the presence of this Mother.",
      "hi": "वह एक शब्द—“प्रार्थना करो”—डॉक्टर के अंतिम शब्द—ही थे जिन्होंने इस बेटे को, आंसुओं के साथ, इस माँ की उपस्थिति में ला खड़ा किया।",
      "ta": "அந்த ஒற்றை வார்த்தை - \"ஜெபியுங்கள்\" - மருத்துவரின் இறுதி வார்த்தைகள் - இந்த மகனை கண்ணீருடன் இந்த தாயின் முன்னிலையில் கொண்டு வந்தது.",
      "bn": "ডাক্তারের শেষ কথা—“প্রার্থনা করো”—এই একক কথাটিই এই ছেলেকে চোখের জলে এই মায়ের সামনে নিয়ে এসেছিল।",
      "te": "ఆ ఒక్క మాట - \"ప్రార్థించు\" - వైద్యుడి చివరి మాటలు - ఈ కొడుకును కన్నీళ్లతో, ఈ తల్లి సన్నిధికి తీసుకువచ్చాయి.",
      "mr": "डॉक्टरांचे शेवटचे शब्द - \"प्रार्थना करा\" - या एकाच शब्दाने हा मुलगा अश्रू ढाळत या आईच्या समोर आला.",
      "fr": "Ce seul mot – « Priez » – les derniers mots du médecin – ont amené ce fils, en larmes, en présence de sa Mère.",
      "es": "Esa única palabra: “Ora”, las últimas palabras del médico, fueron las que llevaron a este hijo, con lágrimas, a la presencia de esta Madre.",
      "zh": "医生最后的遗言——“祈祷”——让这位儿子含着泪来到了这位母亲面前。",
      "kn": "ಆ ಒಂದೇ ಪದ - \"ಪ್ರಾರ್ಥನೆ\" - ವೈದ್ಯರ ಅಂತಿಮ ಮಾತುಗಳು - ಈ ಮಗನನ್ನು ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಈ ತಾಯಿಯ ಸನ್ನಿಧಿಗೆ ಕರೆತಂದವು."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "Even when this son came here the first time, he did not feel like praying. He said, “I did not pray; I only spoke to the Mother.”",
      "hi": "जब यह बेटा पहली बार यहाँ आया, तो भी उसका प्रार्थना करने का मन नहीं हुआ। उसने कहा, “मैंने प्रार्थना नहीं की; मैंने सिर्फ़ माँ से बात की।”",
      "ta": "இந்த மகன் முதல் முறையாக இங்கு வந்தபோது கூட, அவனுக்கு ஜெபிக்க விருப்பமில்லை. அவன், “நான் ஜெபிக்கவில்லை; நான் தாயிடம் மட்டுமே பேசினேன்” என்றான்.",
      "bn": "এমনকি যখন এই ছেলেটি প্রথমবার এখানে এসেছিল, তখনও তার প্রার্থনা করতে ইচ্ছা করেনি। সে বলেছিল, \"আমি প্রার্থনা করিনি; আমি কেবল মায়ের সাথে কথা বলেছি।\"",
      "te": "ఈ కొడుకు మొదటిసారి ఇక్కడికి వచ్చినప్పుడు కూడా, అతనికి ప్రార్థన చేయాలని అనిపించలేదు. అతను, “నేను ప్రార్థన చేయలేదు; నేను తల్లితో మాత్రమే మాట్లాడాను” అని అన్నాడు.",
      "mr": "जेव्हा हा मुलगा पहिल्यांदा इथे आला तेव्हाही त्याला प्रार्थना करायची इच्छा झाली नाही. तो म्हणाला, \"मी प्रार्थना केली नाही; मी फक्त आईशी बोललो.\"",
      "fr": "Même la première fois que ce fils est venu ici, il n’a pas eu envie de prier. Il a dit : « Je n’ai pas prié ; j’ai seulement parlé à la Mère. »",
      "es": "Incluso cuando este hijo vino aquí por primera vez, no tenía ganas de orar. Dijo: «No oré; solo hablé con la Madre».",
      "zh": "即使这个儿子第一次来到这里时，他也没有祈祷的心情。他说:“我没有祈祷；我只是和母亲说话。”",
      "kn": "ಈ ಮಗ ಮೊದಲ ಬಾರಿಗೆ ಇಲ್ಲಿಗೆ ಬಂದಾಗಲೂ ಅವನಿಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಮನಸ್ಸಿರಲಿಲ್ಲ. ಅವನು, \"ನಾನು ಪ್ರಾರ್ಥನೆ ಮಾಡಲಿಲ್ಲ; ನಾನು ತಾಯಿಯೊಂದಿಗೆ ಮಾತ್ರ ಮಾತನಾಡಿದೆ\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "This speaking itself is prayer—what we say to the Mother from our mind, from our heart, from the depth of our suffering—that is prayer.",
      "hi": "यह बोलना ही प्रार्थना है - जो हम अपने मन से, अपने हृदय से, अपने दुख की गहराई से माता से कहते हैं - वही प्रार्थना है।",
      "ta": "இந்தப் பேச்சுதான் பிரார்த்தனை - நம் மனதிலிருந்து, நம் இதயத்திலிருந்து, நம் துன்பத்தின் ஆழத்திலிருந்து நாம் அன்னையிடம் சொல்வது - அதுதான் பிரார்த்தனை.",
      "bn": "এই কথাটিই প্রার্থনা—আমরা আমাদের মন থেকে, আমাদের হৃদয় থেকে, আমাদের কষ্টের গভীরতা থেকে মাকে যা পবিত্র বলিদান—তাই প্রার্থনা।",
      "te": "ఈ మాటనే ప్రార్థన - మన మనస్సు నుండి, మన హృదయం నుండి, మన బాధ యొక్క లోతు నుండి మనం తల్లికి చెప్పేది - అదే ప్రార్థన.",
      "mr": "हे बोलणे स्वतःच प्रार्थना आहे - आपण आपल्या मनातून, आपल्या हृदयातून, आपल्या दुःखाच्या खोलीतून आईला जे म्हणतो ते - ती प्रार्थना आहे.",
      "fr": "Cette parole elle-même est une prière — ce que nous disons à la Mère de notre esprit, de notre cœur, du plus profond de notre souffrance — c’est une prière.",
      "es": "Este hablar en sí es oración: lo que le decimos a la Madre desde nuestra mente, desde nuestro corazón, desde lo profundo de nuestro sufrimiento, eso es oración.",
      "zh": "这种言语本身就是祈祷——我们从思想中、从内心深处、从痛苦深处向母亲所说的话——那就是祈祷。",
      "kn": "ಈ ಮಾತುಗಳೇ ಪ್ರಾರ್ಥನೆ - ನಾವು ನಮ್ಮ ಮನಸ್ಸಿನಿಂದ, ನಮ್ಮ ಹೃದಯದಿಂದ, ನಮ್ಮ ದುಃಖದ ಆಳದಿಂದ ತಾಯಿಗೆ ಹೇಳುವುದು - ಅದು ಪ್ರಾರ್ಥನೆ."
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "The son says he only spoke, but that speaking became prayer. It was this prayer that the Mother took to Jesus.",
      "hi": "बेटा कहता है कि उसने सिर्फ़ बात की, लेकिन वह बात प्रार्थना बन गई। यही प्रार्थना माँ यीशु के पास ले गई।",
      "ta": "மகன் தான் பேச மட்டுமே சொன்னதாகக் கூறுகிறான், ஆனால் அந்தப் பேச்சு ஜெபமாக மாறியது. இந்த ஜெபத்தைத்தான் தாய் இயேசுவிடம் எடுத்துச் சொன்னாள்.",
      "bn": "ছেলেটি বলে যে সে কেবল কথা বলেছিল, কিন্তু সেই কথাই প্রার্থনায় পরিণত হয়েছিল। মা এই প্রার্থনাটিই যীশুর কাছে নিয়ে গিয়েছিলেন।",
      "te": "కొడుకు తాను మాట్లాడానని మాత్రమే చెబుతున్నాడు, కానీ ఆ మాట్లాడటం ప్రార్థనగా మారింది. ఈ ప్రార్థననే తల్లి యేసు వద్దకు తీసుకువెళ్ళింది.",
      "mr": "मुलगा म्हणतो की तो फक्त बोलला, पण ते बोलणे प्रार्थना बनले. हीच प्रार्थना आईने येशूकडे नेली.",
      "fr": "Le fils dit qu'il a seulement parlé, mais que cette parole est devenue prière. C'est cette prière que la Mère a apportée à Jésus.",
      "es": "El hijo dice que solo habló, pero que hablar se convirtió en oración. Fue esta oración la que la Madre le llevó a Jesús.",
      "zh": "儿子说他只是说话，但那说话变成了祷告。圣母玛利亚把这祷告带给了耶稣。",
      "kn": "ಮಗನು ತಾನು ಕೇವಲ ಮಾತನಾಡಿದೆ ಎಂದು ಹೇಳುತ್ತಾನೆ, ಆದರೆ ಆ ಮಾತು ಪ್ರಾರ್ಥನೆಯಾಯಿತು. ತಾಯಿಯು ಯೇಸುವಿನ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡ ಪ್ರಾರ್ಥನೆ ಇದಾಗಿತ್ತು."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "“I will bring my mother here. Heal my mother and bring her to this sanctuary”—this is what this son cried and spoke in prayer to the Blessed Mother,",
      "hi": "“मैं अपनी माँ को यहाँ लाऊँगा। मेरी माँ को ठीक करो और उसे इस पवित्र स्थान पर ले आओ”—यही वह बात है जो इस बेटे ने रोते हुए प्रार्थना में धन्य माँ से कही,",
      "ta": "\"நான் என் தாயை இங்கே அழைத்து வருவேன். என் தாயைக் குணப்படுத்தி இந்த சரணாலயத்திற்கு அழைத்து வாருங்கள்\" - இந்த மகன் ஆசீர்வதிக்கப்பட்ட தாய்க்கு ஜெபத்தில் அழுது பேசியது இதுதான்,",
      "bn": "“আমি আমার মাকে এখানে আনব। আমার মাকে সুস্থ করে এই পবিত্র স্থানে নিয়ে এসো”—এই কথাটিই এই পুত্র কাঁদছিল এবং ধন্য মাতার কাছে প্রার্থনায় বলেছিল,",
      "te": "\"నేను నా తల్లిని ఇక్కడికి తీసుకువస్తాను. నా తల్లిని స్వస్థపరచి ఈ అభయారణ్యంలోకి తీసుకురండి\" - ఈ కుమారుడు పవిత్ర తల్లికి ప్రార్థనలో ఏడ్చి ఇలా అన్నాడు,",
      "mr": "“मी माझ्या आईला इथे आणीन. माझ्या आईला बरे कर आणि तिला या पवित्र ठिकाणी आण” - हा मुलगा रडला आणि धन्य आईला प्रार्थनेत म्हणाला,",
      "fr": "« Je vais amener ma mère ici. Guéris ma mère et amène-la dans ce sanctuaire » — c’est ce que ce fils a crié et dit en prière à la Sainte Vierge,",
      "es": "“Traeré a mi madre aquí. Cúrala y tráela a este santuario”: esto es lo que este hijo clamó y dijo en oración a la Santísima Madre.",
      "zh": "“我要把我的母亲带到这里来。请治愈我的母亲，带她到这个圣所来。”——这是这个儿子向圣母玛利亚祈祷时所哭喊的话。",
      "kn": "\"ನಾನು ನನ್ನ ತಾಯಿಯನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತರುತ್ತೇನೆ. ನನ್ನ ತಾಯಿಯನ್ನು ಗುಣಪಡಿಸಿ ಈ ಪವಿತ್ರ ಸ್ಥಳಕ್ಕೆ ಕರೆತನ್ನಿ\" - ಈ ಮಗ ಪೂಜ್ಯ ತಾಯಿಗೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅಳುತ್ತಾ ಮಾತನಾಡಿದ್ದು ಹೀಗೆ,"
    }
  },
  {
    "start": "13:00",
    "text": {
      "en": "sitting and weeping in this holy presence where the Blessed Mother appeared. Later, after seeing the priest, this son returned, within one week the mother received a good healing.",
      "hi": "इस पवित्र जगह पर बैठकर रो रहा था जहाँ धन्य माँ प्रकट हुईं। बाद में, पादरी को देखने के बाद, यह बेटा वापस आ गया, एक हफ़्ते के अंदर माँ को अच्छी तरह से ठीक कर दिया गया।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் தோன்றிய இந்தப் புனிதப் பிரசன்னத்தில் அமர்ந்து அழுதார். பின்னர், பாதிரியாரைப் பார்த்த பிறகு, இந்த மகன் திரும்பி வந்தான், ஒரு வாரத்திற்குள் தாய் நல்ல குணமடைந்தாள்.",
      "bn": "এই পবিত্র উপস্থিতিতে বসে কাঁদছিলেন যেখানে ধন্য মা আবির্দর্শন হয়েছিলেন। পরে, যাজককে দেখার পর, এই পুত্র ফিরে আসেন, এক সপ্তাহের মধ্যে মা সুস্থ হয়ে ওঠেন।",
      "te": "పవిత్ర తల్లి కనిపించిన ఈ పవిత్ర సన్నిధిలో కూర్చుని ఏడుస్తున్నాడు. తరువాత, ఆరాధనారిని చూసిన తర్వాత, ఈ కుమారుడు తిరిగి వచ్చాడు, ఒక వారంలోనే తల్లికి మంచి వైద్యం లభించింది.",
      "mr": "या पवित्र उपस्थितीत बसून रडत होते जिथे धन्य माता प्रकट झाल्या. नंतर, पुजाऱ्याला भेटल्यानंतर, हा मुलगा परत आला, एका आठवड्यात आईला चांगले बरे वाटले.",
      "fr": "Assis et pleurant en cette sainte présence où la Vierge Marie est apparue. Plus tard, après avoir vu le prêtre, ce fils est revenu, et une semaine plus tard, la mère a été guérie.",
      "es": "Sentado y llorando en esta santa presencia donde se apareció la Santísima Madre. Más tarde, tras ver al sacerdote, este hijo regresó. En una semana, la madre se curó.",
      "zh": "他坐在圣母显灵的圣地，痛哭流涕。后来，他见了神父，回来后，一周之内，母亲的病情就完全康复了。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಈ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಕುಳಿತು ಅಳುತ್ತಿದ್ದರು. ನಂತರ, ಪಾದ್ರಿಯನ್ನು ನೋಡಿದ ನಂತರ, ಈ ಮಗ ಹಿಂತಿರುಗಿದನು, ಒಂದು ವಾರದೊಳಗೆ ತಾಯಿಗೆ ಉತ್ತಮ ಗುಣವಾಯಿತು."
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "The hemoglobin that was at six suddenly rose to nine, and now it has become eleven.",
      "hi": "हीमोग्लोबिन जो छह था, अचानक बढ़कर नौ हो गया और अब यह ग्यारह हो गया है।",
      "ta": "ஆறில் இருந்த ஹீமோகுளோபின் திடீரென ஒன்பதாக உயர்ந்தது, இப்போது அது பதினொன்றாக மாறிவிட்டது.",
      "bn": "ছয় নম্বরে যে হিমোগ্লোবিন ছিল তা হঠাৎ করে নয় নম্বরে বেড়ে এখন এগারো নম্বরে দাঁড়িয়েছে।",
      "te": "ఆరు వద్ద ఉన్న హిమోగ్లోబిన్ అకస్మాత్తుగా తొమ్మిదికి పెరిగింది, ఇప్పుడు అది పదకొండుగా మారింది.",
      "mr": "सहा वाजता असलेले हिमोग्लोबिन अचानक नऊ झाले आणि आता ते अकरा झाले आहे.",
      "fr": "L'hémoglobine qui était à six est soudainement passée à neuf, et maintenant elle est devenue onze.",
      "es": "La hemoglobina que estaba en seis de repente subió a nueve, y ahora se ha convertido en once.",
      "zh": "血红蛋白含量从 6 突然上升到 9，现在已经达到 11。",
      "kn": "ಆರರಲ್ಲಿದ್ದ ಹಿಮೋಗ್ಲೋಬಿನ್ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂಬತ್ತಕ್ಕೆ ಏರಿತು, ಮತ್ತು ಈಗ ಅದು ಹನ್ನೊಂದಾಗಿದೆ."
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "All this happened so quickly. The Mother is waiting just for one word from us.",
      "hi": "यह सब इतनी जल्दी हुआ। माँ बस हमसे एक शब्द का इंतज़ार कर रही हैं।",
      "ta": "இதெல்லாம் மிக விரைவாக நடந்தது. அம்மா எங்களிடமிருந்து ஒரு வார்த்தைக்காகக் காத்திருக்கிறார்.",
      "bn": "এই সব এত তাড়াতাড়ি ঘটে গেল। মা আমাদের কাছ থেকে কেবল একটি কথার জন্য অপেক্ষা করছেন।",
      "te": "ఇదంతా చాలా త్వరగా జరిగింది. ఆ తల్లి మన నుండి ఒకే ఒక్క మాట కోసం ఎదురు చూస్తోంది.",
      "mr": "हे सर्व इतक्या लवकर घडले. आई आमच्याकडून फक्त एका शब्दाची वाट पाहत आहे.",
      "fr": "Tout s'est passé si vite. La Mère attend juste un mot de notre part.",
      "es": "Todo esto pasó muy rápido. La Madre solo espera una palabra nuestra.",
      "zh": "这一切发生得太快了。圣母只等我们说一句话。",
      "kn": "ಇದೆಲ್ಲವೂ ಬಹಳ ಬೇಗನೆ ನಡೆಯಿತು. ಆ ತಾಯಿ ನಮ್ಮ ಒಂದೇ ಒಂದು ಮಾತಿಗಾಗಿ ಕಾಯುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "When this son prayed with a complete mind and with his whole heart, the Mother immediately took over everything concerning this son. What followed was a sudden healing.",
      "hi": "जब इस बेटे ने पूरे मन और पूरे दिल से प्रार्थना की, तो माँ ने तुरंत इस बेटे से जुड़ी हर चीज़ अपने हाथ में ले ली। इसके बाद अचानक ही वह ठीक हो गया।",
      "ta": "இந்த மகன் முழு மனதுடனும் முழு இருதயத்துடனும் ஜெபித்தபோது, தாய் உடனடியாக இந்த மகனைப் பற்றிய அனைத்தையும் எடுத்துக் கொண்டார். அதைத் தொடர்ந்து திடீர் குணமடைந்தது.",
      "bn": "যখন এই ছেলেটি পূর্ণ মন এবং সমস্ত হৃদয় দিয়ে প্রার্থনা করল, তখন মা তৎক্ষণাৎ এই ছেলের সমস্ত কিছুর দায়িত্ব নিজের হাতে নিলেন। এরপর যা ঘটেছিল তা হল আকস্মিক আরোগ্য।",
      "te": "ఈ కొడుకు పూర్తి మనస్సుతో మరియు పూర్తి హృదయంతో ప్రార్థించినప్పుడు, తల్లి వెంటనే ఈ కొడుకు గురించి ప్రతిదీ తీసుకుంది. ఆ తరువాత అకస్మాత్తుగా స్వస్థత లభించింది.",
      "mr": "जेव्हा या मुलाने पूर्ण मनाने आणि पूर्ण अंतःकरणाने प्रार्थना केली, तेव्हा आईने लगेचच या मुलाबद्दल सर्व काही स्वतःकडे घेतले. त्यानंतर अचानक बरे झाले.",
      "fr": "Lorsque ce fils pria de tout son cœur et de toute son âme, la Mère prit immédiatement en charge tout ce qui le concernait. S’ensuivit une guérison soudaine.",
      "es": "Cuando este hijo oró con toda su mente y corazón, la Madre se hizo cargo de inmediato de todo lo concerniente a él. Lo que siguió fue una sanación repentina.",
      "zh": "当这个儿子全心全意地祈祷时，圣母立刻接管了他的一切。随后，他的病情突然痊愈。",
      "kn": "ಈ ಮಗನು ಪೂರ್ಣ ಮನಸ್ಸಿನಿಂದ ಮತ್ತು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ, ತಾಯಿಯು ತಕ್ಷಣವೇ ಅವನ ಮಗನಿಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನೂ ವಹಿಸಿಕೊಂಡಳು. ನಂತರ ನಡೆದದ್ದು ಹಠಾತ್ ಗುಣಮುಖವಾಯಿತು."
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "The Lord who said, “Your faith has saved you,” affirmed it on the foundation of this daughter. This daughter had prayed in the Covenant. She has a strong foundation— a foundation of much prayer,",
      "hi": "प्रभु ने कहा, “तुम्हारे विश्वास ने तुम्हें बचाया है,” इस बेटी की नींव पर इसे पक्का किया। इस बेटी ने वाचा में प्रार्थना की थी। उसकी नींव मज़बूत है—बहुत प्रार्थना की नींव,",
      "ta": "\"உன் விசுவாசம் உன்னை இரட்சித்தது\" என்று சொன்ன கர்த்தர், இந்த மகளின் அஸ்திவாரத்தின் மீது அதை உறுதிப்படுத்தினார். இந்த மகள் உடன்படிக்கையில் ஜெபித்திருந்தாள். அவளுக்கு ஒரு வலுவான அஸ்திவாரம் இருக்கிறது - அதிக ஜெபத்தின் அஸ்திவாரம்,",
      "bn": "প্রভু যিনি বলেছিলেন, \"তোমার বিশ্বাস তোমাকে রক্ষা করেছে,\" এই কন্যার ভিত্তির উপর এটি নিশ্চিত করেছেন। এই কন্যা চুক্তিতে প্রার্থনা করেছিলেন। তার একটি শক্তিশালী ভিত্তি রয়েছে - অনেক প্রার্থনার ভিত্তি,",
      "te": "\"నీ విశ్వాసం నిన్ను రక్షించింది\" అని చెప్పిన ప్రభువు దానిని ఈ కుమార్తె పునాదిపై ధృవీకరించాడు. ఈ కుమార్తె నిబంధనలో ప్రార్థించింది. ఆమెకు బలమైన పునాది ఉంది - గొప్ప ప్రార్థన యొక్క పునాది,",
      "mr": "ज्या प्रभूने म्हटले, \"तुझ्या विश्वासाने तुला वाचवले आहे,\" त्याने या मुलीच्या पायावर ते पुष्टी दिली. या मुलीने करारात प्रार्थना केली होती. तिचा एक मजबूत पाया आहे - खूप प्रार्थनेचा पाया,",
      "fr": "Le Seigneur qui a dit : « Ta foi t’a sauvée », l’a confirmé sur le fondement de cette fille. Cette fille avait prié dans l’Alliance. Elle a un fondement solide — un fondement de prière intense.",
      "es": "El Señor, que dijo: «Tu fe te ha salvado», lo afirmó sobre la base de esta hija. Esta hija había orado en el Pacto. Tiene una base sólida: una base de mucha oración.",
      "zh": "主说:“你的信心救了你”，祂以这位女儿为根基肯定了这一点。这位女儿在圣约中祷告过。她有坚实的根基——一个充满祷告的根基。",
      "kn": "\"ನಿನ್ನ ನಂಬಿಕೆಯು ನಿನ್ನನ್ನು ರಕ್ಷಿಸಿದೆ\" ಎಂದು ಹೇಳಿದ ಕರ್ತನು ಅದನ್ನು ಈ ಮಗಳ ಅಡಿಪಾಯದ ಮೇಲೆ ದೃಢಪಡಿಸಿದನು. ಈ ಮಗಳು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದ್ದಳು. ಅವಳು ಬಲವಾದ ಅಡಿಪಾಯವನ್ನು ಹೊಂದಿದ್ದಾಳೆ - ಹೆಚ್ಚಿನ ಪ್ರಾರ್ಥನೆಯ ಅಡಿಪಾಯ,"
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "a life of sacrifice eucharistique, and a Covenant life. It was on that foundation that Jesus said to this daughter, “Your faith has saved you.” Along with that,",
      "hi": "त्याग का जीवन, और एक वाचा का जीवन। इसी आधार पर यीशु ने इस बेटी से कहा, “तुम्हारे विश्वास ने तुम्हें बचाया है।” इसके साथ ही,",
      "ta": "தியாக வாழ்க்கை, உடன்படிக்கை வாழ்க்கை. அந்த அஸ்திவாரத்தின் மீதுதான் இயேசு இந்த மகளிடம், \"உன் விசுவாசம் உன்னை இரட்சித்தது\" என்று கூறினார். அதனுடன்,",
      "bn": "ত্যাগের জীবন, এবং একটি চুক্তির জীবন। সেই ভিত্তির উপর ভিত্তি করেই যীশু এই কন্যাকে বলেছিলেন, \"তোমার বিশ্বাস তোমাকে রক্ষা করেছে।\" সেই সাথে,",
      "te": "త్యాగపూరిత జీవితం, మరియు నిబంధన జీవితం. ఆ పునాదిపైనే యేసు ఈ కుమార్తెతో, “నీ విశ్వాసము నిన్ను రక్షించెను” అని అన్నాడు. దానితో పాటు,",
      "mr": "त्यागाचे जीवन आणि कराराचे जीवन. त्या पायावरच येशूने या मुलीला म्हटले, \"तुझ्या विश्वासाने तुला वाचवले आहे.\" त्यासोबतच,",
      "fr": "une vie de sacrifice eucharistique et une vie d’alliance. C’est sur ce fondement que Jésus a dit à sa fille : « Ta foi t’a sauvée. » De plus,",
      "es": "una vida de sacrificio eucarístico y una vida de pacto. Fue sobre esa base que Jesús le dijo a esta hija: «Tu fe te ha salvado». Junto con eso,",
      "zh": "一种牺牲奉献的生活，一种立约的生活。正是基于此，耶稣对这位女儿说:“你的信救了你。” 除此之外，",
      "kn": "ತ್ಯಾಗದ ಜೀವನ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಜೀವನ. ಆ ಅಡಿಪಾಯದ ಮೇಲೆಯೇ ಯೇಸು ಈ ಮಗಳಿಗೆ, “ನಿನ್ನ ನಂಬಿಕೆಯೇ ನಿನ್ನನ್ನು ರಕ್ಷಿಸಿದೆ” ಎಂದು ಹೇಳಿದನು. ಅದರೊಂದಿಗೆ,"
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "not only her faith, but also the faith of the children prepared the situation today— to bring them into this presence and to stand them here as witnesses.",
      "hi": "न सिर्फ़ उसके विश्वास ने, बल्कि बच्चों के विश्वास ने भी आज के हालात तैयार किए—उन्हें इस मौजूदगी में लाने और उन्हें यहाँ गवाह के तौर पर खड़ा करने के लिए।",
      "ta": "அவளுடைய விசுவாசம் மட்டுமல்ல, குழந்தைகளின் விசுவாசமும் இன்றைய சூழ்நிலையைத் தயார்படுத்தியது - அவர்களை இந்த பிரசன்னத்திற்குக் கொண்டு வந்து இங்கே சாட்சிகளாக நிறுத்துவதற்காக.",
      "bn": "কেবল তার বিশ্বাসই নয়, বরং শিশুদের বিশ্বাসও আজকের পরিস্থিতি প্রস্তুত করেছে - তাদের এই উপস্থিতিতে আনার জন্য এবং সাক্ষী হিসেবে এখানে দাঁড় করানোর জন্য।",
      "te": "ఆమె విశ్వాసం మాత్రమే కాదు, పిల్లల విశ్వాసం కూడా నేటి పరిస్థితిని సిద్ధం చేసింది - వారిని ఈ సాన్నిధ్యంలోకి తీసుకురావడానికి మరియు ఇక్కడ సాక్షులుగా నిలబెట్టడానికి.",
      "mr": "केवळ तिच्या श्रद्धेनेच नव्हे तर मुलांच्या श्रद्धेनेही आजची परिस्थिती तयार केली - त्यांना या उपस्थितीत आणण्यासाठी आणि त्यांना साक्षीदार म्हणून येथे उभे करण्यासाठी.",
      "fr": "non seulement sa foi, mais aussi la foi des enfants ont préparé la situation d’aujourd’hui — pour les amener en cette présence et les faire tenir ici comme témoins.",
      "es": "No sólo su fe, sino también la fe de los niños prepararon la situación hoy—para traerlos a esta presencia y ponerlos aquí como testigos.",
      "zh": "不仅她的信仰，而且孩子们的信仰也为今天的局面做好了准备——将他们带到这个面前，并让他们站在这里作见证。",
      "kn": "ಅವಳ ನಂಬಿಕೆ ಮಾತ್ರವಲ್ಲ, ಮಕ್ಕಳ ನಂಬಿಕೆಯೂ ಇಂದಿನ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಿತು - ಅವರನ್ನು ಈ ಸನ್ನಿಧಿಗೆ ತರಲು ಮತ್ತು ಅವರನ್ನು ಇಲ್ಲಿ ಸಾಕ್ಷಿಗಳಾಗಿ ನಿಲ್ಲಿಸಲು."
    }
  },
  {
    "start": "14:08",
    "text": {
      "en": "No child who comes close to the Blessed Mother has ever gone away in sorrow. The Mother who is with us is one who takes those who come in tears by the hand and leads them forward.",
      "hi": "कोई भी बच्चा जो धन्य माँ के पास आता है, वह कभी दुख में नहीं जाता। जो माँ हमारे साथ है, वह उन लोगों को हाथ से पकड़ती है जो आँसू बहाते हुए आते हैं और उन्हें आगे ले जाती है।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாயின் அருகில் வரும் எந்தக் குழந்தையும் துக்கத்தில் சென்றதில்லை. நம்முடன் இருக்கும் தாய், கண்ணீருடன் வருபவர்களைக் கைப்பிடித்து முன்னோக்கி அழைத்துச் செல்வவள்.",
      "bn": "ধন্য মায়ের কাছে আসা কোন শিশু কখনও দুঃখে চলে যায়নি। আমাদের সাথে থাকা মা হলেন সেই ব্যক্তি যিনি কাঁদতে কাঁদতে আসাদের হাত ধরে এগিয়ে নিয়ে যান।",
      "te": "పవిత్ర తల్లి దగ్గరికి వచ్చే ఏ బిడ్డ కూడా దుఃఖంలో దూరంగా వెళ్ళలేదు. మనతో ఉన్న తల్లి కన్నీళ్లతో వచ్చే వారిని చేయి పట్టుకుని ముందుకు నడిపించేది.",
      "mr": "धन्य मातेच्या जवळ येणारे कोणतेही मूल कधीही दुःखाने निघून गेलेले नाही. आपल्यासोबत असलेली आई अशी आहे जी रडणाऱ्यांचा हात धरून त्यांना पुढे घेऊन जाते.",
      "fr": "Aucun enfant qui s'approche de la Vierge Marie ne repart jamais triste. La Mère qui est avec nous est celle qui prend par la main ceux qui viennent en larmes et les guide.",
      "es": "Ningún niño que se acerca a la Santísima Madre se ha alejado jamás con tristeza. La Madre que está con nosotros es quien toma de la mano a quienes llegan con lágrimas y los guía hacia adelante.",
      "zh": "凡是亲近圣母玛利亚的孩子，没有一个会带着悲伤离开。与我们同在的圣母，会牵着那些泪流满面的孩子的手，引领他们向前。",
      "kn": "ಪರಮಾತ್ಮನ ಹತ್ತಿರ ಬರುವ ಯಾವುದೇ ಮಗುವೂ ದುಃಖದಿಂದ ದೂರ ಹೋಗಿಲ್ಲ. ನಮ್ಮೊಂದಿಗಿರುವ ತಾಯಿ ಕಣ್ಣೀರು ಹಾಕುತ್ತಾ ಬರುವವರನ್ನು ಕೈ ಹಿಡಿದು ಮುನ್ನಡೆಸುವವಳು."
    }
  },
  {
    "start": "14:18",
    "text": {
      "en": "Children who are in the covenant only need to pray with a good heart. What was also said later is that only Covenant items were used.",
      "hi": "जो बच्चे वाचा में हैं, उन्हें सिर्फ़ अच्छे दिल से प्रार्थना करने की ज़रूरत है। बाद में यह भी कहा गया कि सिर्फ़ वाचा की चीज़ों का इस्तेमाल किया गया था।",
      "ta": "உடன்படிக்கையில் உள்ள குழந்தைகள் நல்ல இதயத்துடன் ஜெபிக்க வேண்டும். பின்னர் கூறப்பட்டது என்னவென்றால், உடன்படிக்கைப் பொருட்கள் மட்டுமே பயன்படுத்தப்பட்டன.",
      "bn": "চুক্তির অন্তর্ভুক্ত শিশুদের কেবল সৎ হৃদয়ে প্রার্থনা করতে হবে। পরে যা বলা হয়েছিল তা হল শুধুমাত্র চুক্তির জিনিসপত্র ব্যবহার করা হয়েছিল।",
      "te": "నిబంధనలో ఉన్న పిల్లలు మంచి హృదయంతో ప్రార్థించాలి. తరువాత చెప్పబడినది ఏమిటంటే నిబంధనలోని వస్తువులు మాత్రమే ఉపయోగించబడ్డాయి.",
      "mr": "करारात असलेल्या मुलांनी फक्त चांगल्या मनाने प्रार्थना करावी. नंतर असेही म्हटले गेले की फक्त कराराच्या वस्तू वापरल्या जात होत्या.",
      "fr": "Les enfants qui font l'alliance n'ont qu'à prier d'un cœur sincère. Il a également été dit plus tard que seuls les objets de l'alliance étaient utilisés.",
      "es": "Los niños que están en el pacto solo necesitan orar con buen corazón. También se dijo más adelante que solo se usaban los artículos del pacto.",
      "zh": "已订立圣约的儿童只需以善心祈祷。后来又说，只能使用圣约物品。",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿರುವ ಮಕ್ಕಳು ಒಳ್ಳೆಯ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು. ನಂತರ ಹೇಳಲಾದ ವಿಷಯವೆಂದರೆ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಮಾತ್ರ ಬಳಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "14:26",
    "text": {
      "en": "All medicines were stopped. Using only the Covenant items—this son came with a good faithfulness.",
      "hi": "सभी दवाइयां बंद कर दी गईं। सिर्फ़ वाचा की चीज़ों का इस्तेमाल किया गया—यह बेटा अच्छी वफ़ादारी के साथ आया।",
      "ta": "அனைத்து மருந்துகளும் நிறுத்தப்பட்டன. உடன்படிக்கைப் பொருட்களை மட்டுமே பயன்படுத்தி - இந்த மகன் நல்ல விசுவாசத்துடன் வந்தான்.",
      "bn": "সমস্ত ওষুধ বন্ধ করে দেওয়া হয়েছিল। শুধুমাত্র চুক্তির জিনিসপত্র ব্যবহার করা - এই পুত্রটি সৎ বিশ্বস্ততা নিয়ে এসেছিল।",
      "te": "అన్ని మందులు ఆగిపోయాయి. ఒడంబడిక వస్తువులను మాత్రమే ఉపయోగిస్తూ - ఈ కొడుకు మంచి విశ్వాసంతో వచ్చాడు.",
      "mr": "सर्व औषधे बंद करण्यात आली. फक्त कराराच्या वस्तू वापरून - हा मुलगा चांगल्या विश्वासूपणाने आला.",
      "fr": "Tous les médicaments furent arrêtés. N'utilisant que les objets de l'Alliance, ce fils vint avec une fidélité exemplaire.",
      "es": "Se suspendieron todas las medicinas. Usando solo los artículos del Pacto, este hijo llegó con buena fidelidad.",
      "zh": "所有药物都停止使用了。只使用圣约之物——这个儿子带着完全的忠诚而来。",
      "kn": "ಎಲ್ಲಾ ಔಷಧಿಗಳನ್ನು ನಿಲ್ಲಿಸಲಾಯಿತು. ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಮಾತ್ರ ಬಳಸುತ್ತಾ - ಈ ಮಗ ಉತ್ತಮ ನಿಷ್ಠೆಯಿಂದ ಬಂದನು."
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "Though it took time, when the son came with faith, he came with a strong and firm faith. After taking the Covenant, only the Covenant items were used for the mother.",
      "hi": "हालांकि इसमें समय लगा, लेकिन जब बेटा विश्वास के साथ आया, तो वह एक मज़बूत और पक्के विश्वास के साथ आया। वादा लेने के बाद, माँ के लिए सिर्फ़ वादे की चीज़ें इस्तेमाल की गईं।",
      "ta": "காலம் எடுத்தாலும், மகன் விசுவாசத்துடன் வந்தபோது, அவன் வலுவான மற்றும் உறுதியான விசுவாசத்துடன் வந்தான். உடன்படிக்கையை எடுத்துக் கொண்ட பிறகு, உடன்படிக்கைப் பொருட்கள் மட்டுமே தாய்க்குப் பயன்படுத்தப்பட்டன.",
      "bn": "যদিও সময় লেগেছিল, পুত্র যখন বিশ্বাস নিয়ে এসেছিলেন, তখন তিনি দৃঢ় ও দৃঢ় বিশ্বাস নিয়ে এসেছিলেন। চুক্তি গ্রহণের পর, শুধুমাত্র চুক্তির জিনিসপত্র মায়ের জন্য ব্যবহার করা হয়েছিল।",
      "te": "సమయం పట్టినప్పటికీ, కుమారుడు విశ్వాసంతో వచ్చినప్పుడు, అతను బలమైన మరియు దృఢమైన విశ్వాసంతో వచ్చాడు. ఒడంబడిక తీసుకున్న తర్వాత, ఒడంబడిక వస్తువులు మాత్రమే తల్లి కోసం ఉపయోగించబడ్డాయి.",
      "mr": "जरी वेळ लागला, तरी जेव्हा मुलगा विश्वासाने आला, तेव्हा तो दृढ आणि दृढ विश्वासाने आला. करार घेतल्यानंतर, फक्त कराराच्या वस्तू आईसाठी वापरल्या गेल्या.",
      "fr": "Bien que cela ait pris du temps, lorsque le fils est venu avec foi, il est venu avec une foi forte et inébranlable. Après avoir contracté l'Alliance, seuls les objets de l'Alliance ont été utilisés pour la mère.",
      "es": "Aunque tardó un tiempo, cuando el hijo llegó con fe, lo hizo con una fe firme y fuerte. Tras aceptar el Pacto, solo los objetos del Pacto se usaron para la madre.",
      "zh": "虽然经过一段时间，但儿子带着信心而来时，他的信心坚定不移。立约之后，母亲只使用圣约中的物品。",
      "kn": "ಸಮಯ ತೆಗೆದುಕೊಂಡರೂ, ಮಗನು ನಂಬಿಕೆಯೊಂದಿಗೆ ಬಂದಾಗ, ಅವನು ಬಲವಾದ ಮತ್ತು ದೃಢವಾದ ನಂಬಿಕೆಯೊಂದಿಗೆ ಬಂದನು. ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಮಾತ್ರ ತಾಯಿಗೆ ಬಳಸಲಾಯಿತು."
    }
  },
  {
    "start": "14:40",
    "text": {
      "en": "Only after that did the hemoglobin become normal—11. And it happened very quickly. Immediately after taking the Covenant, when this son came for the first renewal and then the second renewal,",
      "hi": "उसके बाद हीमोग्लोबिन नॉर्मल हुआ—11. और यह बहुत जल्दी हुआ। वाचा लेने के तुरंत बाद, जब यह बेटा पहले रिन्यूअल और फिर दूसरे रिन्यूअल के लिए आया,",
      "ta": "அதன் பிறகுதான் ஹீமோகுளோபின் சாதாரண நிலைக்கு வந்தது—11. அது மிக விரைவாக நடந்தது. உடன்படிக்கையை எடுத்துக் கொண்ட உடனேயே, இந்த மகன் முதல் புதுப்பித்தலுக்கும் பின்னர் இரண்டாவது புதுப்பித்தலுக்கும் வந்தபோது,",
      "bn": "এর পরেই হিমোগ্লোবিন স্বাভাবিক হয়ে ওঠে—11। এবং এটি খুব দ্রুত ঘটেছিল। চুক্তি গ্রহণের পরপরই, যখন এই পুত্র প্রথম পুনর্নবীকরণ এবং তারপরে দ্বিতীয় পুনর্নবীকরণের জন্য এসেছিলেন,",
      "te": "ఆ తర్వాతే హిమోగ్లోబిన్ సాధారణ స్థితికి వచ్చింది—11. మరియు అది చాలా త్వరగా జరిగింది. ఒడంబడిక తీసుకున్న వెంటనే, ఈ కుమారుడు మొదటి పునరుద్ధరణ కోసం మరియు తరువాత రెండవ పునరుద్ధరణ కోసం వచ్చినప్పుడు,",
      "mr": "त्यानंतरच हिमोग्लोबिन सामान्य झाले—11. आणि ते खूप लवकर घडले. करार घेतल्यानंतर लगेचच, जेव्हा हा मुलगा पहिल्या नूतनीकरणासाठी आणि नंतर दुसऱ्या नूतनीकरणासाठी आला,",
      "fr": "Ce n’est qu’après cela que l’hémoglobine redevint normale — 11. Et cela se produisit très rapidement. Immédiatement après avoir contracté l’Alliance, lorsque ce Fils vint pour le premier renouvellement, puis pour le second,",
      "es": "Solo después de eso la hemoglobina se normalizó—11. Y sucedió muy rápidamente. Inmediatamente después de aceptar el Pacto, cuando este hijo vino para la primera renovación y luego para la segunda,",
      "zh": "此后，血红蛋白才恢复正常——11。而且恢复得非常快。就在立约之后，当这个儿子来做第一次续约仪式，然后是第二次续约仪式时，",
      "kn": "ಅದರ ನಂತರವೇ ಹಿಮೋಗ್ಲೋಬಿನ್ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ಬಂದಿತು - 11. ಮತ್ತು ಅದು ಬಹಳ ಬೇಗನೆ ಸಂಭವಿಸಿತು. ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ತಕ್ಷಣ, ಈ ಮಗ ಮೊದಲ ನವೀಕರಣಕ್ಕಾಗಿ ಮತ್ತು ನಂತರ ಎರಡನೇ ನವೀಕರಣಕ್ಕಾಗಿ ಬಂದಾಗ,"
    }
  },
  {
    "start": "14:48",
    "text": {
      "en": "he said, “My mother’s report should come as negative.” Everything that followed happened after taking the Covenant. This son’s faith reached a milestone—he spoke firmly to the Mother,",
      "hi": "उसने कहा, “मेरी माँ की रिपोर्ट नेगेटिव आनी चाहिए।” इसके बाद जो कुछ भी हुआ, वह वादा लेने के बाद हुआ। इस बेटे का विश्वास एक मील के पत्थर पर पहुँच गया—उसने माँ से मज़बूती से बात की,",
      "ta": "அவர் கூறினார், \"என் தாயின் அறிக்கை எதிர்மறையாக வர வேண்டும்.\" அதைத் தொடர்ந்து நடந்த அனைத்தும் உடன்படிக்கையை ஏற்றுக்கொண்ட பிறகு நடந்தது. இந்த மகனின் நம்பிக்கை ஒரு மைல்கல்லை எட்டியது - அவர் தாயிடம் உறுதியாகப் பேசினார்,",
      "bn": "তিনি বললেন, “আমার মায়ের রিপোর্ট নেগেটিভ আসা উচিত।” এরপর যা কিছু ঘটেছিল তা চুক্তি গ্রহণের পর। এই ছেলের বিশ্বাস এক মাইলফলকে পৌঁছেছে—তিনি দৃঢ়ভাবে মাকে বললেন,",
      "te": "అతను ఇలా అన్నాడు, “నా తల్లి నివేదిక ప్రతికూలంగా రావాలి.” ఆ తరువాత జరిగినదంతా ఒడంబడిక తీసుకున్న తర్వాత జరిగింది. ఈ కొడుకు విశ్వాసం ఒక మైలురాయిని చేరుకుంది - అతను తల్లితో దృఢంగా మాట్లాడాడు,",
      "mr": "तो म्हणाला, “माझ्या आईचा अहवाल नकारात्मक आला पाहिजे.” करार घेतल्यानंतर जे काही घडले ते सर्व घडले. या मुलाचा विश्वास एका टप्प्यावर पोहोचला - तो आईशी ठामपणे बोलला,",
      "fr": "Il dit : « Le rapport de ma mère devrait être négatif. » Tout ce qui suivit se produisit après l'engagement. La foi de ce fils atteignit un cap important : il parla fermement à la Mère,",
      "es": "dijo: «El informe de mi madre debería ser negativo». Todo lo que siguió ocurrió después de aceptar el Pacto. La fe de este hijo alcanzó un hito: le habló con firmeza a la Madre,",
      "zh": "他说:“我母亲的报告应该是否定的。”此后发生的一切都发生在立约之后。这个儿子的信仰达到了一个里程碑——他坚定地对母亲说话，",
      "kn": "ಅವನು ಹೇಳಿದನು, “ನನ್ನ ತಾಯಿಯ ವರದಿ ನಕಾರಾತ್ಮಕವಾಗಿ ಬರಬೇಕು.” ನಂತರದ ಎಲ್ಲವೂ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ ಸಂಭವಿಸಿತು. ಈ ಮಗನ ನಂಬಿಕೆಯು ಒಂದು ಮೈಲಿಗಲ್ಲನ್ನು ತಲುಪಿತು - ಅವನು ತಾಯಿಯೊಂದಿಗೆ ದೃಢವಾಗಿ ಮಾತನಾಡಿದನು,"
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "saying, “I want this, I want that,” just like a son speaking to his own mother. When he went after the renewal, he said clearly, “My mother’s next report should be negative.”",
      "hi": "कह रहा है, “मुझे यह चाहिए, मुझे वह चाहिए,” जैसे कोई बेटा अपनी माँ से बात कर रहा हो। जब वह रिन्यूअल के बाद गया, तो उसने साफ-साफ कहा, “मेरी माँ की अगली रिपोर्ट नेगेटिव आनी चाहिए।”",
      "ta": "\"எனக்கு இது வேண்டும், எனக்கு அது வேண்டும்\" என்று சொல்வது, ஒரு மகன் தன் சொந்த தாயிடம் பேசுவது போல. புதுப்பித்தலுக்குப் பிறகு அவர் சென்றபோது, \"என் அம்மாவின் அடுத்த அறிக்கை எதிர்மறையாக இருக்க வேண்டும்\" என்று தெளிவாகக் கூறினார்.",
      "bn": "বলছে, \"আমি এটা চাই, আমি ওটা চাই,\" ঠিক যেমন একজন ছেলে তার নিজের মায়ের সাথে কথা বলছে। নবায়নের পর যখন সে গেল, তখন সে স্পষ্টভাবে বলল, \"আমার মায়ের পরবর্তী রিপোর্ট নেগেটিভ আসা উচিত।\"",
      "te": "\"నాకు ఇది కావాలి, నాకు అది కావాలి\" అని చెప్పడం, ఒక కొడుకు తన సొంత తల్లితో మాట్లాడినట్లుగా. అతను పునరుద్ధరణ తర్వాత వెళ్ళినప్పుడు, అతను స్పష్టంగా చెప్పాడు, \"నా తల్లి తదుపరి నివేదిక ప్రతికూలంగా ఉండాలి.\"",
      "mr": "\"मला हे हवे आहे, मला ते हवे आहे\" असे म्हणणे, अगदी एखाद्या मुलाने त्याच्या स्वतःच्या आईशी बोलताना. जेव्हा तो नूतनीकरणानंतर गेला तेव्हा त्याने स्पष्टपणे सांगितले, \"माझ्या आईचा पुढचा अहवाल निगेटिव्ह असावा.\"",
      "fr": "disant : « Je veux ceci, je veux cela », comme un fils qui parle à sa mère. Lorsqu’il a demandé le renouvellement, il a dit clairement : « Le prochain rapport de ma mère doit être négatif. »",
      "es": "diciendo: «Quiero esto, quiero aquello», como un hijo que le habla a su madre. Cuando fue tras la renovación, dijo claramente: «El próximo informe de mi madre debería ser negativo».",
      "zh": "他说:“我要这个，我要那个”，就像儿子对自己的母亲说话一样。当他去办理续期时，他明确地说:“我母亲的下一份检查结果应该是阴性。”",
      "kn": "\"ನನಗೆ ಇದು ಬೇಕು, ನನಗೆ ಅದು ಬೇಕು\" ಎಂದು ಹೇಳುವುದು, ಒಬ್ಬ ಮಗ ತನ್ನ ಸ್ವಂತ ತಾಯಿಯೊಂದಿಗೆ ಮಾತನಾಡುವಂತೆ. ನವೀಕರಣದ ನಂತರ ಅವನು ಹೋದಾಗ, \"ನನ್ನ ತಾಯಿಯ ಮುಂದಿನ ವರದಿ ನಕಾರಾತ್ಮಕವಾಗಿರಬೇಕು\" ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದನು."
    }
  },
  {
    "start": "15:06",
    "text": {
      "en": "In the same way, the Blessed Mother spoke to Jesus and made it happen. This is how every matter in our life is.",
      "hi": "इसी तरह, धन्य माता ने यीशु से बात की और इसे पूरा किया। हमारे जीवन का हर मामला ऐसा ही होता है।",
      "ta": "அதேபோல், ஆசீர்வதிக்கப்பட்ட தாய் இயேசுவிடம் பேசி அதைச் சாத்தியமாக்கினார். நம் வாழ்வில் உள்ள ஒவ்வொரு விஷயமும் இப்படித்தான்.",
      "bn": "একইভাবে, ধন্য মা যীশুর সাথে কথা বলেছিলেন এবং তা বাস্তবায়িত করেছিলেন। আমাদের জীবনের প্রতিটি বিষয়ই এমন।",
      "te": "అదే విధంగా, పవిత్ర తల్లి యేసుతో మాట్లాడి దానిని సాధ్యం చేసింది. మన జీవితంలోని ప్రతి విషయం ఇలాగే ఉంటుంది.",
      "mr": "त्याचप्रमाणे, धन्य आईने येशूशी बोलून ते घडवून आणले. आपल्या जीवनातील प्रत्येक गोष्ट अशीच असते.",
      "fr": "De la même manière, la Vierge Marie a parlé à Jésus et cela s'est produit. Il en va ainsi de toute chose dans notre vie.",
      "es": "De la misma manera, la Santísima Madre le habló a Jesús y lo hizo posible. Así es todo en nuestra vida.",
      "zh": "同样，圣母玛利亚与耶稣交谈，促成了这件事。我们生活中的每一件事都是如此。",
      "kn": "ಅದೇ ರೀತಿ, ಪವಿತ್ರ ತಾಯಿಯು ಯೇಸುವಿನೊಂದಿಗೆ ಮಾತನಾಡಿ ಅದನ್ನು ಸಾಧ್ಯವಾಗಿಸಿದಳು. ನಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ವಿಷಯವೂ ಹೀಗೆಯೇ."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "Even when time seems delayed, even when we feel we do not have time, even when everything seems to have ended or is about to end, Jesus and the Mother—who never abandon us—are with us.",
      "hi": "जब समय में देरी लगती है, जब हमें लगता है कि हमारे पास समय नहीं है, जब सब कुछ खत्म हो गया है या खत्म होने वाला है, तब भी यीशु और माता—जो हमें कभी नहीं छोड़ते—हमारे साथ हैं।",
      "ta": "காலம் தாமதமாகத் தோன்றினாலும், நமக்கு நேரமில்லை என்று நாம் உணர்ந்தாலும், எல்லாம் முடிந்துவிட்டதாகவோ அல்லது முடிவுக்கு வரவிருப்பதாகவோ தோன்றினாலும், நம்மை ஒருபோதும் கைவிடாத இயேசுவும் தாயும் நம்முடன் இருக்கிறார்கள்.",
      "bn": "এমনকি যখন সময় বিলম্বিত বলে মনে হয়, এমনকি যখন আমরা মনে করি আমাদের কাছে সময় নেই, এমনকি যখন সবকিছু শেষ হয়ে গেছে বা শেষ হতে চলেছে বলে মনে হয়, তখনও যীশু এবং মা - যিনি কখনও আমাদের ত্যাগ করেন না - আমাদের সাথে আছেন।",
      "te": "కాలం ఆలస్యమైనట్లు అనిపించినప్పుడు కూడా, మనకు సమయం లేదని మనం భావించినప్పుడు కూడా, ప్రతిదీ ముగిసినట్లు లేదా ముగియబోతున్నట్లు అనిపించినప్పుడు కూడా, మనల్ని ఎప్పటికీ విడిచిపెట్టని యేసు మరియు తల్లి మనతో ఉన్నారు.",
      "mr": "जरी वेळ उशीरा वाटत असेल, जरी आपल्याला वेळ नाही असे वाटत असेल, जरी सर्व काही संपले आहे किंवा संपणार आहे असे वाटत असेल, तरी येशू आणि आई - जी आपल्याला कधीही सोडत नाही - आपल्यासोबत असतात.",
      "fr": "Même lorsque le temps semble s’éterniser, même lorsque nous avons l’impression de ne pas avoir de temps, même lorsque tout semble être terminé ou sur le point de se terminer, Jésus et la Mère – qui ne nous abandonnent jamais – sont avec nous.",
      "es": "Aun cuando el tiempo parezca retrasarse, aun cuando sintamos que no tenemos tiempo, aun cuando todo parezca haber terminado o esté por terminar, Jesús y la Madre —que nunca nos abandonan— están con nosotros.",
      "zh": "即使时间似乎被耽搁了，即使我们觉得没有时间了，即使一切似乎都结束了或即将结束，耶稣和母亲——他们永远不会抛弃我们——也与我们同在。",
      "kn": "ಸಮಯ ತಡವಾದಂತೆ ತೋರಿದಾಗಲೂ, ನಮಗೆ ಸಮಯವಿಲ್ಲ ಎಂದು ನಾವು ಭಾವಿಸಿದಾಗಲೂ, ಎಲ್ಲವೂ ಮುಗಿದಿದೆ ಅಥವಾ ಕೊನೆಗೊಳ್ಳಲಿದೆ ಎಂದು ತೋರಿದಾಗಲೂ, ನಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡದ ಯೇಸು ಮತ್ತು ತಾಯಿ ನಮ್ಮೊಂದಿಗಿದ್ದಾರೆ."
    }
  },
  {
    "start": "15:24",
    "text": {
      "en": "Jesus calls us “son” and “daughter.” Even in our broken moments and situations, He calls us “son” and “daughter.” Let us give thanks for that love.",
      "hi": "यीशु हमें “बेटा” और “बेटी” कहते हैं। हमारे टूटे हुए पलों और हालात में भी, वह हमें “बेटा” और “बेटी” कहते हैं। आइए हम उस प्यार के लिए धन्यवाद दें।",
      "ta": "இயேசு நம்மை \"மகன்\" என்றும் \"மகள்\" என்றும் அழைக்கிறார். நமது உடைந்த தருணங்களிலும் சூழ்நிலைகளிலும் கூட, அவர் நம்மை \"மகன்\" என்றும் \"மகள்\" என்றும் அழைக்கிறார். அந்த அன்பிற்காக நன்றி செலுத்துவோம்.",
      "bn": "যীশু আমাদের \"পুত্র\" এবং \"কন্যা\" বলে সম্বোধন করেন। এমনকি আমাদের ভাঙা মুহূর্ত এবং পরিস্থিতিতেও, তিনি আমাদের \"পুত্র\" এবং \"কন্যা\" বলে সম্বোধন করেন। আসুন আমরা সেই ভালোবাসার জন্য ধন্যবাদ জানাই।",
      "te": "యేసు మనల్ని “కొడుకు” మరియు “కుమార్తె” అని పిలుస్తాడు. మన విరిగిన క్షణాలు మరియు పరిస్థితులలో కూడా, ఆయన మనల్ని “కొడుకు” మరియు “కుమార్తె” అని పిలుస్తాడు. ఆ ప్రేమకు మనం కృతజ్ఞతలు తెలుపుదాం.",
      "mr": "येशू आपल्याला “पुत्र” आणि “मुलगी” म्हणतो. आपल्या तुटलेल्या क्षणांमध्ये आणि परिस्थितीतही, तो आपल्याला “पुत्र” आणि “मुलगी” म्हणतो. त्या प्रेमाबद्दल आपण आभार मानूया.",
      "fr": "Jésus nous appelle « fils » et « fille ». Même dans nos moments et situations difficiles, il nous appelle « fils » et « fille ». Rendons grâce pour cet amour.",
      "es": "Jesús nos llama «hijo» e «hija». Incluso en nuestros momentos y situaciones de tristeza, nos llama «hijo» e «hija». Demos gracias por ese amor.",
      "zh": "耶稣称我们为“儿子”和“女儿”。即使在我们破碎的时刻和困境中，祂仍然称我们为“儿子”和“女儿”。让我们为这份爱感恩。",
      "kn": "ಯೇಸು ನಮ್ಮನ್ನು “ಮಗ” ಮತ್ತು “ಮಗಳು” ಎಂದು ಕರೆಯುತ್ತಾನೆ. ನಮ್ಮ ಮುರಿದ ಕ್ಷಣಗಳು ಮತ್ತು ಸನ್ನಿವೇಶಗಳಲ್ಲಿಯೂ ಸಹ, ಅವನು ನಮ್ಮನ್ನು “ಮಗ” ಮತ್ತು “ಮಗಳು” ಎಂದು ಕರೆಯುತ್ತಾನೆ. ಆ ಪ್ರೀತಿಗಾಗಿ ನಾವು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸೋಣ."
    }
  },
  {
    "start": "15:33",
    "text": {
      "en": "Let us remain united in that love. Through the Blessed Mother, let us remain united in faith, and move forward peacefully, living the Covenant life with sincerity.",
      "hi": "आइए हम उस प्यार में एक रहें। धन्य माता के ज़रिए, आइए हम विश्वास में एक रहें, और शांति से आगे बढ़ें, और विश्वासदारी के साथ वाचा का जीवन जिएं।",
      "ta": "அந்த அன்பில் நாம் ஒற்றுமையாக இருப்போம். ஆசீர்வதிக்கப்பட்ட அன்னையின் மூலம், விசுவாசத்தில் ஒற்றுமையாக இருப்போம், அமைதியுடன் முன்னேறி, உடன்படிக்கை வாழ்க்கையை நேர்மையுடன் வாழ்வோம்.",
      "bn": "আসুন আমরা সেই ভালোবাসায় ঐক্যবদ্ধ থাকি। ধন্য মাতার মাধ্যমে, আসুন আমরা বিশ্বাসে ঐক্যবদ্ধ থাকি, এবং শান্তিপূর্ণভাবে এগিয়ে যাই, আন্তরিকতার সাথে চুক্তির জীবনযাপন করি।",
      "te": "ఆ ప్రేమలో మనం ఐక్యంగా ఉందాం. పవిత్ర తల్లి ద్వారా, విశ్వాసంలో ఐక్యంగా ఉందాం మరియు శాంతియుతంగా ముందుకు సాగి, ఒడంబడిక జీవితాన్ని నిజాయితీగా జీవిద్దాం.",
      "mr": "आपण त्या प्रेमात एकरूप राहूया. धन्य मातेच्या माध्यमातून, आपण श्रद्धेत एकरूप राहूया आणि शांततेने पुढे जाऊया, प्रामाणिकपणे कराराचे जीवन जगूया.",
      "fr": "Restons unis dans cet amour. Par la Vierge Marie, restons unis dans la foi et avançons paisiblement, vivant l’Alliance avec sincérité.",
      "es": "Permanezcamos unidos en ese amor. Por la Santísima Madre, permanezcamos unidos en la fe y avancemos en paz, viviendo la vida de la Alianza con sinceridad.",
      "zh": "让我们在爱中保持团结。通过圣母玛利亚，让我们在信仰中保持团结，和平地向前迈进，真诚地过着盟约生活。",
      "kn": "ಆ ಪ್ರೀತಿಯಲ್ಲಿ ನಾವು ಐಕ್ಯರಾಗಿ ಉಳಿಯೋಣ. ಪೂಜ್ಯ ತಾಯಿಯ ಮೂಲಕ, ನಾವು ನಂಬಿಕೆಯಲ್ಲಿ ಐಕ್ಯರಾಗಿ ಉಳಿಯೋಣ ಮತ್ತು ಪ್ರಾಮಾಣಿಕತೆಯಿಂದ ಒಡಂಬಡಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾ ಶಾಂತಿಯುತವಾಗಿ ಮುಂದುವರಿಯೋಣ."
    }
  },
  {
    "start": "15:41",
    "text": {
      "en": "Let us pray that Jesus and the Mother may help us in this. For the great blessing received by the family of Akash Alexander,",
      "hi": "आइए हम प्रार्थना करें कि यीशु और माता इसमें हमारी मदद करें। आकाश अलेक्जेंडर के परिवार को मिले महान आशीर्वाद के लिए,",
      "ta": "இதில் இயேசுவும் தாயும் நமக்கு உதவ வேண்டும் என்று ஜெபிப்போம். ஆகாஷ் அலெக்சாண்டரின் குடும்பத்தினர் பெற்ற பெரும் ஆசீர்வாதத்திற்காக,",
      "bn": "আসুন আমরা প্রার্থনা করি যে যীশু এবং মাতা আমাদের এতে সাহায্য করুন। আকাশ আলেকজান্ডারের পরিবার যে মহান আশীর্বাদ পেয়েছে তার জন্য,",
      "te": "దీనిలో యేసు మరియు తల్లి మనకు సహాయం చేయాలని ప్రార్థిద్దాం. ఆకాష్ అలెగ్జాండర్ కుటుంబం పొందిన గొప్ప ఆశీర్వాదం కోసం,",
      "mr": "आपण प्रार्थना करूया की येशू आणि आई आपल्याला यामध्ये मदत करतील. आकाश अलेक्झांडरच्या कुटुंबाला मिळालेल्या महान आशीर्वादाबद्दल,",
      "fr": "Prions pour que Jésus et la Mère nous aident en cela. Pour la grande bénédiction reçue par la famille d'Akash Alexander,",
      "es": "Oremos para que Jesús y la Madre nos ayuden en esto. Por la gran bendición recibida por la familia de Akash Alexander,",
      "zh": "让我们祈祷耶稣和圣母玛利亚在这件事上帮助我们。为了阿卡什·亚历山大一家所蒙受的巨大祝福，",
      "kn": "ಇದರಲ್ಲಿ ಯೇಸು ಮತ್ತು ತಾಯಿ ನಮಗೆ ಸಹಾಯ ಮಾಡಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸೋಣ. ಆಕಾಶ್ ಅಲೆಕ್ಸಾಂಡರ್ ಕುಟುಂಬವು ಪಡೆದ ದೊಡ್ಡ ಆಶೀರ್ವಾದಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "let us clap our hands and glorify God. Jesus, thank You. Jesus, praise You.",
      "hi": "आओ हम ताली बजाएं और परमेश्वर की बड़ाई करें। यीशु, आपका धन्यवाद। यीशु, आपकी स्तुति करें।",
      "ta": "நாம் கைதட்டி கடவுளை மகிமைப்படுத்துவோம். இயேசுவே, உமக்கு நன்றி. இயேசுவே, உமக்குப் புகழ்.",
      "bn": "আসুন আমরা হাততালি দিই এবং ঈশ্বরের প্রশংসা করি। যীশু, তোমাকে ধন্যবাদ। যীশু, তোমার প্রশংসা করি।",
      "te": "మనం చప్పట్లు కొడుతూ దేవుణ్ణి మహిమపరుద్దాం. యేసు, నీకు ధన్యవాదాలు. యేసు, నీకు స్తుతులు.",
      "mr": "चला टाळ्या वाजवूया आणि परमेश्वराचे गौरव करूया. येशू, धन्यवाद. येशू, तुझी स्तुती कर.",
      "fr": "Applaudissons et glorifions Dieu. Jésus, merci. Jésus, louange à toi.",
      "es": "Batamos palmas y glorifiquemos a Dios. Jesús, gracias. Jesús, te alabamos.",
      "zh": "让我们拍手荣耀神。耶稣，感谢你。耶稣，赞美你。",
      "kn": "ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸೋಣ. ಯೇಸುವೇ, ಧನ್ಯವಾದಗಳು. ಯೇಸುವೇ, ನಿನ್ನನ್ನು ಸ್ತುತಿಸೋಣ."
    }
  },
  {
    "start": "15:52",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "16:04",
    "text": {
      "en": "Share this video with your friends right now and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]