[
  {
    "start": "0:09",
    "text": {
      "en": "[Music] My name is Prathibha Shivakumar. I am working as a staff nurse in Saudi Arabia.",
      "hi": "[संगीत] मेरा नाम प्रतिभा शिवकुमार है। मैं सऊदी अप्रभु में स्टाफ़ नर्स के तौर पर काम करती हूँ।",
      "ta": "[இசை] என் பெயர் பிரதிபா சிவகுமார். நான் சவுதி அரேபியாவில் ஒரு ஸ்டாஃப் நர்ஸாக வேலை செய்கிறேன்.",
      "bn": "[সঙ্গীত] আমার নাম প্রতিভা শিবকুমার। আমি সৌদি আরবে একজন স্টাফ নার্স হিসেবে কাজ করি।",
      "te": "[సంగీతం] నా పేరు ప్రతిభా శివకుమార్. నేను సౌదీ అరేబియాలో స్టాఫ్ నర్సుగా పనిచేస్తున్నాను.",
      "mr": "[संगीत] माझे नाव प्रतिभा शिवकुमार आहे. मी सौदी अरेबियामध्ये स्टाफ नर्स म्हणून काम करते.",
      "fr": "[Musique] Je m'appelle Prathibha Shivakumar. Je travaille comme infirmière en Arabie saoudite.",
      "es": "[Música] Me llamo Prathibha Shivakumar. Trabajo como enfermera en Arabia Saudita.",
      "zh": "[音乐] 我叫 Prathibha Shivakumar，在沙特阿拉伯担任护士。",
      "kn": "[ಸಂಗೀತ] ನನ್ನ ಹೆಸರು ಪ್ರತಿಭಾ ಶಿವಕುಮಾರ್. ನಾನು ಸೌದಿ ಅರೇಬಿಯಾದಲ್ಲಿ ಸ್ಟಾಫ್ ನರ್ಸ್ ಆಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "My native place is Palayamkunnu, Varkala. This is my husband Shivakumar. After our marriage, for nine years we did not have children.",
      "hi": "मेरा पैतृक निवास पलायमकुन्नू, वर्कला है। ये मेरे पति शिवकुमार हैं। शादी के बाद, नौ साल तक हमारे कोई संतान नहीं हुई।",
      "ta": "என்னுடைய சொந்த ஊர் வர்க்கலாவில் உள்ள பாளையங்குன்னு. இவர் என் கணவர் சிவகுமார். எங்கள் திருமணத்திற்குப் பிறகு, ஒன்பது ஆண்டுகளாக எங்களுக்கு குழந்தைகள் இல்லை.",
      "bn": "আমার জন্মস্থান পালায়মকুন্নু, ভারকালা। ইনি আমার স্বামী শিবকুমার। আমাদের বিয়ের পর, নয় বছর ধরে আমাদের কোন সন্তান হয়নি।",
      "te": "నా స్వస్థలం వర్కలలోని పాళయంకున్ను. ఇది నా భర్త శివకుమార్. మా వివాహం తర్వాత, తొమ్మిది సంవత్సరాలుగా మాకు పిల్లలు పుట్టలేదు.",
      "mr": "माझे मूळ गाव पलयमकुन्नू, वर्कला आहे. हे माझे पती शिवकुमार आहेत. लग्नानंतर, नऊ वर्षे आम्हाला मुले झाली नाहीत.",
      "fr": "Je suis née à Palayamkunnu, Varkala. Voici mon mari, Shivakumar. Après notre mariage, nous n'avons pas eu d'enfants pendant neuf ans.",
      "es": "Mi ciudad natal es Palayamkunnu, Varkala. Este es mi esposo, Shivakumar. Después de casarnos, no tuvimos hijos durante nueve años.",
      "zh": "我的家乡是瓦尔卡拉的帕拉亚姆库努。这是我的丈夫希瓦库马尔。我们结婚九年后，一直没有孩子。",
      "kn": "ನನ್ನ ಹುಟ್ಟೂರು ವರ್ಕಲಾದ ಪಳಯಂಕುನ್ನು. ಇದು ನನ್ನ ಪತಿ ಶಿವಕುಮಾರ್. ನಮ್ಮ ಮದುವೆಯ ನಂತರ, ಒಂಬತ್ತು ವರ್ಷಗಳ ಕಾಲ ನಮಗೆ ಮಕ್ಕಳಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "0:21",
    "text": {
      "en": "We tried various treatments, but nothing worked. I came to know about the Mother through the Kreupasanam newsletter.",
      "hi": "हमने कई तरह के इलाज किए, लेकिन कोई फायदा नहीं हुआ। मुझे कृउपासनम न्यूज़लेटर के ज़रिए माँ के बारे में पता चला।",
      "ta": "நாங்கள் பல்வேறு சிகிச்சைகளை முயற்சித்தோம், ஆனால் எதுவும் பலனளிக்கவில்லை. க்ரூபாசனம் செய்திமடல் மூலம் அன்னையைப் பற்றி நான் அறிந்தேன்.",
      "bn": "আমরা বিভিন্ন চিকিৎসার চেষ্টা করেছি, কিন্তু কিছুই কাজ করেনি। ক্রেউপাসনম নিউজলেটারের মাধ্যমে আমি মা সম্পর্কে জানতে পেরেছি।",
      "te": "మేము వివిధ చికిత్సలు ప్రయత్నించాము, కానీ ఏవీ పని చేయలేదు. నేను క్రూపాసనం వార్తాలేఖ ద్వారా తల్లి గురించి తెలుసుకున్నాను.",
      "mr": "आम्ही विविध उपचार करून पाहिले, पण काहीही काम झाले नाही. मला क्रेउपासनम न्यूजलेटरद्वारे आईबद्दल कळले.",
      "fr": "Nous avons essayé divers traitements, mais rien n'a fonctionné. J'ai découvert la Mère grâce à la newsletter Kreupasanam.",
      "es": "Probamos varios tratamientos, pero nada funcionó. Me enteré de la Madre a través del boletín de Kreupasanam.",
      "zh": "我们尝试了各种疗法，但都无效。我是通过《Kreupasanam》的时事通讯了解到这位母亲的。",
      "kn": "ನಾವು ವಿವಿಧ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿದೆವು, ಆದರೆ ಯಾವುದೂ ಕೆಲಸ ಮಾಡಲಿಲ್ಲ. ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರದ ಮೂಲಕ ನಾನು ತಾಯಿಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "In November 2023, we came here and made a covenant under the intercession of the Mother of Kreupasanam. After one year of fulfilling the covenant, my pregnancy tested positive. On June 8, by God’s grace, the Mother blessed us with a baby girl.",
      "hi": "नवंबर 2023 में, हम यहाँ आए और कृउपासनम की माता की मध्यस्थता में एक वाचा बाँधी। वाचा पूरी करने के एक साल बाद, मेरी गर्भावस्था की जाँच सकारात्मक आई। 8 जून को, परमेश्वर की कृपा से, माता ने हमें एक बच्ची का आशीर्वाद दिया।",
      "ta": "நவம்பர் 2023 இல், நாங்கள் இங்கு வந்து க்ருபாசனம் தாயின் பரிந்துரையின் கீழ் ஒரு உடன்படிக்கை செய்தோம். உடன்படிக்கையை நிறைவேற்றிய ஒரு வருடத்திற்குப் பிறகு, என் கர்ப்பம் நேர்மறையாக இருந்தது. ஜூன் 8 அன்று, கடவுளின் அருளால், தாய் எங்களுக்கு ஒரு பெண் குழந்தையைப் பெற்றுத் தந்தார்.",
      "bn": "2023 সালের নভেম্বরে, আমরা এখানে এসে ক্রেউপাসনমের মায়ের মধ্যস্থতায় একটি চুক্তি করি। চুক্তি পূরণের এক বছর পর, আমার গর্ভাবস্থা পজিটিভ আসে। 8 জুন, ঈশ্বরের কৃপায়, মা আমাদের একটি কন্যা সন্তানের আশীর্বাদ করেন।",
      "te": "నవంబర్ 2023లో, మేము ఇక్కడికి వచ్చి క్రూపాసనమాత మధ్యవర్తిత్వంలో ఒక నిబంధన చేసుకున్నాము. నిబంధనను నెరవేర్చిన ఒక సంవత్సరం తర్వాత, నా గర్భం పాజిటివ్‌గా తేలింది. జూన్ 8న, దేవుని దయవల్ల, తల్లి మాకు ఒక ఆడ శిశువును దీవించింది.",
      "mr": "नोव्हेंबर 2023 मध्ये, आम्ही येथे आलो आणि क्रेउपासनमच्या आईच्या मध्यस्थीने एक करार केला. करार पूर्ण केल्यानंतर एक वर्षानंतर, माझी गर्भधारणा पॉझिटिव्ह आली. 8 जून रोजी, परमेश्वराच्या कृपेने, आईने आम्हाला एका बाळ मुलीचा आशीर्वाद दिला.",
      "fr": "En novembre 2023, nous sommes venus ici et avons conclu une alliance sous l'intercession de la Mère de Kreupasanam. Un an après avoir accompli cette alliance, ma grossesse s'est révélée positive. Le 8 juin, par la grâce de Dieu, la Mère nous a bénis avec une petite fille.",
      "es": "En noviembre de 2023, vinimos aquí e hicimos un pacto bajo la intercesión de la Madre de Kreupasanam. Tras un año de cumplirlo, mi embarazo dio positivo. El 8 de junio, por la gracia de Dios, la Madre nos bendijo con una niña.",
      "zh": "2023年11月，我们来到这里，在克鲁帕萨南圣母的代祷下订立了圣约。履行圣约一年后，我的孕检呈阳性。6月8日，蒙天主的恩典，圣母赐予我们一个女儿。",
      "kn": "ನವೆಂಬರ್ 2023 ರಲ್ಲಿ, ನಾವು ಇಲ್ಲಿಗೆ ಬಂದು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಡಿಯಲ್ಲಿ ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡೆವು. ಒಡಂಬಡಿಕೆಯನ್ನು ಪೂರೈಸಿದ ಒಂದು ವರ್ಷದ ನಂತರ, ನನ್ನ ಗರ್ಭಧಾರಣೆಯು ಪಾಸಿಟಿವ್ ಎಂದು ಕಂಡುಬಂದಿತು. ಜೂನ್ 8 ರಂದು, ದೇವರ ಕೃಪೆಯಿಂದ, ತಾಯಿ ನಮಗೆ ಹೆಣ್ಣು ಮಗುವನ್ನು ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "Many thanks to the Mother and Jesus. We daily used the covenant articles including holy oil and blessed salt.",
      "hi": "माता और यीशु का बहुत-बहुत धन्यवाद। हम रोज़ाना पवित्र तेल और नमक समेत वाचा की वस्तुओं का इस्तेमाल करते थे।",
      "ta": "அன்னைக்கும் இயேசுவுக்கும் மிக்க நன்றி. நாங்கள் தினமும் உடன்படிக்கைப் பொருட்களைப் பயன்படுத்தினோம், அதில் பரிசுத்த எண்ணெய் மற்றும் ஆசீர்வதிக்கப்பட்ட உப்பு ஆகியவை அடங்கும்.",
      "bn": "মা এবং যীশুকে অনেক ধন্যবাদ। আমরা প্রতিদিন পবিত্র তেল এবং পবিত্র লবণ সহ চুক্তির জিনিসপত্র ব্যবহার করতাম।",
      "te": "తల్లికి మరియు యేసుకు చాలా కృతజ్ఞతలు. మేము ప్రతిరోజూ పవిత్ర నూనె మరియు పవిత్ర ఉప్పుతో సహా నిబంధన వస్తువులను ఉపయోగించాము.",
      "mr": "आई आणि येशूचे खूप खूप आभार. आम्ही दररोज पवित्र तेल आणि आशीर्वादित मीठ यासारख्या कराराच्या वस्तू वापरायचो.",
      "fr": "Un grand merci à la Mère et à Jésus. Nous utilisions quotidiennement les articles de l'alliance, notamment l'huile sainte et le sel bénit.",
      "es": "Muchas gracias a la Madre y a Jesús. Usábamos a diario los artículos del pacto, incluyendo el aceite santo y la sal bendita.",
      "zh": "非常感谢圣母和耶稣。我们每天都使用圣膏和圣盐等圣约用品。",
      "kn": "ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಹೃತ್ಪೂರ್ವಕ ಧನ್ಯವಾದಗಳು. ನಾವು ಪ್ರತಿದಿನ ಪವಿತ್ರ ಎಣ್ಣೆ ಮತ್ತು ಪವಿತ್ರ ಉಪ್ಪು ಸೇರಿದಂತೆ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "After taking the covenant, I listened to testimonies every day. I listened to Father Joseph’s meditation every Tuesday, and his word talks gave me a lot of positive energy.",
      "hi": "वाचा लेने के बाद, मैं हर दिन गवाहियाँ सुनता था। मैं हर मंगलवार को फादर जोसेफ का ध्यान सुनता था, और उनके वचनों से मुझे बहुत सकारात्मक ऊर्जा मिलती थी।",
      "ta": "உடன்படிக்கை எடுத்த பிறகு, நான் ஒவ்வொரு நாளும் சாட்சியங்களைக் கேட்டேன். ஒவ்வொரு செவ்வாய்க்கிழமையும் தந்தை ஜோசப்பின் தியானத்தைக் கேட்டேன், அவருடைய வார்த்தைப் பேச்சுகள் எனக்கு நிறைய நேர்மறை ஆற்றலைக் கொடுத்தன.",
      "bn": "চুক্তি গ্রহণের পর, আমি প্রতিদিন সাক্ষ্য শুনতাম। প্রতি মঙ্গলবার আমি ফাদার জোসেফের ধ্যান শুনতাম, এবং তাঁর বাক্য আলোচনা আমাকে প্রচুর ইতিবাচক শক্তি দিত।",
      "te": "ఒడంబడిక తీసుకున్న తర్వాత, నేను ప్రతిరోజూ సాక్ష్యాలను విన్నాను. ప్రతి మంగళవారం ఫాదర్ జోసెఫ్ ధ్యాన ప్రార్థన విన్నాను మరియు ఆయన వాక్య ప్రసంగాలు నాకు చాలా సానుకూల శక్తిని ఇచ్చాయి.",
      "mr": "करार घेतल्यानंतर, मी दररोज साक्ष ऐकत असे. दर मंगळवारी मी फादर जोसेफ यांचे ध्यान ऐकत असे आणि त्यांच्या शब्द भाषणांनी मला खूप सकारात्मक ऊर्जा दिली.",
      "fr": "Après avoir pris l'alliance, j'ai écouté des témoignages tous les jours. J'ai écouté la méditation du Père Joseph tous les mardis, et ses paroles m'ont donné beaucoup d'énergie positive.",
      "es": "Después de hacer el pacto, escuchaba testimonios todos los días. Escuchaba la meditación del Padre Joseph todos los martes, y sus charlas me llenaban de energía positiva.",
      "zh": "领受圣约后，我每天都聆听见证。每周二我都会听约瑟神父的默想，他的话语给了我很多正能量。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನಾನು ಪ್ರತಿದಿನ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೆ. ಪ್ರತಿ ಮಂಗಳವಾರ ಫಾದರ್ ಜೋಸೆಫ್ ಅವರ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆವನ್ನು ನಾನು ಕೇಳುತ್ತಿದ್ದೆ ಮತ್ತು ಅವರ ವಾಕ್ಯ ಭಾಷಣಗಳು ನನಗೆ ಬಹಳಷ್ಟು ಸಕಾರಾತ್ಮಕ ಶಕ್ತಿಯನ್ನು ನೀಡಿತು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "I myself started a group called Kreupasanam, where I share Jesus’ words, testimonies, and Father’s meditations.",
      "hi": "मैंने स्वयं क्रेउपासनम् नामक एक समूह शुरू किया है, जहाँ मैं यीशु के वचनों, गवाहियों और पिता के ध्यान को साझा करता हूँ।",
      "ta": "நானே க்ருபாசனம் என்ற ஒரு குழுவைத் தொடங்கினேன், அங்கு நான் இயேசுவின் வார்த்தைகள், சாட்சியங்கள் மற்றும் தந்தையின் தியானங்களைப் பகிர்ந்து கொள்கிறேன்.",
      "bn": "আমি নিজেই ক্রেউপাসনম নামে একটি গ্রুপ শুরু করেছি, যেখানে আমি যীশুর বাণী, সাক্ষ্য এবং পিতার ধ্যান ভাগ করে নিই।",
      "te": "నేనే క్రూపాసనం అనే గ్రూపును ప్రారంభించాను, అక్కడ నేను యేసు మాటలు, సాక్ష్యాలు మరియు తండ్రి ధ్యానాలను పంచుకుంటాను.",
      "mr": "मी स्वतः क्रेउपासनम नावाचा एक गट सुरू केला आहे, जिथे मी येशूचे शब्द, साक्ष आणि पित्याचे ध्यान सामायिक करतो.",
      "fr": "J'ai moi-même créé un groupe appelé Kreupasanam, où je partage les paroles de Jésus, les témoignages et les méditations du Père.",
      "es": "Yo mismo inicié un grupo llamado Kreupasanam, donde comparto las palabras de Jesús, testimonios y meditaciones del Padre.",
      "zh": "我自己创建了一个名为 Kreupasanam 的团体，在那里我分享耶稣的话语、证词和天父的冥想。",
      "kn": "ನಾನೇ ಕ್ರೂಪಾಸನಂ ಎಂಬ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಅಲ್ಲಿ ನಾನು ಯೇಸುವಿನ ಮಾತುಗಳು, ಸಾಕ್ಷ್ಯಗಳು ಮತ್ತು ತಂದೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "1:22",
    "text": {
      "en": "Whatever troubles people share with me, I tell them about the grace of the Mother of Kreupasanam through Kreupasanam.",
      "hi": "लोग जो भी परेशानियाँ मुझसे साझा करते हैं, मैं उन्हें कृपुसनम के माध्यम से कृपुसनम की माँ की कृपा के बारे में बताता हूँ।",
      "ta": "மக்கள் என்னுடன் பகிர்ந்து கொள்ளும் பிரச்சனைகள் என்னவாக இருந்தாலும், க்ருபாசனத்தின் மூலம் க்ருபாசனத்தின் தாயாரின் அருளைப் பற்றி நான் அவர்களுக்குச் சொல்கிறேன்.",
      "bn": "মানুষ আমার সাথে যতই কষ্ট করুক না কেন, আমি ক্রেউপাসনমের মাধ্যমে তাদের ক্রেউপাসনমের মাতার কৃপা সম্পর্কে পবিত্র পবিত্র বলিদানদান।",
      "te": "ప్రజలు నాతో పంచుకునే ఏవైనా ఇబ్బందులు ఉన్నా, నేను వారికి క్రూపాసనమాత కృప గురించి క్రూపాసన ద్వారా చెబుతాను.",
      "mr": "लोक माझ्यासोबत जे काही त्रास शेअर करतात, मी त्यांना क्रेउपासनमच्या माध्यमातून क्रेउपासनमच्या आईच्या कृपेबद्दल सांगतो.",
      "fr": "Quels que soient les problèmes que les gens partagent avec moi, je leur parle de la grâce de la Mère de Kreupasanam à travers Kreupasanam.",
      "es": "Cualquier problema que la gente comparta conmigo, les hablo de la gracia de la Madre de Kreupasanam a través de Kreupasanam.",
      "zh": "无论人们与我分享什么烦恼，我都会通过 Kreupasanam 向他们讲述 Kreupasanam 之母的恩典。",
      "kn": "ಜನರು ನನ್ನೊಂದಿಗೆ ಯಾವುದೇ ತೊಂದರೆಗಳನ್ನು ಹಂಚಿಕೊಂಡರೂ, ನಾನು ಅವರಿಗೆ ಕ್ರೂಪಾಸನದ ಮೂಲಕ ಕ್ರೂಪಾಸನದ ತಾಯಿಯ ಕೃಪೆಯ ಬಗ್ಗೆ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "More than 10 people have come here and made the covenant after I shared my experience.",
      "hi": "मेरे अनुभव साझा करने के बाद 10 से अधिक लोग यहां आये और वाचा बनायी।",
      "ta": "நான் எனது அனுபவத்தைப் பகிர்ந்து கொண்ட பிறகு 10க்கும் மேற்பட்டோர் இங்கு வந்து உடன்படிக்கை செய்துள்ளனர்.",
      "bn": "আমার অভিজ্ঞতা ভাগ করে নেওয়ার পর 10 জনেরও বেশি লোক এখানে এসে চুক্তিবদ্ধ হয়েছেন।",
      "te": "నేను నా అనుభవాన్ని పంచుకున్న తర్వాత 10 మందికి పైగా ఇక్కడికి వచ్చి ఒడంబడిక చేసుకున్నారు.",
      "mr": "मी माझा अनुभव सांगितल्यानंतर 10 हून अधिक लोक येथे आले आहेत आणि त्यांनी हा करार केला आहे.",
      "fr": "Plus de 10 personnes sont venues ici et ont fait l’alliance après que j’ai partagé mon expérience.",
      "es": "Más de 10 personas vinieron aquí e hicieron el pacto después de que compartí mi experiencia.",
      "zh": "在我分享了我的经历后，已经有十多个人来到这里立约。",
      "kn": "ನಾನು ನನ್ನ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡ ನಂತರ 10 ಕ್ಕೂ ಹೆಚ್ಚು ಜನರು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "Some of them have already given their testimonies. I have also visited orphanages as a work of mercy, providing food and financial support.",
      "hi": "उनमें से कुछ ने पहले ही अपनी गवाही दे दी है। मैंने दया के कार्य के रूप में अनाथालयों का भी दौरा किया है, जहाँ मैंने उन्हें भोजन और आर्थिक सहायता प्रदान की है।",
      "ta": "அவர்களில் சிலர் ஏற்கனவே தங்கள் சாட்சியங்களை அளித்துள்ளனர். நான் கருணைப் பணியாக அனாதை இல்லங்களுக்கும் சென்று, உணவு மற்றும் நிதி உதவிகளை வழங்கினேன்.",
      "bn": "তাদের মধ্যে কেউ কেউ ইতিমধ্যেই তাদের সাক্ষ্য দিয়েছেন। আমি করুণার কাজ হিসেবে এতিমখানা পরিদর্শন করেছি, খাবার এবং আর্থিক সহায়তা দিয়েছি।",
      "te": "వారిలో కొందరు ఇప్పటికే తమ సాక్ష్యాలను ఇచ్చారు. నేను దయతో కూడిన పనిగా అనాథాశ్రమాలను కూడా సందర్శించాను, ఆహారం మరియు ఆర్థిక సహాయం అందించాను.",
      "mr": "त्यापैकी काहींनी आधीच त्यांची साक्ष दिली आहे. मी दयेचे काम म्हणून अनाथाश्रमांना भेट दिली आहे, अन्न आणि आर्थिक मदत पुरवली आहे.",
      "fr": "Certains d'entre eux ont déjà donné leur témoignage. J'ai également visité des orphelinats par charité, leur fournissant de la nourriture et un soutien financier.",
      "es": "Algunos de ellos ya han dado su testimonio. También he visitado orfanatos como obra de misericordia, proporcionándoles alimento y apoyo económico.",
      "zh": "有些人已经作了见证。我还探访了一些孤儿院，进行慈善活动，提供食物和经济支持。",
      "kn": "ಅವರಲ್ಲಿ ಕೆಲವರು ಈಗಾಗಲೇ ತಮ್ಮ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡಿದ್ದಾರೆ. ನಾನು ಕರುಣೆಯ ಕೆಲಸವಾಗಿ ಅನಾಥಾಶ್ರಮಗಳಿಗೆ ಭೇಟಿ ನೀಡಿದ್ದೇನೆ, ಆಹಾರ ಮತ್ತು ಆರ್ಥಿಕ ಬೆಂಬಲವನ್ನು ಒದಗಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "Being a nurse, I treat the patients who come to me with care and provide them with the help they need.",
      "hi": "एक नर्स होने के नाते, मैं अपने पास आने वाले मरीजों का ध्यानपूर्वक इलाज करती हूँ और उन्हें आवश्यक सहायता प्रदान करती हूँ।",
      "ta": "ஒரு செவிலியராக, என்னிடம் வரும் நோயாளிகளுக்கு நான் கவனமாக சிகிச்சை அளித்து, அவர்களுக்குத் தேவையான உதவிகளை வழங்குகிறேன்.",
      "bn": "একজন নার্স হিসেবে, আমি আমার কাছে আসা রোগীদের যত্ন সহকারে চিকিৎসা করি এবং তাদের প্রয়োজনীয় সহায়তা প্রদান করি।",
      "te": "ఒక నర్సుగా, నా దగ్గరకు వచ్చే రోగులకు నేను జాగ్రత్తగా చికిత్స చేస్తాను మరియు వారికి అవసరమైన సహాయం అందిస్తాను.",
      "mr": "एक परिचारिका असल्याने, मी माझ्याकडे येणाऱ्या रुग्णांवर काळजीने उपचार करते आणि त्यांना आवश्यक असलेली मदत पुरवते.",
      "fr": "En tant qu’infirmière, je traite les patients qui viennent à moi avec soin et je leur apporte l’aide dont ils ont besoin.",
      "es": "Como enfermera, trato a los pacientes que acuden a mí con cuidado y les brindo la ayuda que necesitan.",
      "zh": "作为一名护士，我细心对待来找我的病人，并为他们提供所需的帮助。",
      "kn": "ಒಬ್ಬ ನರ್ಸ್ ಆಗಿ, ನನ್ನ ಬಳಿಗೆ ಬರುವ ರೋಗಿಗಳಿಗೆ ನಾನು ಕಾಳಜಿಯಿಂದ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತೇನೆ ಮತ್ತು ಅವರಿಗೆ ಅಗತ್ಯವಿರುವ ಸಹಾಯವನ್ನು ಒದಗಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "1:52",
    "text": {
      "en": "Both small and large, the Mother has showered many blessings in my life. I pray that the blessings of Jesus and the Mother, and the presence of the Mother, continue to remain in my life.",
      "hi": "माता ने मेरे जीवन में छोटे-बड़े, सभी प्रकार के आशीर्वादों की वर्षा की है। मैं प्रार्थना करता हूँ कि यीशु और माता का आशीर्वाद, और माता की उपस्थिति, मेरे जीवन में बनी रहे।",
      "ta": "சிறியதாகவும் பெரியதாகவும், அன்னை என் வாழ்க்கையில் பல ஆசீர்வாதங்களைப் பொழிந்துள்ளார். இயேசுவின் மற்றும் அன்னையின் ஆசீர்வாதங்களும், அன்னையின் பிரசன்னமும் என் வாழ்க்கையில் தொடர்ந்து நிலைத்திருக்க நான் பிரார்த்திக்கிறேன்.",
      "bn": "ছোট-বড়, মা আমার জীবনে অনেক আশীর্বাদ বর্ষণ করেছেন। আমি প্রার্থনা করি যে যীশু এবং মায়ের আশীর্বাদ এবং মায়ের উপস্থিতি আমার জীবনে অব্যাহত থাকুক।",
      "te": "చిన్నా పెద్దా రెండూ, అమ్మ నా జీవితంలో అనేక ఆశీర్వాదాలను కురిపించింది. యేసు మరియు అమ్మ ఆశీర్వాదాలు, మరియు అమ్మ సాన్నిధ్యం నా జీవితంలో కొనసాగాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "लहान असो वा मोठे, आईने माझ्या आयुष्यात अनेक आशीर्वाद दिले आहेत. मी प्रार्थना करतो की येशू आणि आईचे आशीर्वाद आणि आईची उपस्थिती माझ्या आयुष्यात कायम राहो.",
      "fr": "Petites et grandes, la Mère a comblé ma vie de nombreuses bénédictions. Je prie pour que les bénédictions de Jésus et de la Mère, ainsi que sa présence, continuent de demeurer dans ma vie.",
      "es": "Tanto pequeñas como grandes, la Madre ha colmado mi vida de bendiciones. Ruego que las bendiciones de Jesús y de la Madre, y su presencia, permanezcan en mi vida.",
      "zh": "无论大小，圣母玛利亚都在我的生命中倾注了诸多祝福。我祈求耶稣和圣母的祝福，以及圣母的临在，能继续留在我的生命中。",
      "kn": "ಚಿಕ್ಕದಾಗಲಿ ದೊಡ್ಡದಾಗಲಿ, ತಾಯಿಯು ನನ್ನ ಜೀವನದಲ್ಲಿ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಸುರಿಸಿದ್ದಾಳೆ. ಯೇಸುವಿನ ಮತ್ತು ತಾಯಿಯ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ತಾಯಿಯ ಸಾನ್ನಿಧ್ಯವು ನನ್ನ ಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "I also pray that for everyone present here, the Mother fulfills their covenant requests as soon as possible.",
      "hi": "मैं यह भी प्रार्थना करता हूँ कि यहाँ उपस्थित सभी लोगों के लिए माता उनकी वाचा की प्रार्थनाओं को यथाशीघ्र पूरा करें।",
      "ta": "இங்கு கூடியிருக்கும் அனைவரின் உடன்படிக்கை கோரிக்கைகளையும் அன்னை விரைவில் நிறைவேற்ற வேண்டும் என்றும் நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি আরও প্রার্থনা করি যে এখানে উপস্থিত সকলের জন্য, মা যত তাড়াতাড়ি সম্ভব তাদের চুক্তির অনুরোধ পূরণ করুন।",
      "te": "ఇక్కడ ఉన్న ప్రతి ఒక్కరికీ, తల్లి వారి నిబంధన అభ్యర్థనలను వీలైనంత త్వరగా నెరవేర్చాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "मी येथे उपस्थित असलेल्या सर्वांसाठी, आईने त्यांच्या कराराच्या विनंत्या लवकरात लवकर पूर्ण कराव्यात अशी प्रार्थना करतो.",
      "fr": "Je prie également pour que pour tous ceux qui sont présents ici, la Mère exauce leurs demandes d'alliance dès que possible.",
      "es": "También pido a Dios que para todos los aquí presentes, la Madre cumpla sus peticiones de pacto lo antes posible.",
      "zh": "我也祈祷母亲能尽快满足在场所有人的圣约请求。",
      "kn": "ಇಲ್ಲಿ ಉಪಸ್ಥಿತರಿರುವ ಪ್ರತಿಯೊಬ್ಬರ ಒಡಂಬಡಿಕೆಯ ವಿನಂತಿಗಳನ್ನು ತಾಯಿಯು ಆದಷ್ಟು ಬೇಗ ಪೂರೈಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:12",
    "text": {
      "en": "As it is written in the Gospel of Luke, Chapter 11, Verse 13: “If you then, though you are evil, know how to give good gifts to your children, how much more will the heavenly Father give the Holy Spirit to those who ask him?”",
      "hi": "जैसा कि लूका के सुसमाचार, अध्याय 11, श्लोक 13 में लिखा है: “अतः जब तुम बुरे होकर अपने बच्चों को अच्छी वस्तुएं देना जानते हो, तो स्वर्गीय पिता अपने मांगनेवालों को पवित्र आत्मा क्यों न देगा?”",
      "ta": "லூக்கா நற்செய்தி அதிகாரம் 11, வசனம் 13-ல் எழுதப்பட்டுள்ளபடி: \"நீங்கள் பொல்லாதவர்களாக இருந்தாலும், உங்கள் பிள்ளைகளுக்கு நல்ல பரிசுகளைக் கொடுக்க அறிந்திருக்கும்போது, பரமபிதா தம்மிடத்தில் வேண்டிக்கொள்ளுகிறவர்களுக்குப் பரிசுத்த ஆவியைக் கொடுப்பது அதிக நிச்சயம் அல்லவா?\"",
      "bn": "যেমন লূকের সুসমাচারের 11 অধ্যায়ের 13 পদে লেখা আছে: “তোমরা যদি মন্দ হয়েও তোমাদের সন্তানদের উত্তম দান করতে জানো, তবে স্বর্গীয় পিতা তাঁর কাছে যাচ্ঞা করে তাদের পবিত্র আত্মা কত বেশি দেবেন?”",
      "te": "లూకా సువార్త 11వ అధ్యాయం 13వ వచనంలో వ్రాయబడినట్లుగా: “మీరు చెడ్డవారైయుండియు, మీ పిల్లలకు మంచి యీవులనియ్య నెరిగియుండగా, పరలోకపు తండ్రి తన్ను అడుగువారికి పరిశుద్ధాత్మను ఎంతగా అనుగ్రహించును?”",
      "mr": "जसे लूकच्या शुभवर्तमानात, अध्याय 11, वचन 13 मध्ये लिहिले आहे: “जर तुम्ही वाईट असूनही, तुमच्या मुलांना चांगल्या देणग्या कशा द्यायच्या हे तुम्हाला कळते, तर स्वर्गीय पिता त्याच्याकडे मागणाऱ्यांना पवित्र आत्मा किती अधिक देईल?”",
      "fr": "Comme il est écrit dans l’Évangile de Luc, chapitre 11, verset 13 : « Si donc, méchants comme vous l’êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison le Père céleste donnera-t-il le Saint-Esprit à ceux qui le lui demandent ? »",
      "es": "Como está escsacramento en el Evangelio de Lucas, Capítulo 11, Versículo 13: “Si pues vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más el Padre celestial dará el Espíritu Santo a los que se lo pidan?”",
      "zh": "正如路加圣圣圣福音第11章第13节所写:“你们虽然不好，尚且知道拿好东西给儿女，何况天父，岂不更将圣神给求他的人吗？”",
      "kn": "ಲೂಕನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 11, ವಚನ 13 ರಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟಿರುವಂತೆ: \"ನೀವು ದುಷ್ಟರಾಗಿದ್ದರೂ, ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಒಳ್ಳೆಯ ಉಡುಗೊರೆಗಳನ್ನು ಹೇಗೆ ಕೊಡಬೇಕೆಂದು ತಿಳಿದಿದ್ದರೆ, ಸ್ವರ್ಗೀಯ ತಂದೆಯು ತನ್ನನ್ನು ಕೇಳುವವರಿಗೆ ಪವಿತ್ರಾತ್ಮವನ್ನು ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ಕೊಡುವನಲ್ಲವೇ?\""
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "This is Jesus’ promise. No matter how far we may drift from Him, the heavenly Father will give us everything.",
      "hi": "यह यीशु का वादा है। चाहे हम उससे कितनी भी दूर क्यों न चले जाएँ, स्वर्गीय पिता हमें सब कुछ देगा।",
      "ta": "இது இயேசுவின் வாக்குறுதி. நாம் அவரிடமிருந்து எவ்வளவு தூரம் விலகிச் சென்றாலும், பரலோகத் தந்தை நமக்கு எல்லாவற்றையும் தருவார்.",
      "bn": "এটা যীশুর প্রতিশ্রুতি। আমরা তাঁর কাছ থেকে যত দূরেই সরে যাই না কেন, স্বর্গীয় পিতা আমাদের সবকিছু দেবেন।",
      "te": "ఇది యేసు వాగ్దానం. మనం ఆయన నుండి ఎంత దూరం వెళ్ళినా, పరలోక తండ్రి మనకు అన్నీ ఇస్తాడు.",
      "mr": "हे येशूचे वचन आहे. आपण त्याच्यापासून कितीही दूर गेलो तरी स्वर्गीय पिता आपल्याला सर्वकाही देईल.",
      "fr": "C'est la promesse de Jésus. Peu importe à quel point nous nous éloignons de lui, le Père céleste nous donnera tout.",
      "es": "Esta es la promesa de Jesús: por mucho que nos alejemos de Él, el Padre celestial nos lo dará todo.",
      "zh": "这是耶稣的应许。无论我们离祂有多远，天父都会赐给我们一切。",
      "kn": "ಇದು ಯೇಸುವಿನ ವಾಗ್ದಾನ. ನಾವು ಆತನಿಂದ ಎಷ್ಟೇ ದೂರ ಹೋದರೂ, ಸ್ವರ್ಗೀಯ ತಂದೆಯು ನಮಗೆ ಎಲ್ಲವನ್ನೂ ಕೊಡುವನು."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "The heavenly Father protects us. This great covenant is written by Jesus for us in our new law—the Bible. Each promise is a covenant, and we know it as a sacred vow.",
      "hi": "स्वर्गीय पिता हमारी रक्षा करता है। यह महान वाचा यीशु ने हमारे लिए हमारी नई व्यवस्था—बाइबल—में लिखी है। प्रत्येक प्रतिज्ञा एक वाचा है, और हम इसे एक पवित्र प्रतिज्ञा के रूप में जानते हैं।",
      "ta": "பரலோகத் தந்தை நம்மைப் பாதுகாக்கிறார். இந்தப் பெரிய உடன்படிக்கை, நமது புதிய சட்டமான பைபிளில் இயேசுவால் நமக்காக எழுதப்பட்டுள்ளது. ஒவ்வொரு வாக்குறுதியும் ஒரு உடன்படிக்கை, அதை நாம் ஒரு புனிதமான சபதமாக அறிவோம்.",
      "bn": "স্বর্গীয় পিতা আমাদের রক্ষা করেন। এই মহান চুক্তিটি যীশু আমাদের জন্য আমাদের নতুন আইন - বাইবেলে লিখেছেন। প্রতিটি প্রতিশ্রুতি একটি চুক্তি, এবং আমরা এটিকে একটি পবিত্র শপথ হিসেবে জানি।",
      "te": "పరలోక తండ్రి మనలను రక్షిస్తాడు. ఈ గొప్ప నిబంధనను యేసు మన కోసం మన కొత్త చట్టంలో - బైబిల్లో - వ్రాసాడు. ప్రతి వాగ్దానం ఒక నిబంధన, మరియు దానిని మనం పవిత్రమైన ప్రతిజ్ఞగా తెలుసుకోగలము.",
      "mr": "स्वर्गीय पिता आपले रक्षण करतो. हा महान करार येशूने आपल्या नवीन नियमात - बायबलमध्ये आपल्यासाठी लिहिला आहे. प्रत्येक वचन हा एक करार आहे आणि आपण त्याला एक पवित्र प्रतिज्ञा म्हणून ओळखतो.",
      "fr": "Le Père céleste nous protège. Cette grande alliance est rite par Jésus pour nous dans notre nouvelle loi : la Bible. Chaque promesse est une alliance, et nous la connaissons comme un vœu sacré.",
      "es": "El Padre celestial nos protege. Este gran pacto fue escsacramento por Jesús para nosotros en nuestra nueva ley: la Biblia. Cada promesa es un pacto, y lo conocemos como un voto sagrado.",
      "zh": "天父保护我们。耶稣在新律法——圣经里为我们立下了这个伟大的约。每一个承诺都是一个约，我们都知道这是神圣的誓言。",
      "kn": "ಸ್ವರ್ಗೀಯ ತಂದೆಯು ನಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಾನೆ. ಈ ಮಹಾನ್ ಒಡಂಬಡಿಕೆಯನ್ನು ಯೇಸು ನಮ್ಮ ಹೊಸ ನಿಯಮವಾದ ಬೈಬಲ್‌ನಲ್ಲಿ ನಮಗಾಗಿ ಬರೆದಿದ್ದಾನೆ. ಪ್ರತಿಯೊಂದು ವಾಗ್ದಾನವು ಒಂದು ಒಡಂಬಡಿಕೆಯಾಗಿದೆ, ಮತ್ತು ನಾವು ಅದನ್ನು ಪವಿತ್ರ ಪ್ರತಿಜ್ಞೆ ಎಂದು ತಿಳಿದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "2:51",
    "text": {
      "en": "The Bible was once called the “Book of Covenant.” Our covenant is our life. To live according to the Word is the essence of the covenant life.",
      "hi": "बाइबल को कभी \"वाचा की पुस्तक\" कहा जाता था। हमारी वाचा ही हमारा जीवन है। वचन के अनुसार जीना ही वाचा जीवन का सार है।",
      "ta": "பைபிள் ஒரு காலத்தில் “உடன்படிக்கையின் புத்தகம்” என்று அழைக்கப்பட்டது. நமது உடன்படிக்கையே நமது வாழ்க்கை. வார்த்தையின்படி வாழ்வதே உடன்படிக்கை வாழ்க்கையின் சாராம்சம்.",
      "bn": "বাইবেলকে একসময় \"চুক্তির পুস্তক\" বলা হত। আমাদের চুক্তিই আমাদের জীবন। বাক্য অনুসারে জীবনযাপন করাই চুক্তির জীবনের সারমর্ম।",
      "te": "బైబిలు ఒకప్పుడు “ఒడంబడిక గ్రంథం” అని పిలువబడింది. మన నిబంధన మన జీవితం. వాక్యం ప్రకారం జీవించడం నిబంధన జీవితం యొక్క సారాంశం.",
      "mr": "बायबलला एकेकाळी \"कराराचे पुस्तक\" म्हटले जात असे. आपला करार हाच आपला जीवन आहे. वचनानुसार जगणे हा कराराच्या जीवनाचा सार आहे.",
      "fr": "La Bible était autrefois appelée le « Livre de l'Alliance ». Notre alliance est notre vie. Vivre selon la Parole est l'essence même de la vie selon l'alliance.",
      "es": "La Biblia se llamó en su día el «Libro del Pacto». Nuestro pacto es nuestra vida. Vivir conforme a la Palabra es la esencia de la vida del pacto.",
      "zh": "圣经曾被称为“约书”。我们的约就是我们的生命。遵行圣经的话语而活，是约中生活的精髓。",
      "kn": "ಬೈಬಲ್ ಅನ್ನು ಒಮ್ಮೆ \"ಒಡಂಬಡಿಕೆಯ ಪುಸ್ತಕ\" ಎಂದು ಕರೆಯಲಾಗುತ್ತಿತ್ತು. ನಮ್ಮ ಒಡಂಬಡಿಕೆಯೇ ನಮ್ಮ ಜೀವನ. ವಾಕ್ಯದ ಪ್ರಕಾರ ಜೀವಿಸುವುದು ಒಡಂಬಡಿಕೆಯ ಜೀವನದ ಸಾರ."
    }
  },
  {
    "start": "2:58",
    "text": {
      "en": "Here, Prathibha and Shivakumar, who had been without children for nine years during a very sorrowful period, came here and sincerely prayed when they made their covenant.",
      "hi": "यहाँ, प्रतिभा और शिवकुमार, जो एक बहुत ही दुःखद अवधि के दौरान नौ वर्षों तक बिना संतान के रहे थे, यहाँ आये और अपनी प्रतिज्ञा करते समय सच्चे मन से प्रार्थना की।",
      "ta": "இங்கே, மிகவும் துயரமான காலகட்டத்தில் ஒன்பது வருடங்களாக குழந்தைகள் இல்லாமல் இருந்த பிரதிபாவும் சிவகுமாரும் இங்கு வந்து தங்கள் உடன்படிக்கை செய்தபோது மனதார ஜெபித்தார்கள்.",
      "bn": "এখানে, প্রতিভা এবং শিবকুমার, যারা অত্যন্ত দুঃখের সময় নয় বছর ধরে নিঃসন্তান ছিলেন, তারা এখানে এসেছিলেন এবং তাদের চুক্তি করার সময় আন্তরিকভাবে প্রার্থনা করেছিলেন।",
      "te": "ఇక్కడ, తొమ్మిది సంవత్సరాలుగా పిల్లలు లేకుండా చాలా దుఃఖకరమైన కాలంలో గడిపిన ప్రతిభ మరియు శివకుమార్, ఇక్కడకు వచ్చి తమ నిబంధన చేసుకున్నప్పుడు హృదయపూర్వకంగా ప్రార్థించారు.",
      "mr": "येथे, प्रतिभा आणि शिवकुमार, ज्यांना नऊ वर्षे अत्यंत दुःखाच्या काळात मुले नव्हती, त्यांनी येथे येऊन त्यांचा करार केला तेव्हा मनापासून प्रार्थना केली.",
      "fr": "Ici, Prathibha et Shivakumar, qui étaient restés sans enfants pendant neuf ans au cours d'une période très douloureuse, sont venus ici et ont prié sincèrement lorsqu'ils ont fait leur alliance.",
      "es": "Aquí, Prathibha y Shivakumar, quienes habían estado sin hijos durante nueve años durante un período muy doloroso, vinieron aquí y oraron sinceramente cuando hicieron su pacto.",
      "zh": "在这里，Prathibha 和 Shivakumar 在一段非常悲伤的时期内，九年没有孩子，他们来到这里，真诚地祈祷，立下盟约。",
      "kn": "ಇಲ್ಲಿ, ಒಂಬತ್ತು ವರ್ಷಗಳ ಕಾಲ ಮಕ್ಕಳಿಲ್ಲದೆ ಬಹಳ ದುಃಖಕರ ಅವಧಿಯಲ್ಲಿ ಕಳೆದ ಪ್ರತಿಭಾ ಮತ್ತು ಶಿವಕುಮಾರ್, ಇಲ್ಲಿಗೆ ಬಂದು ತಮ್ಮ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಾಗ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "The Holy Mother granted them a great gift—a child—of 47 days old. They prepared and prayed with great longing to bring the child to the altar for the first time.",
      "hi": "पवित्र माता ने उन्हें एक महान उपहार दिया—47 दिन का एक बच्चा। उन्होंने बच्चे को पहली बार वेदी पर लाने के लिए बड़ी उत्सुकता से तैयारी की और प्रार्थना की।",
      "ta": "பரிசுத்த தாய் அவர்களுக்கு 47 நாட்கள் பழமையான ஒரு குழந்தையை - ஒரு பெரிய பரிசாக வழங்கினார். அவர்கள் குழந்தையை முதல் முறையாக பலிபீடத்திற்கு கொண்டு வர மிகுந்த ஏக்கத்துடன் தயாராகி ஜெபித்தனர்.",
      "bn": "পবিত্র মাতা তাদেরকে 47 দিনের একটি মহান উপহার দিয়েছিলেন - একটি শিশু। তারা প্রথমবারের মতো শিশুটিকে বেদীর কাছে আনার জন্য প্রবল আকাঙ্ক্ষার সাথে প্রস্তুতি এবং প্রার্থনা করেছিলেন।",
      "te": "పవిత్ర తల్లి వారికి 47 రోజుల వయస్సు గల ఒక గొప్ప బహుమతిని - ఒక బిడ్డను - ఇచ్చింది. వారు ఆ బిడ్డను మొదటిసారిగా పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్దకు తీసుకురావడానికి ఎంతో కోరికతో సిద్ధమై ప్రార్థించారు.",
      "mr": "पवित्र आईने त्यांना एक उत्तम देणगी दिली - 47 दिवसांचे मूल. त्यांनी मुलाला पहिल्यांदाच वेदीवर आणण्यासाठी मोठ्या उत्कटतेने तयारी केली आणि प्रार्थना केली.",
      "fr": "La Sainte Mère leur fit un grand don : un enfant de 47 jours. Ils se préparèrent et prièrent avec un grand désir de l'amener à l'autel pour la première fois.",
      "es": "La Santa Madre les concedió un gran regalo: un niño de 47 días. Se prepararon y oraron con gran anhelo para llevarlo al altar por primera vez.",
      "zh": "圣母赐予他们一份伟大的礼物——一个47天大的婴儿。他们满怀渴望地准备和祈祷，第一次将这个孩子带到祭坛上。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಅವರಿಗೆ 47 ದಿನಗಳ ಮಗುವನ್ನು - ಒಂದು ದೊಡ್ಡ ಉಡುಗೊರೆಯನ್ನು ನೀಡಿದರು. ಅವರು ಮಗುವನ್ನು ಮೊದಲ ಬಾರಿಗೆ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠಕ್ಕೆ ತರಲು ಬಹಳ ಹಂಬಲದಿಂದ ಸಿದ್ಧತೆ ನಡೆಸಿ ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "They came here with much devotion. Let us thank Jesus and the Holy Mother. Even during this significant time, they always loved others and sincerely loved Jesus with great care and commitment.",
      "hi": "वे यहाँ बड़ी श्रद्धा से आए थे। आइए हम यीशु और पवित्र माता का धन्यवाद करें। इस महत्वपूर्ण समय में भी, उन्होंने हमेशा दूसरों से प्रेम किया और बड़ी लगन और निष्ठा से यीशु से प्रेम किया।",
      "ta": "அவர்கள் மிகுந்த பக்தியுடன் இங்கு வந்தனர். இயேசுவுக்கும் பரிசுத்த தாய்க்கும் நன்றி கூறுவோம். இந்த குறிப்பிடத்தக்க நேரத்தில் கூட, அவர்கள் எப்போதும் மற்றவர்களை நேசித்தார்கள், மிகுந்த அக்கறையுடனும் அர்ப்பணிப்புடனும் இயேசுவை உண்மையாக நேசித்தார்கள்.",
      "bn": "তারা এখানে অনেক ভক্তি সহকারে এসেছিল। আসুন আমরা যীশু এবং পবিত্র মাকে ধন্যবাদ জানাই। এই গুরুত্বপূর্ণ সময়েও, তারা সর্বদা অন্যদের ভালোবাসত এবং আন্তরিকভাবে যীশুকে খুব যত্ন এবং নিষ্ঠার সাথে ভালোবাসত।",
      "te": "వారు ఎంతో భక్తితో ఇక్కడికి వచ్చారు. యేసు మరియు పవిత్ర తల్లికి మనం కృతజ్ఞతలు తెలియజేద్దాం. ఈ ముఖ్యమైన సమయంలో కూడా, వారు ఎల్లప్పుడూ ఇతరులను ప్రేమించారు మరియు చాలా శ్రద్ధతో మరియు నిబద్ధతతో యేసును హృదయపూర్వకంగా ప్రేమించారు.",
      "mr": "ते येथे खूप भक्तीने आले होते. आपण येशूचे आणि पवित्र आईचे आभार मानूया. या महत्त्वाच्या काळातही, त्यांनी नेहमीच इतरांवर प्रेम केले आणि येशूवर मनापासून प्रेम केले आणि खूप काळजी आणि वचनबद्धतेने प्रेम केले.",
      "fr": "Ils sont venus ici avec beaucoup de dévotion. Remercions Jésus et la Sainte Mère. Même pendant cette période difficile, ils ont toujours aimé les autres et ont sincèrement aimé Jésus avec beaucoup d'attention et de dévouement.",
      "es": "Vinieron aquí con gran devoción. Demos gracias a Jesús y a la Santa Madre. Incluso durante este tiempo tan significativo, siempre amaron a los demás y amaron sinceramente a Jesús con gran cariño y dedicación.",
      "zh": "他们怀着虔诚的心来到这里。让我们感谢耶稣和圣母。即使在这重要的时刻，他们也始终爱着他人，并真诚地、无微不至地爱着耶稣。",
      "kn": "ಅವರು ಇಲ್ಲಿಗೆ ಬಹಳ ಭಕ್ತಿಯಿಂದ ಬಂದರು. ನಾವು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ. ಈ ಮಹತ್ವದ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ಅವರು ಯಾವಾಗಲೂ ಇತರರನ್ನು ಪ್ರೀತಿಸುತ್ತಿದ್ದರು ಮತ್ತು ಯೇಸುವನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಬಹಳ ಕಾಳಜಿ ಮತ್ತು ಬದ್ಧತೆಯಿಂದ ಪ್ರೀತಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Every step and every day, they lived faithfully in the covenant. This is the special aspect of their testimony of apparition.",
      "hi": "हर कदम और हर दिन, वे वाचा के अनुसार विश्वासदारी से जीते थे। यही उनके दर्शन की गवाही का विशेष पहलू है।",
      "ta": "ஒவ்வொரு அடியிலும், ஒவ்வொரு நாளும், அவர்கள் உடன்படிக்கையில் உண்மையாக வாழ்ந்தனர். இதுவே அவர்களின் காட்சி சாட்சியத்தின் சிறப்பு அம்சமாகும்.",
      "bn": "প্রতিটি পদক্ষেপ এবং প্রতিদিন, তারা বিশ্বস্ততার সাথে চুক্তিতে বাস করত। এটি তাদের আবির্ভাবের সাক্ষ্যের বিশেষ দিক।",
      "te": "ప్రతి అడుగులో మరియు ప్రతిరోజు, వారు నిబంధనలో నమ్మకంగా జీవించారు. ఇది వారి ప్రత్యక్ష సాక్ష్యం యొక్క ప్రత్యేక అంశం.",
      "mr": "प्रत्येक पाऊल आणि प्रत्येक दिवस, ते करारात विश्वासूपणे जगले. त्यांच्या प्रकटीकरणाच्या साक्षीचा हा खास पैलू आहे.",
      "fr": "À chaque pas et chaque jour, ils vivaient fidèlement l'alliance. C'est là l'aspect particulier de leur témoignage d'apparition.",
      "es": "A cada paso y a cada día, vivieron fielmente en el pacto. Este es el aspecto especial de su testimonio de aparición.",
      "zh": "他们每一步、每一天都忠实地活在圣约之中。这是他们显灵见证的特别之处。",
      "kn": "ಪ್ರತಿ ಹೆಜ್ಜೆ ಮತ್ತು ಪ್ರತಿದಿನ, ಅವರು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಬದುಕಿದರು. ಇದು ಅವರ ದರ್ಶನದ ಸಾಕ್ಷ್ಯದ ವಿಶೇಷ ಅಂಶವಾಗಿದೆ."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "Likewise, Prathibha and Shivakumar created a WhatsApp group called Kreupasanam, where they invite anyone and everyone to love and receive Jesus.",
      "hi": "इसी तरह, प्रतिभा और शिवकुमार ने कृउपासनम नामक एक व्हाट्सएप ग्रुप बनाया, जहां वे सभी को यीशु से प्रेम करने और उसे स्वीकार करने के लिए आमंत्रित करते हैं।",
      "ta": "அதேபோல், பிரதிபாவும் சிவகுமாரும் க்ருபாசனம் என்ற வாட்ஸ்அப் குழுவை உருவாக்கினர், அங்கு அவர்கள் யாரையும் அனைவரையும் இயேசுவை நேசிக்கவும் ஏற்றுக்கொள்ளவும் அழைக்கிறார்கள்.",
      "bn": "একইভাবে, প্রতিভা এবং শিবকুমার ক্রেউপাসনম নামে একটি হোয়াটসঅ্যাপ গ্রুপ তৈরি করেছিলেন, যেখানে তারা যীশুকে ভালোবাসা এবং গ্রহণ করার জন্য সকলকে আমন্ত্রণ জানান।",
      "te": "అదేవిధంగా, ప్రతిభ మరియు శివకుమార్ క్రూపాసనం అనే వాట్సాప్ గ్రూప్‌ను సృష్టించారు, అక్కడ వారు ఎవరినైనా మరియు ప్రతి ఒక్కరినీ యేసును ప్రేమించమని మరియు స్వీకరించమని ఆహ్వానిస్తారు.",
      "mr": "त्याचप्रमाणे, प्रतिभा आणि शिवकुमार यांनी क्रेउपासनम नावाचा एक व्हाट्सअॅप ग्रुप तयार केला, जिथे ते सर्वांना येशूवर प्रेम करण्यासाठी आणि त्याचा स्वीकार करण्यासाठी आमंत्रित करतात.",
      "fr": "De même, Prathibha et Shivakumar ont créé un groupe WhatsApp appelé Kreupasanam, où ils invitent tout le monde à aimer et à recevoir Jésus.",
      "es": "Asimismo, Prathibha y Shivakumar crearon un grupo de WhatsApp llamado Kreupasanam, donde invitan a todos a amar y recibir a Jesús.",
      "zh": "同样，Prathibha 和 Shivakumar 创建了一个名为 Kreupasanam 的 WhatsApp 群组，他们邀请所有人来爱耶稣并接受耶稣。",
      "kn": "ಅದೇ ರೀತಿ, ಪ್ರತಿಭಾ ಮತ್ತು ಶಿವಕುಮಾರ್ ಕ್ರೂಪಾಸನಂ ಎಂಬ ವಾಟ್ಸಾಪ್ ಗುಂಪನ್ನು ರಚಿಸಿದರು, ಅಲ್ಲಿ ಅವರು ಯಾರನ್ನಾದರೂ ಮತ್ತು ಎಲ್ಲರನ್ನೂ ಯೇಸುವನ್ನು ಪ್ರೀತಿಸಲು ಮತ್ತು ಸ್ವೀಕರಿಸಲು ಆಹ್ವಾನಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Many people, after hearing their words and testimonies, have come to make the covenant at Kreupasanam and give their own testimonies. Jesus has allowed this.",
      "hi": "बहुत से लोग, उनके वचनों और गवाहियों को सुनकर, क्रीउपासनम् में वाचा बाँधने और अपनी गवाहियाँ देने आए हैं। यीशु ने इसकी अनुमति दी है।",
      "ta": "பலர், அவர்களின் வார்த்தைகளையும் சாட்சியங்களையும் கேட்ட பிறகு, க்ருபாசனத்தில் உடன்படிக்கை செய்து தங்கள் சொந்த சாட்சியங்களை வழங்க வந்துள்ளனர். இயேசு இதை அனுமதித்துள்ளார்.",
      "bn": "অনেক মানুষ, তাদের কথা এবং সাক্ষ্য শুনে, ক্রেউপাসনমে চুক্তি করতে এবং তাদের নিজস্ব সাক্ষ্য দিতে এসেছে। যীশু এটি অনুমোদন করেছেন।",
      "te": "వారి మాటలు మరియు సాక్ష్యాలను విన్న తర్వాత చాలా మంది ప్రజలు క్రూపాసనంలో నిబంధన చేయడానికి మరియు వారి స్వంత సాక్ష్యాలను ఇవ్వడానికి వచ్చారు. యేసు దీనిని అనుమతించాడు.",
      "mr": "त्यांचे शब्द आणि साक्ष ऐकल्यानंतर, बरेच लोक क्रेउपासनम येथे करार करण्यासाठी आणि स्वतःच्या साक्ष देण्यासाठी आले आहेत. येशूने हे मान्य केले आहे.",
      "fr": "Beaucoup de gens, après avoir entendu leurs paroles et leurs témoignages, sont venus conclure l'alliance à Kreupasanam et donner leur propre témoignage. Jésus l'a permis.",
      "es": "Muchas personas, tras escuchar sus palabras y testimonios, han venido a hacer el pacto en Kreupasanam y a dar sus propios testimonios. Jesús lo ha permitido.",
      "zh": "许多人听了他们的话语和见证，就来到克罗伊帕萨南立约，并作了自己的见证。耶稣允许了这一切。",
      "kn": "ಅವರ ಮಾತುಗಳನ್ನು ಮತ್ತು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಿದ ನಂತರ, ಅನೇಕ ಜನರು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಲು ಮತ್ತು ತಮ್ಮದೇ ಆದ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡಲು ಬಂದಿದ್ದಾರೆ. ಯೇಸು ಇದನ್ನು ಅನುಮತಿಸಿದ್ದಾನೆ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "May all our covenant intentions be united, and may we glorify Jesus repeatedly through these testimonies. Let us present this great testimony of Prathibha Shivakumar with gratitude to Jesus and the Holy Mother.",
      "hi": "हमारी सभी वाचाएँ एक हों, और हम इन साक्ष्यों के माध्यम से बार-बार यीशु की महिमा करें। आइए, प्रतिभा शिवकुमार की इस महान गवाही को यीशु और पवित्र माता के प्रति कृतज्ञतापूर्वक प्रस्तुत करें।",
      "ta": "நமது உடன்படிக்கை நோக்கங்கள் அனைத்தும் ஒன்றுபடட்டும், மேலும் இந்த சாட்சியங்கள் மூலம் இயேசுவை மீண்டும் மீண்டும் மகிமைப்படுத்துவோம். பிரதிபா சிவகுமாரின் இந்த மகத்தான சாட்சியத்தை இயேசுவுக்கும் பரிசுத்த தாய்க்கும் நன்றியுடன் சமர்ப்பிப்போம்.",
      "bn": "আমাদের সকল চুক্তিবদ্ধ উদ্দেশ্য ঐক্যবদ্ধ হোক, এবং আমরা যেন এই সাক্ষ্যের মাধ্যমে বারবার যীশুকে মহিমান্বিত করতে পারি। আসুন আমরা যীশু এবং পবিত্র মাতার প্রতি কৃতজ্ঞতার সাথে প্রতিভা শিবকুমারের এই মহান সাক্ষ্য উপস্থাপন করি।",
      "te": "మన ఒడంబడిక ఉద్దేశాలన్నీ ఐక్యంగా ఉండుగాక, ఈ సాక్ష్యాల ద్వారా మనం యేసును పదే పదే మహిమపరుద్దాం. ప్రతిభా శివకుమార్ యొక్క ఈ గొప్ప సాక్ష్యాన్ని యేసు మరియు పవిత్ర తల్లికి కృతజ్ఞతతో సమర్పిద్దాం.",
      "mr": "आपल्या सर्व कराराच्या हेतू एकत्रित होऊ दे आणि आपण या साक्षीद्वारे येशूचे वारंवार गौरव करू. येशू आणि पवित्र मातेबद्दल कृतज्ञता व्यक्त करून प्रतिभा शिवकुमारची ही महान साक्ष सादर करूया.",
      "fr": "Que toutes nos intentions d'alliance soient unies et que nous glorifiions Jésus à maintes reprises à travers ces témoignages. Présentons ce grand témoignage de Prathibha Shivakumar avec gratitude envers Jésus et la Sainte Mère.",
      "es": "Que todas nuestras intenciones de pacto se unan y que glorifiquemos a Jesús repetidamente mediante estos testimonios. Presentemos este gran testimonio de Prathibha Shivakumar con gratitud a Jesús y a la Santa Madre.",
      "zh": "愿我们所有圣约的意向合一，愿我们借着这些见证不断荣耀耶稣。让我们怀着对耶稣和圣母的感恩，将普拉提巴·希瓦库玛的伟大见证呈献给我们。",
      "kn": "ನಮ್ಮೆಲ್ಲರ ಒಡಂಬಡಿಕೆಯ ಉದ್ದೇಶಗಳು ಒಂದಾಗಿರಲಿ, ಮತ್ತು ಈ ಸಾಕ್ಷ್ಯಗಳ ಮೂಲಕ ನಾವು ಯೇಸುವನ್ನು ಪದೇ ಪದೇ ಮಹಿಮೆಪಡಿಸೋಣ. ಪ್ರತಿಭಾ ಶಿವಕುಮಾರ್ ಅವರ ಈ ಮಹಾನ್ ಸಾಕ್ಷ್ಯವನ್ನು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಕೃತಜ್ಞತೆಯಿಂದ ಪ್ರಸ್ತುತಪಡಿಸೋಣ."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "These extraordinary divine experiences are now available to you as well. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "ये असाधारण दिव्य अनुभव अब आपके लिए भी उपलब्ध हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "இந்த அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கின்றன. நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "এই অসাধারণ ঐশ্বরিক অভিজ্ঞতাগুলি এখন আপনার জন্যও উপলব্ধ। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "ఈ అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీకు కూడా అందుబాటులో ఉన్నాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "हे असाधारण दिव्य अनुभव आता तुमच्यासाठीही उपलब्ध आहेत. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Ces expériences divines extraordinaires sont désormais accessibles à vous aussi. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Estas extraordinarias experiencias divinas ahora también están disponibles para ti. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "这些非凡的神圣体验现在也向你开放了。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。",
      "kn": "ಈ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮಗೂ ಲಭ್ಯವಿದೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]