[
  {
    "start": "0:09",
    "text": {
      "en": "My name is Chandrakumar. I am from Kollam district. I have come to this altar to share my testimony about the healing I received.",
      "hi": "मेरा नाम चंद्रकुमार है। मैं कोल्लम जिले से हूँ। मैं इस वेदी पर अपनी उस हीलिंग के बारे में अपनी गवाही शेयर करने आया हूँ जो मुझे मिली।",
      "ta": "என் பெயர் சந்திரகுமார். நான் கொல்லம் மாவட்டத்தைச் சேர்ந்தவன். நான் பெற்ற குணப்படுத்துதலைப் பற்றிய எனது சாட்சியத்தைப் பகிர்ந்து கொள்ள இந்த பலிபீடத்திற்கு வந்துள்ளேன்.",
      "bn": "আমার নাম চন্দ্রকুমার। আমি কোল্লাম জেলা থেকে এসেছি। আমি যে আরোগ্য লাভ করেছি তার সাক্ষ্য জানাতে আমি এই বেদিতে এসেছি।",
      "te": "నా పేరు చంద్రకుమార్. నేను కొల్లం జిల్లా నుండి వచ్చాను. నేను పొందిన స్వస్థత గురించి నా సాక్ష్యాన్ని పంచుకోవడానికి ఈ బలిపీఠం వద్దకు వచ్చాను.",
      "mr": "माझे नाव चंद्रकुमार आहे. मी कोल्लम जिल्ह्यातील आहे. मला मिळालेल्या उपचारांबद्दलची माझी साक्ष देण्यासाठी मी या वेदीवर आलो आहे.",
      "fr": "Je m'appelle Chandrakumar. Je viens du district de Kollam. Je suis venu à cet autel pour témoigner de la guérison que j'ai reçue.",
      "es": "Me llamo Chandrakumar. Soy del distrito de Kollam. He venido a este altar para compartir mi testimonio sobre la sanación que recibí.",
      "zh": "我叫钱德拉库玛尔，来自科拉姆区。我来到这个祭坛前，是为了分享我所接受的医治的见证。",
      "kn": "ನನ್ನ ಹೆಸರು ಚಂದ್ರಕುಮಾರ್. ನಾನು ಕೊಲ್ಲಂ ಜಿಲ್ಲೆಯವನು. ನಾನು ಪಡೆದ ಗುಣಪಡಿಸುವಿಕೆಯ ಬಗ್ಗೆ ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಾನು ಈ ಬಲಿಪೀಠಕ್ಕೆ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:21",
    "text": {
      "en": "I thank Mother Mary and Jesus for giving me the grace to come here and share this testimony. On 8/1/2024 — I made the covenant for the first time.",
      "hi": "मैं मदर मैरी और जीसस को धन्यवाद देता हूं कि उन्होंने मुझे यहां आने और यह गवाही शेयर करने की कृपा दी। 8/1/2024 को — मैंने पहली बार वादा किया।",
      "ta": "இங்கு வந்து இந்தச் சாட்சியைப் பகிர்ந்து கொள்ள எனக்கு அருள் வழங்கியதற்காக அன்னை மரியாளுக்கும் இயேசுவுக்கும் நன்றி கூறுகிறேன். 8/1/2024 அன்று - நான் முதல் முறையாக உடன்படிக்கை செய்தேன்.",
      "bn": "আমি মা মেরি এবং যীশুকে ধন্যবাদ জানাই আমাকে এখানে এসে এই সাক্ষ্য ভাগ করে নেওয়ার অনুগ্রহ দেওয়ার জন্য। 8/1/2024 তারিখে — আমি প্রথমবারের মতো চুক্তিটি করেছিলাম।",
      "te": "ఇక్కడికి వచ్చి ఈ సాక్ష్యాన్ని పంచుకోవడానికి నాకు కృప ఇచ్చినందుకు తల్లి మరియ మరియు యేసుకు నేను కృతజ్ఞతలు తెలుపుతున్నాను. 8/1/2024న — నేను మొదటిసారిగా నిబంధన చేసాను.",
      "mr": "येथे येऊन ही साक्ष देण्याची कृपा दिल्याबद्दल मी मदर मेरी आणि येशूचे आभार मानतो. 8/1/2024 रोजी — मी पहिल्यांदाच करार केला.",
      "fr": "Je remercie la Vierge Marie et Jésus de m'avoir donné la grâce de venir ici et de partager ce témoignage. Le 1er août 2024, j'ai fait l'alliance pour la première fois.",
      "es": "Agradezco a la Virgen María y a Jesús por darme la gracia de venir aquí y compartir este testimonio. El 1/8/2024 hice el pacto por primera vez.",
      "zh": "我感谢圣母玛利亚和耶稣赐予我恩典，让我能够来到这里分享这个见证。2024年8月1日——我第一次立下圣约。",
      "kn": "ಇಲ್ಲಿಗೆ ಬಂದು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನನಗೆ ಅನುಗ್ರಹ ನೀಡಿದ್ದಕ್ಕಾಗಿ ನಾನು ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. 8/1/2024 ರಂದು - ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "0:38",
    "text": {
      "en": "I was abroad, and during my leave I came here and took the covenant. But just as Father had said,",
      "hi": "मैं विदेश में था, और अपनी छुट्टी के दौरान मैं यहाँ आया और वादा किया। लेकिन जैसा कि पिता ने कहा था,",
      "ta": "நான் வெளிநாட்டில் இருந்தேன், என் விடுமுறையின் போது நான் இங்கு வந்து உடன்படிக்கையை எடுத்துக்கொண்டேன். ஆனால் அப்பா சொன்னது போலவே,",
      "bn": "আমি বিদেশে ছিলাম, এবং আমার ছুটির সময় আমি এখানে এসে চুক্তিটি গ্রহণ করেছি। কিন্তু ঠিক যেমন বাবা বলেছিলেন,",
      "te": "నేను విదేశాల్లో ఉన్నాను, మరియు నా సెలవు సమయంలో నేను ఇక్కడికి వచ్చి ఒడంబడికను తీసుకున్నాను. కానీ తండ్రి చెప్పినట్లుగానే,",
      "mr": "मी परदेशात होतो, आणि माझ्या सुट्टीच्या वेळी मी इथे आलो आणि करार घेतला. पण जसे वडिलांनी सांगितले होते,",
      "fr": "J'étais à l'étranger, et pendant mon congé, je suis venu ici et j'ai fait alliance. Mais comme le Père l'avait dit,",
      "es": "Estuve de viaje, y durante mi permiso vine aquí y tomé el pacto. Pero tal como dijo mi Padre,",
      "zh": "我当时在国外，休假期间我来到这里，立了圣约。但正如父所说，",
      "kn": "ನಾನು ವಿದೇಶದಲ್ಲಿದ್ದೆ, ಮತ್ತು ನನ್ನ ರಜೆಯ ಸಮಯದಲ್ಲಿ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಆದರೆ ತಂದೆ ಹೇಳಿದಂತೆ,"
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "I was not able to complete that covenant. Before I could, I had to return.",
      "hi": "मैं वह वादा पूरा नहीं कर पाया। इससे पहले कि मैं कर पाता, मुझे वापस लौटना पड़ा।",
      "ta": "அந்த உடன்படிக்கையை என்னால் முடிக்க முடியவில்லை. அதற்கு முன், நான் திரும்பிச் செல்ல வேண்டியிருந்தது.",
      "bn": "আমি সেই চুক্তিটি সম্পূর্ণ করতে পারিনি। করার আগেই আমাকে ফিরে আসতে হয়েছিল।",
      "te": "నేను ఆ నిబంధనను పూర్తి చేయలేకపోయాను. నేను చేయగలిగేలోపు, నేను తిరిగి రావాల్సి వచ్చింది.",
      "mr": "मी तो करार पूर्ण करू शकलो नाही. त्याआधीच मला परत यावे लागले.",
      "fr": "Je n'ai pas pu mener à bien cette alliance. Avant cela, j'ai dû rentrer.",
      "es": "No pude completar ese pacto. Antes de poder hacerlo, tuve que regresar.",
      "zh": "我没能完成那项契约。在我完成之前，我必须返回。",
      "kn": "ಆ ಒಡಂಬಡಿಕೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನನಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ಅದನ್ನು ಮಾಡುವ ಮೊದಲು, ನಾನು ಹಿಂತಿರುಗಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "Even then, every night before sleeping and every morning after waking up, I continued to pray to Mother Mary and to Jesus.",
      "hi": "तब भी, हर रात सोने से पहले और हर सुबह जागने के बाद, मैं मदर मैरी और जीसस से प्रार्थना करता रहा।",
      "ta": "அப்போதும் கூட, ஒவ்வொரு இரவும் தூங்குவதற்கு முன்பும், ஒவ்வொரு காலையிலும் எழுந்த பிறகும், நான் அன்னை மரியாளிடமும் இயேசுவிடமும் தொடர்ந்து ஜெபித்தேன்.",
      "bn": "তবুও, প্রতি রাতে ঘুমানোর আগে এবং প্রতি সকালে ঘুম থেকে ওঠার পর, আমি মা মেরি এবং যীশুর কাছে প্রার্থনা করতে থাকলাম।",
      "te": "అయినప్పటికీ, ప్రతి రాత్రి పడుకునే ముందు మరియు ప్రతి ఉదయం మేల్కొన్న తర్వాత, నేను మరియ తల్లికి మరియు యేసుకు ప్రార్థించడం కొనసాగించాను.",
      "mr": "तरीही, दररोज रात्री झोपण्यापूर्वी आणि दररोज सकाळी उठल्यानंतर, मी आई मेरी आणि येशूला प्रार्थना करत राहिलो.",
      "fr": "Même alors, chaque soir avant de dormir et chaque matin après m'être réveillé, je continuais à prier la Vierge Marie et Jésus.",
      "es": "Aún así, todas las noches antes de dormir y todas las mañanas después de despertarme, continuaba rezando a la Madre María y a Jesús.",
      "zh": "即使在那时，每天晚上睡觉前和每天早上醒来后，我仍然继续向圣母玛利亚和耶稣祈祷。",
      "kn": "ಆಗಲೂ, ಪ್ರತಿ ರಾತ್ರಿ ಮಲಗುವ ಮುನ್ನ ಮತ್ತು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಎದ್ದ ನಂತರ, ನಾನು ಮಾತೆ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಪ್ರಾರ್ಥಿಸುವುದನ್ನು ಮುಂದುವರೆಸಿದೆ."
    }
  },
  {
    "start": "1:00",
    "text": {
      "en": "And then, on 7 February 2025, I came back home. On 7 February, around five in the evening, I suddenly had severe chest pain.",
      "hi": "और फिर, 7 फरवरी 2025 को, मैं घर वापस आ गया। 7 फरवरी को, शाम को लगभग पाँच बजे, मुझे अचानक सीने में तेज़ दर्द हुआ।",
      "ta": "பின்னர், பிப்ரவரி 7, 2025 அன்று, நான் வீடு திரும்பினேன். பிப்ரவரி 7 அன்று, மாலை ஐந்து மணியளவில், எனக்கு திடீரென்று கடுமையான மார்பு வலி ஏற்பட்டது.",
      "bn": "এবং তারপর, 7 ফেব্রুয়ারি 2025 তারিখে, আমি বাড়ি ফিরে আসি। 7 ফেব্রুয়ারি, সন্ধ্যা পাঁচটার দিকে, হঠাৎ আমার বুকে তীব্র ব্যথা শুরু হয়।",
      "te": "ఆపై, ఫిబ్రవరి 7, 2025న, నేను ఇంటికి తిరిగి వచ్చాను. ఫిబ్రవరి 7న, సాయంత్రం ఐదు గంటల ప్రాంతంలో, నాకు అకస్మాత్తుగా తీవ్రమైన ఛాతీ నొప్పి వచ్చింది.",
      "mr": "आणि मग, 7 फेब्रुवारी 2025 रोजी, मी घरी परतलो. 7 फेब्रुवारी रोजी, संध्याकाळी पाचच्या सुमारास, मला अचानक छातीत तीव्र वेदना होऊ लागल्या.",
      "fr": "Puis, le 7 février 2025, je suis rentré chez moi. Ce même jour, vers 17 heures, j'ai soudainement ressenti une forte douleur à la poitrine.",
      "es": "Y luego, el 7 de febrero de 2025, regresé a casa. El 7 de febrero, alrededor de las cinco de la tarde, de repente tuve un fuerte dolor en el pecho.",
      "zh": "然后，在2025年2月7日，我回到了家。2月7日傍晚5点左右，我突然感到剧烈的胸痛。",
      "kn": "ತದನಂತರ, ಫೆಬ್ರವರಿ 7, 2025 ರಂದು, ನಾನು ಮನೆಗೆ ಹಿಂತಿರುಗಿದೆ. ಫೆಬ್ರವರಿ 7 ರಂದು, ಸಂಜೆ ಐದು ಗಂಟೆಯ ಸುಮಾರಿಗೆ, ನನಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ತೀವ್ರವಾದ ಎದೆ ನೋವು ಉಂಟಾಯಿತು."
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "When I say chest pain, it was an unbearable pain. After about an hour, the pain shifted down to my lower abdomen. We went to the hospital, took medicines, and came back.",
      "hi": "जब मैं सीने में दर्द कहता हूं, तो यह असहनीय दर्द था। लगभग एक घंटे के बाद, दर्द मेरे पेट के निचले हिस्से में चला गया। हम अस्पताल गए, दवाइयां लीं और वापस आ गए।",
      "ta": "நான் நெஞ்சு வலி என்று சொல்லும்போது, அது தாங்க முடியாத வலியாக இருந்தது. சுமார் ஒரு மணி நேரத்திற்குப் பிறகு, வலி என் அடிவயிற்றின் கீழ் பகுதிக்கு நகர்ந்தது. நாங்கள் மருத்துவமனைக்குச் சென்று, மருந்துகளை எடுத்துக் கொண்டு, திரும்பி வந்தோம்.",
      "bn": "যখন আমি বুকে ব্যথা বলি, তখন এটা ছিল অসহ্য ব্যথা। প্রায় এক ঘন্টা পর, ব্যথা আমার তলপেটে চলে যায়। আমরা হাসপাতালে যাই, ওষুধ খাই এবং ফিরে আসি।",
      "te": "నేను ఛాతీ నొప్పి అని చెప్పినప్పుడు, అది భరించలేని నొప్పి. దాదాపు గంట తర్వాత, నొప్పి నా పొత్తి కడుపు దిగువకు మారింది. మేము ఆసుపత్రికి వెళ్లి, మందులు తీసుకొని తిరిగి వచ్చాము.",
      "mr": "जेव्हा मी छातीत दुखणे म्हणतो तेव्हा ते असह्य वेदना होते. सुमारे एक तासानंतर, वेदना माझ्या खालच्या ओटीपोटात सरकल्या. आम्ही रुग्णालयात गेलो, औषधे घेतली आणि परत आलो.",
      "fr": "Quand je dis douleur à la poitrine, c'était une douleur insupportable. Au bout d'une heure environ, la douleur s'est déplacée vers le bas de mon abdomen. Nous sommes allés à l'hôpital, avons pris des médicaments et sommes rentrés.",
      "es": "Cuando digo dolor en el pecho, era un dolor insoportable. Después de una hora, el dolor bajó a la parte baja del abdomen. Fuimos al hospital, tomamos medicamentos y regresamos.",
      "zh": "我说胸痛，是那种难以忍受的疼痛。大约一个小时后，疼痛转移到了下腹部。我们去了医院，吃了药，然后就回来了。",
      "kn": "ಎದೆ ನೋವು ಎಂದು ನಾನು ಹೇಳಿದಾಗ, ಅದು ಅಸಹನೀಯ ನೋವು. ಸುಮಾರು ಒಂದು ಗಂಟೆಯ ನಂತರ, ನೋವು ನನ್ನ ಹೊಟ್ಟೆಯ ಕೆಳಭಾಗಕ್ಕೆ ಬದಲಾಯಿತು. ನಾವು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿ, ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹಿಂತಿರುಗಿದೆವು."
    }
  },
  {
    "start": "1:24",
    "text": {
      "en": "By around 9 at night, I could no longer stand.",
      "hi": "रात के करीब 9 बजे तक मैं खड़ा नहीं रह पा रहा था।",
      "ta": "இரவு சுமார் 9 மணியளவில், என்னால் நிற்கவே முடியவில்லை.",
      "bn": "রাত 9টার দিকে, আমি আর দাঁড়াতে পারছিলাম না।",
      "te": "రాత్రి 9 గంటల ప్రాంతంలో, నేను ఇక నిలబడలేకపోయాను.",
      "mr": "रात्री 9 वाजेपर्यंत, मी आता उभे राहू शकत नव्हतो.",
      "fr": "Vers 21 heures du soir, je ne pouvais plus tenir debout.",
      "es": "Alrededor de las 9 de la noche, ya no podía mantenerme en pie.",
      "zh": "晚上9点左右，我已经站不住了。",
      "kn": "ರಾತ್ರಿ 9 ಗಂಟೆಯ ಸುಮಾರಿಗೆ, ನನಗೆ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "1:28",
    "text": {
      "en": "Again we called a vehicle and went to the hospital. Then they shifted me to Medicity Hospital.",
      "hi": "फिर हमने गाड़ी बुलाई और हॉस्पिटल गए। फिर उन्होंने मुझे मेडिसिटी हॉस्पिटल में शिफ्ट कर दिया।",
      "ta": "மீண்டும் நாங்கள் ஒரு வாகனத்தை அழைத்து மருத்துவமனைக்குச் சென்றோம். பின்னர் அவர்கள் என்னை மெடிசிட்டி மருத்துவமனைக்கு மாற்றினர்.",
      "bn": "আবার আমরা একটি গাড়ি ডেকে হাসপাতালে গেলাম। তারপর তারা আমাকে মেডিসিটি হাসপাতালে স্থানান্তরিত করল।",
      "te": "మళ్ళీ మేము ఒక వాహనాన్ని పిలిచి ఆసుపత్రికి వెళ్ళాము. తరువాత వారు నన్ను మెడిసిటీ ఆసుపత్రికి తరలించారు.",
      "mr": "पुन्हा आम्ही गाडी बोलावली आणि हॉस्पिटलमध्ये गेलो. मग त्यांनी मला मेडिसिटी हॉस्पिटलमध्ये हलवले.",
      "fr": "Nous avons de nouveau appelé un véhicule et sommes allés à l'hôpital. Ensuite, ils m'ont transféré à l'hôpital Medicity.",
      "es": "De nuevo, llamamos a un vehículo y fuimos al hospital. Luego me trasladaron al Hospital Medicity.",
      "zh": "我们再次叫了辆车去医院。然后他们把我转到了Medicity医院。",
      "kn": "ಮತ್ತೆ ನಾವು ವಾಹನ ಕರೆದು ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು. ನಂತರ ಅವರು ನನ್ನನ್ನು ಮೆಡಿಸಿಟಿ ಆಸ್ಪತ್ರೆಗೆ ಸ್ಥಳಾಂತರಿಸಿದರು."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "After the X-ray and scanning, the doctor said my intestine had ruptured — an ulcer had burst.",
      "hi": "एक्स-रे और स्कैनिंग के बाद डॉक्टर ने बताया कि मेरी आंत फट गई है - अल्सर हो गया है।",
      "ta": "எக்ஸ்ரே மற்றும் ஸ்கேனிங்கிற்குப் பிறகு, என் குடல் வெடித்துவிட்டதாக மருத்துவர் கூறினார் - ஒரு புண் வெடித்துவிட்டது.",
      "bn": "এক্স-রে এবং স্ক্যানিংয়ের পর, ডাক্তার বললেন আমার অন্ত্র ফেটে গেছে - একটি আলসার ফেটে গেছে।",
      "te": "ఎక్స్-రే మరియు స్కానింగ్ తర్వాత, డాక్టర్ నా పేగు పగిలిపోయిందని చెప్పారు - ఒక పుండు పగిలిపోయింది.",
      "mr": "एक्स-रे आणि स्कॅनिंगनंतर, डॉक्टरांनी सांगितले की माझे आतडे फुटले आहे - एक अल्सर फुटला आहे.",
      "fr": "Après la radiographie et le scanner, le médecin a dit que mon intestin avait éclaté — un ulcère avait éclaté.",
      "es": "Después de la radiografía y la exploración, el médico dijo que mi intestino se había roto, es decir, que se había formado una úlcera.",
      "zh": "拍完 X 光片和扫描后，医生说我的肠子破裂了——溃疡破裂了。",
      "kn": "ಎಕ್ಸ್-ರೇ ಮತ್ತು ಸ್ಕ್ಯಾನಿಂಗ್ ನಂತರ, ವೈದ್ಯರು ನನ್ನ ಕರುಳು ಛಿದ್ರವಾಗಿದೆ ಎಂದು ಹೇಳಿದರು - ಹುಣ್ಣು ಸಿಡಿದಿದೆ."
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "He said it could not be left like that and that surgery had to be done immediately. Around 12:30 at night, I was taken into the operation theatre.",
      "hi": "उन्होंने कहा कि इसे ऐसे ही नहीं छोड़ा जा सकता और सर्जरी तुरंत करनी होगी। रात के करीब 12:30 बजे मुझे ऑपरेशन थिएटर में ले जाया गया।",
      "ta": "அதை அப்படியே விட முடியாது என்றும், உடனடியாக அறுவை சிகிச்சை செய்ய வேண்டும் என்றும் அவர் கூறினார். இரவு 12:30 மணியளவில், நான் அறுவை சிகிச்சை அரங்கிற்கு அழைத்துச் செல்லப்பட்டேன்.",
      "bn": "তিনি বললেন যে এটা এভাবে রেখে দেওয়া যাবে না এবং অবিলম্বে অস্ত্রোপচার করতে হবে। রাত 12:30 নাগাদ, আমাকে অপারেশন থিয়েটারে নিয়ে যাওয়া হল।",
      "te": "అలా వదిలేయలేమని, వెంటనే సర్జరీ చేయాలని ఆయన అన్నారు. రాత్రి 12:30 గంటల ప్రాంతంలో, నన్ను ఆపరేషన్ థియేటర్‌లోకి తీసుకెళ్లారు.",
      "mr": "तो म्हणाला की हे असंच सोडता येणार नाही आणि शस्त्रक्रिया ताबडतोब करावी लागेल. रात्री 12:30 च्या सुमारास, मला ऑपरेशन थिएटरमध्ये नेण्यात आले.",
      "fr": "Il a dit qu'on ne pouvait pas laisser les choses en l'état et qu'il fallait opérer immédiatement. Vers 0h30, j'ai été emmené au bloc opératoire.",
      "es": "Dijo que no podía dejarlo así y que debía operarme de inmediato. Sobre las 12:30 de la noche, me llevaron al quirófano.",
      "zh": "他说不能这样放着不管，必须马上做手术。晚上12点半左右，我被推进了手术室。",
      "kn": "ಅವರು ಹಾಗೆ ಬಿಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಮತ್ತು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ತಕ್ಷಣವೇ ಮಾಡಬೇಕೆಂದು ಹೇಳಿದರು. ರಾತ್ರಿ 12:30 ರ ಸುಮಾರಿಗೆ, ನನ್ನನ್ನು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "They said the surgery finished by around 5.30 in the morning, but I have no memory of it.",
      "hi": "उन्होंने कहा कि सर्जरी सुबह करीब 5.30 बजे खत्म हो गई थी, लेकिन मुझे इसकी कोई याद नहीं है।",
      "ta": "காலை 5.30 மணியளவில் அறுவை சிகிச்சை முடிந்துவிட்டதாக அவர்கள் சொன்னார்கள், ஆனால் எனக்கு அது நினைவில் இல்லை.",
      "bn": "তারা বলেছিল যে অস্ত্রোপচারটি ভোর 5.30 নাগাদ শেষ হয়েছে, কিন্তু আমার মনে নেই এর কোন স্মৃতি।",
      "te": "ఉదయం 5.30 గంటల ప్రాంతంలో శస్త్రచికిత్స పూర్తయిందని వారు చెప్పారు, కానీ నాకు దాని గురించి జ్ఞాపకం లేదు.",
      "mr": "त्यांनी सांगितले की शस्त्रक्रिया सकाळी 5.30 च्या सुमारास संपली, पण मला त्याची आठवण नाही.",
      "fr": "Ils ont dit que l'opération s'était terminée vers 5h30 du matin, mais je n'en ai aucun souvenir.",
      "es": "Dijeron que la cirugía terminó alrededor de las 5.30 de la mañana, pero no tengo ningún recuerdo de eso.",
      "zh": "他们说手术大约在早上 5 点 30 分结束，但我对此没有任何记忆。",
      "kn": "ಬೆಳಿಗ್ಗೆ ಸುಮಾರು 5.30 ರ ಹೊತ್ತಿಗೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮುಗಿದಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು, ಆದರೆ ನನಗೆ ಅದರ ನೆನಪಿಲ್ಲ."
    }
  },
  {
    "start": "1:51",
    "text": {
      "en": "On the eighth day, my biopsy result came — it was cancer. On the ninth day, I was discharged from there.",
      "hi": "आठवें दिन, मेरी बायोप्सी का रिज़ल्ट आया — कैंसर था। नौवें दिन, मुझे वहाँ से छुट्टी दे दी गई।",
      "ta": "எட்டாவது நாளில், எனது பயாப்ஸி முடிவு வந்தது - அது புற்றுநோய். ஒன்பதாவது நாளில், நான் அங்கிருந்து டிஸ்சார்ஜ் செய்யப்பட்டேன்.",
      "bn": "অষ্টম দিনে, আমার বায়োপসির ফলাফল এলো - এটি ক্যান্সার ছিল। নবম দিনে, আমাকে সেখান থেকে ছেড়ে দেওয়া হল।",
      "te": "ఎనిమిదవ రోజు, నా బయాప్సీ ఫలితం వచ్చింది - అది క్యాన్సర్. తొమ్మిదవ రోజు, నన్ను అక్కడి నుండి డిశ్చార్జ్ చేశారు.",
      "mr": "आठव्या दिवशी, माझ्या बायोप्सीचा निकाल आला - तो कर्करोग होता. नवव्या दिवशी, मला तिथून डिस्चार्ज देण्यात आला.",
      "fr": "Le huitième jour, les résultats de ma biopsie sont arrivés : c’était un cancer. Le neuvième jour, je suis sorti de l’hôpital.",
      "es": "Al octavo día, llegó el resultado de la biopsia: era cáncer. Al noveno día, me dieron de alta.",
      "zh": "第八天，我的活检结果出来了——是癌症。第九天，我出院了。",
      "kn": "ಎಂಟನೇ ದಿನ, ನನ್ನ ಬಯಾಪ್ಸಿ ಫಲಿತಾಂಶ ಬಂದಿತು - ಅದು ಕ್ಯಾನ್ಸರ್ ಆಗಿತ್ತು. ಒಂಬತ್ತನೇ ದಿನ, ನನ್ನನ್ನು ಅಲ್ಲಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲಾಯಿತು."
    }
  },
  {
    "start": "2:00",
    "text": {
      "en": "After a week, when I went for a check-up, the doctor told me to take the slide to RCC and give it to the pathology lab.",
      "hi": "एक हफ़्ते बाद जब मैं चेक-अप के लिए गया तो डॉक्टर ने मुझे स्लाइड RCC ले जाकर पैथोलॉजी लैब में देने को कहा।",
      "ta": "ஒரு வாரம் கழித்து, நான் பரிசோதனைக்காகச் சென்றபோது, மருத்துவர் அந்த ஸ்லைடை RCCக்கு எடுத்துச் சென்று நோயியல் ஆய்வகத்தில் கொடுக்கச் சொன்னார்.",
      "bn": "এক সপ্তাহ পর, যখন আমি চেক-আপের জন্য গেলাম, ডাক্তার আমাকে বললেন স্লাইডটি আরসিসিতে নিয়ে যেতে এবং প্যাথলজি ল্যাবে দিতে।",
      "te": "ఒక వారం తర్వాత, నేను చెక్-అప్ కోసం వెళ్ళినప్పుడు, డాక్టర్ ఆ స్లయిడ్‌ను RCCకి తీసుకెళ్లి పాథాలజీ ల్యాబ్‌కు ఇవ్వమని చెప్పారు.",
      "mr": "एका आठवड्यानंतर, जेव्हा मी तपासणीसाठी गेलो तेव्हा डॉक्टरांनी मला स्लाईड आरसीसीमध्ये घेऊन जाण्यास आणि पॅथॉलॉजी लॅबमध्ये देण्यास सांगितले.",
      "fr": "Une semaine plus tard, lors de ma visite de contrôle, le médecin m'a dit d'apporter la lame au RCC et de la remettre au laboratoire d'anatomopathologie.",
      "es": "Después de una semana, cuando fui a un chequeo, el médico me dijo que llevara la lámina a RCC y se la entregara al laboratorio de patología.",
      "zh": "一周后，我去复查时，医生让我把切片送到 RCC 病理实验室。",
      "kn": "ಒಂದು ವಾರದ ನಂತರ, ನಾನು ತಪಾಸಣೆಗೆ ಹೋದಾಗ, ವೈದ್ಯರು ಸ್ಲೈಡ್ ಅನ್ನು ಆರ್‌ಸಿಸಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ರೋಗಶಾಸ್ತ್ರ ಪ್ರಯೋಗಾಲಯಕ್ಕೆ ಕೊಡಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "They had a doubt and asked me to submit it there anyway.",
      "hi": "उन्हें शक था और उन्होंने मुझसे इसे वहां जमा करने को कहा।",
      "ta": "அவர்களுக்கு ஒரு சந்தேகம் இருந்தது, அதை எப்படியும் அங்கே சமர்ப்பிக்கச் சொன்னார்கள்.",
      "bn": "তাদের একটা সন্দেহ ছিল এবং তারা আমাকে সেখানে জমা দিতে বলেছিল।",
      "te": "వారికి ఒక సందేహం వచ్చింది మరియు దానిని అక్కడ సమర్పించమని నన్ను అడిగారు.",
      "mr": "त्यांना शंका होती आणि त्यांनी मला ती तिथे सादर करण्यास सांगितले.",
      "fr": "Ils avaient un doute et m'ont demandé de le soumettre là-bas quand même.",
      "es": "Tenían una duda y me pidieron que la enviara allí de todos modos.",
      "zh": "他们心存疑虑，还是让我提交到那里。",
      "kn": "ಅವರಿಗೆ ಒಂದು ಸಂದೇಹವಿತ್ತು ಮತ್ತು ಅದನ್ನು ಅಲ್ಲಿ ಸಲ್ಲಿಸಲು ನನ್ನನ್ನು ಕೇಳಿಕೊಂಡರು."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "After about one and a half months, the result came from there, confirming that it was cancer. With that result in hand, we returned to Medicity Hospital.",
      "hi": "करीब डेढ़ महीने बाद वहां से रिजल्ट आया, जिसमें कन्फर्म हुआ कि यह कैंसर था। उस रिजल्ट के साथ, हम मेडिसिटी हॉस्पिटल वापस आ गए।",
      "ta": "சுமார் ஒன்றரை மாதங்களுக்குப் பிறகு, அங்கிருந்து முடிவு வந்தது, அது புற்றுநோய் என்பதை உறுதிப்படுத்தியது. அந்த முடிவைக் கையில் எடுத்துக்கொண்டு, நாங்கள் மெடிசிட்டி மருத்துவமனைக்குத் திரும்பினோம்.",
      "bn": "প্রায় দেড় মাস পর, সেখান থেকে ফলাফল আসে, যা নিশ্চিত করে যে এটি ক্যান্সার। সেই ফলাফল হাতে নিয়ে, আমরা মেডিসিটি হাসপাতালে ফিরে আসি।",
      "te": "దాదాపు ఒకటిన్నర నెలల తర్వాత, అక్కడి నుండి ఫలితం వచ్చింది, అది క్యాన్సర్ అని నిర్ధారించబడింది. ఆ ఫలితం చేతిలో ఉండటంతో, మేము మెడిసిటీ ఆసుపత్రికి తిరిగి వచ్చాము.",
      "mr": "सुमारे दीड महिन्यानंतर, तिथून निकाल आला, ज्यामध्ये तो कर्करोग असल्याचे निश्चित झाले. तो निकाल हातात घेऊन, आम्ही मेडिसिटी हॉस्पिटलमध्ये परतलो.",
      "fr": "Environ un mois et demi plus tard, les résultats sont arrivés, confirmant qu'il s'agissait d'un cancer. Ce diagnostic en main, nous sommes retournés à l'hôpital Medicity.",
      "es": "Después de aproximadamente un mes y medio, nos dieron el resultado, confirmando que era cáncer. Con ese resultado, regresamos al Hospital Medicity.",
      "zh": "大约一个半月后，检查结果出来了，证实是癌症。拿到结果后，我们回到了Medicity医院。",
      "kn": "ಸುಮಾರು ಒಂದೂವರೆ ತಿಂಗಳ ನಂತರ, ಅಲ್ಲಿಂದ ಫಲಿತಾಂಶ ಬಂದಿತು, ಅದು ಕ್ಯಾನ್ಸರ್ ಎಂದು ದೃಢಪಡಿಸಿತು. ಆ ಫಲಿತಾಂಶ ಕೈಯಲ್ಲಿದ್ದ ನಂತರ, ನಾವು ಮೆಡಿಸಿಟಿ ಆಸ್ಪತ್ರೆಗೆ ಹಿಂತಿರುಗಿದೆವು."
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "It has only been two months. You have already spent nearly two and a half lakh rupees in these eight days. After seeing the result, the doctor said,",
      "hi": "अभी तो सिर्फ़ दो महीने हुए हैं। इन आठ दिनों में ही आपने लगभग ढाई लाख रुपये खर्च कर दिए हैं। रिज़ल्ट देखने के बाद डॉक्टर ने कहा,",
      "ta": "இரண்டு மாதங்கள்தான் ஆகிறது. இந்த எட்டு நாட்களில் கிட்டத்தட்ட இரண்டரை லட்சம் ரூபாய் செலவழித்துவிட்டீர்கள். முடிவைப் பார்த்த பிறகு, மருத்துவர்,",
      "bn": "মাত্র দুই মাস হয়েছে। এই আট দিনে তুমি ইতিমধ্যেই প্রায় আড়াই লক্ষ টাকা খরচ করে ফেলেছো। ফলাফল দেখার পর, ডাক্তার বললেন,",
      "te": "రెండు నెలలే అయింది. ఈ ఎనిమిది రోజుల్లో నువ్వు దాదాపు రెండున్నర లక్షల రూపాయలు ఖర్చు చేశావు. ఫలితం చూసిన తర్వాత, డాక్టర్ ఇలా అన్నాడు,",
      "mr": "फक्त दोन महिने झाले आहेत. तुम्ही या आठ दिवसांत जवळजवळ अडीच लाख रुपये खर्च केले आहेत. निकाल पाहिल्यानंतर डॉक्टर म्हणाले,",
      "fr": "Cela ne fait que deux mois. Vous avez déjà dépensé près de deux lakhs et demie de roupies en huit jours. Après avoir vu le résultat, le médecin a dit :",
      "es": "Solo han pasado dos meses. Ya has gastado casi doscientas cincuenta mil rupias en estos ocho días. Tras ver el resultado, el médico dijo:",
      "zh": "才过了两个月，你这八天就花了将近25万卢比。医生看完结果后说:",
      "kn": "ಕೇವಲ ಎರಡು ತಿಂಗಳುಗಳಾಗಿವೆ. ಈ ಎಂಟು ದಿನಗಳಲ್ಲಿ ನೀವು ಈಗಾಗಲೇ ಸುಮಾರು ಎರಡೂವರೆ ಲಕ್ಷ ರೂಪಾಯಿಗಳನ್ನು ಖರ್ಚು ಮಾಡಿದ್ದೀರಿ. ಫಲಿತಾಂಶವನ್ನು ನೋಡಿದ ನಂತರ, ವೈದ್ಯರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "2:29",
    "text": {
      "en": "“Now another surgery must be done. Earlier, when it burst, we only stitched the area. Now that part has to be removed completely.\"",
      "hi": "“अब एक और सर्जरी करनी होगी। पहले जब यह फटा था, तो हमने सिर्फ़ उस जगह पर टांके लगाए थे। अब उस हिस्से को पूरी तरह से निकालना होगा।”",
      "ta": "\"இப்போது இன்னொரு அறுவை சிகிச்சை செய்ய வேண்டும். முன்பு, அது வெடித்தபோது, நாங்கள் அந்தப் பகுதியை மட்டுமே தைத்தோம். இப்போது அந்த பகுதியை முழுவதுமாக அகற்ற வேண்டும்.\"",
      "bn": "\"এখন আরেকটি অস্ত্রোপচার করতে হবে। আগে, যখন এটি ফেটে যেত, আমরা কেবল সেই জায়গাটি সেলাই করতাম। এখন সেই অংশটি সম্পূর্ণরূপে অপসারণ করতে হবে।\"",
      "te": "\"ఇప్పుడు మరొక శస్త్రచికిత్స చేయాలి. గతంలో, అది పగిలినప్పుడు, మేము ఆ ప్రాంతాన్ని మాత్రమే కుట్టాము. ఇప్పుడు ఆ భాగాన్ని పూర్తిగా తొలగించాలి.\"",
      "mr": "\"आता आणखी एक शस्त्रक्रिया करावी लागेल. पूर्वी, जेव्हा ते फुटायचे तेव्हा आम्ही फक्त त्या भागाला टाके घालत होतो. आता तो भाग पूर्णपणे काढून टाकावा लागेल.\"",
      "fr": "« Il faut maintenant procéder à une autre intervention chirurgicale. Auparavant, lorsque la plaie a éclaté, nous avons seulement suturé la zone. Maintenant, cette partie doit être retirée complètement. »",
      "es": "Ahora hay que hacer otra cirugía. Antes, cuando se reventó, solo suturamos la zona. Ahora hay que extirpar esa parte por completo.",
      "zh": "“现在必须再做一次手术。之前它破裂的时候，我们只是缝合了伤口。现在那部分必须完全切除。”",
      "kn": "\"ಈಗ ಇನ್ನೊಂದು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಬೇಕಾಗಿದೆ. ಮೊದಲು, ಅದು ಒಡೆದಾಗ, ನಾವು ಆ ಭಾಗವನ್ನು ಮಾತ್ರ ಹೊಲಿಯುತ್ತಿದ್ದೆವು. ಈಗ ಆ ಭಾಗವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತೆಗೆದುಹಾಕಬೇಕಾಗಿದೆ.\""
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "I told the doctor I no longer had the financial means for that.",
      "hi": "मैंने डॉक्टर से कहा कि अब मेरे पास इसके लिए पैसे नहीं हैं।",
      "ta": "நான் மருத்துவரிடம் அதற்குப் பணம் இல்லை என்று சொன்னேன்.",
      "bn": "আমি ডাক্তারকে বলেছিলাম যে এর জন্য আমার আর আর্থিক সামর্থ্য নেই।",
      "te": "నా దగ్గర ఇప్పుడు దానికి ఆర్థిక స్తోమత లేదని నేను వైద్యుడికి చెప్పాను.",
      "mr": "मी डॉक्टरांना सांगितले की माझ्याकडे आता त्यासाठी आर्थिक साधनसंपत्ती नाही.",
      "fr": "J’ai dit au médecin que je n’avais plus les moyens financiers pour cela.",
      "es": "Le dije al médico que ya no tenía los medios económicos para eso.",
      "zh": "我告诉医生，我已经没有经济能力支付这笔费用了。",
      "kn": "ನಾನು ವೈದ್ಯರಿಗೆ ಅದಕ್ಕೆ ಬೇಕಾದ ಆರ್ಥಿಕ ಸ್ಥಿತಿ ನನ್ನಲ್ಲಿ ಇಲ್ಲ ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "And refer me to RCC. But they did not give the referral letter. The next day,",
      "hi": "और मुझे RCC के पास रेफर किया। लेकिन उन्होंने रेफरल लेटर नहीं दिया। अगले दिन,",
      "ta": "என்னை RCC-க்கு அனுப்புங்கள். ஆனால் அவர்கள் பரிந்துரை கடிதத்தைக் கொடுக்கவில்லை. மறுநாள்,",
      "bn": "আর আমাকে আরসিসিতে রেফার করো। কিন্তু তারা রেফারেল লেটার দেয়নি। পরের দিন,",
      "te": "మరియు నన్ను RCC కి రిఫర్ చేయండి. కానీ వారు రిఫెరల్ లెటర్ ఇవ్వలేదు. మరుసటి రోజు,",
      "mr": "आणि मला आरसीसीकडे पाठवा. पण त्यांनी रेफरल लेटर दिले नाही. दुसऱ्या दिवशी,",
      "fr": "Et ils m'ont orienté vers le RCC. Mais ils ne m'ont pas donné la lettre d'orientation. Le lendemain,",
      "es": "Y me remitieron a RCC. Pero no me dieron la carta de remisión. Al día siguiente,",
      "zh": "并把我转介到RCC。但他们没有给我转介信。第二天，",
      "kn": "ಮತ್ತು ನನ್ನನ್ನು RCC ಗೆ ಉಲ್ಲೇಖಿಸಿ. ಆದರೆ ಅವರು ಉಲ್ಲೇಖ ಪತ್ರವನ್ನು ನೀಡಲಿಲ್ಲ. ಮರುದಿನ,"
    }
  },
  {
    "start": "2:44",
    "text": {
      "en": "with the papers we had, we went to RCC. But without a reference letter, they said they could not take me.",
      "hi": "हमारे पास जो पेपर्स थे, उनके साथ हम RCC गए। लेकिन रेफरेंस लेटर के बिना, उन्होंने कहा कि वे मुझे नहीं ले सकते।",
      "ta": "எங்களிடம் இருந்த ஆவணங்களுடன், நாங்கள் RCC க்குச் சென்றோம். ஆனால் ஒரு பரிந்துரை கடிதம் இல்லாமல், அவர்கள் என்னை அழைத்துச் செல்ல முடியாது என்று சொன்னார்கள்.",
      "bn": "আমাদের কাছে থাকা কাগজপত্রগুলি নিয়ে আমরা আরসিসিতে গিয়েছিলাম। কিন্তু রেফারেন্স লেটার না থাকায় তারা বলেছিল যে তারা আমাকে নিতে পারবে না।",
      "te": "మా దగ్గర ఉన్న కాగితాలతో, మేము RCC కి వెళ్ళాము. కానీ రిఫరెన్స్ లెటర్ లేకుండా, వారు నన్ను తీసుకెళ్లలేరని చెప్పారు.",
      "mr": "आमच्याकडे असलेल्या कागदपत्रांसह आम्ही आरसीसीकडे गेलो. पण रेफरन्स लेटर नसल्याने त्यांनी सांगितले की ते मला घेऊ शकत नाहीत.",
      "fr": "Avec les papiers que nous avions, nous sommes allés au RCC. Mais sans lettre de recommandation, ils ont dit qu'ils ne pouvaient pas m'accepter.",
      "es": "Con los papeles que teníamos, fuimos a RCC. Pero sin carta de recomendación, dijeron que no podían aceptarme.",
      "zh": "我们拿着手头的材料去了RCC学院。但他们说没有推荐信，不能录取我。",
      "kn": "ನಮ್ಮ ಬಳಿ ಇದ್ದ ಕಾಗದಪತ್ರಗಳೊಂದಿಗೆ, ನಾವು ಆರ್‌ಸಿಸಿಗೆ ಹೋದೆವು. ಆದರೆ ಉಲ್ಲೇಖ ಪತ್ರವಿಲ್ಲದೆ, ಅವರು ನನ್ನನ್ನು ಕರೆದೊಯ್ಯಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "We then went to the community office and explained everything. The doctor there wrote the referral letter and told us to take it quickly and register.",
      "hi": "फिर हम कम्युनिटी ऑफिस गए और सब कुछ बताया। वहां डॉक्टर ने रेफरल लेटर लिखा और हमें जल्दी से इसे लेकर रजिस्टर करने को कहा।",
      "ta": "பின்னர் நாங்கள் சமூக அலுவலகத்திற்குச் சென்று எல்லாவற்றையும் விளக்கினோம். அங்கிருந்த மருத்துவர் பரிந்துரை கடிதத்தை எழுதி, அதை விரைவாக எடுத்து பதிவு செய்யச் சொன்னார்.",
      "bn": "এরপর আমরা কমিউনিটি অফিসে গিয়ে সবকিছু ব্যাখ্যা করলাম। সেখানকার ডাক্তার রেফারেল লেটার লিখে আমাদের দ্রুত এটি নিতে এবং নিবন্ধন করতে বললেন।",
      "te": "తర్వాత మేము కమ్యూనిటీ ఆఫీసుకి వెళ్లి అన్నీ వివరించాము. అక్కడి డాక్టర్ రిఫెరల్ లెటర్ రాసి, త్వరగా తీసుకొని రిజిస్టర్ చేసుకోమని చెప్పారు.",
      "mr": "त्यानंतर आम्ही कम्युनिटी ऑफिसमध्ये गेलो आणि सर्व काही समजावून सांगितले. तिथल्या डॉक्टरांनी रेफरल लेटर लिहिले आणि आम्हाला ते लवकर घेऊन नोंदणी करण्यास सांगितले.",
      "fr": "Nous sommes ensuite allés au bureau communautaire et avons tout expliqué. Le médecin a rédigé la lettre d'orientation et nous a dit de la récupérer rapidement et de nous inscrire.",
      "es": "Luego fuimos a la oficina comunitaria y les explicamos todo. El médico de allí escribió la carta de derivación y nos dijo que la lleváramos rápido y nos registráramos.",
      "zh": "之后我们去了社区办公室，把情况都说明了。那里的医生写了转诊信，让我们尽快拿着信去登记。",
      "kn": "ನಂತರ ನಾವು ಸಮುದಾಯ ಕಚೇರಿಗೆ ಹೋಗಿ ಎಲ್ಲವನ್ನೂ ವಿವರಿಸಿದೆವು. ಅಲ್ಲಿನ ವೈದ್ಯರು ಉಲ್ಲೇಖ ಪತ್ರವನ್ನು ಬರೆದು ಅದನ್ನು ಬೇಗನೆ ತೆಗೆದುಕೊಂಡು ನೋಂದಾಯಿಸಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "We registered, and four or five doctors examined me thoroughly.",
      "hi": "हमने रजिस्टर किया, और चार या पांच डॉक्टरों ने मेरी अच्छी तरह से जांच की।",
      "ta": "நாங்கள் பதிவு செய்தோம், நான்கு அல்லது ஐந்து மருத்துவர்கள் என்னை முழுமையாகப் பரிசோதித்தனர்.",
      "bn": "আমরা নিবন্ধন করলাম, এবং চার বা পাঁচজন ডাক্তার আমাকে পুঙ্খানুপুঙ্খভাবে পরীক্ষা করলেন।",
      "te": "మేము రిజిస్టర్ చేసుకున్నాము, మరియు నలుగురు లేదా ఐదుగురు వైద్యులు నన్ను క్షుణ్ణంగా పరీక్షించారు.",
      "mr": "आम्ही नोंदणी केली आणि चार-पाच डॉक्टरांनी माझी कसून तपासणी केली.",
      "fr": "Nous nous sommes enregistrés, et quatre ou cinq médecins m'ont examiné minutieusement.",
      "es": "Nos registramos y cuatro o cinco médicos me examinaron minuciosamente.",
      "zh": "我们登记了，四五位医生给我做了全面的检查。",
      "kn": "ನಾವು ನೋಂದಾಯಿಸಿಕೊಂಡೆವು, ಮತ್ತು ನಾಲ್ಕೈದು ವೈದ್ಯರು ನನ್ನನ್ನು ಕೂಲಂಕಷವಾಗಿ ಪರೀಕ್ಷಿಸಿದರು."
    }
  },
  {
    "start": "2:59",
    "text": {
      "en": "After that, they sent me to the surgeon. After looking at all the results, the surgeon said,",
      "hi": "उसके बाद, उन्होंने मुझे सर्जन के पास भेजा। सारे रिज़ल्ट देखने के बाद, सर्जन ने कहा,",
      "ta": "அதன் பிறகு, அவர்கள் என்னை அறுவை சிகிச்சை நிபுணரிடம் அனுப்பினர். அனைத்து முடிவுகளையும் பார்த்த பிறகு, அறுவை சிகிச்சை நிபுணர் கூறினார்,",
      "bn": "এরপর, তারা আমাকে সার্জনের কাছে পাঠালো। সমস্ত ফলাফল দেখার পর, সার্জন বললেন,",
      "te": "ఆ తర్వాత, వారు నన్ను సర్జన్ దగ్గరకు పంపారు. అన్ని ఫలితాలను చూసిన తర్వాత, సర్జన్ ఇలా అన్నాడు,",
      "mr": "त्यानंतर, त्यांनी मला सर्जनकडे पाठवले. सर्व निकाल पाहिल्यानंतर, सर्जन म्हणाला,",
      "fr": "Après cela, ils m'ont envoyé voir le chirurgien. Après avoir examiné tous les résultats, le chirurgien a dit :",
      "es": "Después de eso, me enviaron al cirujano. Tras revisar todos los resultados, el cirujano dijo:",
      "zh": "之后，他们把我转诊给了外科医生。外科医生查看了所有结果后说:",
      "kn": "ಅದಾದ ನಂತರ, ಅವರು ನನ್ನನ್ನು ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರ ಬಳಿಗೆ ಕಳುಹಿಸಿದರು. ಎಲ್ಲಾ ಫಲಿತಾಂಶಗಳನ್ನು ನೋಡಿದ ನಂತರ, ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "“This is cancer that burst. Surgery will definitely be needed. First, the tests here must be completed.” They gave me a date — April 28.",
      "hi": "“यह कैंसर है जो फट जाएगा। सर्जरी की ज़रूरत ज़रूर पड़ेगी। सबसे पहले, यहाँ के टेस्ट पूरे होने चाहिए।” उन्होंने मुझे एक तारीख दी — 28 अप्रैल।",
      "ta": "\"இது வெடிக்கும் புற்றுநோய். அறுவை சிகிச்சை நிச்சயமாக தேவைப்படும். முதலில், இங்குள்ள சோதனைகள் முடிக்கப்பட வேண்டும்.\" அவர்கள் எனக்கு ஒரு தேதியைக் கொடுத்தார்கள் - ஏப்ரல் 28.",
      "bn": "“এটা একটা ক্যান্সার যা ফেটে গেছে। অস্ত্রোপচারের অবশ্যই প্রয়োজন হবে। প্রথমে, এখানকার পরীক্ষাগুলি সম্পন্ন করতে হবে।” তারা আমাকে একটি তারিখ দিয়েছিল — 28শে এপ্রিল।",
      "te": "“ఇది పగిలిపోయే క్యాన్సర్. ఖచ్చితంగా శస్త్రచికిత్స అవసరం అవుతుంది. ముందుగా, ఇక్కడ పరీక్షలు పూర్తి చేయాలి.” వారు నాకు తేదీ ఇచ్చారు - ఏప్రిల్ 28.",
      "mr": "\"हा कर्करोग फुटला आहे. शस्त्रक्रिया नक्कीच करावी लागेल. प्रथम, येथील चाचण्या पूर्ण कराव्या लागतील.\" त्यांनी मला एक तारीख दिली - 28 एप्रिल.",
      "fr": "« C’est un cancer qui a éclaté. Une intervention chirurgicale sera absolument nécessaire. Il faut d’abord terminer les examens. » Ils m’ont donné une date : le 28 avril.",
      "es": "“Este es un cáncer que reventó. Definitivamente necesitará cirugía. Primero, deben terminarse las pruebas aquí”. Me dieron una fecha: 28 de abril.",
      "zh": "“这是癌细胞破裂了。肯定需要手术。首先，必须先完成这里的检查。”他们给了我一个日期——4月28日。",
      "kn": "\"ಇದು ಸಿಡಿಯುವ ಕ್ಯಾನ್ಸರ್. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಖಂಡಿತವಾಗಿಯೂ ಅಗತ್ಯವಾಗಿರುತ್ತದೆ. ಮೊದಲು, ಇಲ್ಲಿನ ಪರೀಕ್ಷೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಬೇಕು.\" ಅವರು ನನಗೆ ದಿನಾಂಕವನ್ನು ನೀಡಿದರು - ಏಪ್ರಿಲ್ 28."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "On April 28, I underwent a CT scan; on May 8,",
      "hi": "28 अप्रैल को मेरा CT स्कैन हुआ; 8 मई को,",
      "ta": "ஏப்ரல் 28 அன்று, எனக்கு CT ஸ்கேன் செய்யப்பட்டது; மே 8 அன்று,",
      "bn": "28শে এপ্রিল, আমার সিটি স্ক্যান করানো হয়েছিল; 8ই মে,",
      "te": "ఏప్రిల్ 28న, నాకు CT స్కాన్ జరిగింది; మే 8న,",
      "mr": "28 एप्रिल रोजी माझे सीटी स्कॅन झाले; 8 मे रोजी,",
      "fr": "Le 28 avril, j'ai subi un scanner ; le 8 mai,",
      "es": "El 28 de abril me hicieron una tomografía computarizada; el 8 de mayo,",
      "zh": "4月28日，我接受了CT扫描；5月8日，",
      "kn": "ಏಪ್ರಿಲ್ 28 ರಂದು, ನಾನು CT ಸ್ಕ್ಯಾನ್‌ಗೆ ಒಳಗಾಗಿದ್ದೆ; ಮೇ 8 ರಂದು,"
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "I had an endoscopy. That same day, they took another biopsy and sent it to the lab.",
      "hi": "मेरी एंडोस्कोपी हुई। उसी दिन, उन्होंने एक और बायोप्सी ली और उसे लैब में भेज दिया।",
      "ta": "எனக்கு எண்டோஸ்கோபி செய்யப்பட்டது. அதே நாளில், அவர்கள் மற்றொரு பயாப்ஸி எடுத்து ஆய்வகத்திற்கு அனுப்பினர்.",
      "bn": "আমার একটি এন্ডোস্কোপি হয়েছিল। একই দিনে, তারা আরেকটি বায়োপসি নিয়ে ল্যাবে পাঠায়।",
      "te": "నాకు ఎండోస్కోపీ జరిగింది. అదే రోజు, వారు మరొక బయాప్సీ తీసుకొని ల్యాబ్‌కు పంపారు.",
      "mr": "माझी एन्डोस्कोपी झाली. त्याच दिवशी त्यांनी दुसरी बायोप्सी घेतली आणि ती प्रयोगशाळेत पाठवली.",
      "fr": "J'ai subi une endoscopie. Le même jour, ils ont effectué une autre biopsie et l'ont envoyée au laboratoire.",
      "es": "Me hicieron una endoscopia. Ese mismo día, me hicieron otra biopsia y la enviaron al laboratorio.",
      "zh": "我做了内窥镜检查。当天，他们又取了一次活检样本送去实验室。",
      "kn": "ನನಗೆ ಎಂಡೋಸ್ಕೋಪಿ ಮಾಡಲಾಗಿತ್ತು. ಅದೇ ದಿನ, ಅವರು ಮತ್ತೊಂದು ಬಯಾಪ್ಸಿ ತೆಗೆದುಕೊಂಡು ಪ್ರಯೋಗಾಲಯಕ್ಕೆ ಕಳುಹಿಸಿದರು."
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "Throughout all these tests, the only thing I carried was the covenant medal, and I said to Mother Mary: “Mother, please do not let this disease be found in my body.” On May 19,",
      "hi": "इन सभी टेस्ट के दौरान, मेरे पास सिर्फ़ एक चीज़ थी, वह था कवनेंट मेडल, और मैंने मदर मैरी से कहा: “मदर, प्लीज़ यह बीमारी मेरे शरीर में न आने दें।” 19 मई को,",
      "ta": "இந்த எல்லா சோதனைகளிலும், நான் சுமந்து சென்றது உடன்படிக்கை பதக்கம் மட்டுமே, நான் அன்னை மரியாளிடம் சொன்னேன்: \"அம்மா, தயவுசெய்து இந்த நோய் என் உடலில் காணப்பட விடாதீர்கள்.\" மே 19 அன்று,",
      "bn": "এই সমস্ত পরীক্ষার সময়, আমি কেবল চুক্তির পদক বহন করেছিলাম, এবং আমি মা মেরিকে বলেছিলাম: \"মা, দয়া করে এই রোগটি আমার শরীরে খুঁজে পাবেন না।\" 19 মে,",
      "te": "ఈ పరీక్షలన్నిటిలోనూ, నేను మోసుకెళ్ళినది ఒడంబడిక పతకం మాత్రమే, మరియు నేను మదర్ మేరీతో ఇలా అన్నాను: “అమ్మా, దయచేసి ఈ వ్యాధి నా శరీరంలో కనిపించనివ్వవద్దు.” మే 19న,",
      "mr": "या सर्व चाचण्यांमध्ये, मी फक्त करार पदक घेऊन गेलो आणि मी मदर मेरीला म्हणालो: \"आई, कृपया हा आजार माझ्या शरीरात येऊ देऊ नकोस.\" 19 मे रोजी,",
      "fr": "Durant toutes ces épreuves, je n’avais sur moi que la médaille de l’alliance et je disais à la Vierge Marie : « Mère, je vous en prie, ne permettez pas que cette maladie se trouve dans mon corps. » Le 19 mai,",
      "es": "Durante todas estas pruebas, lo único que llevaba era la medalla del pacto, y le dije a la Madre María: “Madre, por favor no permitas que esta enfermedad se encuentre en mi cuerpo”. El 19 de mayo,",
      "zh": "在所有这些考验中，我唯一随身携带的就是圣约奖章，我向圣母玛利亚祈祷:“母亲，请不要让这种疾病侵入我的身体。” 5月19日，",
      "kn": "ಈ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳ ಉದ್ದಕ್ಕೂ, ನಾನು ಒಯ್ಯುತ್ತಿದ್ದದ್ದು ಒಡಂಬಡಿಕೆಯ ಪದಕ ಮಾತ್ರ, ಮತ್ತು ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಹೇಳಿದೆ: “ತಾಯಿ, ದಯವಿಟ್ಟು ಈ ರೋಗವು ನನ್ನ ದೇಹದಲ್ಲಿ ಕಂಡುಬರಲು ಬಿಡಬೇಡಿ.” ಮೇ 19 ರಂದು,"
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "I came here again and renewed my covenant.",
      "hi": "मैं फिर यहाँ आया और अपनी वाचा को नया किया।",
      "ta": "நான் மீண்டும் இங்கு வந்து என் உடன்படிக்கையைப் புதுப்பித்தேன்.",
      "bn": "আমি আবার এখানে এসে আমার চুক্তি নবায়ন করলাম।",
      "te": "నేను మళ్ళీ ఇక్కడికి వచ్చి నా నిబంధనను పునరుద్ధరించాను.",
      "mr": "मी पुन्हा इथे आलो आणि माझा करार नूतनीकरण केला.",
      "fr": "Je suis revenu ici et j'ai renouvelé mon alliance.",
      "es": "Vine aquí de nuevo y renové mi pacto.",
      "zh": "我又来到这里，重申了我的盟约。",
      "kn": "ನಾನು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದು ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಿದೆ."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "I took the token and met Father. He blessed me, placed his hand with the sign of the cross on my head,",
      "hi": "मैंने टोकन लिया और फादर से मिला। उन्होंने मुझे आशीर्वाद दिया, मेरे सिर पर क्रॉस का निशान वाला अपना हाथ रखा,",
      "ta": "நான் டோக்கனை எடுத்துக்கொண்டு தந்தையைச் சந்தித்தேன். அவர் என்னை ஆசீர்வதித்து, சிலுவை அடையாளத்துடன் தனது கையை என் தலையில் வைத்தார்,",
      "bn": "আমি টোকেনটি নিলাম এবং বাবার সাথে দেখা করলাম। তিনি আমাকে আশীর্বাদ করলেন, আমার মাথায় ক্রুশের চিহ্ন দিয়ে তাঁর হাত রাখলেন,",
      "te": "నేను టోకెన్ తీసుకొని తండ్రిని కలిశాను. ఆయన నన్ను ఆశీర్వదించి, సిలువ గుర్తుతో తన చేతిని నా తలపై ఉంచాడు,",
      "mr": "मी ते चिन्ह घेतले आणि वडिलांना भेटलो. त्यांनी मला आशीर्वाद दिला, माझ्या डोक्यावर क्रॉसचे चिन्ह असलेला हात ठेवला,",
      "fr": "J’ai pris le gage et j’ai rencontré mon père. Il m’a béni, a posé sa main avec le signe de la croix sur ma tête,",
      "es": "Tomé la ficha y me encontré con el Padre. Me bendijo, puso su mano con la señal de la cruz sobre mi cabeza,",
      "zh": "我拿着信物去见神父。他祝福了我，用手在我头上画了个十字，",
      "kn": "ನಾನು ಟೋಕನ್ ತೆಗೆದುಕೊಂಡು ತಂದೆಯನ್ನು ಭೇಟಿಯಾದೆ. ಅವರು ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿದರು, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯೊಂದಿಗೆ ತಮ್ಮ ಕೈಯನ್ನು ನನ್ನ ತಲೆಯ ಮೇಲೆ ಇಟ್ಟರು,"
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "and anointed me. On May 22, we went to meet the doctor.",
      "hi": "और मेरा अभिषेक किया। 22 मई को हम डॉक्टर से मिलने गए।",
      "ta": "எனக்கு அபிஷேகம் செய்து, மே 22 அன்று, நாங்கள் மருத்துவரைச் சந்திக்கச் சென்றோம்.",
      "bn": "এবং আমাকে অভিষেক করলেন। 22শে মে, আমরা ডাক্তারের সাথে দেখা করতে গেলাম।",
      "te": "మరియు నాకు అభిషేకం చేశారు. మే 22న, మేము వైద్యుడిని కలవడానికి వెళ్ళాము.",
      "mr": "आणि मला अभिषेक केला. 22 मे रोजी आम्ही डॉक्टरांना भेटायला गेलो.",
      "fr": "et m'a oint. Le 22 mai, nous sommes allés voir le médecin.",
      "es": "y me ungió. El 22 de mayo fuimos a ver al médico.",
      "zh": "并为我抹油。5月22日，我们去见了医生。",
      "kn": "ಮತ್ತು ನನಗೆ ಅಭಿಷೇಕ ಮಾಡಿದರು. ಮೇ 22 ರಂದು, ನಾವು ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೋದೆವು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "The surgeon was in the operation theatre, so another doctor called me. He looked at the slide result from RCC and the result given by Medicity Hospital. He couldn’t understand anything.",
      "hi": "सर्जन ऑपरेशन थिएटर में थे, इसलिए दूसरे डॉक्टर ने मुझे बुलाया। उन्होंने RCC से स्लाइड रिजल्ट और मेडिसिटी हॉस्पिटल से मिला रिजल्ट देखा। उन्हें कुछ समझ नहीं आया।",
      "ta": "அறுவை சிகிச்சை நிபுணர் அறுவை சிகிச்சை அரங்கில் இருந்தார், அதனால் வேறொரு மருத்துவர் என்னை அழைத்தார். அவர் RCC-யிலிருந்து ஸ்லைடு முடிவையும் மெடிசிட்டி மருத்துவமனை வழங்கிய முடிவையும் பார்த்தார். அவருக்கு எதுவும் புரியவில்லை.",
      "bn": "সার্জন অপারেশন থিয়েটারে ছিলেন, তাই অন্য একজন ডাক্তার আমাকে ফোন করলেন। তিনি আরসিসির স্লাইড রেজাল্ট এবং মেডিসিটি হাসপাতালের দেওয়া রেজাল্ট দেখলেন। তিনি কিছুই বুঝতে পারলেন না।",
      "te": "సర్జన్ ఆపరేషన్ థియేటర్‌లో ఉన్నాడు, కాబట్టి మరొక వైద్యుడు నాకు ఫోన్ చేశాడు. అతను RCC నుండి స్లయిడ్ ఫలితాన్ని మరియు మెడిసిటీ హాస్పిటల్ ఇచ్చిన ఫలితాన్ని చూశాడు. అతనికి ఏమీ అర్థం కాలేదు.",
      "mr": "सर्जन ऑपरेशन थिएटरमध्ये होते, म्हणून दुसऱ्या डॉक्टरने मला फोन केला. त्यांनी आरसीसीचा स्लाईड रिझल्ट आणि मेडिसिटी हॉस्पिटलने दिलेला रिझल्ट पाहिला. त्यांना काहीही समजले नाही.",
      "fr": "Le chirurgien était au bloc opératoire, alors un autre médecin m'a appelé. Il a examiné le résultat de la scintigraphie rénale et celui fourni par l'hôpital Medicity. Il n'y comprenait rien.",
      "es": "El cirujano estaba en el quirófano, así que otro médico me llamó. Revisó el resultado de la lámina de RCC y el del Hospital Medicity. No entendía nada.",
      "zh": "外科医生当时正在手术室，所以另一位医生给我打了电话。他看了RCC的切片结果和Medicity医院给出的结果，但他什么也看不懂。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ಆಪರೇಷನ್ ಥಿಯೇಟರ್‌ನಲ್ಲಿದ್ದರು, ಆದ್ದರಿಂದ ಇನ್ನೊಬ್ಬ ವೈದ್ಯರು ನನಗೆ ಕರೆ ಮಾಡಿದರು. ಅವರು ಆರ್‌ಸಿಸಿಯಿಂದ ಸ್ಲೈಡ್ ಫಲಿತಾಂಶ ಮತ್ತು ಮೆಡಿಸಿಟಿ ಆಸ್ಪತ್ರೆ ನೀಡಿದ ಫಲಿತಾಂಶವನ್ನು ನೋಡಿದರು. ಅವರಿಗೆ ಏನೂ ಅರ್ಥವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "He said, “Did you have hernia issues earlier?\" I said, \"No, I only had a sharp pain on my stomach\". Then the doctor said,",
      "hi": "उन्होंने कहा, “क्या आपको पहले हर्निया की दिक्कत थी?” मैंने कहा, “नहीं, मुझे सिर्फ़ पेट में तेज़ दर्द था”। फिर डॉक्टर ने कहा,",
      "ta": "அவர், “உங்களுக்கு முன்பு குடலிறக்க பிரச்சினைகள் இருந்ததா?” என்று கேட்டார். நான், “இல்லை, எனக்கு வயிற்றில் ஒரு கூர்மையான வலி மட்டுமே இருந்தது” என்றேன். பின்னர் மருத்துவர்,",
      "bn": "সে বলল, “তোমার কি আগে হার্নিয়ার সমস্যা ছিল?” আমি বললাম, “না, আমার পেটে কেবল তীব্র ব্যথা ছিল”। তারপর ডাক্তার বললেন,",
      "te": "అతను, “మీకు ఇంతకు ముందు హెర్నియా సమస్యలు ఉన్నాయా?” అని అడిగాడు, “లేదు, నాకు కడుపులో పదునైన నొప్పి మాత్రమే ఉంది” అని నేను అన్నాను. అప్పుడు డాక్టర్ ఇలా అన్నాడు,",
      "mr": "तो म्हणाला, “तुम्हाला आधी हर्नियाचा त्रास होता का?” मी म्हणालो, “नाही, मला फक्त पोटात तीव्र वेदना होत होत्या”. मग डॉक्टर म्हणाले,",
      "fr": "Il m’a demandé : « Avez-vous déjà eu des problèmes de hernie ? » J’ai répondu : « Non, j’avais seulement une vive douleur à l’estomac. » Le médecin a alors dit :",
      "es": "Me preguntó: \"¿Tuviste problemas de hernia antes?\". Le dije: \"No, solo tuve un dolor agudo en el estómago\". Entonces el médico dijo:",
      "zh": "他问:“你之前有疝气的问题吗？”我说:“没有，我只是肚子一阵剧痛。”然后医生说，",
      "kn": "ಅವರು, “ನಿಮಗೆ ಮೊದಲು ಹರ್ನಿಯಾ ಸಮಸ್ಯೆ ಇತ್ತೇ?” ಎಂದು ಕೇಳಿದರು, “ಇಲ್ಲ, ನನ್ನ ಹೊಟ್ಟೆಯಲ್ಲಿ ತೀಕ್ಷ್ಣವಾದ ನೋವು ಮಾತ್ರ ಇತ್ತು” ಎಂದು ನಾನು ಹೇಳಿದೆ. ನಂತರ ವೈದ್ಯರು,"
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "“Your endoscopy is negative, CT is negative, biopsy is negative. Nothing is showing inside. Still, let the surgeon decide.”",
      "hi": "“आपकी एंडोस्कोपी नेगेटिव है, CT नेगेटिव है, बायोप्सी नेगेटिव है। अंदर कुछ भी नहीं दिख रहा है। फिर भी, सर्जन को फैसला करने दें।”",
      "ta": "\"உங்கள் எண்டோஸ்கோபி நெகட்டிவ், சிடி நெகட்டிவ், பயாப்ஸி நெகட்டிவ். உள்ளே எதுவும் தெரியவில்லை. இருப்பினும், அறுவை சிகிச்சை நிபுணர் முடிவு செய்யட்டும்.\"",
      "bn": "“তোমার এন্ডোস্কোপি নেগেটিভ, সিটি নেগেটিভ, বায়োপসি নেগেটিভ। ভেতরে কিছুই দেখা যাচ্ছে না। তবুও, সার্জনকেই সিদ্ধান্ত নিতে দিন।”",
      "te": "\"మీ ఎండోస్కోపీ నెగటివ్‌గా ఉంది, CT నెగటివ్‌గా ఉంది, బయాప్సీ నెగటివ్‌గా ఉంది. లోపల ఏమీ కనిపించడం లేదు. అయినప్పటికీ, సర్జన్ నిర్ణయించుకోనివ్వండి.\"",
      "mr": "\"तुमची एंडोस्कोपी निगेटिव्ह आहे, सीटी निगेटिव्ह आहे, बायोप्सी निगेटिव्ह आहे. आत काहीही दिसत नाहीये. तरीही, सर्जनला निर्णय घेऊ द्या.\"",
      "fr": "« Votre endoscopie est négative, le scanner est négatif, la biopsie est négative. Rien n'est visible à l'intérieur. Laissons néanmoins le chirurgien décider. »",
      "es": "“Su endoscopia es negativa, la tomografía computarizada es negativa, la biopsia es negativa. No se ve nada en el interior. Aun así, deje que el cirujano decida.”",
      "zh": "“你的内窥镜检查结果为阴性，CT检查结果为阴性，活检结果也为阴性。内部什么都没发现。不过，还是让外科医生来决定吧。”",
      "kn": "\"ನಿಮ್ಮ ಎಂಡೋಸ್ಕೋಪಿ ನೆಗೆಟಿವ್, ಸಿಟಿ ನೆಗೆಟಿವ್, ಬಯಾಪ್ಸಿ ನೆಗೆಟಿವ್. ಒಳಗೆ ಏನೂ ಕಾಣಿಸುತ್ತಿಲ್ಲ. ಆದರೂ, ಶಸ್ತ್ರಚಿಕಿತ್ಸಕ ನಿರ್ಧರಿಸಲಿ.\""
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "So the surgeon came.",
      "hi": "तो सर्जन आया.",
      "ta": "எனவே அறுவை சிகிச்சை நிபுணர் வந்தார்.",
      "bn": "তাই সার্জন এলেন।",
      "te": "కాబట్టి సర్జన్ వచ్చాడు.",
      "mr": "म्हणून सर्जन आला.",
      "fr": "Alors le chirurgien est arrivé.",
      "es": "Entonces vino el cirujano.",
      "zh": "于是外科医生来了。",
      "kn": "ಆಗ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕ ಬಂದರು."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "But the surgeon was not agreeing at all. He was holding on only to that biopsy report. He said, “There are only two options: either we remove this entire portion,",
      "hi": "लेकिन सर्जन बिल्कुल भी नहीं मान रहा था। वह सिर्फ़ उस बायोप्सी रिपोर्ट को पकड़े हुए था। उसने कहा, “सिर्फ़ दो ही ऑप्शन हैं: या तो हम यह पूरा हिस्सा निकाल दें,",
      "ta": "ஆனால் அறுவை சிகிச்சை நிபுணர் இதற்கு உடன்படவே இல்லை. அவர் அந்த பயாப்ஸி அறிக்கையை மட்டுமே பிடித்துக் கொண்டிருந்தார். அவர் கூறினார், “இரண்டு வழிகள் மட்டுமே உள்ளன: ஒன்று இந்த முழு பகுதியையும் அகற்றுவோம்,",
      "bn": "কিন্তু সার্জন মোটেও রাজি হচ্ছিলেন না। তিনি কেবল সেই বায়োপসি রিপোর্টটি ধরে রেখেছিলেন। তিনি বললেন, “মাত্র দুটি বিকল্প আছে: হয় আমরা এই সম্পূর্ণ অংশটি সরিয়ে ফেলি,",
      "te": "కానీ సర్జన్ అస్సలు అంగీకరించలేదు. అతను ఆ బయాప్సీ నివేదికను మాత్రమే పట్టుకున్నాడు. అతను ఇలా అన్నాడు, “రెండు ఎంపికలు మాత్రమే ఉన్నాయి: మనం ఈ మొత్తం భాగాన్ని తొలగించాలి,",
      "mr": "पण सर्जन अजिबात सहमत नव्हता. तो फक्त त्या बायोप्सी रिपोर्टवर विश्वास ठेवून होता. तो म्हणाला, “फक्त दोनच पर्याय आहेत: एकतर आपण हा संपूर्ण भाग काढून टाकू,",
      "fr": "Mais le chirurgien n'était pas du tout d'accord. Il ne s'appuyait que sur le rapport de biopsie. Il a dit : « Il n'y a que deux options : soit on enlève toute cette partie,",
      "es": "Pero el cirujano no estaba de acuerdo en absoluto. Se aferraba únicamente al informe de la biopsia. Dijo: «Solo hay dos opciones: o extirpamos toda esta porción,",
      "zh": "但外科医生完全不同意。他坚持只看那份活检报告。他说:“只有两个选择:要么我们切除这部分组织，",
      "kn": "ಆದರೆ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕ ಇದಕ್ಕೆ ಒಪ್ಪುತ್ತಿರಲಿಲ್ಲ. ಅವರು ಆ ಬಯಾಪ್ಸಿ ವರದಿಯನ್ನೇ ಹಿಡಿದಿದ್ದರು. ಅವರು ಹೇಳಿದರು, “ಇರುವುದು ಕೇವಲ ಎರಡು ಆಯ್ಕೆಗಳು: ಒಂದೋ ನಾವು ಈ ಸಂಪೂರ್ಣ ಭಾಗವನ್ನು ತೆಗೆದುಹಾಕಬೇಕು,"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "or we leave it as it is and treat it later if disease develops.”",
      "hi": "या हम इसे वैसे ही छोड़ देते हैं और बाद में यदि बीमारी विकसित होती है तो उसका इलाज करते हैं।”",
      "ta": "அல்லது அதை அப்படியே விட்டுவிட்டு, பின்னர் நோய் ஏற்பட்டால் சிகிச்சை அளிக்கிறோம்.",
      "bn": "অথবা আমরা এটিকে যেমন আছে তেমনই রেখে দেব এবং রোগ দেখা দিলে পরে চিকিৎসা করব।”",
      "te": "లేదా మనం దానిని అలాగే వదిలేసి, తర్వాత వ్యాధి వస్తే చికిత్స చేస్తాము.",
      "mr": "किंवा आपण ते जसे आहे तसेच ठेवू आणि आजार वाढल्यास नंतर त्यावर उपचार करू.”",
      "fr": "ou nous laissons les choses en l'état et nous la traitons plus tard si une maladie se développe. »",
      "es": "o lo dejamos como está y lo tratamos más tarde si se desarrolla la enfermedad”.",
      "zh": "或者我们先不管它，如果以后出现疾病再进行治疗。”",
      "kn": "ಅಥವಾ ನಾವು ಅದನ್ನು ಹಾಗೆಯೇ ಬಿಟ್ಟು ನಂತರ ರೋಗ ಬಂದರೆ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತೇವೆ.”"
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "That same day he wrote a CT scan for June 7 and gave me a letter to take to Medicity Hospital.",
      "hi": "उसी दिन उन्होंने 7 जून के लिए CT स्कैन लिखा और मुझे मेडिसिटी हॉस्पिटल ले जाने के लिए एक लेटर दिया।",
      "ta": "அதே நாளில் அவர் ஜூன் 7 ஆம் தேதிக்கான CT ஸ்கேன் எழுதி, மெடிசிட்டி மருத்துவமனைக்கு எடுத்துச் செல்ல ஒரு கடிதத்தை என்னிடம் கொடுத்தார்.",
      "bn": "একই দিনে তিনি 7 জুনের জন্য একটি সিটি স্ক্যান লিখেছিলেন এবং আমাকে মেডিসিটি হাসপাতালে নিয়ে যাওয়ার জন্য একটি চিঠি দিয়েছিলেন।",
      "te": "అదే రోజు అతను జూన్ 7వ తేదీకి CT స్కాన్ రాసి, మెడిసిటీ ఆసుపత్రికి తీసుకెళ్లమని నాకు ఒక లేఖ ఇచ్చాడు.",
      "mr": "त्याच दिवशी त्यांनी 7 जूनचा सीटी स्कॅन लिहून दिला आणि मला मेडिसिटी हॉस्पिटलमध्ये नेण्यासाठी एक पत्र दिले.",
      "fr": "Le même jour, il a prescrit un scanner pour le 7 juin et m'a donné une lettre à apporter à l'hôpital Medicity.",
      "es": "Ese mismo día me escribió una tomografía computarizada para el 7 de junio y me dio una carta para llevar al Hospital Medicity.",
      "zh": "当天，他给我开了6月7日的CT扫描单，并给了我一封信，让我拿着这封信去Medicity医院。",
      "kn": "ಅದೇ ದಿನ ಅವರು ಜೂನ್ 7ಕ್ಕೆ ಸಿಟಿ ಸ್ಕ್ಯಾನ್ ಬರೆದುಕೊಟ್ಟರು ಮತ್ತು ಮೆಡಿಸಿಟಿ ಆಸ್ಪತ್ರೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ನನಗೆ ಪತ್ರವನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "He said, “We cannot find your ruptured area. Medicity saw it only through X-ray and said your intestine had burst.",
      "hi": "उन्होंने कहा, “हमें आपकी फटी हुई जगह नहीं मिल रही है। मेडिसिटी ने इसे सिर्फ़ एक्स-रे से देखा और कहा कि आपकी आंत फट गई है।",
      "ta": "அவர் கூறினார், “உங்கள் உடைந்த பகுதியை எங்களால் கண்டுபிடிக்க முடியவில்லை. மருத்துவம் அதை எக்ஸ்ரே மூலம் மட்டுமே பார்த்தது, உங்கள் குடல் வெடித்ததாகக் கூறியது.",
      "bn": "তিনি বললেন, “আমরা তোমার ফেটে যাওয়া জায়গাটা খুঁজে পাচ্ছি না। মেডিসিটি কেবল এক্স-রে করে দেখেছে এবং বলেছে তোমার অন্ত্র ফেটে গেছে।",
      "te": "అతను ఇలా అన్నాడు, “మీ చీలిపోయిన ప్రాంతాన్ని మేము కనుగొనలేకపోయాము. మెడిసిటీ దానిని ఎక్స్-రే ద్వారా మాత్రమే చూసింది మరియు మీ పేగు పగిలిపోయిందని చెప్పింది.",
      "mr": "तो म्हणाला, “तुमचा फाटलेला भाग आम्हाला सापडत नाहीये. मेडिसिटीने फक्त एक्स-रे द्वारे ते पाहिले आणि तुमचे आतडे फुटल्याचे सांगितले.",
      "fr": "Il a dit : « Nous ne pouvons pas localiser la zone de rupture. Medicity ne l'a vue qu'à travers une radiographie et a dit que votre intestin avait éclaté.",
      "es": "Dijo: «No podemos encontrar la zona de la ruptura. Medicity solo la vio con rayos X y dijo que su intestino se había reventado.",
      "zh": "他说:“我们找不到你破裂的部位。Medicity 只通过 X 光片看到了，说你的肠子破裂了。”",
      "kn": "ಅವರು ಹೇಳಿದರು, “ನಿಮ್ಮ ಛಿದ್ರಗೊಂಡ ಭಾಗ ನಮಗೆ ಸಿಗುತ್ತಿಲ್ಲ. ಮೆಡಿಸಿಟಿ ಅದನ್ನು ಎಕ್ಸ್-ರೇ ಮೂಲಕ ಮಾತ್ರ ನೋಡಿದೆ ಮತ್ತು ನಿಮ್ಮ ಕರುಳು ಒಡೆದಿದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "They did CT, endoscopy, and everything—but even then the ruptured area or diseased portion is not visible here. Then he gave an example: “If a tyre gets punctured,",
      "hi": "उन्होंने CT, एंडोस्कोपी, और सब कुछ किया—लेकिन फिर भी फटा हुआ हिस्सा या बीमार हिस्सा यहाँ दिखाई नहीं दे रहा है। फिर उन्होंने एक उदाहरण दिया: “अगर कोई टायर पंक्चर हो जाता है,",
      "ta": "அவர்கள் CT, எண்டோஸ்கோபி மற்றும் எல்லாவற்றையும் செய்தார்கள் - ஆனால் அப்போதும் கூட வெடித்த பகுதி அல்லது நோயுற்ற பகுதி இங்கே தெரியவில்லை. பின்னர் அவர் ஒரு உதாரணத்தைக் கூறினார்: “ஒரு டயர் பஞ்சராகிவிட்டால்,",
      "bn": "তারা সিটি, এন্ডোস্কোপি এবং সবকিছু করেছে - কিন্তু তারপরেও ফেটে যাওয়া জায়গা বা রোগাক্রান্ত অংশ এখানে দেখা যাচ্ছে না। তারপর তিনি একটি উদাহরণ দিয়েছেন: “যদি একটি টায়ার পাংচার হয়ে যায়,",
      "te": "వారు CT, ఎండోస్కోపీ మరియు అన్నీ చేసారు - కానీ అప్పుడు కూడా పగిలిన ప్రాంతం లేదా వ్యాధిగ్రస్తమైన భాగం ఇక్కడ కనిపించదు. తరువాత అతను ఒక ఉదాహరణ ఇచ్చాడు: “ఒక టైరు పంక్చర్ అయితే,",
      "mr": "त्यांनी सीटी, एंडोस्कोपी आणि सर्व काही केले - पण तरीही फाटलेला भाग किंवा आजारी भाग येथे दिसत नाही. मग त्यांनी एक उदाहरण दिले: “जर टायर पंक्चर झाला,",
      "fr": "Ils ont fait un scanner, une endoscopie, et tout le reste – mais même là, la zone rompue ou la partie malade n’est pas visible ici. Puis il a donné un exemple : « Si un pneu est crevé,",
      "es": "Le hicieron una tomografía computarizada, una endoscopia y todo, pero aun así, la zona rota o la parte afectada no es visible aquí. Luego dio un ejemplo: \"Si se pincha una llanta,",
      "zh": "他们做了CT、内窥镜检查等等——但即使这样，破裂区域或病变部分在这里也看不到。然后他举了个例子:“如果轮胎被扎破了，",
      "kn": "ಅವರು CT, ಎಂಡೋಸ್ಕೋಪಿ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಮಾಡಿದರು - ಆದರೆ ಆಗಲೂ ಛಿದ್ರಗೊಂಡ ಪ್ರದೇಶ ಅಥವಾ ರೋಗಪೀಡಿತ ಭಾಗ ಇಲ್ಲಿ ಗೋಚರಿಸುವುದಿಲ್ಲ. ನಂತರ ಅವರು ಒಂದು ಉದಾಹರಣೆ ನೀಡಿದರು: “ಒಂದು ಟೈರ್ ಪಂಕ್ಚರ್ ಆಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "the puncture will always remain. But in your body, we cannot see where the rupture happened; we cannot find the diseased area.",
      "hi": "पंचर हमेशा रहेगा। लेकिन आपके शरीर में, हम यह नहीं देख सकते कि पंचर कहाँ हुआ; हम बीमार जगह को नहीं ढूँढ़ सकते।",
      "ta": "துளை எப்போதும் இருக்கும். ஆனால் உங்கள் உடலில், முறிவு எங்கு நடந்தது என்பதை எங்களால் பார்க்க முடியாது; நோயுற்ற பகுதியை எங்களால் கண்டுபிடிக்க முடியாது.",
      "bn": "ছিদ্রটি সর্বদা থাকবে। কিন্তু আপনার শরীরে, আমরা দেখতে পাই না কোথায় ছিদ্র হয়েছে; আমরা রোগাক্রান্ত স্থানটি খুঁজে পাই না।",
      "te": "పంక్చర్ ఎల్లప్పుడూ ఉంటుంది. కానీ మీ శరీరంలో, పగులు ఎక్కడ జరిగిందో మనం చూడలేము; వ్యాధిగ్రస్తమైన ప్రాంతాన్ని మనం కనుగొనలేము.",
      "mr": "पंक्चर नेहमीच राहील. पण तुमच्या शरीरात, फाट कुठे झाले हे आपल्याला दिसत नाही; आपल्याला आजारी भाग सापडत नाही.",
      "fr": "La perforation restera toujours. Mais dans ton corps, nous ne pouvons pas voir où la rupture s'est produite ; nous ne pouvons pas trouver la zone malade.",
      "es": "La punción siempre permanecerá. Pero en tu cuerpo, no podemos ver dónde se produjo la ruptura; no podemos encontrar la zona afectada.",
      "zh": "刺伤将永远存在。但在你的身体里，我们看不到破裂发生的地方；我们找不到病变部位。",
      "kn": "ಪಂಕ್ಚರ್ ಯಾವಾಗಲೂ ಉಳಿಯುತ್ತದೆ. ಆದರೆ ನಿಮ್ಮ ದೇಹದಲ್ಲಿ, ಛಿದ್ರ ಎಲ್ಲಿ ಸಂಭವಿಸಿದೆ ಎಂದು ನಮಗೆ ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ; ನಾವು ರೋಗಪೀಡಿತ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "That is why I say the whole portion should be removed.” He then gave me another letter addressed to Medicity Hospital,",
      "hi": "इसलिए मैं कहता हूं कि पूरा हिस्सा हटा देना चाहिए।” फिर उन्होंने मुझे मेडिसिटी हॉस्पिटल के नाम से एक और चिट्ठी दी,",
      "ta": "அதனால்தான் முழுப் பகுதியையும் அகற்ற வேண்டும் என்று நான் சொல்கிறேன்.\" பின்னர் அவர் மெடிசிட்டி மருத்துவமனைக்கு முகவரியிடப்பட்ட மற்றொரு கடிதத்தை எனக்குக் கொடுத்தார்,",
      "bn": "তাই আমি বলছি পুরো অংশটি সরিয়ে ফেলা উচিত।\" এরপর তিনি আমাকে মেডিসিটি হাসপাতালের উদ্দেশ্যে লেখা আরেকটি চিঠি দিলেন,",
      "te": "అందుకే నేను మొత్తం భాగాన్ని తొలగించాలని చెప్తున్నాను.\" తరువాత అతను మెడిసిటీ హాస్పిటల్ చిరునామాతో మరొక లేఖను నాకు ఇచ్చాడు,",
      "mr": "म्हणूनच मी म्हणतो की संपूर्ण भाग काढून टाकावा.” त्यानंतर त्याने मला मेडिसिटी हॉस्पिटलला उद्देशून आणखी एक पत्र दिले,",
      "fr": "C’est pourquoi je dis que toute la portion devrait être retirée. » Il me donna ensuite une autre lettre adressée à l’hôpital Medicity.",
      "es": "Por eso digo que se debe quitar toda la porción”. Luego me dio otra carta dirigida al Hospital Medicity,",
      "zh": "所以我才说应该把整部分都移除。”然后他又给了我一封写给Medicity医院的信，",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಇಡೀ ಭಾಗವನ್ನು ತೆಗೆದುಹಾಕಬೇಕೆಂದು ಹೇಳುತ್ತೇನೆ.\" ನಂತರ ಅವರು ಮೆಡಿಸಿಟಿ ಆಸ್ಪತ್ರೆಗೆ ಸಂಬಂಧಿಸಿದ ಮತ್ತೊಂದು ಪತ್ರವನ್ನು ನನಗೆ ನೀಡಿದರು,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "asking them to clearly mark the exact point from where they had taken the biopsy.",
      "hi": "उनसे कहा कि वे उस जगह को साफ़-साफ़ मार्क करें जहाँ से उन्होंने बायोप्सी ली थी।",
      "ta": "அவர்கள் பயாப்ஸி எடுத்த இடத்தைத் தெளிவாகக் குறிக்கச் சொன்னார்கள்.",
      "bn": "তাদের বায়োপসি কোথা থেকে নেওয়া হয়েছিল তা স্পষ্টভাবে চিহ্নিত করতে বলা হচ্ছে।",
      "te": "వారు బయాప్సీ ఎక్కడ నుండి తీసుకున్నారో స్పష్టంగా గుర్తించమని అడుగుతున్నారు.",
      "mr": "त्यांनी बायोप्सी कुठून घेतली होती ते नेमके ठिकाण स्पष्टपणे चिन्हांकित करण्यास सांगितले.",
      "fr": "leur demandant de marquer clairement le point exact d'où ils avaient prélevé la biopsie.",
      "es": "pidiéndoles que marcaran claramente el punto exacto de donde habían tomado la biopsia.",
      "zh": "要求他们清楚地标记出活检的确切位置。",
      "kn": "ಅವರು ಬಯಾಪ್ಸಿ ತೆಗೆದುಕೊಂಡ ಸ್ಥಳದ ನಿಖರವಾದ ಬಿಂದುವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಗುರುತಿಸಲು ಕೇಳಿಕೊಂಡರು."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "The next day, we went to Medicity. The doctor there wrote that the issue was in the stomach region.",
      "hi": "अगले दिन हम मेडिसिटी गए। वहां डॉक्टर ने लिखा कि दिक्कत पेट के हिस्से में है।",
      "ta": "மறுநாள், நாங்கள் மெடிசிட்டிக்குச் சென்றோம். அங்குள்ள மருத்துவர் வயிற்றுப் பகுதியில் பிரச்சினை இருப்பதாக எழுதினார்.",
      "bn": "পরের দিন, আমরা মেডিসিটিতে গেলাম। সেখানকার ডাক্তার লিখেছিলেন যে সমস্যাটি পেটের অংশে।",
      "te": "మరుసటి రోజు, మేము మెడిసిటీకి వెళ్ళాము. అక్కడి వైద్యుడు సమస్య కడుపు ప్రాంతంలో ఉందని రాశారు.",
      "mr": "दुसऱ्या दिवशी, आम्ही मेडिसिटीला गेलो. तिथल्या डॉक्टरांनी लिहिले की पोटाच्या भागात समस्या आहे.",
      "fr": "Le lendemain, nous sommes allés à Medicity. Le médecin a écrit que le problème se situait dans la région de l'estomac.",
      "es": "Al día siguiente, fuimos a Medicity. El médico escribió que el problema estaba en la región del estómago.",
      "zh": "第二天，我们去了Medicity医院。那里的医生写道，问题出在胃部。",
      "kn": "ಮರುದಿನ, ನಾವು ಮೆಡಿಸಿಟಿಗೆ ಹೋದೆವು. ಅಲ್ಲಿನ ವೈದ್ಯರು ಸಮಸ್ಯೆ ಹೊಟ್ಟೆಯ ಪ್ರದೇಶದಲ್ಲಿದೆ ಎಂದು ಬರೆದರು."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "Earlier, he had said my intestine had ruptured. When he now wrote “stomach region,” I became scared again.",
      "hi": "पहले उन्होंने कहा था कि मेरी आंत फट गई है। जब उन्होंने अब “पेट का हिस्सा” लिखा, तो मैं फिर से डर गया।",
      "ta": "முன்பு, அவர் என் குடல் வெடித்துவிட்டதாகக் கூறியிருந்தார். இப்போது அவர் \"வயிற்றுப் பகுதி\" என்று எழுதியபோது, நான் மீண்டும் பயந்தேன்.",
      "bn": "আগে, সে বলেছিল আমার অন্ত্র ফেটে গেছে। এখন যখন সে \"পেটের অঞ্চল\" লিখল, তখন আমি আবার ভয় পেয়ে গেলাম।",
      "te": "గతంలో, అతను నా పేగు చీలిపోయిందని చెప్పాడు. అతను ఇప్పుడు “కడుపు ప్రాంతం” అని రాసినప్పుడు, నేను మళ్ళీ భయపడ్డాను.",
      "mr": "आधी त्याने माझे आतडे फुटले होते असे म्हटले होते. आता जेव्हा त्याने \"पोटाचा प्रदेश\" असे लिहिले तेव्हा मी पुन्हा घाबरलो.",
      "fr": "Plus tôt, il avait dit que mon intestin avait éclaté. Quand il a écrit « région de l'estomac », j'ai eu de nouveau peur.",
      "es": "Antes, había dicho que se me había roto el intestino. Cuando escribió \"región del estómago\", me asusté de nuevo.",
      "zh": "之前他说我的肠子破裂了。现在他又写“胃部”，我又害怕起来。",
      "kn": "ಮೊದಲು, ಅವರು ನನ್ನ ಕರುಳು ಛಿದ್ರವಾಗಿದೆ ಎಂದು ಹೇಳಿದ್ದರು. ಅವರು ಈಗ \"ಹೊಟ್ಟೆ ಪ್ರದೇಶ\" ಎಂದು ಬರೆದಾಗ, ನಾನು ಮತ್ತೆ ಭಯಗೊಂಡೆ."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "We came here again, prayed, and took a token to meet Father. Father placed the sign of the cross on my head and prayed,",
      "hi": "हम फिर यहाँ आए, प्रार्थना की, और फादर से मिलने के लिए एक टोकन लिया। फादर ने मेरे सिर पर क्रॉस का निशान रखा और प्रार्थना की,",
      "ta": "நாங்கள் மீண்டும் இங்கு வந்து, ஜெபித்து, அப்பாவைச் சந்திக்க ஒரு டோக்கனை எடுத்துக்கொண்டோம். அப்பா சிலுவை அடையாளத்தை என் தலையில் வைத்து, ஜெபித்தார்,",
      "bn": "আমরা আবার এখানে এসেছি, প্রার্থনা করেছি এবং বাবার সাথে দেখা করার জন্য একটি চিহ্ন নিয়েছি। বাবা আমার মাথায় ক্রুশের চিহ্ন রেখে প্রার্থনা করেছেন,",
      "te": "మేము మళ్ళీ ఇక్కడికి వచ్చి, ప్రార్థించి, తండ్రిని కలవడానికి టోకెన్ తీసుకున్నాము. తండ్రి నా తలపై సిలువ గుర్తును ఉంచి ప్రార్థించాడు,",
      "mr": "आम्ही पुन्हा इथे आलो, प्रार्थना केली आणि वडिलांना भेटण्यासाठी एक चिन्ह घेतले. वडिलांनी माझ्या डोक्यावर क्रॉसचे चिन्ह ठेवले आणि प्रार्थना केली,",
      "fr": "Nous sommes revenus ici, nous avons prié et nous avons pris un gage pour rencontrer le Père. Le Père a posé le signe de la croix sur ma tête et a prié.",
      "es": "Vinimos aquí de nuevo, oramos y llevamos una señal para encontrarnos con el Padre. El Padre me hizo la señal de la cruz en la cabeza y oró:",
      "zh": "我们再次来到这里，祈祷，并带着信物去见神父。神父在我头上画了十字，然后祈祷。",
      "kn": "ನಾವು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಿದೆವು ಮತ್ತು ತಂದೆಯನ್ನು ಭೇಟಿಯಾಗಲು ಒಂದು ಟೋಕನ್ ತೆಗೆದುಕೊಂಡೆವು. ತಂದೆ ನನ್ನ ತಲೆಯ ಮೇಲೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸಿದರು,"
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "but he didn’t anoint me with oil that day.",
      "hi": "लेकिन उस दिन उसने मुझे तेल से अभिषेक नहीं किया।",
      "ta": "ஆனால் அவர் அன்று எனக்கு எண்ணெய் பூசவில்லை.",
      "bn": "কিন্তু সে সেদিন আমাকে তেল দিয়ে অভিষেক করেনি।",
      "te": "కానీ ఆ రోజు అతను నాకు నూనె రాసుకోలేదు.",
      "mr": "पण त्या दिवशी त्याने मला तेल लावले नाही.",
      "fr": "mais il ne m'a pas oint d'huile ce jour-là.",
      "es": "pero no me ungió con aceite aquel día.",
      "zh": "但那天他没有用油膏抹我。",
      "kn": "ಆದರೆ ಆ ದಿನ ಅವನು ನನಗೆ ಎಣ್ಣೆ ಹಚ್ಚಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "When I came out, my wife asked, “Why didn’t Father apply the oil today?” I told her,",
      "hi": "जब मैं बाहर आया तो मेरी पत्नी ने पूछा, “पिताजी ने आज तेल क्यों नहीं लगाया?” मैंने उससे कहा,",
      "ta": "நான் வெளியே வந்ததும், என் மனைவி, “அப்பா ஏன் இன்று எண்ணெய் தடவவில்லை?” என்று கேட்டாள். நான் அவளிடம் சொன்னேன்,",
      "bn": "যখন আমি বাইরে এলাম, আমার স্ত্রী জিজ্ঞেস করল, “আজ বাবা তেল লাগাননি কেন?” আমি তাকে বললাম,",
      "te": "నేను బయటకు వచ్చినప్పుడు, నా భార్య అడిగింది, “నాన్న ఈ రోజు నూనె ఎందుకు రాయలేదు?” నేను ఆమెకు చెప్పాను,",
      "mr": "मी बाहेर आलो तेव्हा माझ्या पत्नीने विचारले, “आज बाबांनी तेल का लावले नाही?” मी तिला सांगितले,",
      "fr": "Quand je suis sorti, ma femme m'a demandé : « Pourquoi papa n'a-t-il pas appliqué l'huile aujourd'hui ? » Je lui ai répondu :",
      "es": "Cuando salí, mi esposa me preguntó: “¿Por qué papá no aplicó el aceite hoy?” Le dije:",
      "zh": "我出来后，妻子问我:“父亲今天为什么没有给孩子抹油？”我告诉她，",
      "kn": "ನಾನು ಹೊರಗೆ ಬಂದಾಗ, ನನ್ನ ಹೆಂಡತಿ ಕೇಳಿದಳು, “ಅಪ್ಪ ಇವತ್ತು ಎಣ್ಣೆ ಯಾಕೆ ಹಚ್ಚಲಿಲ್ಲ?” ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "“I’ve heard that when Father touches someone’s head, he can understand their illness. Maybe… maybe there is nothing to see in me.” We were waiting for the CT result on June 7,",
      "hi": "“मैंने सुना है कि जब पापा किसी का सिर छूते हैं, तो वे उनकी बीमारी समझ जाते हैं। शायद… शायद मुझमें देखने के लिए कुछ नहीं है।” हम 7 जून को CT रिजल्ट का इंतज़ार कर रहे थे,",
      "ta": "\"அப்பா ஒருவரின் தலையைத் தொடும்போது, அவர்களின் நோயைப் புரிந்து கொள்ள முடியும் என்று நான் கேள்விப்பட்டிருக்கிறேன். ஒருவேளை... ஒருவேளை எனக்குள் பார்க்க எதுவும் இல்லாமல் இருக்கலாம்.\" ஜூன் 7 அன்று CT முடிவுக்காக நாங்கள் காத்திருந்தோம்.",
      "bn": "“আমি শুনেছি বাবা যখন কারো মাথায় হাত বুলান, তখন তিনি তাদের অসুস্থতা বুঝতে পারেন। হয়তো... হয়তো আমার মধ্যে দেখার মতো কিছুই নেই।” আমরা 7 জুন সিটি পরীক্ষার ফলাফলের জন্য অপেক্ষা করছিলাম।",
      "te": "“నాన్న ఎవరి తలనైనా తాకినప్పుడు, వారి అనారోగ్యాన్ని అర్థం చేసుకోగలరని నేను విన్నాను. బహుశా... బహుశా నాలో చూడటానికి ఏమీ లేకపోవచ్చు.” జూన్ 7న CT ఫలితం కోసం మేము ఎదురు చూస్తున్నాము.",
      "mr": "“मी ऐकलं आहे की जेव्हा वडील एखाद्याच्या डोक्याला हात लावतात तेव्हा ते त्यांचा आजार समजू शकतात. कदाचित... कदाचित माझ्यात पाहण्यासारखे काही नसेल.” आम्ही 7 जून रोजी सीटी निकालाची वाट पाहत होतो,",
      "fr": "« J’ai entendu dire que lorsque le Père touche la tête de quelqu’un, il peut comprendre sa maladie. Peut-être… peut-être qu’il n’y a rien à voir en moi. » Nous attendions les résultats du scanner le 7 juin.",
      "es": "“He oído que cuando papá toca la cabeza de alguien, puede comprender su enfermedad. Quizás… quizás no haya nada que ver en mí”. Estábamos esperando el resultado de la tomografía computarizada el 7 de junio.",
      "zh": "“我听说，神父摸摸别人的头，就能知道他们的病情。也许……也许我没什么大碍。” 6月7日，我们一直在等待CT检查结果。",
      "kn": "\"ತಂದೆ ಯಾರೊಬ್ಬರ ತಲೆಯನ್ನು ಮುಟ್ಟಿದಾಗ, ಅವರಿಗೆ ಅವರ ಅನಾರೋಗ್ಯ ಅರ್ಥವಾಗುತ್ತದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಬಹುಶಃ... ಬಹುಶಃ ನನ್ನಲ್ಲಿ ನೋಡಲು ಏನೂ ಇಲ್ಲದಿರಬಹುದು.\" ಜೂನ್ 7 ರಂದು CT ಫಲಿತಾಂಶಕ್ಕಾಗಿ ನಾವು ಕಾಯುತ್ತಿದ್ದೆವು."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "and on June 11 we went to meet the doctor again. The CT was negative.",
      "hi": "और 11 जून को हम फिर से डॉक्टर से मिलने गए। CT नेगेटिव था।",
      "ta": "ஜூன் 11 அன்று நாங்கள் மீண்டும் மருத்துவரைச் சந்திக்கச் சென்றோம். CT முடிவு எதிர்மறையாக இருந்தது.",
      "bn": "এবং 11 জুন আমরা আবার ডাক্তারের সাথে দেখা করতে গেলাম। সিটি নেগেটিভ ছিল।",
      "te": "మరియు జూన్ 11న మేము మళ్ళీ వైద్యుడిని కలవడానికి వెళ్ళాము. CT నెగెటివ్ గా వచ్చింది.",
      "mr": "आणि 11 जून रोजी आम्ही पुन्हा डॉक्टरांना भेटायला गेलो. सीटी स्कॅन निगेटिव्ह आला.",
      "fr": "et le 11 juin, nous sommes retournés voir le médecin. Le scanner était négatif.",
      "es": "y el 11 de junio volvimos a ver al médico. La tomografía computarizada dio negativa.",
      "zh": "6月11日，我们再次去看医生。CT检查结果为阴性。",
      "kn": "ಮತ್ತು ಜೂನ್ 11 ರಂದು ನಾವು ಮತ್ತೆ ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೋದೆವು. CT ಫಲಿತಾಂಶವು ನಕಾರಾತ್ಮಕವಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "The surgeon again said, “We must remove the stomach. You had a disease, but we are unable to detect it.",
      "hi": "सर्जन ने फिर कहा, “हमें पेट निकालना होगा. आपको बीमारी थी, लेकिन हम इसका पता नहीं लगा पा रहे हैं.",
      "ta": "அறுவை சிகிச்சை நிபுணர் மீண்டும், “நாங்கள் வயிற்றை அகற்ற வேண்டும். உங்களுக்கு ஒரு நோய் இருந்தது, ஆனால் எங்களால் அதைக் கண்டுபிடிக்க முடியவில்லை.",
      "bn": "সার্জন আবার বললেন, “আমাদের পেট কেটে ফেলতে হবে। তোমার একটা রোগ ছিল, কিন্তু আমরা তা সনাক্ত করতে পারছি না।”",
      "te": "సర్జన్ మళ్ళీ ఇలా అన్నాడు, “మనం కడుపుని తొలగించాలి. మీకు ఒక వ్యాధి ఉంది, కానీ మేము దానిని గుర్తించలేకపోతున్నాము.",
      "mr": "सर्जन पुन्हा म्हणाला, “आपल्याला पोट काढून टाकावे लागेल. तुम्हाला एक आजार होता, पण आम्हाला तो सापडत नाहीये.",
      "fr": "Le chirurgien dit à nouveau : « Nous devons retirer l’estomac. Vous aviez une maladie, mais nous sommes incapables de la détecter.",
      "es": "El cirujano volvió a decir: «Hay que extirparle el estómago. Tenía una enfermedad, pero no podemos detectarla».",
      "zh": "外科医生再次说道:“我们必须切除你的胃。你患有某种疾病，但我们无法检测出来。",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸಕ ಮತ್ತೊಮ್ಮೆ ಹೇಳಿದ, \"ನಾವು ಹೊಟ್ಟೆಯನ್ನು ತೆಗೆಯಬೇಕು. ನಿನಗೆ ಕಾಯಿಲೆ ಇತ್ತು, ಆದರೆ ನಮಗೆ ಅದನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.\""
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "What kind of situation is this—that we must remove a healthy stomach because we cannot find the illness?” “If you leave it,",
      "hi": "यह कैसी हालत है—कि हमें एक सेहतमंद पेट को हटाना पड़े क्योंकि हम बीमारी नहीं ढूंढ पा रहे हैं?” “अगर आप इसे छोड़ देते हैं,",
      "ta": "இது என்ன மாதிரியான சூழ்நிலை - நோயைக் கண்டுபிடிக்க முடியாததால் ஆரோக்கியமான வயிற்றை அகற்ற வேண்டும்?\" \"நீங்கள் அதை விட்டுவிட்டால்,",
      "bn": "এটা কেমন পরিস্থিতি—যে অসুস্থতা খুঁজে না পাওয়ার কারণে আমাদের একটি সুস্থ পেট অপসারণ করতে হবে?” “যদি তুমি এটা ছেড়ে দাও,",
      "te": "ఇది ఎలాంటి పరిస్థితి - మనం అనారోగ్యాన్ని కనుగొనలేనందున ఆరోగ్యకరమైన కడుపును తొలగించాలి?\" \"మీరు దానిని వదిలేస్తే,",
      "mr": "ही कोणत्या प्रकारची परिस्थिती आहे - की आपल्याला आजार सापडत नाही म्हणून निरोगी पोट काढून टाकावे लागते?\" \"जर तुम्ही ते सोडले तर,",
      "fr": "Quelle est donc cette situation ? Faut-il retirer un estomac sain parce qu’on ne trouve pas la maladie ? « Si vous le laissez,",
      "es": "¿Qué clase de situación es esta, que debemos quitar un estómago sano porque no podemos encontrar la enfermedad?” “Si lo dejas,",
      "zh": "这是什么情况——难道因为找不到病因，我们就必须切除一个健康的胃吗？“如果你把它留下，",
      "kn": "ಇದು ಯಾವ ರೀತಿಯ ಪರಿಸ್ಥಿತಿ - ನಾವು ಅನಾರೋಗ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗದ ಕಾರಣ ಆರೋಗ್ಯಕರ ಹೊಟ್ಟೆಯನ್ನು ತೆಗೆದುಹಾಕಬೇಕು?\" \"ನೀವು ಅದನ್ನು ಬಿಟ್ಟರೆ,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "the disease may appear later. So it must be removed.” “There is no other way; it has to be removed.\"",
      "hi": "बीमारी बाद में भी हो सकती है। इसलिए इसे हटाना ज़रूरी है।” “कोई दूसरा रास्ता नहीं है; इसे हटाना ही होगा।”",
      "ta": "நோய் பின்னர் தோன்றக்கூடும். எனவே அதை அகற்ற வேண்டும்.\" \"வேறு வழியில்லை; அதை அகற்ற வேண்டும்.\"",
      "bn": "রোগটি পরে দেখা দিতে পারে। তাই এটি অপসারণ করতে হবে।\" \"অন্য কোন উপায় নেই; এটি অপসারণ করতে হবে।\"",
      "te": "ఆ వ్యాధి తరువాత కనిపించవచ్చు. కాబట్టి దానిని తొలగించాలి.\" \"వేరే మార్గం లేదు; దానిని తొలగించాలి.\"",
      "mr": "हा आजार नंतर दिसू शकतो. म्हणून तो काढून टाकला पाहिजे.\" \"दुसरा कोणताही मार्ग नाही; तो काढून टाकला पाहिजे.\"",
      "fr": "La maladie peut réapparaître plus tard. Il faut donc l'éliminer. Il n'y a pas d'autre solution ; il faut l'éliminer.",
      "es": "La enfermedad puede aparecer más tarde. Por eso hay que eliminarla. No hay otra manera; hay que eliminarla.",
      "zh": "这种疾病可能以后才会显现。所以必须切除它。”“没有别的办法；必须切除它。”",
      "kn": "ರೋಗವು ನಂತರ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದು. ಆದ್ದರಿಂದ ಅದನ್ನು ತೆಗೆದುಹಾಕಬೇಕು.\" \"ಬೇರೆ ದಾರಿಯಿಲ್ಲ; ಅದನ್ನು ತೆಗೆದುಹಾಕಬೇಕು.\""
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "Then I told the doctor, “When I underwent surgery, my weight was 61 kg. Before that, my normal weight was 76 kg. After the surgery,",
      "hi": "फिर मैंने डॉक्टर से कहा, “जब मेरी सर्जरी हुई थी, तो मेरा वज़न 61 kg था। उससे पहले, मेरा नॉर्मल वज़न 76 kg था। सर्जरी के बाद,",
      "ta": "பிறகு நான் மருத்துவரிடம் சொன்னேன், “நான் அறுவை சிகிச்சை செய்தபோது, என் எடை 61 கிலோவாக இருந்தது. அதற்கு முன்பு, என் சாதாரண எடை 76 கிலோவாக இருந்தது. அறுவை சிகிச்சைக்குப் பிறகு,",
      "bn": "তারপর আমি ডাক্তারকে বললাম, “যখন আমি অস্ত্রোপচার করি, তখন আমার ওজন ছিল 61 কেজি। তার আগে, আমার স্বাভাবিক ওজন ছিল 76 কেজি। অস্ত্রোপচারের পর,",
      "te": "అప్పుడు నేను డాక్టర్‌తో, “నేను శస్త్రచికిత్స చేయించుకున్నప్పుడు, నా బరువు 61 కిలోలు. దానికి ముందు, నా సాధారణ బరువు 76 కిలోలు. శస్త్రచికిత్స తర్వాత,",
      "mr": "मग मी डॉक्टरांना सांगितले, “जेव्हा माझी शस्त्रक्रिया झाली तेव्हा माझे वजन 61 किलो होते. त्यापूर्वी माझे सामान्य वजन 76 किलो होते. शस्त्रक्रियेनंतर,",
      "fr": "J’ai alors dit au médecin : « Lors de l’opération, je pesais 61 kg. Avant cela, mon poids normal était de 76 kg. Après l’opération,",
      "es": "Entonces le dije al médico: \"Cuando me operaron, pesaba 61 kg. Antes de eso, mi peso normal era 76 kg. Después de la cirugía,",
      "zh": "然后我告诉医生:“我做手术的时候体重是61公斤。手术前，我的正常体重是76公斤。手术后，",
      "kn": "ನಂತರ ನಾನು ವೈದ್ಯರಿಗೆ ಹೇಳಿದೆ, \"ನಾನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಒಳಗಾದಾಗ, ನನ್ನ ತೂಕ 61 ಕೆಜಿ ಇತ್ತು. ಅದಕ್ಕೂ ಮೊದಲು, ನನ್ನ ಸಾಮಾನ್ಯ ತೂಕ 76 ಕೆಜಿ ಇತ್ತು. ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ,"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "my weight suddenly increased again — it became 70 kg. I have no difficulty eating, no difficulty passing motion, and no other discomfort at all.” I said,",
      "hi": "मेरा वज़न अचानक फिर से बढ़ गया — यह 70 kg हो गया। मुझे खाने में कोई दिक्कत नहीं होती, मल त्याग में कोई दिक्कत नहीं होती, और कोई दूसरी परेशानी भी नहीं होती।” मैंने कहा,",
      "ta": "என் எடை திடீரென்று மீண்டும் அதிகரித்தது - அது 70 கிலோவாக மாறியது. எனக்கு சாப்பிடுவதில் எந்த சிரமமும் இல்லை, அசைவுகளில் சிரமமும் இல்லை, வேறு எந்த அசௌகரியமும் இல்லை. ” நான் சொன்னேன்,",
      "bn": "\"(6:44) আমার ওজন হঠাৎ করে আবার বেড়ে গেল - 70 কেজি হয়ে গেল। আমার খেতে কোন অসুবিধা হচ্ছে না, নড়াচড়া করতে কোন অসুবিধা হচ্ছে না, এবং অন্য কোন অস্বস্তিও হচ্ছে না।\" আমি বললাম,",
      "te": "నా బరువు అకస్మాత్తుగా మళ్ళీ పెరిగింది - అది 70 కిలోలు అయింది. నాకు తినడానికి ఇబ్బంది లేదు, కదలడానికి ఇబ్బంది లేదు, మరియు మరే ఇతర అసౌకర్యం లేదు. ” నేను అన్నాను,",
      "mr": "\"(6:44) माझे वजन अचानक पुन्हा वाढले - ते 70 किलो झाले. मला खाण्यात अडचण येत नाही, हालचाल करण्यात अडचण येत नाही आणि इतर कोणतीही अस्वस्थता येत नाही.\" मी म्हणालो,",
      "fr": "Mon poids a soudainement augmenté à nouveau — il est devenu de 70 kg. Je n’ai aucune difficulté à manger, aucune difficulté à aller à la selle, et aucun autre inconfort. » J’ai dit,",
      "es": "Mi peso volvió a subir repentinamente: llegó a 70 kg. No tengo dificultad para comer, ni para evacuar, ni ninguna otra molestia. Dije:",
      "zh": "我的体重突然又增加了——达到了70公斤。我吃东西没问题，排便也没问题，也没有任何其他不适。”我说，",
      "kn": "ನನ್ನ ತೂಕ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮತ್ತೆ ಹೆಚ್ಚಾಯಿತು - ಅದು 70 ಕೆಜಿ ಆಯಿತು. ನನಗೆ ತಿನ್ನಲು ಯಾವುದೇ ತೊಂದರೆ ಇಲ್ಲ, ಚಲನೆಗೆ ಯಾವುದೇ ತೊಂದರೆ ಇಲ್ಲ, ಮತ್ತು ಬೇರೆ ಯಾವುದೇ ಅಸ್ವಸ್ಥತೆಯೂ ಇಲ್ಲ. ” ನಾನು ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "“Doctor, if any illness comes, I will come. But right now, I do not want an operation.” Hearing my argument,",
      "hi": "“डॉक्टर, अगर कोई बीमारी आएगी तो मैं आऊंगा। लेकिन अभी, मैं ऑपरेशन नहीं करवाना चाहता।” मेरी बात सुनकर,",
      "ta": "\"டாக்டர், ஏதாவது நோய் வந்தால், நான் வருவேன். ஆனால் இப்போது, எனக்கு அறுவை சிகிச்சை வேண்டாம்.\" என் வாதத்தைக் கேட்டு,",
      "bn": "\"ডাক্তার, যদি কোন অসুস্থতা আসে, আমি আসব। কিন্তু এখনই, আমি অপারেশন চাই না।\" আমার যুক্তি শুনে,",
      "te": "\"డాక్టర్, ఏదైనా అనారోగ్యం వస్తే, నేను వస్తాను. కానీ ప్రస్తుతం, నాకు ఆపరేషన్ వద్దు.\" నా వాదన విని,",
      "mr": "\"डॉक्टर, जर काही आजार आला तर मी येईन. पण आत्ता, मला ऑपरेशन नको आहे.\" माझा युक्तिवाद ऐकून,",
      "fr": "« Docteur, si jamais je tombe malade, je viendrai. Mais pour l’instant, je ne veux pas d’opération. » Entendant mon argument,",
      "es": "“Doctor, si viene alguna enfermedad, iré. Pero ahora mismo no quiero una operación”. Al escuchar mi argumento,",
      "zh": "“医生，如果我生病了，我会来的。但现在，我不想做手术。” 听完我的话，",
      "kn": "\"ಡಾಕ್ಟರ್, ಯಾವುದೇ ಕಾಯಿಲೆ ಬಂದರೆ, ನಾನು ಬರುತ್ತೇನೆ. ಆದರೆ ಈಗ, ನನಗೆ ಆಪರೇಷನ್ ಬೇಡ.\" ನನ್ನ ವಾದವನ್ನು ಕೇಳಿ,"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "the surgeon closed my file and said, “Go and meet the doctor you first consulted.” So on June 19,",
      "hi": "सर्जन ने मेरी फ़ाइल बंद कर दी और कहा, “जाओ और उस डॉक्टर से मिलो जिससे तुमने पहले सलाह ली थी।” तो 19 जून को,",
      "ta": "அறுவை சிகிச்சை நிபுணர் எனது கோப்பை மூடிவிட்டு, “நீங்கள் முதலில் ஆலோசித்த மருத்துவரைச் சென்று சந்தியுங்கள்” என்றார். எனவே ஜூன் 19 அன்று,",
      "bn": "সার্জন আমার ফাইলটি বন্ধ করে বললেন, \"যাও এবং প্রথমে যে ডাক্তারের সাথে পরামর্শ করেছিলেন তার সাথে দেখা করো।\" তাই 19 জুন,",
      "te": "సర్జన్ నా ఫైల్‌ను మూసివేసి, “వెళ్లి మీరు మొదట సంప్రదించిన వైద్యుడిని కలవండి” అని అన్నారు. కాబట్టి జూన్ 19న,",
      "mr": "सर्जनने माझी फाईल बंद केली आणि म्हणाला, “जा आणि तुम्ही ज्या डॉक्टरांचा सल्ला घेतला होता त्यांना भेटा.” म्हणून 19 जून रोजी,",
      "fr": "Le chirurgien a fermé mon dossier et m’a dit : « Allez voir le médecin que vous avez consulté en premier. » Le 19 juin,",
      "es": "El cirujano cerró mi expediente y me dijo: “Vaya a ver al médico que consultó primero”. Así que el 19 de junio,",
      "zh": "外科医生合上我的病历后说:“去见见你最初咨询的医生吧。”于是，6月19日，",
      "kn": "ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರು ನನ್ನ ಫೈಲ್ ಅನ್ನು ಮುಚ್ಚಿ, \"ನೀವು ಮೊದಲು ಸಮಾಲೋಚಿಸಿದ ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಿ\" ಎಂದು ಹೇಳಿದರು. ಆದ್ದರಿಂದ ಜೂನ್ 19 ರಂದು,"
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "we went to meet that doctor. That day he checked all the results. After verifying everything, he said, “How can I simply send you away?\"",
      "hi": "हम उस डॉक्टर से मिलने गए। उस दिन उन्होंने सारे रिज़ल्ट चेक किए। सब कुछ वेरिफ़ाई करने के बाद, उन्होंने कहा, “मैं तुम्हें ऐसे ही कैसे भेज सकता हूँ?”",
      "ta": "நாங்கள் அந்த மருத்துவரை சந்திக்கச் சென்றோம். அன்று அவர் அனைத்து முடிவுகளையும் சரிபார்த்தார். எல்லாவற்றையும் சரிபார்த்த பிறகு, அவர், \"நான் எப்படி உங்களை அனுப்பி வைக்க முடியும்?\" என்றார்.",
      "bn": "আমরা সেই ডাক্তারের সাথে দেখা করতে গেলাম। সেদিন তিনি সমস্ত ফলাফল পরীক্ষা করলেন। সবকিছু যাচাই করার পর, তিনি বললেন, \"আমি কীভাবে আপনাকে সহজেই বিদায় করতে পারি?\"",
      "te": "మేము ఆ వైద్యుడిని కలవడానికి వెళ్ళాము. ఆ రోజు అతను అన్ని ఫలితాలను తనిఖీ చేశాడు. ప్రతిదీ ధృవీకరించిన తర్వాత, అతను, “నేను నిన్ను ఎలా పంపించగలను?” అని అన్నాడు.",
      "mr": "आम्ही त्या डॉक्टरांना भेटायला गेलो. त्या दिवशी त्यांनी सर्व निकाल तपासले. सर्व काही पडताळून पाहिल्यानंतर ते म्हणाले, \"मी तुम्हाला कसे पाठवू शकतो?\"",
      "fr": "Nous sommes allés voir ce médecin. Ce jour-là, il a examiné tous les résultats. Après avoir tout vérifié, il a dit : « Comment pourrais-je vous renvoyer comme ça ? »",
      "es": "Fuimos a ver a ese médico. Ese día revisó todos los resultados. Después de verificarlo todo, dijo: \"¿Cómo puedo simplemente despedirte?\"",
      "zh": "我们去见了那位医生。那天他查看了所有的检查结果。核实一切后，他说:“我怎么能就这样把你们打发走呢？”",
      "kn": "ನಾವು ಆ ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೋದೆವು. ಆ ದಿನ ಅವರು ಎಲ್ಲಾ ಫಲಿತಾಂಶಗಳನ್ನು ಪರಿಶೀಲಿಸಿದರು. ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿದ ನಂತರ, ಅವರು, \"ನಾನು ನಿಮ್ಮನ್ನು ಹೇಗೆ ಕಳುಹಿಸಲಿ?\" ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "we went to meet that doctor. That day he checked all the results. After verifying everything, he said, “How can I simply send you away?",
      "hi": "हम उस डॉक्टर से मिलने गए। उस दिन उन्होंने सारे रिज़ल्ट चेक किए। सब कुछ वेरिफ़ाई करने के बाद उन्होंने कहा, “मैं तुम्हें ऐसे ही कैसे भेज सकता हूँ?",
      "ta": "நாங்கள் அந்த மருத்துவரை சந்திக்கச் சென்றோம். அன்று அவர் அனைத்து முடிவுகளையும் சரிபார்த்தார். எல்லாவற்றையும் சரிபார்த்த பிறகு, அவர், “நான் எப்படி உங்களை வெறுமனே அனுப்பி வைக்க முடியும்?",
      "bn": "আমরা সেই ডাক্তারের সাথে দেখা করতে গেলাম। সেদিন তিনি সমস্ত ফলাফল পরীক্ষা করলেন। সবকিছু যাচাই করে তিনি বললেন, “আমি কীভাবে আপনাকে সহজেই বিদায় করতে পারি?",
      "te": "మేము ఆ వైద్యుడిని కలవడానికి వెళ్ళాము. ఆ రోజు అతను అన్ని ఫలితాలను తనిఖీ చేశాడు. ప్రతిదీ ధృవీకరించిన తర్వాత, అతను ఇలా అన్నాడు, “నేను నిన్ను ఎలా పంపించగలను?",
      "mr": "आम्ही त्या डॉक्टरांना भेटायला गेलो. त्या दिवशी त्यांनी सर्व निकाल तपासले. सर्व काही पडताळून पाहिल्यानंतर ते म्हणाले, “मी तुम्हाला कसे पाठवू शकतो?",
      "fr": "Nous sommes allés rencontrer ce médecin. Ce jour-là, il a vérifié tous les résultats. Après avoir tout vérifié, il a dit : « Comment pourrais-je simplement vous renvoyer ?",
      "es": "Fuimos a ver a ese médico. Ese día revisó todos los resultados. Después de verificarlo todo, dijo: \"¿Cómo puedo simplemente despedirte?",
      "zh": "我们去见了那位医生。那天他查看了所有的检查结果。核实一切后，他说:“我怎么能就这样把你们打发走呢？”",
      "kn": "ನಾವು ಆ ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೋದೆವು. ಆ ದಿನ ಅವರು ಎಲ್ಲಾ ಫಲಿತಾಂಶಗಳನ್ನು ಪರಿಶೀಲಿಸಿದರು. ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿದ ನಂತರ, ಅವರು ಹೇಳಿದರು, “ನಾನು ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸುಮ್ಮನೆ ಕಳುಹಿಸಲಿ?"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "Nothing is clear. Instead of removing a healthy stomach, let’s wait two or three months and do one more test.”",
      "hi": "कुछ भी साफ़ नहीं है. हेल्दी पेट निकालने के बजाय, चलो दो या तीन महीने इंतज़ार करते हैं और एक और टेस्ट करते हैं.”",
      "ta": "எதுவும் தெளிவாக இல்லை. ஆரோக்கியமான வயிற்றை அகற்றுவதற்கு பதிலாக, இரண்டு அல்லது மூன்று மாதங்கள் காத்திருந்து இன்னும் ஒரு பரிசோதனை செய்வோம். ”",
      "bn": "কিছুই স্পষ্ট নয়। সুস্থ পেট অপসারণের পরিবর্তে, আসুন দুই বা তিন মাস অপেক্ষা করি এবং আরও একটি পরীক্ষা করি।\"",
      "te": "ఏమీ స్పష్టంగా లేదు. ఆరోగ్యకరమైన కడుపుని తొలగించే బదులు, రెండు లేదా మూడు నెలలు వేచి ఉండి, మరో పరీక్ష చేద్దాం.”",
      "mr": "काहीही स्पष्ट नाही. निरोगी पोट काढून टाकण्याऐवजी, आपण दोन किंवा तीन महिने थांबूया आणि आणखी एक चाचणी करूया.”",
      "fr": "Rien n'est clair. Au lieu d'enlever un estomac sain, attendons deux ou trois mois et faisons un autre test.",
      "es": "Nada está claro. En lugar de extirpar un estómago sano, esperemos dos o tres meses y hagamos una prueba más.",
      "zh": "情况尚不明朗。与其切除健康的胃，不如等两三个月再做一次检查。",
      "kn": "ಏನೂ ಸ್ಪಷ್ಟವಾಗಿಲ್ಲ. ಆರೋಗ್ಯಕರ ಹೊಟ್ಟೆಯನ್ನು ತೆಗೆದುಹಾಕುವ ಬದಲು, ಎರಡು ಅಥವಾ ಮೂರು ತಿಂಗಳು ಕಾಯಿರಿ ಮತ್ತು ಇನ್ನೊಂದು ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡೋಣ. ”"
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "I agreed to that. Instead of the wrong decision to remove my stomach.",
      "hi": "मैं इस बात से सहमत हो गया। अपना पेट निकालने के गलत फैसले के बजाय।",
      "ta": "நான் அதற்கு ஒப்புக்கொண்டேன். என் வயிற்றை அகற்றும் தவறான முடிவுக்கு பதிலாக.",
      "bn": "আমি তাতে রাজি হয়ে গেলাম। আমার পেট কেটে ফেলার ভুল সিদ্ধান্তের পরিবর্তে।",
      "te": "నా కడుపు తొలగించాలనే తప్పుడు నిర్ణయానికి బదులుగా నేను దానికి అంగీకరించాను.",
      "mr": "मी ते मान्य केले. माझे पोट काढून टाकण्याच्या चुकीच्या निर्णयाऐवजी.",
      "fr": "J'ai accepté. Plutôt que de prendre la mauvaise décision de me faire retirer l'estomac.",
      "es": "Acepté eso. En lugar de tomar la decisión equivocada de extirparme el estómago.",
      "zh": "我同意了。而不是做出切除胃的错误决定。",
      "kn": "ನಾನು ಅದಕ್ಕೆ ಒಪ್ಪಿಕೊಂಡೆ. ನನ್ನ ಹೊಟ್ಟೆಯನ್ನು ತೆಗೆದುಹಾಕುವ ತಪ್ಪು ನಿರ್ಧಾರದ ಬದಲು."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "Then he said, “Let me discuss this with the surgeon.” I told him,",
      "hi": "फिर उन्होंने कहा, “मैं इस बारे में सर्जन से बात करूँगा।” मैंने उनसे कहा,",
      "ta": "பின்னர் அவர், \"இதைப் பற்றி அறுவை சிகிச்சை நிபுணரிடம் விவாதிக்கிறேன்\" என்றார். நான் அவரிடம் சொன்னேன்,",
      "bn": "তারপর তিনি বললেন, “আমাকে সার্জনের সাথে এই বিষয়ে আলোচনা করতে দিন।” আমি তাকে বললাম,",
      "te": "అప్పుడు అతను, “దీని గురించి నేను సర్జన్‌తో చర్చిస్తాను” అని అన్నాడు. నేను అతనితో,",
      "mr": "मग तो म्हणाला, “मला सर्जनशी याबद्दल कलीसियाा करू दे.” मी त्याला सांगितले,",
      "fr": "Puis il a dit : « Laissez-moi en discuter avec le chirurgien. » Je lui ai dit :",
      "es": "Luego dijo: “Déjame hablar de esto con el cirujano”. Le dije:",
      "zh": "然后他说:“让我和外科医生讨论一下。”我告诉他，",
      "kn": "ನಂತರ ಅವರು, “ನಾನು ಇದನ್ನು ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರೊಂದಿಗೆ ಚರ್ಚಿಸುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದರು. ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "“Sir, the surgeon is the one insisting that my stomach must be removed.” He replied,",
      "hi": "“सर, सर्जन ही ज़ोर दे रहा है कि मेरा पेट निकाल दिया जाए।” उसने जवाब दिया,",
      "ta": "\"ஐயா, அறுவை சிகிச்சை நிபுணர் தான் என் வயிற்றை அகற்ற வேண்டும் என்று வலியுறுத்துகிறார்.\" அவர் பதிலளித்தார்,",
      "bn": "\"স্যার, সার্জনই আমার পেট অপসারণের জন্য জোর দিচ্ছেন।\" তিনি উত্তর দিলেন,",
      "te": "“అయ్యా, నా కడుపు తొలగించాలని పట్టుబడుతున్నది సర్జన్.” అతను ఇలా జవాబిచ్చాడు,",
      "mr": "\"साहेब, माझे पोट काढून टाकावे असा आग्रह सर्जनच करत आहे.\" त्याने उत्तर दिले,",
      "fr": "« Monsieur, c’est le chirurgien qui insiste pour qu’on m’enlève l’estomac. » Il répondit :",
      "es": "“Señor, el cirujano es el que insiste en que me extirpen el estómago”. Él respondió:",
      "zh": "“先生，是外科医生坚持要切除我的胃。”他回答说。",
      "kn": "\"ಸರ್, ನನ್ನ ಹೊಟ್ಟೆಯನ್ನು ತೆಗೆದುಹಾಕಬೇಕೆಂದು ಒತ್ತಾಯಿಸುವವರು ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರೇ.\" ಅವರು ಉತ್ತರಿಸಿದರು,"
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "“That’s okay. You wait here.” He went and spoke to the surgeon and returned saying, “We can do one more test.",
      "hi": "“कोई बात नहीं. आप यहीं इंतज़ार करें.” वह सर्जन के पास गया और बोला, “हम एक और टेस्ट कर सकते हैं.",
      "ta": "“பரவாயில்லை. நீங்கள் இங்கேயே காத்திருங்கள்.” அவர் சென்று அறுவை சிகிச்சை நிபுணரிடம் பேசிவிட்டு, “நாம் இன்னும் ஒரு பரிசோதனை செய்யலாம்” என்று கூறித் திரும்பினார்.",
      "bn": "“ঠিক আছে। তুমি এখানে অপেক্ষা করো।” সে গিয়ে সার্জনের সাথে কথা বলল এবং ফিরে এসে বলল, “আমরা আরও একটি পরীক্ষা করতে পারি।",
      "te": "“అది సరే. మీరు ఇక్కడే వేచి ఉండండి.” అతను వెళ్లి సర్జన్‌తో మాట్లాడి, “మనం ఇంకో పరీక్ష చేసుకోవచ్చు” అని చెప్పి తిరిగి వచ్చాడు.",
      "mr": "“ठीक आहे. तुम्ही इथेच थांबा.” तो गेला आणि सर्जनशी बोलला आणि परत येऊन म्हणाला, “आपण आणखी एक चाचणी करू शकतो.",
      "fr": "« C’est bon. Attendez ici. » Il est allé parler au chirurgien et est revenu en disant : « Nous pouvons faire un autre test.",
      "es": "\"Está bien. Espere aquí\". Fue a hablar con el cirujano y regresó diciendo: \"Podemos hacer una prueba más\".",
      "zh": "“没关系。你在这里等。”他去和外科医生谈了谈，回来后说:“我们可以再做一次测试。”",
      "kn": "“ಪರವಾಗಿಲ್ಲ. ನೀವು ಇಲ್ಲೇ ಕಾಯಿರಿ.” ಅವರು ಹೋಗಿ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರ ಬಳಿ ಮಾತನಾಡಿ, “ನಾವು ಇನ್ನೊಂದು ಪರೀಕ್ಷೆ ಮಾಡಬಹುದು” ಎಂದು ಹೇಳಿ ಹಿಂತಿರುಗಿದರು."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "It can be done at KIMS Hospital, or Cosmopolitan Hospital, or Ananthapuri Hospital — any of the three.” He wrote a letter and told me,",
      "hi": "यह KIMS हॉस्पिटल, या कॉस्मोपॉलिटन हॉस्पिटल, या अनंतपुरी हॉस्पिटल — तीनों में से किसी में भी किया जा सकता है।” उन्होंने एक लेटर लिखा और मुझसे कहा,",
      "ta": "இது KIMS மருத்துவமனை, அல்லது காஸ்மோபாலிட்டன் மருத்துவமனை, அல்லது அனந்தபுரி மருத்துவமனை - மூன்றில் ஏதேனும் ஒன்றில் செய்யப்படலாம். ” அவர் ஒரு கடிதம் எழுதி என்னிடம் கூறினார்,",
      "bn": "এটি KIMS হাসপাতাল, অথবা কসমোপলিটন হাসপাতাল, অথবা অনন্তপুরী হাসপাতালে করা যেতে পারে — তিনটির যেকোনো একটিতে।” তিনি একটি চিঠি লিখে আমাকে বললেন,",
      "te": "ఇది KIMS హాస్పిటల్, లేదా కాస్మోపాలిటన్ హాస్పిటల్, లేదా అనంతపురి హాస్పిటల్ - ఈ మూడింటిలో దేనిలోనైనా చేయవచ్చు.\" అతను ఒక లేఖ రాసి నాకు చెప్పాడు,",
      "mr": "ते किम्स हॉस्पिटल, किंवा कॉस्मोपॉलिटन हॉस्पिटल, किंवा अनंतपुरी हॉस्पिटल - तिन्हीपैकी कोणत्याही हॉस्पिटलमध्ये करता येते.\" त्याने एक पत्र लिहिले आणि मला सांगितले,",
      "fr": "Cela peut se faire à l'hôpital KIMS, à l'hôpital Cosmopolitan ou à l'hôpital Ananthapuri — n'importe lequel des trois. Il m'a écrit une lettre et m'a dit :",
      "es": "Se puede hacer en el Hospital KIMS, en el Hospital Cosmopolitan o en el Hospital Ananthapuri, en cualquiera de los tres”. Escribió una carta y me dijo:",
      "zh": "可以在KIMS医院、Cosmopolitan医院或Ananthapuri医院做——这三家医院都可以。”他写了一封信告诉我，",
      "kn": "ಇದನ್ನು KIMS ಆಸ್ಪತ್ರೆ, ಅಥವಾ ಕಾಸ್ಮೋಪಾಲಿಟನ್ ಆಸ್ಪತ್ರೆ, ಅಥವಾ ಅನಂತಪುರಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ - ಈ ಮೂರರಲ್ಲಿ ಯಾವುದಾದರೂ ಒಂದರಲ್ಲಿ ಮಾಡಬಹುದು.\" ಅವರು ಪತ್ರ ಬರೆದು ನನಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "“Go to whichever hospital you prefer, do the test, and bring the result within two weeks.” So on July 3,",
      "hi": "“आप जिस भी हॉस्पिटल में जाना चाहें, वहाँ जाएँ, टेस्ट करवाएँ और दो हफ़्ते के अंदर रिज़ल्ट लेकर आएँ।” तो 3 जुलाई को,",
      "ta": "\"நீங்கள் விரும்பும் மருத்துவமனைக்குச் சென்று, பரிசோதனை செய்து, இரண்டு வாரங்களுக்குள் முடிவைக் கொண்டு வாருங்கள்.\" எனவே ஜூலை 3 அன்று,",
      "bn": "\"আপনার পছন্দের যে হাসপাতালে যান, পরীক্ষা করুন, এবং দুই সপ্তাহের মধ্যে ফলাফল নিয়ে আসুন।\" তাই 3 জুলাই,",
      "te": "“మీకు నచ్చిన ఆసుపత్రికి వెళ్లి, పరీక్ష చేయించుకుని, రెండు వారాల్లోపు ఫలితాన్ని తీసుకురండి.” కాబట్టి జూలై 3న,",
      "mr": "\"तुम्हाला आवडेल त्या रुग्णालयात जा, चाचणी करा आणि दोन आठवड्यांच्या आत निकाल आणा.\" तर 3 जुलै रोजी,",
      "fr": "« Allez à l’hôpital de votre choix, faites le test et apportez le résultat dans les deux semaines. » Donc, le 3 juillet,",
      "es": "“Vaya al hospital que prefiera, hágase la prueba y traiga el resultado en dos semanas”. Así que el 3 de julio,",
      "zh": "“去你选择的任何一家医院做检查，两周内把结果带来。” 所以7月3日，",
      "kn": "\"ನೀವು ಇಷ್ಟಪಡುವ ಯಾವುದೇ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿ, ಪರೀಕ್ಷೆ ಮಾಡಿಸಿ ಮತ್ತು ಎರಡು ವಾರಗಳಲ್ಲಿ ಫಲಿತಾಂಶವನ್ನು ತನ್ನಿ.\" ಆದ್ದರಿಂದ ಜುಲೈ 3 ರಂದು,"
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "we went to KIMS with the letter. They said the test would cost ₹30,000.",
      "hi": "हम लेटर लेकर KIMS गए। उन्होंने कहा कि टेस्ट का खर्च ₹30,000 होगा।",
      "ta": "நாங்கள் கடிதத்துடன் KIMS-க்குச் சென்றோம். சோதனைக்கு ₹30,000 செலவாகும் என்றார்கள்.",
      "bn": "আমরা চিঠিটি নিয়ে KIMS-এ গিয়েছিলাম। তারা বলেছিল পরীক্ষার খরচ হবে ₹30,000।",
      "te": "మేము ఆ లేఖతో KIMS కి వెళ్ళాము. పరీక్షకు ₹30,000 ఖర్చవుతుందని వారు చెప్పారు.",
      "mr": "आम्ही पत्र घेऊन KIMS ला गेलो. त्यांनी सांगितले की चाचणीसाठी ₹30,000 खर्च येईल.",
      "fr": "Nous sommes allés à KIMS avec la lettre. Ils ont dit que le test coûterait 30 000 roupies.",
      "es": "Fuimos a KIMS con la carta. Dijeron que la prueba costaría ₹30,000.",
      "zh": "我们带着信去了KIMS医院。他们说检查费用是3万卢比。",
      "kn": "ನಾವು ಪತ್ರದೊಂದಿಗೆ KIMS ಗೆ ಹೋದೆವು. ಪರೀಕ್ಷೆಗೆ ₹30,000 ವೆಚ್ಚವಾಗುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "It was done with a camera and mic — a very detailed test to detect even the smallest issues.",
      "hi": "यह एक कैमरा और माइक के साथ किया गया था - छोटी से छोटी समस्या का पता लगाने के लिए एक बहुत ही विस्तृत परीक्षण।",
      "ta": "இது ஒரு கேமரா மற்றும் மைக்கைப் பயன்படுத்தி செய்யப்பட்டது - சிறிய சிக்கல்களைக் கூட கண்டறிய மிகவும் விரிவான சோதனை.",
      "bn": "এটি একটি ক্যামেরা এবং মাইক দিয়ে করা হয়েছিল - এমনকি ক্ষুদ্রতম সমস্যাগুলিও সনাক্ত করার জন্য একটি খুব বিস্তারিত পরীক্ষা।",
      "te": "ఇది కెమెరా మరియు మైక్‌తో జరిగింది - చిన్న సమస్యలను కూడా గుర్తించడానికి చాలా వివరణాత్మక పరీక్ష.",
      "mr": "हे कॅमेरा आणि माइक वापरून केले गेले - अगदी लहान समस्या देखील शोधण्यासाठी एक अतिशय तपशीलवार चाचणी.",
      "fr": "Cela a été fait avec une caméra et un micro — un test très détaillé pour détecter même les plus petits problèmes.",
      "es": "Se hizo con una cámara y un micrófono: una prueba muy detallada para detectar incluso los problemas más pequeños.",
      "zh": "这是用摄像机和麦克风进行的——一项非常详细的测试，旨在检测出哪怕是最细微的问题。",
      "kn": "ಇದನ್ನು ಕ್ಯಾಮೆರಾ ಮತ್ತು ಮೈಕ್ ಬಳಸಿ ಮಾಡಲಾಯಿತು - ಸಣ್ಣ ಸಮಸ್ಯೆಗಳನ್ನು ಸಹ ಪತ್ತೆಹಚ್ಚಲು ಇದು ಬಹಳ ವಿವರವಾದ ಪರೀಕ್ಷೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "Then my wife and I went inside to meet the doctor. He asked, “Who is the patient?” I said, “Sir, it’s me.” He asked if I had any weight loss.",
      "hi": "फिर मैं और मेरी पत्नी डॉक्टर से मिलने अंदर गए। उन्होंने पूछा, “पेशेंट कौन है?” मैंने कहा, “सर, मैं हूँ।” उन्होंने पूछा कि क्या मेरा वज़न कम हुआ है।",
      "ta": "பிறகு நானும் என் மனைவியும் மருத்துவரை சந்திக்க உள்ளே சென்றோம். அவர், “நோயாளி யார்?” என்று கேட்டார். நான், “ஐயா, நான்தான்” என்றேன். எனக்கு ஏதாவது எடை இழப்பு ஏற்பட்டதா என்று கேட்டார்.",
      "bn": "তারপর আমি আর আমার স্ত্রী ডাক্তারের সাথে দেখা করতে ভেতরে গেলাম। তিনি জিজ্ঞাসা করলেন, “রোগী কে?” আমি বললাম, “স্যার, আমি।” তিনি জিজ্ঞাসা করলেন আমার ওজন কমেছে কিনা।",
      "te": "తరువాత నేను మరియు నా భార్య వైద్యుడిని కలవడానికి లోపలికి వెళ్ళాము. ఆయన “రోగి ఎవరు?” అని అడిగాను. నేను “సర్, నేనే” అని అన్నాను. ఆయన నాకు బరువు తగ్గడం జరిగిందా అని అడిగాను.",
      "mr": "मग मी आणि माझी पत्नी डॉक्टरांना भेटण्यासाठी आत गेलो. त्यांनी विचारले, “रुग्ण कोण आहे?” मी म्हणालो, “सर, मीच आहे.” त्यांनी विचारले की माझे वजन कमी झाले आहे का?",
      "fr": "Ma femme et moi sommes ensuite entrés pour rencontrer le médecin. Il a demandé : « Qui est le patient ? » J'ai répondu : « Monsieur, c'est moi. » Il m'a demandé si j'avais perdu du poids.",
      "es": "Entonces mi esposa y yo entramos para ver al médico. Preguntó: \"¿Quién es el paciente?\". Le dije: \"Señor, soy yo\". Me preguntó si había bajado de peso.",
      "zh": "然后我和妻子进去见医生。他问:“病人是谁？”我说:“先生，是我。”他问我有没有体重减轻。",
      "kn": "ನಂತರ ನನ್ನ ಹೆಂಡತಿ ಮತ್ತು ನಾನು ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಲು ಒಳಗೆ ಹೋದೆವು. ಅವರು \"ರೋಗಿ ಯಾರು?\" ಎಂದು ಕೇಳಿದರು. ನಾನು \"ಸರ್, ಇದು ನಾನೇ\" ಎಂದು ಹೇಳಿದೆ. ಅವರು ನನ್ನ ತೂಕ ಇಳಿಕೆಯಾಗಿದೆಯೇ ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "I explained my situation. He said, “Anyway, let’s check. But 90% chances are that we won’t find anything inside.” They sedated me and completed all the tests.",
      "hi": "मैंने अपनी सिचुएशन बताई। उन्होंने कहा, “खैर, चेक करते हैं। लेकिन 90% चांस है कि हमें अंदर कुछ नहीं मिलेगा।” उन्होंने मुझे बेहोश किया और सारे टेस्ट पूरे किए।",
      "ta": "நான் என் நிலைமையை விளக்கினேன். அவர், “எப்படியும், சரிபார்ப்போம். ஆனால் உள்ளே எதுவும் கிடைக்காது என்பதற்கான வாய்ப்புகள் 90% அதிகம்” என்றார். அவர்கள் என்னை மயக்க மருந்து கொடுத்து, அனைத்து சோதனைகளையும் முடித்தனர்.",
      "bn": "আমি আমার পরিস্থিতি ব্যাখ্যা করলাম। সে বলল, “যাইহোক, পরীক্ষা করে দেখা যাক। কিন্তু 90% সম্ভাবনা হলো আমরা ভেতরে কিছু খুঁজে পাব না।” তারা আমাকে শান্ত করে দিল এবং সমস্ত পরীক্ষা সম্পন্ন করল।",
      "te": "నేను నా పరిస్థితిని వివరించాను. అతను, “ఏమైనా, చూద్దాం. కానీ 90% అవకాశాలు మనకు లోపల ఏమీ దొరకకపోవచ్చు.” అని అన్నాడు. వారు నన్ను మత్తులో ముంచి అన్ని పరీక్షలు పూర్తి చేశారు.",
      "mr": "मी माझी परिस्थिती समजावून सांगितली. तो म्हणाला, “असो, आपण तपासूया. पण 90% शक्यता आहे की आपल्याला आत काहीही सापडणार नाही.” त्यांनी मला शांत केले आणि सर्व चाचण्या पूर्ण केल्या.",
      "fr": "Je lui ai expliqué ma situation. Il a dit : « Bref, vérifions. Mais il y a 90 % de chances qu’on ne trouve rien à l’intérieur. » Ils m’ont anesthésié et ont effectué tous les examens.",
      "es": "Le expliqué mi situación. Me dijo: «Bueno, vamos a revisarlo. Pero hay un 90 % de probabilidades de que no encontremos nada dentro». Me sedaron y me hicieron todas las pruebas.",
      "zh": "我解释了我的情况。他说:“不管怎样，我们检查一下。但有90%的可能什么也找不到。”他们给我注射了镇静剂，并完成了所有检查。",
      "kn": "ನಾನು ನನ್ನ ಪರಿಸ್ಥಿತಿಯನ್ನು ವಿವರಿಸಿದೆ. ಅವರು ಹೇಳಿದರು, “ಹೇಗಾದರೂ, ಪರಿಶೀಲಿಸೋಣ. ಆದರೆ ಒಳಗೆ ಏನೂ ಸಿಗದಿರುವ ಸಾಧ್ಯತೆ 90%.” ಅವರು ನನಗೆ ನಿದ್ರೆ ಬರುವಂತೆ ಮಾಡಿ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದರು."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "Around 2 PM I regained consciousness. Except for the biopsy, all other results had come. We went to the doctor with the results.",
      "hi": "दोपहर करीब 2 बजे मुझे होश आया। बायोप्सी को छोड़कर बाकी सभी रिजल्ट आ गए थे। हम रिजल्ट लेकर डॉक्टर के पास गए।",
      "ta": "மதியம் 2 மணியளவில் எனக்கு சுயநினைவு வந்தது. பயாப்ஸி தவிர, மற்ற அனைத்து முடிவுகளும் வந்திருந்தன. முடிவுகளுடன் நாங்கள் மருத்துவரிடம் சென்றோம்.",
      "bn": "দুপুর 2টার দিকে আমার জ্ঞান ফিরে আসে। বায়োপসি ছাড়া বাকি সব ফলাফল এসে গেছে। আমরা ফলাফল নিয়ে ডাক্তারের কাছে গেলাম।",
      "te": "మధ్యాహ్నం 2 గంటల ప్రాంతంలో నాకు స్పృహ వచ్చింది. బయాప్సీ తప్ప, మిగతా అన్ని ఫలితాలు వచ్చాయి. మేము ఫలితాలతో డాక్టర్ దగ్గరకు వెళ్ళాము.",
      "mr": "दुपारी 2 च्या सुमारास मला शुद्ध आली. बायोप्सी वगळता इतर सर्व निकाल आले होते. निकाल घेऊन आम्ही डॉक्टरकडे गेलो.",
      "fr": "Vers 14h, j'ai repris conscience. À l'exception de la biopsie, tous les autres résultats étaient arrivés. Nous sommes allés chez le médecin avec les résultats.",
      "es": "Alrededor de las 2 p. m. recuperé el conocimiento. Salvo la biopsia, ya habían llegado todos los demás resultados. Fuimos al médico con los resultados.",
      "zh": "下午2点左右我恢复了意识。除了活检结果，其他所有结果都出来了。我们带着结果去找了医生。",
      "kn": "ಮಧ್ಯಾಹ್ನ 2 ಗಂಟೆ ಸುಮಾರಿಗೆ ನನಗೆ ಪ್ರಜ್ಞೆ ಮರಳಿತು. ಬಯಾಪ್ಸಿ ಹೊರತುಪಡಿಸಿ, ಉಳಿದೆಲ್ಲ ಫಲಿತಾಂಶಗಳು ಬಂದಿದ್ದವು. ನಾವು ಫಲಿತಾಂಶಗಳೊಂದಿಗೆ ವೈದ್ಯರ ಬಳಿಗೆ ಹೋದೆವು."
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "The report showed nothing indicating cancer. The doctor said, “You may go home without fear.” He told me to take this report back to RCC.",
      "hi": "रिपोर्ट में कैंसर का कोई संकेत नहीं मिला। डॉक्टर ने कहा, “आप बिना डरे घर जा सकते हैं।” उन्होंने मुझसे कहा कि यह रिपोर्ट RCC में वापस ले जाऊं।",
      "ta": "அறிக்கையில் புற்றுநோய் இருப்பதைக் குறிக்கும் எதுவும் இல்லை. மருத்துவர், “நீ பயமின்றி வீட்டிற்குச் செல்லலாம்” என்றார். இந்த அறிக்கையை RCC-க்கு எடுத்துச் செல்லுமாறு அவர் என்னிடம் கூறினார்.",
      "bn": "রিপোর্টে ক্যান্সারের কোনও ইঙ্গিত পাওয়া যায়নি। ডাক্তার বললেন, “তুমি ভয় ছাড়াই বাড়ি যেতে পারো।” তিনি আমাকে এই রিপোর্টটি আরসিসিতে ফিরিয়ে নিয়ে যেতে বললেন।",
      "te": "ఆ రిపోర్టులో క్యాన్సర్ ఉన్నట్లు ఏమీ కనిపించలేదు. డాక్టర్, “నువ్వు భయం లేకుండా ఇంటికి వెళ్ళవచ్చు” అని అన్నారు. ఈ రిపోర్టును తిరిగి RCC కి తీసుకెళ్లమని ఆయన నాకు చెప్పారు.",
      "mr": "अहवालात कर्करोगाचे काहीही संकेत आढळले नाहीत. डॉक्टर म्हणाले, “तुम्ही न घाबरता घरी जाऊ शकता.” त्यांनी मला हा अहवाल आरसीसीकडे परत घेऊन जाण्यास सांगितले.",
      "fr": "Le rapport n'a rien révélé indiquant un cancer. Le médecin a dit : « Vous pouvez rentrer chez vous sans crainte. » Il m'a dit de rapporter ce rapport au RCC.",
      "es": "El informe no mostró nada que indicara cáncer. El médico me dijo: «Puede irse a casa sin temor». Me indicó que llevara este informe a RCC.",
      "zh": "报告显示没有癌症迹象。医生说:“你可以放心回家了。”他让我把这份报告带回RCC。",
      "kn": "ವರದಿಯಲ್ಲಿ ಕ್ಯಾನ್ಸರ್ ಇರುವ ಬಗ್ಗೆ ಯಾವುದೇ ಸೂಚನೆ ಇರಲಿಲ್ಲ. ವೈದ್ಯರು, \"ನೀವು ಭಯವಿಲ್ಲದೆ ಮನೆಗೆ ಹೋಗಬಹುದು\" ಎಂದು ಹೇಳಿದರು. ಅವರು ಈ ವರದಿಯನ್ನು RCC ಗೆ ಹಿಂತಿರುಗಿ ತೆಗೆದುಕೊಳ್ಳಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "When I went to RCC with that report, the doctor there said, “We can start chemo.” I asked, “On what basis will you give chemo to a body with no disease?” The doctor himself said,",
      "hi": "जब मैं उस रिपोर्ट के साथ RCC गया, तो वहां के डॉक्टर ने कहा, “हम कीमो शुरू कर सकते हैं।” मैंने पूछा, “बिना किसी बीमारी के शरीर को कीमो किस आधार पर देंगे?” डॉक्टर ने खुद कहा,",
      "ta": "அந்த அறிக்கையுடன் நான் RCC-க்குச் சென்றபோது, அங்கிருந்த மருத்துவர், “நாம் கீமோதெரபியைத் தொடங்கலாம்” என்றார். நான் கேட்டேன், “எந்த அடிப்படையில் நோயற்ற உடலுக்கு கீமோதெரபி கொடுப்பீர்கள்?” என்று மருத்துவரே கூறினார்,",
      "bn": "যখন আমি সেই রিপোর্টটি নিয়ে আরসিসিতে গেলাম, তখন সেখানকার ডাক্তার বললেন, “আমরা কেমো শুরু করতে পারি।” আমি জিজ্ঞাসা করলাম, “কোন রোগ নেই এমন শরীরে আপনি কীসের ভিত্তিতে কেমো দেবেন?” ডাক্তার নিজেই বললেন,",
      "te": "నేను ఆ నివేదికతో RCC కి వెళ్ళినప్పుడు, అక్కడి వైద్యుడు, “మనం కీమోథెరపీ ప్రారంభించవచ్చు” అని అన్నాడు. నేను, “ఏ ఆధారంతో మీరు ఎటువంటి వ్యాధి లేని శరీరానికి కీమో ఇస్తారు?” అని అడిగాను. వైద్యుడే ఇలా అన్నాడు,",
      "mr": "जेव्हा मी तो रिपोर्ट घेऊन आरसीसीकडे गेलो तेव्हा तिथल्या डॉक्टरांनी सांगितले, “आपण केमो सुरू करू शकतो.” मी विचारले, “कोणत्याही आजार नसलेल्या शरीराला तुम्ही केमो कोणत्या आधारावर द्याल?” डॉक्टर स्वतः म्हणाले,",
      "fr": "Lorsque je suis allé au RCC avec ce rapport, le médecin m'a dit : « Nous pouvons commencer la chimiothérapie. » J'ai demandé : « Sur quelle base administrez-vous une chimiothérapie à un corps sans maladie ? » Le médecin lui-même a répondu :",
      "es": "Cuando fui al RCC con ese informe, el médico me dijo: «Podemos empezar la quimioterapia». Le pregunté: «¿Sobre qué base le administrarían quimioterapia a un cuerpo sin enfermedad?». El propio médico me respondió:",
      "zh": "当我拿着那份报告去RCC时，那里的医生说:“我们可以开始化疗了。”我问:“你们凭什么给一个没有疾病的人化疗呢？”医生自己说，",
      "kn": "ನಾನು ಆ ವರದಿಯೊಂದಿಗೆ RCC ಗೆ ಹೋದಾಗ, ಅಲ್ಲಿನ ವೈದ್ಯರು, \"ನಾವು ಕೀಮೋಥೆರಪಿಯನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು\" ಎಂದು ಹೇಳಿದರು. ನಾನು ಕೇಳಿದೆ, \"ಯಾವ ಆಧಾರದ ಮೇಲೆ ನೀವು ಯಾವುದೇ ರೋಗವಿಲ್ಲದ ದೇಹಕ್ಕೆ ಕೀಮೋಥೆರಪಿಯನ್ನು ನೀಡುತ್ತೀರಿ?\" ವೈದ್ಯರು ಸ್ವತಃ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "“We cannot be sure if chemo will work or not.” I said, “Don’t do anything to me now.\"",
      "hi": "“हमें पक्का नहीं पता कि कीमो काम करेगा या नहीं।” मैंने कहा, “अभी मेरे साथ कुछ मत करो।”",
      "ta": "\"கீமோ வேலை செய்யுமா இல்லையா என்று எங்களுக்கு உறுதியாகத் தெரியவில்லை.\" நான், \"இப்போது எனக்கு எதுவும் செய்யாதே\" என்றேன்.",
      "bn": "“কেমো কাজ করবে কিনা তা আমরা নিশ্চিত হতে পারছি না।” আমি বললাম, “এখন আমার সাথে কিছু করো না।”",
      "te": "“కీమో పనిచేస్తుందో లేదో మేము ఖచ్చితంగా చెప్పలేము.” నేను, “ఇప్పుడు నన్ను ఏమీ చేయవద్దు” అని అన్నాను.",
      "mr": "\"केमोथेरपी काम करेल की नाही हे आपल्याला खात्री नाही.\" मी म्हणालो, \"आता मला काहीही करू नको.\"",
      "fr": "« On ne peut pas être sûr que la chimio fonctionnera ou non. » J'ai dit : « Ne me faites rien maintenant. »",
      "es": "“No podemos estar seguros de si la quimioterapia funcionará o no”. Dije: “No me hagas nada ahora”.",
      "zh": "“我们不能确定化疗是否有效。”我说:“现在不要对我做任何事。”",
      "kn": "\"ಕೀಮೋ ಕೆಲಸ ಮಾಡುತ್ತದೆಯೋ ಇಲ್ಲವೋ ಎಂದು ನಮಗೆ ಖಚಿತವಿಲ್ಲ.\" ನಾನು, \"ಈಗ ನನಗೆ ಏನೂ ಮಾಡಬೇಡಿ\" ಅಂದೆ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "Because when I first took the covenant and went home to pray, I felt a beautiful fragrance.",
      "hi": "क्योंकि जब मैंने पहली बार वादा लिया और प्रार्थना करने के लिए घर गया, तो मुझे एक सुंदर खुशबू महसूस हुई।",
      "ta": "ஏனென்றால் நான் முதன்முதலில் உடன்படிக்கையை எடுத்துக்கொண்டு வீட்டிற்கு ஜெபிக்கச் சென்றபோது, ஒரு அழகான நறுமணத்தை உணர்ந்தேன்.",
      "bn": "কারণ যখন আমি প্রথমবার চুক্তিপত্রটি নিয়ে প্রার্থনা পড়তে বাড়ি যাই, তখন আমি একটি সুন্দর সুবাস অনুভব করি।",
      "te": "ఎందుకంటే నేను మొదట నిబంధన తీసుకొని ప్రార్థన చేయడానికి ఇంటికి వెళ్ళినప్పుడు, నాకు ఒక అందమైన సువాసన అనిపించింది.",
      "mr": "कारण जेव्हा मी पहिल्यांदा करार घेतला आणि प्रार्थना करण्यासाठी घरी गेलो तेव्हा मला एक सुंदर सुगंध जाणवला.",
      "fr": "Car lorsque j’ai fait l’alliance pour la première fois et que je suis rentré chez moi pour prier, j’ai senti un beau parfum.",
      "es": "Porque cuando tomé el pacto por primera vez y fui a casa a orar, sentí una hermosa fragancia.",
      "zh": "因为当我第一次立约回家祈祷时，我闻到了美丽的香气。",
      "kn": "ಏಕೆಂದರೆ ನಾನು ಮೊದಲು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಲು ಮನೆಗೆ ಹೋದಾಗ, ನನಗೆ ಸುಂದರವಾದ ಸುವಾಸನೆಯ ಅನುಭವವಾಯಿತು."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "But the second time I took the covenant, I didn’t receive any sign. I listen to Father’s prayer every morning, evening, and night.",
      "hi": "लेकिन दूसरी बार जब मैंने वाचा बाँधी, तो मुझे कोई निशानी नहीं मिली। मैं हर सुबह, शाम और रात पिता की प्रार्थना सुनता हूँ।",
      "ta": "ஆனால் இரண்டாவது முறை நான் உடன்படிக்கையை எடுத்தபோது, எனக்கு எந்த அடையாளமும் கிடைக்கவில்லை. நான் தினமும் காலை, மாலை மற்றும் இரவில் பிதாவின் ஜெபத்தைக் கேட்கிறேன்.",
      "bn": "কিন্তু দ্বিতীয়বার যখন আমি চুক্তি গ্রহণ করলাম, তখন আমি কোন চিহ্ন পাইনি। আমি প্রতিদিন সকাল, সন্ধ্যা এবং রাতে পিতার প্রার্থনা শুনি।",
      "te": "కానీ రెండవసారి నేను నిబంధన తీసుకున్నప్పుడు, నాకు ఎటువంటి సూచన రాలేదు. నేను ప్రతి ఉదయం, సాయంత్రం మరియు రాత్రి తండ్రి ప్రార్థన వింటాను.",
      "mr": "पण दुसऱ्यांदा जेव्हा मी करार केला तेव्हा मला कोणतेही चिन्ह मिळाले नाही. मी दररोज सकाळी, संध्याकाळी आणि रात्री पित्याची प्रार्थना ऐकतो.",
      "fr": "Mais la seconde fois que j'ai fait alliance, je n'ai reçu aucun signe. J'écoute la prière du Père matin, soir et nuit.",
      "es": "Pero la segunda vez que hice el pacto, no recibí ninguna señal. Escucho la oración del Padre cada mañana, tarde y noche.",
      "zh": "但我第二次立约时，没有得到任何神迹。我每天早晨、晚上和夜间都聆听天父的祈祷。",
      "kn": "ಆದರೆ ನಾನು ಎರಡನೇ ಬಾರಿ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ನನಗೆ ಯಾವುದೇ ಸೂಚನೆ ಸಿಗಲಿಲ್ಲ. ನಾನು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ, ಸಂಜೆ ಮತ್ತು ರಾತ್ರಿ ತಂದೆಯ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "That day I prayed, “Mother, I have heard the testimonies of others — that they saw you in dreams. Mother, please appear to me also in a dream.” After praying I went to bed.",
      "hi": "उस दिन मैंने प्रार्थना की, “माँ, मैंने दूसरों की बातें सुनी हैं — कि उन्होंने आपको सपनों में देखा है। माँ, कृपया मुझे भी सपने में दर्शन दें।” प्रार्थना करने के बाद मैं सोने चला गया।",
      "ta": "அன்று நான் பிரார்த்தனை செய்தேன், \"அம்மா, மற்றவர்கள் உங்களைக் கனவில் கண்டார்கள் என்று சாட்சியங்களைக் கேட்டிருக்கிறேன். அம்மா, தயவுசெய்து எனக்கும் ஒரு கனவில் தோன்று\". பிரார்த்தனை செய்த பிறகு நான் படுக்கைக்குச் சென்றேன்.",
      "bn": "সেদিন আমি প্রার্থনা করেছিলাম, \"মা, আমি অন্যদের সাক্ষ্য শুনেছি - তারা তোমাকে স্বপ্নে দেখেছে। মা, দয়া করে আমাকেও স্বপ্নে দেখা দিন।\" প্রার্থনা শেষে আমি ঘুমাতে গেলাম।",
      "te": "ఆ రోజు నేను ఇలా ప్రార్థించాను, “అమ్మా, ఇతరుల సాక్ష్యాలను నేను విన్నాను - వారు నిన్ను కలలలో చూశారు. అమ్మా, దయచేసి నాకు కూడా కలలో కనిపించు.” ప్రార్థన తర్వాత నేను పడుకున్నాను.",
      "mr": "त्या दिवशी मी प्रार्थना केली, \"आई, मी इतरांच्या साक्षी ऐकल्या आहेत - त्यांनी तुला स्वप्नात पाहिले. आई, कृपया मलाही स्वप्नात दर्शन दे.\" प्रार्थना केल्यानंतर मी झोपायला गेलो.",
      "fr": "Ce jour-là, j’ai prié : « Mère, j’ai entendu les témoignages d’autres personnes — qu’elles vous ont vue en rêve. Mère, s’il vous plaît, apparaissez-moi aussi en rêve. » Après avoir prié, je suis allée me coucher.",
      "es": "Ese día oré: «Madre, he escuchado testimonios de otros que te vieron en sueños. Madre, por favor, aparece ante mí también en sueños». Después de orar, me acosté.",
      "zh": "那天我祈祷说:“母亲，我听过其他人的见证——他们在梦中见过您。母亲，也请您在梦中显现给我。”祈祷后，我上床睡觉了。",
      "kn": "ಆ ದಿನ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, \"ತಾಯಿ, ನಾನು ಇತರರ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ - ಅವರು ನಿಮ್ಮನ್ನು ಕನಸಿನಲ್ಲಿ ನೋಡಿದ್ದಾರೆಂದು. ತಾಯಿ, ದಯವಿಟ್ಟು ನನಗೂ ಕನಸಿನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಿ.\" ಪ್ರಾರ್ಥನೆಯ ನಂತರ ನಾನು ಮಲಗಲು ಹೋದೆ."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "The next day, in the evening, when I lit the green candle for prayer, Mother’s image appeared clearly to me.",
      "hi": "अगले दिन, शाम को, जब मैंने प्रार्थना के लिए हरी मोमबत्ती जलाई, तो माँ की छवि मुझे साफ़ दिखाई दी।",
      "ta": "மறுநாள், மாலையில், நான் பிரார்த்தனைக்காக பச்சை மெழுகுவர்த்தியை ஏற்றியபோது, அம்மாவின் உருவம் எனக்குத் தெளிவாகத் தெரிந்தது.",
      "bn": "পরের দিন, সন্ধ্যায়, যখন আমি প্রার্থনার জন্য সবুজ মোমবাতি জ্বালালাম, তখন মায়ের প্রতিচ্ছবি আমার কাছে স্পষ্টভাবে ভেসে উঠল।",
      "te": "మరుసటి రోజు, సాయంత్రం, నేను ప్రార్థన కోసం ఆకుపచ్చ కొవ్వొత్తి వెలిగించినప్పుడు, అమ్మ రూపం నాకు స్పష్టంగా కనిపించింది.",
      "mr": "दुसऱ्या दिवशी, संध्याकाळी, जेव्हा मी प्रार्थनेसाठी हिरवी मेणबत्ती पेटवली तेव्हा मला आईची प्रतिमा स्पष्टपणे दिसली.",
      "fr": "Le lendemain, le soir, lorsque j'ai allumé la bougie verte pour la prière, l'image de Mère m'est apparue clairement.",
      "es": "Al día siguiente, por la tarde, cuando encendí la vela verde para la oración, la imagen de la Madre se me apareció claramente.",
      "zh": "第二天晚上，当我点燃绿色蜡烛祈祷时，母亲的形象清晰地出现在我眼前。",
      "kn": "ಮರುದಿನ, ಸಂಜೆ, ನಾನು ಪ್ರಾರ್ಥನೆಗಾಗಿ ಹಸಿರು ಮೇಣದಬತ್ತಿಯನ್ನು ಬೆಳಗಿಸಿದಾಗ, ತಾಯಿಯ ಚಿತ್ರ ನನಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣಿಸಿಕೊಂಡಿತು."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "I posted it on Facebook too. From that moment I had complete faith — whatever the doctors say, my Mother is with me. I had no fear.",
      "hi": "मैंने इसे फेसबुक पर भी पोस्ट किया। उस पल से मुझे पूरा विश्वास था — डॉक्टर कुछ भी कहें, मेरी माँ मेरे साथ है। मुझे कोई डर नहीं था।",
      "ta": "நான் அதை ஃபேஸ்புக்கிலும் பதிவிட்டேன். அந்த நொடியிலிருந்து எனக்கு முழு நம்பிக்கை வந்தது - மருத்துவர்கள் என்ன சொன்னாலும், என் அம்மா என்னுடன் இருக்கிறார். எனக்கு எந்த பயமும் இல்லை.",
      "bn": "আমি ফেসবুকেও পোস্ট করেছিলাম। সেই মুহূর্ত থেকে আমার পূর্ণ বিশ্বাস ছিল - ডাক্তাররা যাই বলুক না কেন, আমার মা আমার সাথে আছেন। আমার কোনও ভয় ছিল না।",
      "te": "నేను దానిని ఫేస్‌బుక్‌లో కూడా పోస్ట్ చేసాను. ఆ క్షణం నుండి నాకు పూర్తి నమ్మకం కలిగింది - వైద్యులు ఏమి చెప్పినా, నా తల్లి నాతో ఉంది. నాకు ఎటువంటి భయం లేదు.",
      "mr": "मी ते फेसबुकवरही पोस्ट केले. त्या क्षणापासून मला पूर्ण विश्वास होता - डॉक्टर काहीही म्हणोत, माझी आई माझ्यासोबत आहे. मला कोणतीही भीती नव्हती.",
      "fr": "Je l'ai aussi publié sur Facebook. À partir de ce moment-là, j'ai eu une foi totale : quoi que disent les médecins, ma mère est avec moi. Je n'avais aucune peur.",
      "es": "También lo publiqué en Facebook. Desde ese momento tuve plena fe: digan lo que digan los médicos, mi madre está conmigo. No tuve miedo.",
      "zh": "我也把它发到了脸书上。从那一刻起，我充满了信心——无论医生怎么说，我的母亲都与我同在。我不再害怕。",
      "kn": "ನಾನು ಅದನ್ನು ಫೇಸ್‌ಬುಕ್‌ನಲ್ಲಿಯೂ ಪೋಸ್ಟ್ ಮಾಡಿದೆ. ಆ ಕ್ಷಣದಿಂದ ನನಗೆ ಸಂಪೂರ್ಣ ನಂಬಿಕೆ ಬಂತು - ವೈದ್ಯರು ಏನೇ ಹೇಳಿದರೂ, ನನ್ನ ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದಾರೆ. ನನಗೆ ಯಾವುದೇ ಭಯವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "It has now been ten months. I have no discomfort at all. The KIMS doctor had said, “Go home boldly. Your body shows no trace of cancer.”",
      "hi": "अब दस महीने हो गए हैं। मुझे बिल्कुल भी तकलीफ़ नहीं है। KIMS के डॉक्टर ने कहा था, “बेफिक्र होकर घर जाओ। तुम्हारे शरीर में कैंसर का कोई निशान नहीं दिखता।”",
      "ta": "பத்து மாதங்கள் ஆகிவிட்டன. எனக்கு எந்த அசௌகரியமும் இல்லை. KIMS மருத்துவர், \"தைரியமாக வீட்டிற்குச் செல்லுங்கள். உங்கள் உடலில் புற்றுநோய்க்கான எந்த தடயமும் இல்லை\" என்று கூறியிருந்தார்.",
      "bn": "এখন দশ মাস হয়ে গেছে। আমার কোনও অস্বস্তি নেই। KIMS ডাক্তার বলেছিলেন, \"সাহস করে বাড়ি যাও। তোমার শরীরে ক্যান্সারের কোনও চিহ্ন নেই।\"",
      "te": "ఇప్పటికి పది నెలలు అయింది. నాకు ఎలాంటి అసౌకర్యం లేదు. KIMS వైద్యుడు, “ధైర్యంగా ఇంటికి వెళ్ళు. నీ శరీరంలో క్యాన్సర్ జాడ కనిపించడం లేదు” అని అన్నారు.",
      "mr": "आता दहा महिने झाले आहेत. मला अजिबात त्रास होत नाही. KIMS डॉक्टर म्हणाले होते, \"धीराने घरी जा. तुमच्या शरीरात कर्करोगाचा कोणताही मागमूस दिसत नाही.\"",
      "fr": "Cela fait maintenant dix mois. Je ne ressens aucune gêne. Le médecin du KIMS m'avait dit : « Rentrez chez vous sans crainte. Votre corps ne présente aucune trace de cancer. »",
      "es": "Ya han pasado diez meses. No tengo ninguna molestia. El médico de KIMS me dijo: \"Vuelve a casa con tranquilidad. Tu cuerpo no muestra rastros de cáncer\".",
      "zh": "现在已经过去十个月了。我没有任何不适。KIMS的医生说:“放心回家吧。你的身体没有发现任何癌症迹象。”",
      "kn": "ಈಗ ಹತ್ತು ತಿಂಗಳುಗಳಾಗಿವೆ. ನನಗೆ ಯಾವುದೇ ಅಸ್ವಸ್ಥತೆ ಇಲ್ಲ. KIMS ವೈದ್ಯರು, \"ಧೈರ್ಯದಿಂದ ಮನೆಗೆ ಹೋಗು. ನಿನ್ನ ದೇಹದಲ್ಲಿ ಕ್ಯಾನ್ಸರ್‌ನ ಯಾವುದೇ ಕುರುಹು ಕಾಣುತ್ತಿಲ್ಲ\" ಎಂದು ಹೇಳಿದ್ದರು."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "But RCC had confirmed cancer based on the signed report from Medicity Hospital, the same report that said I had cancer.",
      "hi": "लेकिन RCC ने मेडिसिटी हॉस्पिटल की साइन की हुई रिपोर्ट के आधार पर कैंसर कन्फर्म किया था, वही रिपोर्ट जिसमें कहा गया था कि मुझे कैंसर है।",
      "ta": "ஆனால் மெடிசிட்டி மருத்துவமனையின் கையொப்பமிடப்பட்ட அறிக்கையின் அடிப்படையில் ஆர்.சி.சி புற்றுநோயை உறுதிப்படுத்தியது, அதே அறிக்கை எனக்கு புற்றுநோய் இருப்பதாகக் கூறியது.",
      "bn": "কিন্তু মেডিসিটি হাসপাতালের স্বাক্ষরিত রিপোর্টের ভিত্তিতে আরসিসি ক্যান্সার নিশ্চিত করেছে, একই রিপোর্টে বলা হয়েছিল যে আমার ক্যান্সার হয়েছে।",
      "te": "కానీ మెడిసిటీ హాస్పిటల్ నుండి సంతకం చేయబడిన నివేదిక ఆధారంగా RCC క్యాన్సర్‌ను నిర్ధారించింది, అదే నివేదిక నాకు క్యాన్సర్ ఉందని చెప్పింది.",
      "mr": "पण मेडिसिटी हॉस्पिटलच्या स्वाक्षरी केलेल्या अहवालाच्या आधारे आरसीसीने कर्करोगाची पुष्टी केली होती, त्याच अहवालात मला कर्करोग असल्याचे म्हटले होते.",
      "fr": "Mais RCC a confirmé le cancer sur la base du rapport signé de l'hôpital Medicity, le même rapport qui disait que j'avais un cancer.",
      "es": "Pero RCC había confirmado el cáncer basándose en el informe firmado del Hospital Medicity, el mismo informe que decía que tenía cáncer.",
      "zh": "但 RCC 根据 Medicity 医院的签字报告确诊我患有癌症，而这份报告也证实我患有癌症。",
      "kn": "ಆದರೆ ಮೆಡಿಸಿಟಿ ಆಸ್ಪತ್ರೆಯಿಂದ ಸಹಿ ಮಾಡಲಾದ ವರದಿಯ ಆಧಾರದ ಮೇಲೆ ಆರ್‌ಸಿಸಿ ಕ್ಯಾನ್ಸರ್ ಅನ್ನು ದೃಢಪಡಿಸಿತ್ತು, ಅದೇ ವರದಿಯು ನನಗೆ ಕ್ಯಾನ್ಸರ್ ಇದೆ ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "Based on that, RCC insisted my stomach should be removed. But now it’s the 10th month, and I have no illness at all.",
      "hi": "इस आधार पर, RCC ने ज़ोर दिया कि मेरा पेट निकाल दिया जाए। लेकिन अब 10वां महीना है, और मुझे कोई बीमारी नहीं है।",
      "ta": "அதன் அடிப்படையில், RCC என் வயிற்றை அகற்ற வேண்டும் என்று வலியுறுத்தியது. ஆனால் இப்போது 10வது மாதம் ஆகிறது, எனக்கு எந்த நோயும் இல்லை.",
      "bn": "সেই ভিত্তিতে, আরসিসি আমার পেট অপসারণের জন্য জোর দিয়েছিল। কিন্তু এখন দশম মাস, এবং আমার কোনও অসুস্থতা নেই।",
      "te": "దాని ఆధారంగా, RCC నా కడుపు తొలగించాలని పట్టుబట్టింది. కానీ ఇప్పుడు 10వ నెల, మరియు నాకు ఎటువంటి అనారోగ్యం లేదు.",
      "mr": "त्या आधारावर, आरसीसीने माझे पोट काढून टाकावे असा आग्रह धरला. पण आता 10 वा महिना आहे आणि मला कोणताही आजार नाही.",
      "fr": "Sur cette base, le RCC a insisté pour que je subisse une ablation de l'estomac. Mais aujourd'hui, au dixième mois, je ne suis absolument pas malade.",
      "es": "Basándose en eso, RCC insistió en que me extirparan el estómago. Pero ya llevo 10 meses y no tengo ninguna enfermedad.",
      "zh": "基于此，RCC坚持认为我应该切除胃。但现在已经是第十个月了，我没有任何不适。",
      "kn": "ಅದರ ಆಧಾರದ ಮೇಲೆ, RCC ನನ್ನ ಹೊಟ್ಟೆಯನ್ನು ತೆಗೆದುಹಾಕಬೇಕೆಂದು ಒತ್ತಾಯಿಸಿತು. ಆದರೆ ಈಗ 10 ನೇ ತಿಂಗಳು, ಮತ್ತು ನನಗೆ ಯಾವುದೇ ಅನಾರೋಗ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "The doctor told me, “Stay courageous.” My weight is now 70 kg. I have no trouble eating, no discomfort.",
      "hi": "डॉक्टर ने मुझसे कहा, “हिम्मत रखो।” मेरा वज़न अब 70 kg है। मुझे खाने में कोई परेशानी नहीं होती, कोई तकलीफ़ नहीं होती।",
      "ta": "மருத்துவர் என்னிடம், “தைரியமாக இரு” என்றார். என் எடை இப்போது 70 கிலோ. எனக்கு சாப்பிடுவதில் எந்தப் பிரச்சினையும் இல்லை, எந்த அசௌகரியமும் இல்லை.",
      "bn": "ডাক্তার আমাকে বললেন, \"সাহস রাখো।\" আমার ওজন এখন 70 কেজি। আমার খেতে কোন সমস্যা নেই, কোন অস্বস্তি নেই।",
      "te": "డాక్టర్ నాతో, “ధైర్యంగా ఉండు” అని అన్నారు. నా బరువు ఇప్పుడు 70 కిలోలు. నాకు తినడానికి ఎలాంటి ఇబ్బంది లేదు, అసౌకర్యం లేదు.",
      "mr": "डॉक्टरांनी मला सांगितले, \"धीर धर.\" माझे वजन आता 70 किलो आहे. मला खाण्यात कोणताही त्रास होत नाही, अस्वस्थता येत नाही.",
      "fr": "Le médecin m'a dit : « Courage ! » Je pèse maintenant 70 kg. Je n'ai aucun problème pour manger, aucune gêne.",
      "es": "El médico me dijo: «Ten ánimo». Ahora peso 70 kg. No tengo problemas para comer ni molestias.",
      "zh": "医生告诉我:“要坚强。”我现在体重70公斤，吃东西没问题，也没什么不适。",
      "kn": "ವೈದ್ಯರು ನನಗೆ, “ಧೈರ್ಯದಿಂದ ಇರಿ” ಎಂದು ಹೇಳಿದರು. ನನ್ನ ತೂಕ ಈಗ 70 ಕೆಜಿ. ನನಗೆ ತಿನ್ನಲು ಯಾವುದೇ ತೊಂದರೆ ಇಲ್ಲ, ಯಾವುದೇ ಅಸ್ವಸ್ಥತೆ ಇಲ್ಲ."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "Mother Mary and Lord Jesus gave me back my life. I have endless gratitude for that. I used Covenant Oil everyday morning and evening to my body.",
      "hi": "मदर मैरी और प्रभु यीशु ने मुझे मेरी ज़िंदगी वापस दी। मैं इसके लिए बहुत शुक्रगुज़ार हूँ। मैं हर रोज़ सुबह और शाम अपने शरीर पर कॉवनेंट ऑयल का इस्तेमाल करता था।",
      "ta": "அன்னை மரியாளும் ஆண்டவர் இயேசுவும் என் உயிரைத் திருப்பிக் கொடுத்தார்கள். அதற்காக நான் முடிவில்லாத நன்றியுணர்வைக் கொண்டிருக்கிறேன். நான் தினமும் காலையிலும் மாலையிலும் என் உடலுக்கு உடன்படிக்கை எண்ணெயைப் பயன்படுத்தினேன்.",
      "bn": "মা মেরি এবং প্রভু যীশু আমাকে আমার জীবন ফিরিয়ে দিয়েছেন। এর জন্য আমার অসীম কৃতজ্ঞতা। আমি প্রতিদিন সকাল-সন্ধ্যা আমার শরীরে কভেন্যান্ট অয়েল ব্যবহার করতাম।",
      "te": "తల్లి మరియ మరియు ప్రభువైన యేసు నా జీవితాన్ని నాకు తిరిగి ఇచ్చారు. దానికి నేను అంతులేని కృతజ్ఞతను కలిగి ఉన్నాను. నేను ప్రతిరోజూ ఉదయం మరియు సాయంత్రం నా శరీరానికి ఒడంబడిక నూనెను ఉపయోగించాను.",
      "mr": "आई मेरी आणि प्रभु येशू यांनी मला माझे जीवन परत दिले. त्याबद्दल मला अनंत कृतज्ञता आहे. मी दररोज सकाळी आणि संध्याकाळी माझ्या शरीरावर कोव्हेंट ऑइल लावत असे.",
      "fr": "La Vierge Marie et le Seigneur Jésus m'ont rendu la vie. Je leur en suis infiniment reconnaissant. J'ai appliqué l'Huile d'Alliance matin et soir sur mon corps.",
      "es": "La Virgen María y el Señor Jesús me devolvieron la vida. Les estoy infinitamente agradecido por ello. Usé el Aceite del Pacto todos los días, por la mañana y por la noche, en mi cuerpo.",
      "zh": "圣母玛利亚和主耶稣让我重获新生。我对此充满无限的感激。我每天早晚都用圣约油涂抹身体。",
      "kn": "ತಾಯಿ ಮೇರಿ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸು ನನಗೆ ನನ್ನ ಜೀವನವನ್ನು ಮರಳಿ ಕೊಟ್ಟರು. ಅದಕ್ಕಾಗಿ ನನಗೆ ಕೊನೆಯಿಲ್ಲದ ಕೃತಜ್ಞತೆ ಇದೆ. ನಾನು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಮತ್ತು ಸಂಜೆ ನನ್ನ ದೇಹಕ್ಕೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಬಳಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "I used to have severe knee pain every day — all that pain disappeared. After my surgery, my wife developed a growth in her uterus.",
      "hi": "मुझे हर दिन घुटने में बहुत दर्द होता था — वह सारा दर्द गायब हो गया। मेरी सर्जरी के बाद, मेरी पत्नी के यूट्रस में एक ग्रोथ हो गई।",
      "ta": "எனக்கு தினமும் கடுமையான முழங்கால் வலி இருந்தது - அந்த வலி எல்லாம் மறைந்துவிட்டது. என் அறுவை சிகிச்சைக்குப் பிறகு, என் மனைவியின் கருப்பையில் ஒரு வளர்ச்சி ஏற்பட்டது.",
      "bn": "আমার প্রতিদিন প্রচণ্ড হাঁটুতে ব্যথা হতো — সেই ব্যথা আর নেই। অস্ত্রোপচারের পর, আমার স্ত্রীর জরায়ুতে বৃদ্ধি দেখা দেয়।",
      "te": "నాకు ప్రతిరోజూ తీవ్రమైన మోకాలి నొప్పి ఉండేది - ఆ నొప్పి అంతా మాయమైంది. నా శస్త్రచికిత్స తర్వాత, నా భార్య గర్భాశయంలో పెరుగుదల ఏర్పడింది.",
      "mr": "मला दररोज गुडघेदुखीचा तीव्र त्रास व्हायचा - तो सर्व त्रास नाहीसा झाला. माझ्या शस्त्रक्रियेनंतर, माझ्या पत्नीच्या गर्भाशयात वाढ झाली.",
      "fr": "J'avais de fortes douleurs au genou tous les jours ; toutes ces douleurs ont disparu. Après mon opération, ma femme a développé une tumeur à l'utérus.",
      "es": "Solía tener un dolor intenso en la rodilla todos los días, pero ese dolor desapareció por completo. Después de la cirugía, a mi esposa le creció un tumor en el útero.",
      "zh": "我以前每天都膝盖剧痛——手术后所有疼痛都消失了。手术后，我妻子子宫里长了个肿块。",
      "kn": "ನನಗೆ ಪ್ರತಿದಿನ ತೀವ್ರ ಮೊಣಕಾಲು ನೋವು ಬರುತ್ತಿತ್ತು - ಆ ನೋವು ಮಾಯವಾಯಿತು. ನನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ, ನನ್ನ ಹೆಂಡತಿಯ ಗರ್ಭಾಶಯದಲ್ಲಿ ಬೆಳವಣಿಗೆಯಾಯಿತು."
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "Later, three to four more growths appeared. We didn’t know what it was. We did a scan and went to a gynecologist.",
      "hi": "बाद में, तीन से चार और गांठें दिखाई दीं। हमें नहीं पता था कि यह क्या है। हमने स्कैन कराया और एक गाइनेकोलॉजिस्ट के पास गए।",
      "ta": "பின்னர், மேலும் மூன்று முதல் நான்கு வளர்ச்சிகள் தோன்றின. அது என்னவென்று எங்களுக்குத் தெரியவில்லை. ஸ்கேன் செய்துவிட்டு ஒரு மகளிர் மருத்துவரிடம் சென்றோம்.",
      "bn": "পরে, আরও তিন থেকে চারটি বৃদ্ধি দেখা দিল। আমরা জানতাম না এটি কী। আমরা একটি স্ক্যান করলাম এবং একজন স্ত্রীরোগ বিশেষজ্ঞের কাছে গেলাম।",
      "te": "తరువాత, మూడు నుండి నాలుగు పెరుగుదలలు కనిపించాయి. అది ఏమిటో మాకు తెలియదు. మేము స్కాన్ చేసి గైనకాలజిస్ట్ వద్దకు వెళ్ళాము.",
      "mr": "नंतर, आणखी तीन ते चार वाढ दिसू लागल्या. आम्हाला ते काय आहे हे माहित नव्हते. आम्ही स्कॅन केले आणि स्त्रीरोगतज्ञाकडे गेलो.",
      "fr": "Plus tard, trois ou quatre autres excroissances sont apparues. Nous ne savions pas ce que c'était. Nous avons fait une échographie et consulté un gynécologue.",
      "es": "Después, aparecieron tres o cuatro bultos más. No sabíamos qué era. Le hicimos una ecografía y fuimos al ginecólogo.",
      "zh": "后来，又出现了三四个肿块。我们不知道那是什么。我们做了扫描，然后去看妇科医生。",
      "kn": "ನಂತರ, ಇನ್ನೂ ಮೂರರಿಂದ ನಾಲ್ಕು ಬೆಳವಣಿಗೆಗಳು ಕಾಣಿಸಿಕೊಂಡವು. ಅದು ಏನೆಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನಾವು ಸ್ಕ್ಯಾನ್ ಮಾಡಿಸಿ ಸ್ತ್ರೀರೋಗ ತಜ್ಞರ ಬಳಿಗೆ ಹೋದೆವು."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "She said it must be removed. But by Mother’s mercy, everything disappeared without any problems. My wife was restored to me.",
      "hi": "उसने कहा कि इसे हटाना होगा। लेकिन माँ की दया से, सब कुछ बिना किसी परेशानी के गायब हो गया। मेरी पत्नी मुझे वापस मिल गई।",
      "ta": "அதை அகற்ற வேண்டும் என்று அவள் சொன்னாள். ஆனால் அம்மாவின் கருணையால், எந்த பிரச்சனையும் இல்லாமல் எல்லாம் மறைந்துவிட்டது. என் மனைவி எனக்கு மீண்டும் கிடைத்தாள்.",
      "bn": "সে বলল এটা অবশ্যই সরিয়ে ফেলতে হবে। কিন্তু মায়ের করুণায়, কোনও সমস্যা ছাড়াই সবকিছু অদৃশ্য হয়ে গেল। আমার স্ত্রী আমার কাছে ফিরে এসেছিল।",
      "te": "దానిని తొలగించాలని ఆమె చెప్పింది. కానీ తల్లి దయ వల్ల, ఎటువంటి సమస్యలు లేకుండా ప్రతిదీ మాయమైంది. నా భార్య నాకు తిరిగి ఇవ్వబడింది.",
      "mr": "तिने सांगितले की ते काढून टाकले पाहिजे. पण आईच्या दयेने, कोणतीही समस्या न येता सर्व काही गायब झाले. माझी पत्नी मला परत मिळाली.",
      "fr": "Elle a dit qu'il fallait l'enlever. Mais par la miséricorde de Mère, tout a disparu sans problème. Ma femme m'a été rendue.",
      "es": "Dijo que debía ser removido. Pero por la misericordia de mi Madre, todo desapareció sin problemas. Mi esposa me fue devuelta.",
      "zh": "她说必须把它移除。但蒙母亲慈悲，一切都顺利消失了。我的妻子回到了我身边。",
      "kn": "ಅದನ್ನು ತೆಗೆದುಹಾಕಬೇಕು ಎಂದು ಅವಳು ಹೇಳಿದಳು. ಆದರೆ ತಾಯಿಯ ದಯೆಯಿಂದ, ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿಲ್ಲದೆ ಎಲ್ಲವೂ ಕಣ್ಮರೆಯಾಯಿತು. ನನ್ನ ಹೆಂಡತಿಯನ್ನು ನನಗೆ ಪುನಃಸ್ಥಾಪಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "For all of this, I offer countless thanks to Mother Mary and Lord Jesus. Also, I had no house… Last Sunday,",
      "hi": "इन सबके लिए, मैं मदर मैरी और प्रभु यीशु को बहुत-बहुत धन्यवाद देता हूँ। साथ ही, मेरा कोई घर नहीं था… पिछले रविवार को,",
      "ta": "இவை அனைத்திற்கும், நான் அன்னை மரியாளுக்கும் ஆண்டவர் இயேசுவுக்கும் எண்ணற்ற நன்றிகளைத் தெரிவித்துக் கொள்கிறேன். மேலும், எனக்கு வீடு இல்லை... கடந்த ஞாயிற்றுக்கிழமை,",
      "bn": "এই সবকিছুর জন্য, আমি মা মেরি এবং প্রভু যীশুর প্রতি অগণিত কৃতজ্ঞতা প্রকাশ করছি। এছাড়াও, আমার কোন ঘর ছিল না... গত রবিবার,",
      "te": "వీటన్నిటికీ, నేను తల్లి మరియ మరియు ప్రభువైన యేసుకు లెక్కలేనన్ని కృతజ్ఞతలు తెలియజేస్తున్నాను. అలాగే, నాకు ఇల్లు లేదు... గత ఆదివారం,",
      "mr": "या सर्वांसाठी, मी आई मेरी आणि प्रभु येशूचे असंख्य आभार मानतो. तसेच, माझे घर नव्हते... गेल्या रविवारी,",
      "fr": "Pour tout cela, je rends grâce infiniment à la Vierge Marie et au Seigneur Jésus. De plus, je n'avais pas de maison… Dimanche dernier,",
      "es": "Por todo esto, doy infinitas gracias a la Virgen María y al Señor Jesús. Además, no tenía casa… El domingo pasado,",
      "zh": "为此，我向圣母玛利亚和主耶稣献上无数的感谢。此外，我当时没有房子……上周日，",
      "kn": "ಇದೆಲ್ಲದಕ್ಕಾಗಿ, ನಾನು ತಾಯಿ ಮೇರಿ ಮತ್ತು ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ. ಅಲ್ಲದೆ, ನನಗೆ ಮನೆ ಇರಲಿಲ್ಲ... ಕಳೆದ ಭಾನುವಾರ,"
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "we completed laying the foundation stone of my house. It will be a 1600 sq. ft. house. The construction work will begin this coming week.",
      "hi": "हमने मेरे घर की नींव रख दी है। यह 1600 sq. ft. का घर होगा। कंस्ट्रक्शन का काम इस आने वाले हफ़्ते में शुरू होगा।",
      "ta": "என் வீட்டிற்கு அடிக்கல் நாட்டினோம். அது 1600 சதுர அடி வீடாக இருக்கும். கட்டுமானப் பணிகள் இந்த வாரம் தொடங்கும்.",
      "bn": "আমরা আমার বাড়ির ভিত্তিপ্রস্তর স্থাপন সম্পন্ন করেছি। এটি 1600 বর্গফুট আয়তনের একটি বাড়ি হবে। নির্মাণ কাজ এই আগামী সপ্তাহে শুরু হবে।",
      "te": "మా ఇంటికి పునాది రాయి వేయడం పూర్తి చేసాము. ఇది 1600 చదరపు అడుగుల ఇల్లు అవుతుంది. ఈ వచ్చే వారం నిర్మాణ పనులు ప్రారంభమవుతాయి.",
      "mr": "आम्ही माझ्या घराची पायाभरणी पूर्ण केली. ते 1600 चौरस फूट घर असेल. बांधकामाचे काम येत्या आठवड्यात सुरू होईल.",
      "fr": "Nous avons terminé la pose de la première pierre de ma maison. Ce sera une maison de 150 m². Les travaux de construction commenceront la semaine prochaine.",
      "es": "Terminamos de colocar la primera piedra de mi casa. Tendrá 145 metros cuadrados. La obra comenzará la semana que viene.",
      "zh": "我家房子的奠基石已经铺设完毕。房子面积为1600平方英尺。施工将于下周开始。",
      "kn": "ನನ್ನ ಮನೆಯ ಅಡಿಪಾಯ ಹಾಕುವಿಕೆಯನ್ನು ನಾವು ಪೂರ್ಣಗೊಳಿಸಿದ್ದೇವೆ. ಇದು 1600 ಚದರ ಅಡಿ ವಿಸ್ತೀರ್ಣದ ಮನೆಯಾಗಲಿದೆ. ಮುಂದಿನ ವಾರ ನಿರ್ಮಾಣ ಕಾರ್ಯ ಪ್ರಾರಂಭವಾಗಲಿದೆ."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "I had nothing, yet today I have reached this stage — how can I thank my Mother and my Lord Jesus enough?",
      "hi": "मेरे पास कुछ भी नहीं था, फिर भी आज मैं इस मुकाम पर पहुँच गया हूँ — मैं अपनी माँ और अपने प्रभु यीशु को कितना धन्यवाद दूँ?",
      "ta": "எனக்கு எதுவும் இல்லை, ஆனால் இன்று நான் இந்த நிலையை அடைந்துவிட்டேன் - என் தாய்க்கும் என் கர்த்தராகிய இயேசுவுக்கும் நான் எப்படி போதுமான நன்றி சொல்ல முடியும்?",
      "bn": "আমার কিছুই ছিল না, তবুও আজ আমি এই পর্যায়ে পৌঁছেছি - আমি কীভাবে আমার মা এবং আমার প্রভু যীশুকে যথেষ্ট ধন্যবাদ জানাতে পারি?",
      "te": "నా దగ్గర ఏమీ లేదు, అయినప్పటికీ ఈ రోజు నేను ఈ దశకు చేరుకున్నాను — నా తల్లికి మరియు నా ప్రభువైన యేసుకు నేను తగినంతగా ఎలా కృతజ్ఞతలు చెప్పగలను?",
      "mr": "माझ्याकडे काहीही नव्हते, तरीही आज मी या टप्प्यावर पोहोचलो आहे - मी माझ्या आईचे आणि माझ्या प्रभू येशूचे पुरेसे आभार कसे मानू शकतो?",
      "fr": "Je n’avais rien, et pourtant aujourd’hui j’ai atteint ce stade — comment puis-je assez remercier ma Mère et mon Seigneur Jésus ?",
      "es": "No tenía nada, y sin embargo hoy he llegado a este punto: ¿cómo puedo agradecer lo suficiente a mi Madre y a mi Señor Jesús?",
      "zh": "我一无所有，但今天我却达到了这个阶段——我该如何感谢我的母亲和我的主耶稣呢？",
      "kn": "ನನ್ನ ಬಳಿ ಏನೂ ಇರಲಿಲ್ಲ, ಆದರೂ ಇಂದು ನಾನು ಈ ಹಂತವನ್ನು ತಲುಪಿದ್ದೇನೆ - ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ನಾನು ಹೇಗೆ ಧನ್ಯವಾದ ಹೇಳಲಿ?"
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "Until the day I die, I will remain indebted for this grace. I tell everyone about my experience. I shared it with all the people in my hometown.",
      "hi": "जब तक मैं मर नहीं जाता, मैं इस कृपा का ऋणी रहूँगा। मैं अपने अनुभव के बारे में सबको बताता हूँ। मैंने इसे अपने होमटाउन के सभी लोगों के साथ शेयर किया।",
      "ta": "நான் இறக்கும் நாள் வரை, இந்த அருளுக்கு நான் கடமைப்பட்டிருப்பேன். எனது அனுபவத்தைப் பற்றி அனைவருக்கும் கூறுகிறேன். எனது சொந்த ஊரில் உள்ள அனைத்து மக்களுடனும் இதைப் பகிர்ந்து கொண்டேன்.",
      "bn": "আমার মৃত্যুর দিন পর্যন্ত, আমি এই অনুগ্রহের জন্য ঋণী থাকব। আমি আমার অভিজ্ঞতার কথা সকলকে বলি। আমি এটি আমার শহরের সকল মানুষের সাথে ভাগ করে নিয়েছি।",
      "te": "నేను చనిపోయే రోజు వరకు, ఈ కృపకు నేను రుణపడి ఉంటాను. నా అనుభవాన్ని అందరికీ చెబుతాను. నా స్వస్థలంలోని వారందరితో నేను దానిని పంచుకున్నాను.",
      "mr": "मी मरेपर्यंत, या कृपेचा मी ऋणी राहीन. मी माझा अनुभव सर्वांना सांगतो. मी तो माझ्या गावी असलेल्या सर्व लोकांसोबत शेअर केला.",
      "fr": "Jusqu'à mon dernier souffle, je serai reconnaissant de cette grâce. Je parle de mon expérience à tous. Je l'ai partagée avec tous les habitants de ma ville natale.",
      "es": "Hasta el día de mi muerte, estaré en deuda con ustedes por esta gracia. Les cuento a todos mi experiencia. La compartí con toda la gente de mi pueblo.",
      "zh": "我将终生铭记这份恩典。我把我的经历告诉了所有人，我跟家乡的每个人都分享了这件事。",
      "kn": "ನಾನು ಸಾಯುವವರೆಗೂ, ಈ ಕೃಪೆಗೆ ನಾನು ಋಣಿಯಾಗಿರುತ್ತೇನೆ. ನನ್ನ ಅನುಭವವನ್ನು ಎಲ್ಲರಿಗೂ ಹೇಳುತ್ತೇನೆ. ನಾನು ಅದನ್ನು ನನ್ನ ಊರಿನ ಎಲ್ಲ ಜನರೊಂದಿಗೆ ಹಂಚಿಕೊಂಡೆ."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "If you have troubles, you must go there and tell Mother. I used to tell everyone my testimony. I would take the newsletters to every hospital and house… I would give it to people.",
      "hi": "अगर तुम्हें कोई परेशानी है, तो तुम्हें वहाँ जाकर माँ को बताना चाहिए। मैं सबको अपनी बात बताता था। मैं न्यूज़लेटर हर हॉस्पिटल और घर में ले जाता था... मैं इसे लोगों को देता था।",
      "ta": "உங்களுக்கு ஏதேனும் பிரச்சனைகள் இருந்தால், நீங்கள் அங்கு சென்று அம்மாவிடம் சொல்ல வேண்டும். நான் என் சாட்சியத்தை எல்லோரிடமும் சொல்வேன். ஒவ்வொரு மருத்துவமனைக்கும் வீட்டிற்கும் செய்திமடல்களை எடுத்துச் செல்வேன்... நான் அதை மக்களுக்குக் கொடுப்பேன்.",
      "bn": "যদি তোমার কোন সমস্যা হয়, তাহলে তোমাকে অবশ্যই সেখানে গিয়ে মাকে বলতে হবে। আমি আমার সাক্ষ্য সবাইকে বলতাম। আমি প্রতিটি হাসপাতাল এবং বাড়িতে নিউজলেটার নিয়ে যেতাম... আমি তা লোকেদের কাছে পৌঁছে দিতাম।",
      "te": "మీకు ఏవైనా సమస్యలు ఉంటే, మీరు అక్కడికి వెళ్లి అమ్మకు చెప్పాలి. నేను నా సాక్ష్యాన్ని అందరికీ చెప్పేవాడిని. నేను ప్రతి ఆసుపత్రికి మరియు ఇంటికి వార్తాలేఖలను తీసుకెళ్లేవాడిని... నేను వాటిని ప్రజలకు ఇచ్చేవాడిని.",
      "mr": "जर तुम्हाला काही त्रास होत असेल तर तुम्ही तिथे जाऊन आईला सांगा. मी माझी साक्ष सर्वांना सांगत असे. मी प्रत्येक रुग्णालयात आणि घरात वृत्तपत्रे घेऊन जायचो... मी ती लोकांना देत असे.",
      "fr": "Si vous avez des problèmes, allez-y et parlez-en à Mère. Avant, je témoignais auprès de tous. J'apportais les bulletins dans tous les hôpitaux et toutes les maisons… Je les distribuais.",
      "es": "Si tienes problemas, debes ir allí y contárselo a Madre. Yo solía contarles a todos mi testimonio. Llevaba los boletines a todos los hospitales y casas... Se los daba a la gente.",
      "zh": "如果你遇到困难，一定要去那里告诉母亲。我以前会把我的见证告诉所有人。我会把简报送到每家医院和每户人家……我会把它送给人们。",
      "kn": "ನಿಮಗೆ ತೊಂದರೆಗಳಿದ್ದರೆ, ನೀವು ಅಲ್ಲಿಗೆ ಹೋಗಿ ಅಮ್ಮನಿಗೆ ಹೇಳಬೇಕು. ನಾನು ಎಲ್ಲರಿಗೂ ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ಹೇಳುತ್ತಿದ್ದೆ. ನಾನು ಪ್ರತಿ ಆಸ್ಪತ್ರೆ ಮತ್ತು ಮನೆಗೆ ಸುದ್ದಿಪತ್ರಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದೆ... ನಾನು ಅದನ್ನು ಜನರಿಗೆ ನೀಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "11:53",
    "text": {
      "en": "About the Charity work, In Hospitals, I would buy food and give it to them.",
      "hi": "चैरिटी के काम के बारे में, मैं अस्पतालों में खाना खरीदकर उन्हें देता था।",
      "ta": "தொண்டு பணிகளைப் பற்றி, மருத்துவமனைகளில், நான் உணவு வாங்கி அவர்களுக்குக் கொடுப்பேன்.",
      "bn": "দাতব্য কাজের কথা বলতে গেলে, হাসপাতালে, আমি খাবার কিনে তাদের দিতাম।",
      "te": "ఛారిటీ పని గురించి, ఆసుపత్రులలో, నేను ఆహారం కొని వారికి ఇచ్చేవాడిని.",
      "mr": "धर्मादाय कार्याबद्दल, रुग्णालयांमध्ये, मी अन्न विकत घ्यायचो आणि त्यांना देत असे.",
      "fr": "À propos du travail caritatif, dans les hôpitaux, j'achetais de la nourriture et je la leur donnais.",
      "es": "Sobre el trabajo de caridad, en los hospitales, compraba comida y se la daba.",
      "zh": "关于慈善工作，在医院里，我会买食物送给他们。",
      "kn": "ಚಾರಿಟಿ ಕೆಲಸದ ಬಗ್ಗೆ, ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ, ನಾನು ಆಹಾರವನ್ನು ಖರೀದಿಸಿ ಅವರಿಗೆ ನೀಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "My Mother and my Lord Jesus gave me back my life. I thank Them with countless gratitude. I conclude.",
      "hi": "मेरी माँ और मेरे प्रभु यीशु ने मुझे मेरी ज़िंदगी वापस दी। मैं उनका बहुत-बहुत शुक्रिया अदा करता हूँ। मैं अपनी बात खत्म करता हूँ।",
      "ta": "என் தாயும் என் ஆண்டவராகிய இயேசுவும் என் உயிரைத் திருப்பிக் கொடுத்தார்கள். அவர்களுக்கு எண்ணற்ற நன்றியுடன் நன்றி கூறுகிறேன். நான் முடிக்கிறேன்.",
      "bn": "আমার মা এবং আমার প্রভু যীশু আমাকে আমার জীবন ফিরিয়ে দিয়েছেন। আমি তাদের প্রতি অগণিত কৃতজ্ঞতার সাথে কৃতজ্ঞতা প্রকাশ করছি। আমি শেষ করছি।",
      "te": "నా తల్లి మరియు నా ప్రభువైన యేసు నా జీవితాన్ని నాకు తిరిగి ఇచ్చారు. వారికి లెక్కలేనన్ని కృతజ్ఞతతో కృతజ్ఞతలు తెలుపుతున్నాను. నేను ముగించాను.",
      "mr": "माझ्या आईने आणि माझ्या प्रभू येशूने मला माझे जीवन परत दिले. मी त्यांचे अगणित कृतज्ञतेने आभार मानतो. मी शेवटी म्हणतो.",
      "fr": "Ma Mère et mon Seigneur Jésus m'ont rendu la vie. Je les remercie d'une gratitude infinie. Je conclus.",
      "es": "Mi Madre y mi Señor Jesús me devolvieron la vida. Les agradezco infinitamente. Concluyo.",
      "zh": "我的母亲和我的主耶稣让我重获新生。我由衷地感谢他们。我结束了发言。",
      "kn": "ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಪ್ರಭು ಯೇಸು ನನಗೆ ನನ್ನ ಜೀವನವನ್ನು ಮರಳಿ ಕೊಟ್ಟರು. ನಾನು ಅವರಿಗೆ ಅಸಂಖ್ಯಾತ ಕೃತಜ್ಞತೆಯಿಂದ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ. ನಾನು ಮುಕ್ತಾಯಗೊಳಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "By remembering His wondrous works. The Lord is gracious and full of compassion.",
      "hi": "उसके अद्भुत कामों को याद करके। प्रभु दयालु और दया से भरा है।",
      "ta": "அவருடைய அற்புதமான செயல்களை நினைவுகூருவதன் மூலம். கர்த்தர் கிருபையும் இரக்கமும் நிறைந்தவர்.",
      "bn": "তাঁর আশ্চর্য কাজগুলো স্মরণ করে। প্রভু করুণাময় এবং করুণায় পূর্ণ।",
      "te": "ఆయన అద్భుత కార్యాలను జ్ఞాపకం చేసుకోవడం ద్వారా. ప్రభువు కృపగలవాడు, కరుణామయుడు.",
      "mr": "त्याच्या अद्भुत कृत्यांचे स्मरण करून. प्रभु दयाळू आणि करुणेने भरलेला आहे.",
      "fr": "En nous souvenant de Ses œuvres merveilleuses. Le Seigneur est miséricordieux et plein de compassion.",
      "es": "Recordando sus maravillas. El Señor es misericordioso y compasivo.",
      "zh": "藉着记念祂奇妙的作为。主满有恩典和怜悯。",
      "kn": "ಆತನ ಅದ್ಭುತ ಕಾರ್ಯಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ. ಕರ್ತನು ದಯಾಳುವೂ ಕರುಣಾಮಯಿಯೂ ಆಗಿದ್ದಾನೆ."
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "He gives food to His faithful ones. He always remembers His covenant. The purpose of the covenant is faithfulness. — Chandrakumar B From the testimony given to us,",
      "hi": "वह अपने वफ़ादार लोगों को खाना देता है। वह हमेशा अपना वादा याद रखता है। वादे का मकसद वफ़ादारी है। — चंद्रकुमार बी हमें दी गई गवाही से,",
      "ta": "அவர் தம்முடைய உண்மையுள்ளவர்களுக்கு உணவளிக்கிறார். அவர் எப்போதும் தம்முடைய உடன்படிக்கையை நினைவில் கொள்கிறார். உடன்படிக்கையின் நோக்கம் உண்மைத்தன்மை. — சந்திரகுமார் பி நமக்குக் கொடுக்கப்பட்ட சாட்சியத்திலிருந்து,",
      "bn": "তিনি তাঁর বিশ্বস্ত লোকদের খাবার দেন। তিনি সর্বদা তাঁর চুক্তি স্মরণ করেন। চুক্তির উদ্দেশ্য হল বিশ্বস্ততা। — চন্দ্রকুমার বি আমাদের দেওয়া সাক্ষ্য থেকে,",
      "te": "ఆయన తన విశ్వాసులకు ఆహారాన్ని ఇస్తాడు. ఆయన ఎల్లప్పుడూ తన నిబంధనను గుర్తుంచుకుంటాడు. నిబంధన యొక్క ఉద్దేశ్యం విశ్వాసం. — చంద్రకుమార్ బి మనకు ఇచ్చిన సాక్ష్యం నుండి,",
      "mr": "तो त्याच्या विश्वासू सेवकांना अन्न देतो. तो नेहमी त्याचा करार लक्षात ठेवतो. कराराचा उद्देश विश्वासूपणा आहे. — चंद्रकुमार बी आपल्याला दिलेल्या साक्षीवरून,",
      "fr": "Il donne de la nourriture à ses fidèles. Il se souvient toujours de son alliance. Le but de l'alliance est la fidélité. — Chandrakumar B. D'après le témoignage qui nous a été donné,",
      "es": "Él da alimento a sus fieles. Siempre recuerda su pacto. El propósito del pacto es la fidelidad. — Chandrakumar B. Del testimonio que nos ha sido dado,",
      "zh": "祂赐予祂的信徒食物。祂永远记念祂的约。这约的目的就是信实。——钱德拉库玛尔·B 根据我们所得到的见证，",
      "kn": "ಆತನು ತನ್ನ ನಂಬಿಗಸ್ತರಿಗೆ ಆಹಾರವನ್ನು ಕೊಡುತ್ತಾನೆ. ಆತನು ಯಾವಾಗಲೂ ತನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾನೆ. ಒಡಂಬಡಿಕೆಯ ಉದ್ದೇಶವು ನಂಬಿಗಸ್ತಿಕೆಯಾಗಿದೆ. — ಚಂದ್ರಕುಮಾರ್ ಬಿ ನಮಗೆ ನೀಡಲಾದ ಸಾಕ್ಷ್ಯದಿಂದ,"
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "we understand that the blessings of the covenant were received only when the covenant conditions were kept faithfully.",
      "hi": "हम समझते हैं कि करार का आशीर्वाद तभी मिलता था जब करार की शर्तों को विश्वासदारी से निभाया जाता था।",
      "ta": "உடன்படிக்கை நிபந்தனைகள் உண்மையாகக் கடைப்பிடிக்கப்பட்டபோதுதான் உடன்படிக்கையின் ஆசீர்வாதங்கள் பெறப்பட்டன என்பதை நாம் புரிந்துகொள்கிறோம்.",
      "bn": "আমরা বুঝতে পারি যে চুক্তির আশীর্বাদগুলি তখনই প্রাপ্ত হয়েছিল যখন চুক্তির শর্তগুলি বিশ্বস্ততার সাথে পালন করা হয়েছিল।",
      "te": "నిబంధన షరతులను నమ్మకంగా పాటించినప్పుడే నిబంధన ఆశీర్వాదాలు పొందారని మనం అర్థం చేసుకున్నాము.",
      "mr": "आपण समजतो की कराराचे आशीर्वाद तेव्हाच मिळाले जेव्हा कराराच्या अटी विश्वासूपणे पाळल्या गेल्या.",
      "fr": "nous comprenons que les bénédictions de l'alliance n'ont été reçues que lorsque les conditions de l'alliance ont été fidèlement respectées.",
      "es": "entendemos que las bendiciones del pacto se recibían sólo cuando las condiciones del pacto se mantenían fielmente.",
      "zh": "我们明白，只有忠实地遵守圣约的条件，才能获得圣约的祝福。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಷರತ್ತುಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ಪಾಲಿಸಿದಾಗ ಮಾತ್ರ ಒಡಂಬಡಿಕೆಯ ಆಶೀರ್ವಾದಗಳು ದೊರೆತವು ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "The promised presence of the Mother — that is, the constant presence, protection, and nearness of Mother — was experienced by him only because… He and his family always shared everything with Mother,",
      "hi": "माँ की वादा की हुई उपस्थिति - यानी माँ की निरंतर उपस्थिति, सुरक्षा और निकटता - उसके द्वारा केवल इसलिए अनुभव की गई क्योंकि ... उसने और उसके परिवार ने हमेशा माँ के साथ सब कुछ साझा किया,",
      "ta": "அன்னையின் வாக்குறுதியளிக்கப்பட்ட பிரசன்னம் - அதாவது, அன்னையின் நிலையான பிரசன்னம், பாதுகாப்பு மற்றும் அருகாமை - அவரால் அனுபவிக்கப்பட்டது ஏனெனில்... அவரும் அவரது குடும்பத்தினரும் எப்போதும் அன்னையுடன் எல்லாவற்றையும் பகிர்ந்து கொண்டனர்,",
      "bn": "মায়ের প্রতিশ্রুত উপস্থিতি - অর্থাৎ, মায়ের অবিরাম উপস্থিতি, সুরক্ষা এবং সান্নিধ্য - তিনি কেবল এই কারণেই অনুভব করেছিলেন যে... তিনি এবং তার পরিবার সর্বদা মায়ের সাথে সবকিছু ভাগ করে নিতেন,",
      "te": "తల్లి యొక్క వాగ్దానం చేయబడిన ఉనికి - అంటే, తల్లి యొక్క నిరంతర ఉనికి, రక్షణ మరియు సామీప్యత - అతను అనుభవించాడు ఎందుకంటే... అతను మరియు అతని కుటుంబం ఎల్లప్పుడూ తల్లితో ప్రతిదీ పంచుకున్నారు,",
      "mr": "आईची वचन दिलेली उपस्थिती - म्हणजेच आईची सतत उपस्थिती, संरक्षण आणि जवळीक - त्याला फक्त या कारणामुळे अनुभवता आली... तो आणि त्याचे कुटुंब नेहमीच आईसोबत सर्वकाही शेअर करायचे,",
      "fr": "La présence promise de la Mère — c’est-à-dire la présence constante, la protection et la proximité de la Mère — n’a été ressentie par lui que parce que… Lui et sa famille partageaient toujours tout avec la Mère,",
      "es": "La presencia prometida de la Madre —es decir, la presencia constante, la protección y la cercanía de la Madre— la experimentó él sólo porque… Él y su familia siempre compartían todo con la Madre,",
      "zh": "他之所以能体验到母亲应许的临在——也就是母亲持续的临在、保护和亲近——仅仅是因为……他和他的家人总是与母亲分享一切。",
      "kn": "ತಾಯಿಯ ವಾಗ್ದಾನಿತ ಸಾನ್ನಿಧ್ಯ - ಅಂದರೆ, ತಾಯಿಯ ನಿರಂತರ ಸಾನ್ನಿಧ್ಯ, ರಕ್ಷಣೆ ಮತ್ತು ಸಾಮೀಪ್ಯ - ಅವನಿಗೆ ಅನುಭವಕ್ಕೆ ಬಂದದ್ದು... ಅವನು ಮತ್ತು ಅವನ ಕುಟುಂಬ ಯಾವಾಗಲೂ ತಾಯಿಯೊಂದಿಗೆ ಎಲ್ಲವನ್ನೂ ಹಂಚಿಕೊಂಡರು,"
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "living in a deep relationship.",
      "hi": "एक गहरे रिश्ते में रहना।",
      "ta": "ஆழமான உறவில் வாழ்வது.",
      "bn": "গভীর সম্পর্কের মধ্যে বসবাস।",
      "te": "లోతైన సంబంధంలో జీవించడం.",
      "mr": "एका खोल नात्यात जगणे.",
      "fr": "vivre une relation profonde.",
      "es": "vivir en una relación profunda.",
      "zh": "生活在一段深厚的关系中。",
      "kn": "ಆಳವಾದ ಸಂಬಂಧದಲ್ಲಿ ಬದುಕುವುದು."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "That is why Mother turned every situation in their life into a testimony that glorified Jesus. The covenant is the promised presence of God.",
      "hi": "इसीलिए माँ ने उनके जीवन की हर स्थिति को एक गवाही में बदल दिया जिससे यीशु की महिमा हुई। यह वाचा देव की वादा की गई उपस्थिति है।",
      "ta": "அதனால்தான் அம்மா அவர்களுடைய வாழ்க்கையின் ஒவ்வொரு சூழ்நிலையையும் இயேசுவை மகிமைப்படுத்தும் சாட்சியமாக மாற்றினார். உடன்படிக்கை என்பது கடவுளின் வாக்குறுதியளிக்கப்பட்ட பிரசன்னம்.",
      "bn": "সেইজন্যই মা তাদের জীবনের প্রতিটি পরিস্থিতিকে যীশুকে মহিমান্বিত করার সাক্ষ্যে পরিণত করেছিলেন। চুক্তি হল ঈশ্বরের প্রতিশ্রুত উপস্থিতি।",
      "te": "అందుకే తల్లి వారి జీవితంలోని ప్రతి పరిస్థితిని యేసును మహిమపరిచే సాక్ష్యంగా మార్చింది. నిబంధన అంటే దేవుని వాగ్దానం చేయబడిన ప్రత్యక్షత.",
      "mr": "म्हणूनच आईने त्यांच्या जीवनातील प्रत्येक परिस्थितीला येशूचे गौरव करणाऱ्या साक्षीत रूपांतरित केले. करार म्हणजे देवाची वचन दिलेली उपस्थिती.",
      "fr": "C’est pourquoi Mère transformait chaque situation de leur vie en un témoignage qui glorifiait Jésus. L’alliance est la présence promise de Dieu.",
      "es": "Por eso, Madre convirtió cada situación de su vida en un testimonio que glorificaba a Jesús. El pacto es la presencia prometida de Dios.",
      "zh": "这就是为什么母亲将生活中每件事都变成荣耀耶稣的见证。圣约就是神应许的同在。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ತಾಯಿ ತಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶವನ್ನು ಯೇಸುವನ್ನು ಮಹಿಮೆಪಡಿಸುವ ಸಾಕ್ಷಿಯಾಗಿ ಪರಿವರ್ತಿಸಿದರು. ಒಡಂಬಡಿಕೆಯು ದೇವರ ವಾಗ್ದಾನದ ಸಾನ್ನಿಧ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "Every day, morning and evening, while praying, the sight of Mother’s image glowing through the candlelight was a sign of Her presence. Just as the prophet Isaiah said… “I will go before you,",
      "hi": "हर दिन, सुबह और शाम, प्रार्थना करते समय, मोमबत्ती की रोशनी में माँ की चमकती हुई छवि का दिखना उनकी उपस्थिति का संकेत था। जैसा कि भविष्यवक्ता यशायाह ने कहा था… “मैं तुम्हारे आगे चलूँगा,",
      "ta": "ஒவ்வொரு நாளும், காலையிலும் மாலையிலும், ஜெபிக்கும்போது, மெழுகுவர்த்தி வெளிச்சத்தில் அன்னையின் உருவம் ஒளிரும் காட்சி, அவளுடைய பிரசன்னத்தின் அடையாளமாக இருந்தது. ஏசாயா தீர்க்கதரிசி சொன்னது போல... \"நான் உனக்கு முன்பாகச் செல்வேன்,",
      "bn": "প্রতিদিন, সকাল ও সন্ধ্যায়, প্রার্থনা করার সময়, মোমবাতির আলোয় জ্বলজ্বল করা মায়ের প্রতিমার দৃশ্য ছিল তাঁর উপস্থিতির লক্ষণ। ঠিক যেমন ভাববাদী যিশাইয় বলেছিলেন... \"আমি তোমার আগে আগে যাব,",
      "te": "ప్రతిరోజు, ఉదయం మరియు సాయంత్రం, ప్రార్థన చేస్తున్నప్పుడు, కొవ్వొత్తి వెలుగులో తల్లి ప్రతిమ ప్రకాశించే దృశ్యం ఆమె ఉనికికి సంకేతం. ప్రవక్త యెషయా చెప్పినట్లుగా... “నేను మీ ముందు వెళ్తాను,",
      "mr": "दररोज, सकाळी आणि संध्याकाळी, प्रार्थना करताना, मेणबत्तीच्या प्रकाशातून चमकणारी आईची प्रतिमा दिसणे हे तिच्या उपस्थितीचे लक्षण होते. जसे संदेष्टा यशया म्हणाला होता... “मी तुमच्यापुढे जाईन,",
      "fr": "Chaque jour, matin et soir, pendant la prière, la vue de l'image de la Mère brillant à la lueur des bougies était un signe de Sa présence. Tout comme l'a dit le prophète Isaïe… « J'irai devant toi,",
      "es": "Todos los días, mañana y tarde, mientras orábamos, la imagen de la Madre brillando a la luz de la vela era señal de su presencia. Tal como dijo el profeta Isaías: «Yo iré delante de ti,",
      "zh": "每天早晚祈祷时，透过烛光看到母亲的画像，便是她存在的象征。正如先知以赛亚所说……“我必在你前面行，",
      "kn": "ಪ್ರತಿದಿನ, ಬೆಳಿಗ್ಗೆ ಮತ್ತು ಸಂಜೆ, ಪ್ರಾರ್ಥಿಸುವಾಗ, ಮೇಣದಬತ್ತಿಯ ಬೆಳಕಿನಲ್ಲಿ ತಾಯಿಯ ಚಿತ್ರವು ಹೊಳೆಯುತ್ತಿರುವ ದೃಶ್ಯವು ಆಕೆಯ ಉಪಸ್ಥಿತಿಯ ಸಂಕೇತವಾಗಿತ್ತು. ಪ್ರವಾದಿ ಯೆಶಾಯನು ಹೇಳಿದಂತೆ... \"ನಾನು ನಿನ್ನ ಮುಂದೆ ಹೋಗುತ್ತೇನೆ,"
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "make the mountains level, break down the bronze gates, cut through the iron bars,",
      "hi": "पहाड़ों को समतल कर दो, कांसे के फाटकों को तोड़ दो, लोहे की सलाखों को काट डालो,",
      "ta": "மலைகளை சமன்படுத்துங்கள், வெண்கல வாயில்களை உடைத்து விடுங்கள், இரும்புக் கம்பிகளை வெட்டி எறியுங்கள்,",
      "bn": "পাহাড়গুলোকে সমান করে দাও, ব্রোঞ্জের দরজাগুলো ভেঙে ফেলো, লোহার রডগুলো কেটে ফেলো,",
      "te": "పర్వతాలను సమం చేయండి, ఇత్తడి ద్వారాలను పగలగొట్టండి, ఇనుప కడ్డీలను కత్తిరించండి,",
      "mr": "पर्वत सपाट करा, पितळेचे दरवाजे तोडून टाका, लोखंडी सळ्या तोडून टाका,",
      "fr": "aplanissez les montagnes, brisez les portes de bronze, coupez les barres de fer,",
      "es": "allanarán los montes, derribarán las puertas de bronce, romperán los cerrojos de hierro,",
      "zh": "夷平山岭，拆毁铜门，砍断铁闩，",
      "kn": "ಪರ್ವತಗಳನ್ನು ಸಮತಟ್ಟಾಗಿಸಿ, ಕಂಚಿನ ದ್ವಾರಗಳನ್ನು ಒಡೆದು, ಕಬ್ಬಿಣದ ಸರಳುಗಳನ್ನು ಕತ್ತರಿಸಿ,"
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "and give you the treasures of darkness and hidden riches.” This is the active, helping presence.",
      "hi": "और तुम्हें अंधकार के खजाने और छिपी हुई दौलत देता हूँ।” यह एक्टिव, मदद करने वाली मौजूदगी है।",
      "ta": "மேலும் இருளின் பொக்கிஷங்களையும், மறைந்திருக்கும் செல்வங்களையும் உங்களுக்குத் தருவேன்.” இதுவே செயலில், உதவும் இருப்பு.",
      "bn": "এবং তোমাদের অন্ধকারের ধনভাণ্ডার এবং লুকানো সম্পদ দান করব।\" এটিই সক্রিয়, সাহায্যকারী উপস্থিতি।",
      "te": "మరియు చీకటిలోని సంపదలను మరియు దాచిన సంపదలను మీకు ఇస్తాను.” ఇది చురుకైన, సహాయక ఉనికి.",
      "mr": "आणि तुम्हाला अंधाराचे खजिना आणि लपलेले धन देईल.” ही सक्रिय, मदत करणारी उपस्थिती आहे.",
      "fr": "et te donner les trésors des ténèbres et les richesses cachées. » C’est la présence active et bienveillante.",
      "es": "y te daré los tesoros de las tinieblas y las riquezas ocultas”. Esta es la presencia activa y ayudadora.",
      "zh": "并将黑暗中的宝藏和隐藏的财富赐予你们。”这就是积极的、帮助性的临在。",
      "kn": "ಮತ್ತು ನಿಮಗೆ ಕತ್ತಲೆಯ ಸಂಪತ್ತು ಮತ್ತು ಗುಪ್ತ ಸಂಪತ್ತನ್ನು ನೀಡುತ್ತದೆ.\" ಇದು ಸಕ್ರಿಯ, ಸಹಾಯಕ ಉಪಸ್ಥಿತಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "13:44",
    "text": {
      "en": "It is through this constant presence of Jesus and Mother that Chandrakumar and his wife were healed from the grip of the deadly disease, cancer.",
      "hi": "यीशु और माता की लगातार मौजूदगी की वजह से ही चंद्रकुमार और उनकी पत्नी कैंसर जैसी जानलेवा बीमारी से ठीक हो पाए।",
      "ta": "இயேசு மற்றும் தாயாரின் இந்த தொடர்ச்சியான பிரசன்னத்தின் மூலம்தான் சந்திரகுமாரும் அவரது மனைவியும் கொடிய நோயான புற்றுநோயின் பிடியிலிருந்து குணமடைந்தனர்.",
      "bn": "যীশু এবং মায়ের এই অবিরাম উপস্থিতির মাধ্যমেই চন্দ্রকুমার এবং তার স্ত্রী মারাত্মক রোগ, ক্যান্সারের হাত থেকে আরোগ্য লাভ করেছিলেন।",
      "te": "యేసు మరియు తల్లి యొక్క ఈ నిరంతర ఉనికి ద్వారానే చంద్రకుమార్ మరియు అతని భార్య ప్రాణాంతక వ్యాధి అయిన క్యాన్సర్ పట్టు నుండి స్వస్థత పొందారు.",
      "mr": "येशू आणि आईच्या या सतत उपस्थितीमुळेच चंद्रकुमार आणि त्यांची पत्नी कर्करोग या प्राणघातक आजाराच्या तावडीतून बरे झाले.",
      "fr": "C’est grâce à cette présence constante de Jésus et de la Mère que Chandrakumar et sa femme ont été guéris de l’emprise de la maladie mortelle, le cancer.",
      "es": "Es a través de esta presencia constante de Jesús y la Madre que Chandrakumar y su esposa fueron sanados de las garras de la enfermedad mortal, el cáncer.",
      "zh": "正是由于耶稣和圣母的不断陪伴，钱德拉库玛尔和他的妻子才得以从致命的癌症中康复。",
      "kn": "ಯೇಸು ಮತ್ತು ತಾಯಿಯ ಈ ನಿರಂತರ ಉಪಸ್ಥಿತಿಯ ಮೂಲಕವೇ ಚಂದ್ರಕುಮಾರ್ ಮತ್ತು ಅವರ ಪತ್ನಿ ಮಾರಕ ಕಾಯಿಲೆಯಾದ ಕ್ಯಾನ್ಸರ್‌ನ ಹಿಡಿತದಿಂದ ಗುಣಮುಖರಾದರು."
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "They have come to thank our Mother for this grace. By following the living example of the Holy Mother, listening to God’s Word, and living according to it…",
      "hi": "वे इस कृपा के लिए हमारी माँ को धन्यवाद देने आए हैं। पवित्र माँ के जीवित उदाहरण का अनुसरण करके, देव के वचन को सुनकर, और उसके अनुसार जीवन जीकर…",
      "ta": "அவர்கள் இந்த அருளுக்காக நம் தாய்க்கு நன்றி தெரிவிக்க வந்துள்ளனர். பரிசுத்த தாயின் வாழும் முன்மாதிரியைப் பின்பற்றுவதன் மூலமும், கடவுளுடைய வார்த்தையைக் கேட்பதன் மூலமும், அதன்படி வாழ்வதன் மூலமும்...",
      "bn": "তারা আমাদের মায়ের এই অনুগ্রহের জন্য ধন্যবাদ জানাতে এসেছে। পবিত্র মায়ের জীবন্ত উদাহরণ অনুসরণ করে, ঈশ্বরের বাক্য শুনে এবং সেই অনুযায়ী জীবনযাপন করে...",
      "te": "వారు మన తల్లికి ఈ కృపకు కృతజ్ఞతలు చెప్పడానికి వచ్చారు. పవిత్ర తల్లి యొక్క సజీవ ఉదాహరణను అనుసరించడం ద్వారా, దేవుని వాక్యాన్ని వినడం మరియు దాని ప్రకారం జీవించడం ద్వారా...",
      "mr": "ते या कृपेबद्दल आपल्या आईचे आभार मानण्यासाठी आले आहेत. पवित्र आईच्या जिवंत उदाहरणाचे अनुसरण करून, देवाचे वचन ऐकून आणि त्यानुसार जगून...",
      "fr": "Ils sont venus remercier notre Mère pour cette grâce. En suivant l'exemple vivant de la Sainte Mère, en écoutant la Parole de Dieu et en vivant selon elle…",
      "es": "Han venido a agradecer a nuestra Madre esta gracia. Siguiendo el ejemplo de la Santa Madre, escuchando la Palabra de Dios y viviendo conforme a ella…",
      "zh": "他们前来感谢圣母赐予的这份恩典。通过效法圣母的榜样，聆听天主圣言，并遵行圣言……",
      "kn": "ಅವರು ನಮ್ಮ ತಾಯಿಗೆ ಈ ಕೃಪೆಗಾಗಿ ಧನ್ಯವಾದ ಹೇಳಲು ಬಂದಿದ್ದಾರೆ. ಪವಿತ್ರ ತಾಯಿಯ ಜೀವಂತ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ, ದೇವರ ವಾಕ್ಯವನ್ನು ಆಲಿಸುವ ಮೂಲಕ ಮತ್ತು ಅದರ ಪ್ರಕಾರ ಬದುಕುವ ಮೂಲಕ..."
    }
  },
  {
    "start": "14:08",
    "text": {
      "en": "It is by doing this that they received the blessing to live filled with divine grace, just like the Holy Mother. In our own lives… When we face difficulties like sickness,",
      "hi": "ऐसा करके ही उन्हें पवित्र माता की तरह देव की कृपा से भरपूर जीवन जीने का आशीर्वाद मिला। हमारे अपने जीवन में… जब हम बीमारी जैसी मुश्किलों का सामना करते हैं,",
      "ta": "இதைச் செய்ததன் மூலம்தான், பரிசுத்த அன்னையைப் போலவே, தெய்வீக கிருபையால் நிறைந்து வாழும் ஆசீர்வாதத்தைப் பெற்றார்கள். நம் சொந்த வாழ்வில்... நோய் போன்ற சிரமங்களை நாம் எதிர்கொள்ளும்போது,",
      "bn": "এই কাজটি করার মাধ্যমেই তারা পবিত্র মায়ের মতো ঐশ্বরিক করুণায় পূর্ণ জীবনযাপনের আশীর্বাদ পেয়েছিলেন। আমাদের নিজেদের জীবনে... যখন আমরা অসুস্থতার মতো সমস্যার মুখোমুখি হই,",
      "te": "ఇలా చేయడం ద్వారా వారు పవిత్ర తల్లిలాగే దైవిక కృపతో నిండి జీవించే ఆశీర్వాదం పొందారు. మన స్వంత జీవితాల్లో... మనం అనారోగ్యం వంటి ఇబ్బందులను ఎదుర్కొన్నప్పుడు,",
      "mr": "असे केल्यानेच त्यांना पवित्र आईप्रमाणेच दैवी कृपेने भरलेले जगण्याचे आशीर्वाद मिळाले. आपल्या स्वतःच्या जीवनात... जेव्हा आपण आजारासारख्या अडचणींना तोंड देतो,",
      "fr": "C’est ainsi qu’ils ont reçu la grâce de vivre remplis de la grâce divine, à l’image de la Sainte Vierge. Dans nos propres vies… Lorsque nous sommes confrontés à des difficultés comme la maladie,",
      "es": "Es así como recibieron la bendición de vivir llenos de la gracia divina, al igual que la Santa Madre. En nuestras propias vidas… Cuando enfrentamos dificultades como la enfermedad,",
      "zh": "正是通过这样做，他们才蒙受祝福，得以像圣母玛利亚一样，生活在神圣的恩典之中。在我们自己的生活中……当我们面临疾病等困难时，",
      "kn": "ಹೀಗೆ ಮಾಡುವುದರ ಮೂಲಕ ಅವರು ಪವಿತ್ರ ತಾಯಿಯಂತೆ ದೈವಿಕ ಅನುಗ್ರಹದಿಂದ ತುಂಬಿ ಬದುಕುವ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದರು. ನಮ್ಮ ಸ್ವಂತ ಜೀವನದಲ್ಲಿ... ನಾವು ಅನಾರೋಗ್ಯದಂತಹ ಕಷ್ಟಗಳನ್ನು ಎದುರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "14:22",
    "text": {
      "en": "debt, suffering, and problems, we too can pray with faith in Jesus and Mother, following the Marian Way for spiritual purification and strengthening.",
      "hi": "कर्ज़, दुख और समस्याओं से जूझते हुए, हम भी यीशु और माता पर विश्वास के साथ प्रार्थना कर सकते हैं, और आध्यात्मिक शुद्धि और मज़बूती के लिए मैरी के रास्ते पर चल सकते हैं।",
      "ta": "கடன், துன்பம் மற்றும் பிரச்சினைகள் இருந்தபோதிலும், நாமும் இயேசுவிலும் தாயாரிலும் நம்பிக்கையுடன் ஜெபிக்கலாம், ஆன்மீக சுத்திகரிப்பு மற்றும் பலப்படுத்தலுக்காக மரியன்னை வழியைப் பின்பற்றலாம்.",
      "bn": "ঋণ, কষ্ট এবং সমস্যা সত্ত্বেও, আমরাও যীশু এবং মাতার প্রতি বিশ্বাসের সাথে প্রার্থনা করতে পারি, আধ্যাত্মিক শুদ্ধিকরণ এবং শক্তিশালীকরণের জন্য মারিয়ান পথ অনুসরণ করতে পারি।",
      "te": "అప్పులు, బాధలు మరియు సమస్యల నుండి బయటపడి, మనం కూడా యేసు మరియు తల్లిపై విశ్వాసంతో ప్రార్థించవచ్చు, ఆధ్యాత్మిక శుద్ధి మరియు బలోపేతం కోసం మరియన్ మార్గాన్ని అనుసరించవచ్చు.",
      "mr": "कर्ज, दुःख आणि समस्या असतानाही, आपणही येशू आणि आईवर विश्वास ठेवून, आध्यात्मिक शुद्धीकरण आणि बळकटीकरणासाठी मारियन मार्गाचे अनुसरण करून प्रार्थना करू शकतो.",
      "fr": "dettes, souffrances et problèmes, nous aussi pouvons prier avec foi en Jésus et Mère, en suivant la Voie mariale pour la purification et le renforcement spirituels.",
      "es": "deudas, sufrimientos y problemas, también nosotros podemos orar con fe en Jesús y en la Madre, siguiendo el Camino Mariano para la purificación y el fortalecimiento espiritual.",
      "zh": "面对债务、苦难和问题，我们也可以满怀信心地向耶稣和圣母祈祷，遵循玛利亚之道，以求获得精神上的净化和力量。",
      "kn": "ಸಾಲ, ಸಂಕಟ ಮತ್ತು ಸಮಸ್ಯೆಗಳ ಹೊರತಾಗಿಯೂ, ನಾವು ಸಹ ಯೇಸು ಮತ್ತು ತಾಯಿಯಲ್ಲಿ ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಬಹುದು, ಆಧ್ಯಾತ್ಮಿಕ ಶುದ್ಧೀಕರಣ ಮತ್ತು ಬಲವರ್ಧನೆಗಾಗಿ ಮರಿಯನ್ ಮಾರ್ಗವನ್ನು ಅನುಸರಿಸಬಹುದು."
    }
  },
  {
    "start": "14:37",
    "text": {
      "en": "Through prayer and through the life of the Marian Covenant, our devotion and faith can also be strengthened. For all the blessings given to Chandrakumar and his family…",
      "hi": "प्रार्थना और मैरियन कवनेंट के जीवन के ज़रिए, हमारी भक्ति और विश्वास भी मज़बूत हो सकता है। चंद्रकुमार और उनके परिवार को दी गई सभी प्रार्थनाओं के लिए…",
      "ta": "ஜெபத்தின் மூலமும், மரியான் உடன்படிக்கையின் வாழ்க்கை மூலமும், நமது பக்தியும் நம்பிக்கையும் பலப்படுத்தப்படலாம். சந்திரகுமார் மற்றும் அவரது குடும்பத்தினருக்கு வழங்கப்படும் அனைத்து ஆசீர்வாதங்களுக்காகவும்...",
      "bn": "প্রার্থনার মাধ্যমে এবং মারিয়ান চুক্তির জীবনের মাধ্যমে, আমাদের ভক্তি এবং বিশ্বাসও শক্তিশালী হতে পারে। চন্দ্রকুমার এবং তার পরিবারকে প্রদত্ত সমস্ত আশীর্বাদের জন্য...",
      "te": "ప్రార్థన ద్వారా మరియు మరియ ఒడంబడిక జీవితం ద్వారా, మన భక్తి మరియు విశ్వాసం కూడా బలపడతాయి. చంద్రకుమార్ మరియు అతని కుటుంబానికి ఇవ్వబడిన అన్ని ఆశీర్వాదాల కోసం...",
      "mr": "प्रार्थनेद्वारे आणि मारियन कराराच्या जीवनाद्वारे, आपली भक्ती आणि विश्वास देखील मजबूत होऊ शकतो. चंद्रकुमार आणि त्यांच्या कुटुंबाला दिलेल्या सर्व आशीर्वादांसाठी...",
      "fr": "Par la prière et par la vie de l’Alliance mariale, notre dévotion et notre foi peuvent aussi être fortifiées. Pour toutes les grâces accordées à Chandrakumar et à sa famille…",
      "es": "Mediante la oración y la vida de la Alianza Mariana, nuestra devoción y fe también pueden fortalecerse. Por todas las bendiciones otorgadas a Chandrakumar y su familia…",
      "zh": "通过祈祷和参与圣母盟约的生活，我们的虔诚和信仰也能得到加强。感谢上苍赐予钱德拉库玛尔及其家人的所有祝福……",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ಮತ್ತು ಮರಿಯನ್ ಒಡಂಬಡಿಕೆಯ ಜೀವನದ ಮೂಲಕ, ನಮ್ಮ ಭಕ್ತಿ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಸಹ ಬಲಪಡಿಸಬಹುದು. ಚಂದ್ರಕುಮಾರ್ ಮತ್ತು ಅವರ ಕುಟುಂಬಕ್ಕೆ ನೀಡಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ..."
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "Especially the healing from sickness and the blessing of receiving a good house — let us thank the Holy Mother and Jesus, clap our hands, and offer their testimony.",
      "hi": "खासकर बीमारी से ठीक होने और एक अच्छा घर मिलने का आशीर्वाद — आइए हम पवित्र माता और यीशु को धन्यवाद दें, ताली बजाएं, और उनकी गवाही दें।",
      "ta": "குறிப்பாக நோயிலிருந்து குணமடைதல் மற்றும் ஒரு நல்ல வீட்டைப் பெறுவதற்கான ஆசீர்வாதம் - பரிசுத்த தாய்க்கும் இயேசுவுக்கும் நன்றி செலுத்துவோம், கைதட்டி, அவர்களின் சாட்சியத்தை வழங்குவோம்.",
      "bn": "বিশেষ করে অসুস্থতা থেকে আরোগ্য এবং একটি ভালো ঘর পাওয়ার আশীর্বাদ - আসুন আমরা পবিত্র মা এবং যীশুকে ধন্যবাদ জানাই, হাততালি দিই এবং তাদের সাক্ষ্য প্রদান করি।",
      "te": "ముఖ్యంగా అనారోగ్యం నుండి స్వస్థత మరియు మంచి ఇంటిని పొందే ఆశీర్వాదం - పవిత్ర తల్లి మరియు యేసుకు కృతజ్ఞతలు తెలుపుదాం, మన చేతులు చప్పట్లు కొడదాం మరియు వారి సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "विशेषतः आजारातून बरे होणे आणि चांगले घर मिळण्याचा आशीर्वाद - आपण पवित्र आई आणि येशूचे आभार मानूया, टाळ्या वाजवूया आणि त्यांची साक्ष देऊया.",
      "fr": "Surtout la guérison de la maladie et la bénédiction de recevoir une bonne maison — remercions la Sainte Mère et Jésus, frappons dans nos mains et offrons leur témoignage.",
      "es": "Especialmente la curación de la enfermedad y la bendición de recibir una buena casa: demos gracias a la Santa Madre y a Jesús, aplaudamos y ofrezcamos su testimonio.",
      "zh": "特别是疾病的治愈和获得好房子的祝福——让我们感谢圣母和耶稣，拍手，并作证。",
      "kn": "ವಿಶೇಷವಾಗಿ ಅನಾರೋಗ್ಯದಿಂದ ಗುಣಮುಖರಾಗುವುದು ಮತ್ತು ಒಳ್ಳೆಯ ಮನೆಯನ್ನು ಪಡೆಯುವ ಆಶೀರ್ವಾದ - ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ, ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಅವರ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ."
    }
  },
  {
    "start": "14:58",
    "text": {
      "en": "Extraordinary divine experiences can become yours too. If you have not yet subscribed to this YouTube channel, do it now…",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें…",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்...",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করুন...",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి...",
      "mr": "असाधारण दिव्य अनुभव तुमचेही होऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर ते आत्ताच करा...",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant…",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora…",
      "zh": "非凡的神圣体验也可以成为你的。如果你还没有订阅这个YouTube频道，现在就订阅吧……",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ..."
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]