[
  {
    "start": "0:08",
    "text": {
      "en": "First of all, I thank Mother Mary and Jesus countless times for allowing me to stand here at this altar and give my testimony.",
      "hi": "सबसे पहले, मैं माता मरियम और यीशु को अनगिनत बार धन्यवाद देता हूँ कि उन्होंने मुझे इस वेदी पर खड़े होने और अपनी गवाही देने की अनुमति दी।",
      "ta": "முதலாவதாக, இந்த பலிபீடத்தில் நின்று சாட்சியமளிக்க என்னை அனுமதித்ததற்காக அன்னை மரியாளுக்கும் இயேசுவுக்கும் எண்ணற்ற முறை நன்றி கூறுகிறேன்.",
      "bn": "প্রথমত, আমি মা মেরি এবং যীশুকে অসংখ্যবার ধন্যবাদ জানাই আমাকে এই বেদিতে দাঁড়িয়ে আমার সাক্ষ্য দেওয়ার সুযোগ দেওয়ার জন্য।",
      "te": "ముందుగా, ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద నిలబడి నా సాక్ష్యం ఇవ్వడానికి నన్ను అనుమతించినందుకు నేను తల్లి మరియ మరియు యేసుకు లెక్కలేనన్ని సార్లు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "सर्वप्रथम, मी या वेदीवर उभे राहून माझी साक्ष देण्याची परवानगी दिल्याबद्दल मी मदर मेरी आणि येशूचे असंख्य वेळा आभार मानतो.",
      "fr": "Tout d’abord, je remercie la Mère Marie et Jésus d’innombrables fois de m’avoir permis de me tenir ici à cet autel et de donner mon témoignage.",
      "es": "En primer lugar, agradezco innumerables veces a la Madre María y a Jesús por permitirme estar aquí en este altar y dar mi testimonio.",
      "zh": "首先，我无数次感谢圣母玛利亚和耶稣让我站在这个祭坛前，作我的见证。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತು ನನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ನನಗೆ ಅವಕಾಶ ನೀಡಿದ್ದಕ್ಕಾಗಿ ನಾನು ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಬಾರಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "My name is Baby, I come from a place called Kumbalam.",
      "hi": "मेरा नाम बेबी है, मैं कुम्बलम नामक स्थान से हूँ।",
      "ta": "என் பெயர் பேபி, நான் கும்பலம் என்ற இடத்திலிருந்து வருகிறேன்.",
      "bn": "আমার নাম বেবি, আমি কুম্বালাম নামক জায়গা থেকে এসেছি।",
      "te": "నా పేరు బేబీ, నేను కుంబళం అనే ప్రదేశం నుండి వచ్చాను.",
      "mr": "माझे नाव बेबी आहे, मी कुंभलम नावाच्या ठिकाणाहून आलो आहे.",
      "fr": "Je m'appelle Baby, je viens d'un endroit appelé Kumbalam.",
      "es": "Mi nombre es Baby, vengo de un lugar llamado Kumbalam.",
      "zh": "我的名字叫 Baby，我来自一个叫 Kumbalam 的地方。",
      "kn": "ನನ್ನ ಹೆಸರು ಬೇಬಿ, ನಾನು ಕುಂಬಳಂ ಎಂಬ ಸ್ಥಳದಿಂದ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:20",
    "text": {
      "en": "This is my husband, and this is my elder son. I came here for the first time on December 17, 2022.",
      "hi": "ये मेरे पति हैं, और ये मेरा बड़ा बेटा है। मैं पहली बार 17 दिसंबर 2022 को यहाँ आई थी।",
      "ta": "இவர் என் கணவர், இவர் என் மூத்த மகன். நான் டிசம்பர் 17, 2022 அன்று முதல் முறையாக இங்கு வந்தேன்.",
      "bn": "এটা আমার স্বামী, আর এটা আমার বড় ছেলে। আমি প্রথমবারের মতো এখানে এসেছিলাম 17 ডিসেম্বর, 2022 তারিখে।",
      "te": "వీరు నా భర్త, మరియు వీరు నా పెద్ద కొడుకు. నేను మొదటిసారి డిసెంబర్ 17, 2022న ఇక్కడికి వచ్చాను.",
      "mr": "हा माझा नवरा आहे आणि हा माझा मोठा मुलगा आहे. मी 17 डिसेंबर 2022 रोजी पहिल्यांदा इथे आलो.",
      "fr": "Voici mon mari et mon fils aîné. Je suis venue ici pour la première fois le 17 décembre 2022.",
      "es": "Este es mi esposo y este es mi hijo mayor. Vine aquí por primera vez el 17 de diciembre de 2022.",
      "zh": "这是我的丈夫，这是我的大儿子。我第一次来这里是2022年12月17日。",
      "kn": "ಇವರು ನನ್ನ ಪತಿ, ಮತ್ತು ಇವರು ನನ್ನ ಹಿರಿಯ ಮಗ. ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಡಿಸೆಂಬರ್ 17, 2022 ರಂದು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "The reason I came here was because there was a big debt in my house. Before I came here—",
      "hi": "मैं यहाँ इसलिए आया क्योंकि मेरे घर पर बहुत बड़ा कर्ज़ था। यहाँ आने से पहले—",
      "ta": "நான் இங்கு வந்ததற்கான காரணம், என் வீட்டில் ஒரு பெரிய கடன் இருந்ததால்தான். நான் இங்கு வருவதற்கு முன்பு—",
      "bn": "আমি এখানে আসার কারণ ছিল আমার বাড়িতে অনেক ঋণ ছিল। এখানে আসার আগে—",
      "te": "నేను ఇక్కడికి రావడానికి కారణం నా ఇంట్లో పెద్ద అప్పు ఉంది. నేను ఇక్కడికి రాకముందు—",
      "mr": "मी इथे येण्याचे कारण म्हणजे माझ्या घरात खूप कर्ज होते. मी इथे येण्यापूर्वी—",
      "fr": "Je suis venu ici parce que j'avais une grosse dette sur ma maison. Avant de venir ici…",
      "es": "Vine aquí porque tenía una deuda muy grande en casa. Antes de venir...",
      "zh": "我来这里的原因是我家欠了一大笔债。来这里之前——",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದ ಕಾರಣ ನನ್ನ ಮನೆಯಲ್ಲಿ ದೊಡ್ಡ ಸಾಲವಿತ್ತು. ನಾನು ಇಲ್ಲಿಗೆ ಬರುವ ಮೊದಲು—"
    }
  },
  {
    "start": "0:37",
    "text": {
      "en": "The first time I came and the situation that led me to come was that I saw a prayer service from here on YouTube. I joined that prayer service, and—",
      "hi": "पहली बार जब मैं यहाँ आया था और जिस परिस्थिति ने मुझे यहाँ आने के लिए प्रेरित किया, वह यह थी कि मैंने YouTube पर यहाँ एक प्रार्थना चर्च देखी थी। मैं उस प्रार्थना चर्च में शामिल हुआ, और—",
      "ta": "நான் முதன்முதலில் வந்தபோது, என்னை வரவழைத்த சூழ்நிலை என்னவென்றால், இங்கிருந்து யூடியூப்பில் ஒரு பிரார்த்தனை சேவையைப் பார்த்தேன். நான் அந்த பிரார்த்தனை சேவையில் சேர்ந்தேன், மேலும்—",
      "bn": "প্রথমবার যখন আমি এসেছিলাম এবং যে পরিস্থিতি আমাকে আসতে বাধ্য করেছিল তা হল, আমি ইউটিউবে এখান থেকে একটি প্রার্থনা অনুষ্ঠান দেখেছিলাম। আমি সেই প্রার্থনা অনুষ্ঠানে যোগ দিয়েছিলাম, এবং—",
      "te": "నేను మొదటిసారి వచ్చినప్పుడు మరియు నేను రావడానికి దారితీసిన పరిస్థితి ఏమిటంటే, నేను ఇక్కడి నుండి ప్రార్థన సేవను YouTubeలో చూశాను. నేను ఆ ప్రార్థన సేవలో చేరాను, మరియు—",
      "mr": "मी पहिल्यांदा आलो तेव्हा आणि ज्या परिस्थितीमुळे मी इथे आलो ती म्हणजे मी युट्यूबवर येथून एक प्रार्थना सेवा पाहिली. मी त्या प्रार्थना सेवेत सामील झालो, आणि—",
      "fr": "La première fois que je suis venu, la situation qui m'a poussé à venir, c'est que j'ai vu un service de prière d'ici sur YouTube. J'y ai participé, et…",
      "es": "La primera vez que vine, y la situación que me llevó a venir fue que vi un servicio de oración de aquí en YouTube. Me uní a ese servicio de oración y...",
      "zh": "我第一次来这里，是因为我在YouTube上看到了一个祷告会。我参加了那个祷告会，然后——",
      "kn": "ನಾನು ಮೊದಲ ಬಾರಿಗೆ ಬಂದಾಗ ಮತ್ತು ನಾನು ಬರಲು ಕಾರಣವಾದ ಸನ್ನಿವೇಶವೆಂದರೆ, ನಾನು ಇಲ್ಲಿಂದ ಯೂಟ್ಯೂಬ್‌ನಲ್ಲಿ ಪ್ರಾರ್ಥನಾ ಸೇವೆಯನ್ನು ನೋಡಿದೆ. ನಾನು ಆ ಪ್ರಾರ್ಥನಾ ಸೇವೆಗೆ ಸೇರಿಕೊಂಡೆ, ಮತ್ತು—"
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "After that, I saw many covenant testimonies. Then I felt, if I come near my Mother Mary—",
      "hi": "उसके बाद मैंने बहुत सी वाचा की गवाहियाँ देखीं। तब मुझे लगा, अगर मैं अपनी माता मरियम के पास आऊँ—",
      "ta": "அதன் பிறகு, நான் பல உடன்படிக்கை சாட்சியங்களைக் கண்டேன். பின்னர் நான் உணர்ந்தேன், நான் என் தாய் மரியாளுக்கு அருகில் வந்தால்—",
      "bn": "এরপর, আমি অনেক চুক্তির সাক্ষ্য দেখেছি। তারপর আমার মনে হয়েছিল, যদি আমি আমার মা মেরির কাছে যাই—",
      "te": "ఆ తరువాత, నేను చాలా నిబంధన సాక్ష్యాలను చూశాను. అప్పుడు నేను నా తల్లి మరియ దగ్గరకు వస్తే నాకు అనిపించింది—",
      "mr": "त्यानंतर, मी अनेक कराराच्या साक्षी पाहिल्या. मग मला वाटले, जर मी माझी आई मेरी जवळ आलो तर—",
      "fr": "Après cela, j'ai vu de nombreux témoignages d'alliance. Alors, j'ai senti que si je m'approchais de ma Mère Marie…",
      "es": "Después de eso, vi muchos testimonios del pacto. Entonces sentí que, si me acercaba a mi Madre María...",
      "zh": "此后，我看到了许多圣约的见证。然后我感到，如果我靠近圣母玛利亚——",
      "kn": "ಅದರ ನಂತರ, ನಾನು ಅನೇಕ ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೋಡಿದೆ. ನಂತರ ನಾನು ನನ್ನ ತಾಯಿ ಮೇರಿಯ ಬಳಿ ಬಂದರೆ ನನಗೆ ಅನಿಸಿತು—"
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "She will also fulfill my matters, and Mother will save us. With that firm faith, every day—",
      "hi": "वह मेरे काम भी पूरे करेगी, और माँ हमारा उद्धार करेगी। इसी दृढ़ विश्वास के साथ, हर दिन—",
      "ta": "அவள் என் காரியங்களையும் நிறைவேற்றுவாள், அம்மா நம்மைக் காப்பாற்றுவாள். அந்த உறுதியான நம்பிக்கையுடன், ஒவ்வொரு நாளும்—",
      "bn": "তিনি আমার কাজও পূরণ করবেন, আর মা আমাদের রক্ষা করবেন। সেই দৃঢ় বিশ্বাসের সাথে, প্রতিদিন—",
      "te": "ఆమె నా పనులు కూడా తీరుస్తుంది, మరియు తల్లి మనల్ని రక్షిస్తుంది. ఆ దృఢ విశ్వాసంతో, ప్రతిరోజూ—",
      "mr": "ती माझ्याही गोष्टी पूर्ण करेल, आणि आई आपल्याला वाचवेल. त्या दृढ विश्वासाने, दररोज—",
      "fr": "Elle accomplira aussi mes affaires, et Mère nous sauvera. Avec cette foi inébranlable, chaque jour…",
      "es": "Ella también cumplirá mis órdenes, y Madre nos salvará. Con esa fe firme, cada día...",
      "zh": "她也会成就我的事情，母亲也会拯救我们。怀着这份坚定的信念，每一天——",
      "kn": "ಅವಳು ನನ್ನ ಕೆಲಸಗಳನ್ನು ಸಹ ಪೂರೈಸುವಳು, ಮತ್ತು ತಾಯಿ ನಮ್ಮನ್ನು ರಕ್ಷಿಸುವಳು. ಆ ದೃಢ ನಂಬಿಕೆಯೊಂದಿಗೆ, ಪ್ರತಿದಿನ—"
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "Every day I started to watch one covenant testimony. I thought, if I come quickly to the presence of Mother—",
      "hi": "मैं हर दिन एक वाचा की गवाही देखने लगा। मैंने सोचा, अगर मैं जल्दी से माँ के सामने पहुँच जाऊँ—",
      "ta": "ஒவ்வொரு நாளும் நான் ஒரு உடன்படிக்கை சாட்சியத்தைப் பார்க்க ஆரம்பித்தேன். நான் நினைத்தேன், நான் விரைவாக அம்மாவின் பிரசன்னத்திற்கு வந்தால்—",
      "bn": "প্রতিদিন আমি একটি চুক্তির সাক্ষ্য দেখতে শুরু করলাম। আমি ভাবলাম, যদি আমি দ্রুত মায়ের উপস্থিতিতে আসি—",
      "te": "ప్రతిరోజూ నేను ఒక నిబంధన సాక్ష్యాన్ని చూడటం ప్రారంభించాను. నేను త్వరగా తల్లి సన్నిధికి వస్తే— అని నేను అనుకున్నాను.",
      "mr": "दररोज मी एक करार साक्ष पाहू लागलो. मी विचार केला, जर मी आईच्या उपस्थितीत लवकर आलो तर—",
      "fr": "Chaque jour, je commençais à regarder un témoignage d'alliance. Je me disais que si je me rendais rapidement auprès de Mère…",
      "es": "Cada día empecé a ver un testimonio del pacto. Pensé: si llego pronto a la presencia de mi Madre...",
      "zh": "我开始每天观看一个圣约见证。我想，如果我快点来到母亲面前——",
      "kn": "ಪ್ರತಿದಿನ ನಾನು ಒಂದು ಒಡಂಬಡಿಕೆಯ ಸಾಕ್ಷ್ಯವನ್ನು ವೀಕ್ಷಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ಬೇಗನೆ ತಾಯಿಯ ಸನ್ನಿಧಿಗೆ ಬಂದರೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ -"
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "I and my family will be saved. With that firm faith, I greatly desired to come. Three months—",
      "hi": "मैं और मेरा परिवार बच जाएँगे। इसी दृढ़ विश्वास के साथ, मुझे आने की बहुत इच्छा हुई। तीन महीने—",
      "ta": "நானும் என் குடும்பத்தினரும் காப்பாற்றப்படுவோம். அந்த உறுதியான நம்பிக்கையுடன், நான் வர மிகவும் விரும்பினேன். மூன்று மாதங்கள்—",
      "bn": "আমি এবং আমার পরিবার রক্ষা পাব। সেই দৃঢ় বিশ্বাস নিয়ে, আমি আসতে খুব আগ্রহী ছিলাম। তিন মাস—",
      "te": "నేను మరియు నా కుటుంబం రక్షింపబడతాము. ఆ దృఢ విశ్వాసంతో, నేను రావాలని ఎంతగానో కోరుకున్నాను. మూడు నెలలు—",
      "mr": "मी आणि माझे कुटुंब वाचू. त्या दृढ विश्वासाने, मी येण्याची खूप इच्छा केली. तीन महिने—",
      "fr": "Ma famille et moi serons sauvés. Avec cette foi ferme, j'ai désiré ardemment venir. Trois mois…",
      "es": "Mi familia y yo nos salvaremos. Con esa fe firme, anhelaba mucho venir. Tres meses...",
      "zh": "我和我的家人将会得救。怀着这份坚定的信念，我非常渴望前来。三个月后——",
      "kn": "ನಾನು ಮತ್ತು ನನ್ನ ಕುಟುಂಬವು ರಕ್ಷಿಸಲ್ಪಡುತ್ತೇವೆ. ಆ ದೃಢ ನಂಬಿಕೆಯಿಂದ, ನಾನು ಬರಲು ತುಂಬಾ ಬಯಸಿದ್ದೆ. ಮೂರು ತಿಂಗಳುಗಳು—"
    }
  },
  {
    "start": "1:13",
    "text": {
      "en": "Passed like that, as I continued to watch all the testimonies and join the prayer services. Even before coming here—",
      "hi": "ऐसे ही गुज़रा, मैं सारी गवाहियाँ देखता रहा और प्रार्थना चर्चओं में शामिल होता रहा। यहाँ आने से पहले भी—",
      "ta": "அப்படியே கடந்து போனேன், நான் எல்லா சாட்சியங்களையும் தொடர்ந்து பார்த்து ஜெப ஆராதனைகளில் சேர்ந்தேன். இங்கு வருவதற்கு முன்பே—",
      "bn": "এভাবেই কেটে গেল, যখন আমি সমস্ত সাক্ষ্য দেখতে থাকলাম এবং প্রার্থনায় যোগ দিতে থাকলাম। এমনকি এখানে আসার আগেও—",
      "te": "అలా గడిచిపోయింది, నేను అన్ని సాక్ష్యాలను చూస్తూ ప్రార్థన సేవలలో చేరడం కొనసాగించాను. ఇక్కడికి రాకముందే—",
      "mr": "मी सर्व साक्ष पाहत राहिलो आणि प्रार्थना सेवांमध्ये सामील होत राहिलो. इथे येण्यापूर्वीही—",
      "fr": "C'est ainsi que cela s'est passé, tandis que je continuais à regarder tous les témoignages et à participer aux services de prière. Avant même de venir ici…",
      "es": "Así pasó, mientras seguía viendo todos los testimonios y uniéndome a los servicios de oración. Incluso antes de venir aquí...",
      "zh": "就这样过去了，我继续观看所有的见证，并参加祷告聚会。甚至在来这里之前——",
      "kn": "ಹಾಗೆಯೇ ಕಳೆದುಹೋಯಿತು, ನಾನು ಎಲ್ಲಾ ಸಾಕ್ಷ್ಯಗಳನ್ನು ವೀಕ್ಷಿಸುವುದನ್ನು ಮತ್ತು ಪ್ರಾರ್ಥನಾ ಸೇವೆಗಳಲ್ಲಿ ಸೇರುವುದನ್ನು ಮುಂದುವರಿಸಿದೆ. ಇಲ್ಲಿಗೆ ಬರುವ ಮೊದಲೇ—"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "I used to do all that. Then one day, crying, I told my husband, I want to go to Kreupasanam Church.",
      "hi": "मैं ये सब करती थी। फिर एक दिन रोते हुए मैंने अपने पति से कहा, \"मैं क्रुपासनम कलीसिया जाना चाहती हूँ।\"",
      "ta": "நான் இதையெல்லாம் செய்து கொண்டிருந்தேன். பிறகு ஒரு நாள், அழுது கொண்டே, என் கணவரிடம், நான் க்ரூபாசனம் தேவாலயத்திற்குச் செல்ல விரும்புகிறேன் என்று சொன்னேன்.",
      "bn": "আমি এই সব করতাম। তারপর একদিন কাঁদতে কাঁদতে আমি আমার স্বামীকে বললাম, আমি ক্রেউপাসনম গির্জায় যেতে চাই।",
      "te": "నేను అదంతా చేసేవాడిని. తర్వాత ఒకరోజు, ఏడుస్తూ, నా భర్తతో, నేను క్రూపాసనం చర్చికి వెళ్లాలనుకుంటున్నాను అని చెప్పాను.",
      "mr": "मी ते सर्व करायचो. मग एके दिवशी, रडत, मी माझ्या पतीला सांगितले, मला क्रेउपासनम कलीसियाला जायचे आहे.",
      "fr": "Je faisais tout ça. Puis un jour, en pleurs, j'ai dit à mon mari : « Je veux aller à l'église Kreupasanam. »",
      "es": "Yo solía hacer todo eso. Un día, llorando, le dije a mi esposo: «Quiero ir a la iglesia de Kreupasanam».",
      "zh": "我以前总是这么做。后来有一天，我哭着跟丈夫说:“我想去克鲁帕萨纳姆教堂。”",
      "kn": "ನಾನು ಅದನ್ನೆಲ್ಲಾ ಮಾಡುತ್ತಿದ್ದೆ. ನಂತರ ಒಂದು ದಿನ, ಅಳುತ್ತಾ, ನನ್ನ ಗಂಡನಿಗೆ, ನಾನು ಕ್ರೂಪಾಸನಂ ಚರ್ಚ್‌ಗೆ ಹೋಗಬೇಕೆಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "1:26",
    "text": {
      "en": "I said, if we go there, we will be saved. Then he told me, there is a church nearby here, right?",
      "hi": "मैंने कहा, अगर हम वहाँ जाएँ, तो बच जाएँगे। फिर उसने मुझसे कहा, यहाँ पास में ही एक कलीसिया है, है ना?",
      "ta": "நான் சொன்னேன், நாம் அங்கு சென்றால், நாம் காப்பாற்றப்படுவோம். பின்னர் அவர் என்னிடம், இங்கே அருகில் ஒரு தேவாலயம் இருக்கிறது, இல்லையா?",
      "bn": "আমি বললাম, আমরা যদি সেখানে যাই, তাহলে আমরা রক্ষা পাব। তারপর সে আমাকে বলল, এখানে কাছেই একটা গির্জা আছে, তাই না?",
      "te": "నేను అన్నాను, మనం అక్కడికి వెళితే, మనం రక్షింపబడతాము. అప్పుడు అతను నాతో, ఇక్కడ దగ్గర్లో ఒక చర్చి ఉంది కదా?",
      "mr": "मी म्हणालो, जर आपण तिथे गेलो तर आपण वाचू. मग त्याने मला सांगितले, इथे जवळच एक कलीसिया आहे, बरोबर?",
      "fr": "J'ai dit : « Si nous y allons, nous serons sauvés. » Puis il m'a dit : « Il y a une église à proximité, n'est-ce pas ? »",
      "es": "Dije que si íbamos allí, nos salvaríamos. Entonces me dijo que había una iglesia cerca, ¿no?",
      "zh": "我说，我们去那里就能得救。然后他告诉我，这附近有教堂，对吧？",
      "kn": "ನಾನು ಹೇಳಿದೆ, ನಾವು ಅಲ್ಲಿಗೆ ಹೋದರೆ, ನಾವು ರಕ್ಷಿಸಲ್ಪಡುತ್ತೇವೆ. ಆಗ ಅವನು ನನಗೆ ಹೇಳಿದನು, ಇಲ್ಲಿ ಹತ್ತಿರದಲ್ಲಿ ಒಂದು ಚರ್ಚ್ ಇದೆ, ಸರಿಯೇ?"
    }
  },
  {
    "start": "1:33",
    "text": {
      "en": "If you go there and pray, won’t that be enough? I am a Hindu. You go there every week, don’t you?",
      "hi": "अगर तुम वहाँ जाकर प्रार्थना करो, तो क्या यह काफ़ी नहीं होगा? मैं हिंदू हूँ। तुम वहाँ हर हफ़्ते जाते हो, है ना?",
      "ta": "நீ அங்கே போய் பிரார்த்தனை செய்தால் அது போதாதா? நான் ஒரு இந்து. நீ ஒவ்வொரு வாரமும் அங்கே போறே, இல்லையா?",
      "bn": "যদি তুমি সেখানে গিয়ে প্রার্থনা করো, তাহলে কি যথেষ্ট হবে না? আমি একজন হিন্দু। তুমি প্রতি সপ্তাহে সেখানে যাও, তাই না?",
      "te": "నువ్వు అక్కడికి వెళ్లి ప్రార్థిస్తే సరిపోదా? నేను హిందువుని. నువ్వు ప్రతి వారం అక్కడికి వెళ్తావు కదా?",
      "mr": "जर तुम्ही तिथे जाऊन प्रार्थना केली तर ते पुरेसे नाही का? मी हिंदू आहे. तुम्ही दर आठवड्याला तिथे जाता, नाही का?",
      "fr": "Si tu y vas et que tu pries, cela ne suffira-t-il pas ? Je suis hindou. Tu y vas chaque semaine, n'est-ce pas ?",
      "es": "Si vas allí a rezar, ¿no te bastará? Soy hindú. Vas allí todas las semanas, ¿verdad?",
      "zh": "你去那里祈祷还不够吗？我是印度教徒。你每周都去那里，对吧？",
      "kn": "ನೀವು ಅಲ್ಲಿಗೆ ಹೋಗಿ ಪ್ರಾರ್ಥಿಸಿದರೆ ಸಾಕಾಗುವುದಿಲ್ಲವೇ? ನಾನು ಒಬ್ಬ ಹಿಂದೂ. ನೀವು ಪ್ರತಿ ವಾರ ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತೀರಿ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "1:38",
    "text": {
      "en": "Then why do you need to go all the way to Kreupasanam in Alappuzha? He asked me that.",
      "hi": "तो फिर आपको अलपुझा के कृउपसनम तक जाने की क्या ज़रूरत है? उसने मुझसे यही पूछा।",
      "ta": "பிறகு ஏன் ஆலப்புழாவில் உள்ள க்ருபாசனம் வரை செல்ல வேண்டும்? என்று அவர் என்னிடம் கேட்டார்.",
      "bn": "তাহলে আলাপ্পুঝার ক্রেউপাসনমে যাওয়ার কী দরকার? সে আমাকে জিজ্ঞেস করল।",
      "te": "అయితే నువ్వు అలప్పుజలోని క్రూపాసనం వరకు ఎందుకు వెళ్ళాలి? అతను నన్ను అలా అడిగాడు.",
      "mr": "मग तुम्हाला अलाप्पुझातील क्रेउपासनमला जाण्याची काय गरज आहे? त्याने मला ते विचारले.",
      "fr": "Alors pourquoi as-tu besoin d'aller jusqu'à Kreupasanam à Alappuzha ? Il m'a demandé ça.",
      "es": "Entonces, ¿por qué necesitas ir hasta Kreupasanam en Alappuzha? Me preguntó eso.",
      "zh": "那你为什么非要跑到阿勒皮的克鲁帕萨南去呢？他这么问我。",
      "kn": "ಹಾಗಾದರೆ ನೀನು ಆಲಪ್ಪುಳದ ಕ್ರೂಪಾಸನಂ ವರೆಗೆ ಏಕೆ ಹೋಗಬೇಕು? ಅವನು ನನ್ನನ್ನು ಹಾಗೆ ಕೇಳಿದನು."
    }
  },
  {
    "start": "1:43",
    "text": {
      "en": "I said, I want to go there. I see many testimonies, I join the prayers. So if we go there, Mother will not abandon us.",
      "hi": "मैंने कहा, मैं वहाँ जाना चाहता हूँ। मैं बहुत सी गवाहियाँ देखता हूँ, मैं प्रार्थना में शामिल होता हूँ। इसलिए अगर हम वहाँ जाएँ, तो माँ हमें नहीं छोड़ेंगी।",
      "ta": "நான் சொன்னேன், நான் அங்கு செல்ல விரும்புகிறேன். நான் பல சாட்சியங்களைப் பார்க்கிறேன், நான் பிரார்த்தனைகளில் இணைகிறேன். எனவே நாம் அங்கு சென்றால், அம்மா நம்மைக் கைவிட மாட்டார்.",
      "bn": "আমি বললাম, আমি সেখানে যেতে চাই। আমি অনেক সাক্ষ্য দেখতে পাই, আমি প্রার্থনায় যোগদান করি। তাই যদি আমরা সেখানে যাই, মা আমাদের ত্যাগ করবেন না।",
      "te": "నేను అక్కడికి వెళ్లాలనుకుంటున్నాను అని చెప్పాను. నేను చాలా సాక్ష్యాలను చూస్తున్నాను, నేను ప్రార్థనలలో చేరాను. కాబట్టి మనం అక్కడికి వెళితే, తల్లి మనల్ని విడిచిపెట్టదు.",
      "mr": "मी म्हणालो, मला तिथे जायचे आहे. मला अनेक साक्ष दिसतात, मी प्रार्थनेत सामील होतो. म्हणून जर आपण तिथे गेलो तर आई आपल्याला सोडणार नाही.",
      "fr": "J'ai dit : « Je veux y aller. » Je vois beaucoup de témoignages, je me joins aux prières. Alors, si nous y allons, Mère ne nous abandonnera pas.",
      "es": "Dije: «Quiero ir allí. Veo muchos testimonios y me uno a las oraciones. Así que, si vamos, Madre no nos abandonará».",
      "zh": "我说:“我想去那里。我看到很多见证，我也参与祷告。所以如果我们去那里，母亲就不会抛弃我们。”",
      "kn": "ನಾನು ಹೇಳಿದೆ, ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಬೇಕು. ನಾನು ಅನೇಕ ಸಾಕ್ಷಿಗಳನ್ನು ನೋಡುತ್ತೇನೆ, ನಾನು ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಸೇರುತ್ತೇನೆ. ಹಾಗಾಗಿ ನಾವು ಅಲ್ಲಿಗೆ ಹೋದರೆ, ತಾಯಿ ನಮ್ಮನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "1:49",
    "text": {
      "en": "I told him that. He did not have any strong faith. Still, moved by my crying—",
      "hi": "मैंने उसे बताया। उसका कोई पक्का विश्वास नहीं था। फिर भी, मेरे रोने से द्रवित होकर—",
      "ta": "நான் அவனிடம் அதைச் சொன்னேன். அவனுக்கு எந்த உறுதியான நம்பிக்கையும் இல்லை. ஆனாலும், என் அழுகையால் நெகிழ்ச்சியடைந்தேன்—",
      "bn": "আমি তাকে সেটা বলেছিলাম। তার কোন দৃঢ় বিশ্বাস ছিল না। তবুও, আমার কান্নায় আমি মুগ্ধ হয়েছিলাম—",
      "te": "నేను అతనికి చెప్పాను. అతనికి బలమైన విశ్వాసం లేదు. అయినప్పటికీ, నా ఏడుపుతో కదిలిపోయాను—",
      "mr": "मी त्याला ते सांगितले. त्याचा विश्वास दृढ नव्हता. तरीही, माझ्या रडण्याने तो भावूक झाला—",
      "fr": "Je le lui ai dit. Il n'avait pas une foi solide. Pourtant, ému par mes pleurs…",
      "es": "Le dije eso. No tenía una fe firme. Aun así, conmovido por mi llanto...",
      "zh": "我告诉了他。他没有什么坚定的信仰。然而，他被我的哭声感动了——",
      "kn": "ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ. ಅವನಿಗೆ ಬಲವಾದ ನಂಬಿಕೆ ಇರಲಿಲ್ಲ. ಆದರೂ, ನನ್ನ ಅಳು ನನ್ನನ್ನು ಆವರಿಸಿತು—"
    }
  },
  {
    "start": "1:56",
    "text": {
      "en": "He told me, I will take you there. That’s how we first came here, me and my husband together.",
      "hi": "उन्होंने मुझसे कहा, \"मैं तुम्हें वहाँ ले चलूँगा।\" इस तरह हम पहली बार यहाँ आए, मैं और मेरे पति साथ में।",
      "ta": "அவர் என்னிடம், \"நான் உன்னை அங்கே அழைத்துச் செல்கிறேன்\" என்றார். அப்படித்தான் நானும் என் கணவரும் முதன்முதலில் இங்கு வந்தோம்.",
      "bn": "সে আমাকে বলল, আমি তোমাকে সেখানে নিয়ে যাব। এভাবেই আমরা প্রথম এখানে এসেছিলাম, আমি আর আমার স্বামী একসাথে।",
      "te": "అతను నాతో, నేను నిన్ను అక్కడికి తీసుకెళ్తాను అని చెప్పాడు. అలా మేము మొదట ఇక్కడికి వచ్చాము, నేను మరియు నా భర్త కలిసి.",
      "mr": "त्याने मला सांगितले, मी तुला तिथे घेऊन जाईन. अशाप्रकारे आम्ही पहिल्यांदा इथे आलो, मी आणि माझे पती एकत्र.",
      "fr": "Il m'a dit : « Je t'emmènerai là-bas. » C'est ainsi que nous sommes arrivés ici, mon mari et moi.",
      "es": "Me dijo: «Te llevaré». Así llegamos aquí, mi esposo y yo.",
      "zh": "他说:“我会带你去那里。”我和我丈夫就是这样第一次来这里的。",
      "kn": "ಅವನು ನನಗೆ ಹೇಳಿದ, ನಾನು ನಿನ್ನನ್ನು ಅಲ್ಲಿಗೆ ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತೇನೆ. ಹೀಗೆಯೇ ನಾವು ಮೊದಲು ಇಲ್ಲಿಗೆ ಬಂದೆವು, ನಾನು ಮತ್ತು ನನ್ನ ಪತಿ ಒಟ್ಟಿಗೆ."
    }
  },
  {
    "start": "2:02",
    "text": {
      "en": "When we reached here, it was very crowded. I said, whatever happens, I want to take the covenant.",
      "hi": "जब हम यहाँ पहुँचे तो बहुत भीड़ थी। मैंने कहा, चाहे कुछ भी हो जाए, मैं वाचा लेना चाहता हूँ।",
      "ta": "நாங்கள் இங்கு வந்தபோது, மிகவும் கூட்டமாக இருந்தது. நான் சொன்னேன், என்ன நடந்தாலும், நான் உடன்படிக்கையை எடுக்க விரும்புகிறேன்.",
      "bn": "যখন আমরা এখানে পৌঁছালাম, তখন খুব ভিড় ছিল। আমি বললাম, যাই ঘটুক না কেন, আমি চুক্তিটি নিতে চাই।",
      "te": "మేము ఇక్కడికి చేరుకున్నప్పుడు, చాలా రద్దీగా ఉంది. నేను చెప్పాను, ఏమి జరిగినా, నేను ఒడంబడికను తీసుకోవాలనుకుంటున్నాను.",
      "mr": "जेव्हा आम्ही इथे पोहोचलो तेव्हा खूप गर्दी होती. मी म्हणालो, काहीही झाले तरी मला करार करायचा आहे.",
      "fr": "Quand nous sommes arrivés ici, il y avait beaucoup de monde. Je me suis dit : « Quoi qu'il arrive, je veux prendre l'alliance. »",
      "es": "Cuando llegamos aquí, había mucha gente. Dije: «Pase lo que pase, quiero aceptar el pacto».",
      "zh": "我们到达这里时，人很多。我说，无论发生什么，我都想接受圣约。",
      "kn": "ನಾವು ಇಲ್ಲಿಗೆ ತಲುಪಿದಾಗ, ಅಲ್ಲಿ ತುಂಬಾ ಜನದಟ್ಟಣೆ ಇತ್ತು. ನಾನು ಹೇಳಿದೆ, ಏನೇ ಆಗಲಿ, ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "Since he is a person without much patience, he told me, if you take the covenant, it will take a lot of time.",
      "hi": "चूँकि वह बहुत धैर्यहीन व्यक्ति है, उसने मुझसे कहा, यदि आप वाचा लेते हैं, तो इसमें बहुत समय लगेगा।",
      "ta": "அவர் அதிக பொறுமை இல்லாத நபர் என்பதால், நீங்கள் உடன்படிக்கையை எடுத்துக் கொண்டால், அது நிறைய நேரம் எடுக்கும் என்று அவர் என்னிடம் கூறினார்.",
      "bn": "যেহেতু সে খুব বেশি ধৈর্যহীন ব্যক্তি, তাই সে আমাকে বলল, যদি তুমি চুক্তি গ্রহণ করো, তাহলে অনেক সময় লাগবে।",
      "te": "అతను పెద్దగా ఓపిక లేని వ్యక్తి కాబట్టి, మీరు ఒడంబడిక తీసుకుంటే, దానికి చాలా సమయం పడుతుందని అతను నాకు చెప్పాడు.",
      "mr": "तो जास्त धीर नसलेला माणूस असल्याने, तो मला म्हणाला, जर तुम्ही करार घेतला तर त्याला खूप वेळ लागेल.",
      "fr": "Comme c'est une personne sans beaucoup de patience, il m'a dit : si tu prends l'alliance, cela prendra beaucoup de temps.",
      "es": "Como es una persona sin mucha paciencia, me dijo, si tomas el pacto, te tomará mucho tiempo.",
      "zh": "由于他是一个没有太多耐心的人，他告诉我，如果你接受这个约定，那将需要很多时间。",
      "kn": "ಅವರು ಹೆಚ್ಚು ತಾಳ್ಮೆ ಇಲ್ಲದ ವ್ಯಕ್ತಿಯಾಗಿರುವುದರಿಂದ, ನೀವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಅದು ಬಹಳಷ್ಟು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "Let’s just pray and go. Even if you don’t take the covenant, Mother will listen. That’s what he told me.",
      "hi": "चलो बस प्रार्थना करते हैं और चलते हैं। अगर तुम वाचा नहीं भी मानो, तो भी माँ सुनेगी। उसने मुझसे यही कहा था।",
      "ta": "நாம பிரார்த்தனை பண்ணிட்டுப் போலாம். நீங்க உடன்படிக்கை எடுக்கலன்னாலும் அம்மா கேட்பாங்க. அப்படித்தான் அவர் எனக்குச் சொன்னார்.",
      "bn": "চলো প্রার্থনা করি আর যাই। তুমি যদি চুক্তি নাও করো, মা শুনবেন। সে আমাকে এটাই বলেছে।",
      "te": "మనం ప్రార్థించి వెళ్దాం. నువ్వు ఒడంబడిక తీసుకోకపోయినా, అమ్మ వింటుంది. అదే అతను నాకు చెప్పాడు.",
      "mr": "चला प्रार्थना करूया आणि जाऊया. जरी तुम्ही करार घेतला नाही तरी आई ऐकेल. त्याने मला तेच सांगितले.",
      "fr": "Prions et partons. Même si tu ne fais pas alliance, Mère t'écoutera. C'est ce qu'il m'a dit.",
      "es": "Oremos y vayamos. Aunque no aceptes el pacto, mi madre te escuchará. Eso me dijo.",
      "zh": "我们祈祷然后出发吧。就算你不立约，妈妈也会听的。他就是这么告诉我的。",
      "kn": "ಪ್ರಾರ್ಥಿಸಿ ಹೋಗೋಣ. ನೀನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳದಿದ್ದರೂ, ತಾಯಿ ಕೇಳುತ್ತಾಳೆ. ಅದನ್ನೇ ಅವನು ನನಗೆ ಹೇಳಿದನು."
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "But I was not willing. I said, if you want to go, you go. I will come alone. Whatever happens, I will only return after taking the covenant.",
      "hi": "लेकिन मैं राज़ी नहीं था। मैंने कहा, \"अगर तुम जाना चाहते हो तो जाओ। मैं अकेला ही आऊँगा। चाहे कुछ भी हो जाए, मैं वाचा बाँधकर ही लौटूँगा।\"",
      "ta": "ஆனால் எனக்கு விருப்பமில்லை. நான் சொன்னேன், \"நீ போக விரும்பினால் போ. நான் தனியாக வருவேன். என்ன நடந்தாலும், உடன்படிக்கை எடுத்த பின்னரே நான் திரும்பி வருவேன்.\"",
      "bn": "কিন্তু আমি রাজি ছিলাম না। আমি বললাম, যদি তুমি যেতে চাও, তুমি যাও। আমি একাই আসব। যাই ঘটুক না কেন, আমি কেবল চুক্তি গ্রহণের পরেই ফিরে আসব।",
      "te": "కానీ నేను ఇష్టపడలేదు. నేను చెప్పాను, మీరు వెళ్లాలనుకుంటే, మీరు వెళ్ళండి. నేను ఒంటరిగా వస్తాను. ఏమి జరిగినా, నేను ఒడంబడిక తీసుకున్న తర్వాతే తిరిగి వస్తాను.",
      "mr": "पण मी तयार नव्हतो. मी म्हणालो, जर तुम्हाला जायचे असेल तर तुम्ही जा. मी एकटाच येईन. काहीही झाले तरी मी करार घेतल्यानंतरच परत येईन.",
      "fr": "Mais je ne voulais pas. J'ai dit : Si tu veux partir, pars. Je viendrai seul. Quoi qu'il arrive, je ne reviendrai qu'après avoir fait alliance.",
      "es": "Pero no quise. Dije: «Si quieres ir, ve. Yo iré solo. Pase lo que pase, solo regresaré después de firmar el pacto».",
      "zh": "但我不肯。我说，你若要去，就去吧。我独自一人去。无论发生什么，我都要立约之后才回来。",
      "kn": "ಆದರೆ ನನಗೆ ಇಷ್ಟವಿರಲಿಲ್ಲ. ನಾನು ಹೇಳಿದೆ, ನೀನು ಹೋಗಲು ಬಯಸಿದರೆ ನೀನು ಹೋಗು. ನಾನು ಒಬ್ಬಂಟಿಯಾಗಿ ಬರುತ್ತೇನೆ. ಏನೇ ಆದರೂ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರವೇ ನಾನು ಹಿಂತಿರುಗುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "That’s how I first came here, took the covenant, offered my intentions, and went back.",
      "hi": "इसी तरह मैं पहली बार यहां आया, वाचा ली, अपने इरादे पेश किए, और वापस चला गया।",
      "ta": "அப்படித்தான் நான் முதலில் இங்கு வந்தேன், உடன்படிக்கையை எடுத்துக்கொண்டேன், என் நோக்கங்களை முன்வைத்தேன், திரும்பிச் சென்றேன்.",
      "bn": "এভাবেই আমি প্রথম এখানে এসেছিলাম, চুক্তি নিয়েছিলাম, আমার উদ্দেশ্য পেশ করেছিলাম এবং ফিরে গিয়েছিলাম।",
      "te": "నేను మొదట ఇక్కడికి ఆ విధంగానే వచ్చాను, ఒడంబడికను తీసుకున్నాను, నా ఉద్దేశాలను అందించాను మరియు తిరిగి వెళ్ళాను.",
      "mr": "अशाप्रकारे मी पहिल्यांदा इथे आलो, करार घेतला, माझे हेतू मांडले आणि परत गेलो.",
      "fr": "C'est ainsi que je suis venu ici pour la première fois, j'ai pris l'alliance, j'ai offert mes intentions et je suis reparti.",
      "es": "Así fue como vine aquí por primera vez, tomé el pacto, ofrecí mis intenciones y regresé.",
      "zh": "我当初就是这样来到这里，立下盟约，表达心意，然后回去的。",
      "kn": "ನಾನು ಮೊದಲು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದು ಹೀಗೆ, ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ನನ್ನ ಉದ್ದೇಶಗಳನ್ನು ಅರ್ಪಿಸಿ, ಹಿಂತಿರುಗಿ ಹೋದದ್ದು ಹೀಗೆ."
    }
  },
  {
    "start": "2:30",
    "text": {
      "en": "Every month, I used to come here. Like that, after three months passed, suddenly one day—",
      "hi": "मैं हर महीने यहाँ आता था। इसी तरह, तीन महीने बीत जाने के बाद, अचानक एक दिन—",
      "ta": "ஒவ்வொரு மாதமும், நான் இங்கு வருவது வழக்கம். அது போல, மூன்று மாதங்கள் கடந்த பிறகு, திடீரென்று ஒரு நாள்—",
      "bn": "প্রতি মাসে, আমি এখানে আসতাম। এভাবেই, তিন মাস কেটে যাওয়ার পর, হঠাৎ একদিন—",
      "te": "ప్రతి నెలా, నేను ఇక్కడికి వచ్చేవాడిని. అలా, మూడు నెలలు గడిచిన తర్వాత, అకస్మాత్తుగా ఒక రోజు—",
      "mr": "दर महिन्याला मी इथे येत असे. अशाच प्रकारे, तीन महिने उलटल्यानंतर, अचानक एके दिवशी -",
      "fr": "Je venais ici tous les mois. Et voilà, trois mois plus tard, soudain, un jour…",
      "es": "Venía aquí todos los meses. Así, después de tres meses, de repente un día...",
      "zh": "我以前每个月都会来这里。就这样，三个月过去了，突然有一天——",
      "kn": "ಪ್ರತಿ ತಿಂಗಳು, ನಾನು ಇಲ್ಲಿಗೆ ಬರುತ್ತಿದ್ದೆ. ಹಾಗೆ, ಮೂರು ತಿಂಗಳು ಕಳೆದ ನಂತರ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂದು ದಿನ—"
    }
  },
  {
    "start": "2:37",
    "text": {
      "en": "I had stomach pain. Then I went to see the doctor. After that, they told me I need surgery for hernia.",
      "hi": "मुझे पेट में दर्द हुआ। फिर मैं डॉक्टर के पास गया। उन्होंने बताया कि मुझे हर्निया की सर्जरी करवानी पड़ेगी।",
      "ta": "எனக்கு வயிற்று வலி இருந்தது. பிறகு நான் மருத்துவரைப் பார்க்கச் சென்றேன். அதன் பிறகு, எனக்கு ஹெர்னியாவுக்கு அறுவை சிகிச்சை தேவை என்று அவர்கள் என்னிடம் சொன்னார்கள்.",
      "bn": "আমার পেটে ব্যথা হচ্ছিল। তারপর আমি ডাক্তারের কাছে গেলাম। এরপর, তারা আমাকে বলল হার্নিয়ার জন্য আমার অস্ত্রোপচার করা দরকার।",
      "te": "నాకు కడుపు నొప్పిగా ఉంది. తర్వాత నేను డాక్టర్ దగ్గరికి వెళ్ళాను. ఆ తర్వాత, నాకు హెర్నియాకు శస్త్రచికిత్స అవసరమని వారు చెప్పారు.",
      "mr": "मला पोटात दुखत होते. मग मी डॉक्टरांना भेटायला गेलो. त्यानंतर, त्यांनी मला सांगितले की मला हर्नियासाठी शस्त्रक्रिया करावी लागेल.",
      "fr": "J'avais mal au ventre. Je suis alors allée voir le médecin. On m'a dit que je devais me faire opérer d'une hernie.",
      "es": "Tenía dolor de estómago. Fui al médico. Después, me dijeron que necesitaba una cirugía de hernia.",
      "zh": "我肚子疼。然后我去看医生。之后他们告诉我，我需要做疝气手术。",
      "kn": "ನನಗೆ ಹೊಟ್ಟೆ ನೋವು ಇತ್ತು. ನಂತರ ನಾನು ವೈದ್ಯರನ್ನು ನೋಡಲು ಹೋದೆ. ನಂತರ, ಅವರು ನನಗೆ ಹರ್ನಿಯಾ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಬೇಕು ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "That surgery was done. While I was waiting for the surgery, about our debt—",
      "hi": "वो सर्जरी हो गई। जब मैं सर्जरी का इंतज़ार कर रहा था, हमारे कर्ज़ के बारे में—",
      "ta": "அந்த அறுவை சிகிச்சை செய்யப்பட்டது. நான் அறுவை சிகிச்சைக்காகக் காத்திருந்தபோது, எங்கள் கடனைப் பற்றி—",
      "bn": "সেই অস্ত্রোপচারটি সম্পন্ন হয়েছিল। আমি যখন অস্ত্রোপচারের জন্য অপেক্ষা করছিলাম, তখন আমাদের ঋণের কথা—",
      "te": "ఆ సర్జరీ జరిగింది. నేను సర్జరీ కోసం ఎదురు చూస్తున్నప్పుడు, మన అప్పు గురించి—",
      "mr": "ती शस्त्रक्रिया झाली. मी शस्त्रक्रियेची वाट पाहत असताना, आमच्या कर्जाबद्दल -",
      "fr": "Cette opération a été effectuée. Pendant que j'attendais, à propos de notre dette…",
      "es": "Esa cirugía ya se realizó. Mientras esperaba la cirugía, sobre nuestra deuda...",
      "zh": "手术做完了。在我等待手术的时候，关于我们的债务——",
      "kn": "ಆ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮಾಡಲಾಯಿತು. ನಾನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗಾಗಿ ಕಾಯುತ್ತಿದ್ದಾಗ, ನಮ್ಮ ಸಾಲದ ಬಗ್ಗೆ—"
    }
  },
  {
    "start": "2:52",
    "text": {
      "en": "For my husband’s younger sister’s marriage expenses, we had taken a loan from the bank. We could not repay it, and the threat of confiscation came.",
      "hi": "मेरे पति की छोटी बहन की शादी के खर्च के लिए हमने बैंक से कर्ज़ लिया था। हम उसे चुका नहीं पाए और ज़ब्त होने का ख़तरा आ गया।",
      "ta": "என் கணவரின் தங்கையின் திருமணச் செலவுக்காக, நாங்கள் வங்கியில் கடன் வாங்கியிருந்தோம். அதை எங்களால் திருப்பிச் செலுத்த முடியவில்லை, பறிமுதல் செய்யப்படும் என்ற அச்சுறுத்தல் வந்தது.",
      "bn": "আমার স্বামীর ছোট বোনের বিয়ের খরচের জন্য, আমরা ব্যাংক থেকে ঋণ নিয়েছিলাম। আমরা তা পরিশোধ করতে পারিনি, এবং বাজেয়াপ্তির হুমকি এসেছিল।",
      "te": "నా భర్త చెల్లెలు వివాహ ఖర్చుల కోసం, మేము బ్యాంకు నుండి రుణం తీసుకున్నాము. మేము దానిని తిరిగి చెల్లించలేకపోయాము మరియు జప్తు బెదిరింపు వచ్చింది.",
      "mr": "माझ्या पतीच्या धाकट्या बहिणीच्या लग्नाच्या खर्चासाठी आम्ही बँकेकडून कर्ज घेतले होते. ते आम्ही फेडू शकलो नाही आणि जप्तीचा धोका निर्माण झाला.",
      "fr": "Pour les frais de mariage de la sœur cadette de mon mari, nous avions contracté un emprunt auprès de la banque. Nous n'avons pas pu le rembourser, et la menace de confiscation a surgi.",
      "es": "Para los gastos de la boda de la hermana menor de mi esposo, habíamos pedido un préstamo al banco. No pudimos devolverlo y nos amenazaron con confiscarlo.",
      "zh": "为了我丈夫的妹妹结婚的费用，我们向银行贷款。我们无力偿还，还面临着没收房产的威胁。",
      "kn": "ನನ್ನ ಗಂಡನ ತಂಗಿಯ ಮದುವೆ ವೆಚ್ಚಕ್ಕಾಗಿ ನಾವು ಬ್ಯಾಂಕಿನಿಂದ ಸಾಲ ಪಡೆದಿದ್ದೆವು. ಅದನ್ನು ಮರುಪಾವತಿಸಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಮತ್ತು ಮುಟ್ಟುಗೋಲು ಹಾಕಿಕೊಳ್ಳುವ ಬೆದರಿಕೆ ಬಂದಿತು."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "The bank people came home and gave a confiscation notice. At that time, I was preparing for surgery.",
      "hi": "बैंक वाले घर आए और ज़ब्ती का नोटिस थमा दिया। उस समय मैं सर्जरी की तैयारी कर रहा था।",
      "ta": "வங்கி ஊழியர்கள் வீட்டிற்கு வந்து பறிமுதல் அறிவிப்பைக் கொடுத்தனர். அந்த நேரத்தில், நான் அறுவை சிகிச்சைக்குத் தயாராகிக் கொண்டிருந்தேன்.",
      "bn": "ব্যাংকের লোকেরা বাড়িতে এসে বাজেয়াপ্তির নোটিশ দিল। সেই সময়, আমি অস্ত্রোপচারের জন্য প্রস্তুতি নিচ্ছিলাম।",
      "te": "బ్యాంకు వాళ్ళు ఇంటికి వచ్చి జప్తు నోటీసు ఇచ్చారు. ఆ సమయంలో, నేను శస్త్రచికిత్సకు సిద్ధమవుతున్నాను.",
      "mr": "बँकेचे लोक घरी आले आणि जप्तीची सूचना दिली. त्यावेळी मी शस्त्रक्रियेची तयारी करत होतो.",
      "fr": "Les employés de la banque sont rentrés chez eux et ont remis un avis de confiscation. À ce moment-là, je me préparais à une opération chirurgicale.",
      "es": "Los del banco llegaron a casa y me dieron una orden de confiscación. En ese momento, me estaba preparando para la cirugía.",
      "zh": "银行的人回家了，给了没收通知。当时我正准备做手术。",
      "kn": "ಬ್ಯಾಂಕ್ ಅಧಿಕಾರಿಗಳು ಮನೆಗೆ ಬಂದು ಮುಟ್ಟುಗೋಲು ನೋಟಿಸ್ ನೀಡಿದರು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I had no way out. I came here with that confiscation notice and met Respected Father Joseph.",
      "hi": "मेरे पास कोई रास्ता नहीं था। मैं उस ज़ब्ती नोटिस के साथ यहाँ आया और आदरणीय फादर जोसेफ़ से मिला।",
      "ta": "எனக்கு வேறு வழியில்லை. அந்த பறிமுதல் நோட்டீஸுடன் நான் இங்கு வந்து மதிப்பிற்குரிய பாதிரியார் ஜோசப்பை சந்தித்தேன்.",
      "bn": "আমার আর কোন উপায় ছিল না। আমি সেই বাজেয়াপ্তির নোটিশ নিয়ে এখানে এসেছিলাম এবং শ্রদ্ধেয় ফাদার জোসেফের সাথে দেখা করেছিলাম।",
      "te": "నాకు వేరే మార్గం లేదు. నేను ఆ జప్తు నోటీసుతో ఇక్కడికి వచ్చి గౌరవనీయులైన ఫాదర్ జోసెఫ్‌ను కలిశాను.",
      "mr": "माझ्याकडे कोणताही मार्ग नव्हता. मी ती जप्तीची सूचना घेऊन इथे आलो आणि आदरणीय फादर जोसेफ यांना भेटलो.",
      "fr": "Je n'avais aucune issue. Je suis venu ici avec cet avis de confiscation et j'ai rencontré le vénérable Père Joseph.",
      "es": "No tenía escapatoria. Vine aquí con esa orden de confiscación y conocí al respetable padre Joseph.",
      "zh": "我没有办法了。我拿着那张没收通知来到这里，见到了尊敬的约瑟夫神父。",
      "kn": "ನನಗೆ ಬೇರೆ ದಾರಿ ಇರಲಿಲ್ಲ. ನಾನು ಆ ಮುಟ್ಟುಗೋಲು ಸೂಚನೆಯೊಂದಿಗೆ ಇಲ್ಲಿಗೆ ಬಂದು ಗೌರವಾನ್ವಿತ ಫಾದರ್ ಜೋಸೆಫ್ ಅವರನ್ನು ಭೇಟಿಯಾದೆ."
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "Father prayed here and gave me a small covenant medal, telling me to sprinkle salt at home and bury it.",
      "hi": "पिता ने यहाँ प्रार्थना की और मुझे एक छोटा सा वाचा पदक दिया, और कहा कि इसे घर पर नमक छिड़क कर गाड़ दूँ।",
      "ta": "அப்பா இங்கே ஜெபித்துவிட்டு, வீட்டில் உப்பு தூவி புதைக்கச் சொல்லி ஒரு சிறிய உடன்படிக்கைப் பதக்கத்தை எனக்குக் கொடுத்தார்.",
      "bn": "বাবা এখানে প্রার্থনা করেছিলেন এবং আমাকে একটি ছোট চুক্তির পদক দিয়েছিলেন, বাড়িতে লবণ ছিটিয়ে পুঁতে দিতে বলেছিলেন।",
      "te": "నాన్న ఇక్కడ ప్రార్థించి, నాకు ఒక చిన్న ఒడంబడిక పతకాన్ని ఇచ్చి, ఇంట్లో ఉప్పు చల్లి పాతిపెట్టమని చెప్పాడు.",
      "mr": "वडिलांनी येथे प्रार्थना केली आणि मला एक लहान करार पदक दिले, घरी मीठ शिंपडून ते पुरण्यास सांगितले.",
      "fr": "Mon père a prié ici et m'a donné une petite médaille d'alliance, me disant de saupoudrer du sel à la maison et de l'enterrer.",
      "es": "El Padre oró aquí y me dio una pequeña medalla del pacto, diciéndome que esparciera sal en casa y la enterrara.",
      "zh": "父亲在这里祈祷，并给了我一枚小小的盟约牌，告诉我在家里撒盐并埋起来。",
      "kn": "ತಂದೆ ಇಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ ನನಗೆ ಒಂದು ಸಣ್ಣ ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಕೊಟ್ಟು, ಮನೆಯಲ್ಲಿ ಉಪ್ಪು ಸಿಂಪಡಿಸಿ ಹೂಳಲು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "I did that. After that, I came to Mother and said, Mother, tomorrow is my surgery. I am going for surgery.",
      "hi": "मैंने वैसा ही किया। उसके बाद, मैं माँ के पास आया और कहा, \"माँ, कल मेरी सर्जरी है। मैं सर्जरी के लिए जा रहा हूँ।\"",
      "ta": "நான் அதைச் செய்தேன். அதன் பிறகு, நான் அம்மாவிடம் வந்து, \"அம்மா, நாளை எனக்கு அறுவை சிகிச்சை. நான் அறுவை சிகிச்சைக்குப் போகிறேன்\" என்றேன்.",
      "bn": "আমি তাই করলাম। তারপর, আমি মায়ের কাছে এসে বললাম, মা, আগামীকাল আমার অস্ত্রোপচার। আমি অস্ত্রোপচারের জন্য যাচ্ছি।",
      "te": "నేను అలా చేసాను. ఆ తర్వాత, నేను అమ్మ దగ్గరకు వచ్చి, అమ్మా, రేపు నా సర్జరీ. నేను సర్జరీకి వెళ్తున్నాను అని చెప్పాను.",
      "mr": "मी ते केले. त्यानंतर, मी आईकडे आलो आणि म्हणालो, आई, उद्या माझी शस्त्रक्रिया आहे. मी शस्त्रक्रिया करण्यासाठी जात आहे.",
      "fr": "Je l'ai fait. Après cela, je suis allé voir ma mère et je lui ai dit : « Maman, demain, j'ai mon opération. Je vais me faire opérer. »",
      "es": "Lo hice. Después, fui con mi madre y le dije: «Mamá, mañana es mi cirugía. Voy a operarme».",
      "zh": "我照做了。之后，我来到妈妈面前说:“妈妈，明天我要做手术。我要去做手术。”",
      "kn": "ನಾನು ಹಾಗೆ ಮಾಡಿದೆ. ಅದಾದ ನಂತರ, ನಾನು ಅಮ್ಮನ ಬಳಿಗೆ ಬಂದು, ಅಮ್ಮಾ, ನಾಳೆ ನನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ. ನಾನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೋಗುತ್ತಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "I prayed, Mother, when I return after surgery, there should be a place for me to stay without the bank people coming for confiscation.",
      "hi": "मैंने प्रार्थना की, माँ, जब मैं सर्जरी के बाद वापस आऊँ, तो मेरे रहने के लिए एक जगह होनी चाहिए, और बैंक वाले ज़ब्ती के लिए नहीं आएँगे।",
      "ta": "நான் பிரார்த்தனை செய்தேன், அம்மா, நான் அறுவை சிகிச்சைக்குப் பிறகு திரும்பும்போது, வங்கி ஊழியர்கள் பறிமுதல் செய்ய வராமல் தங்குவதற்கு ஒரு இடம் இருக்க வேண்டும்.",
      "bn": "আমি প্রার্থনা করেছিলাম, মা, যখন আমি অস্ত্রোপচারের পর ফিরে আসব, তখন আমার থাকার জন্য এমন একটা জায়গা থাকা উচিত যেখানে ব্যাংকের লোকেরা টাকা বাজেয়াপ্ত করতে আসবে না।",
      "te": "నేను ప్రార్థించాను, అమ్మా, నేను శస్త్రచికిత్స తర్వాత తిరిగి వచ్చినప్పుడు, బ్యాంకు వారు జప్తు కోసం రాకుండా నాకు ఉండటానికి ఒక స్థలం ఉండాలి.",
      "mr": "मी प्रार्थना केली, आई, शस्त्रक्रियेनंतर मी परत येईन तेव्हा माझ्यासाठी राहण्यासाठी जागा असावी, बँकेचे लोक जप्तीसाठी येऊ नयेत.",
      "fr": "J'ai prié : « Mère, quand je reviendrai après l'opération, il devrait y avoir un endroit où je puisse rester sans que les gens de la banque ne viennent me confisquer. »",
      "es": "Oré: Madre, cuando regrese después de la cirugía, debe haber un lugar donde pueda quedarme sin que la gente del banco venga a confiscarme.",
      "zh": "我祈祷，妈妈，当我手术后回来时，应该有一个地方让我住，而不会被银行的人来没收。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, ಅಮ್ಮಾ, ನಾನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರ ಹಿಂತಿರುಗಿದಾಗ, ಬ್ಯಾಂಕ್ ಜನರು ಮುಟ್ಟುಗೋಲು ಹಾಕಿಕೊಳ್ಳಲು ಬರದೆ ನನಗೆ ಉಳಿಯಲು ಒಂದು ಸ್ಥಳ ಇರಬೇಕು."
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "I entrusted that into Mother’s hands and left. When I return, I must have a place to stay.",
      "hi": "मैंने उसे माँ के हाथों में सौंप दिया और चला गया। जब मैं वापस आऊँगा, तो मेरे पास रहने के लिए कोई जगह होनी चाहिए।",
      "ta": "நான் அதை அம்மாவின் கைகளில் ஒப்படைத்துவிட்டு வெளியேறினேன். நான் திரும்பி வரும்போது, எனக்கு தங்குவதற்கு ஒரு இடம் இருக்க வேண்டும்.",
      "bn": "আমি সেটা মায়ের হাতে তুলে দিয়ে চলে গেলাম। যখন আমি ফিরে আসব, আমার থাকার জন্য একটা জায়গা থাকতে হবে।",
      "te": "నేను దానిని అమ్మ చేతుల్లో అప్పగించి వెళ్లిపోయాను. నేను తిరిగి వచ్చినప్పుడు, నాకు ఉండడానికి ఒక స్థలం ఉండాలి.",
      "mr": "मी ते आईच्या हातात सोपवले आणि निघून गेलो. मी परत आल्यावर, मला राहण्यासाठी जागा हवीच.",
      "fr": "J'ai confié cela à Mère et je suis parti. À mon retour, il me faudra un endroit où loger.",
      "es": "Lo confié a mi madre y me fui. Cuando regrese, necesito un lugar donde quedarme.",
      "zh": "我把这件事托付给妈妈，然后就走了。回来的时候，我一定要有个地方住。",
      "kn": "ನಾನು ಅದನ್ನು ತಾಯಿಯ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿ ಹೊರಟೆ. ನಾನು ಹಿಂತಿರುಗಿದಾಗ, ನನಗೆ ಉಳಿಯಲು ಒಂದು ಸ್ಥಳವಿರಬೇಕು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "I do not have another house of my own. My family is living in a rented house. So I cried here and told Mother not to abandon me, and that is how I went to the hospital.",
      "hi": "मेरे पास अपना दूसरा घर नहीं है। मेरा परिवार किराए के मकान में रहता है। इसलिए मैं यहाँ रोया और माँ से कहा कि मुझे अकेला न छोड़ें, और इस तरह मैं अस्पताल पहुँचा।",
      "ta": "எனக்கு வேறு சொந்த வீடு இல்லை. என் குடும்பம் வாடகை வீட்டில் வசிக்கிறது. அதனால் நான் இங்கே அழுது, அம்மாவிடம் என்னைக் கைவிடாதே என்று சொன்னேன், அப்படித்தான் நான் மருத்துவமனைக்குச் சென்றேன்.",
      "bn": "আমার নিজের আর কোন বাড়ি নেই। আমার পরিবার ভাড়া বাড়িতে থাকে। তাই আমি এখানে কেঁদেছিলাম এবং মাকে বলেছিলাম যে আমাকে ছেড়ে যাবেন না, এবং এভাবেই আমি হাসপাতালে গেলাম।",
      "te": "నాకు వేరే సొంత ఇల్లు లేదు. మా కుటుంబం అద్దె ఇంట్లో నివసిస్తోంది. కాబట్టి నేను ఇక్కడ ఏడ్చి అమ్మతో నన్ను విడిచిపెట్టవద్దని చెప్పాను, అలాగే నేను ఆసుపత్రికి వెళ్ళాను.",
      "mr": "माझे स्वतःचे दुसरे घर नाही. माझे कुटुंब भाड्याच्या घरात राहते. म्हणून मी इथे रडलो आणि आईला सांगितले की मला सोडून जाऊ नकोस, आणि अशाप्रकारे मी रुग्णालयात गेलो.",
      "fr": "Je n'ai pas d'autre maison à moi. Ma famille vit dans une maison louée. Alors, j'ai pleuré ici et j'ai dit à ma mère de ne pas m'abandonner, et c'est ainsi que je suis allée à l'hôpital.",
      "es": "No tengo otra casa propia. Mi familia vive en una casa alquilada. Así que lloré aquí y le dije a mi madre que no me abandonara, y así fue como fui al hospital.",
      "zh": "我没有自己的房子，家里人都租房子住。我就在这里哭，跟妈妈说不要抛弃我，就这样去了医院。",
      "kn": "ನನಗೆ ನನ್ನದೇ ಆದ ಇನ್ನೊಂದು ಮನೆ ಇಲ್ಲ. ನನ್ನ ಕುಟುಂಬ ಬಾಡಿಗೆ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದೆ. ಹಾಗಾಗಿ ನಾನು ಇಲ್ಲಿ ಅಳುತ್ತಾ ಅಮ್ಮನಿಗೆ ನನ್ನನ್ನು ಕೈಬಿಡಬೇಡಿ ಎಂದು ಹೇಳಿದೆ, ಮತ್ತು ಅದೇ ರೀತಿ ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "Until the time I went to the hospital, until I entered for surgery—",
      "hi": "जब तक मैं अस्पताल नहीं गया, जब तक मैं सर्जरी के लिए नहीं गया—",
      "ta": "நான் மருத்துவமனைக்குச் செல்லும் வரை, அறுவை சிகிச்சைக்காகச் செல்லும் வரை—",
      "bn": "যতক্ষণ না আমি হাসপাতালে যাই, যতক্ষণ না আমি অস্ত্রোপচারের জন্য প্রবেশ করি—",
      "te": "నేను ఆసుపత్రికి వెళ్ళే వరకు, శస్త్రచికిత్స కోసం ప్రవేశించే వరకు—",
      "mr": "मी रुग्णालयात जाईपर्यंत, शस्त्रक्रियेसाठी प्रवेश करेपर्यंत—",
      "fr": "Jusqu'au moment où je suis allé à l'hôpital, jusqu'à ce que j'entre pour une opération chirurgicale...",
      "es": "Hasta el momento en que fui al hospital, hasta que entré para la cirugía—",
      "zh": "直到我去医院，直到我接受手术——",
      "kn": "ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವವರೆಗೆ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ದಾಖಲಾಗುವವರೆಗೆ—"
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "I had the covenant medal in my hand. Holding it tightly, my problem at that time was not my surgery—",
      "hi": "मेरे हाथ में वाचा का पदक था। उसे कसकर पकड़े हुए, उस समय मेरी समस्या मेरी सर्जरी नहीं थी—",
      "ta": "என் கையில் உடன்படிக்கைப் பதக்கம் இருந்தது. அதை இறுக்கமாகப் பிடித்திருந்ததால், அந்த நேரத்தில் எனது பிரச்சினை எனது அறுவை சிகிச்சை அல்ல -",
      "bn": "আমার হাতে ছিল চুক্তির পদক। শক্ত করে ধরে রেখে, সেই সময় আমার সমস্যা ছিল আমার অস্ত্রোপচার নয়—",
      "te": "నా చేతిలో నిబంధన పతకం ఉంది. దానిని గట్టిగా పట్టుకుని, ఆ సమయంలో నా సమస్య నా శస్త్రచికిత్స కాదు—",
      "mr": "माझ्या हातात करार पदक होते. ते घट्ट धरून, त्यावेळी माझी समस्या माझी शस्त्रक्रिया नव्हती—",
      "fr": "J'avais la médaille de l'Alliance dans la main. Je la serrais fort, mon problème à ce moment-là n'était pas mon opération…",
      "es": "Tenía la medalla del pacto en la mano. La sostenía con fuerza. Mi problema en ese momento no era mi cirugía...",
      "zh": "我手里拿着圣约勋章。我紧紧地握着它，那时我的问题不是我的手术——",
      "kn": "ನನ್ನ ಕೈಯಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಪದಕವಿತ್ತು. ಅದನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡಿದ್ದಾಗ, ಆ ಸಮಯದಲ್ಲಿ ನನ್ನ ಸಮಸ್ಯೆ ನನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಾಗಿರಲಿಲ್ಲ—"
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "But my confiscation notice. As I was going into the operation theater—",
      "hi": "लेकिन मेरा ज़ब्ती नोटिस। जैसे ही मैं ऑपरेशन थिएटर में जा रहा था—",
      "ta": "ஆனால் என்னுடைய பறிமுதல் அறிவிப்பு. நான் அறுவை சிகிச்சை அரங்கிற்குள் சென்று கொண்டிருந்தபோது—",
      "bn": "কিন্তু আমার বাজেয়াপ্তির নোটিশ। যখন আমি অপারেশন থিয়েটারে যাচ্ছিলাম—",
      "te": "కానీ నా జప్తు నోటీసు. నేను ఆపరేషన్ థియేటర్‌లోకి వెళుతున్నప్పుడు—",
      "mr": "पण माझी जप्तीची सूचना. मी ऑपरेशन थिएटरमध्ये जात असताना—",
      "fr": "Mais mon avis de confiscation. Alors que j'entrais au bloc opératoire…",
      "es": "Pero mi aviso de confiscación. Mientras entraba al quirófano...",
      "zh": "但我的没收通知。当我正要走进手术室时——",
      "kn": "ಆದರೆ ನನ್ನ ಮುಟ್ಟುಗೋಲು ಸೂಚನೆ. ನಾನು ಆಪರೇಷನ್ ಥಿಯೇಟರ್ ಒಳಗೆ ಹೋಗುತ್ತಿದ್ದಾಗ—"
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "They told me, no medal or anything should be taken inside.",
      "hi": "उन्होंने मुझसे कहा, कोई भी पदक या कोई भी चीज़ अंदर नहीं ले जानी चाहिए।",
      "ta": "அவர்கள் என்னிடம் சொன்னார்கள், எந்த பதக்கத்தையும் அல்லது எதையும் உள்ளே எடுத்துச் செல்லக்கூடாது.",
      "bn": "তারা আমাকে বলেছিল, কোনও পদক বা অন্য কিছু ভিতরে নেওয়া উচিত নয়।",
      "te": "వారు నాకు చెప్పారు, ఏ పతకం లేదా ఏదైనా లోపలికి తీసుకెళ్లకూడదని.",
      "mr": "त्यांनी मला सांगितले, कोणतेही पदक किंवा काहीही आत नेऊ नये.",
      "fr": "Ils m'ont dit qu'aucune médaille ou quoi que ce soit ne devait être emporté à l'intérieur.",
      "es": "Me dijeron que no se debe llevar ninguna medalla ni nada dentro.",
      "zh": "他们告诉我，任何奖牌或任何东西都不能带进去。",
      "kn": "ಅವರು ನನಗೆ ಹೇಳಿದರು, ಯಾವುದೇ ಪದಕ ಅಥವಾ ಏನನ್ನೂ ಒಳಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಬಾರದು."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "So I gave the covenant medal and the rosary to my husband’s younger sister, and then I went. My surgery was at six in the morning.",
      "hi": "तो मैंने वाचा का पदक और माला अपने पति की छोटी बहन को दे दी, और फिर मैं चली गई। मेरी सर्जरी सुबह छह बजे थी।",
      "ta": "எனவே நான் உடன்படிக்கை பதக்கத்தையும் ஜெபமாலையையும் என் கணவரின் தங்கைக்குக் கொடுத்தேன், பின்னர் நான் சென்றேன். எனது அறுவை சிகிச்சை காலை ஆறு மணிக்கு நடந்தது.",
      "bn": "তাই আমি আমার স্বামীর ছোট বোনকে চুক্তির পদক এবং জপমালা দিয়েছিলাম, এবং তারপর আমি গেলাম। আমার অস্ত্রোপচার ছিল সকাল ছয়টায়।",
      "te": "కాబట్టి నేను నా భర్త చెల్లెలికి నిబంధన పతకం మరియు జపమాల ఇచ్చాను, తరువాత నేను వెళ్ళాను. నా శస్త్రచికిత్స ఉదయం ఆరు గంటలకు జరిగింది.",
      "mr": "म्हणून मी माझ्या पतीच्या धाकट्या बहिणीला करार पदक आणि जपमाळ दिली आणि मग मी गेलो. माझी शस्त्रक्रिया सकाळी सहा वाजता होती.",
      "fr": "J'ai donc donné la médaille de l'alliance et le chapelet à la sœur cadette de mon mari, puis je suis partie. Mon opération était à six heures du matin.",
      "es": "Así que le di la medalla del pacto y el rosario a la hermana menor de mi esposo, y luego fui. Mi cirugía era a las seis de la mañana.",
      "zh": "于是，我把圣约牌和念珠交给了我丈夫的妹妹，然后就去了。我的手术是早上六点。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಒಡಂಬಡಿಕೆಯ ಪದಕ ಮತ್ತು ಜಪಮಾಲೆಯನ್ನು ನನ್ನ ಗಂಡನ ತಂಗಿಗೆ ಕೊಟ್ಟೆ, ಮತ್ತು ನಂತರ ನಾನು ಹೋದೆ. ನನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಬೆಳಿಗ್ಗೆ ಆರು ಗಂಟೆಗೆ ಇತ್ತು."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "I was brought out only around eight-thirty at night. For two days, because of pain—",
      "hi": "मुझे रात के लगभग साढ़े आठ बजे बाहर लाया गया। दो दिन तक, दर्द की वजह से—",
      "ta": "இரவு எட்டரை மணியளவில்தான் நான் வெளியே கொண்டு வரப்பட்டேன். இரண்டு நாட்களுக்கு, வலி காரணமாக—",
      "bn": "রাত সাড়ে আটটার দিকে আমাকে বের করে আনা হয়েছিল। দুই দিন ধরে, ব্যথার কারণে—",
      "te": "రాత్రి ఎనిమిదిన్నర గంటల ప్రాంతంలో నన్ను బయటకు తీసుకొచ్చారు. రెండు రోజులుగా నొప్పి కారణంగా—",
      "mr": "रात्री फक्त साडेआठच्या सुमारास मला बाहेर काढण्यात आले. दोन दिवस, वेदनांमुळे—",
      "fr": "Je n'ai été sorti que vers 20 h 30. Pendant deux jours, à cause de la douleur…",
      "es": "Me sacaron recién alrededor de las ocho y media de la noche. Durante dos días, debido al dolor...",
      "zh": "我晚上八点半左右才被带出来。两天来，因为疼痛——",
      "kn": "ರಾತ್ರಿ ಎಂಟೂವರೆ ಗಂಟೆ ಸುಮಾರಿಗೆ ನನ್ನನ್ನು ಹೊರಗೆ ಕರೆತರಲಾಯಿತು. ಎರಡು ದಿನಗಳ ಕಾಲ, ನೋವಿನಿಂದಾಗಿ—"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "And because my memory was not proper, I could not get up or pray.",
      "hi": "और क्योंकि मेरी स्मरण शक्ति ठीक नहीं थी, मैं न तो उठ सका और न ही प्रार्थना कर सका।",
      "ta": "என் நினைவாற்றல் சரியாக இல்லாததால், நான் எழுந்திருக்கவோ அல்லது ஜெபிக்கவோ முடியவில்லை.",
      "bn": "আর আমার স্মৃতিশক্তি ঠিক না থাকার কারণে, আমি উঠতে বা প্রার্থনা করতে পারছিলাম না।",
      "te": "మరియు నాకు జ్ఞాపకశక్తి సరిగ్గా లేకపోవడంతో, నేను లేవలేకపోయాను లేదా ప్రార్థన చేయలేకపోయాను.",
      "mr": "आणि माझी स्मरणशक्ती चांगली नसल्याने मी उठू शकत नव्हतो किंवा प्रार्थना करू शकत नव्हतो.",
      "fr": "Et comme ma mémoire n'était pas bonne, je ne pouvais ni me lever ni prier.",
      "es": "Y como mi memoria no era buena, no pude levantarme ni orar.",
      "zh": "又因我的记忆力不好，所以不能起来，也不能祷告。",
      "kn": "ಮತ್ತು ನನ್ನ ಸ್ಮರಣಶಕ್ತಿ ಸರಿಯಾಗಿಲ್ಲದ ಕಾರಣ, ನಾನು ಎದ್ದೇಳಲು ಅಥವಾ ಪ್ರಾರ್ಥಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "On the third day, at five in the morning, when I woke up, I wanted to recite the Rosary.",
      "hi": "तीसरे दिन, सुबह पांच बजे जब मैं उठा तो मेरी इच्छा माला जपने की हुई।",
      "ta": "மூன்றாம் நாள், அதிகாலை ஐந்து மணிக்கு, நான் விழித்தெழுந்தபோது, ஜெபமாலை சொல்ல விரும்பினேன்.",
      "bn": "তৃতীয় দিন, ভোর পাঁচটায়, যখন আমি ঘুম থেকে উঠলাম, আমি জপমালা পাঠ করতে চাইলাম।",
      "te": "మూడవ రోజు, ఉదయం ఐదు గంటలకు, నేను మేల్కొన్నప్పుడు, నేను రోసరీ పారాయణం చేయాలనుకున్నాను.",
      "mr": "तिसऱ्या दिवशी, पहाटे पाच वाजता, जेव्हा मी उठलो, तेव्हा मला जपमाळ वाचायची होती.",
      "fr": "Le troisième jour, à cinq heures du matin, quand je me suis réveillé, j’ai voulu réciter le chapelet.",
      "es": "Al tercer día, a las cinco de la mañana, cuando me desperté, quise rezar el Rosario.",
      "zh": "第三天，早上五点钟，我醒来的时候，想念玫瑰经。",
      "kn": "ಮೂರನೇ ದಿನ, ಬೆಳಿಗ್ಗೆ ಐದು ಗಂಟೆಗೆ, ನಾನು ಎದ್ದಾಗ, ಜಪಮಾಲೆಯನ್ನು ಪಠಿಸಲು ಬಯಸಿದ್ದೆ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "I learned to recite the Rosary only through YouTube. Since I am Hindu, I did not know any of this.",
      "hi": "मैंने रोज़री जपना सिर्फ़ यूट्यूब से सीखा। चूँकि मैं हिंदू हूँ, इसलिए मुझे इसके बारे में कुछ नहीं पता था।",
      "ta": "நான் யூடியூப் மூலம் மட்டுமே ஜெபமாலை ஓதக் கற்றுக்கொண்டேன். நான் ஒரு இந்து என்பதால், எனக்கு இதில் எதுவும் தெரியாது.",
      "bn": "আমি কেবল ইউটিউবের মাধ্যমে জপমালা আবৃত্তি করতে শিখেছি। যেহেতু আমি হিন্দু, তাই আমি এর কিছুই জানতাম না।",
      "te": "నేను YouTube ద్వారా మాత్రమే రోసరీ పఠించడం నేర్చుకున్నాను. నేను హిందువును కాబట్టి, నాకు ఇందులో ఏదీ తెలియదు.",
      "mr": "मी फक्त YouTube वरून जपमाळ म्हणायला शिकलो. मी हिंदू असल्याने मला हे काहीही माहित नव्हते.",
      "fr": "J'ai appris à réciter le Rosaire uniquement grâce à YouTube. Étant hindou, je ne savais rien de tout cela.",
      "es": "Aprendí a rezar el Rosario solo por YouTube. Como soy hindú, no sabía nada de esto.",
      "zh": "我只是通过YouTube学会了念玫瑰经。因为我是印度教徒，所以我对这些一无所知。",
      "kn": "ನಾನು ಯೂಟ್ಯೂಬ್ ಮೂಲಕ ಮಾತ್ರ ರೋಸರಿ ಪಠಿಸಲು ಕಲಿತಿದ್ದೇನೆ. ನಾನು ಹಿಂದೂ ಆಗಿರುವುದರಿಂದ, ನನಗೆ ಇದ್ಯಾವುದೂ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "I wanted to recite the Rosary, and I also felt like I should read the Bible. When I came here, I had brought money to buy a Bible—",
      "hi": "मैं रोज़री जपना चाहता था, और मुझे बाइबल पढ़ने का भी मन कर रहा था। जब मैं यहाँ आया था, तो मैं बाइबल खरीदने के लिए पैसे लाया था—",
      "ta": "நான் ஜெபமாலை ஓத விரும்பினேன், பைபிளைப் படிக்க வேண்டும் என்றும் நினைத்தேன். நான் இங்கு வந்தபோது, ஒரு பைபிளை வாங்க பணம் கொண்டு வந்திருந்தேன்—",
      "bn": "আমি জপমালা আবৃত্তি করতে চেয়েছিলাম, এবং আমার মনে হয়েছিল আমার বাইবেল পড়া উচিত। যখন আমি এখানে এসেছিলাম, তখন আমি বাইবেল কেনার জন্য টাকা নিয়ে এসেছিলাম—",
      "te": "నేను రోసరీ పఠించాలనుకున్నాను, మరియు నాకు కూడా బైబిల్ చదవాలని అనిపించింది. నేను ఇక్కడికి వచ్చినప్పుడు, బైబిల్ కొనడానికి డబ్బు తెచ్చాను—",
      "mr": "मला जपमाळ वाचायची होती आणि मला बायबल वाचायलाही आवडायचे. मी इथे आलो तेव्हा मी बायबल खरेदी करण्यासाठी पैसे आणले होते—",
      "fr": "Je voulais réciter le chapelet, et j'avais aussi envie de lire la Bible. En arrivant ici, j'avais apporté de l'argent pour acheter une Bible…",
      "es": "Quería rezar el Rosario y también sentía que debía leer la Biblia. Cuando llegué aquí, había traído dinero para comprar una Biblia...",
      "zh": "我想念玫瑰经，也觉得应该读圣经。我来这里的时候带了钱，打算买一本圣经——",
      "kn": "ನಾನು ಜಪಮಾಲೆ ಪಠಿಸಲು ಬಯಸಿದ್ದೆ, ಮತ್ತು ಬೈಬಲ್ ಓದಬೇಕೆಂದು ನನಗೂ ಅನಿಸಿತು. ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಾಗ, ಬೈಬಲ್ ಖರೀದಿಸಲು ಹಣವನ್ನು ತಂದಿದ್ದೆ—"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "But it was not available here because the Bibles were finished. So I told one of my friends—",
      "hi": "लेकिन यहाँ यह उपलब्ध नहीं था क्योंकि बाइबलें खत्म हो चुकी थीं। इसलिए मैंने अपने एक दोस्त से कहा—",
      "ta": "ஆனால் பைபிள்கள் முடிந்துவிட்டதால் அது இங்கே கிடைக்கவில்லை. அதனால் நான் என் நண்பர்களில் ஒருவரிடம் சொன்னேன்—",
      "bn": "কিন্তু বাইবেল শেষ হওয়ায় এটি এখানে পাওয়া যাচ্ছিল না। তাই আমি আমার এক বন্ধুকে বললাম—",
      "te": "కానీ బైబిళ్లు పూర్తయ్యాయి కాబట్టి అది ఇక్కడ అందుబాటులో లేదు. కాబట్టి నేను నా స్నేహితుల్లో ఒకరికి చెప్పాను—",
      "mr": "पण बायबल पूर्ण झाल्यामुळे ते इथे उपलब्ध नव्हते. म्हणून मी माझ्या एका मित्राला सांगितले-",
      "fr": "Mais il n'était pas disponible ici, car les Bibles étaient terminées. Alors j'ai dit à un de mes amis :",
      "es": "Pero no estaba disponible aquí porque las Biblias estaban terminadas. Así que le dije a un amigo:",
      "zh": "但这里买不到，因为圣经已经出版了。所以我跟一个朋友说——",
      "kn": "ಆದರೆ ಬೈಬಲ್‌ಗಳು ಮುಗಿದಿದ್ದರಿಂದ ಅದು ಇಲ್ಲಿ ಲಭ್ಯವಿರಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಸ್ನೇಹಿತರಲ್ಲಿ ಒಬ್ಬರಿಗೆ ಹೇಳಿದೆ—"
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "She was Christian, and she bought me a Bible. That is how I started reading the Bible without stopping.",
      "hi": "वह ईसाई थी, और उसने मेरे लिए एक बाइबल खरीदी। इस तरह मैंने बिना रुके बाइबल पढ़ना शुरू कर दिया।",
      "ta": "அவள் கிறிஸ்தவர், அவள் எனக்கு ஒரு பைபிளை வாங்கிக் கொடுத்தாள். அப்படித்தான் நான் பைபிளை நிறுத்தாமல் படிக்க ஆரம்பித்தேன்.",
      "bn": "সে খ্রিস্টান ছিল, এবং সে আমাকে একটি বাইবেল কিনে দিয়েছিল। এভাবেই আমি থেমে থেমে বাইবেল পড়া শুরু করি।",
      "te": "ఆమె క్రైస్తవురాలు, మరియు ఆమె నాకు ఒక బైబిల్ కొనిచ్చింది. అలా నేను ఆపకుండా బైబిల్ చదవడం ప్రారంభించాను.",
      "mr": "ती ख्रिश्चन होती आणि तिने मला बायबल विकत घेतले. अशाप्रकारे मी न थांबता बायबल वाचायला सुरुवात केली.",
      "fr": "Elle était chrétienne et m'a acheté une Bible. C'est ainsi que j'ai commencé à la lire sans m'arrêter.",
      "es": "Ella era cristiana y me compró una Biblia. Así fue como empecé a leer la Biblia sin parar.",
      "zh": "她是基督徒，她给我买了一本圣经。就这样，我开始不停地读圣经。",
      "kn": "ಅವಳು ಕ್ರೈಸ್ತಳಾಗಿದ್ದಳು, ಮತ್ತು ಅವಳು ನನಗಾಗಿ ಒಂದು ಬೈಬಲ್ ಖರೀದಿಸಿದಳು. ಹೀಗೆ ನಾನು ಬೈಬಲ್ ಓದುವುದನ್ನು ನಿಲ್ಲಿಸದೆ ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "At that time, the covenant medal I had given to my sister before going for surgery somehow got lost from her hand.",
      "hi": "उस समय, शल्य चिकित्सा के लिए जाने से पहले मैंने अपनी बहन को जो वाचा पदक दिया था, वह किसी तरह उसके हाथ से छूट गया।",
      "ta": "அந்த நேரத்தில், அறுவை சிகிச்சைக்குச் செல்வதற்கு முன்பு என் சகோதரிக்கு நான் கொடுத்த ஒப்பந்தப் பதக்கம் எப்படியோ அவள் கையில் இருந்து தொலைந்து போனது.",
      "bn": "সেই সময়, অস্ত্রোপচারের আগে আমার বোনকে যে চুক্তি পদকটি দিয়েছিলাম তা কোনওভাবে তার হাত থেকে হারিয়ে যায়।",
      "te": "ఆ సమయంలో, నేను శస్త్రచికిత్సకు వెళ్లే ముందు నా సోదరికి ఇచ్చిన ఒడంబడిక పతకం ఏదో ఒకవిధంగా ఆమె చేతిలో నుండి పోయింది.",
      "mr": "त्यावेळी, शस्त्रक्रियेसाठी जाण्यापूर्वी मी माझ्या बहिणीला दिलेला करार पदक कसा तरी तिच्या हातातून हरवला.",
      "fr": "À ce moment-là, la médaille d'alliance que j'avais donnée à ma sœur avant de se faire opérer s'est perdue d'une manière ou d'une autre de sa main.",
      "es": "En ese momento, la medalla del pacto que le había dado a mi hermana antes de ir a la cirugía de alguna manera se perdió de su mano.",
      "zh": "当时，我去手术前送给妹妹的圣约勋章不知怎么从她手里丢了。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಹೋಗುವ ಮೊದಲು ನನ್ನ ತಂಗಿಗೆ ನೀಡಿದ್ದ ಕರಾರು ಪದಕ ಹೇಗೋ ಅವಳ ಕೈಯಿಂದ ಕಳೆದುಹೋಯಿತು."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "That was a great sorrow for me. After three months, when my surgery and rest were finished, I again came here.",
      "hi": "यह मेरे लिए बहुत दुःख की बात थी। तीन महीने बाद, जब मेरी सर्जरी और आराम पूरा हो गया, तो मैं फिर यहाँ आया।",
      "ta": "அது எனக்கு மிகுந்த வருத்தமாக இருந்தது. மூன்று மாதங்களுக்குப் பிறகு, எனது அறுவை சிகிச்சையும் ஓய்வும் முடிந்ததும், நான் மீண்டும் இங்கு வந்தேன்.",
      "bn": "এটা আমার জন্য খুব দুঃখের ছিল। তিন মাস পর, যখন আমার অস্ত্রোপচার এবং বিশ্রাম শেষ হয়েছিল, আমি আবার এখানে এসেছিলাম।",
      "te": "అది నాకు చాలా బాధ కలిగించింది. మూడు నెలల తర్వాత, నా శస్త్రచికిత్స మరియు విశ్రాంతి పూర్తయిన తర్వాత, నేను మళ్ళీ ఇక్కడికి వచ్చాను.",
      "mr": "ते माझ्यासाठी खूप दुःखद होते. तीन महिन्यांनंतर, जेव्हा माझी शस्त्रक्रिया आणि विश्रांती संपली, तेव्हा मी पुन्हा इथे आलो.",
      "fr": "Ce fut une grande tristesse pour moi. Trois mois plus tard, après mon opération et mon repos, je suis revenu ici.",
      "es": "Fue una gran pena para mí. Después de tres meses, cuando terminé la cirugía y el descanso, volví aquí.",
      "zh": "这对我来说是一个巨大的悲伤。三个月后，手术和休养结束后，我再次来到这里。",
      "kn": "ಅದು ನನಗೆ ತುಂಬಾ ದುಃಖವಾಗಿತ್ತು. ಮೂರು ತಿಂಗಳ ನಂತರ, ನನ್ನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಮುಗಿದ ನಂತರ, ನಾನು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದೆ."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "I came to renew my covenant. When I spoke here, they told me the covenant medal will not be given again. If you want, you must take a new covenant.",
      "hi": "मैं अपनी वाचा को नवीनीकृत करने आया हूँ। जब मैंने यहाँ भाषण दिया, तो उन्होंने मुझे बताया कि वाचा का पदक दोबारा नहीं दिया जाएगा। अगर तुम चाहते हो, तो तुम्हें एक नई वाचा लेनी होगी।",
      "ta": "நான் என் உடன்படிக்கையைப் புதுப்பிக்க வந்தேன். நான் இங்கு பேசியபோது, உடன்படிக்கைப் பதக்கம் மீண்டும் வழங்கப்படாது என்று அவர்கள் என்னிடம் சொன்னார்கள். நீங்கள் விரும்பினால், நீங்கள் ஒரு புதிய உடன்படிக்கையை எடுக்க வேண்டும்.",
      "bn": "আমি আমার চুক্তি নবায়ন করতে এসেছি। যখন আমি এখানে কথা বললাম, তারা আমাকে বলল চুক্তি পদকটি আর দেওয়া হবে না। যদি তুমি চাও, তাহলে তোমাকে একটি নতুন চুক্তি নিতে হবে।",
      "te": "నేను నా నిబంధనను పునరుద్ధరించడానికి వచ్చాను. నేను ఇక్కడ మాట్లాడినప్పుడు, నిబంధన పతకం మళ్ళీ ఇవ్వబడదని వారు నాకు చెప్పారు. మీకు కావాలంటే, మీరు కొత్త నిబంధన తీసుకోవాలి.",
      "mr": "मी माझ्या कराराचे नूतनीकरण करण्यासाठी आलो आहे. मी येथे बोललो तेव्हा त्यांनी मला सांगितले की करार पदक पुन्हा दिले जाणार नाही. जर तुम्हाला हवे असेल तर तुम्हाला एक नवीन करार घ्यावा लागेल.",
      "fr": "Je suis venu renouveler mon alliance. Quand j'ai parlé ici, on m'a dit que la médaille de l'alliance ne me serait plus remise. Si tu le veux, tu dois prendre une nouvelle alliance.",
      "es": "Vine a renovar mi pacto. Cuando hablé aquí, me dijeron que la medalla del pacto no se volverá a entregar. Si quieres, debes aceptar un nuevo pacto.",
      "zh": "我来是为了更新我的盟约。我在这里讲话的时候，他们告诉我，盟约勋章不会再颁发。如果你愿意，你必须签订新的盟约。",
      "kn": "ನಾನು ನನ್ನ ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ಬಂದಿದ್ದೇನೆ. ನಾನು ಇಲ್ಲಿ ಮಾತನಾಡಿದಾಗ, ಒಡಂಬಡಿಕೆಯ ಪದಕವನ್ನು ಮತ್ತೆ ನೀಡಲಾಗುವುದಿಲ್ಲ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು. ನೀವು ಬಯಸಿದರೆ, ನೀವು ಹೊಸ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "I wanted my covenant medal, because that was my strength and my power. For me, Mother was with me in that.",
      "hi": "मुझे अपना वाचा पदक चाहिए था, क्योंकि वही मेरी ताकत और मेरी शक्ति थी। मेरे लिए, माँ उसमें मेरे साथ थीं।",
      "ta": "எனக்கு என் உடன்படிக்கைப் பதக்கம் வேண்டும் என்று ஆசைப்பட்டேன், ஏனென்றால் அதுதான் என் பலமும் சக்தியும். எனக்கு, அம்மா அதில் என்னுடன் இருந்தார்.",
      "bn": "আমি আমার চুক্তির পদক চেয়েছিলাম, কারণ সেটাই ছিল আমার শক্তি এবং আমার শক্তি। আমার জন্য, মা এতে আমার সাথে ছিলেন।",
      "te": "నా ఒడంబడిక పతకం నాకు కావాలి, ఎందుకంటే అదే నా బలం మరియు శక్తి. నాకు, ఆ విషయంలో అమ్మ నాతో ఉంది.",
      "mr": "मला माझा करार पदक हवा होता, कारण ते माझे सामर्थ्य आणि माझी शक्ती होती. माझ्यासाठी, आई त्यात माझ्यासोबत होती.",
      "fr": "Je voulais ma médaille d'alliance, car c'était ma force et mon pouvoir. Pour moi, ma mère était avec moi dans cette quête.",
      "es": "Quería mi medalla del pacto, porque esa era mi fuerza y mi poder. En mi caso, mi Madre estuvo conmigo en eso.",
      "zh": "我想要我的圣约勋章，因为那是我的力量，我的权柄。对我来说，母亲与我同在。",
      "kn": "ನನಗೆ ನನ್ನ ಒಡಂಬಡಿಕೆಯ ಪದಕ ಬೇಕಿತ್ತು, ಏಕೆಂದರೆ ಅದೇ ನನ್ನ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯಾಗಿತ್ತು. ನನಗೆ, ಅದರಲ್ಲಿ ತಾಯಿ ನನ್ನೊಂದಿಗಿದ್ದರು."
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "So I said, I want the covenant medal. But they said it cannot be given like that.",
      "hi": "तो मैंने कहा, मुझे वाचा का पदक चाहिए। लेकिन उन्होंने कहा कि यह ऐसे नहीं दिया जा सकता।",
      "ta": "அதனால் நான், எனக்கு உடன்படிக்கைப் பதக்கம் வேண்டும் என்றேன். ஆனால் அவர்கள் அதை அப்படிக் கொடுக்க முடியாது என்றார்கள்.",
      "bn": "তাই আমি বললাম, আমি চুক্তি পদকটি চাই। কিন্তু তারা বলল যে এটি এভাবে দেওয়া যাবে না।",
      "te": "కాబట్టి నేను, నాకు ఒడంబడిక పతకం కావాలి అని చెప్పాను. కానీ వారు దానిని అలా ఇవ్వలేరని అన్నారు.",
      "mr": "म्हणून मी म्हणालो, मला करार पदक हवे आहे. पण त्यांनी सांगितले की ते असे देता येणार नाही.",
      "fr": "Alors j'ai dit : « Je veux la médaille de l'Alliance. » Mais ils ont dit qu'on ne pouvait pas la donner comme ça.",
      "es": "Entonces dije: «Quiero la medalla del pacto». Pero me dijeron que no se puede dar así.",
      "zh": "我说，我想要圣约勋章。但他们说不能这样给。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಹೇಳಿದೆ, ನನಗೆ ಒಡಂಬಡಿಕೆಯ ಪದಕ ಬೇಕು. ಆದರೆ ಅವರು ಅದನ್ನು ಹಾಗೆ ನೀಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "I insisted, but still they did not give. So again, I took a new covenant. Again I took another new covenant. Now I am renewing for the fourth time.",
      "hi": "मैंने ज़िद की, लेकिन उन्होंने फिर भी नहीं दिया। इसलिए मैंने फिर से एक नई वाचा बाँधी। फिर से एक और नई वाचा बाँधी। अब मैं चौथी बार उसे नवीनीकृत कर रहा हूँ।",
      "ta": "நான் வற்புறுத்தினேன், ஆனால் அவர்கள் கொடுக்கவில்லை. எனவே மீண்டும், நான் ஒரு புதிய உடன்படிக்கையை எடுத்தேன். மீண்டும் நான் மற்றொரு புதிய உடன்படிக்கையை எடுத்தேன். இப்போது நான் நான்காவது முறையாகப் புதுப்பிக்கிறேன்.",
      "bn": "আমি জোর করেছিলাম, কিন্তু তবুও তারা দেয়নি। তাই আবার, আমি একটি নতুন চুক্তি গ্রহণ করেছি। আবার আমি আরেকটি নতুন চুক্তি গ্রহণ করেছি। এখন আমি চতুর্থবারের জন্য পুনর্নবীকরণ করছি।",
      "te": "నేను పట్టుబట్టాను, కానీ వారు ఇవ్వలేదు. కాబట్టి మళ్ళీ, నేను ఒక కొత్త నిబంధన తీసుకున్నాను. మళ్ళీ నేను మరొక కొత్త నిబంధన తీసుకున్నాను. ఇప్పుడు నేను నాల్గవసారి పునరుద్ధరిస్తున్నాను.",
      "mr": "मी आग्रह धरला, पण तरीही त्यांनी दिले नाही. म्हणून पुन्हा, मी एक नवीन करार घेतला. पुन्हा मी आणखी एक नवीन करार घेतला. आता मी चौथ्यांदा नूतनीकरण करत आहे.",
      "fr": "J'ai insisté, mais ils n'ont toujours pas donné. Alors, j'ai de nouveau pris une nouvelle alliance. J'ai encore pris une autre nouvelle alliance. Maintenant, je la renouvelle pour la quatrième fois.",
      "es": "Insistí, pero aun así no me dieron. Así que, de nuevo, hice un nuevo pacto. De nuevo hice otro nuevo pacto. Ahora lo estoy renovando por cuarta vez.",
      "zh": "我坚持，但他们仍然不肯。于是我又立了一个新的约。我又立了另一个新的约。现在，我第四次重新立约。",
      "kn": "ನಾನು ಒತ್ತಾಯಿಸಿದೆ, ಆದರೆ ಅವರು ಕೊಡಲಿಲ್ಲ. ಹಾಗಾಗಿ ಮತ್ತೆ, ನಾನು ಹೊಸ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಮತ್ತೆ ನಾನು ಇನ್ನೊಂದು ಹೊಸ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ಈಗ ನಾನು ನಾಲ್ಕನೇ ಬಾರಿಗೆ ನವೀಕರಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "But even after taking new covenants, my issue was not solved. The bank officer again came with the confiscation notice.",
      "hi": "लेकिन नए करार लेने के बाद भी मेरी समस्या हल नहीं हुई। बैंक अधिकारी फिर ज़ब्ती का नोटिस लेकर आ गया।",
      "ta": "ஆனால் புதிய ஒப்பந்தங்கள் எடுத்த பிறகும், என் பிரச்சினை தீர்க்கப்படவில்லை. வங்கி அதிகாரி மீண்டும் பறிமுதல் அறிவிப்புடன் வந்தார்.",
      "bn": "কিন্তু নতুন চুক্তিপত্র নেওয়ার পরেও আমার সমস্যার সমাধান হয়নি। ব্যাংক অফিসার আবার বাজেয়াপ্তির নোটিশ নিয়ে এলেন।",
      "te": "కానీ కొత్త ఒప్పందాలు చేసుకున్న తర్వాత కూడా నా సమస్య పరిష్కారం కాలేదు. బ్యాంకు అధికారి మళ్ళీ జప్తు నోటీసుతో వచ్చాడు.",
      "mr": "पण नवीन करार केल्यानंतरही माझा प्रश्न सुटला नाही. बँक अधिकारी पुन्हा जप्तीची सूचना घेऊन आला.",
      "fr": "Mais même après avoir pris de nouvelles alliances, mon problème n'était pas résolu. Le banquier est revenu avec l'avis de confiscation.",
      "es": "Pero incluso después de hacer nuevos pactos, mi problema no se resolvió. El funcionario del banco volvió a venir con la orden de confiscación.",
      "zh": "可是，即使我立了新约，问题还是没有解决。银行职员又拿着没收通知来了。",
      "kn": "ಆದರೆ ಹೊಸ ಒಪ್ಪಂದಗಳನ್ನು ಮಾಡಿಕೊಂಡ ನಂತರವೂ ನನ್ನ ಸಮಸ್ಯೆ ಬಗೆಹರಿಯಲಿಲ್ಲ. ಬ್ಯಾಂಕ್ ಅಧಿಕಾರಿ ಮತ್ತೆ ಮುಟ್ಟುಗೋಲು ಸೂಚನೆಯೊಂದಿಗೆ ಬಂದರು."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "So again I ran here and told Mother, I have no way before me.",
      "hi": "तो मैं फिर दौड़कर यहां आया और मां से कहा, मेरे सामने कोई रास्ता नहीं है।",
      "ta": "அதனால் மீண்டும் நான் இங்கு ஓடி அம்மாவிடம், எனக்கு முன்னால் வேறு வழியில்லை என்று சொன்னேன்.",
      "bn": "তাই আবার আমি এখানে দৌড়ে গেলাম এবং মাকে বললাম, আমার সামনে আর কোন উপায় নেই।",
      "te": "కాబట్టి మళ్ళీ నేను ఇక్కడికి పరిగెత్తి అమ్మతో, నా ముందు వేరే మార్గం లేదని చెప్పాను.",
      "mr": "म्हणून मी पुन्हा इथे धावलो आणि आईला सांगितले, माझ्यासमोर कोणताही मार्ग नाही.",
      "fr": "Alors, j'ai couru ici à nouveau et j'ai dit à ma mère : je n'ai aucun moyen de m'en sortir.",
      "es": "Así que corrí nuevamente aquí y le dije a Madre: No tengo ningún camino por delante.",
      "zh": "于是我又跑到这里告诉妈妈，我没有办法了。",
      "kn": "ಹಾಗಾಗಿ ಮತ್ತೆ ನಾನು ಇಲ್ಲಿಗೆ ಓಡಿ ಹೋಗಿ ತಾಯಿಗೆ ಹೇಳಿದೆ, ನನ್ನ ಮುಂದೆ ಯಾವುದೇ ದಾರಿ ಇಲ್ಲ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "Mother, do not let us be thrown into that big road. If we are thrown out, there is no way left but suicide.",
      "hi": "माँ, हमें उस बड़े रास्ते पर मत फेंकना। अगर हम बाहर फेंक दिए गए, तो आत्महत्या के अलावा कोई रास्ता नहीं बचेगा।",
      "ta": "அம்மா, எங்களை அந்தப் பெரிய சாலையில் தள்ளிவிடாதீர்கள். நாங்கள் தூக்கி எறியப்பட்டால், தற்கொலையைத் தவிர வேறு வழியில்லை.",
      "bn": "মা, আমাদের ওই বড় রাস্তায় ফেলে দিও না। যদি আমাদের বের করে দেওয়া হয়, তাহলে আত্মহত্যা ছাড়া আর কোন উপায় থাকবে না।",
      "te": "అమ్మా, మమ్మల్ని ఆ పెద్ద దారిలోకి తోసేయకు. మమ్మల్ని బయటకు తోసేస్తే, ఆత్మహత్య తప్ప వేరే మార్గం లేదు.",
      "mr": "आई, आम्हाला त्या मोठ्या रस्त्यावर फेकू देऊ नकोस. जर आम्हाला बाहेर फेकले गेले तर आत्महत्येशिवाय दुसरा मार्ग उरत नाही.",
      "fr": "Mère, ne nous laisse pas tomber sur cette grande route. Si on nous en jette, il ne nous reste plus qu'une seule issue : le suicide.",
      "es": "Madre, no permitas que nos arrojen a ese camino tan grande. Si nos arrojan, no nos queda más remedio que el suicidio.",
      "zh": "妈妈，别让我们被扔到那条大路上去。如果被扔出去，除了自杀，别无他法。",
      "kn": "ತಾಯಿ, ನಮ್ಮನ್ನು ಆ ದೊಡ್ಡ ರಸ್ತೆಯಲ್ಲಿ ಎಸೆಯಲು ಬಿಡಬೇಡಿ. ನಮ್ಮನ್ನು ಹೊರಗೆ ಎಸೆಯಲ್ಪಟ್ಟರೆ, ಆತ್ಮಹತ್ಯೆ ಬಿಟ್ಟು ಬೇರೆ ದಾರಿಯಿಲ್ಲ."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "The only end for the four of us will be death, I cried and said.",
      "hi": "हम चारों का अन्त केवल मृत्यु ही होगी, मैंने रोते हुए कहा।",
      "ta": "எங்கள் நால்வருக்கும் ஒரே முடிவு மரணம்தான் என்று நான் அழுது கொண்டே சொன்னேன்.",
      "bn": "আমাদের চারজনের একমাত্র পরিণতি হবে মৃত্যু, আমি কেঁদে বললাম।",
      "te": "మన నలుగురికీ చివరిది మరణం మాత్రమే అని నేను ఏడ్చి అన్నాను.",
      "mr": "आपल्या चौघांचा शेवट फक्त मृत्यू असेल, मी रडत म्हणालो.",
      "fr": "La seule fin pour nous quatre sera la mort, ai-je pleuré et dit.",
      "es": "El único final para los cuatro será la muerte, lloré y dije.",
      "zh": "我们四个人的结局只有死。我哭着说。",
      "kn": "ನಾವು ನಾಲ್ವರ ಅಂತ್ಯ ಸಾವು ಮಾತ್ರ, ನಾನು ಅಳುತ್ತಾ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "Meanwhile, my husband went around all our relatives’ and acquaintances’ houses begging. But no one helped us.",
      "hi": "इस बीच, मेरे पति हमारे सभी रिश्तेदारों और जान-पहचान वालों के घर भीख माँगते फिरे। लेकिन किसी ने हमारी मदद नहीं की।",
      "ta": "இதற்கிடையில், என் கணவர் எங்கள் உறவினர்கள் மற்றும் தெரிந்தவர்கள் வீடுகள் அனைத்திற்கும் சென்று பிச்சை எடுத்தார். ஆனால் யாரும் எங்களுக்கு உதவவில்லை.",
      "bn": "ইতিমধ্যে, আমার স্বামী আমাদের সকল আত্মীয়স্বজন এবং পরিচিতদের বাড়িতে ভিক্ষা করতে করতে ঘুরে বেড়াত। কিন্তু কেউ আমাদের সাহায্য করেনি।",
      "te": "ఇంతలో, నా భర్త మా బంధువులు మరియు పరిచయస్తుల ఇళ్ల చుట్టూ తిరిగి భిక్షాటన చేసాడు. కానీ ఎవరూ మాకు సహాయం చేయలేదు.",
      "mr": "दरम्यान, माझा नवरा आमच्या सर्व नातेवाईकांच्या आणि ओळखीच्या लोकांच्या घरी भीक मागत फिरला. पण कोणीही आम्हाला मदत केली नाही.",
      "fr": "Pendant ce temps, mon mari faisait le tour des maisons de nos proches pour mendier. Mais personne ne nous aidait.",
      "es": "Mientras tanto, mi esposo recorrió las casas de todos nuestros familiares y conocidos mendigando. Pero nadie nos ayudó.",
      "zh": "与此同时，我丈夫走遍了我们所有亲戚和熟人的家乞讨。但没有人帮助我们。",
      "kn": "ಅಷ್ಟರಲ್ಲಿ, ನನ್ನ ಗಂಡ ನಮ್ಮ ಸಂಬಂಧಿಕರು ಮತ್ತು ಪರಿಚಯಸ್ಥರ ಮನೆಗಳ ಸುತ್ತಲೂ ಭಿಕ್ಷೆ ಬೇಡುತ್ತಾ ಹೋದರು. ಆದರೆ ಯಾರೂ ನಮಗೆ ಸಹಾಯ ಮಾಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "Only God was there for us.",
      "hi": "केवल परमेश्वर ही हमारे साथ था।",
      "ta": "இறைவன் மட்டுமே எங்களுக்காக இருந்தார்.",
      "bn": "আমাদের জন্য কেবল ঈশ্বরই ছিলেন।",
      "te": "దేవుడు మాత్రమే మా పక్షాన ఉన్నాడు.",
      "mr": "फक्त परमेश्वरच आमच्यासाठी होता.",
      "fr": "Seul Dieu était là pour nous.",
      "es": "Sólo Dios estuvo allí para nosotros.",
      "zh": "只有天主与我们同在。",
      "kn": "ನಮಗಾಗಿ ದೇವರು ಮಾತ್ರ ಇದ್ದನು."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "In that distress, I again came here. I prayed, Mother, now I can do nothing more.",
      "hi": "उस विपत्ति में, मैं फिर यहाँ आया। मैंने प्रार्थना की, \"माँ, अब मैं और कुछ नहीं कर सकता।\"",
      "ta": "அந்த துயரத்தில், நான் மீண்டும் இங்கு வந்தேன். நான் பிரார்த்தனை செய்தேன், அம்மா, இப்போது என்னால் எதுவும் செய்ய முடியாது.",
      "bn": "সেই কষ্টের মধ্যে, আমি আবার এখানে এসেছি। আমি প্রার্থনা করেছি, মা, এখন আমি আর কিছুই করতে পারি না।",
      "te": "ఆ బాధలో, నేను మళ్ళీ ఇక్కడికి వచ్చాను. నేను ప్రార్థించాను, అమ్మా, ఇప్పుడు నేను ఇంకేమీ చేయలేను.",
      "mr": "त्या दुःखात, मी पुन्हा इथे आलो. मी प्रार्थना केली, आई, आता मी आणखी काही करू शकत नाही.",
      "fr": "Dans cette détresse, je suis revenu ici. J'ai prié : « Mère, maintenant je ne peux plus rien faire. »",
      "es": "En esa angustia, volví aquí. Oré: «Madre, ya no puedo hacer nada más».",
      "zh": "在那种痛苦中，我又来到这里。我祈祷:“母亲，现在我什么也做不了了。”",
      "kn": "ಆ ಸಂಕಷ್ಟದಲ್ಲಿ, ನಾನು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಬಂದೆ. ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, ತಾಯಿ, ಈಗ ನಾನು ಇನ್ನೇನೂ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "Mother, if I have any faults or sins, I do not know. I am a Hindu. Is it because of my shortcomings that my intentions—",
      "hi": "माँ, मुझमें कोई दोष या पाप है या नहीं, मुझे नहीं पता। मैं हिंदू हूँ। क्या मेरी कमियों की वजह से मेरे इरादे...",
      "ta": "அம்மா, எனக்கு ஏதேனும் தவறுகள் அல்லது பாவங்கள் இருந்தால், எனக்குத் தெரியாது. நான் ஒரு இந்து. என் குறைபாடுகளால்தான் என் நோக்கங்கள் இருக்கின்றனவா—",
      "bn": "মা, আমার কোন দোষ বা পাপ আছে কিনা, আমি জানি না। আমি একজন হিন্দু। আমার ত্রুটিগুলির কারণে কি আমার উদ্দেশ্যগুলি—",
      "te": "అమ్మా, నాలో ఏవైనా తప్పులు లేదా పాపాలు ఉంటే, నాకు తెలియదు. నేను హిందువుని. నా లోపాల వల్లనే నా ఉద్దేశాలు—",
      "mr": "आई, माझ्यात काही दोष किंवा पापे असतील तर मला माहित नाही. मी हिंदू आहे. माझ्या कमतरतांमुळे माझे हेतू -",
      "fr": "Mère, si j'ai des défauts ou des péchés, je l'ignore. Je suis hindou. Est-ce à cause de mes défauts que mes intentions…",
      "es": "Madre, si tengo alguna falta o pecado, no lo sé. Soy hindú. ¿Será por mis defectos que mis intenciones...?",
      "zh": "母亲，我不知道自己是否有任何缺点或罪过。我是印度教徒。是不是因为我的缺点，我的意图才……",
      "kn": "ತಾಯಿ, ನನ್ನಲ್ಲಿ ಯಾವುದೇ ದೋಷಗಳು ಅಥವಾ ಪಾಪಗಳಿದ್ದರೆ, ನನಗೆ ತಿಳಿದಿಲ್ಲ. ನಾನು ಹಿಂದೂ. ನನ್ನ ನ್ಯೂನತೆಗಳಿಂದಾಗಿಯೇ ನನ್ನ ಉದ್ದೇಶಗಳು—"
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "Alone are not being fulfilled? With tears, I prayed here and left.",
      "hi": "अकेले में पूरी नहीं हो रही हो? आँसुओं के साथ, मैंने यहाँ प्रार्थना की और चला गया।",
      "ta": "தனியாக நிறைவேறவில்லையா? கண்ணீருடன், நான் இங்கே பிரார்த்தனை செய்துவிட்டு வெளியேறினேன்.",
      "bn": "একা কি পূর্ণ হচ্ছে না? চোখের জলে আমি এখানে প্রার্থনা করে চলে গেলাম।",
      "te": "ఒంటరిగా నెరవేరడం లేదా? కన్నీళ్లతో, నేను ఇక్కడ ప్రార్థించి వెళ్ళిపోయాను.",
      "mr": "एकट्यानेच पूर्ण होत नाहीये? अश्रूंनी मी इथे प्रार्थना केली आणि निघून गेलो.",
      "fr": "Seuls, ne sont-ils pas accomplis ? C'est en larmes que j'ai prié ici et que je suis parti.",
      "es": "¿Solo no se cumplen? Con lágrimas, oré aquí y me fui.",
      "zh": "独自一人还没有实现吗？我流着泪在这里祈祷，然后离开了。",
      "kn": "ಒಂಟಿತನ ನೆರವೇರುತ್ತಿಲ್ಲವೇ? ಕಣ್ಣೀರಿನೊಂದಿಗೆ, ನಾನು ಇಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ ಹೊರಟೆ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "Then I remembered what respected Father Joseph had once said: sometimes we write our intentions and leave them here,",
      "hi": "तब मुझे याद आया कि आदरणीय फादर जोसेफ ने एक बार क्या कहा था: कभी-कभी हम अपने इरादे लिखते हैं और उन्हें यहाँ छोड़ देते हैं,",
      "ta": "அப்போது மரியாதைக்குரிய தந்தை ஜோசப் ஒருமுறை சொன்னது எனக்கு நினைவுக்கு வந்தது: சில சமயங்களில் நாம் நமது நோக்கங்களை எழுதி இங்கே விட்டுவிடுகிறோம்,",
      "bn": "তারপর আমার মনে পড়ল শ্রদ্ধেয় ফাদার জোসেফের কথা: মাঝে মাঝে আমরা আমাদের উদ্দেশ্য লিখে রাখি এবং এখানেই রেখে যাই,",
      "te": "అప్పుడు గౌరవనీయులైన ఫాదర్ జోసెఫ్ ఒకసారి చెప్పిన విషయం నాకు గుర్తుకు వచ్చింది: కొన్నిసార్లు మనం మన ఉద్దేశాలను వ్రాసి ఇక్కడ వదిలివేస్తాము,",
      "mr": "मग मला आदरणीय फादर जोसेफ यांनी एकदा जे म्हटले होते ते आठवले: कधीकधी आपण आपले हेतू लिहून ठेवतो आणि ते येथेच सोडतो,",
      "fr": "Puis je me suis souvenu de ce que le respecté Père Joseph avait dit un jour : parfois nous écrivons nos intentions et les laissons ici,",
      "es": "Entonces recordé lo que una vez dijo el respetado Padre Joseph: a veces escribimos nuestras intenciones y las dejamos aquí,",
      "zh": "然后我想起尊敬的约瑟夫神父曾经说过的话:有时我们把我们的意图写下来，留在这里，",
      "kn": "ಆಗ ನನಗೆ ಗೌರವಾನ್ವಿತ ಫಾದರ್ ಜೋಸೆಫ್ ಒಮ್ಮೆ ಹೇಳಿದ್ದ ಮಾತು ನೆನಪಾಯಿತು: ಕೆಲವೊಮ್ಮೆ ನಾವು ನಮ್ಮ ಉದ್ದೇಶಗಳನ್ನು ಬರೆದು ಇಲ್ಲಿ ಬಿಡುತ್ತೇವೆ,"
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "and many like me do the same. We should not pray only for our own matters.",
      "hi": "और मेरे जैसे कई लोग भी यही करते हैं। हमें सिर्फ़ अपने मामलों के लिए ही प्रार्थना नहीं करनी चाहिए।",
      "ta": "என்னைப் போன்ற பலரும் அவ்வாறே செய்கிறார்கள். நாம் நமது சொந்த விஷயங்களுக்காக மட்டும் ஜெபிக்கக்கூடாது.",
      "bn": "এবং আমার মতো অনেকেই একই কাজ করে। আমাদের কেবল নিজেদের বিষয়ের জন্য প্রার্থনা করা উচিত নয়।",
      "te": "మరియు నాలాంటి చాలా మంది అలాగే చేస్తారు. మనం మన స్వంత విషయాల కోసం మాత్రమే ప్రార్థించకూడదు.",
      "mr": "आणि माझ्यासारखे बरेच जण असेच करतात. आपण फक्त आपल्या स्वतःच्या बाबींसाठी प्रार्थना करू नये.",
      "fr": "Et beaucoup comme moi font de même. Nous ne devrions pas prier uniquement pour nos propres intérêts.",
      "es": "Y muchos como yo hacemos lo mismo. No debemos orar solo por nuestros propios asuntos.",
      "zh": "许多人和我一样也这样做。我们不应该只为自己的事祷告。",
      "kn": "ಮತ್ತು ನನ್ನಂತಹ ಅನೇಕರು ಅದೇ ರೀತಿ ಮಾಡುತ್ತಾರೆ. ನಾವು ನಮ್ಮ ಸ್ವಂತ ವಿಷಯಗಳಿಗಾಗಿ ಮಾತ್ರ ಪ್ರಾರ್ಥಿಸಬಾರದು."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "I understood that. I realized I must have my own shortcomings. Maybe because of my shortcomings, this covenant intention was not being fulfilled.",
      "hi": "मुझे यह बात समझ आ गई। मुझे एहसास हुआ कि मुझमें भी कुछ कमियाँ होंगी। शायद मेरी कमियों की वजह से ही यह वाचा का इरादा पूरा नहीं हो पा रहा था।",
      "ta": "நான் அதைப் புரிந்துகொண்டேன். எனக்கும் என்னுடைய சொந்தக் குறைபாடுகள் இருக்க வேண்டும் என்பதை உணர்ந்தேன். ஒருவேளை என்னுடைய குறைபாடுகள் காரணமாக, இந்த உடன்படிக்கை நோக்கம் நிறைவேறாமல் போயிருக்கலாம்.",
      "bn": "আমি বুঝতে পেরেছিলাম। আমি বুঝতে পেরেছিলাম যে আমার নিজেরও কিছু ত্রুটি আছে। হয়তো আমার ত্রুটির কারণে, এই চুক্তির উদ্দেশ্য পূরণ হচ্ছিল না।",
      "te": "నేను దానిని అర్థం చేసుకున్నాను. నాలో నా స్వంత లోపాలు ఉండాలని నేను గ్రహించాను. బహుశా నా లోపాల వల్ల, ఈ నిబంధన ఉద్దేశ్యం నెరవేరకపోవచ్చు.",
      "mr": "मला ते समजले. मला जाणवले की माझ्या स्वतःच्या कमतरता असतील. कदाचित माझ्या कमतरतांमुळे, हा कराराचा हेतू पूर्ण होत नव्हता.",
      "fr": "J'ai compris cela. J'ai réalisé que je devais avoir mes propres défauts. Peut-être à cause de mes défauts, cette intention de l'alliance n'était pas accomplie.",
      "es": "Lo entendí. Me di cuenta de que debía tener mis propias deficiencias. Quizás debido a ellas, esta intención del pacto no se estaba cumpliendo.",
      "zh": "我明白了。我意识到自己一定有不足之处。也许正因为我的不足，这个约定的意图才没有实现。",
      "kn": "ನನಗೆ ಅದು ಅರ್ಥವಾಯಿತು. ನನ್ನಲ್ಲೂ ನನ್ನದೇ ಆದ ನ್ಯೂನತೆಗಳಿರಬೇಕು ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ. ಬಹುಶಃ ನನ್ನ ನ್ಯೂನತೆಗಳಿಂದಾಗಿ, ಈ ಒಡಂಬಡಿಕೆಯ ಉದ್ದೇಶವು ಈಡೇರುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "At that time, I placed an intention for my elder son, who had just finished his ITI course, to get a job, and that was fulfilled.",
      "hi": "उस समय मैंने अपने बड़े बेटे, जिसने अभी-अभी आईटीआई की पढ़ाई पूरी की थी, के लिए नौकरी पाने का इरादा रखा और वह पूरा हो गया।",
      "ta": "அந்த நேரத்தில், ஐடிஐ படிப்பை முடித்த என் மூத்த மகனுக்கு வேலை கிடைக்க வேண்டும் என்ற எண்ணத்தை நான் வைத்தேன், அது நிறைவேறியது.",
      "bn": "সেই সময়, আমি আমার বড় ছেলের জন্য, যে সবেমাত্র তার আইটিআই কোর্স শেষ করেছে, চাকরি পাওয়ার ইচ্ছা পোষণ করেছিলাম, এবং তা পূরণ হয়েছিল।",
      "te": "ఆ సమయంలో, నా పెద్ద కొడుకు ఐటీఐ పూర్తి చేసి ఉద్యోగం సంపాదించాలని అనుకున్నాను, అది నెరవేరింది.",
      "mr": "त्यावेळी, मी माझ्या मोठ्या मुलाला, ज्याने नुकताच आयटीआयचा अभ्यासक्रम पूर्ण केला होता, नोकरी मिळवण्याचा मानस ठेवला आणि तो पूर्ण झाला.",
      "fr": "À ce moment-là, j’ai formulé l’intention que mon fils aîné, qui venait de terminer son cours ITI, trouve un emploi, et cela s’est réalisé.",
      "es": "En ese momento, puse una intención para que mi hijo mayor, que acababa de terminar su curso de ITI, consiguiera un trabajo, y eso se cumplió.",
      "zh": "当时，我为刚刚完成 ITI 课程的大儿子立下了一个愿望，希望他能找到一份工作，这个愿望已经实现了。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಐಟಿಐ ಕೋರ್ಸ್ ಮುಗಿಸಿದ್ದ ನನ್ನ ಹಿರಿಯ ಮಗನಿಗೆ ಕೆಲಸ ಕೊಡಿಸಬೇಕೆಂಬ ಉದ್ದೇಶವನ್ನು ನಾನು ಇಟ್ಟಿದ್ದೆ, ಮತ್ತು ಅದು ಈಡೇರಿತು."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "I said my children wanted a vehicle. But with the bank seizure notice pending, how could I buy a bike for them?",
      "hi": "मैंने कहा कि मेरे बच्चों को गाड़ी चाहिए। लेकिन बैंक का ज़ब्ती नोटिस लंबित होने के कारण, मैं उनके लिए बाइक कैसे खरीद सकता हूँ?",
      "ta": "என் பிள்ளைகளுக்கு வாகனம் வேண்டும் என்று சொன்னேன். ஆனால் வங்கி பறிமுதல் அறிவிப்பு நிலுவையில் இருப்பதால், நான் எப்படி அவர்களுக்கு ஒரு பைக் வாங்க முடியும்?",
      "bn": "আমি বলেছিলাম আমার বাচ্চারা গাড়ি চাইবে। কিন্তু ব্যাংক জব্দের নোটিশ ঝুলে থাকায়, আমি কীভাবে তাদের জন্য একটি বাইক কিনব?",
      "te": "నా పిల్లలకు వాహనం కావాలని నేను చెప్పాను. కానీ బ్యాంకు సీజ్ నోటీసు పెండింగ్‌లో ఉండటంతో, నేను వారికి సైకిల్ ఎలా కొనగలను?",
      "mr": "मी म्हणालो की माझ्या मुलांना गाडी हवी आहे. पण बँकेची जप्तीची नोटीस प्रलंबित असल्याने, मी त्यांच्यासाठी सायकल कशी खरेदी करू शकतो?",
      "fr": "J'ai dit que mes enfants voulaient un véhicule. Mais avec l'avis de saisie bancaire en cours, comment pouvais-je leur acheter un vélo ?",
      "es": "Dije que mis hijos querían un vehículo. Pero con la orden de embargo pendiente, ¿cómo podía comprarles una bicicleta?",
      "zh": "我说孩子们想要一辆车。可是银行扣押令还没下来，我怎么给他们买自行车呢？",
      "kn": "ನನ್ನ ಮಕ್ಕಳಿಗೆ ವಾಹನ ಬೇಕು ಅಂತ ನಾನು ಹೇಳಿದೆ. ಆದರೆ ಬ್ಯಾಂಕ್ ಜಪ್ತಿ ನೋಟಿಸ್ ಬಾಕಿ ಇರುವುದರಿಂದ, ನಾನು ಅವರಿಗೆ ಬೈಸಿಕಲ್ ಖರೀದಿಸುವುದು ಹೇಗೆ?"
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "I came here and shared my sorrow with Mother: “Mother, I do not have the means to buy a bike. Please help me.",
      "hi": "मैं यहाँ आया और माँ से अपना दुःख साझा किया: \"माँ, मेरे पास बाइक खरीदने के लिए पैसे नहीं हैं। कृपया मेरी मदद करें।\"",
      "ta": "நான் இங்கு வந்து என் துக்கத்தை அம்மாவிடம் பகிர்ந்து கொண்டேன்: “அம்மா, எனக்கு சைக்கிள் வாங்க வசதி இல்லை. தயவுசெய்து எனக்கு உதவுங்கள்.",
      "bn": "আমি এখানে এসে মায়ের সাথে আমার দুঃখ ভাগাভাগি করে নিলাম: “মা, আমার সাইকেল কেনার সামর্থ্য নেই। দয়া করে আমাকে সাহায্য করুন।",
      "te": "నేను ఇక్కడికి వచ్చి నా బాధను అమ్మతో పంచుకున్నాను: “అమ్మా, నా దగ్గర సైకిల్ కొనుక్కోవడానికి స్తోమత లేదు. దయచేసి నాకు సహాయం చేయండి.",
      "mr": "मी इथे आलो आणि आईला माझे दुःख सांगितले: “आई, माझ्याकडे सायकल खरेदी करण्याचे पैसे नाहीत. कृपया मला मदत करा.",
      "fr": "Je suis venu ici et j'ai partagé ma tristesse avec maman : « Maman, je n'ai pas les moyens d'acheter un vélo. S'il te plaît, aide-moi.",
      "es": "Vine aquí y compartí mi dolor con mi madre: «Mamá, no tengo dinero para comprar una bicicleta. Por favor, ayúdame.»",
      "zh": "我来到这里，向妈妈诉说我的苦恼:“妈妈，我没有钱买自行车，请帮帮我吧。”",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ನನ್ನ ದುಃಖವನ್ನು ಅಮ್ಮನೊಂದಿಗೆ ಹಂಚಿಕೊಂಡೆ: “ಅಮ್ಮ, ನನ್ನಲ್ಲಿ ಸೈಕಲ್ ಕೊಳ್ಳುವಷ್ಟು ಹಣವಿಲ್ಲ. ದಯವಿಟ್ಟು ನನಗೆ ಸಹಾಯ ಮಾಡಿ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "Even a second-hand bike for my children, Mother, please provide it.” I prayed and then went back.",
      "hi": "माँ, मेरे बच्चों के लिए एक सेकंड-हैंड बाइक भी दिला दो। मैंने प्रार्थना की और वापस चला गया।",
      "ta": "என் குழந்தைகளுக்கு ஒரு பழைய சைக்கிளைக் கூட கொடுங்கள் அம்மா, தயவுசெய்து அதைக் கொடுங்கள்.” நான் பிரார்த்தனை செய்துவிட்டுத் திரும்பிச் சென்றேன்.",
      "bn": "আমার বাচ্চাদের জন্য একটা সেকেন্ড হ্যান্ড বাইকও দিও, মা, দয়া করে সেটাও দিও।” আমি প্রার্থনা করে ফিরে গেলাম।",
      "te": "నా పిల్లలకు ఒక సెకండ్ హ్యాండ్ సైకిల్ కూడా ఇవ్వండి అమ్మా, దయచేసి దానిని కూడా ఇవ్వండి.” నేను ప్రార్థించి తిరిగి వెళ్ళాను.",
      "mr": "आई, माझ्या मुलांसाठी एक सेकंड हँड बाईक पण दे.\" मी प्रार्थना केली आणि परत गेलो.",
      "fr": "Même un vélo d’occasion pour mes enfants, Maman, s’il te plaît, fournis-le-moi. » J’ai prié et je suis retournée.",
      "es": "Incluso una bicicleta de segunda mano para mis hijos, Madre, por favor proporciónala”. Oré y luego regresé.",
      "zh": "妈妈，哪怕是给我的孩子一辆二手自行车，也请赐予我吧。”我祈祷完就回去了。",
      "kn": "ನನ್ನ ಮಕ್ಕಳಿಗೆ ಒಂದು ಸೆಕೆಂಡ್ ಹ್ಯಾಂಡ್ ಬೈಕನ್ನೂ ಕೊಡಿ, ತಾಯಿ, ದಯವಿಟ್ಟು ಅದನ್ನು ಕೊಡಿ.” ನಾನು ಪ್ರಾರ್ಥಿಸಿ ನಂತರ ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "To place the bike, I bought a keychain with Mother’s picture on it and brought it here.",
      "hi": "बाइक रखने के लिए मैंने माँ की तस्वीर वाला एक चाबी का गुच्छा खरीदा और उसे यहाँ ले आया।",
      "ta": "சைக்கிளை வைப்பதற்காக, அம்மாவின் படம் பொறித்த ஒரு சாவிக்கொத்தை வாங்கி இங்கே கொண்டு வந்தேன்.",
      "bn": "বাইকটি রাখার জন্য, আমি মায়ের ছবি সম্পবিত্র পবিত্র বলিদানদানত একটি চাবির চেইন কিনে এখানে এনেছি।",
      "te": "సైకిల్ పెట్టడానికి, అమ్మ చిత్రం ఉన్న కీచైన్ కొని ఇక్కడికి తెచ్చాను.",
      "mr": "बाईक ठेवण्यासाठी, मी आईचा फोटो असलेली एक कीचेन विकत घेतली आणि ती इथे आणली.",
      "fr": "Pour placer le vélo, j'ai acheté un porte-clés avec la photo de maman dessus et je l'ai apporté ici.",
      "es": "Para colocar la bici compré un llavero con la foto de mamá y lo traje aquí.",
      "zh": "为了放置自行车，我买了一个带有妈妈照片的钥匙链并把它带到这里。",
      "kn": "ಬೈಕನ್ನು ಇಡಲು, ನಾನು ತಾಯಿಯ ಚಿತ್ರವಿರುವ ಕೀಚೈನ್ ಅನ್ನು ಖರೀದಿಸಿ ಇಲ್ಲಿಗೆ ತಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "I told Mother: “Mother, this is all I am able to give now. You must provide the bike.” I said that and went back home.",
      "hi": "मैंने माँ से कहा: \"माँ, अब मैं बस इतना ही दे सकता हूँ। आपको बाइक तो देनी ही होगी।\" मैंने यह कहा और घर वापस चला गया।",
      "ta": "நான் அம்மாவிடம் சொன்னேன்: “அம்மா, நான் இப்போது இவ்வளவுதான் கொடுக்க முடியும். நீங்கதான் சைக்கிளைக் கொண்டு வரணும்.” நான் அதைச் சொல்லிவிட்டு வீடு திரும்பினேன்.",
      "bn": "আমি মাকে বললাম: “মা, এখন আমি এটুকুই দিতে পারি। তোমাকে সাইকেলটা দিতে হবে।” আমি এই কথা বলে বাড়ি ফিরে গেলাম।",
      "te": "నేను అమ్మతో ఇలా అన్నాను: “అమ్మా, నేను ఇప్పుడు ఇవ్వగలిగింది ఇంతే. నువ్వే సైకిల్ ఇవ్వాలి.” నేను అలా చెప్పి ఇంటికి తిరిగి వెళ్ళాను.",
      "mr": "मी आईला म्हणालो: \"आई, आता मी एवढेच देऊ शकतो. तू सायकल दे.\" मी ते बोललो आणि घरी परतलो.",
      "fr": "J'ai dit à Maman : « Maman, c'est tout ce que je peux te donner pour l'instant. Tu dois me fournir le vélo. » J'ai dit ça et je suis rentré à la maison.",
      "es": "Le dije a mi madre: «Mamá, esto es todo lo que puedo darte ahora. Debes proporcionarme la bicicleta». Dije eso y volví a casa.",
      "zh": "我对妈妈说:“妈妈，我现在能给的就这些了，你一定要把自行车提供出去。”说完就回家了。",
      "kn": "ನಾನು ಅಮ್ಮನಿಗೆ ಹೇಳಿದೆ: “ಅಮ್ಮ, ನಾನು ಈಗ ಕೊಡಲು ಸಾಧ್ಯವಾದದ್ದು ಇಷ್ಟೇ. ನೀವು ಸೈಕಲ್ ತರಬೇಕು.” ನಾನು ಹಾಗೆ ಹೇಳಿ ಮನೆಗೆ ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "When I gave the keychain at home, my children teased me: “Mother, why did you buy a chain without buying the bike?”",
      "hi": "जब मैंने घर पर चाबी का गुच्छा दिया, तो मेरे बच्चों ने मुझे चिढ़ाया: “माँ, आपने बाइक खरीदे बिना चेन क्यों खरीदी?”",
      "ta": "நான் வீட்டில் சாவிக்கொத்தை கொடுத்தபோது, என் குழந்தைகள் என்னை கிண்டல் செய்தனர்: \"அம்மா, ஏன் சைக்கிள் வாங்காமல் செயின் வாங்கினீர்கள்?\"",
      "bn": "যখন আমি বাড়িতে চাবির চেইনটা দিয়েছিলাম, তখন আমার বাচ্চারা আমাকে ঠাট্টা করেছিল: \"মা, তুমি বাইক না কিনে চেইনটা কেন কিনেছ?\"",
      "te": "నేను ఇంట్లో కీచైన్ ఇచ్చినప్పుడు, నా పిల్లలు నన్ను ఆటపట్టించారు: “అమ్మా, సైకిల్ కొనకుండా చైన్ ఎందుకు కొన్నారు?”",
      "mr": "मी घरी कीचेन दिली तेव्हा माझी मुले मला चिडवत असत: \"आई, तू बाईक न घेता चेन का घेतलीस?\"",
      "fr": "Quand j'ai donné le porte-clés à la maison, mes enfants se sont moqués de moi : « Maman, pourquoi as-tu acheté une chaîne sans acheter le vélo ? »",
      "es": "Cuando regalé el llavero en casa, mis hijos se burlaron: “Mamá, ¿por qué compraste una cadena sin comprar la bicicleta?”",
      "zh": "回家送钥匙扣的时候，孩子们取笑我:“妈妈，你为什么不买自行车，而只买链条呢？”",
      "kn": "ನಾನು ಮನೆಯಲ್ಲಿ ಕೀಚೈನ್ ಕೊಟ್ಟಾಗ, ನನ್ನ ಮಕ್ಕಳು ನನ್ನನ್ನು ಕೀಟಲೆ ಮಾಡಿದರು: \"ಅಮ್ಮಾ, ನೀವು ಬೈಸಿಕಲ್ ಖರೀದಿಸದೆ ಚೈನ್ ಏಕೆ ಖರೀದಿಸಿದ್ದೀರಿ?\""
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "I laugh now thinking about it, but that day I had cried a lot. I told them: “Mother will give. I have entrusted it to Mother.”",
      "hi": "अब मुझे यह सोचकर हँसी आती है, लेकिन उस दिन मैं बहुत रोई थी। मैंने उनसे कहा था: \"माँ देंगी। मैंने यह माँ को सौंप दिया है।\"",
      "ta": "இப்போது அதை நினைத்து சிரிக்கிறேன், ஆனால் அன்று நான் நிறைய அழுதேன். நான் அவர்களிடம் சொன்னேன்: “அம்மா கொடுப்பார். நான் அதை அம்மாவிடம் ஒப்படைத்துவிட்டேன்.”",
      "bn": "এখন এটা ভেবে আমার হাসি পাচ্ছে, কিন্তু সেদিন আমি অনেক কেঁদেছিলাম। আমি তাদের বলেছিলাম: \"মা দেবে। আমি এটা মায়ের উপর ন্যস্ত করেছি।\"",
      "te": "ఇప్పుడు దాని గురించి ఆలోచిస్తూ నేను నవ్వుతాను, కానీ ఆ రోజు నేను చాలా ఏడ్చాను. నేను వారితో ఇలా అన్నాను: “అమ్మ ఇస్తుంది. నేను దానిని అమ్మకు అప్పగించాను.”",
      "mr": "आता मला ते आठवून हसू येते, पण त्या दिवशी मी खूप रडलो होतो. मी त्यांना सांगितले: \"आई देईल. मी ते आईवर सोपवले आहे.\"",
      "fr": "J'en ris maintenant en y repensant, mais ce jour-là, j'avais beaucoup pleuré. Je leur ai dit : « Maman donnera. Je l'ai confié à Maman. »",
      "es": "Me río ahora al pensarlo, pero ese día lloré mucho. Les dije: «Mamá dará. Se lo he confiado a Mamá».",
      "zh": "现在想想，我都笑了，但那天我哭了很多。我告诉他们:“妈妈会给的。我已经把它托付给妈妈了。”",
      "kn": "ಈಗ ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ ನಗುತ್ತೇನೆ, ಆದರೆ ಆ ದಿನ ನಾನು ತುಂಬಾ ಅತ್ತಿದ್ದೆ. ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ: “ತಾಯಿ ಕೊಡುತ್ತಾಳೆ. ನಾನು ಅದನ್ನು ತಾಯಿಗೆ ಒಪ್ಪಿಸಿದ್ದೇನೆ.”"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "Within a month, Mother blessed us and provided a new bike.",
      "hi": "एक महीने के भीतर ही माँ ने हमें आशीर्वाद दिया और एक नई बाइक प्रदान की।",
      "ta": "ஒரு மாதத்திற்குள், அம்மா எங்களை ஆசீர்வதித்து, ஒரு புதிய சைக்கிளைக் கொடுத்தார்.",
      "bn": "এক মাসের মধ্যেই, মা আমাদের আশীর্বাদ করলেন এবং একটি নতুন সাইকেল দিলেন।",
      "te": "ఒక నెలలోనే, అమ్మ మమ్మల్ని ఆశీర్వదించి కొత్త సైకిల్‌ను అందించింది.",
      "mr": "एका महिन्यातच, आईने आम्हाला आशीर्वाद दिला आणि एक नवीन सायकल दिली.",
      "fr": "En un mois, Mère nous a bénis et nous a fourni un nouveau vélo.",
      "es": "En un mes, Mamá nos bendijo y nos proporcionó una bicicleta nueva.",
      "zh": "不到一个月，母亲就祝福我们，并给了我们一辆新自行车。",
      "kn": "ಒಂದು ತಿಂಗಳೊಳಗೆ, ತಾಯಿ ನಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿ ಹೊಸ ಬೈಸಿಕಲ್ ಅನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "The next day. I brought the key here, showed it to Mother, and gave thanks.",
      "hi": "अगले दिन, मैं चाबी यहाँ लाया, माँ को दिखाई और धन्यवाद दिया।",
      "ta": "மறுநாள். நான் சாவியை இங்கே கொண்டு வந்து, அம்மாவிடம் காட்டி, நன்றி சொன்னேன்.",
      "bn": "পরের দিন। আমি চাবিটা এখানে এনেছিলাম, মাকে দেখিয়েছিলাম এবং ধন্যবাদ জানিয়েছিলাম।",
      "te": "మరుసటి రోజు. నేను తాళం చెవిని ఇక్కడికి తెచ్చి, అమ్మకు చూపించి, కృతజ్ఞతలు చెప్పాను.",
      "mr": "दुसऱ्या दिवशी. मी चावी इथे आणली, आईला दाखवली आणि आभार मानले.",
      "fr": "Le lendemain, j'ai apporté la clé ici, je l'ai montrée à maman et je l'ai remerciée.",
      "es": "Al día siguiente, traje la llave aquí, se la enseñé a mi madre y le di las gracias.",
      "zh": "第二天。我把钥匙带到这里，给妈妈看，并道谢。",
      "kn": "ಮರುದಿನ. ನಾನು ಕೀಲಿಯನ್ನು ಇಲ್ಲಿಗೆ ತಂದು, ತಾಯಿಗೆ ತೋರಿಸಿ, ಧನ್ಯವಾದ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "I told Mother: “I could not bring the bike here, but I can at least show you the key.” I showed it and went back.",
      "hi": "मैंने माँ से कहा: “मैं बाइक यहाँ नहीं ला सका, लेकिन कम से कम मैं आपको चाबी तो दिखा ही सकता हूँ।” मैंने चाबी दिखाई और वापस चला गया।",
      "ta": "நான் அம்மாவிடம் சொன்னேன்: “என்னால் சைக்கிளை இங்கே கொண்டு வர முடியவில்லை, ஆனால் குறைந்தபட்சம் சாவியையாவது உங்களுக்குக் காட்ட முடியும்.” நான் அதைக் காட்டிவிட்டுத் திரும்பிச் சென்றேன்.",
      "bn": "আমি মাকে বললাম: “আমি সাইকেলটা এখানে আনতে পারব না, কিন্তু অন্তত তোমাকে চাবিটা দেখাতে পারি।” আমি সাইকেলটা দেখিয়ে ফিরে গেলাম।",
      "te": "నేను అమ్మతో ఇలా అన్నాను: “నేను సైకిల్ ఇక్కడికి తీసుకురాలేకపోయాను, కానీ కనీసం నీకు కీ చూపించగలను.” నేను దానిని చూపించి తిరిగి వెళ్ళాను.",
      "mr": "मी आईला सांगितले: “मी बाईक इथे आणू शकत नाही, पण निदान तुला चावी तरी दाखवू शकतो.” मी ती दाखवली आणि परत गेलो.",
      "fr": "J'ai dit à maman : « Je n'ai pas pu amener le vélo ici, mais je peux au moins te montrer la clé. » Je la lui ai montrée et je suis reparti.",
      "es": "Le dije a mamá: “No pude traer la bicicleta aquí, pero al menos puedo mostrarte la llave”. Se la mostré y regresé.",
      "zh": "我告诉妈妈:“我不能把自行车带到这里，但我至少可以给你看一下钥匙。”我把钥匙给你看了，然后就回去了。",
      "kn": "ನಾನು ಅಮ್ಮನಿಗೆ ಹೇಳಿದೆ: “ನಾನು ಬೈಕನ್ನು ಇಲ್ಲಿಗೆ ತರಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಆದರೆ ಕನಿಷ್ಠ ಪಕ್ಷ ನಾನು ನಿಮಗೆ ಕೀಲಿಯನ್ನು ತೋರಿಸಬಲ್ಲೆ.” ನಾನು ಅದನ್ನು ತೋರಿಸಿ ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "That is how this testimony happened. When I came here the second time to renew the covenant,",
      "hi": "यह गवाही इसी प्रकार हुई। जब मैं वाचा को नवीनीकृत करने के लिए दूसरी बार यहाँ आया,",
      "ta": "இந்தச் சாட்சியம் இப்படித்தான் நடந்தது. உடன்படிக்கையைப் புதுப்பிக்க நான் இரண்டாவது முறையாக இங்கு வந்தபோது,",
      "bn": "এই সাক্ষ্যটি এভাবেই ঘটেছিল। যখন আমি দ্বিতীয়বার চুক্তি পুনর্নবীকরণ করতে এখানে এসেছিলাম,",
      "te": "ఈ సాక్ష్యం అలాగే జరిగింది. నిబంధనను పునరుద్ధరించడానికి నేను రెండవసారి ఇక్కడకు వచ్చినప్పుడు,",
      "mr": "ही साक्ष अशा प्रकारे घडली. जेव्हा मी दुसऱ्यांदा कराराचे नूतनीकरण करण्यासाठी येथे आलो,",
      "fr": "C'est ainsi que ce témoignage s'est déroulé. Quand je suis venu ici la deuxième fois pour renouveler l'alliance,",
      "es": "Así fue como se dio este testimonio. Cuando vine aquí por segunda vez para renovar el pacto,",
      "zh": "这见证就是这样发生的。当我第二次来这里重新立约的时候，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ಹಾಗೆಯೇ ಸಂಭವಿಸಿತು. ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ನಾನು ಎರಡನೇ ಬಾರಿ ಇಲ್ಲಿಗೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "I prayed to Jesus: “Jesus, I am a Hindu. I have many shortcomings. I do not know much.",
      "hi": "मैंने यीशु से प्रार्थना की: \"हे यीशु, मैं एक हिंदू हूँ। मुझमें कई कमियाँ हैं। मैं ज़्यादा कुछ नहीं जानता। मुझे बहुत कुछ पता है।\"",
      "ta": "நான் இயேசுவிடம் பிரார்த்தனை செய்தேன்: “இயேசுவே, நான் ஒரு இந்து. எனக்கு நிறைய குறைபாடுகள் உள்ளன. எனக்கு அதிகம் தெரியாது.",
      "bn": "আমি যীশুর কাছে প্রার্থনা করেছিলাম: “যীশু, আমি একজন হিন্দু। আমার অনেক ত্রুটি আছে। আমি অনেক কিছু জানি না।",
      "te": "నేను యేసును ఇలా ప్రార్థించాను: “యేసు, నేను హిందువుని. నాకు చాలా లోపాలు ఉన్నాయి. నాకు పెద్దగా తెలియదు.",
      "mr": "मी येशूला प्रार्थना केली: “येशू, मी हिंदू आहे. माझ्यात अनेक कमतरता आहेत. मला फारसे काही माहित नाही.",
      "fr": "J'ai prié Jésus : « Jésus, je suis hindou. J'ai beaucoup de défauts. Je ne sais pas grand-chose.",
      "es": "Le oré a Jesús: «Jesús, soy hindú. Tengo muchas deficiencias. No sé mucho.",
      "zh": "我向耶稣祈祷:“耶稣，我是印度教徒。我有很多缺点。我知道的不多。",
      "kn": "ನಾನು ಯೇಸುವಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ: “ಯೇಸುವೇ, ನಾನು ಒಬ್ಬ ಹಿಂದೂ. ನನಗೆ ಅನೇಕ ನ್ಯೂನತೆಗಳಿವೆ. ನನಗೆ ಹೆಚ್ಚು ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "Whatever I do, I do it in Your name. Only small things I can do. May You accept them with joy.”",
      "hi": "मैं जो कुछ भी करता हूँ, तेरे नाम से करता हूँ। मैं बस छोटी-छोटी चीज़ें ही कर सकता हूँ। तू उन्हें खुशी से स्वीकार करे।”",
      "ta": "நான் எதைச் செய்தாலும், அதை உமது நாமத்தினாலேயே செய்கிறேன். என்னால் செய்யக்கூடிய சிறிய காரியங்களை மட்டுமே. அவற்றை நீர் மகிழ்ச்சியுடன் ஏற்றுக்கொள்வீராக.”",
      "bn": "আমি যা কিছু করি, তোমার নামেই করি। আমি কেবল ছোট ছোট কাজই করতে পারি। তুমি যেন আনন্দের সাথে সেগুলো গ্রহণ করো।”",
      "te": "నేను ఏమి చేసినా, అది నీ నామముననే చేస్తాను. నేను చేయగలిగే చిన్న చిన్న పనులు మాత్రమే. నీవు వాటిని ఆనందంగా అంగీకరించుము.”",
      "mr": "मी जे काही करतो ते तुझ्या नावाने करतो. मी फक्त छोट्या छोट्या गोष्टी करू शकतो. तू त्यांना आनंदाने स्वीकारोस.”",
      "fr": "Quoi que je fasse, je le fais en ton nom. Je ne peux faire que de petites choses. Puisses-tu les accepter avec joie.",
      "es": "Todo lo que hago, lo hago en tu nombre. Solo puedo hacer pequeñas cosas. Que las aceptes con alegría.",
      "zh": "凡我所作的，都是奉祢的名而作。我所能做的，只是些小事。愿祢欢喜接纳。",
      "kn": "ನಾನು ಏನೇ ಮಾಡಿದರೂ, ಅದನ್ನು ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ಮಾಡುತ್ತೇನೆ. ನಾನು ಮಾಡಬಹುದಾದ ಸಣ್ಣ ಕೆಲಸಗಳು ಮಾತ್ರ. ನೀನು ಅವುಗಳನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಲಿ.”"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "Saying this, I did everything. I came here the second time to renew the covenant. After renewal,",
      "hi": "यह कहकर मैंने सब कुछ कर दिया। मैं वाचा को नवीनीकृत करने के लिए दूसरी बार यहाँ आया हूँ। नवीनीकरण के बाद,",
      "ta": "இதைச் சொல்லி, நான் எல்லாவற்றையும் செய்தேன். உடன்படிக்கையைப் புதுப்பிக்க நான் இரண்டாவது முறையாக இங்கு வந்தேன். புதுப்பித்தலுக்குப் பிறகு,",
      "bn": "এই কথা বলে, আমি সবকিছুই করেছি। আমি দ্বিতীয়বার এখানে এসেছি চুক্তি নবায়ন করতে। নবায়নের পর,",
      "te": "ఇలా చెబుతూ, నేను అన్నీ చేసాను. నిబంధనను పునరుద్ధరించడానికి నేను రెండవసారి ఇక్కడికి వచ్చాను. పునరుద్ధరణ తర్వాత,",
      "mr": "असे म्हणत मी सर्वकाही केले. कराराचे नूतनीकरण करण्यासाठी मी दुसऱ्यांदा येथे आलो. नूतनीकरणानंतर,",
      "fr": "En disant cela, j'ai tout fait. Je suis venu ici une seconde fois pour renouveler l'alliance. Après le renouvellement,",
      "es": "Dicho esto, hice todo. Vine aquí por segunda vez para renovar el pacto. Después de la renovación,",
      "zh": "我这样说，就做了一切。我第二次来到这里，是为了重新立约。重新立约之后，",
      "kn": "ಹೀಗೆ ಹೇಳುತ್ತಾ ನಾನು ಎಲ್ಲವನ್ನೂ ಮಾಡಿದೆ. ಒಡಂಬಡಿಕೆಯನ್ನು ನವೀಕರಿಸಲು ನಾನು ಎರಡನೇ ಬಾರಿಗೆ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ. ನವೀಕರಣದ ನಂತರ,"
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "they told us to stand in line to receive the token. I too went and stood there. I wasn’t paying attention to what the Sister was saying. From there I was talking to my Mother.",
      "hi": "उन्होंने हमें टोकन लेने के लिए लाइन में खड़े होने को कहा। मैं भी वहाँ जाकर खड़ा हो गया। मैं ध्यान नहीं दे रहा था कि सिस्टर क्या कह रही हैं। मैं वहाँ से अपनी माँ से बात कर रहा था।",
      "ta": "டோக்கனைப் பெற வரிசையில் நிற்கச் சொன்னார்கள். நானும் அங்கே சென்று நின்றேன். சகோதரி என்ன சொல்கிறார்கள் என்பதைக் கவனிக்கவில்லை. அங்கிருந்து நான் என் அம்மாவிடம் பேசிக் கொண்டிருந்தேன்.",
      "bn": "তারা আমাদের টোকেন নেওয়ার জন্য লাইনে দাঁড়াতে বলল। আমিও গিয়ে সেখানে দাঁড়িয়ে রইলাম। বোন কী বলছিল তাতে আমার মনোযোগ ছিল না। সেখান থেকে আমি আমার মায়ের সাথে কথা বলছিলাম।",
      "te": "టోకెన్ తీసుకోవడానికి మమ్మల్ని లైన్ లో నిలబడమని చెప్పారు. నేను కూడా వెళ్లి అక్కడే నిలబడ్డాను. సిస్టర్ ఏమి చెబుతుందో నేను పట్టించుకోలేదు. అక్కడి నుండి నేను నా తల్లితో మాట్లాడుతున్నాను.",
      "mr": "त्यांनी आम्हाला टोकन घेण्यासाठी रांगेत उभे राहण्यास सांगितले. मीही तिथे जाऊन उभा राहिलो. सिस्टर काय म्हणत होती याकडे माझे लक्ष नव्हते. तिथून मी माझ्या आईशी बोलत होतो.",
      "fr": "On nous a dit de faire la queue pour recevoir le jeton. J'y suis allée aussi et je suis restée là. Je n'écoutais pas ce que disait la sœur. De là, je parlais à ma mère.",
      "es": "Nos dijeron que hiciéramos fila para recibir la ficha. Yo también fui y me quedé allí. No prestaba atención a lo que decía la Hermana. Desde allí, hablaba con mi madre.",
      "zh": "他们让我们排队领取代币。我也去了，站在那里。我根本没注意修女在说什么。然后我就跟我妈妈说话了。",
      "kn": "ಅವರು ಟೋಕನ್ ಪಡೆಯಲು ಸಾಲಿನಲ್ಲಿ ನಿಲ್ಲುವಂತೆ ನಮಗೆ ಹೇಳಿದರು. ನಾನು ಕೂಡ ಹೋಗಿ ಅಲ್ಲಿ ನಿಂತಿದ್ದೆ. ಸಹೋದರಿ ಏನು ಹೇಳುತ್ತಿದ್ದಾಳೆಂದು ನಾನು ಗಮನಿಸುತ್ತಿರಲಿಲ್ಲ. ಅಲ್ಲಿಂದ ನಾನು ನನ್ನ ತಾಯಿಯೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "I said, “Mother, even if my biggest desire, the intention, if not fulfilled, it is not a problem. May You anoint me so that I can stand with You and Jesus.”",
      "hi": "मैंने कहा, \"माँ, अगर मेरी सबसे बड़ी इच्छा, मेरा इरादा भी पूरा न हो, तो कोई बात नहीं। आप मुझे अभिषेक करें ताकि मैं आपके और यीशु के साथ खड़ा रह सकूँ।\"",
      "ta": "நான், “அம்மா, என்னுடைய மிகப்பெரிய ஆசை, நோக்கம் நிறைவேறவில்லை என்றாலும், அது ஒரு பிரச்சனையல்ல. நான் உம்மோடும் இயேசுவோடும் நிற்கும்படி நீர் என்னை அபிஷேகம் செய்வீராக” என்றேன்.",
      "bn": "আমি বললাম, \"মা, আমার সবচেয়ে বড় ইচ্ছা, উদ্দেশ্য, যদি পূরণ না হয়, তবুও সমস্যা নেই। তুমি আমাকে অভিষেক করো যাতে আমি তোমার এবং যীশুর সাথে দাঁড়াতে পারি।\"",
      "te": "నేను, “అమ్మా, నా అతి పెద్ద కోరిక, ఉద్దేశ్యం నెరవేరకపోయినా, అది సమస్య కాదు. నేను నీతో మరియు యేసుతో నిలబడగలిగేలా నన్ను అభిషేకించుము” అని అన్నాను.",
      "mr": "मी म्हणालो, \"आई, माझी सर्वात मोठी इच्छा, हेतू, पूर्ण झाला नाही तरी ती काही अडचण नाही. तू मला अभिषेक कर जेणेकरून मी तुझ्या आणि येशूसोबत उभा राहू शकेन.\"",
      "fr": "J'ai dit : « Mère, même si mon plus grand désir, mon intention, n'est pas exaucé, ce n'est pas un problème. Puisses-tu m'oindre afin que je puisse me tenir debout avec toi et Jésus. »",
      "es": "Dije: «Madre, aunque mi mayor deseo, mi intención, no se cumpla, no hay problema. Que me unjas para que pueda estar contigo y con Jesús».",
      "zh": "我说:“母亲，即使我最大的愿望、我的意图没有实现，也没关系。愿您膏抹我，使我能与您和耶稣站在一起。”",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ತಾಯಿ, ನನ್ನ ದೊಡ್ಡ ಆಸೆ, ಉದ್ದೇಶ, ಈಡೇರದಿದ್ದರೂ, ಅದು ಸಮಸ್ಯೆಯಲ್ಲ. ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಮತ್ತು ಯೇಸುವಿನೊಂದಿಗೆ ನಿಲ್ಲುವಂತೆ ನೀವು ನನ್ನನ್ನು ಅಭಿಷೇಕಿಸಲಿ.\""
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "I prayed like that. One of my greatest dreams is to carry Mother in my hands and perform that dedication. Mother,",
      "hi": "मैंने भी इसी तरह प्रार्थना की। मेरा एक सबसे बड़ा सपना है कि मैं माँ को अपने हाथों में लेकर समर्पण करूँ। माँ,",
      "ta": "நான் அப்படித்தான் ஜெபித்தேன். என் மிகப்பெரிய கனவுகளில் ஒன்று அம்மாவை என் கைகளில் ஏந்தி அந்த அர்ப்பணிப்பைச் செய்வது. அம்மா,",
      "bn": "আমি এভাবেই প্রার্থনা করেছিলাম। আমার সবচেয়ে বড় স্বপ্নগুলোর মধ্যে একটি হলো মাকে আমার হাতে বহন করা এবং সেই উৎসর্গ সম্পাদন করা। মা,",
      "te": "నేను అలా ప్రార్థించాను. నా గొప్ప కలలలో ఒకటి అమ్మను నా చేతుల్లో మోసుకెళ్ళి ఆ సమర్పణ చేయడం. అమ్మా,",
      "mr": "मी अशी प्रार्थना केली. माझ्या सर्वात मोठ्या स्वप्नांपैकी एक म्हणजे आईला हातात घेऊन ते समर्पण करणे. आई,",
      "fr": "J'ai prié ainsi. Un de mes plus grands rêves est de porter Mère dans mes bras et d'accomplir cette consécration. Mère,",
      "es": "Así oré. Uno de mis mayores sueños es llevar a la Madre en mis brazos y realizar esa dedicación. Madre,",
      "zh": "我就是这样祈祷的。我最大的梦想之一，就是把母亲抱在手里，行那份奉献礼。母亲，",
      "kn": "ನಾನು ಹಾಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ. ನನ್ನ ದೊಡ್ಡ ಕನಸುಗಳಲ್ಲಿ ಒಂದು ತಾಯಿಯನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಹೊತ್ತುಕೊಂಡು ಆ ಸಮರ್ಪಣೆಯನ್ನು ಮಾಡುವುದು. ತಾಯಿ,"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "Let my desire be fulfilled. I am not saying that it has to be right now.",
      "hi": "मेरी इच्छा पूरी हो। मैं ये नहीं कह रहा कि ये अभी ही हो।",
      "ta": "என் ஆசை நிறைவேறட்டும். அது இப்போதே நடக்க வேண்டும் என்று நான் சொல்லவில்லை.",
      "bn": "আমার ইচ্ছা পূরণ হোক। আমি বলছি না যে এটা এখনই হতে হবে।",
      "te": "నా కోరిక నెరవేరాలి. అది ఇప్పుడే జరగాలని నేను చెప్పడం లేదు.",
      "mr": "माझी इच्छा पूर्ण होवो. मी असे म्हणत नाही की ती आत्ताच झाली पाहिजे.",
      "fr": "Que mon désir soit exaucé. Je ne dis pas que cela doit se produire maintenant.",
      "es": "Que se cumpla mi deseo. No digo que tenga que ser ahora mismo.",
      "zh": "愿我的愿望成真。我不是说必须现在就成真。",
      "kn": "ನನ್ನ ಆಸೆ ಈಡೇರಲಿ. ಅದು ಈಗಲೇ ಆಗಬೇಕೆಂದು ನಾನು ಹೇಳುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "If I am worthy to carry Mother in my hands, make me worthy for that, that alone is enough.",
      "hi": "यदि मैं माता को अपने हाथों में उठाने के योग्य हूँ, तो मुझे इसके योग्य बना दीजिए, केवल इतना ही पर्याप्त है।",
      "ta": "நான் தாயை என் கைகளில் சுமக்க தகுதியானவனாக இருந்தால், என்னை அதற்கு தகுதியானவனாக ஆக்கு, அதுவே போதுமானது.",
      "bn": "যদি আমি মাকে আমার হাতে বহন করার যোগ্য হই, তাহলে আমাকে তার যোগ্য করে তোলো, এটাই যথেষ্ট।",
      "te": "నేను అమ్మను నా చేతుల్లో మోసుకెళ్లడానికి అర్హుడిని అయితే, నన్ను దానికి అర్హుడిని చేయి, అది చాలు.",
      "mr": "जर मी आईला हातात घेऊन जाण्यास पात्र आहे, तर मला त्यासाठी पात्र बनवा, तेवढेच पुरेसे आहे.",
      "fr": "Si je suis digne de porter Mère dans mes mains, rends-moi digne de cela, cela seul suffit.",
      "es": "Si soy digno de llevar a la Madre en mis manos, hazme digno de eso, eso solo es suficiente.",
      "zh": "如果我有资格将母亲抱在怀里，那就让我也有资格这样做，这就足够了。",
      "kn": "ನಾನು ತಾಯಿಯನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ಹೊತ್ತುಕೊಳ್ಳಲು ಅರ್ಹನಾಗಿದ್ದರೆ, ನನ್ನನ್ನು ಅದಕ್ಕೆ ಅರ್ಹನನ್ನಾಗಿ ಮಾಡಿ, ಅದೊಂದೇ ಸಾಕು."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "Saying this, I was speaking, and meanwhile they were giving out the tokens there. I did not notice that at all.",
      "hi": "मैं यह कह रहा था और इसी बीच वहाँ टोकन बाँटे जा रहे थे। मैंने इस पर ध्यान ही नहीं दिया।",
      "ta": "இதைச் சொல்லிக் கொண்டிருந்த நான் பேசிக்கொண்டிருந்தேன், இதற்கிடையில் அவர்கள் அங்கே டோக்கன்களைக் கொடுத்துக் கொண்டிருந்தார்கள். நான் அதைக் கவனிக்கவே இல்லை.",
      "bn": "এই কথা বলতে বলতে আমি কথা বলছিলাম, আর ইতিমধ্যে তারা সেখানে টোকেন দিচ্ছিল। আমি সেটা মোটেও লক্ষ্য করিনি।",
      "te": "నేను ఇలా చెబుతూ మాట్లాడుతున్నాను, ఈలోగా వాళ్ళు అక్కడ టోకెన్లు ఇస్తున్నారు. నేను దానిని అస్సలు గమనించలేదు.",
      "mr": "हे म्हणत मी बोलत होतो आणि दरम्यान ते तिथे टोकन देत होते. मला ते अजिबात लक्षात आले नाही.",
      "fr": "Je parlais en disant cela, et pendant ce temps, ils distribuaient les jetons. Je n'y ai pas prêté attention.",
      "es": "Diciendo esto, yo hablaba, y mientras tanto ellos repartían las fichas allí. No me di cuenta de nada.",
      "zh": "我一边说着这话，一边又在那里发着令牌。我完全没有注意到。",
      "kn": "ನಾನು ಹೀಗೆ ಹೇಳುತ್ತಾ ಮಾತನಾಡುತ್ತಿದ್ದೆ, ಮತ್ತು ಅಷ್ಟರಲ್ಲಿ ಅವರು ಅಲ್ಲಿ ಟೋಕನ್‌ಗಳನ್ನು ನೀಡುತ್ತಿದ್ದರು. ನಾನು ಅದನ್ನು ಗಮನಿಸಲೇ ಇಲ್ಲ."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "While I was standing there speaking to Mother, I felt as if Mother looked at my face and smiled.",
      "hi": "जब मैं वहाँ खड़ा होकर माँ से बात कर रहा था, तो मुझे ऐसा लगा जैसे माँ मेरे चेहरे की ओर देखकर मुस्कुरा रही हों।",
      "ta": "நான் அங்கே அம்மாவிடம் பேசிக் கொண்டிருந்தபோது, அம்மா என் முகத்தைப் பார்த்து சிரித்தது போல் உணர்ந்தேன்.",
      "bn": "আমি যখন সেখানে দাঁড়িয়ে মায়ের সাথে কথা বলছিলাম, তখন আমার মনে হয়েছিল যেন মা আমার মুখের দিকে তাকিয়ে হাসছেন।",
      "te": "నేను అక్కడ నిలబడి అమ్మతో మాట్లాడుతూ ఉండగా, అమ్మ నా ముఖం చూసి నవ్వినట్లు నాకు అనిపించింది.",
      "mr": "मी तिथे उभा राहून आईशी बोलत असताना, मला असे वाटले की आई माझ्या चेहऱ्याकडे पाहून हसली आहे.",
      "fr": "Pendant que j’étais là, en train de parler à Mère, j’avais l’impression que Mère regardait mon visage et souriait.",
      "es": "Mientras estaba allí hablando con Madre, sentí como si Madre me mirara a la cara y sonriera.",
      "zh": "当我站在那里和母亲说话时，我感觉母亲好像看着我的脸并微笑着。",
      "kn": "ನಾನು ಅಲ್ಲಿ ನಿಂತು ಅಮ್ಮನೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿರುವಾಗ, ಅಮ್ಮ ನನ್ನ ಮುಖವನ್ನು ನೋಡಿ ಮುಗುಳ್ನಗುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "Suddenly, from behind, someone tapped me twice on my shoulder. When I turned and looked,",
      "hi": "अचानक, पीछे से किसी ने मेरे कंधे पर दो बार थपथपाया। मैंने मुड़कर देखा,",
      "ta": "திடீரென்று, பின்னால் இருந்து, யாரோ என் தோளில் இரண்டு முறை தட்டினார்கள். நான் திரும்பிப் பார்த்தபோது,",
      "bn": "হঠাৎ, পিছন থেকে কেউ আমার কাঁধে দুবার টোকা দিল। যখন আমি ঘুরে তাকালাম,",
      "te": "అకస్మాత్తుగా, వెనుక నుండి, ఎవరో నా భుజంపై రెండుసార్లు తట్టారు. నేను వెనక్కి తిరిగి చూసినప్పుడు,",
      "mr": "अचानक, मागून कोणीतरी माझ्या खांद्यावर दोनदा थाप दिली. मी वळून पाहिले तेव्हा,",
      "fr": "Soudain, quelqu'un m'a tapoté deux fois sur l'épaule. Je me suis retourné et j'ai regardé.",
      "es": "De repente, desde atrás, alguien me tocó dos veces el hombro. Cuando me giré y miré,",
      "zh": "突然，有人从后面拍了两下我的肩膀。我转过头一看，",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಹಿಂದಿನಿಂದ ಯಾರೋ ನನ್ನ ಭುಜದ ಮೇಲೆ ಎರಡು ಬಾರಿ ತಟ್ಟಿದರು. ನಾನು ತಿರುಗಿ ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "a Sister here placed a token in my hand. I never looked at the token. I looked at the Sister.",
      "hi": "यहाँ एक बहन ने मेरे हाथ में एक टोकन रखा। मैंने टोकन की तरफ़ नहीं देखा। मैंने बहन की तरफ़ देखा।",
      "ta": "இங்கே ஒரு சகோதரி என் கையில் ஒரு டோக்கனை வைத்தார். நான் அந்த டோக்கனைப் பார்த்ததில்லை. நான் அந்த சகோதரியைப் பார்த்தேன்.",
      "bn": "এখানে একজন সিস্টার আমার হাতে একটি টোকেন ধরিয়ে দিয়েছেন। আমি কখনও টোকেনের দিকে তাকাইনি। আমি সিস্টারের দিকে তাকাই।",
      "te": "ఇక్కడ ఒక సిస్టర్ నా చేతిలో ఒక టోకెన్ పెట్టాడు. నేను ఎప్పుడూ ఆ టోకెన్ వైపు చూడలేదు. నేను సిస్టర్ వైపు చూశాను.",
      "mr": "इथे एका सिस्टरने माझ्या हातात एक टोकन ठेवले. मी कधीही टोकनकडे पाहिले नाही. मी सिस्टरकडे पाहिले.",
      "fr": "Une sœur m'a placé un jeton dans la main. Je n'ai pas regardé le jeton. J'ai regardé la sœur.",
      "es": "Una hermana me puso una ficha en la mano. No miré la ficha. Miré a la hermana.",
      "zh": "一位修女把一个令牌放在我手里。我根本没看那令牌。我看着那位修女。",
      "kn": "ಇಲ್ಲಿರುವ ಒಬ್ಬ ಸಹೋದರಿ ನನ್ನ ಕೈಯಲ್ಲಿ ಟೋಕನ್ ಇಟ್ಟಳು. ನಾನು ಎಂದಿಗೂ ಟೋಕನ್ ನೋಡಲಿಲ್ಲ. ನಾನು ಸಹೋದರಿಯ ಕಡೆಗೆ ನೋಡಿದೆ."
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "The Sister looked at me, smiled, and walked away. Then they said, “Everyone, pray and look at the token you have received in your hands.”",
      "hi": "बहन ने मेरी तरफ देखा, मुस्कुराईं और चली गईं। फिर उन्होंने कहा, \"सब लोग प्रार्थना करो और अपने हाथों में जो निशानी ली है, उसे देखो।\"",
      "ta": "அந்த சகோதரி என்னைப் பார்த்து, புன்னகைத்துவிட்டு நடந்து சென்றார். பின்னர் அவர்கள், “எல்லோரும், ஜெபியுங்கள், உங்கள் கைகளில் கிடைத்த டோக்கனைப் பாருங்கள்” என்றார்கள்.",
      "bn": "বোন আমার দিকে তাকালেন, হেসে চলে গেলেন। তারপর তারা বললেন, \"সবাই, প্রার্থনা করুন এবং আপনার হাতে যে টোকেনটি পেয়েছেন তা দেখুন।\"",
      "te": "ఆ సిస్టర్ నన్ను చూసి, నవ్వి, వెళ్ళిపోయాడు. తర్వాత వారు, “అందరూ ప్రార్థించండి మరియు మీ చేతుల్లో మీకు లభించిన టోకెన్‌ను చూడండి” అని అన్నారు.",
      "mr": "सिस्टरने माझ्याकडे पाहिले, हसले आणि निघून गेली. मग ते म्हणाले, \"सर्वजण प्रार्थना करा आणि तुमच्या हातात मिळालेल्या चिन्हाकडे पहा.\"",
      "fr": "La sœur m'a regardée, a souri et s'est éloignée. Puis ils ont dit : « Priez tous et regardez le signe que vous avez reçu entre vos mains. »",
      "es": "La Hermana me miró, sonrió y se alejó. Luego dijeron: «Todos, recen y miren la señal que han recibido en sus manos».",
      "zh": "修女看着我，笑了笑，走开了。然后他们说:“各位，祈祷吧，看看你们手中收到的信物。”",
      "kn": "ಆ ಸಹೋದರಿ ನನ್ನನ್ನು ನೋಡಿ, ಮುಗುಳ್ನಕ್ಕು, ಹೊರಟುಹೋದರು. ನಂತರ ಅವರು, \"ಎಲ್ಲರೂ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಕೈಗಳಲ್ಲಿ ಪಡೆದಿರುವ ಟೋಕನ್ ಅನ್ನು ನೋಡಿ\" ಎಂದರು."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "As soon as I looked at the token, I was shocked. What I had received was Mother.",
      "hi": "जैसे ही मैंने टोकन देखा, मैं चौंक गया। मुझे जो मिला था, वह माँ थी।",
      "ta": "டோக்கனைப் பார்த்தவுடன், நான் அதிர்ச்சியடைந்தேன். எனக்குக் கிடைத்தது அம்மா.",
      "bn": "টোকেনটা দেখার সাথে সাথেই আমি হতবাক হয়ে গেলাম। আমি যা পেয়েছিলাম তা হল মা।",
      "te": "నేను టోకెన్ చూడగానే, నేను షాక్ అయ్యాను. నాకు అందింది అమ్మ.",
      "mr": "मी टोकनकडे पाहताच मला धक्का बसला. मला जे मिळाले होते ते आई होते.",
      "fr": "Dès que j'ai vu le jeton, j'ai été choqué. Ce que j'avais reçu, c'était la Mère.",
      "es": "En cuanto vi la ficha, me quedé atónito. Lo que había recibido era a mi Madre.",
      "zh": "我一看信物，吓了一跳，收到的是妈妈。",
      "kn": "ನಾನು ಟೋಕನ್ ನೋಡಿದ ತಕ್ಷಣ, ನನಗೆ ಆಘಾತವಾಯಿತು. ನನಗೆ ಸಿಕ್ಕಿದ್ದು ತಾಯಿ."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "I had never experienced such joy before. In that very second, Mother blessed me with the fortune of taking her in my hands.",
      "hi": "मुझे पहले कभी ऐसी खुशी नहीं मिली थी। उसी क्षण माँ ने मुझे उन्हें अपने हाथों में लेने का सौभाग्य प्रदान किया।",
      "ta": "நான் இதற்கு முன்பு இவ்வளவு மகிழ்ச்சியை அனுபவித்ததில்லை. அந்த நொடியில், அம்மா என்னை என் கைகளில் ஏந்திக்கொள்ளும் பாக்கியத்தை அளித்து ஆசீர்வதித்தார்.",
      "bn": "আমি আগে কখনও এত আনন্দ পাইনি। ঠিক সেই মুহূর্তেই, মা আমাকে তাকে আমার কোলে তুলে নেওয়ার সৌভাগ্য দান করলেন।",
      "te": "నేను ఇంతకు ముందు ఎప్పుడూ అంత ఆనందాన్ని అనుభవించలేదు. ఆ క్షణంలోనే, అమ్మ ఆమెను నా చేతుల్లోకి తీసుకునే అదృష్టాన్ని నాకు అనుగ్రహించింది.",
      "mr": "मी यापूर्वी कधीही असा आनंद अनुभवला नव्हता. त्याच क्षणी, आईने मला तिला माझ्या हातात घेण्याचे भाग्य दिले.",
      "fr": "Je n'avais jamais éprouvé une telle joie auparavant. À cet instant précis, ma mère m'a accordé la chance de la prendre dans mes bras.",
      "es": "Nunca antes había experimentado tanta alegría. En ese preciso instante, mi Madre me bendijo con la fortuna de tomarla en mis brazos.",
      "zh": "我从未体验过如此的喜悦。就在那一刻，母亲赐福给我，让我有幸将她抱在怀里。",
      "kn": "ನಾನು ಅಂತಹ ಸಂತೋಷವನ್ನು ಹಿಂದೆಂದೂ ಅನುಭವಿಸಿರಲಿಲ್ಲ. ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ತಾಯಿ ನನ್ನನ್ನು ನನ್ನ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳುವ ಭಾಗ್ಯವನ್ನು ಆಶೀರ್ವದಿಸಿದರು."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "It was something more precious to me than all my intentions, something unforgettable in my life.",
      "hi": "यह मेरे लिए मेरे सभी इरादों से भी अधिक मूल्यवान था, मेरे जीवन में कुछ अविस्मरणीय था।",
      "ta": "அது என்னுடைய எல்லா நோக்கங்களையும் விட எனக்கு மிகவும் விலைமதிப்பற்ற ஒன்றாக இருந்தது, என் வாழ்க்கையில் மறக்க முடியாத ஒன்றாக இருந்தது.",
      "bn": "এটা আমার কাছে আমার সমস্ত উদ্দেশ্যের চেয়েও মূল্যবান কিছু ছিল, আমার জীবনের অবিস্মরণীয় কিছু।",
      "te": "అది నా ఉద్దేశాలన్నింటికంటే నాకు చాలా విలువైనది, నా జీవితంలో మరపురానిది.",
      "mr": "माझ्या सर्व हेतूंपेक्षा ते माझ्यासाठी अधिक मौल्यवान होते, माझ्या आयुष्यातील अविस्मरणीय असे काहीतरी होते.",
      "fr": "C'était quelque chose de plus précieux pour moi que toutes mes intentions, quelque chose d'inoubliable dans ma vie.",
      "es": "Fue algo más preciado para mí que todas mis intenciones, algo inolvidable en mi vida.",
      "zh": "这对我来说比我所有的意图都更珍贵，是我一生中难以忘怀的事情。",
      "kn": "ಅದು ನನ್ನ ಎಲ್ಲಾ ಉದ್ದೇಶಗಳಿಗಿಂತ ಹೆಚ್ಚು ಅಮೂಲ್ಯವಾದದ್ದು, ನನ್ನ ಜೀವನದಲ್ಲಿ ಮರೆಯಲಾಗದದ್ದು."
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "Even now, when I say this, I feel a chill through my body.",
      "hi": "अब भी, जब मैं यह कहता हूं, तो मेरे शरीर में ठंडक महसूस होती है।",
      "ta": "இப்போது கூட, நான் இதைச் சொல்லும்போது, என் உடல் முழுவதும் ஒரு குளிர்ச்சியை உணர்கிறேன்.",
      "bn": "এখনও, যখন আমি এটা পবিত্র পবিত্র বলিদানদান, তখন আমার শরীরে একটা শীতলতা অনুভব করি।",
      "te": "ఇప్పుడు కూడా, నేను ఇలా చెప్పినప్పుడు, నా శరీరం చలిగా అనిపిస్తుంది.",
      "mr": "आताही, जेव्हा मी हे बोलतो तेव्हा माझ्या शरीरात थंडावा जाणवतो.",
      "fr": "Même maintenant, quand je dis cela, je sens un frisson dans mon corps.",
      "es": "Incluso ahora, cuando digo esto, siento un escalofrío recorriendo mi cuerpo.",
      "zh": "现在说这句话的时候，我还是觉得浑身发冷。",
      "kn": "ಈಗಲೂ ಸಹ, ನಾನು ಇದನ್ನು ಹೇಳುವಾಗ, ನನ್ನ ದೇಹವು ಚಳಿಯನ್ನು ಅನುಭವಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "At that moment, I experienced a strange coldness and trembling. I broke down crying there.",
      "hi": "उस पल मुझे एक अजीब सी ठंडक और सिहरन महसूस हुई। मैं वहीं फूट-फूट कर रोने लगी।",
      "ta": "அந்த நேரத்தில், எனக்கு ஒரு விசித்திரமான குளிர்ச்சியும் நடுக்கமும் ஏற்பட்டது. நான் அங்கேயே அழுதுவிட்டேன்.",
      "bn": "সেই মুহূর্তে, আমি এক অদ্ভুত শীতলতা এবং কাঁপুনি অনুভব করলাম। আমি সেখানে কাঁদতে কাঁদতে ভেঙে পড়লাম।",
      "te": "ఆ సమయంలో, నాకు వింతైన చలి, వణుకు అనిపించింది. నేను అక్కడే ఏడ్చాను.",
      "mr": "त्या क्षणी, मला एक विचित्र थंडी आणि थरथर जाणवली. मी तिथेच रडत कोसळलो.",
      "fr": "À ce moment-là, j'ai ressenti un froid étrange et des tremblements. J'ai fondu en larmes.",
      "es": "En ese momento, sentí una extraña frialdad y temblor. Rompí a llorar.",
      "zh": "那一刻，我感受到一种奇异的寒冷和颤抖，我当场哭了出来。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ನನಗೆ ವಿಚಿತ್ರವಾದ ಶೀತ ಮತ್ತು ನಡುಕ ಅನುಭವವಾಯಿತು. ನಾನು ಅಲ್ಲಿಯೇ ಅಳುತ್ತಾ ಹೋಯಿತು."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "Everyone standing to my left, right, front, and back was looking at me. They did not know why I was crying.",
      "hi": "मेरे बाएँ, दाएँ, आगे, पीछे खड़े सभी लोग मुझे देख रहे थे। उन्हें समझ नहीं आ रहा था कि मैं क्यों रो रही हूँ।",
      "ta": "என் இடது, வலது, முன் மற்றும் பின் பக்கமாக நின்ற அனைவரும் என்னைப் பார்த்துக் கொண்டிருந்தார்கள். நான் ஏன் அழுகிறேன் என்று அவர்களுக்குப் புரியவில்லை.",
      "bn": "আমার বাম, ডান, সামনে এবং পিছনে দাঁড়িয়ে থাকা সবাই আমার দিকে তাকিয়ে ছিল। তারা জানত না আমি কেন কাঁদছি।",
      "te": "నా ఎడమ, కుడి, ముందు, వెనుక నిలబడి ఉన్న ప్రతి ఒక్కరూ నన్ను చూస్తున్నారు. నేను ఎందుకు ఏడుస్తున్నానో వారికి తెలియదు.",
      "mr": "माझ्या डाव्या, उजव्या, समोर आणि मागे उभे असलेले सर्वजण माझ्याकडे पाहत होते. मी का रडत आहे हे त्यांना कळत नव्हते.",
      "fr": "Tous ceux qui se tenaient à ma gauche, à ma droite, devant et derrière moi me regardaient. Ils ne comprenaient pas pourquoi je pleurais.",
      "es": "Todos los que estaban a mi izquierda, derecha, adelante y atrás me miraban. No sabían por qué lloraba.",
      "zh": "我前后左右的所有人都看着我。他们不知道我为什么哭。",
      "kn": "ನನ್ನ ಎಡ, ಬಲ, ಮುಂದೆ ಮತ್ತು ಹಿಂದೆ ನಿಂತಿದ್ದ ಎಲ್ಲರೂ ನನ್ನನ್ನು ನೋಡುತ್ತಿದ್ದರು. ನಾನು ಏಕೆ ಅಳುತ್ತಿದ್ದೇನೆಂದು ಅವರಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "The reason I cried was the love and joy I felt toward Mother.",
      "hi": "मेरे रोने का कारण माँ के प्रति मेरा प्रेम और आनंद था।",
      "ta": "நான் அழுததற்குக் காரணம் அம்மாவின் மீது எனக்கு இருந்த அன்பும் மகிழ்ச்சியும்தான்.",
      "bn": "আমি কেঁদেছিলাম কারণ মায়ের প্রতি আমার ভালোবাসা এবং আনন্দ ছিল।",
      "te": "నేను ఏడ్చడానికి కారణం అమ్మ పట్ల నాకు కలిగిన ప్రేమ మరియు ఆనందం.",
      "mr": "मी रडण्याचे कारण म्हणजे आईबद्दल मला वाटणारे प्रेम आणि आनंद.",
      "fr": "La raison pour laquelle j’ai pleuré était l’amour et la joie que je ressentais envers Maman.",
      "es": "La razón por la que lloré fue el amor y la alegría que sentí hacia Madre.",
      "zh": "我哭的原因是我对母亲的爱和喜悦。",
      "kn": "ನಾನು ಅಳಲು ಕಾರಣ ತಾಯಿಯ ಬಗ್ಗೆ ನನಗಿದ್ದ ಪ್ರೀತಿ ಮತ್ತು ಸಂತೋಷ."
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "In that very second, my desire was fulfilled by my Mother. Out of that happiness, I broke down crying.",
      "hi": "उसी क्षण, मेरी माँ ने मेरी इच्छा पूरी कर दी। उस खुशी के मारे मैं फूट-फूट कर रोने लगा।",
      "ta": "அந்த நொடியிலேயே, என் ஆசையை என் அம்மா நிறைவேற்றிவிட்டார். அந்த மகிழ்ச்சியில், நான் அழுதுவிட்டேன்.",
      "bn": "ঠিক সেই মুহূর্তেই, আমার মা আমার ইচ্ছা পূরণ করলেন। সেই খুশিতে আমি কেঁদে ভেঙে পড়লাম।",
      "te": "ఆ క్షణంలోనే, నా కోరికను నా తల్లి తీర్చింది. ఆ ఆనందంతో నేను ఏడ్చాను.",
      "mr": "त्याच क्षणी, माझी इच्छा माझ्या आईने पूर्ण केली. त्या आनंदाने, मी रडत कोसळलो.",
      "fr": "À cet instant précis, mon désir fut exaucé par ma mère. De bonheur, je fondis en larmes.",
      "es": "En ese preciso instante, mi madre cumplió mi deseo. De felicidad, rompí a llorar.",
      "zh": "就在那一瞬间，我的愿望被妈妈实现了。幸福让我哭了。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ನನ್ನ ತಾಯಿ ನನ್ನ ಆಸೆಯನ್ನು ಪೂರೈಸಿದರು. ಆ ಸಂತೋಷದಿಂದ, ನಾನು ಅಳುತ್ತಾ ಅಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "That is how I completed that covenant renewal and went back.",
      "hi": "इस तरह मैंने वाचा का नवीनीकरण पूरा किया और वापस चला गया।",
      "ta": "அப்படித்தான் நான் அந்த உடன்படிக்கை புதுப்பித்தலை முடித்துவிட்டு திரும்பிச் சென்றேன்.",
      "bn": "এভাবেই আমি সেই চুক্তি নবায়ন সম্পন্ন করে ফিরে গেলাম।",
      "te": "ఆ విధంగా నేను ఆ నిబంధన పునరుద్ధరణను పూర్తి చేసి తిరిగి వెళ్ళాను.",
      "mr": "अशाप्रकारे मी त्या कराराचे नूतनीकरण पूर्ण केले आणि परत गेलो.",
      "fr": "C’est ainsi que j’ai achevé le renouvellement de cette alliance et que je suis retourné.",
      "es": "Así fue como completé esa renovación del pacto y regresé.",
      "zh": "就这样，我完成了那次盟约的更新，然后回去了。",
      "kn": "ನಾನು ಆ ಒಡಂಬಡಿಕೆಯ ನವೀಕರಣವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ ಹಿಂತಿರುಗಿದ್ದು ಹೀಗೆಯೇ."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "When I went home, I again said, “Mother, I received so much joy. But still, my matter regarding the attachment case is pending.",
      "hi": "घर जाकर मैंने फिर कहा, \"माँ, मुझे बहुत खुशी मिली। लेकिन अभी भी कुर्की का मामला लंबित है।\"",
      "ta": "நான் வீட்டிற்குச் சென்றதும், மீண்டும் சொன்னேன், \"அம்மா, எனக்கு மிகுந்த மகிழ்ச்சி கிடைத்தது. ஆனாலும், இணைப்பு வழக்கு தொடர்பான எனது வழக்கு நிலுவையில் உள்ளது.",
      "bn": "যখন আমি বাড়ি ফিরে গেলাম, আমি আবার বললাম, “মা, আমি অনেক আনন্দ পেয়েছি। কিন্তু তবুও, সংযুক্তির মামলাটি আমার বিচারাধীন।",
      "te": "నేను ఇంటికి వెళ్ళినప్పుడు, మళ్ళీ అన్నాను, “అమ్మా, నాకు చాలా ఆనందం కలిగింది. అయినప్పటికీ, అటాచ్మెంట్ కేసుకు సంబంధించిన నా విషయం పెండింగ్‌లో ఉంది.",
      "mr": "घरी गेल्यावर मी पुन्हा म्हणालो, “आई, मला खूप आनंद झाला. पण तरीही, संलग्नक प्रकरणाचा माझा खटला प्रलंबित आहे.",
      "fr": "De retour chez moi, je dis encore : « Mère, j'ai ressenti tant de joie. Mais mon affaire d'attachement est toujours en suspens.",
      "es": "Al llegar a casa, volví a decir: «Madre, he recibido mucha alegría. Pero aún así, mi asunto del embargo está pendiente.»",
      "zh": "回家后，我又说:“妈妈，我真是太高兴了。不过，我的依恋问题还没解决。”",
      "kn": "ನಾನು ಮನೆಗೆ ಹೋದಾಗ, ನಾನು ಮತ್ತೆ ಹೇಳಿದೆ, \"ಅಮ್ಮಾ, ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು. ಆದರೂ, ಲಗತ್ತು ಪ್ರಕರಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ನನ್ನ ವಿಷಯ ಬಾಕಿ ಇದೆ. \""
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "Whenever it is possible for You to give, let it be given in Jesus’ and Mother’s time.” Saying that, I went back.",
      "hi": "जब भी आपके लिए देना संभव हो, तो उसे यीशु और माता के समय में दिया जाए।” यह कहकर मैं वापस चला गया।",
      "ta": "உங்களால் எப்போது கொடுக்க முடியுமோ, அப்போதெல்லாம் இயேசுவின் மற்றும் தாயின் காலத்தில் கொடுக்கப்படட்டும்.” என்று சொல்லிவிட்டு, நான் திரும்பிச் சென்றேன்.",
      "bn": "যখনই তোমার পক্ষে দান করা সম্ভব, যীশু এবং মায়ের সময়েই তা দান করা হোক।” এই বলে আমি ফিরে গেলাম।",
      "te": "నీకు ఎప్పుడు ఇవ్వగలిగితే అప్పుడు, యేసు మరియు తల్లి కాలంలో ఇవ్వు.” అని చెప్పి, నేను తిరిగి వెళ్ళాను.",
      "mr": "जेव्हा जेव्हा तुम्हाला देणे शक्य असेल तेव्हा ते येशू आणि आईच्या काळात द्यावे.” असे म्हणत मी परत गेलो.",
      "fr": "Chaque fois qu'il vous est possible de donner, que ce soit au temps de Jésus et de Mère. » En disant cela, je suis retourné en arrière.",
      "es": "Siempre que te sea posible dar, que sea en el tiempo de Jesús y de la Madre”. Dicho esto, regresé.",
      "zh": "只要您能给予，就按照耶稣和母亲的时间给予吧。”说完，我就回去了。",
      "kn": "ನಿನಗೆ ಕೊಡಲು ಸಾಧ್ಯವಾದಾಗಲೆಲ್ಲಾ, ಅದನ್ನು ಯೇಸುವಿನ ಮತ್ತು ತಾಯಿಯ ಕಾಲದಲ್ಲಿ ಕೊಡಲಿ.” ಎಂದು ಹೇಳಿ ನಾನು ಹಿಂತಿರುಗಿದೆ."
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "That’s how it was. For the sake of business, I spoke to my husband about a property that was not ours.",
      "hi": "बात कुछ ऐसी ही थी। बिज़नेस के लिए, मैंने अपने पति से एक ऐसी प्रॉपर्टी के बारे में बात की जो हमारी नहीं थी।",
      "ta": "அப்படித்தான் நடந்தது. வியாபார நிமித்தமாக, எங்களுடையது அல்லாத ஒரு சொத்து பற்றி என் கணவரிடம் பேசினேன்.",
      "bn": "ব্যাপারটা এমনই ছিল। ব্যবসার খাতিরে, আমি আমার স্বামীর সাথে এমন একটি সম্পত্তির কথা বলেছিলাম যা আমাদের ছিল না।",
      "te": "అది అలాగే ఉంది. వ్యాపార నిమిత్తం, నేను నా భర్తతో మాది కాని ఆస్తి గురించి మాట్లాడాను.",
      "mr": "ते असंच होतं. व्यवसायाच्या निमित्ताने, मी माझ्या पतीशी अशा मालमत्तेबद्दल बोललो जी आमची नव्हती.",
      "fr": "C'est comme ça. Pour des raisons professionnelles, j'ai parlé à mon mari d'une propriété qui n'était pas la nôtre.",
      "es": "Así fue. Por negocios, hablé con mi esposo sobre una propiedad que no era nuestra.",
      "zh": "事情是这样的。为了生意，我跟我老公谈了一处不属于我们的房产。",
      "kn": "ಹಾಗೆಯೇ ಆಯಿತು. ವ್ಯವಹಾರದ ಸಲುವಾಗಿ, ನಾನು ನನ್ನ ಗಂಡನೊಂದಿಗೆ ನಮ್ಮದಲ್ಲದ ಆಸ್ತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡಿದೆ."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "Through an intermediary, we decided to stop them. As we proceeded with that, they said we needed a paper from about 50 years ago.",
      "hi": "एक मध्यस्थ के ज़रिए हमने उन्हें रोकने का फ़ैसला किया। जैसे ही हम आगे बढ़े, उन्होंने कहा कि हमें लगभग 50 साल पुराना एक अख़बार चाहिए।",
      "ta": "ஒரு இடைத்தரகர் மூலம், நாங்கள் அவர்களை நிறுத்த முடிவு செய்தோம். நாங்கள் அதைத் தொடர்ந்தபோது, சுமார் 50 ஆண்டுகளுக்கு முந்தைய ஒரு காகிதம் எங்களுக்குத் தேவை என்று அவர்கள் கூறினர்.",
      "bn": "একজন মধ্যস্থতার মাধ্যমে আমরা তাদের থামানোর সিদ্ধান্ত নিলাম। আমরা যখন এগিয়ে যাচ্ছিলাম, তখন তারা বলল যে আমাদের প্রায় 50 বছর আগের একটি কাগজের প্রয়োজন।",
      "te": "ఒక మధ్యవర్తి ద్వారా, మేము వారిని ఆపాలని నిర్ణయించుకున్నాము. మేము దానిని కొనసాగిస్తున్నప్పుడు, వారు మాకు దాదాపు 50 సంవత్సరాల క్రితం నాటి కాగితం అవసరమని చెప్పారు.",
      "mr": "एका मध्यस्थाद्वारे आम्ही त्यांना थांबवण्याचा निर्णय घेतला. आम्ही पुढे जात असताना, त्यांनी सांगितले की आम्हाला सुमारे 50 वर्षांपूर्वीचा एक कागद हवा आहे.",
      "fr": "Par l'intermédiaire d'un intermédiaire, nous avons décidé de les arrêter. Au fur et à mesure de nos démarches, ils nous ont dit que nous avions besoin d'un document datant d'environ 50 ans.",
      "es": "A través de un intermediario, decidimos detenerlos. Mientras lo hacíamos, nos dijeron que necesitábamos un documento de hace unos 50 años.",
      "zh": "我们决定通过中间人阻止他们。我们继续进行下去时，他们说我们需要一份大约50年前的论文。",
      "kn": "ಒಬ್ಬ ಮಧ್ಯವರ್ತಿಯ ಮೂಲಕ, ನಾವು ಅವರನ್ನು ನಿಲ್ಲಿಸಲು ನಿರ್ಧರಿಸಿದೆವು. ನಾವು ಅದನ್ನು ಮುಂದುವರಿಸುತ್ತಿದ್ದಂತೆ, ಅವರು ನಮಗೆ ಸುಮಾರು 50 ವರ್ಷಗಳ ಹಿಂದಿನ ಒಂದು ಕಾಗದ ಬೇಕು ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "Because of that, they said it will not happen. Then I again ran here and said, “Mother, if this is done through my husband as the intermediary, then Mother, I will come here and testify.”",
      "hi": "इस वजह से उन्होंने कहा कि ऐसा नहीं होगा। तब मैं फिर दौड़कर यहाँ आई और बोली, \"माँ, अगर यह मेरे पति के ज़रिए हो, तो माँ, मैं यहाँ आकर गवाही दूँगी।\"",
      "ta": "அதனால், அது நடக்காது என்று அவர்கள் சொன்னார்கள். பிறகு நான் மீண்டும் இங்கே ஓடி, “அம்மா, இது என் கணவர் மூலம் இடைத்தரகராகச் செய்யப்பட்டால், அம்மா, நான் இங்கு வந்து சாட்சியமளிப்பேன்” என்றேன்.",
      "bn": "সেই কারণে, তারা বলল এটা হবে না। তারপর আমি আবার এখানে ছুটে গিয়ে বললাম, \"মা, যদি এটা আমার স্বামীর মধ্যস্থতাকারী হিসেবে করা হয়, তাহলে মা, আমি এখানে এসে সাক্ষ্য দেব।\"",
      "te": "అందుకే, అది జరగదని వారు అన్నారు. అప్పుడు నేను మళ్ళీ ఇక్కడికి పరిగెత్తి, “అమ్మా, ఇది నా భర్త మధ్యవర్తిగా జరిగితే, అమ్మా, నేను ఇక్కడికి వచ్చి సాక్ష్యం చెబుతాను” అని అన్నాను.",
      "mr": "त्यामुळे, त्यांनी सांगितले की ते होणार नाही. मग मी पुन्हा इथे धावलो आणि म्हणालो, \"आई, जर हे माझ्या पतीने मध्यस्थ म्हणून केले तर आई, मी इथे येऊन साक्ष देईन.\"",
      "fr": "À cause de cela, ils ont dit que cela n'arriverait pas. Alors, j'ai couru ici et j'ai dit : « Mère, si cela se fait par l'intermédiaire de mon mari, alors, Mère, je viendrai ici et témoignerai. »",
      "es": "Por eso dijeron que no sucedería. Entonces corrí de nuevo y dije: «Madre, si esto se hace a través de mi esposo como intermediario, entonces, Madre, vendré aquí a testificar».",
      "zh": "所以他们说不会发生这种事。然后我又跑过来，说:“妈，如果这件事是通过我丈夫中间人做的，妈，我来作证。”",
      "kn": "ಅದರಿಂದಾಗಿ, ಅದು ಆಗುವುದಿಲ್ಲ ಎಂದು ಅವರು ಹೇಳಿದರು. ನಂತರ ನಾನು ಮತ್ತೆ ಇಲ್ಲಿಗೆ ಓಡಿ ಹೋಗಿ, “ಅಮ್ಮಾ, ಇದು ನನ್ನ ಗಂಡನ ಮಧ್ಯವರ್ತಿಯಾಗಿ ಮಾಡಿದರೆ, ಅಮ್ಮಾ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "We have no way. I firmly believe that this is given by Mother.",
      "hi": "हमारे पास कोई रास्ता नहीं है। मुझे पूरा विश्वास है कि यह माँ ने दिया है।",
      "ta": "நமக்கு வேறு வழியில்லை. இது அம்மாவால் கொடுக்கப்பட்டது என்று நான் உறுதியாக நம்புகிறேன்.",
      "bn": "আমাদের আর কোন উপায় নেই। আমি দৃঢ়ভাবে বিশ্বাস করি যে এটা মায়ের দেওয়া।",
      "te": "మనకు వేరే మార్గం లేదు. ఇది అమ్మ ఇచ్చినదని నేను గట్టిగా నమ్ముతున్నాను.",
      "mr": "आपल्याकडे कोणताही मार्ग नाही. मला खात्री आहे की हे आईने दिले आहे.",
      "fr": "Nous n'avons aucun moyen. Je crois fermement que cela nous est donné par Mère.",
      "es": "No tenemos otra opción. Creo firmemente que esto lo da Madre.",
      "zh": "我们没有办法。我坚信这是母亲赐予的。",
      "kn": "ನಮಗೆ ಯಾವುದೇ ದಾರಿಯಿಲ್ಲ. ಇದು ತಾಯಿಯಿಂದ ನೀಡಲ್ಪಟ್ಟಿದೆ ಎಂದು ನಾನು ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "I said, “It is Mother herself who has brought this to clear our debts,” prayed, and went home.",
      "hi": "मैंने कहा, \"यह माँ ही हैं जो हमारा कर्ज उतारने के लिए इसे लाई हैं,\" प्रार्थना की और घर चली गयी।",
      "ta": "நான், “நம்முடைய கடனை அடைக்க அம்மாதான் இதைக் கொண்டு வந்திருக்கிறார்” என்று சொல்லிவிட்டு, ஜெபித்துவிட்டு வீட்டிற்குச் சென்றேன்.",
      "bn": "আমি বললাম, “আমাদের ঋণ পরিশোধের জন্য মা নিজেই এটা এনেছেন,” প্রার্থনা করে বাড়ি চলে গেলাম।",
      "te": "నేను, “మన అప్పులు తీర్చడానికి అమ్మ స్వయంగా దీన్ని తెచ్చింది” అని ప్రార్థించి ఇంటికి వెళ్ళాను.",
      "mr": "मी म्हणालो, “आमचे कर्ज फेडण्यासाठी हे स्वतः आईने आणले आहे,” प्रार्थना केली आणि घरी गेलो.",
      "fr": "J'ai dit : « C'est Mère elle-même qui a apporté cela pour régler nos dettes », j'ai prié et je suis rentré chez moi.",
      "es": "Dije: “Es la propia Madre quien ha traído esto para saldar nuestras deudas”, oré y me fui a casa.",
      "zh": "我说:“这是母亲亲自送来的，是为了还清我们的债务。”我祈祷完，就回家了。",
      "kn": "ನಾನು, “ನಮ್ಮ ಸಾಲ ತೀರಿಸಲು ಇದನ್ನು ತಂದವರು ಅಮ್ಮನೇ” ಎಂದು ಪ್ರಾರ್ಥಿಸಿ ಮನೆಗೆ ಹೋದೆ."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "I told my husband, “You must come with me to pray. You must listen when I say. So let us take this covenant salt there and pray. After that, if our matter is done, we must come here and testify.”",
      "hi": "मैंने अपने पति से कहा, \"तुम्हें मेरे साथ प्रार्थना करने आना होगा। जब मैं कहूँगी, तो तुम्हें सुनना होगा। तो आओ, हम यह वाचा का नमक लेकर वहाँ प्रार्थना करें। उसके बाद, अगर हमारा काम पूरा हो जाए, तो हमें यहाँ आकर गवाही देनी होगी।\"",
      "ta": "நான் என் கணவரிடம், “நீங்கள் என்னுடன் ஜெபிக்க வர வேண்டும். நான் சொல்லும்போது நீங்கள் கேட்க வேண்டும். எனவே இந்த உடன்படிக்கை உப்பை அங்கே எடுத்துச் சென்று ஜெபிப்போம். அதன் பிறகு, நம் காரியம் முடிந்தால், நாம் இங்கே வந்து சாட்சியமளிக்க வேண்டும்” என்று சொன்னேன்.",
      "bn": "আমি আমার স্বামীকে বললাম, \"তোমাকে আমার সাথে প্রার্থনা করতে আসতে হবে। আমি যখন বলব তখন তোমাকে শুনতে হবে। তাহলে চলো আমরা এই চুক্তির লবণটি সেখানে নিয়ে যাই এবং প্রার্থনা করি। এরপর, যদি আমাদের ব্যাপারটি শেষ হয়ে যায়, তাহলে আমাদের এখানে এসে সাক্ষ্য দিতে হবে।\"",
      "te": "నేను నా భర్తతో, “నువ్వు నాతో పాటు ప్రార్థించడానికి రావాలి. నేను చెప్పినప్పుడు నువ్వు వినాలి. కాబట్టి మనం ఈ నిబంధన ఉప్పును అక్కడికి తీసుకెళ్లి ప్రార్థిద్దాం. ఆ తర్వాత, మన పని పూర్తయితే, మనం ఇక్కడికి వచ్చి సాక్ష్యం చెప్పాలి” అని అన్నాను.",
      "mr": "मी माझ्या पतीला म्हणालो, \"तुम्ही माझ्यासोबत प्रार्थनेसाठी यावे. मी सांगेन तेव्हा तुम्ही ऐकले पाहिजे. तर चला आपण हे कराराचे मीठ तिथे घेऊन जाऊ आणि प्रार्थना करू. त्यानंतर, जर आमचे प्रकरण पूर्ण झाले तर आपण येथे येऊन साक्ष दिली पाहिजे.\"",
      "fr": "J'ai dit à mon mari : « Tu dois venir avec moi pour prier. Tu dois m'écouter quand je te le dis. Alors, prenons ce sel d'alliance et prions. Après cela, si notre affaire est réglée, nous devrons venir ici et témoigner. »",
      "es": "Le dije a mi esposo: «Debes venir conmigo a orar. Debes escucharme cuando te lo diga. Así que llevemos esta sal del pacto allí y oremos. Después, si nuestro asunto está resuelto, debemos venir aquí a testificar».",
      "zh": "我告诉丈夫:“你必须跟我一起去祷告。我说什么，你一定要听。所以，我们把这约盐带去祷告吧。之后，如果我们的事办完了，我们必须来这里作证。”",
      "kn": "ನಾನು ನನ್ನ ಗಂಡನಿಗೆ, \"ನೀವು ನನ್ನೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಬರಬೇಕು. ನಾನು ಹೇಳುವಾಗ ನೀವು ಕೇಳಬೇಕು. ಆದ್ದರಿಂದ ನಾವು ಈ ಒಡಂಬಡಿಕೆಯ ಉಪ್ಪನ್ನು ಅಲ್ಲಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಪ್ರಾರ್ಥಿಸೋಣ. ಅದರ ನಂತರ, ನಮ್ಮ ವಿಷಯ ಮುಗಿದರೆ, ನಾವು ಇಲ್ಲಿಗೆ ಬಂದು ಸಾಕ್ಷಿ ಹೇಳಬೇಕು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "He agreed. At night we went, stood there, prayed, recited the profession of faith, and prayed with the salt.",
      "hi": "वह मान गया। रात को हम गए, वहाँ खड़े हुए, प्रार्थना की, विश्वास का वचन पढ़ा और नमक के साथ प्रार्थना की।",
      "ta": "அவர் ஒப்புக்கொண்டார். இரவில் நாங்கள் சென்று, அங்கே நின்று, ஜெபம் செய்து, விசுவாச அறிக்கையை ஓதி, உப்பைக் கொண்டு ஜெபம் செய்தோம்.",
      "bn": "সে রাজি হল। রাতে আমরা গেলাম, সেখানে দাঁড়িয়ে প্রার্থনা করলাম, বিশ্বাসের স্বীকারোক্তি পাঠ করলাম এবং লবণ দিয়ে প্রার্থনা করলাম।",
      "te": "అతను అంగీకరించాడు. రాత్రి మేము వెళ్లి, అక్కడ నిలబడి, ప్రార్థించాము, విశ్వాస ప్రకటనను పఠించాము మరియు ఉప్పుతో ప్రార్థించాము.",
      "mr": "तो मान्य झाला. रात्री आम्ही गेलो, तिथे उभे राहिलो, प्रार्थना केली, श्रद्धेचा स्वीकार केला आणि मीठ घालून प्रार्थना केली.",
      "fr": "Il accepta. Le soir, nous y sommes allés, nous nous sommes tenus là, nous avons prié, récité la profession de foi et prié avec le sel.",
      "es": "Él estuvo de acuerdo. Por la noche fuimos, nos quedamos allí, oramos, recitamos la profesión de fe y oramos con la sal.",
      "zh": "他同意了。晚上我们去了，站在那里，祈祷，背诵信仰告白，并用盐祷告。",
      "kn": "ಅವರು ಒಪ್ಪಿದರು. ರಾತ್ರಿ ನಾವು ಹೋಗಿ, ಅಲ್ಲಿ ನಿಂತು, ಪ್ರಾರ್ಥಿಸಿ, ನಂಬಿಕೆಯ ಘೋಷಣೆಯನ್ನು ಪಠಿಸಿದೆವು ಮತ್ತು ಉಪ್ಪಿನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆವು."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "As a result of that prayer, the place which had been refused was again returned, and they took that place.",
      "hi": "उस प्रार्थना के फलस्वरूप वह स्थान, जिसे अस्वीकार किया गया था, पुनः लौटा दिया गया और उन्होंने वह स्थान ग्रहण कर लिया।",
      "ta": "அந்த ஜெபத்தின் விளைவாக, மறுக்கப்பட்ட இடம் மீண்டும் திரும்பக் கொடுக்கப்பட்டது, அவர்கள் அந்த இடத்தைப் பிடித்தனர்.",
      "bn": "সেই প্রার্থনার ফলে, যে স্থানটি প্রত্যাখ্যাত হয়েছিল তা আবার ফিরিয়ে দেওয়া হয়েছিল, এবং তারা সেই স্থানটি দখল করেছিল।",
      "te": "ఆ ప్రార్థన ఫలితంగా, తిరస్కరించబడిన స్థలం మళ్ళీ తిరిగి ఇవ్వబడింది మరియు వారు ఆ స్థలాన్ని తీసుకున్నారు.",
      "mr": "त्या प्रार्थनेच्या परिणामी, नाकारलेली जागा पुन्हा परत मिळाली आणि त्यांनी ती जागा घेतली.",
      "fr": "Suite à cette prière, la place qui avait été refusée fut de nouveau rendue, et ils prirent cette place.",
      "es": "Como resultado de esa oración, el lugar que había sido rechazado fue devuelto nuevamente, y tomaron ese lugar.",
      "zh": "由于那次祈祷，被拒绝的地方又被归还，他们就占据了那个地方。",
      "kn": "ಆ ಪ್ರಾರ್ಥನೆಯ ಪರಿಣಾಮವಾಗಿ, ನಿರಾಕರಿಸಲ್ಪಟ್ಟ ಸ್ಥಳವನ್ನು ಮತ್ತೆ ಹಿಂತಿರುಗಿಸಲಾಯಿತು, ಮತ್ತು ಅವರು ಆ ಸ್ಥಳವನ್ನು ಪಡೆದರು."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "They sold that place, and through that, six lakhs and a 75 thousand rupees came to my husband.",
      "hi": "उन्होंने वह जगह बेच दी और उसके माध्यम से मेरे पति के पास छह लाख 75 हजार रुपये आये।",
      "ta": "அவர்கள் அந்த இடத்தை விற்றுவிட்டார்கள், அதன் மூலம் என் கணவருக்கு ஆறு லட்சத்து 75 ஆயிரம் ரூபாய் வந்தது.",
      "bn": "তারা সেই জায়গাটি বিক্রি করে দিয়েছিল, আর তার মাধ্যমে আমার স্বামীর কাছে ছয় লক্ষ 75 হাজার টাকা এসেছিল।",
      "te": "వాళ్ళు ఆ స్థలాన్ని అమ్మేశారు, దాని ద్వారా నా భర్తకు ఆరు లక్షల 75 వేల రూపాయలు వచ్చాయి.",
      "mr": "त्यांनी ती जागा विकली आणि त्याद्वारे माझ्या पतीकडे सहा लाख 75 हजार रुपये आले.",
      "fr": "Ils ont vendu cet endroit, et grâce à cela, six lakhs et 75 000 roupies sont parvenus à mon mari.",
      "es": "Vendieron ese lugar, y a través de eso, seis lakhs y 75 mil rupias llegaron a mi esposo.",
      "zh": "他们卖掉了那个地方，通过卖掉那个地方，我丈夫得到了 60 万卢比和 7.5 万卢比。",
      "kn": "ಅವರು ಆ ಸ್ಥಳವನ್ನು ಮಾರಿದರು, ಮತ್ತು ಆ ಮೂಲಕ ನನ್ನ ಪತಿಗೆ ಆರು ಲಕ್ಷದ 75 ಸಾವಿರ ರೂಪಾಯಿಗಳು ಬಂದವು."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "On June 18th we received the cheque. On that same day we went to the bank, spoke with them, and they said it would take three days for us to get it in cash.",
      "hi": "18 जून को हमें चेक मिला। उसी दिन हम बैंक गए, उनसे बात की, तो उन्होंने कहा कि हमें चेक नकद मिलने में तीन दिन लगेंगे।",
      "ta": "ஜூன் 18 ஆம் தேதி எங்களுக்கு காசோலை கிடைத்தது. அன்றே நாங்கள் வங்கிக்குச் சென்று அவர்களிடம் பேசினோம், அதை ரொக்கமாகப் பெற மூன்று நாட்கள் ஆகும் என்று அவர்கள் சொன்னார்கள்.",
      "bn": "18ই জুন আমরা চেকটি পেয়েছি। সেই দিনই আমরা ব্যাংকে গিয়েছিলাম, তাদের সাথে কথা বলেছিলাম, এবং তারা বলেছিল যে এটি নগদে পেতে আমাদের তিন দিন সময় লাগবে।",
      "te": "జూన్ 18న మాకు చెక్కు అందింది. అదే రోజు మేము బ్యాంకుకు వెళ్లి, వారితో మాట్లాడాము, మరియు వారు దానిని నగదుగా పొందడానికి మూడు రోజులు పడుతుందని చెప్పారు.",
      "mr": "18 जून रोजी आम्हाला चेक मिळाला. त्याच दिवशी आम्ही बँकेत गेलो, त्यांच्याशी बोललो आणि त्यांनी सांगितले की तो रोख स्वरूपात मिळण्यासाठी आम्हाला तीन दिवस लागतील.",
      "fr": "Le 18 juin, nous avons reçu le chèque. Le même jour, nous sommes allés à la banque, nous avons discuté avec eux, et ils nous ont dit qu'il nous faudrait trois jours pour le recevoir en espèces.",
      "es": "El 18 de junio recibimos el cheque. Ese mismo día fuimos al banco, hablamos con ellos y nos dijeron que tardaríamos tres días en recibirlo en efectivo.",
      "zh": "6月18日，我们收到了支票。当天我们就去了银行，跟他们沟通，他们说需要三天时间才能拿到现金。",
      "kn": "ಜೂನ್ 18 ರಂದು ನಮಗೆ ಚೆಕ್ ಸಿಕ್ಕಿತು. ಅದೇ ದಿನ ನಾವು ಬ್ಯಾಂಕಿಗೆ ಹೋಗಿ ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿದೆವು, ಮತ್ತು ಅದನ್ನು ನಗದು ರೂಪದಲ್ಲಿ ಪಡೆಯಲು ನಮಗೆ ಮೂರು ದಿನಗಳು ಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "On the next day, 19th morning, I had already told Mother one thing: “Mother, if this is to happen, let it be revealed before my Mother and Jesus even before anyone else knows. I will not tell this to anyone.”",
      "hi": "अगले दिन, 19 तारीख की सुबह, मैंने माँ से एक बात कह ही दी थी: \"माँ, अगर ऐसा होना ही है, तो किसी और को पता चलने से पहले ही मेरी माँ और यीशु के सामने यह बात प्रकट हो जाए। मैं यह बात किसी को नहीं बताऊँगा।\"",
      "ta": "மறுநாள், 19 ஆம் தேதி காலை, நான் ஏற்கனவே அம்மாவிடம் ஒரு விஷயத்தைச் சொல்லியிருந்தேன்: \"அம்மா, இது நடக்க வேண்டுமென்றால், வேறு யாரும் அறியும் முன்பே என் அம்மாவுக்கும் இயேசுவுக்கும் முன்பாக இது வெளிப்படுத்தப்படட்டும். நான் இதை யாரிடமும் சொல்ல மாட்டேன்.\"",
      "bn": "পরের দিন, 19 তারিখ সকালে, আমি ইতিমধ্যেই মাকে একটা কথা বলেছিলাম: \"মা, যদি এটা ঘটতে থাকে, তাহলে অন্য কেউ জানার আগেই আমার মা এবং যীশুর সামনে এটা প্রকাশ করা হোক। আমি এটা কাউকে বলব না।\"",
      "te": "మరుసటి రోజు, 19వ తేదీ ఉదయం, నేను అమ్మతో ఒక విషయం చెప్పాను: “అమ్మా, ఇది జరగాలంటే, ఎవరికీ తెలియక ముందే నా తల్లి మరియు యేసు ముందు దానిని బహిర్గతం చేయాలి. నేను దీని గురించి ఎవరికీ చెప్పను.”",
      "mr": "दुसऱ्या दिवशी, 19 तारखेला सकाळी, मी आईला आधीच एक गोष्ट सांगितली होती: \"आई, जर हे घडणार असेल तर ते माझ्या आईसमोर आणि येशूसमोर उघड होऊ दे, अगदी इतर कोणालाही कळण्यापूर्वीच. मी हे कोणालाही सांगणार नाही.\"",
      "fr": "Le lendemain, au matin du 19, j'avais déjà dit une chose à ma mère : « Mère, si cela doit arriver, que cela soit révélé à ma mère et à Jésus avant même que quiconque ne le sache. Je ne le dirai à personne. »",
      "es": "Al día siguiente, la mañana del 19, ya le había dicho a mi Madre: «Madre, si esto sucede, que se revele ante mi Madre y Jesús, incluso antes de que nadie más lo sepa. No se lo diré a nadie».",
      "zh": "第二天，也就是19日早上，我已经告诉了母亲一件事:“母亲，如果这件事发生了，请在我母亲和耶稣面前揭露，在任何人知道之前。我不会告诉任何人。”",
      "kn": "ಮರುದಿನ, 19ನೇ ತಾರೀಖು ಬೆಳಿಗ್ಗೆ, ನಾನು ಅಮ್ಮನಿಗೆ ಒಂದು ವಿಷಯ ಹೇಳಿದ್ದೆ: \"ಅಮ್ಮ, ಇದು ಸಂಭವಿಸಬೇಕಾದರೆ, ಬೇರೆ ಯಾರಿಗೂ ತಿಳಿಯುವ ಮೊದಲೇ ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿನ ಮುಂದೆ ಇದು ಬಹಿರಂಗಗೊಳ್ಳಲಿ. ನಾನು ಇದನ್ನು ಯಾರಿಗೂ ಹೇಳುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "On the morning of the 19th, we got into the vehicle and came here. I and my husband came, and before Mother and Jesus I said, “Many thanks.”",
      "hi": "19 तारीख की सुबह, हम गाड़ी में सवार होकर यहाँ आ गए। मैं और मेरे पति आए, और माँ और यीशु के सामने मैंने कहा, \"बहुत-बहुत धन्यवाद।\"",
      "ta": "19 ஆம் தேதி காலை, நாங்கள் வாகனத்தில் ஏறி இங்கு வந்தோம். நானும் என் கணவரும் வந்தோம், அம்மா மற்றும் இயேசுவின் முன், \"மிக்க நன்றி\" என்று சொன்னேன்.",
      "bn": "19 তারিখ সকালে, আমরা গাড়িতে উঠে এখানে এসেছিলাম। আমি এবং আমার স্বামী এসেছিলাম, এবং মা এবং যীশুর আগে আমি বলেছিলাম, \"অনেক ধন্যবাদ।\"",
      "te": "19వ తేదీ ఉదయం, మేము వాహనం ఎక్కి ఇక్కడికి వచ్చాము. నేను మరియు నా భర్త వచ్చాము, మరియు తల్లి మరియు యేసు ముందు నేను, \"చాలా ధన్యవాదాలు\" అని చెప్పాను.",
      "mr": "19 तारखेच्या सकाळी, आम्ही गाडीत बसलो आणि इथे आलो. मी आणि माझे पती आलो, आणि आई आणि येशूसमोर मी म्हणालो, \"खूप खूप धन्यवाद.\"",
      "fr": "Le matin du 19, nous sommes montés dans le véhicule et sommes venus ici. Mon mari et moi sommes arrivés, et devant Maman et Jésus, j'ai dit : « Merci beaucoup. »",
      "es": "La mañana del 19, nos subimos al vehículo y vinimos aquí. Mi esposo y yo llegamos, y ante la Madre y Jesús dije: «Muchas gracias».",
      "zh": "19号早上，我们坐车来到这里。我和丈夫来了，在母亲和耶稣面前说:“非常感谢。”",
      "kn": "19 ನೇ ತಾರೀಖಿನ ಬೆಳಿಗ್ಗೆ, ನಾವು ವಾಹನ ಹತ್ತಿ ಇಲ್ಲಿಗೆ ಬಂದೆವು. ನಾನು ಮತ್ತು ನನ್ನ ಪತಿ ಬಂದೆವು, ಮತ್ತು ತಾಯಿ ಮತ್ತು ಯೇಸುವಿನ ಮುಂದೆ ನಾನು, \"ತುಂಬಾ ಧನ್ಯವಾದಗಳು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "This Sister was here. I went to the Sister and said, “It is the bank’s attachment proceedings,” and I explained everything.",
      "hi": "यह बहन यहाँ थीं। मैं बहन के पास गया और कहा, \"यह बैंक की कुर्की की कार्यवाही है,\" और मैंने उन्हें सब कुछ समझाया।",
      "ta": "இந்த சகோதரி இங்கே இருந்தார். நான் சகோதரியிடம் சென்று, “இது வங்கியின் இணைப்பு நடவடிக்கைகள்” என்று சொன்னேன், நான் எல்லாவற்றையும் விளக்கினேன்.",
      "bn": "এই বোন এখানে ছিলেন। আমি বোনের কাছে গিয়ে বললাম, \"এটা ব্যাংকের সংযুক্তির প্রক্রিয়া,\" এবং আমি সবকিছু ব্যাখ্যা করেছিলাম।",
      "te": "ఈ సిస్టర్ ఇక్కడ ఉంది. నేను సిస్టర్ దగ్గరకు వెళ్లి, “ఇది బ్యాంకు అటాచ్మెంట్ ప్రొసీడింగ్స్” అని చెప్పాను మరియు నేను ప్రతిదీ వివరించాను.",
      "mr": "ही सिस्टर इथे होती. मी सिस्टरकडे गेलो आणि म्हणालो, \"ही बँकेची जप्तीची प्रक्रिया आहे,\" आणि मी सर्व काही समजावून सांगितले.",
      "fr": "Cette sœur était là. Je suis allée la voir et je lui ai dit : « C'est la procédure de saisie de la banque », et je lui ai tout expliqué.",
      "es": "Esta hermana estaba aquí. Fui a verla y le dije: «Es un procedimiento de embargo del banco», y le expliqué todo.",
      "zh": "这位修女来了。我去找她，说:“这是银行的扣押程序。”然后我解释了一切。",
      "kn": "ಈ ಸಹೋದರಿ ಇಲ್ಲಿದ್ದರು. ನಾನು ಸಹೋದರಿಯ ಬಳಿಗೆ ಹೋಗಿ, “ಇದು ಬ್ಯಾಂಕಿನ ಜಪ್ತಿ ಪ್ರಕ್ರಿಯೆಗಳು” ಎಂದು ಹೇಳಿದೆ ಮತ್ತು ನಾನು ಎಲ್ಲವನ್ನೂ ವಿವರಿಸಿದೆ."
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "She asked, “Was the cash paid?” I said, “No, they said three days’ time is needed.”",
      "hi": "उसने पूछा, “क्या नकद भुगतान किया गया?” मैंने कहा, “नहीं, उन्होंने कहा कि तीन दिन का समय चाहिए।”",
      "ta": "அவள் கேட்டாள், “ரொக்கம் செலுத்தப்பட்டதா?” நான் சொன்னேன், “இல்லை, மூன்று நாட்கள் அவகாசம் தேவை என்றார்கள்.”",
      "bn": "সে জিজ্ঞেস করল, “নগদ টাকা কি দেওয়া হয়েছে?” আমি বললাম, “না, ওরা বলেছে তিন দিন সময় প্রয়োজন।”",
      "te": "ఆమె అడిగింది, “నగదు చెల్లించారా?” నేను అన్నాను, “లేదు, వాళ్ళు మూడు రోజుల సమయం అవసరమని చెప్పారు.”",
      "mr": "तिने विचारले, “रोख रक्कम दिली होती का?” मी म्हणालो, “नाही, त्यांनी सांगितले की तीन दिवसांचा वेळ हवा आहे.”",
      "fr": "Elle a demandé : « Est-ce que l'argent a été payé ? » J'ai dit : « Non, ils ont dit qu'il fallait trois jours. »",
      "es": "Ella preguntó: “¿Se pagó el efectivo?”. Le dije: “No, dijeron que se necesitan tres días”.",
      "zh": "她问:“现金付了吗？”我说:“没有，他们说需要三天时间。”",
      "kn": "ಅವಳು ಕೇಳಿದಳು, “ನಗದು ಪಾವತಿಸಲಾಗಿದೆಯೇ?” ನಾನು ಹೇಳಿದೆ, “ಇಲ್ಲ, ಅವರು ಮೂರು ದಿನಗಳ ಸಮಯ ಬೇಕು ಎಂದು ಹೇಳಿದರು.”"
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "She said, “After paying the money and clearing the attachment, you can testify,” and we went back.",
      "hi": "उसने कहा, \"पैसे देने और कुर्की की कार्यवाही पूरी करने के बाद, आप गवाही दे सकते हैं,\" और हम वापस चले गए।",
      "ta": "அவள், “பணத்தைச் செலுத்தி, இணைப்பைச் சரிபார்த்த பிறகு, நீங்கள் சாட்சியமளிக்கலாம்” என்று சொன்னாள், நாங்கள் திரும்பிச் சென்றோம்.",
      "bn": "সে বলল, “টাকা পরিশোধ এবং সংযুক্তি পরিষ্কার করার পর, তুমি সাক্ষ্য দিতে পারো,” এবং আমরা ফিরে গেলাম।",
      "te": "ఆమె, “డబ్బు చెల్లించి అటాచ్‌మెంట్ క్లియర్ చేసిన తర్వాత, మీరు సాక్ష్యం చెప్పవచ్చు” అని చెప్పింది మరియు మేము తిరిగి వెళ్ళాము.",
      "mr": "ती म्हणाली, “पैसे दिल्यानंतर आणि जोडपत्र साफ केल्यानंतर, तुम्ही साक्ष देऊ शकता,” आणि आम्ही परत गेलो.",
      "fr": "Elle a dit : « Après avoir payé l’argent et effacé la saisie, vous pourrez témoigner », et nous sommes retournés.",
      "es": "Ella dijo: “Después de pagar el dinero y liberar el embargo, puedes testificar”, y regresamos.",
      "zh": "她说，“交了钱，解除了执着，你就可以作证了”，然后我们就回去了。",
      "kn": "ಅವಳು, \"ಹಣ ಪಾವತಿಸಿ ಲಗತ್ತನ್ನು ತೆರವುಗೊಳಿಸಿದ ನಂತರ, ನೀವು ಸಾಕ್ಷಿ ಹೇಳಬಹುದು\" ಎಂದು ಹೇಳಿದಳು ಮತ್ತು ನಾವು ಹಿಂತಿರುಗಿದೆವು."
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "As I was leaving from here, I said to Mother, “Mother, seven lakhs sixty-six thousand three hundred rupees is the amount we must pay.",
      "hi": "जब मैं यहाँ से जा रहा था, मैंने माँ से कहा, “माँ, सात लाख छियासठ हजार तीन सौ रुपये वह राशि है जो हमें देनी है।",
      "ta": "நான் இங்கிருந்து கிளம்பும்போது, அம்மாவிடம், “அம்மா, நாம் செலுத்த வேண்டிய தொகை ஏழு லட்சத்து அறுபத்தாறாயிரத்து முந்நூறு ரூபாய்.",
      "bn": "এখান থেকে চলে যাওয়ার সময় আমি মাকে বললাম, “মা, আমাদের সাত লক্ষ ছেষট্টি হাজার তিনশো টাকা দিতে হবে।",
      "te": "నేను ఇక్కడి నుండి బయలుదేరుతుండగా, అమ్మతో, “అమ్మా, మనం చెల్లించాల్సిన మొత్తం ఏడు లక్షల అరవై ఆరు వేల మూడు వందల రూపాయలు.",
      "mr": "मी येथून निघताना आईला म्हणालो, “आई, सात लाख छहसष्ट हजार तीनशे रुपये आपल्याला द्यावे लागतील.",
      "fr": "Alors que je partais d'ici, j'ai dit à Mère : « Mère, sept lakhs soixante-six mille trois cents roupies est le montant que nous devons payer.",
      "es": "Cuando me iba de aquí, le dije a Madre: “Madre, siete lakhs sesenta y seis mil trescientas rupias es la cantidad que debemos pagar.",
      "zh": "当我要离开这里时，我对母亲说:“母亲，我们必须支付七十六万六千三百卢比。",
      "kn": "ನಾನು ಇಲ್ಲಿಂದ ಹೊರಡುವಾಗ, ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ, “ಅಮ್ಮ, ನಾವು ಪಾವತಿಸಬೇಕಾದ ಮೊತ್ತ ಏಳು ಲಕ್ಷದ ಅರವತ್ತಾರು ಸಾವಿರದ ಮುನ್ನೂರು ರೂಪಾಯಿಗಳು."
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "What we got is six lakhs and a 75 thousand rupees. From that, the balance amount still must be made up.”",
      "hi": "हमें छह लाख और 75 हज़ार रुपये मिले हैं। उसमें से बाकी रकम भी तो चुकानी है।”",
      "ta": "எங்களுக்கு ஆறு லட்சத்து 75 ஆயிரம் ரூபாய் கிடைத்துள்ளது. அதிலிருந்து, மீதமுள்ள தொகையை இன்னும் ஈடுகட்ட வேண்டும். ”",
      "bn": "আমরা যা পেলাম তা হল ছয় লক্ষ 75 হাজার টাকা। তা থেকে বাকি পরিমাণ এখনও পূরণ করতে হবে।”",
      "te": "మాకు ఆరు లక్షల 75 వేల రూపాయలు వచ్చాయి. దాని నుండి, మిగిలిన మొత్తాన్ని ఇంకా భర్తీ చేయాలి. ”",
      "mr": "आम्हाला सहा लाख 75 हजार रुपये मिळाले. त्यातून, उर्वरित रक्कम अजून भरायची आहे.”",
      "fr": "Nous avons reçu six lakhs et 75 000 roupies. Il reste encore à compléter le solde.",
      "es": "Lo que recibimos son seis lakhs y 75 mil rupias. Con eso, aún queda el saldo por completar.",
      "zh": "我们拿到的是60万卢比和7.5万卢比。剩下的钱还得补上。",
      "kn": "ನಮಗೆ ಸಿಕ್ಕಿದ್ದು ಆರು ಲಕ್ಷದ 75 ಸಾವಿರ ರೂಪಾಯಿಗಳು. ಅದರಿಂದ, ಇನ್ನೂ ಬಾಕಿ ಮೊತ್ತವನ್ನು ತುಂಬಬೇಕು. ”"
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "“Before me there is no way. Meanwhile, the gold that was pledged has also been placed for auction.”",
      "hi": "\"मेरे सामने कोई रास्ता नहीं है। इस बीच, गिरवी रखा सोना भी नीलाम हो गया है।\"",
      "ta": "\"எனக்கு முன்னால் வேறு வழி இல்லை. இதற்கிடையில், அடமானம் வைக்கப்பட்ட தங்கமும் ஏலத்திற்கு வைக்கப்பட்டுள்ளது.\"",
      "bn": "\"আমার সামনে আর কোন উপায় নেই। ইতিমধ্যে, বন্ধক রাখা সোনাটিও নিলামে তোলা হয়েছে।\"",
      "te": "\"నా ముందు వేరే మార్గం లేదు. ఇంతలో, తాకట్టు పెట్టిన బంగారం కూడా వేలానికి ఉంచబడింది.\"",
      "mr": "\"माझ्यासमोर कोणताही मार्ग नाही. दरम्यान, तारण ठेवलेले सोने देखील लिलावासाठी ठेवण्यात आले आहे.\"",
      "fr": "« Devant moi, il n'y a pas moyen. Entre-temps, l'or mis en gage a également été mis aux enchères. »",
      "es": "“Ante mí no hay salida. Mientras tanto, el oro prometido también ha sido subastado.”",
      "zh": "“在我面前没有办法。同时，抵押的黄金也已被拍卖。”",
      "kn": "\"ನನ್ನ ಮುಂದೆ ಯಾವುದೇ ದಾರಿಯಿಲ್ಲ. ಏತನ್ಮಧ್ಯೆ, ಒತ್ತೆ ಇಟ್ಟಿದ್ದ ಚಿನ್ನವನ್ನು ಸಹ ಹರಾಜಿಗೆ ಇಡಲಾಗಿದೆ.\""
    }
  },
  {
    "start": "13:47",
    "text": {
      "en": "The bank officers’ calls cannot be stopped, there is no peace, no calm, only crying, and no one has food.",
      "hi": "बैंक अधिकारियों के फोन बंद नहीं हो सकते, कोई शांति नहीं है, कोई स्थिरता नहीं है, केवल रोना है, और किसी के पास भोजन नहीं है।",
      "ta": "வங்கி அதிகாரிகளின் அழைப்புகளை நிறுத்த முடியாது, அமைதி இல்லை, அமைதி இல்லை, அழுகை மட்டுமே, யாருக்கும் உணவு இல்லை.",
      "bn": "ব্যাংক অফিসারদের ফোন থামানো যাচ্ছে না, কোথাও কোন শান্তি নেই, কোন প্রশান্তি নেই, কেবল কান্না, আর কারো কাছে খাবার নেই।",
      "te": "బ్యాంకు అధికారుల కాల్స్ ఆపలేము, శాంతి లేదు, ప్రశాంతత లేదు, ఏడుపు మాత్రమే ఉంది మరియు ఎవరికీ ఆహారం లేదు.",
      "mr": "बँक अधिकाऱ्यांचे फोन थांबवता येत नाहीत, शांतता नाही, शांतता नाही, फक्त रडणे आहे आणि कोणाकडेही अन्न नाही.",
      "fr": "Les appels des agents de banque ne peuvent pas être arrêtés, il n'y a pas de paix, pas de calme, seulement des pleurs, et personne n'a de nourriture.",
      "es": "Los gsacramentos de los empleados del banco no se pueden detener, no hay paz, no hay calma, solo llanto y nadie tiene comida.",
      "zh": "银行职员的呼叫声不断，没有和平，没有平静，只有哭泣，没有人有食物。",
      "kn": "ಬ್ಯಾಂಕ್ ಅಧಿಕಾರಿಗಳ ಕರೆಗಳನ್ನು ನಿಲ್ಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ಶಾಂತಿ ಇಲ್ಲ, ನೆಮ್ಮದಿ ಇಲ್ಲ, ಕೇವಲ ಅಳುವುದು ಮಾತ್ರ, ಮತ್ತು ಯಾರಿಗೂ ಆಹಾರವಿಲ್ಲ."
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "We are going through such situations. Then, with the six lakhs and a 75 thousand  rupees received, from here I said to Mother,",
      "hi": "हम ऐसी ही परिस्थितियों से गुज़र रहे हैं। फिर, यहाँ से मिले छह लाख और 75 हज़ार रुपये लेकर मैंने माँ से कहा,",
      "ta": "நாங்கள் இதுபோன்ற சூழ்நிலைகளைக் கடந்து செல்கிறோம். பின்னர், இங்கிருந்து பெறப்பட்ட ஆறு லட்சத்து 75 ஆயிரம் ரூபாயுடன், நான் அம்மாவிடம் சொன்னேன்,",
      "bn": "আমরা এমন পরিস্থিতির মধ্য দিয়ে যাচ্ছি। তারপর, এখান থেকে প্রাপ্ত ছয় লক্ষ 75 হাজার টাকা দিয়ে, আমি মাকে বললাম,",
      "te": "మేము అలాంటి పరిస్థితులను ఎదుర్కొంటున్నాము. అప్పుడు, ఇక్కడి నుండి వచ్చిన ఆరు లక్షల 75 వేల రూపాయలతో, నేను అమ్మతో,",
      "mr": "आपण अशा परिस्थितीतून जात आहोत. मग, येथून मिळालेल्या सहा लाख 75 हजार रुपयांसह, मी आईला म्हणालो,",
      "fr": "Nous traversons des situations similaires. Alors, avec les six lakhs et 75 000 roupies reçus, j'ai dit à Mère :",
      "es": "Estamos pasando por situaciones así. Entonces, con los seis lakhs y 75 mil rupias recibidas, desde aquí le dije a mi Madre:",
      "zh": "我们也经历过类似的情况。然后，我收到了60万卢比和7.5万卢比，然后对妈妈说:",
      "kn": "ನಾವು ಅಂತಹ ಸನ್ನಿವೇಶಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೇವೆ. ನಂತರ, ಇಲ್ಲಿಂದ ಬಂದ ಆರು ಲಕ್ಷದ 75 ಸಾವಿರ ರೂಪಾಯಿಗಳೊಂದಿಗೆ, ನಾನು ತಾಯಿಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "14:00",
    "text": {
      "en": "“Mother, I still have more amount to pay from this. What will I do now? There are no ways before me. Only Mother and Jesus are there.”",
      "hi": "\"माँ, मुझे अभी और भी पैसे देने हैं। अब मैं क्या करूँ? मेरे सामने कोई रास्ता नहीं है। बस माँ और यीशु ही हैं।\"",
      "ta": "\"அம்மா, இதிலிருந்து நான் இன்னும் அதிக தொகையை செலுத்த வேண்டியுள்ளது. இப்போது நான் என்ன செய்வேன்? என் முன் வேறு வழிகள் இல்லை. அம்மாவும் இயேசுவும் மட்டுமே இருக்கிறார்கள்.\"",
      "bn": "\"মা, আমার এখনও এর থেকে আরও অনেক টাকা পরিশোধ করার আছে। এখন আমি কী করব? আমার সামনে আর কোন পথ নেই। শুধু মা আর যীশু আছেন।\"",
      "te": "“అమ్మా, దీని నుండి నేను ఇంకా ఎక్కువ చెల్లించాలి. ఇప్పుడు నేను ఏమి చేయాలి? నా ముందు మార్గాలు లేవు. అమ్మ మరియు యేసు మాత్రమే ఉన్నారు.”",
      "mr": "\"आई, मला अजून यातून पैसे भरायचे आहेत. आता मी काय करू? माझ्यासमोर कोणताही मार्ग नाही. फक्त आई आणि येशू तिथे आहेत.\"",
      "fr": "« Maman, j'ai encore beaucoup à payer. Que vais-je faire maintenant ? Je n'ai plus d'autre choix. Seuls Maman et Jésus sont là. »",
      "es": "“Madre, aún tengo que pagar más de esto. ¿Qué haré ahora? No tengo otra salida. Solo mi Madre y Jesús están ahí.”",
      "zh": "“母亲，我还有很多事情要偿还。我现在该怎么办？我面前没有别的办法了。只有母亲和耶稣在我身边。”",
      "kn": "\"ಅಮ್ಮ, ಇದರಿಂದ ನಾನು ಇನ್ನೂ ಹೆಚ್ಚಿನ ಹಣವನ್ನು ಪಾವತಿಸಬೇಕಾಗಿದೆ. ನಾನು ಈಗ ಏನು ಮಾಡಲಿ? ನನ್ನ ಮುಂದೆ ಯಾವುದೇ ಮಾರ್ಗಗಳಿಲ್ಲ. ತಾಯಿ ಮತ್ತು ಯೇಸು ಮಾತ್ರ ಇದ್ದಾರೆ.\""
    }
  },
  {
    "start": "14:09",
    "text": {
      "en": "“So Mother, do one thing for me. Mother who has done this much, deliver me from this also. I fully believe this.”",
      "hi": "\"तो माँ, मेरा एक काम करो। माँ, जिसने इतना कुछ किया है, मुझे इससे भी मुक्ति दो। मुझे इस पर पूरा विश्वास है।\"",
      "ta": "\"அம்மா, எனக்காக ஒன்று செய்யுங்கள். இவ்வளவு செய்த அம்மா, இதிலிருந்தும் என்னை விடுவியும். நான் இதை முழுமையாக நம்புகிறேன்.\"",
      "bn": "\"তাহলে মা, আমার জন্য একটা কাজ করো। মা, যে এত কিছু করেছে, আমাকেও এখান থেকে উদ্ধার করো। আমি এটা পুরোপুরি বিশ্বাস করি।\"",
      "te": "\"కాబట్టి అమ్మా, నాకోసం ఒక పని చేయి. ఇంత చేసిన అమ్మా, దీని నుండి కూడా నన్ను విడిపించు. నేను దీన్ని పూర్తిగా నమ్ముతాను.\"",
      "mr": "\"तर आई, माझ्यासाठी एक काम कर. ज्या आईने इतके काही केले आहे, मलाही यातून सोडव. मला यावर पूर्ण विश्वास आहे.\"",
      "fr": "« Alors, Mère, fais une chose pour moi. Mère, qui as tant fait, délivre-moi aussi de cela. J'en suis convaincu. »",
      "es": "«Madre, haz una cosa por mí. Madre, que has hecho tanto, líbrame también de esto. Lo creo plenamente».",
      "zh": "“所以，母亲，请为我做一件事。母亲，你为我做了这么多，也请你救我脱离这一切。我完全相信这一点。”",
      "kn": "\"ಆದ್ದರಿಂದ ತಾಯಿ, ನನಗಾಗಿ ಒಂದು ಕೆಲಸ ಮಾಡು. ಇಷ್ಟೆಲ್ಲಾ ಮಾಡಿದ ತಾಯಿ, ಇದರಿಂದಲೂ ನನ್ನನ್ನು ಬಿಡುಗಡೆ ಮಾಡು. ನಾನು ಇದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಂಬುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "“Mother, reduce it and make it five lakhs rupees for me.”",
      "hi": "“माँ, इसे कम करो और मेरे लिए इसे पाँच लाख रुपये कर दो।”",
      "ta": "\"அம்மா, அதைக் குறைத்து எனக்கு ஐந்து லட்ச ரூபாயாக்குங்கள்.\"",
      "bn": "\"মা, এটা কমিয়ে আমার জন্য পাঁচ লক্ষ টাকা করে দাও।\"",
      "te": "“అమ్మా, దాన్ని తగ్గించి నాకు ఐదు లక్షల రూపాయలు చేయండి.”",
      "mr": "\"आई, ते कमी कर आणि माझ्यासाठी पाच लाख रुपये कर.\"",
      "fr": "« Mère, réduis-le et fais-le pour moi à cinq lakhs de roupies. »",
      "es": "“Madre, redúcelo y haz que sean cinco lakhs de rupias para mí”.",
      "zh": "“妈妈，把它减成五十万卢比给我吧。”",
      "kn": "\"ಅಮ್ಮಾ, ಅದನ್ನು ಕಡಿಮೆ ಮಾಡಿ ನನಗೆ ಐದು ಲಕ್ಷ ರೂಪಾಯಿ ಮಾಡಿ.\""
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "From here I said, “I will not go to my house, I am going to the bank. My husband with my son will go to the bank and talk. Mother, You must reach there before us.”",
      "hi": "यहाँ से मैंने कहा, \"मैं अपने घर नहीं जाऊँगी, मैं बैंक जा रही हूँ। मेरे पति और मेरा बेटा बैंक जाकर बात करेंगे। माँ, आप हमसे पहले वहाँ पहुँच जाएँ।\"",
      "ta": "இங்கிருந்து நான், “நான் என் வீட்டிற்குப் போகமாட்டேன், நான் வங்கிக்குப் போகிறேன். என் கணவரும் என் மகனும் வங்கிக்குப் போய்ப் பேசுவார்கள். அம்மா, எங்களுக்கு முன்னாடி நீங்க அங்க போய் சேரணும்” என்றேன்.",
      "bn": "এখান থেকে আমি বললাম, \"আমি আমার বাড়িতে যাব না, আমি ব্যাংকে যাচ্ছি। আমার স্বামী আমার ছেলের সাথে ব্যাংকে যাবে এবং কথা বলবে। মা, আমাদের আগেই তোমাকে সেখানে পৌঁছাতে হবে।\"",
      "te": "ఇక్కడి నుండి నేను, “నేను నా ఇంటికి వెళ్ళను, బ్యాంకుకి వెళ్తున్నాను. నా భర్త నా కొడుకుతో బ్యాంకుకి వెళ్లి మాట్లాడుకుంటారు. అమ్మా, నువ్వు మాకంటే ముందే అక్కడికి చేరుకోవాలి” అని అన్నాను.",
      "mr": "इथून मी म्हणालो, \"मी माझ्या घरी जाणार नाही, मी बँकेत जात आहे. माझा नवरा माझ्या मुलासह बँकेत जाईल आणि बोलेल. आई, तू आमच्या आधी तिथे पोहोचला पाहिजे.\"",
      "fr": "De là, j'ai dit : « Je n'irai pas chez moi, je vais à la banque. Mon mari et mon fils iront à la banque et discuteront. Mère, tu dois arriver là-bas avant nous. »",
      "es": "Desde allí dije: «No iré a mi casa, voy al banco. Mi esposo y mi hijo irán al banco a conversar. Madre, debes llegar antes que nosotros».",
      "zh": "我说:“我不回家了，我要去银行。我丈夫会带着儿子去银行谈。妈妈，你一定要比我们先到那里。”",
      "kn": "ಇಲ್ಲಿಂದ ನಾನು, \"ನಾನು ನನ್ನ ಮನೆಗೆ ಹೋಗುವುದಿಲ್ಲ, ನಾನು ಬ್ಯಾಂಕಿಗೆ ಹೋಗುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಗಂಡ ಮತ್ತು ನನ್ನ ಮಗ ಬ್ಯಾಂಕಿಗೆ ಹೋಗಿ ಮಾತನಾಡುತ್ತಾರೆ. ತಾಯಿ, ನೀವು ನಮಗಿಂತ ಮೊದಲು ಅಲ್ಲಿಗೆ ತಲುಪಬೇಕು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "We went with the covenant medal to the bank and spoke there.",
      "hi": "हम वाचा पदक के साथ बैंक गए और वहाँ भाषण दिया।",
      "ta": "நாங்கள் உடன்படிக்கைப் பதக்கத்துடன் வங்கிக்குச் சென்று அங்கு பேசினோம்.",
      "bn": "আমরা চুক্তির পদকটি নিয়ে ব্যাংকে গিয়েছিলাম এবং সেখানে কথা বলেছিলাম।",
      "te": "మేము ఒడంబడిక పతకంతో బ్యాంకుకు వెళ్లి అక్కడ మాట్లాడాము.",
      "mr": "आम्ही करार पदक घेऊन बँकेत गेलो आणि तिथे बोललो.",
      "fr": "Nous sommes allés avec la médaille de l'alliance à la banque et nous y avons parlé.",
      "es": "Fuimos con la medalla del pacto al banco y hablamos allí.",
      "zh": "我们带着盟约勋章去了银行，并在那里进行了演讲。",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆಯ ಪದಕದೊಂದಿಗೆ ಬ್ಯಾಂಕಿಗೆ ಹೋಗಿ ಅಲ್ಲಿ ಮಾತನಾಡಿದೆವು."
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "They said they would reduce the amount a little, to five lakhs 15 thousand rupees. So from there, we returned peacefully.",
      "hi": "उन्होंने कहा कि वे रकम थोड़ी कम कर देंगे, पाँच लाख 15 हज़ार रुपये। तो हम वहाँ से शांतिपूर्वक लौट आए।",
      "ta": "அவர்கள் தொகையை கொஞ்சம் குறைத்து, ஐந்து லட்சத்து 15 ஆயிரம் ரூபாயாகக் குறைப்பதாகச் சொன்னார்கள். அதனால் அங்கிருந்து, நாங்கள் நிம்மதியாகத் திரும்பினோம்.",
      "bn": "তারা বলল যে তারা পরিমাণটা একটু কমিয়ে পাঁচ লক্ষ 15 হাজার টাকা করবে। তাই সেখান থেকে আমরা শান্তিতে ফিরে এলাম।",
      "te": "వారు ఆ మొత్తాన్ని కొంచెం తగ్గించి, ఐదు లక్షల 15 వేల రూపాయలకు తగ్గిస్తామని చెప్పారు. కాబట్టి అక్కడి నుండి, మేము ప్రశాంతంగా తిరిగి వచ్చాము.",
      "mr": "त्यांनी सांगितले की ते रक्कम थोडी कमी करून पाच लाख 15 हजार रुपये करतील. म्हणून तिथून आम्ही शांतपणे परतलो.",
      "fr": "Ils ont dit qu'ils réduiraient un peu le montant, à 5 lakhs 15 000 roupies. Nous sommes donc rentrés tranquillement.",
      "es": "Dijeron que reducirían un poco la cantidad, a 500.000 rupias. Así que, de allí, regresamos en paz.",
      "zh": "他们说会稍微降低一点，到五十万卢比(1.5万卢比)。就这样，我们平安地回去了。",
      "kn": "ಅವರು ಮೊತ್ತವನ್ನು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಮಾಡಿ ಐದು ಲಕ್ಷ 15 ಸಾವಿರ ರೂಪಾಯಿಗಳಿಗೆ ಇಳಿಸುವುದಾಗಿ ಹೇಳಿದರು. ಹಾಗಾಗಿ ಅಲ್ಲಿಂದ ನಾವು ಶಾಂತಿಯುತವಾಗಿ ಹಿಂತಿರುಗಿದೆವು."
    }
  },
  {
    "start": "14:43",
    "text": {
      "en": "Anyway, my husband was satisfied, saying, “Didn’t they say five lakhs 15 thousand rupees, five thousand reduced.”",
      "hi": "खैर, मेरे पति संतुष्ट थे, उन्होंने कहा, \"क्या उन्होंने पांच लाख 15 हजार रुपये नहीं कहा था, पांच हजार कम हो गए।\"",
      "ta": "எப்படியிருந்தாலும், என் கணவர் திருப்தி அடைந்தார், \"ஐந்து லட்சத்து 15 ஆயிரம் ரூபாய், ஐந்தாயிரம் குறைப்பு என்று சொன்னார்கள் அல்லவா?\" என்றார்.",
      "bn": "যাই হোক, আমার স্বামী সন্তুষ্ট হয়ে বললেন, “ওরা কি বলেনি পাঁচ লক্ষ 15 হাজার টাকা, পাঁচ হাজার কমানো হয়েছে।”",
      "te": "ఏమైనా, నా భర్త సంతృప్తి చెందాడు, “ఐదు లక్షల 15 వేల రూపాయలు, ఐదు వేలు తగ్గించామని వాళ్ళు చెప్పలేదా” అని అన్నాడు.",
      "mr": "असो, माझे पती समाधानी झाले आणि म्हणाले, \"त्यांनी पाच लाख 15 हजार रुपये, पाच हजार कमी केले असे म्हटले नव्हते का?\"",
      "fr": "Quoi qu'il en soit, mon mari était satisfait et disait : « N'ont-ils pas dit cinq lakhs 15 000 roupies, cinq mille de réduction ? »",
      "es": "De todos modos, mi marido estaba satisfecho y dijo: \"¿No dijeron cinco lakhs 15 mil rupias, cinco mil reducidos?\"",
      "zh": "不管怎样，我丈夫很满意，他说:“他们不是说 50 万 15,000 卢比，减了 5,000 吗？”",
      "kn": "ಹೇಗೂ, ನನ್ನ ಗಂಡ ತೃಪ್ತರಾಗಿ, \"ಐದು ಲಕ್ಷ 15 ಸಾವಿರ ರೂಪಾಯಿ, ಐದು ಸಾವಿರ ಕಡಿಮೆ ಅಂತ ಹೇಳಲಿಲ್ಲವೇ\" ಎಂದರು."
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "I said, “No, what I asked my Mother is five lakhs rupees. My Mother will reduce it to that. I strongly believe it.”",
      "hi": "मैंने कहा, \"नहीं, मैंने अपनी माँ से पाँच लाख रुपये माँगे हैं। मेरी माँ उसे कम कर देंगी। मुझे पूरा विश्वास है।\"",
      "ta": "நான், “இல்லை, நான் என் அம்மாவிடம் கேட்டது ஐந்து லட்சம் ரூபாய். என் அம்மா அதை அவ்வளவு குறைப்பார். நான் அதை உறுதியாக நம்புகிறேன்” என்றேன்.",
      "bn": "আমি বললাম, \"না, আমি আমার মায়ের কাছে পাঁচ লক্ষ টাকা চেয়েছিলাম। আমার মা এটা কমিয়ে দেবেন। আমি এটা দৃঢ়ভাবে বিশ্বাস করি।\"",
      "te": "నేను, “లేదు, నేను మా అమ్మను అడిగినది ఐదు లక్షల రూపాయలు. మా అమ్మ దానిని అంతకు తగ్గిస్తుంది. నేను దానిని గట్టిగా నమ్ముతున్నాను” అని అన్నాను.",
      "mr": "मी म्हणालो, \"नाही, मी माझ्या आईकडे पाच लाख रुपये मागितले होते. माझी आई तेवढेच कमी करेल. मला त्यावर पूर्ण विश्वास आहे.\"",
      "fr": "J'ai dit : « Non, j'ai demandé à ma mère cinq cent mille roupies. Ma mère me le dira. J'en suis convaincu. »",
      "es": "Dije: «No, lo que le pedí a mi madre son cinco lakhs de rupias. Mi madre lo reducirá a eso. Lo creo firmemente».",
      "zh": "我说:“不，我向我妈妈要的是五十万卢比。我妈妈会把钱减到这个数。我坚信这一点。”",
      "kn": "ನಾನು, \"ಇಲ್ಲ, ನಾನು ನನ್ನ ತಾಯಿಗೆ ಕೇಳಿದ್ದು ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳು. ನನ್ನ ತಾಯಿ ಅದನ್ನು ಅಷ್ಟಕ್ಕೆ ಇಳಿಸುತ್ತಾರೆ. ನಾನು ಅದನ್ನು ಬಲವಾಗಿ ನಂಬುತ್ತೇನೆ\" ಎಂದೆ."
    }
  },
  {
    "start": "14:58",
    "text": {
      "en": "I believe it was my Mother who saved me in that itself, saying that the cash could be paid after three days.",
      "hi": "मेरा मानना है कि मेरी मां ने ही मुझे इस मामले में बचाया था, उन्होंने कहा था कि नकद भुगतान तीन दिन बाद किया जा सकता है।",
      "ta": "மூன்று நாட்களுக்குப் பிறகு பணத்தைச் செலுத்தலாம் என்று கூறி, அதில் என்னைக் காப்பாற்றியது என் அம்மாதான் என்று நான் நம்புகிறேன்.",
      "bn": "আমার বিশ্বাস, আমার মা নিজেই আমাকে বাঁচিয়েছিলেন, বলেছিলেন যে তিন দিন পরে নগদ টাকা দেওয়া যেতে পারে।",
      "te": "మూడు రోజుల తర్వాత డబ్బు చెల్లించవచ్చని చెప్పి, అందులోనే నన్ను కాపాడింది నా తల్లి అని నేను నమ్ముతున్నాను.",
      "mr": "मला वाटतं की माझ्या आईनेच मला यात वाचवलं, कारण ती म्हणाली की रोख रक्कम तीन दिवसांनी देता येईल.",
      "fr": "Je crois que c'est ma mère qui m'a sauvé dans ce cas-là, en disant que l'argent pourrait être payé après trois jours.",
      "es": "Creo que fue mi madre quien me salvó en eso mismo, diciendo que el dinero podría ser pagado después de tres días.",
      "zh": "我相信是我的母亲救了我，她说三天后可以付现金。",
      "kn": "ಮೂರು ದಿನಗಳ ನಂತರ ಹಣವನ್ನು ಪಾವತಿಸಬಹುದು ಎಂದು ಹೇಳುವ ಮೂಲಕ ನನ್ನನ್ನು ಅದರಲ್ಲಿಯೇ ಉಳಿಸಿದ್ದು ನನ್ನ ತಾಯಿ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:03",
    "text": {
      "en": "She said so, and we returned. On the third day, we went to the bank to pay the cash.",
      "hi": "उसने ऐसा कहा और हम वापस लौट आए। तीसरे दिन हम पैसे देने बैंक गए।",
      "ta": "அவள் அப்படிச் சொன்னாள், நாங்கள் திரும்பினோம். மூன்றாவது நாள், பணத்தைச் செலுத்த வங்கிக்குச் சென்றோம்.",
      "bn": "সে তাই বলল, আর আমরা ফিরে এলাম। তৃতীয় দিনে, আমরা নগদ টাকা দিতে ব্যাংকে গেলাম।",
      "te": "ఆమె అలా చెప్పింది, మరియు మేము తిరిగి వచ్చాము. మూడవ రోజు, మేము నగదు చెల్లించడానికి బ్యాంకుకు వెళ్ళాము.",
      "mr": "तिने तसे सांगितले आणि आम्ही परतलो. तिसऱ्या दिवशी, आम्ही रोख रक्कम भरण्यासाठी बँकेत गेलो.",
      "fr": "Elle l'a dit, et nous sommes rentrés. Le troisième jour, nous sommes allés à la banque pour payer en espèces.",
      "es": "Así lo dijo, y regresamos. Al tercer día, fuimos al banco a pagar en efectivo.",
      "zh": "她这么说，我们就回去了。第三天，我们去银行把现金还了。",
      "kn": "ಅವಳು ಹಾಗೆ ಹೇಳಿದಳು, ಮತ್ತು ನಾವು ಹಿಂತಿರುಗಿದೆವು. ಮೂರನೇ ದಿನ, ನಾವು ಹಣವನ್ನು ಪಾವತಿಸಲು ಬ್ಯಾಂಕಿಗೆ ಹೋದೆವು."
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "When we went to the bank, amazingly, we didn’t have to say anything there.",
      "hi": "जब हम बैंक गये तो आश्चर्यजनक रूप से हमें वहां कुछ भी कहने की जरूरत नहीं पड़ी।",
      "ta": "நாங்கள் வங்கிக்குச் சென்றபோது, ஆச்சரியப்படும் விதமாக, நாங்கள் அங்கு எதுவும் சொல்ல வேண்டியதில்லை.",
      "bn": "যখন আমরা ব্যাংকে গেলাম, আশ্চর্যজনকভাবে, আমাদের সেখানে কিছু বলতে হয়নি।",
      "te": "మేము బ్యాంకుకు వెళ్ళినప్పుడు, ఆశ్చర్యకరంగా, మేము అక్కడ ఏమీ చెప్పాల్సిన అవసరం లేదు.",
      "mr": "जेव्हा आम्ही बँकेत गेलो, तेव्हा आश्चर्याची गोष्ट म्हणजे आम्हाला तिथे काहीही बोलावे लागले नाही.",
      "fr": "Quand nous sommes allés à la banque, étonnamment, nous n'avons rien eu à dire là-bas.",
      "es": "Cuando fuimos al banco, sorprendentemente, no tuvimos que decir nada allí.",
      "zh": "当我们去银行时，令人惊奇的是，我们在那里什么都不用说。",
      "kn": "ನಾವು ಬ್ಯಾಂಕಿಗೆ ಹೋದಾಗ, ಆಶ್ಚರ್ಯಕರವಾಗಿ, ನಾವು ಅಲ್ಲಿ ಏನನ್ನೂ ಹೇಳಬೇಕಾಗಿಲ್ಲ."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "The bank manager told us, “Your matter has been informed here from above.",
      "hi": "बैंक मैनेजर ने हमें बताया, “आपके मामले की सूचना ऊपर से दी गई है।",
      "ta": "வங்கி மேலாளர் எங்களிடம், “உங்கள் விஷயம் மேலிருந்து இங்கே தெரிவிக்கப்பட்டுள்ளது.",
      "bn": "ব্যাংক ম্যানেজার আমাদের বললেন, “আপনার বিষয়টি উপর থেকে এখানে জানানো হয়েছে।",
      "te": "బ్యాంక్ మేనేజర్ మాతో, “మీ విషయం పై నుండి ఇక్కడకు తెలియజేయబడింది.",
      "mr": "बँक मॅनेजरने आम्हाला सांगितले, “तुमच्या प्रकरणाची माहिती वरून देण्यात आली आहे.",
      "fr": "Le directeur de la banque nous a dit : « Votre affaire a été signalée ici d’en haut.",
      "es": "El gerente del banco nos dijo: “Su asunto ha sido informado aquí desde arriba.",
      "zh": "银行经理告诉我们:“你们的事上面已经告知了。",
      "kn": "ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ನಮಗೆ ಹೇಳಿದರು, “ನಿಮ್ಮ ವಿಷಯವನ್ನು ಮೇಲಿನಿಂದ ಇಲ್ಲಿಗೆ ತಿಳಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "So, for you, five lakh rupees have been reduced,” he said. I felt like jumping from there.",
      "hi": "तो, आपके लिए पाँच लाख रुपए कम हो गए हैं,” उन्होंने कहा। मेरा मन हुआ कि वहाँ से कूद जाऊँ।",
      "ta": "\"(15:18) அப்போ, உங்களுக்கு, ஐந்து லட்சம் ரூபாய் குறைக்கப்பட்டிருக்கு\" என்று அவர் கூறினார். எனக்கு அங்கிருந்து குதிக்க வேண்டும் போலிருந்தது.",
      "bn": "\"(15:18) তাহলে, তোমার জন্য পাঁচ লক্ষ টাকা কমানো হয়েছে,\" সে বলল। আমার মনে হচ্ছিল সেখান থেকে লাফিয়ে পড়ি।",
      "te": "కాబట్టి, మీ కోసం, ఐదు లక్షల రూపాయలు తగ్గించబడ్డాయి, ”అని అతను చెప్పాడు. నాకు అక్కడి నుండి దూకాలని అనిపించింది.",
      "mr": "\"(15:18) तर, तुमच्यासाठी पाच लाख रुपये कमी झाले आहेत,\" तो म्हणाला. मला तिथून उडी मारावीशी वाटली.",
      "fr": "« Donc, pour vous, cinq cent mille roupies ont été réduites », a-t-il dit. J'avais envie de sauter de là.",
      "es": "—Entonces, te han rebajado cinco lakh de rupias —dijo. Me dieron ganas de saltar de allí.",
      "zh": "所以，对你来说，已经减少了50万卢比，”他说。我感觉就像从这里跳了起来。",
      "kn": "ಹಾಗಾದರೆ, ನಿಮಗಾಗಿ, ಐದು ಲಕ್ಷ ರೂಪಾಯಿಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಲಾಗಿದೆ, ”ಎಂದು ಅವರು ಹೇಳಿದರು. ನನಗೆ ಅಲ್ಲಿಂದ ಜಿಗಿಯಬೇಕೆಂದು ಅನಿಸಿತು."
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "There was no one to help us—no own people, no relatives, no villagers, no one at all.",
      "hi": "हमारी मदद करने वाला कोई नहीं था—न हमारे अपने लोग, न रिश्तेदार, न गाँव वाले, कोई भी नहीं।",
      "ta": "எங்களுக்கு உதவ யாரும் இல்லை - சொந்தக்காரர்கள் இல்லை, உறவினர்கள் இல்லை, கிராமவாசிகள் இல்லை, யாரும் இல்லை.",
      "bn": "আমাদের সাহায্য করার জন্য কেউ ছিল না—কোন নিজের লোক ছিল না, কোন আত্মীয় ছিল না, কোন গ্রামবাসী ছিল না, কেউ ছিল না।",
      "te": "మాకు సహాయం చేయడానికి ఎవరూ లేరు—స్వంత ప్రజలు, బంధువులు, గ్రామస్తులు, ఎవరూ లేరు.",
      "mr": "आम्हाला मदत करणारे कोणीही नव्हते—स्वतःचे लोक नव्हते, नातेवाईक नव्हते, गावकरी नव्हते, कोणीही नव्हते.",
      "fr": "Il n’y avait personne pour nous aider : ni nos proches, ni nos proches, ni les villageois, personne du tout.",
      "es": "No había nadie que nos ayudara: ni nuestra gente, ni parientes, ni aldeanos, ni nadie en absoluto.",
      "zh": "没有人来帮助我们——没有自己的人，没有亲戚，没有村民，根本没有人。",
      "kn": "ನಮಗೆ ಸಹಾಯ ಮಾಡಲು ಯಾರೂ ಇರಲಿಲ್ಲ - ನಮ್ಮ ಸ್ವಂತ ಜನರಿಲ್ಲ, ಸಂಬಂಧಿಕರಿಲ್ಲ, ಗ್ರಾಮಸ್ಥರಿಲ್ಲ, ಯಾರೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "15:33",
    "text": {
      "en": "It was my Mother and my Jesus who protected us.",
      "hi": "यह मेरी माँ और मेरा यीशु थे जिन्होंने हमारी रक्षा की।",
      "ta": "எங்களைப் பாதுகாத்தது என் தாயும் என் இயேசுவும் தான்.",
      "bn": "আমার মা এবং আমার যীশুই আমাদের রক্ষা করেছিলেন।",
      "te": "మమ్మల్ని రక్షించినది నా తల్లి మరియు నా యేసు.",
      "mr": "आमची आई आणि माझे येशू यांनी आमचे रक्षण केले.",
      "fr": "C'est ma Mère et mon Jésus qui nous ont protégés.",
      "es": "Fue mi Madre y mi Jesús quienes nos protegieron.",
      "zh": "是我的母亲和我的耶稣保护了我们。",
      "kn": "ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿದವರು ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಯೇಸು."
    }
  },
  {
    "start": "15:39",
    "text": {
      "en": "If today in this Altar I, my husband, and children are standing, it is only by the blessing of my Mother and Jesus.",
      "hi": "यदि आज मैं, मेरे पति और बच्चे इस वेदी पर खड़े हैं, तो यह केवल मेरी माँ और यीशु के आशीर्वाद से है।",
      "ta": "இன்று இந்தப் பலிபீடத்தில் நான், என் கணவர் மற்றும் குழந்தைகள் நிற்கிறோம் என்றால், அது என் தாய் மற்றும் இயேசுவின் ஆசீர்வாதத்தினால் மட்டுமே.",
      "bn": "আজ যদি এই বেদিতে আমি, আমার স্বামী এবং সন্তানরা দাঁড়িয়ে থাকি, তা কেবল আমার মা এবং যীশুর আশীর্বাদেই।",
      "te": "ఈ రోజు నేను, నా భర్త, పిల్లలు ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం మీద నిలబడి ఉన్నాం అంటే అది నా తల్లి మరియు యేసు ఆశీర్వాదం వల్లనే.",
      "mr": "जर आज मी, माझे पती आणि मुले या वेदीवर उभे आहोत, तर ते फक्त माझ्या आई आणि येशूच्या आशीर्वादाने आहे.",
      "fr": "Si aujourd'hui, mon mari, mes enfants et moi-même sommes debout sur cet autel, c'est uniquement grâce à la bénédiction de ma Mère et de Jésus.",
      "es": "Si hoy en este Altar estamos yo, mi esposo y mis hijos, es sólo por la bendición de mi Madre y de Jesús.",
      "zh": "如果今天我和我的丈夫和孩子们能够站在这座祭坛上，那都是因为我的母亲和耶稣的祝福。",
      "kn": "ಇಂದು ನಾನು, ನನ್ನ ಪತಿ ಮತ್ತು ಮಕ್ಕಳು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ನಿಂತಿದ್ದರೆ, ಅದು ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿನ ಆಶೀರ್ವಾದದಿಂದ ಮಾತ್ರ."
    }
  },
  {
    "start": "15:49",
    "text": {
      "en": "Until my death, I am indebted to Jesus and to my Mother.",
      "hi": "मैं अपनी मृत्यु तक यीशु और अपनी माँ का ऋणी रहूँगा।",
      "ta": "என் மரணம் வரை, நான் இயேசுவுக்கும் என் தாய்க்கும் கடமைப்பட்டிருக்கிறேன்.",
      "bn": "আমার মৃত্যু পর্যন্ত, আমি যীশু এবং আমার মায়ের কাছে ঋণী।",
      "te": "నా మరణం వరకు, నేను యేసుకు మరియు నా తల్లికి రుణపడి ఉంటాను.",
      "mr": "माझ्या मृत्यूपर्यंत, मी येशूचा आणि माझ्या आईचा ऋणी आहे.",
      "fr": "Jusqu’à ma mort, je suis redevable à Jésus et à ma Mère.",
      "es": "Hasta mi muerte estoy en deuda con Jesús y con mi Madre.",
      "zh": "直到我死去，我都感激耶稣和我的母亲。",
      "kn": "ನನ್ನ ಮರಣದವರೆಗೂ, ನಾನು ಯೇಸುವಿಗೆ ಮತ್ತು ನನ್ನ ತಾಯಿಗೆ ಋಣಿಯಾಗಿರುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:52",
    "text": {
      "en": "And every dawn and evening when I pray, what I tell Jesus and Mother is this: “Mother, please anoint me and my family to remain joined with Jesus and you until my death.”",
      "hi": "और हर सुबह और शाम जब मैं प्रार्थना करता हूँ, तो मैं यीशु और माँ से यही कहता हूँ: “माँ, कृपया मुझे और मेरे परिवार को मेरी मृत्यु तक यीशु और आपके साथ जुड़े रहने के लिए अभिषेक करें।”",
      "ta": "ஒவ்வொரு காலையிலும் மாலையிலும் நான் ஜெபிக்கும்போது, இயேசுவிடமும் அம்மாவிடமும் நான் சொல்வது இதுதான்: \"அம்மா, தயவுசெய்து என்னையும் என் குடும்பத்தினரையும் என் மரணம் வரை இயேசுவிடமும் உம்மிடமும் இணைந்திருக்க அபிஷேகம் செய்யுங்கள்.\"",
      "bn": "আর প্রতি ভোর ও সন্ধ্যায় যখন আমি প্রার্থনা করি, তখন আমি যীশু এবং মাকে যা পবিত্র পবিত্র বলিদানদান তা হল: \"মা, দয়া করে আমাকে এবং আমার পরিবারকে অভিষেক করুন যাতে আমি আমার মৃত্যু পর্যন্ত যীশু এবং আপনার সাথে যুক্ত থাকতে পারি।\"",
      "te": "మరియు ప్రతి ఉదయం మరియు సాయంత్రం నేను ప్రార్థించేటప్పుడు, నేను యేసు మరియు తల్లికి చెప్పేది ఇదే: “అమ్మా, నా మరణం వరకు యేసు మరియు నీతో కలిసి ఉండటానికి నన్ను మరియు నా కుటుంబాన్ని అభిషేకించండి.”",
      "mr": "आणि दर पहाटे आणि संध्याकाळी जेव्हा मी प्रार्थना करतो तेव्हा मी येशू आणि आईला जे सांगतो ते हे आहे: \"आई, कृपया मला आणि माझ्या कुटुंबाला माझ्या मृत्यूपर्यंत येशू आणि तुमच्यासोबत राहण्यासाठी अभिषेक कर.\"",
      "fr": "Et chaque aube et chaque soir, lorsque je prie, ce que je dis à Jésus et à Mère est ceci : « Mère, s'il te plaît, oins-moi et ma famille pour que nous restions unis à Jésus et à toi jusqu'à ma mort. »",
      "es": "Y cada amanecer y cada tarde cuando oro, lo que le digo a Jesús y a la Madre es esto: “Madre, por favor úngeme a mí y a mi familia para permanecer unidos a Jesús y a ti hasta mi muerte”.",
      "zh": "每天黎明和傍晚，当我祈祷时，我都会告诉耶稣和母亲:“母亲，请为我和我的家人涂油，让我与耶稣和您永远在一起，直到我死去。”",
      "kn": "ಮತ್ತು ಪ್ರತಿ ಮುಂಜಾನೆ ಮತ್ತು ಸಂಜೆ ನಾನು ಪ್ರಾರ್ಥಿಸುವಾಗ, ನಾನು ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಹೇಳುವುದು ಇದನ್ನೇ: \"ತಾಯಿ, ದಯವಿಟ್ಟು ನನ್ನನ್ನು ಮತ್ತು ನನ್ನ ಕುಟುಂಬವನ್ನು ನನ್ನ ಮರಣದವರೆಗೂ ಯೇಸು ಮತ್ತು ನಿಮ್ಮೊಂದಿಗೆ ಐಕ್ಯವಾಗಿರಲು ಅಭಿಷೇಕಿಸಿ.\""
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "I also had spiritual matters. Long ago, whenever I prayed, there would be many like me here.",
      "hi": "मेरे पास आध्यात्मिक मामले भी थे। बहुत पहले, जब भी मैं प्रार्थना करता था, तो मेरे जैसे कई लोग यहाँ होते थे।",
      "ta": "எனக்கும் ஆன்மீக விஷயங்கள் இருந்தன. நீண்ட காலத்திற்கு முன்பு, நான் ஜெபிக்கும் போதெல்லாம், என்னைப் போன்ற பலர் இங்கே இருப்பார்கள்.",
      "bn": "আমারও আধ্যাত্মিক বিষয় ছিল। অনেক আগে, যখনই আমি প্রার্থনা করতাম, এখানে আমার মতো অনেকেই থাকত।",
      "te": "నాకు ఆధ్యాత్మిక విషయాలు కూడా ఉండేవి. చాలా కాలం క్రితం, నేను ప్రార్థించినప్పుడల్లా, ఇక్కడ నాలాంటి వారు చాలా మంది ఉండేవారు.",
      "mr": "माझ्याकडे आध्यात्मिक बाबी देखील होत्या. खूप पूर्वी, मी जेव्हा जेव्हा प्रार्थना करायचो तेव्हा माझ्यासारखे बरेच जण इथे असायचे.",
      "fr": "J'avais aussi des préoccupations spirituelles. Autrefois, chaque fois que je priais, il y avait beaucoup de gens comme moi ici.",
      "es": "También tuve asuntos espirituales. Hace mucho tiempo, cuando oraba, había muchos como yo aquí.",
      "zh": "我也有属灵的事。很久以前，每当我祷告的时候，这里就会有很多像我一样的人。",
      "kn": "ನನಗೂ ಆಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳು ಇದ್ದವು. ಬಹಳ ಹಿಂದೆ, ನಾನು ಪ್ರಾರ್ಥಿಸಿದಾಗಲೆಲ್ಲಾ, ಇಲ್ಲಿ ನನ್ನಂತೆಯೇ ಅನೇಕರು ಇರುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "16:13",
    "text": {
      "en": "It was my sorrows that I first kept telling Jesus. But when this,",
      "hi": "पहले तो मैं यीशु को अपने दुःख बताता रहा। लेकिन जब यह,",
      "ta": "நான் முதலில் என் துக்கங்களைத்தான் இயேசுவிடம் சொல்லிக் கொண்டிருந்தேன். ஆனால் இது நடந்தபோது,",
      "bn": "আমার দুঃখগুলোই আমি প্রথমে যীশুকে বলতাম। কিন্তু যখন এই,",
      "te": "నేను మొదట యేసుకు నా బాధలను చెబుతూనే ఉన్నాను. కానీ ఇది జరిగినప్పుడు,",
      "mr": "मी पहिल्यांदा येशूला माझे दुःख सांगत होतो. पण जेव्हा हे,",
      "fr": "C'étaient mes chagrins que je disais d'abord à Jésus. Mais quand cela…",
      "es": "Fueron mis penas lo que primero le conté a Jesús. Pero cuando esto,",
      "zh": "我起初在忧愁中告诉耶稣。但当这事临到我，",
      "kn": "ನಾನು ಮೊದಲು ನನ್ನ ದುಃಖಗಳನ್ನು ಯೇಸುವಿಗೆ ಹೇಳುತ್ತಲೇ ಇದ್ದೆ. ಆದರೆ ಇದು ಸಂಭವಿಸಿದಾಗ,"
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "my greatest petition, did not happen, I felt there were some shortcomings in me. I realized that.",
      "hi": "मेरी सबसे बड़ी प्रार्थना, पूरी नहीं हुई, मुझे लगा कि मुझमें कुछ कमियाँ हैं। मुझे इसका एहसास हुआ।",
      "ta": "என்னுடைய மிகப்பெரிய வேண்டுகோள், நடக்கவில்லை, எனக்குள் சில குறைபாடுகள் இருப்பதாக உணர்ந்தேன். அதை நான் உணர்ந்தேன்.",
      "bn": "আমার সবচেয়ে বড় আবেদনটি, তা ঘটেনি, আমি অনুভব করেছি যে আমার মধ্যে কিছু ত্রুটি রয়েছে। আমি তা বুঝতে পেরেছি।",
      "te": "నా గొప్ప విన్నపం, జరగలేదు, నాలో కొన్ని లోపాలు ఉన్నాయని నేను భావించాను. నేను దానిని గ్రహించాను.",
      "mr": "माझी सर्वात मोठी विनंती, घडली नाही, मला वाटले की माझ्यात काही कमतरता आहेत. मला ते जाणवले.",
      "fr": "Ma plus grande requête n'a pas eu lieu, je sentais qu'il y avait des défauts en moi. Je m'en suis rendu compte.",
      "es": "Mi mayor petición no se cumplió. Sentí que tenía algunas deficiencias. Me di cuenta de ello.",
      "zh": "我最大的祈求，没有实现，我感觉自己身上有一些不足。我意识到了。",
      "kn": "ನನ್ನ ಅತಿ ದೊಡ್ಡ ಮನವಿ, ಆಗಲಿಲ್ಲ, ನನ್ನಲ್ಲಿ ಕೆಲವು ನ್ಯೂನತೆಗಳಿವೆ ಎಂದು ನನಗೆ ಅನಿಸಿತು. ಅದನ್ನು ನಾನು ಅರಿತುಕೊಂಡೆ."
    }
  },
  {
    "start": "16:25",
    "text": {
      "en": "Many of the things Reverend Father Joseph said came back to my memory. I changed my prayer.",
      "hi": "रेवरेंड फादर जोसेफ़ की कही हुई कई बातें मुझे याद आ गईं। मैंने अपनी प्रार्थना बदल दी।",
      "ta": "ரெவரெண்ட் ஃபாதர் ஜோசப் சொன்ன பல விஷயங்கள் என் நினைவுக்கு வந்தன. நான் என் பிரார்த்தனையை மாற்றினேன்.",
      "bn": "রেভারেন্ড ফাদার জোসেফের অনেক কথা আমার মনে ফিরে এলো। আমি আমার প্রার্থনা পরিবর্তন করেছিলাম।",
      "te": "రెవరెండ్ ఫాదర్ జోసెఫ్ చెప్పిన చాలా విషయాలు నా జ్ఞాపకంలోకి వచ్చాయి. నేను నా ప్రార్థనను మార్చుకున్నాను.",
      "mr": "आदरणीय फादर जोसेफ यांनी सांगितलेल्या बऱ्याच गोष्टी माझ्या आठवणीत आल्या. मी माझी प्रार्थना बदलली.",
      "fr": "Beaucoup de choses que le révérend Père Joseph avait dites me sont revenues en mémoire. J'ai changé ma prière.",
      "es": "Recordé muchas de las cosas que dijo el reverendo padre Joseph. Cambié mi oración.",
      "zh": "约瑟夫神父讲的很多话又浮现在我的脑海里。我改变了我的祷告。",
      "kn": "ರೆವರೆಂಡ್ ಫಾದರ್ ಜೋಸೆಫ್ ಹೇಳಿದ ಹಲವು ವಿಷಯಗಳು ನನ್ನ ನೆನಪಿಗೆ ಬಂದವು. ನಾನು ನನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಬದಲಾಯಿಸಿದೆ."
    }
  },
  {
    "start": "16:32",
    "text": {
      "en": "I did not pray for myself anymore. Instead, I began to pray for all the sick.",
      "hi": "अब मैं अपने लिए प्रार्थना नहीं करता था। इसके बजाय, मैं सभी बीमारों के लिए प्रार्थना करने लगा।",
      "ta": "நான் இனி எனக்காக ஜெபிக்கவில்லை. மாறாக, எல்லா நோயாளிகளுக்காகவும் ஜெபிக்க ஆரம்பித்தேன்.",
      "bn": "আমি আর নিজের জন্য প্রার্থনা করিনি। বরং, আমি সমস্ত অসুস্থদের জন্য প্রার্থনা করতে শুরু করেছি।",
      "te": "నేను ఇక నాకోసం ప్రార్థించలేదు. బదులుగా, రోగులందరి కోసం ప్రార్థించడం ప్రారంభించాను.",
      "mr": "मी आता स्वतःसाठी प्रार्थना केली नाही. त्याऐवजी, मी सर्व आजारी लोकांसाठी प्रार्थना करू लागलो.",
      "fr": "Je n'ai plus prié pour moi. J'ai plutôt commencé à prier pour tous les malades.",
      "es": "Ya no oraba por mí. Empecé a orar por todos los enfermos.",
      "zh": "我不再为自己祷告，而是开始为所有病人祷告。",
      "kn": "ನಾನು ಇನ್ನು ಮುಂದೆ ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲಿಲ್ಲ. ಬದಲಾಗಿ, ಎಲ್ಲಾ ರೋಗಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "16:38",
    "text": {
      "en": "I prayed for those without homes, offering them in prayer. I prayed for childless couples, offering them in prayer.",
      "hi": "मैंने उन लोगों के लिए प्रार्थना की जिनके पास घर नहीं हैं, और मैंने उनके लिए प्रार्थना की। मैंने निःसंतान दम्पतियों के लिए प्रार्थना की, और उनके लिए प्रार्थना की।",
      "ta": "வீடற்றவர்களுக்காக நான் ஜெபித்தேன், அவர்களை ஜெபத்தில் செலுத்தினேன். குழந்தை இல்லாத தம்பதிகளுக்காக நான் ஜெபத்தில் செலுத்தினேன்.",
      "bn": "আমি যাদের ঘর নেই তাদের জন্য প্রার্থনা করেছি, তাদের জন্য প্রার্থনা করেছি। আমি নিঃসন্তান দম্পতিদের জন্য প্রার্থনা করেছি, তাদের জন্য প্রার্থনা করেছি।",
      "te": "ఇళ్ళు లేని వారి కోసం నేను ప్రార్థించాను, వారిని ప్రార్థనలో అర్పించాను. పిల్లలు లేని జంటల కోసం నేను ప్రార్థించాను, వారిని ప్రార్థనలో అర్పించాను.",
      "mr": "मी घर नसलेल्यांसाठी प्रार्थना केली, त्यांना प्रार्थनेत अर्पण केले. मी निपुत्रिक जोडप्यांसाठी प्रार्थना केली, त्यांना प्रार्थनेत अर्पण केले.",
      "fr": "J'ai prié pour ceux qui n'avaient pas de toit, les offrant dans la prière. J'ai prié pour les couples sans enfants, les offrant dans la prière.",
      "es": "Oré por los que no tenían hogar, ofreciéndolos en oración. Oré por las parejas sin hijos, ofreciéndolos en oración.",
      "zh": "我为无家可归的人祈祷，在祈祷中奉献他们。我为没有孩子的夫妇祈祷，在祈祷中奉献他们。",
      "kn": "ನಾನು ಮನೆಯಿಲ್ಲದವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ, ಅವರನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅರ್ಪಿಸಿದೆ. ಮಕ್ಕಳಿಲ್ಲದ ದಂಪತಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ, ಅವರನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅರ್ಪಿಸಿದೆ."
    }
  },
  {
    "start": "16:43",
    "text": {
      "en": "I prayed for all those facing seizure actions, offering them in prayer. I prayed for all those living in rented houses, offering them in prayer.",
      "hi": "मैंने उन सभी के लिए प्रार्थना की जो ज़ब्ती की कार्रवाई का सामना कर रहे हैं, और उनके लिए प्रार्थना की। मैंने किराए के घरों में रहने वाले सभी लोगों के लिए प्रार्थना की, और उनके लिए प्रार्थना की।",
      "ta": "வலிப்புத்தாக்கங்களை எதிர்கொண்ட அனைவருக்காகவும் நான் ஜெபித்தேன், அவர்களை ஜெபத்தில் செலுத்தினேன். வாடகை வீடுகளில் வசிக்கும் அனைவருக்காகவும் நான் ஜெபித்தேன், அவர்களை ஜெபத்தில் செலுத்தினேன்.",
      "bn": "আমি খিঁচুনির শিকার সকলের জন্য প্রার্থনা করেছি, প্রার্থনা করেছি। ভাড়া বাড়িতে বসবাসকারী সকলের জন্য প্রার্থনা করেছি, প্রার্থনা করেছি।",
      "te": "మూర్ఛ చర్యలను ఎదుర్కొంటున్న వారందరి కోసం నేను ప్రార్థించాను, వారిని ప్రార్థనలో అర్పించాను. అద్దె ఇళ్లలో నివసిస్తున్న వారందరి కోసం నేను ప్రార్థించాను, వారిని ప్రార్థనలో అర్పించాను.",
      "mr": "ज्यांना झटके आले आहेत त्यांच्यासाठी मी प्रार्थना केली, त्यांच्यासाठी प्रार्थना केली. भाड्याच्या घरात राहणाऱ्या सर्वांसाठी मी प्रार्थना केली, त्यांच्यासाठी प्रार्थना केली.",
      "fr": "J'ai prié pour tous ceux qui sont menacés de saisie, et pour tous ceux qui vivent dans des maisons louées.",
      "es": "Oré por todos los que enfrentan acciones de embargo, ofreciéndolos en oración. Oré por todos los que viven en casas alquiladas, ofreciéndolos en oración.",
      "zh": "我为所有面临扣押行动的人祈祷，为他们献上祷告。我为所有住在出租屋里的人祈祷，为他们献上祷告。",
      "kn": "ರೋಗಗ್ರಸ್ತವಾಗುವಿಕೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಎಲ್ಲರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, ಅವರನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅರ್ಪಿಸಿದೆ. ಬಾಡಿಗೆ ಮನೆಗಳಲ್ಲಿ ವಾಸಿಸುವ ಎಲ್ಲರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, ಅವರನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅರ್ಪಿಸಿದೆ."
    }
  },
  {
    "start": "16:51",
    "text": {
      "en": "In that way, one by one, I prayed for each—little children, alcoholics, everyone—offering them in prayer.",
      "hi": "इस तरह, एक-एक करके, मैंने हर एक के लिए प्रार्थना की - छोटे बच्चों, शराबियों, हर किसी के लिए - उन्हें प्रार्थना में अर्पित किया।",
      "ta": "அந்த வகையில், ஒவ்வொருவராக, நான் ஒவ்வொருவராக - சிறு குழந்தைகள், குடிகாரர்கள், அனைவருக்காகவும் - ஜெபத்தில் அவர்களை அர்ப்பணித்து ஜெபித்தேன்.",
      "bn": "এভাবে, আমি একে একে প্রত্যেকের জন্য প্রার্থনা করলাম—ছোট বাচ্চা, মদ্যপ, সকলের জন্য—প্রার্থনা করে।",
      "te": "ఆ విధంగా, ఒక్కొక్కరి కోసం, నేను చిన్నపిల్లలు, మద్యపానం చేసేవారు, ప్రతి ఒక్కరి కోసం ప్రార్థించాను, వారిని ప్రార్థనలో అర్పించాను.",
      "mr": "अशाप्रकारे, मी एक एक करून प्रत्येकासाठी प्रार्थना केली - लहान मुले, मद्यपी, सर्वांसाठी - त्यांना प्रार्थनेत अर्पण केले.",
      "fr": "De cette façon, un par un, j’ai prié pour chacun – les petits enfants, les alcooliques, tout le monde – les offrant dans la prière.",
      "es": "De esa manera, uno por uno, oré por todos: los niños pequeños, los alcohólicos, todos, ofreciéndolos en oración.",
      "zh": "就这样，我为每个人——小孩、酗酒者、所有人——一个接一个地祈祷。",
      "kn": "ಆ ರೀತಿಯಲ್ಲಿ, ಒಬ್ಬೊಬ್ಬರಾಗಿ, ನಾನು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ - ಚಿಕ್ಕ ಮಕ್ಕಳು, ಮದ್ಯವ್ಯಸನಿಗಳು, ಎಲ್ಲರಿಗೂ - ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತಾ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "16:57",
    "text": {
      "en": "I began to pray to Jesus and Mother. My brothers, what I am saying is the truth:",
      "hi": "मैं यीशु और माता से प्रार्थना करने लगा। हे मेरे भाइयो, मैं जो कह रहा हूँ वह सच है:",
      "ta": "நான் இயேசுவிடமும் அம்மாவிடமும் ஜெபிக்க ஆரம்பித்தேன். என் சகோதரர்களே, நான் சொல்வது உண்மைதான்:",
      "bn": "আমি যীশু এবং মাতার কাছে প্রার্থনা করতে শুরু করলাম। আমার ভাইয়েরা, আমি যা বলছি তা সত্য:",
      "te": "నేను యేసును మరియు తల్లిని ప్రార్థించడం ప్రారంభించాను. నా సోదరులారా, నేను చెప్పేది నిజం:",
      "mr": "मी येशू आणि आईला प्रार्थना करू लागलो. माझ्या बंधूंनो, मी जे बोलत आहे ते सत्य आहे:",
      "fr": "J'ai commencé à prier Jésus et ma Mère. Mes frères, ce que je dis est la vérité :",
      "es": "Empecé a orar a Jesús y a la Madre. Hermanos míos, lo que digo es la verdad:",
      "zh": "我开始向耶稣和母亲祈祷。弟兄们，我说的是实话:",
      "kn": "ನಾನು ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನನ್ನ ಸಹೋದರರೇ, ನಾನು ಹೇಳುತ್ತಿರುವುದು ಸತ್ಯ:"
    }
  },
  {
    "start": "17:03",
    "text": {
      "en": "never should we pray only for our own matters. When we begin to pray for others,",
      "hi": "हमें कभी भी सिर्फ़ अपने लिए ही प्रार्थना नहीं करनी चाहिए। जब हम दूसरों के लिए प्रार्थना करना शुरू करते हैं,",
      "ta": "நாம் ஒருபோதும் நமது சொந்த விஷயங்களுக்காக மட்டும் ஜெபிக்கக்கூடாது. நாம் மற்றவர்களுக்காக ஜெபிக்கத் தொடங்கும் போது,",
      "bn": "আমাদের কখনই কেবল নিজেদের বিষয়ের জন্য প্রার্থনা করা উচিত নয়। যখন আমরা অন্যদের জন্য প্রার্থনা শুরু করি,",
      "te": "మనం ఎప్పుడూ మన స్వంత విషయాల కోసం మాత్రమే ప్రార్థించకూడదు. మనం ఇతరుల కోసం ప్రార్థించడం ప్రారంభించినప్పుడు,",
      "mr": "आपण कधीही फक्त आपल्या स्वतःच्या बाबींसाठी प्रार्थना करू नये. जेव्हा आपण इतरांसाठी प्रार्थना करायला सुरुवात करतो,",
      "fr": "Nous ne devrions jamais prier uniquement pour nos propres intérêts. Lorsque nous commençons à prier pour les autres,",
      "es": "Nunca debemos orar solo por nuestros propios asuntos. Cuando empezamos a orar por los demás,",
      "zh": "我们绝不应该只为自己的事祷告。当我们开始为别人祷告时，",
      "kn": "ನಾವು ಎಂದಿಗೂ ನಮ್ಮ ಸ್ವಂತ ವಿಷಯಗಳಿಗಾಗಿ ಮಾತ್ರ ಪ್ರಾರ್ಥಿಸಬಾರದು. ನಾವು ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ,"
    }
  },
  {
    "start": "17:09",
    "text": {
      "en": "surely Jesus and Mother will never abandon us. I firmly believe this.",
      "hi": "निश्चय ही यीशु और माता हमें कभी नहीं त्यागेंगे। मुझे इस बात पर पूरा विश्वास है।",
      "ta": "நிச்சயமாக இயேசுவும் தாயும் நம்மை ஒருபோதும் கைவிட மாட்டார்கள். இதை நான் உறுதியாக நம்புகிறேன்.",
      "bn": "অবশ্যই যীশু এবং মা আমাদের কখনও ত্যাগ করবেন না। আমি দৃঢ়ভাবে এটা বিশ্বাস করি।",
      "te": "ఖచ్చితంగా యేసు మరియు తల్లి మనల్ని ఎప్పటికీ విడిచిపెట్టరు. నేను దీనిని గట్టిగా నమ్ముతున్నాను.",
      "mr": "निश्चितच येशू आणि आई आपल्याला कधीही सोडणार नाहीत. मला यावर ठाम विश्वास आहे.",
      "fr": "Jésus et sa Mère ne nous abandonneront sûrement jamais. J'en suis convaincu.",
      "es": "Seguramente Jesús y la Madre nunca nos abandonarán. Lo creo firmemente.",
      "zh": "耶稣和母亲一定不会抛弃我们。我坚信这一点。",
      "kn": "ಖಂಡಿತವಾಗಿಯೂ ಯೇಸು ಮತ್ತು ತಾಯಿ ನಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ. ನಾನು ಇದನ್ನು ದೃಢವಾಗಿ ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "17:16",
    "text": {
      "en": "I tell you the same. From now on, everyone will be included in my prayers.",
      "hi": "मैं भी तुमसे यही कहता हूँ। अब से हर कोई मेरी प्रार्थनाओं में शामिल होगा।",
      "ta": "நானும் அதையே உங்களுக்குச் சொல்கிறேன். இனிமேல், அனைவரும் என் பிரார்த்தனைகளில் சேர்க்கப்படுவார்கள்.",
      "bn": "আমিও তোমাকে একই কথা বলছি। এখন থেকে, সবাই আমার প্রার্থনায় শামিল হবে।",
      "te": "నేను మీకు అదే చెబుతున్నాను. ఇప్పటి నుండి, ప్రతి ఒక్కరూ నా ప్రార్థనలలో చేర్చబడతారు.",
      "mr": "मी तुम्हालाही तेच सांगतो. आतापासून, माझ्या प्रार्थनेत सर्वांना समाविष्ट केले जाईल.",
      "fr": "Je vous le dis aussi. Désormais, tous seront inclus dans mes prières.",
      "es": "Les digo lo mismo. De ahora en adelante, todos estarán incluidos en mis oraciones.",
      "zh": "我也告诉你们，从今以后，每个人都会在我的祈祷中。",
      "kn": "ನಾನು ನಿಮಗೂ ಅದನ್ನೇ ಹೇಳುತ್ತೇನೆ. ಇಂದಿನಿಂದ ಎಲ್ಲರೂ ನನ್ನ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಳಗೊಳ್ಳಲ್ಪಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "17:21",
    "text": {
      "en": "Likewise, I ask that in each of your prayers, you also include me and my family.",
      "hi": "इसी प्रकार, मैं आपसे प्रार्थना करता हूँ कि आप अपनी प्रत्येक प्रार्थना में मुझे और मेरे परिवार को भी शामिल करें।",
      "ta": "அதேபோல், உங்கள் ஒவ்வொரு பிரார்த்தனையிலும் என்னையும் என் குடும்பத்தினரையும் சேர்த்துக்கொள்ளும்படி கேட்டுக்கொள்கிறேன்.",
      "bn": "একইভাবে, আমি প্রার্থনা করি যে তোমাদের প্রতিটি প্রার্থনায় আমাকে এবং আমার পরিবারকেও অন্তর্ভুক্ত করো।",
      "te": "అదేవిధంగా, మీ ప్రతి ప్రార్థనలో నన్ను మరియు నా కుటుంబాన్ని కూడా చేర్చమని నేను అడుగుతున్నాను.",
      "mr": "त्याचप्रमाणे, मी विनंती करतो की तुमच्या प्रत्येक प्रार्थनेत तुम्ही मला आणि माझ्या कुटुंबालाही समाविष्ट करा.",
      "fr": "De même, je demande que dans chacune de vos prières, vous m’incluiez également, moi et ma famille.",
      "es": "Así mismo, les pido que en cada una de sus oraciones, también me incluyan a mí y a mi familia.",
      "zh": "同样，我请求你们在每次祈祷中也包括我和我的家人。",
      "kn": "ಅದೇ ರೀತಿ, ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ, ನನ್ನನ್ನು ಮತ್ತು ನನ್ನ ಕುಟುಂಬವನ್ನು ಸಹ ಸೇರಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ಕೇಳಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "17:27",
    "text": {
      "en": "To my Jesus and Mother, who gave me so many blessings, I give countless thanks.",
      "hi": "मैं अपने यीशु और माता को, जिन्होंने मुझे इतनी सारी आशीषें दीं, अनगिनत धन्यवाद देता हूँ।",
      "ta": "எனக்கு ஏராளமான ஆசீர்வாதங்களை வழங்கிய என் இயேசுவுக்கும் தாய்க்கும், நான் எண்ணற்ற நன்றிகளைச் செலுத்துகிறேன்.",
      "bn": "আমার যীশু এবং মা, যিনি আমাকে এত আশীর্বাদ করেছেন, আমি অসংখ্য ধন্যবাদ জানাই।",
      "te": "నాకు చాలా ఆశీర్వాదాలు ఇచ్చిన నా యేసు మరియు తల్లికి, నేను లెక్కలేనన్ని కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "माझ्या येशू आणि आईचे, ज्यांनी मला इतके आशीर्वाद दिले, मी त्यांचे असंख्य आभार मानतो.",
      "fr": "À mon Jésus et à ma Mère, qui m’ont donné tant de bénédictions, je rends d’innombrables grâces.",
      "es": "A mi Jesús y Madre, que me dieron tantas bendiciones, doy innumerables gracias.",
      "zh": "对于给予我如此多祝福的耶稣和母亲，我表示无尽的感谢。",
      "kn": "ನನಗೆ ಅನೇಕ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದ ನನ್ನ ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ, ನಾನು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "17:36",
    "text": {
      "en": "If Mother and Jesus had not been there, I would not have come to this holy ground. By this time, by June 30th, four deaths would have happened in our house.",
      "hi": "अगर माँ और यीशु वहाँ न होते, तो मैं इस पवित्र भूमि पर न आ पाता। इस समय तक, 30 जून तक, हमारे घर में चार मौतें हो चुकी होतीं।",
      "ta": "அம்மாவும் இயேசுவும் அங்கு இல்லாதிருந்தால், நான் இந்தப் புனித பூமிக்கு வந்திருக்க மாட்டேன். இந்த நேரத்தில், ஜூன் 30 ஆம் தேதிக்குள், எங்கள் வீட்டில் நான்கு மரணங்கள் நடந்திருக்கும்.",
      "bn": "যদি মা এবং যীশু সেখানে না থাকতেন, তাহলে আমি এই পবিত্র ভূমিতে আসতাম না। এই সময়ের মধ্যে, 30শে জুনের মধ্যে, আমাদের বাড়িতে চারটি মৃত্যু ঘটত।",
      "te": "అమ్మ మరియు యేసు అక్కడ లేకుంటే, నేను ఈ పవిత్ర భూమికి వచ్చేవాడిని కాదు. ఈ సమయానికి, జూన్ 30 నాటికి, మా ఇంట్లో నాలుగు మరణాలు జరిగి ఉండేవి.",
      "mr": "जर आई आणि येशू तिथे नसते तर मी या पवित्र भूमीवर आलो नसतो. या वेळेपर्यंत, 30 जूनपर्यंत, आमच्या घरात चार मृत्यू झाले असते.",
      "fr": "Si ma mère et Jésus n'avaient pas été là, je ne serais pas venu sur cette terre sainte. À ce moment-là, le 30 juin, quatre morts auraient eu lieu dans notre maison.",
      "es": "Si Madre y Jesús no hubieran estado allí, no habría venido a este lugar sagrado. Para entonces, el 30 de junio, ya se habrían producido cuatro muertes en nuestra casa.",
      "zh": "如果没有母亲和耶稣，我就不会来到这片圣地。到那时，也就是6月30日，我们家肯定已经死了四个人了。",
      "kn": "ತಾಯಿ ಮತ್ತು ಯೇಸು ಅಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ, ನಾನು ಈ ಪವಿತ್ರ ಭೂಮಿಗೆ ಬರುತ್ತಿರಲಿಲ್ಲ. ಈ ಹೊತ್ತಿಗೆ, ಜೂನ್ 30 ರ ಹೊತ್ತಿಗೆ, ನಮ್ಮ ಮನೆಯಲ್ಲಿ ನಾಲ್ಕು ಸಾವುಗಳು ಸಂಭವಿಸುತ್ತಿದ್ದವು."
    }
  },
  {
    "start": "17:35",
    "text": {
      "en": "If Mother and Jesus had not been there, I would not have come to this holy ground. By this June 30, four deaths…",
      "hi": "अगर माँ और ईसा मसीह न होते, तो मैं इस पवित्र भूमि पर न आ पाता। इस 30 जून तक चार मौतें...",
      "ta": "அம்மாவும் இயேசுவும் அங்கு இல்லாதிருந்தால், நான் இந்தப் புனித பூமிக்கு வந்திருக்க மாட்டேன். இந்த ஜூன் 30 ஆம் தேதிக்குள், நான்கு மரணங்கள்...",
      "bn": "যদি মা এবং যীশু সেখানে না থাকতেন, তাহলে আমি এই পবিত্র ভূমিতে আসতাম না। এই 30শে জুনের মধ্যে, চারজনের মৃত্যু...",
      "te": "తల్లి మరియు యేసు అక్కడ లేకుంటే, నేను ఈ పవిత్ర భూమికి వచ్చేవాడిని కాదు. ఈ జూన్ 30 నాటికి, నాలుగు మరణాలు...",
      "mr": "जर आई आणि येशू तिथे नसते तर मी या पवित्र भूमीवर आलो नसतो. या 30 जूनपर्यंत, चार मृत्यू...",
      "fr": "Si Mère et Jésus n'avaient pas été là, je ne serais pas venu sur cette terre sainte. En ce 30 juin, quatre morts…",
      "es": "Si Madre y Jesús no hubieran estado allí, no habría venido a esta tierra santa. Para este 30 de junio, cuatro muertes…",
      "zh": "如果没有圣母玛利亚和耶稣，我就不会来到这片圣地。截至今年6月30日，已有四人死亡……",
      "kn": "ತಾಯಿ ಮತ್ತು ಯೇಸು ಅಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ, ನಾನು ಈ ಪವಿತ್ರ ಭೂಮಿಗೆ ಬರುತ್ತಿರಲಿಲ್ಲ. ಈ ಜೂನ್ 30 ರ ಹೊತ್ತಿಗೆ, ನಾಲ್ಕು ಸಾವುಗಳು..."
    }
  },
  {
    "start": "17:44",
    "text": {
      "en": "I said, I am not afraid to commit suicide — I can just mix poison in the food and die.",
      "hi": "मैंने कहा, मैं आत्महत्या करने से नहीं डरता - मैं तो बस भोजन में जहर मिलाकर मर सकता हूं।",
      "ta": "நான் சொன்னேன், தற்கொலை செய்து கொள்ள எனக்கு பயமில்லை - உணவில் விஷம் கலந்து சாகலாம்.",
      "bn": "আমি বললাম, আমি আত্মহত্যা করতে ভয় পাই না - আমি খাবারে বিষ মিশিয়ে মরতে পারি।",
      "te": "నేను చెప్పాను, నేను ఆత్మహత్య చేసుకోవడానికి భయపడను — నేను ఆహారంలో విషం కలిపి చనిపోగలను.",
      "mr": "मी म्हणालो, मला आत्महत्या करायला भीती वाटत नाही - मी फक्त अन्नात विष मिसळून मरू शकतो.",
      "fr": "J'ai dit que je n'avais pas peur de me suicider. Je peux simplement mélanger du poison dans la nourriture et mourir.",
      "es": "Dije que no tenía miedo de suicidarme. Puedo simplemente mezclar veneno en la comida y morir.",
      "zh": "我说，我不怕自杀——我可以在食物里掺毒而死。",
      "kn": "ನಾನು ಹೇಳಿದೆ, ನಾನು ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಳ್ಳಲು ಹೆದರುವುದಿಲ್ಲ - ನಾನು ಆಹಾರದಲ್ಲಿ ವಿಷ ಬೆರೆಸಿ ಸಾಯಬಹುದು."
    }
  },
  {
    "start": "17:51",
    "text": {
      "en": "That is what I had told my husband. But today it is my Mother and my Lord Jesus who have made me stand here at this altar.",
      "hi": "यही मैंने अपने पति से कहा था। लेकिन आज मेरी माँ और मेरे प्रभु यीशु ने ही मुझे इस वेदी पर खड़ा किया है।",
      "ta": "அதைத்தான் நான் என் கணவரிடம் சொல்லியிருந்தேன். ஆனால் இன்று என்னை இந்தப் பலிபீடத்தில் நிற்க வைத்தது என் தாயும் என் ஆண்டவராகிய இயேசுவும்தான்.",
      "bn": "আমি আমার স্বামীকে এটাই বলেছিলাম। কিন্তু আজ আমার মা এবং আমার প্রভু যীশুই আমাকে এই বেদীর উপরে দাঁড় করিয়েছেন।",
      "te": "నేను నా భర్తకు అదే చెప్పాను. కానీ ఈరోజు నన్ను ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద నిలబెట్టింది నా తల్లి మరియు నా ప్రభువైన యేసు.",
      "mr": "मी माझ्या पतीला हेच सांगितले होते. पण आज माझी आई आणि माझा प्रभु येशू यांनी मला या वेदीवर उभे केले आहे.",
      "fr": "C'est ce que j'avais dit à mon mari. Mais aujourd'hui, c'est ma Mère et mon Seigneur Jésus qui m'ont fait tenir ici, devant cet autel.",
      "es": "Eso le dije a mi esposo. Pero hoy son mi Madre y mi Señor Jesús quienes me han hecho estar aquí, ante este altar.",
      "zh": "我之前也是这么跟我丈夫说的。但今天，让我站在这祭坛上的，是我的母亲和我的主耶稣。",
      "kn": "ನಾನು ನನ್ನ ಪತಿಗೆ ಅದನ್ನೇ ಹೇಳಿದ್ದೆ. ಆದರೆ ಇಂದು ನನ್ನನ್ನು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಬಳಿ ನಿಲ್ಲುವಂತೆ ಮಾಡಿದವರು ನನ್ನ ತಾಯಿ ಮತ್ತು ನನ್ನ ಕರ್ತನಾದ ಯೇಸು."
    }
  },
  {
    "start": "17:57",
    "text": {
      "en": "Then, as works of mercy, I used to go to hospitals, especially government hospitals.",
      "hi": "फिर, दया के कामों के लिए, मैं अस्पतालों में जाता था, विशेष रूप से सरकारी अस्पतालों में।",
      "ta": "பின்னர், கருணையின் செயல்களாக, நான் மருத்துவமனைகளுக்கு, குறிப்பாக அரசு மருத்துவமனைகளுக்குச் செல்வேன்.",
      "bn": "তারপর, করুণার কাজ হিসেবে, আমি হাসপাতালে যেতাম, বিশেষ করে সরকারি হাসপাতালে।",
      "te": "అప్పుడు, దయతో కూడిన పనుల కోసం, నేను ఆసుపత్రులకు, ముఖ్యంగా ప్రభుత్వ ఆసుపత్రులకు వెళ్లేవాడిని.",
      "mr": "मग, दयेचे काम म्हणून, मी रुग्णालयांमध्ये जायचो, विशेषतः सरकारी रुग्णालयांमध्ये.",
      "fr": "Ensuite, comme œuvres de miséricorde, j’allais dans les hôpitaux, en particulier les hôpitaux publics.",
      "es": "Luego, como obras de misericordia, solía ir a hospitales, especialmente hospitales gubernamentales.",
      "zh": "然后，出于慈悲心，我经常去医院，特别是公立医院。",
      "kn": "ನಂತರ, ಕರುಣೆಯ ಕಾರ್ಯವಾಗಿ, ನಾನು ಆಸ್ಪತ್ರೆಗಳಿಗೆ, ವಿಶೇಷವಾಗಿ ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಹೋಗುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "18:01",
    "text": {
      "en": "Even though my intentions were not fulfilled, I still used to go — giving food packets and going to the cancer center.",
      "hi": "हालांकि मेरी मंशा पूरी नहीं हुई, फिर भी मैं जाता था - खाने के पैकेट बांटता था और कैंसर सेंटर जाता था।",
      "ta": "என் எண்ணங்கள் நிறைவேறாவிட்டாலும், நான் உணவுப் பொட்டலங்களைக் கொடுத்து புற்றுநோய் மையத்திற்குச் செல்வது வழக்கம்.",
      "bn": "যদিও আমার উদ্দেশ্য পূরণ হয়নি, তবুও আমি যেতাম — খাবারের প্যাকেট দান করতাম এবং ক্যান্সার সেন্টারে যেতাম।",
      "te": "నా ఉద్దేశాలు నెరవేరకపోయినా, నేను ఇప్పటికీ వెళ్తూ ఉండేవాడిని - ఆహార ప్యాకెట్లు ఇచ్చి, క్యాన్సర్ కేంద్రానికి వెళ్ళేవాడిని.",
      "mr": "जरी माझे हेतू पूर्ण झाले नाहीत, तरीही मी जायचो - अन्नाचे पाकिटे देत आणि कर्करोग केंद्रात जात असे.",
      "fr": "Même si mes intentions n’étaient pas réalisées, j’y allais quand même – je donnais des colis alimentaires et j’allais au centre de cancérologie.",
      "es": "Aunque mis intenciones no se cumplieron, seguía yendo: donaba paquetes de comida y iba al centro de cáncer.",
      "zh": "尽管我的愿望没有实现，我还是会去——分发食物包并去癌症中心。",
      "kn": "ನನ್ನ ಉದ್ದೇಶಗಳು ಈಡೇರದಿದ್ದರೂ, ನಾನು ಇನ್ನೂ ಹೋಗುತ್ತಿದ್ದೆ - ಆಹಾರ ಪ್ಯಾಕೆಟ್‌ಗಳನ್ನು ಕೊಟ್ಟು ಕ್ಯಾನ್ಸರ್ ಕೇಂದ್ರಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "18:08",
    "text": {
      "en": "I went there to see the mothers, and gave whatever little financial help I could.",
      "hi": "मैं वहां माताओं से मिलने गया और जो भी थोड़ी-बहुत आर्थिक मदद हो सकी, मैंने दी।",
      "ta": "நான் அங்கு சென்று அந்தத் தாய்மார்களைப் பார்த்தேன், என்னால் முடிந்த சிறிய நிதி உதவியையும் செய்தேன்.",
      "bn": "আমি সেখানে মায়েদের সাথে দেখা করতে গিয়েছিলাম, এবং যতটুকু সম্ভব সামান্য আর্থিক সাহায্য করেছিলাম।",
      "te": "నేను అక్కడి తల్లులను చూడటానికి వెళ్ళాను, మరియు నేను చేయగలిగినంత తక్కువ ఆర్థిక సహాయం చేసాను.",
      "mr": "मी तिथे आईंना भेटायला गेलो आणि मला शक्य तितकी थोडी आर्थिक मदत केली.",
      "fr": "Je suis allée là-bas pour voir les mères et leur ai donné le peu d’aide financière que je pouvais.",
      "es": "Fui allí para ver a las madres y les di la pequeña ayuda financiera que pude.",
      "zh": "我去那里看望了这些母亲，并尽我所能给予她们经济帮助。",
      "kn": "ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿ ಆ ತಾಯಂದಿರನ್ನು ಭೇಟಿಯಾದೆ, ಮತ್ತು ನನ್ನಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಕಡಿಮೆ ಆರ್ಥಿಕ ಸಹಾಯವನ್ನು ಮಾಡಿದೆ."
    }
  },
  {
    "start": "18:13",
    "text": {
      "en": "I also went to orphanages, and there too I gave whatever help I could — whether financially or by buying food items.",
      "hi": "मैं अनाथालयों में भी गया, और वहाँ भी मैंने जो भी मदद कर सकता था, की - चाहे आर्थिक रूप से या खाने-पीने की चीज़ें खरीदकर।",
      "ta": "நான் அனாதை இல்லங்களுக்கும் சென்றேன், அங்கேயும் என்னால் முடிந்த உதவியைச் செய்தேன் - நிதி ரீதியாகவோ அல்லது உணவுப் பொருட்களை வாங்குவதன் மூலமாகவோ.",
      "bn": "আমি এতিমখানায়ও গিয়েছিলাম, এবং সেখানেও আমি যতটা সম্ভব সাহায্য করেছি - আর্থিকভাবে হোক বা খাদ্য সামগ্রী কিনে।",
      "te": "నేను అనాథాశ్రమాలకు కూడా వెళ్ళాను, అక్కడ కూడా నేను నాకు సాధ్యమైనంత సహాయం చేశాను - ఆర్థికంగా లేదా ఆహార పదార్థాలు కొనడం ద్వారా.",
      "mr": "मी अनाथाश्रमातही गेलो आणि तिथेही मी शक्य तितकी मदत केली - आर्थिकदृष्ट्या असो किंवा अन्नपदार्थ खरेदी करून.",
      "fr": "Je suis également allé dans des orphelinats et là aussi j’ai apporté toute l’aide que je pouvais, que ce soit financièrement ou en achetant de la nourriture.",
      "es": "También fui a orfanatos y allí también presté toda la ayuda que pude, ya sea económicamente o comprando alimentos.",
      "zh": "我也去过孤儿院，在那里我也尽我所能提供帮助——无论是经济上还是购买食物。",
      "kn": "ನಾನು ಅನಾಥಾಶ್ರಮಗಳಿಗೂ ಹೋಗಿದ್ದೆ, ಮತ್ತು ಅಲ್ಲಿಯೂ ಸಹ ನಾನು ನನ್ನಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಸಹಾಯ ಮಾಡಿದೆ - ಆರ್ಥಿಕವಾಗಿ ಅಥವಾ ಆಹಾರ ಪದಾರ್ಥಗಳನ್ನು ಖರೀದಿಸುವ ಮೂಲಕ."
    }
  },
  {
    "start": "18:21",
    "text": {
      "en": "Still, I did everything I could. For giving me so many blessings, I give countless thanks to my Lord Jesus and to my Mother.",
      "hi": "फिर भी, मैंने वह सब कुछ किया जो मैं कर सकता था। मुझे इतनी सारी आशीषें देने के लिए, मैं अपने प्रभु यीशु और अपनी माँ का अनगिनत धन्यवाद करता हूँ।",
      "ta": "ஆனாலும், என்னால் முடிந்த அனைத்தையும் செய்தேன். எனக்கு இவ்வளவு ஆசீர்வாதங்களை வழங்கியதற்காக, என் ஆண்டவர் இயேசுவுக்கும் என் தாய்க்கும் எண்ணற்ற நன்றிகளைச் செலுத்துகிறேன்.",
      "bn": "তবুও, আমি যা করতে পেরেছি তার সবই করেছি। আমাকে এত আশীর্বাদ দেওয়ার জন্য, আমি আমার প্রভু যীশু এবং আমার মাকে অসংখ্য ধন্যবাদ জানাই।",
      "te": "అయినప్పటికీ, నేను చేయగలిగినదంతా చేసాను. నాకు చాలా ఆశీర్వాదాలు ఇచ్చినందుకు, నా ప్రభువైన యేసుకు మరియు నా తల్లికి లెక్కలేనన్ని కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "तरीही, मी जे काही करू शकलो ते केले. मला इतके आशीर्वाद दिल्याबद्दल, मी माझ्या प्रभु येशूचे आणि माझ्या आईचे असंख्य आभार मानतो.",
      "fr": "Pourtant, j'ai fait tout ce que j'ai pu. Pour tant de bénédictions, je remercie infiniment mon Seigneur Jésus et ma Mère.",
      "es": "Aun así, hice todo lo que pude. Por darme tantas bendiciones, doy infinitas gracias a mi Señor Jesús y a mi Madre.",
      "zh": "即便如此，我还是尽力了。感谢我的主耶稣和我的母亲赐予我如此多的祝福，我无比感谢。",
      "kn": "ಆದರೂ, ನಾನು ನನ್ನಿಂದ ಸಾಧ್ಯವಾದದ್ದನ್ನೆಲ್ಲಾ ಮಾಡಿದೆ. ನನಗೆ ಇಷ್ಟೊಂದು ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಿದ್ದಕ್ಕಾಗಿ, ನನ್ನ ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಮತ್ತು ನನ್ನ ತಾಯಿಗೆ ನಾನು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಕೃತಜ್ಞತೆಗಳನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "18:30",
    "text": {
      "en": "I still have many more matters. For those too, I know my Mother will accomplish them for me.",
      "hi": "मेरे पास अभी और भी बहुत सी बातें हैं। मुझे यकीन है कि मेरी माँ उन्हें भी मेरे लिए पूरा कर देंगी।",
      "ta": "எனக்கு இன்னும் நிறைய விஷயங்கள் உள்ளன. அவற்றையும் என் அம்மா எனக்காக நிறைவேற்றுவார் என்பது எனக்குத் தெரியும்.",
      "bn": "আমার এখনও অনেক কাজ বাকি আছে। সেগুলোর জন্যও, আমি জানি আমার মা আমার জন্য সেগুলো সম্পন্ন করবেন।",
      "te": "నాకు ఇంకా చాలా పనులు ఉన్నాయి. వాటికి కూడా, నా తల్లి నా కోసం వాటిని నెరవేరుస్తుందని నాకు తెలుసు.",
      "mr": "माझ्याकडे अजूनही खूप गोष्टी आहेत. त्याही, मला माहित आहे की माझी आई माझ्यासाठी त्या पूर्ण करेल.",
      "fr": "J'ai encore beaucoup de choses à faire. Pour celles-là aussi, je sais que ma Mère les accomplira pour moi.",
      "es": "Aún tengo muchos asuntos por delante. Sé que mi Madre también los resolverá.",
      "zh": "我还有很多事要做。我知道，我的母亲也会帮我完成这些事。",
      "kn": "ನನಗೆ ಇನ್ನೂ ಅನೇಕ ಕೆಲಸಗಳಿವೆ. ಅವುಗಳಿಗೂ ಸಹ, ನನ್ನ ತಾಯಿ ನನಗಾಗಿ ಅವುಗಳನ್ನು ಪೂರೈಸುತ್ತಾರೆಂದು ನನಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "18:36",
    "text": {
      "en": "With the firm conviction that my Lord and my Mother will bring me again to this altar with even more strength and energy to give testimony, I stop here.",
      "hi": "इस दृढ़ विश्वास के साथ कि मेरे प्रभु और मेरी माता मुझे गवाही देने के लिए और भी अधिक शक्ति और ऊर्जा के साथ इस वेदी पर पुनः लाएंगे, मैं यहीं विराम लेता हूँ।",
      "ta": "என் ஆண்டவரும் என் தாயாரும் என்னை இந்தப் பலிபீடத்திற்கு மீண்டும் அழைத்து வந்து சாட்சியமளிக்க இன்னும் அதிக பலத்துடனும் ஆற்றலுடனும் அழைத்துச் செல்வார்கள் என்ற உறுதியான நம்பிக்கையுடன், நான் இங்கே நிறுத்துகிறேன்.",
      "bn": "এই দৃঢ় বিশ্বাস নিয়ে যে আমার প্রভু এবং আমার মা আমাকে আরও শক্তি এবং শক্তি দিয়ে সাক্ষ্য দেওয়ার জন্য এই বেদিতে আবার নিয়ে আসবেন, আমি এখানেই থামছি।",
      "te": "నా ప్రభువు మరియు నా తల్లి నన్ను ఈ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్దకు మరింత బలం మరియు శక్తితో సాక్ష్యం ఇవ్వడానికి తీసుకువస్తారనే దృఢ నమ్మకంతో, నేను ఇక్కడితో ఆగిపోతున్నాను.",
      "mr": "माझा प्रभु आणि माझी आई मला पुन्हा या वेदीवर साक्ष देण्यासाठी अधिक शक्ती आणि उर्जेसह आणतील या दृढ विश्वासाने, मी येथे थांबतो.",
      "fr": "Avec la ferme conviction que mon Seigneur et ma Mère me ramèneront à nouveau à cet autel avec encore plus de force et d'énergie pour rendre témoignage, je m'arrête ici.",
      "es": "Con la firme convicción de que mi Señor y mi Madre me traerán nuevamente a este altar con más fuerza y energía aún para dar testimonio, me detengo aquí.",
      "zh": "我坚信，我的主和我的母亲会再次带我来到这个祭坛上，给我更多的力量和精力来作证，我在这里停下来。",
      "kn": "ನನ್ನ ಪ್ರಭು ಮತ್ತು ನನ್ನ ತಾಯಿ ಸಾಕ್ಷ್ಯ ನೀಡಲು ಇನ್ನೂ ಹೆಚ್ಚಿನ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯೊಂದಿಗೆ ನನ್ನನ್ನು ಈ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠಕ್ಕೆ ಮತ್ತೆ ಕರೆತರುತ್ತಾರೆ ಎಂಬ ದೃಢ ವಿಶ್ವಾಸದೊಂದಿಗೆ, ನಾನು ಇಲ್ಲಿಗೆ ನಿಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "18:47",
    "text": {
      "en": "Endless thanks to my Mother and to Jesus. For removing this bank attachment, which I could not overcome,",
      "hi": "मेरी माँ और यीशु का अनंत धन्यवाद। इस बैंक मोह से छुटकारा पाने के लिए, जिससे मैं उबर नहीं पाया था,",
      "ta": "என் தாய்க்கும் இயேசுவுக்கும் முடிவில்லா நன்றிகள். என்னால் வெல்ல முடியாத இந்த வங்கிப் பற்றுதலை நீக்கியதற்காக,",
      "bn": "আমার মা এবং যীশুর প্রতি অসীম কৃতজ্ঞতা। এই ব্যাংক বন্ধন দূর করার জন্য, যা আমি কাটিয়ে উঠতে পারিনি,",
      "te": "నా తల్లికి మరియు యేసుకి అనంతమైన కృతజ్ఞతలు. నేను అధిగమించలేని ఈ బ్యాంకు అనుబంధాన్ని తొలగించినందుకు,",
      "mr": "माझ्या आईचे आणि येशूचे अनंत आभार. ही बँक बंधने दूर केल्याबद्दल, जी मी दूर करू शकलो नाही,",
      "fr": "Un grand merci à ma mère et à Jésus. Pour m'avoir débarrassé de cet attachement à la banque, que je ne pouvais surmonter.",
      "es": "Gracias infinitas a mi Madre y a Jesús. Por quitarme este apego bancario, que no pude superar,",
      "zh": "我无尽地感谢我的母亲和耶稣。感谢你们除去了我这无法克服的银行执念，",
      "kn": "ನನ್ನ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಅನಂತ ಧನ್ಯವಾದಗಳು. ನಾನು ಜಯಿಸಲು ಸಾಧ್ಯವಾಗದ ಈ ಬ್ಯಾಂಕಿನ ಬಾಂಧವ್ಯವನ್ನು ತೆಗೆದುಹಾಕಿದ್ದಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "18:54",
    "text": {
      "en": "I gave countless thanks to my Mother. Endless thanks to Jesus and Mother.",
      "hi": "मैंने अपनी माँ को अनगिनत धन्यवाद दिया। यीशु और माँ को अनगिनत धन्यवाद।",
      "ta": "நான் என் தாய்க்கு எண்ணற்ற நன்றிகளைச் சொன்னேன். இயேசுவுக்கும் தாய்க்கும் முடிவில்லா நன்றிகள்.",
      "bn": "আমি আমার মাকে অসংখ্য ধন্যবাদ জানাই। যীশু এবং মাকে অসীম ধন্যবাদ।",
      "te": "నేను నా తల్లికి లెక్కలేనన్ని కృతజ్ఞతలు చెప్పాను. యేసు మరియు తల్లికి అంతులేని కృతజ్ఞతలు.",
      "mr": "मी माझ्या आईचे असंख्य आभार मानले. येशू आणि आईचे अनंत आभार.",
      "fr": "J'ai remercié ma Mère d'innombrables fois. Un merci infini à Jésus et à ma Mère.",
      "es": "Di muchísimas gracias a mi Madre. Infinitas gracias a Jesús y a mi Madre.",
      "zh": "我无数次地感谢我的母亲。无尽地感谢耶稣和母亲。",
      "kn": "ನಾನು ನನ್ನ ತಾಯಿಗೆ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಧನ್ಯವಾದಗಳನ್ನು ಅರ್ಪಿಸಿದೆ. ಯೇಸು ಮತ್ತು ತಾಯಿಗೆ ಅಂತ್ಯವಿಲ್ಲದ ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "19:02",
    "text": {
      "en": "The Book of Exodus, Chapter 14, verses 13 and 14: Moses said to the people,",
      "hi": "निर्गमन की पुस्तक, अध्याय 14, वचन 13 और 14: मूसा ने लोगों से कहा,",
      "ta": "யாத்திராகமம் புத்தகம், அத்தியாயம் 14, வசனங்கள் 13 மற்றும் 14: மோசே மக்களிடம் கூறினார்,",
      "bn": "যাত্রাপুস্তক, অধ্যায় 14, আয়াত 13 এবং 14: মোশি লোকদের বললেন,",
      "te": "ఎక్సోడస్ గ్రంథం, అధ్యాయం 14, వచనాలు 13 మరియు 14: మోషే ప్రజలతో ఇలా అన్నాడు,",
      "mr": "निर्गम पुस्तक, अध्याय 14, वचन 13 आणि 14: मोशे लोकांना म्हणाला,",
      "fr": "Le Livre de l'Exode, Chapitre 14, versets 13 et 14 : Moïse dit au peuple :",
      "es": "El Libro del Éxodo, Capítulo 14, versículos 13 y 14: Moisés dijo al pueblo:",
      "zh": "《出埃及记》第 14 章第 13 和 14 节:摩西对人民说，",
      "kn": "ಎಕ್ಸೋಡಸ್ ಪುಸ್ತಕ, ಅಧ್ಯಾಯ 14, ಪದ್ಯಗಳು 13 ಮತ್ತು 14: ಮೋಶೆ ಜನರಿಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "19:09",
    "text": {
      "en": "“Do not be afraid. Stand firm, and you will see the deliverance the Lord will bring you today.",
      "hi": "“डरो मत, दृढ़ रहो और तुम वह उद्धार देखोगे जो प्रभु आज तुम्हारे लिए लाएगा।",
      "ta": "“பயப்படாதே. உறுதியாக நில்லுங்கள், இன்று கர்த்தர் உங்களுக்குக் கொண்டுவரும் மீட்பைக் காண்பீர்கள்.",
      "bn": "“ভয় পেও না। দৃঢ় থাকো, আর তুমি আজ প্রভুর দ্বারা তোমাকে যে মুক্তি দেওয়া হবে তা দেখতে পাবে।”",
      "te": "“భయపడకండి. స్థిరంగా నిలబడండి, అప్పుడు ప్రభువు ఈ రోజు మీకు తెచ్చే రక్షణను మీరు చూస్తారు.",
      "mr": "“घाबरू नकोस. खंबीर राहा, आणि आज प्रभु तुम्हाला कशी सुटका देईल ते तुम्ही पाहाल.",
      "fr": "« N’aie pas peur. Tiens bon, et tu verras la délivrance que le Seigneur t’accordera aujourd’hui.",
      "es": "No tengan miedo. Manténganse firmes, y verán la liberación que el Señor les traerá hoy.",
      "zh": "“不要害怕。只管站稳，你必看见耶和华今天给你带来的拯救。",
      "kn": "“ಭಯಪಡಬೇಡಿರಿ. ಸ್ಥಿರವಾಗಿ ನಿಲ್ಲಿರಿ, ಆಗ ಕರ್ತನು ಇಂದು ನಿಮಗೆ ತರುವ ಬಿಡುಗಡೆಯನ್ನು ನೀವು ನೋಡುವಿರಿ."
    }
  },
  {
    "start": "19:16",
    "text": {
      "en": "The Egyptians you see today you will never see again. The Lord will fight for you; you need only to be still.”",
      "hi": "जिन मिस्रियों को तुम आज देखते हो, उन्हें फिर कभी न देखोगे। यहोवा तुम्हारे लिये लड़ेगा; तुम केवल चुपचाप रहो।”",
      "ta": "இன்று நீங்கள் காணும் எகிப்தியரை இனி ஒருபோதும் காணமாட்டீர்கள். கர்த்தர் உங்களுக்காகப் போராடுவார்; நீங்கள் அமைதியாக இருந்தால் போதும்.",
      "bn": "আজ তুমি যে মিশরীয়দের দেখছ, তাদের আর কখনও দেখতে পাবে না। প্রভু তোমাদের জন্য যুদ্ধ করবেন; তোমাদের কেবল শান্ত থাকতে হবে।”",
      "te": "నేడు మీరు చూస్తున్న ఐగుప్తీయులను ఇక ఎన్నడూ చూడరు. ప్రభువు మీ పక్షంగా పోరాడుతాడు; మీరు ఊరకుంటే చాలు.”",
      "mr": "आज तुम्ही जे मिसरी लोक पाहत आहात ते तुम्हाला पुन्हा कधीही दिसणार नाहीत. परमेश्वर तुमच्यासाठी लढेल; तुम्हाला फक्त शांत राहण्याची गरज आहे.”",
      "fr": "Les Égyptiens que vous voyez aujourd'hui, vous ne les reverrez plus jamais. Le Seigneur combattra pour vous ; vous n'avez qu'à rester tranquilles.",
      "es": "Los egipcios que hoy ven, nunca más los volverán a ver. El Señor peleará por ustedes; solo tienen que estar tranquilos.",
      "zh": "你们今天所看见的埃及人，以后必不再看见了。耶和华必为你们争战，你们只管静默。",
      "kn": "ನೀವು ಇಂದು ನೋಡುತ್ತಿರುವ ಈಜಿಪ್ಟಿನವರನ್ನು ಮತ್ತೆಂದೂ ನೋಡುವುದಿಲ್ಲ. ಕರ್ತನು ನಿಮಗಾಗಿ ಹೋರಾಡುವನು; ನೀವು ಸುಮ್ಮನಿದ್ದರೆ ಸಾಕು.”"
    }
  },
  {
    "start": "19:24",
    "text": {
      "en": "It is enough to remain calm. Baby Rajan has shared with us a very powerful testimony of God’s manifestation.",
      "hi": "शांत रहना ही काफी है। बेबी राजन ने हमारे साथ परमेश्वर के प्रकटीकरण की एक बहुत ही प्रभावशाली गवाही साझा की है।",
      "ta": "அமைதியாக இருந்தால் போதும். பேபி ராஜன் கடவுளின் வெளிப்பாட்டின் மிகவும் சக்திவாய்ந்த சாட்சியத்தை எங்களுடன் பகிர்ந்து கொண்டார்.",
      "bn": "শান্ত থাকাই যথেষ্ট। বেবি রাজন আমাদের সাথে ঈশ্বরের প্রকাশের একটি অত্যন্ত শক্তিশালী সাক্ষ্য ভাগ করে নিয়েছেন।",
      "te": "ప్రశాంతంగా ఉంటే చాలు. బేబీ రాజన్ దేవుని ప్రత్యక్షతకు చాలా శక్తివంతమైన సాక్ష్యాన్ని మాతో పంచుకున్నారు.",
      "mr": "शांत राहणे पुरेसे आहे. बेबी राजनने परमेश्वराच्या प्रकटीकरणाची एक अतिशय शक्तिशाली साक्ष आपल्यासोबत शेअर केली आहे.",
      "fr": "Il suffit de rester calme. Bébé Rajan a partagé avec nous un témoignage très puissant de la manifestation de Dieu.",
      "es": "Basta con mantener la calma. El bebé Rajan nos ha dado un testimonio muy poderoso de la manifestación de Dios.",
      "zh": "保持冷静就够了。小拉詹与我们分享了神显现的非常有力的见证。",
      "kn": "ಶಾಂತವಾಗಿರುವುದು ಸಾಕು. ಬೇಬಿ ರಾಜನ್ ದೇವರ ಅಭಿವ್ಯಕ್ತಿಯ ಅತ್ಯಂತ ಶಕ್ತಿಶಾಲಿ ಸಾಕ್ಷ್ಯವನ್ನು ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "19:31",
    "text": {
      "en": "We come to understand that all our sorrows are meant for the glory of God. For when Jesus healed the blind man,",
      "hi": "हम समझ जाते हैं कि हमारे सारे दुःख परमेश्वर की महिमा के लिए हैं। क्योंकि जब यीशु ने अंधे आदमी को चंगा किया,",
      "ta": "நம்முடைய எல்லா துக்கங்களும் கடவுளின் மகிமைக்காகவே என்பதை நாம் புரிந்துகொள்கிறோம். ஏனென்றால், இயேசு குருடனை குணப்படுத்தியபோது,",
      "bn": "আমরা বুঝতে পারি যে আমাদের সমস্ত দুঃখ ঈশ্বরের গৌরবের জন্য। কারণ যীশু যখন অন্ধ লোকটিকে সুস্থ করেছিলেন,",
      "te": "మన దుఃఖాలన్నీ దేవుని మహిమ కోసమే అని మనం అర్థం చేసుకుంటాము. ఎందుకంటే యేసు గుడ్డివాడిని స్వస్థపరిచినప్పుడు,",
      "mr": "आपल्याला समजते की आपले सर्व दुःख परमेश्वराच्या गौरवासाठी आहेत. कारण जेव्हा येशूने आंधळ्या माणसाला बरे केले,",
      "fr": "Nous comprenons que toutes nos souffrances sont destinées à la gloire de Dieu. Car lorsque Jésus guérit l'aveugle,",
      "es": "Llegamos a comprender que todas nuestras penas son para la gloria de Dios. Porque cuando Jesús sanó al ciego,",
      "zh": "我们明白，我们所有的悲伤都是为了荣耀天主。因为当耶稣医治盲人时，",
      "kn": "ನಮ್ಮ ಎಲ್ಲಾ ದುಃಖಗಳು ದೇವರ ಮಹಿಮೆಗಾಗಿ ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ. ಏಕೆಂದರೆ ಯೇಸು ಕುರುಡನನ್ನು ಗುಣಪಡಿಸಿದಾಗ,"
    }
  },
  {
    "start": "19:39",
    "text": {
      "en": "those who were standing around asked, “Was it because of his parents’ sins or his ancestors’ sins that this man was born blind?”",
      "hi": "जो लोग आस-पास खड़े थे, उन्होंने पूछा, \"क्या यह व्यक्ति अपने माता-पिता या अपने पूर्वजों के पापों के कारण अंधा पैदा हुआ?\"",
      "ta": "சுற்றி நின்றவர்கள், \"இந்த மனிதன் குருடனாகப் பிறந்ததற்குக் காரணம் இவன் பெற்றோரின் பாவங்களா அல்லது இவன் முன்னோர்களின் பாவங்களா?\" என்று கேட்டார்கள்.",
      "bn": "যারা চারপাশে দাঁড়িয়ে ছিল তারা জিজ্ঞাসা করল, \"এই লোকটি কি তার বাবা-মায়ের পাপের কারণে, নাকি তার পূর্বপুরুষদের পাপের কারণে অন্ধ হয়ে জন্মেছে?\"",
      "te": "చుట్టూ నిలబడి ఉన్నవారు, “ఈ మనిషి గుడ్డివాడిగా పుట్టడానికి కారణం అతని తల్లిదండ్రుల పాపాల వల్లనా లేక అతని పూర్వీకుల పాపాల వల్లనా?” అని అడిగారు.",
      "mr": "जे आजूबाजूला उभे होते त्यांनी विचारले, “हा मनुष्य जन्मतःच आंधळा झाला, त्याच्या आईवडिलांच्या पापांमुळे की त्याच्या पूर्वजांच्या पापांमुळे?”",
      "fr": "Ceux qui étaient là demandèrent : « Est-ce à cause des péchés de ses parents ou à cause des péchés de ses ancêtres que cet homme est né aveugle ? »",
      "es": "Los que estaban allí presentes preguntaron: «¿Fue por los pecados de sus padres o por los pecados de sus antepasados que este hombre nació ciego?»",
      "zh": "站在周围的人说:“这人生来就瞎眼，是因为他父母或祖先的罪孽吗？”",
      "kn": "ಸುತ್ತಲೂ ನಿಂತಿದ್ದವರು, “ಈ ಮನುಷ್ಯನು ಕುರುಡನಾಗಿ ಹುಟ್ಟಿದ್ದಕ್ಕೆ ಕಾರಣ ಅವನ ಹೆತ್ತವರ ಪಾಪವೋ ಅಥವಾ ಪೂರ್ವಜರ ಪಾಪವೋ?” ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "19:46",
    "text": {
      "en": "Jesus’ reply was completely unexpected — it astonished the Jews. Jesus said, “This man’s blindness, and the sight he now receives,",
      "hi": "यीशु का उत्तर बिल्कुल अप्रत्याशित था—यह सुनकर यहूदी चकित हो गए। यीशु ने कहा, “इस व्यक्ति का अंधापन, और अब यह दृष्टि प्राप्त कर रहा है,",
      "ta": "இயேசுவின் பதில் முற்றிலும் எதிர்பாராதது - அது யூதர்களை ஆச்சரியப்படுத்தியது. இயேசு, “இந்த மனிதனின் குருட்டுத்தன்மையும், இப்போது அவன் பெறும் பார்வையும்,",
      "bn": "যীশুর উত্তর সম্পূর্ণ অপ্রত্যাশিত ছিল - এটি ইহুদিদের অবাক করে দিয়েছিল। যীশু বললেন, “এই লোকটির অন্ধত্ব এবং এখন সে যে দৃষ্টিশক্তি পাচ্ছে,",
      "te": "యేసు సమాధానం పూర్తిగా ఊహించనిది - ఇది యూదులను ఆశ్చర్యపరిచింది. యేసు ఇలా అన్నాడు, “ఈ మనిషి అంధత్వం, మరియు ఇప్పుడు అతనికి చూపు వస్తుంది,",
      "mr": "येशूचे उत्तर पूर्णपणे अनपेक्षित होते - त्यामुळे यहूदी लोक चकित झाले. येशू म्हणाला, “या माणसाचे अंधत्व आणि त्याला आता दिसणारे दृष्टी,",
      "fr": "La réponse de Jésus fut totalement inattendue — elle stupéfia les Juifs. Jésus dit : « La cécité de cet homme, et la vue qu'il recouvre maintenant,",
      "es": "La respuesta de Jesús fue completamente inesperada; asombró a los judíos. Jesús dijo: «La ceguera de este hombre, y la vista que ahora recibe,",
      "zh": "耶稣的回答完全出乎犹太人的意料，令他们惊讶。耶稣说:“这人从前是瞎眼，如今却能看见，",
      "kn": "ಯೇಸುವಿನ ಉತ್ತರವು ಸಂಪೂರ್ಣವಾಗಿ ಅನಿರೀಕ್ಷಿತವಾಗಿತ್ತು - ಇದು ಯೆಹೂದ್ಯರನ್ನು ಆಶ್ಚರ್ಯಗೊಳಿಸಿತು. ಯೇಸು, “ಈ ಮನುಷ್ಯನ ಕುರುಡುತನ ಮತ್ತು ಈಗ ಅವನಿಗೆ ಸಿಗುತ್ತಿರುವ ದೃಷ್ಟಿ,"
    }
  },
  {
    "start": "19:52",
    "text": {
      "en": "was so that the glory of God may be revealed.”",
      "hi": "ताकि परमेश्वर की महिमा प्रकट हो।”",
      "ta": "தேவனுடைய மகிமை வெளிப்படும்படியாக இருந்தது.”",
      "bn": "ছিল যাতে ঈশ্বরের মহিমা প্রকাশিত হয়।”",
      "te": "దేవుని మహిమ వెల్లడి అయ్యేలా జరిగింది.",
      "mr": "परमेश्वराचे गौरव प्रकट व्हावे म्हणून होते.”",
      "fr": "afin que la gloire de Dieu soit révélée.",
      "es": "fue para que se revelara la gloria de Dios.”",
      "zh": "是为了彰显天主的荣耀。”",
      "kn": "ದೇವರ ಮಹಿಮೆಯು ಪ್ರಕಟವಾಗುವಂತೆ ಮಾಡಲಾಯಿತು.”"
    }
  },
  {
    "start": "19:59",
    "text": {
      "en": "In the same way, every one of our sorrows, our sufferings, every resurrection, every return, every possibility —",
      "hi": "इसी प्रकार हमारा हर दुःख, हमारी पीड़ा, हर पुनरुत्थान, हर वापसी, हर सम्भावना -",
      "ta": "அதேபோல், நமது ஒவ்வொரு துக்கமும், நமது துன்பங்களும், ஒவ்வொரு உயிர்த்தெழுதலும், ஒவ்வொரு திரும்புதலும், ஒவ்வொரு சாத்தியமும் -",
      "bn": "একইভাবে, আমাদের প্রতিটি দুঃখ, আমাদের কষ্ট, প্রতিটি পুনরুত্থান, প্রতিটি প্রত্যাবর্তন, প্রতিটি সম্ভাবনা -",
      "te": "అదే విధంగా, మన ప్రతి బాధ, మన బాధ, ప్రతి పునరుత్థానం, ప్రతి తిరిగి రావడం, ప్రతి అవకాశం -",
      "mr": "त्याचप्रमाणे, आपले प्रत्येक दुःख, आपले दुःख, प्रत्येक पुनरुत्थान, प्रत्येक परतफेड, प्रत्येक शक्यता -",
      "fr": "De la même manière, chacune de nos peines, chacune de nos souffrances, chaque résurrection, chaque retour, chaque possibilité —",
      "es": "De la misma manera, cada uno de nuestros dolores, nuestros sufrimientos, cada resurrección, cada retorno, cada posibilidad —",
      "zh": "同样，我们的每一次悲伤、我们的苦难、每一次复活、每一次回归、每一种可能性——",
      "kn": "ಅದೇ ರೀತಿ, ನಮ್ಮ ಪ್ರತಿಯೊಂದು ದುಃಖಗಳು, ನಮ್ಮ ನೋವುಗಳು, ಪ್ರತಿಯೊಂದು ಪುನರುತ್ಥಾನ, ಪ್ರತಿಯೊಂದು ಮರಳುವಿಕೆ, ಪ್ರತಿಯೊಂದು ಸಾಧ್ಯತೆ -"
    }
  },
  {
    "start": "20:07",
    "text": {
      "en": "all of them are given so that we may obtain the glory of God. And so, the testimony this sister has shared is something that shocks us too.",
      "hi": "ये सब इसलिए दिए गए हैं ताकि हम परमेश्वर की महिमा प्राप्त कर सकें। इसलिए, इस बहन ने जो गवाही दी है, वह हमें भी चौंका देती है।",
      "ta": "இவை அனைத்தும் நாம் தேவனுடைய மகிமையைப் பெறுவதற்காகக் கொடுக்கப்பட்டுள்ளன. எனவே, இந்த சகோதரி பகிர்ந்து கொண்ட சாட்சியம் நம்மையும் அதிர்ச்சிக்குள்ளாக்குகிறது.",
      "bn": "এগুলো সবই দেওয়া হয়েছে যাতে আমরা ঈশ্বরের মহিমা লাভ করতে পারি। আর তাই, এই বোন যে সাক্ষ্য দিয়েছেন তা আমাদেরও হতবাক করে।",
      "te": "దేవుని మహిమను పొందేలా అవన్నీ ఇవ్వబడ్డాయి. కాబట్టి, ఈ సహోదరి పంచుకున్న సాక్ష్యం మనల్ని కూడా షాక్‌కు గురిచేస్తుంది.",
      "mr": "ते सर्व आपल्याला परमेश्वराचे गौरव मिळावे म्हणून दिले आहेत. आणि म्हणूनच, या बहिणीने सांगितलेली साक्ष आपल्यालाही धक्का देते.",
      "fr": "Tout cela nous est donné afin que nous obtenions la gloire de Dieu. Le témoignage de cette sœur nous choque également.",
      "es": "Todo esto nos es dado para que alcancemos la gloria de Dios. Por eso, el testimonio de esta hermana también nos impacta.",
      "zh": "这一切都是为了让我们得到神的荣耀。所以，这位姐妹分享的见证，也让我们感到很震撼。",
      "kn": "ನಾವು ದೇವರ ಮಹಿಮೆಯನ್ನು ಪಡೆಯುವಂತೆ ಅವೆಲ್ಲವನ್ನೂ ನೀಡಲಾಗಿದೆ. ಮತ್ತು ಆದ್ದರಿಂದ, ಈ ಸಹೋದರಿ ಹಂಚಿಕೊಂಡಿರುವ ಸಾಕ್ಷ್ಯವು ನಮಗೂ ಆಘಾತವನ್ನುಂಟುಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "20:15",
    "text": {
      "en": "She had not purchased a vehicle. Her son, teasingly, asked her, “Did you buy a chain without buying the vehicle?”",
      "hi": "उसने कोई गाड़ी नहीं खरीदी थी। उसके बेटे ने चिढ़ाते हुए पूछा, \"क्या तुमने गाड़ी खरीदे बिना ही चेन खरीद ली?\"",
      "ta": "அவள் வாகனம் வாங்கவில்லை. அவளுடைய மகன், கிண்டலாக, “வாகனத்தை வாங்காமல் நீ ஒரு சங்கிலி வாங்கினாயா?” என்று கேட்டான்.",
      "bn": "সে কোনও গাড়ি কিনেনি। তার ছেলে তাকে বিরক্ত করে জিজ্ঞাসা করল, \"তুমি কি গাড়ি না কিনেই চেইন কিনেছ?\"",
      "te": "ఆమె వాహనం కొనలేదు. ఆమె కొడుకు ఆమెను ఆటపట్టిస్తూ, “వాహనం కొనకుండానే నువ్వు గొలుసు కొన్నావా?” అని అడిగాడు.",
      "mr": "तिने गाडी खरेदी केली नव्हती. तिच्या मुलाने तिला चिडवत विचारले, \"तू गाडी न घेता चेन खरेदी केलीस का?\"",
      "fr": "Elle n'avait pas acheté de véhicule. Son fils, taquin, lui demanda : « As-tu acheté une chaîne sans acheter le véhicule ? »",
      "es": "No había comprado un vehículo. Su hijo, en broma, le preguntó: \"¿Compraste una cadena sin comprar el vehículo?\".",
      "zh": "她还没买车呢。儿子开玩笑地问她:“你是不是没买车，就买了链条？”",
      "kn": "ಅವಳು ವಾಹನ ಖರೀದಿಸಿರಲಿಲ್ಲ. ಅವಳ ಮಗ ಅವಳನ್ನು ಕೀಟಲೆ ಮಾಡುತ್ತಾ, \"ವಾಹನ ಖರೀದಿಸದೆ ನೀನು ಚೈನ್ ಖರೀದಿಸಿದ್ದೀಯಾ?\" ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "20:21",
    "text": {
      "en": "Though he mocked, this mother had blind faith in the Blessed Mother. She believed without doubt, “My Mother will give it to me.”",
      "hi": "हालाँकि उसने मज़ाक उड़ाया, लेकिन इस माँ को परमपिता परमेश्वर पर अंध विश्वास था। उसे बिना किसी संदेह के विश्वास था, \"मेरी माँ मुझे यह देंगी।\"",
      "ta": "அவர் கேலி செய்தாலும், இந்த தாய்க்கு புனித அன்னையின் மீது குருட்டு நம்பிக்கை இருந்தது. \"என் தாய் அதை எனக்குத் தருவாள்\" என்று அவள் சந்தேகமின்றி நம்பினாள்.",
      "bn": "যদিও সে উপহাস করেছিল, এই মায়ের ধন্য মায়ের প্রতি অন্ধ বিশ্বাস ছিল। তিনি নিঃসন্দেহে বিশ্বাস করতেন, \"আমার মা আমাকে এটা দেবেন।\"",
      "te": "అతను ఎగతాళి చేసినప్పటికీ, ఈ తల్లికి పవిత్ర తల్లిపై గుడ్డి నమ్మకం ఉంది. ఆమె నిస్సందేహంగా నమ్మింది, “నా తల్లి దానిని నాకు ఇస్తుంది.”",
      "mr": "जरी त्याने थट्टा केली तरी, या आईचा धन्य आईवर आंधळा विश्वास होता. तिला निःसंशयपणे विश्वास होता की, \"माझी आई मला ते देईल.\"",
      "fr": "Bien qu'il se moquât de lui, cette mère avait une foi aveugle en la Sainte Vierge. Elle croyait sans l'ombre d'un doute : « Ma Mère me le donnera. »",
      "es": "Aunque se burlaba, esta madre tenía una fe ciega en la Santísima Madre. Creía sin dudar: «Mi Madre me lo dará».",
      "zh": "尽管他嘲笑，这位母亲却对圣母有着盲目的信仰。她毫不怀疑地相信:“我的母亲会把它赐给我。”",
      "kn": "ಅವನು ಅಪಹಾಸ್ಯ ಮಾಡಿದರೂ, ಈ ತಾಯಿಗೆ ಪವಿತ್ರ ತಾಯಿಯ ಮೇಲೆ ಕುರುಡು ನಂಬಿಕೆ ಇತ್ತು. ಅವಳು ನಿಸ್ಸಂದೇಹವಾಗಿ ನಂಬಿದ್ದಳು, \"ನನ್ನ ತಾಯಿ ಅದನ್ನು ನನಗೆ ಕೊಡುತ್ತಾಳೆ.\""
    }
  },
  {
    "start": "20:28",
    "text": {
      "en": "With that strong conviction, very soon she was able to buy a vehicle, and her daughter was helped.",
      "hi": "इस दृढ़ विश्वास के साथ, बहुत जल्द वह एक वाहन खरीदने में सक्षम हो गयी, और उसकी बेटी को भी मदद मिली।",
      "ta": "அந்த உறுதியான நம்பிக்கையுடன், மிக விரைவில் அவளால் ஒரு வாகனம் வாங்க முடிந்தது, அவளுடைய மகளுக்கும் உதவி கிடைத்தது.",
      "bn": "সেই দৃঢ় প্রত্যয়ের কারণে, খুব শীঘ্রই তিনি একটি গাড়ি কিনতে সক্ষম হন এবং তার মেয়েকে সাহায্য করা হয়।",
      "te": "ఆ దృఢ నిశ్చయంతో, అతి త్వరలోనే ఆమె ఒక వాహనం కొనగలిగింది మరియు ఆమె కుమార్తెకు సహాయం లభించింది.",
      "mr": "त्या दृढ विश्वासामुळे, लवकरच तिला एक वाहन खरेदी करता आले आणि तिच्या मुलीला मदत झाली.",
      "fr": "Forte de cette conviction, elle a très vite pu acheter un véhicule et sa fille a été aidée.",
      "es": "Con esa fuerte convicción, muy pronto pudo comprar un vehículo, y su hija fue ayudada.",
      "zh": "凭借着坚定的信念，她很快就买了一辆车，她的女儿也得到了帮助。",
      "kn": "ಆ ಬಲವಾದ ದೃಢನಿಶ್ಚಯದಿಂದ, ಅವಳು ಬೇಗನೆ ವಾಹನವನ್ನು ಖರೀದಿಸಲು ಸಾಧ್ಯವಾಯಿತು, ಮತ್ತು ಅವಳ ಮಗಳಿಗೆ ಸಹಾಯವಾಯಿತು."
    }
  },
  {
    "start": "20:34",
    "text": {
      "en": "And she was saved from that great humiliation — that shame of having to bow her head before others.",
      "hi": "और वह उस बड़े अपमान से बच गयी - दूसरों के सामने सिर झुकाने की लज्जा से।",
      "ta": "அவள் அந்தப் பெரிய அவமானத்திலிருந்து - மற்றவர்கள் முன் தலை குனிந்து கொள்ள வேண்டிய அவமானத்திலிருந்து - காப்பாற்றப்பட்டாள்.",
      "bn": "এবং সে সেই বিরাট অপমান থেকে রক্ষা পেয়েছিল - অন্যদের সামনে মাথা নত করার লজ্জা থেকে।",
      "te": "మరియు ఆమె ఆ గొప్ప అవమానం నుండి - ఇతరుల ముందు తల వంచుకోవాల్సిన అవమానం నుండి - రక్షించబడింది.",
      "mr": "आणि ती त्या मोठ्या अपमानापासून वाचली - इतरांसमोर डोके टेकवण्याची ती लाज.",
      "fr": "Et elle fut sauvée de cette grande humiliation — cette honte d’avoir à baisser la tête devant les autres.",
      "es": "Y ella fue salvada de esa gran humillación, de esa vergüenza de tener que inclinar la cabeza ante los demás.",
      "zh": "这样，她就不再遭受巨大的羞辱——不必在别人面前低头。",
      "kn": "ಮತ್ತು ಅವಳು ಆ ಮಹಾ ಅವಮಾನದಿಂದ ಪಾರಾದಳು - ಇತರರ ಮುಂದೆ ತಲೆ ಬಾಗಿಸಬೇಕಾದ ಅವಮಾನದಿಂದ."
    }
  },
  {
    "start": "20:41",
    "text": {
      "en": "We can understand how much Jesus rescued this mother. Those who can hold on to Mother are truly blessed —",
      "hi": "हम समझ सकते हैं कि यीशु ने इस माँ को कितना बचाया। जो लोग माँ को थामे रह सकते हैं, वे सचमुच धन्य हैं—",
      "ta": "இயேசு இந்த தாயை எவ்வளவு காப்பாற்றினார் என்பதை நாம் புரிந்து கொள்ள முடியும். தாயைப் பற்றிக்கொள்ளக்கூடியவர்கள் உண்மையிலேயே பாக்கியவான்கள் -",
      "bn": "আমরা বুঝতে পারি যে যীশু এই মাকে কতটা উদ্ধার করেছিলেন। যারা মাকে ধরে রাখতে পারে তারা সত্যিই ধন্য -",
      "te": "యేసు ఈ తల్లిని ఎంతగా రక్షించాడో మనం అర్థం చేసుకోవచ్చు. తల్లిని పట్టుకోగలిగిన వారు నిజంగా ధన్యులు -",
      "mr": "येशूने या आईला किती वाचवले हे आपण समजू शकतो. जे आईला धरून राहू शकतात ते खरोखर धन्य आहेत —",
      "fr": "Nous pouvons comprendre à quel point Jésus a sauvé cette mère. Ceux qui peuvent s'accrocher à leur mère sont vraiment bénis —",
      "es": "Podemos comprender cuánto rescató Jesús a esta madre. Quienes pueden aferrarse a la Madre son verdaderamente bendecidos.",
      "zh": "我们明白耶稣如何拯救了这位母亲。能抓住母亲的人真是有福——",
      "kn": "ಯೇಸು ಈ ತಾಯಿಯನ್ನು ಎಷ್ಟರ ಮಟ್ಟಿಗೆ ರಕ್ಷಿಸಿದನೆಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು. ತಾಯಿಯನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬಲ್ಲವರು ನಿಜವಾಗಿಯೂ ಧನ್ಯರು -"
    }
  },
  {
    "start": "20:46",
    "text": {
      "en": "very fortunate indeed. And here it is said: if you cannot physically hold Mother’s hand,",
      "hi": "सचमुच बहुत भाग्यशाली हो। और यहाँ कहा गया है: अगर तुम शारीरिक रूप से माँ का हाथ नहीं पकड़ सकते,",
      "ta": "உண்மையிலேயே மிகவும் அதிர்ஷ்டசாலி. மேலும் இங்கே கூறப்படுகிறது: நீங்கள் தாயின் கையை உடல் ரீதியாகப் பிடிக்க முடியாவிட்டால்,",
      "bn": "সত্যিই খুব ভাগ্যবান। আর এখানে বলা হয়েছে: যদি তুমি শারীরিকভাবে মায়ের হাত ধরতে না পারো,",
      "te": "నిజంగా చాలా అదృష్టవంతుడు. మరియు ఇక్కడ ఇలా చెప్పబడింది: మీరు శారీరకంగా తల్లి చేయి పట్టుకోలేకపోతే,",
      "mr": "खरोखर खूप भाग्यवान. आणि इथे असे म्हटले आहे: जर तुम्ही आईचा हात शारीरिकरित्या धरू शकत नसाल,",
      "fr": "Quelle chance ! Et ici, il est dit : si vous ne pouvez pas tenir physiquement la main de Mère,",
      "es": "¡Qué suerte! Y aquí se dice: si no puedes sostener físicamente la mano de la Madre,",
      "zh": "真的非常幸运。这里说:如果你不能亲手握住母亲的手，",
      "kn": "ನಿಜಕ್ಕೂ ತುಂಬಾ ಅದೃಷ್ಟಶಾಲಿ. ಮತ್ತು ಇಲ್ಲಿ ಹೇಳಲಾಗಿದೆ: ನೀವು ದೈಹಿಕವಾಗಿ ತಾಯಿಯ ಕೈ ಹಿಡಿಯಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ,"
    }
  },
  {
    "start": "20:51",
    "text": {
      "en": "do not be troubled. Mother invisibly remains near you always —",
      "hi": "घबराओ मत, माँ अदृश्य रूप से सदैव तुम्हारे निकट रहती है।",
      "ta": "கவலைப்படாதே. அம்மா எப்போதும் கண்ணுக்குத் தெரியாமல் உன் அருகில் இருக்கிறாள் -",
      "bn": "চিন্তা করো না। মা অদৃশ্যভাবে সবসময় তোমার কাছে থাকেন —",
      "te": "బాధపడకు. తల్లి అదృశ్యంగా ఎల్లప్పుడూ మీ దగ్గర ఉంటుంది -",
      "mr": "काळजी करू नकोस. आई अदृश्यपणे नेहमीच तुझ्या जवळ असते —",
      "fr": "Ne sois pas troublé. Mère reste invisiblement près de toi, toujours —",
      "es": "No te preocupes. La Madre permanece invisiblemente cerca de ti siempre.",
      "zh": "不要烦恼。母亲无形地一直陪伴着你——",
      "kn": "ತೊಂದರೆಗೊಳಗಾಗಬೇಡಿ. ತಾಯಿ ಯಾವಾಗಲೂ ನಿಮ್ಮ ಹತ್ತಿರ ಅದೃಶ್ಯಳಾಗಿ ಇರುತ್ತಾಳೆ -"
    }
  },
  {
    "start": "20:58",
    "text": {
      "en": "as a rainbow, as a fragrant anointing, as a turning in the lamp and the flame — Mother is always with you.",
      "hi": "इंद्रधनुष के समान, सुगंधित अभिषेक के समान, दीपक और लौ में घूमते हुए - माँ हमेशा आपके साथ है।",
      "ta": "வானவில்லாக, நறுமண அபிஷேகமாக, விளக்கையும் சுடரையும் திருப்புவது போல - அம்மா எப்போதும் உங்களுடன் இருக்கிறாள்.",
      "bn": "রংধনুর মতো, সুগন্ধি অভিষেকের মতো, প্রদীপ ও শিখার মতো ঘুরপাক খাওয়া - মা সর্বদা তোমার সাথে আছেন।",
      "te": "ఇంద్రధనస్సులాగా, సువాసనగల అభిషేకంగా, దీపం మరియు జ్వాలలో తిరగడంలాగా - తల్లి ఎల్లప్పుడూ మీతో ఉంటుంది.",
      "mr": "इंद्रधनुष्यासारखे, सुगंधित अभिषेकसारखे, दिवा आणि ज्योतीच्या वळणासारखे - आई नेहमीच तुमच्यासोबत असते.",
      "fr": "comme un arc-en-ciel, comme une onction parfumée, comme un changement dans la lampe et la flamme — Mère est toujours avec vous.",
      "es": "Como un arco iris, como una unción fragante, como un giro en la lámpara y la llama: Madre está siempre contigo.",
      "zh": "如彩虹，如芬芳的膏油，如灯和火焰的转动——母亲永远与你同在。",
      "kn": "ಕಾಮನಬಿಲ್ಲಿನಂತೆ, ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕದಂತೆ, ದೀಪ ಮತ್ತು ಜ್ವಾಲೆಯಲ್ಲಿ ತಿರುಗುವಂತೆ - ತಾಯಿ ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "21:04",
    "text": {
      "en": "If you make a covenant, Mother is with you. And truly, Mother will give you Jesus — it is Mother who gives us Jesus.",
      "hi": "अगर तुम वाचा बाँधते हो, तो माँ तुम्हारे साथ है। और सचमुच, माँ तुम्हें यीशु देगी — माँ ही है जो हमें यीशु देती है।",
      "ta": "நீங்கள் ஒரு உடன்படிக்கை செய்தால், அம்மா உங்களுடன் இருக்கிறார். உண்மையிலேயே, அம்மா உங்களுக்கு இயேசுவைக் கொடுப்பார் - அம்மாதான் நமக்கு இயேசுவைக் கொடுப்பார்.",
      "bn": "যদি তুমি চুক্তি করো, মা তোমার সাথে আছেন। আর সত্যি বলতে, মা তোমাকে যীশু দেবেন - মাই আমাদের যীশু দান করেন।",
      "te": "మీరు ఒక నిబంధన చేసుకుంటే, తల్లి మీతో ఉంటుంది. మరియు నిజంగా, తల్లి మీకు యేసును ఇస్తుంది - మనకు యేసును ఇచ్చేది తల్లి.",
      "mr": "जर तुम्ही करार केलात तर आई तुमच्यासोबत आहे. आणि खरोखर, आई तुम्हाला येशू देईल - ती आईच आहे जी आपल्याला येशू देते.",
      "fr": "Si vous faites une alliance, Mère est avec vous. Et vraiment, Mère vous donnera Jésus — c'est Mère qui nous donne Jésus.",
      "es": "Si haces un pacto, la Madre estará contigo. Y, en verdad, la Madre te dará a Jesús; es la Madre quien nos da a Jesús.",
      "zh": "你们若立约，母亲就与你们同在。母亲必将耶稣赐给你们——是母亲赐给了我们耶稣。",
      "kn": "ನೀವು ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡರೆ, ತಾಯಿ ನಿಮ್ಮೊಂದಿಗಿದ್ದಾಳೆ. ಮತ್ತು ನಿಜವಾಗಿಯೂ, ತಾಯಿ ನಿಮಗೆ ಯೇಸುವನ್ನು ಕೊಡುತ್ತಾಳೆ - ನಮಗೆ ಯೇಸುವನ್ನು ಕೊಡುವವಳು ತಾಯಿ."
    }
  },
  {
    "start": "21:10",
    "text": {
      "en": "We can fully trust her as the intercessor. It is the Blessed Mother who brought this husband here to stand.",
      "hi": "हम उस पर मध्यस्थ के रूप में पूरा भरोसा कर सकते हैं। यह धन्य माता ही हैं जिन्होंने इस पति को यहाँ खड़ा किया है।",
      "ta": "நாம் அவளை பரிந்துரையாளராக முழுமையாக நம்பலாம். இந்த கணவரை இங்கு நிற்க கொண்டு வந்தவர் ஆசீர்வதிக்கப்பட்ட தாய்.",
      "bn": "আমরা তাকে মধ্যস্থতাকারী হিসেবে সম্পূর্ণরূপে বিশ্বাস করতে পারি। ধন্য মাতাই এই স্বামীকে এখানে দাঁড় করিয়েছেন।",
      "te": "ఆమెను మధ్యవర్తిగా మనం పూర్తిగా విశ్వసించవచ్చు. ఈ భర్తను ఇక్కడికి తీసుకువచ్చినది ఆశీర్వదించబడిన తల్లి.",
      "mr": "आपण तिच्यावर मध्यस्थी म्हणून पूर्ण विश्वास ठेवू शकतो. या पतीला येथे उभे करण्यासाठी धन्य आईनेच आणले.",
      "fr": "Nous pouvons pleinement lui faire confiance en tant qu'intercesseur. C'est la Sainte Mère qui a amené ce mari ici pour se tenir debout.",
      "es": "Podemos confiar plenamente en ella como intercesora. Es la Santísima Madre quien trajo a este esposo aquí para que se presente.",
      "zh": "我们完全可以信赖她作为我们的代祷者。是圣母把这位丈夫带到了这里。",
      "kn": "ನಾವು ಅವಳನ್ನು ಮಧ್ಯಸ್ಥಿಕೆದಾರೆಯಾಗಿ ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಬಹುದು. ಈ ಗಂಡನನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದದ್ದು ಪೂಜ್ಯ ತಾಯಿ."
    }
  },
  {
    "start": "21:18",
    "text": {
      "en": "When this daughter began to share testimony now, I remembered: once she had come here,",
      "hi": "जब इस बेटी ने अब गवाही देना शुरू किया, तो मुझे याद आया: एक बार वह यहाँ आई थी,",
      "ta": "இந்த மகள் இப்போது சாட்சியமளிக்கத் தொடங்கியபோது, எனக்கு நினைவுக்கு வந்தது: அவள் இங்கு வந்தவுடன்,",
      "bn": "যখন এই মেয়ে এখন সাক্ষ্য দিতে শুরু করল, তখন আমার মনে পড়ল: একবার সে এখানে এসেছিল,",
      "te": "ఈ కుమార్తె ఇప్పుడు సాక్ష్యం చెప్పడం ప్రారంభించినప్పుడు, నాకు గుర్తుంది: ఆమె ఇక్కడికి వచ్చిన తర్వాత,",
      "mr": "जेव्हा ही मुलगी आता साक्ष देऊ लागली, तेव्हा मला आठवले: एकदा ती इथे आली होती,",
      "fr": "Quand cette fille a commencé à partager son témoignage, je me suis souvenu : une fois qu'elle était venue ici,",
      "es": "Cuando esta hija comenzó a compartir testimonio ahora, recordé: una vez que ella había venido aquí,",
      "zh": "当这个女儿现在开始分享见证时，我记得:她曾经来过这里，",
      "kn": "ಈ ಮಗಳು ಈಗ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ನನಗೆ ನೆನಪಾಯಿತು: ಅವಳು ಒಮ್ಮೆ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದಳು,"
    }
  },
  {
    "start": "21:24",
    "text": {
      "en": "with much sorrow, and said, “Mother has given me the assurance that this seizure will be removed.”",
      "hi": "बहुत दुःख के साथ बोला, “माँ ने मुझे आश्वासन दिया है कि यह दौरा दूर हो जाएगा।”",
      "ta": "மிகுந்த துக்கத்துடன், \"இந்த வலிப்பு நீங்கும் என்று அம்மா எனக்கு உறுதியளித்துள்ளார்\" என்றார்.",
      "bn": "অনেক দুঃখের সাথে, এবং বলল, \"মা আমাকে আশ্বাস দিয়েছেন যে এই জব্দটি দূর করা হবে।\"",
      "te": "చాలా బాధతో, \"ఈ మూర్ఛ తొలగిపోతుందని అమ్మ నాకు హామీ ఇచ్చింది\" అని అన్నాడు.",
      "mr": "खूप दुःखाने, आणि म्हणाला, \"आईने मला आश्वासन दिले आहे की ही जप्ती दूर केली जाईल.\"",
      "fr": "avec beaucoup de tristesse, et dit : « Mère m’a donné l’assurance que cette crise sera supprimée. »",
      "es": "con mucho dolor, y dijo: “Mi madre me ha dado la seguridad de que esta convulsión será eliminada”.",
      "zh": "非常悲伤，并说:“母亲向我保证，这次癫痫一定会痊愈。”",
      "kn": "ತುಂಬಾ ದುಃಖದಿಂದ, \"ಈ ಸೆಳವು ನಿವಾರಣೆಯಾಗುತ್ತದೆ ಎಂದು ತಾಯಿ ನನಗೆ ಭರವಸೆ ನೀಡಿದ್ದಾರೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "21:32",
    "text": {
      "en": "And Jesus, after that debt was cleared, has brought her again to share testimony. Jesus is speaking to us through the lips of others.",
      "hi": "और यीशु, उस कर्ज़ के चुक जाने के बाद, उसे गवाही देने के लिए वापस ले आए हैं। यीशु दूसरों के होठों के ज़रिए हमसे बात कर रहे हैं।",
      "ta": "அந்தக் கடன் தீர்க்கப்பட்ட பிறகு, இயேசு அவளை மீண்டும் சாட்சியமளிக்க அழைத்து வந்துள்ளார். இயேசு மற்றவர்களின் உதடுகள் வழியாக நம்மிடம் பேசுகிறார்.",
      "bn": "আর সেই ঋণ মওকুফের পর, যীশু তাকে আবার সাক্ষ্য দেওয়ার জন্য নিয়ে এসেছেন। যীশু অন্যদের মুখ দিয়ে আমাদের সাথে কথা বলছেন।",
      "te": "మరియు యేసు, ఆ అప్పు తీర్చబడిన తర్వాత, సాక్ష్యం పంచుకోవడానికి ఆమెను మళ్ళీ తీసుకువచ్చాడు. యేసు ఇతరుల పెదవుల ద్వారా మనతో మాట్లాడుతున్నాడు.",
      "mr": "आणि कर्ज माफ झाल्यानंतर, येशूने तिला पुन्हा साक्ष देण्यासाठी आणले आहे. येशू इतरांच्या तोंडून आपल्याशी बोलत आहे.",
      "fr": "Et Jésus, après avoir acquitté cette dette, l'a ramenée pour témoigner. Jésus nous parle par la bouche d'autres personnes.",
      "es": "Y Jesús, después de saldar la deuda, la trajo de nuevo para que compartiera su testimonio. Jesús nos habla por boca de otros.",
      "zh": "耶稣还清了那笔债之后，又带她来分享见证。耶稣正在通过别人的口向我们说话。",
      "kn": "ಮತ್ತು ಆ ಸಾಲವನ್ನು ತೀರಿಸಿದ ನಂತರ, ಯೇಸು ಅವಳನ್ನು ಮತ್ತೆ ಸಾಕ್ಷಿ ಹೇಳಲು ಕರೆತಂದಿದ್ದಾನೆ. ಯೇಸು ಇತರರ ತುಟಿಗಳ ಮೂಲಕ ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "21:38",
    "text": {
      "en": "Let us thank Jesus and the Blessed Mother. This daughter has entrusted many intentions here,",
      "hi": "आइए हम यीशु और धन्य माता का धन्यवाद करें। इस पुत्री ने यहाँ अनेक उद्देश्य सौंपे हैं,",
      "ta": "இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் நன்றி கூறுவோம். இந்த மகள் இங்கே பல நோக்கங்களை ஒப்படைத்துள்ளார்,",
      "bn": "আসুন আমরা যীশু এবং ধন্য মাকে ধন্যবাদ জানাই। এই কন্যা এখানে অনেক উদ্দেশ্য অর্পণ করেছেন,",
      "te": "యేసు మరియు దీవించబడిన తల్లికి కృతజ్ఞతలు తెలియజేద్దాం. ఈ కుమార్తె ఇక్కడ అనేక ఉద్దేశాలను అప్పగించింది,",
      "mr": "चला येशू आणि धन्य आईचे आभार मानूया. या मुलीने येथे अनेक हेतू सोपवले आहेत,",
      "fr": "Remercions Jésus et la Sainte Vierge. Cette fille a confié ici de nombreuses intentions,",
      "es": "Demos gracias a Jesús y a la Santísima Madre. Esta hija ha confiado aquí muchas intenciones,",
      "zh": "让我们感谢耶稣和圣母。这位女儿在这里托付了许多意向，",
      "kn": "ನಾವು ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ. ಈ ಮಗಳು ಇಲ್ಲಿ ಅನೇಕ ಉದ್ದೇಶಗಳನ್ನು ವಹಿಸಿಕೊಟ್ಟಿದ್ದಾಳೆ,"
    }
  },
  {
    "start": "21:43",
    "text": {
      "en": "and joined them with this testimony. Let us place all our intentions along with this testimony,",
      "hi": "और इस गवाही के साथ उनके साथ जुड़ गए। आओ हम भी अपनी सारी नीयत इस गवाही के साथ रखें।",
      "ta": "இந்த சாட்சியத்துடன் அவர்களுடன் இணைந்தோம். இந்த சாட்சியத்துடன் நமது அனைத்து நோக்கங்களையும் வைப்போம்,",
      "bn": "এবং এই সাক্ষ্যের সাথে তাদের সাথে যোগ দিলাম। আসুন আমরা আমাদের সমস্ত উদ্দেশ্য এই সাক্ষ্যের সাথে যুক্ত করি,",
      "te": "మరియు ఈ సాక్ష్యంతో వారితో చేరాడు. ఈ సాక్ష్యంతో మన ఉద్దేశాలన్నింటినీ ఉంచుదాం,",
      "mr": "आणि त्यांना या साक्षीने सामील केले. या साक्षीसोबत आपण आपले सर्व हेतू ठेवूया,",
      "fr": "et les ai unis par ce témoignage. Appliquons toutes nos intentions à ce témoignage,",
      "es": "y los unió con este testimonio. Pongamos todas nuestras intenciones junto con este testimonio,",
      "zh": "并把这见证与他们联合。让我们把我们的一切意念都放在这见证里，",
      "kn": "ಮತ್ತು ಈ ಸಾಕ್ಷ್ಯದೊಂದಿಗೆ ಅವರೊಂದಿಗೆ ಸೇರಿಕೊಂಡರು. ಈ ಸಾಕ್ಷ್ಯದೊಂದಿಗೆ ನಮ್ಮ ಎಲ್ಲಾ ಉದ್ದೇಶಗಳನ್ನು ಇಡೋಣ,"
    }
  },
  {
    "start": "21:49",
    "text": {
      "en": "and with thanksgiving to Jesus and the Blessed Mother, offer this testimony with applause.",
      "hi": "और यीशु और धन्य माता को धन्यवाद देते हुए, तालियों के साथ यह गवाही पेश करें।",
      "ta": "இயேசுவுக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் நன்றி செலுத்தி, கைதட்டலுடன் இந்த சாட்சியத்தை வழங்குங்கள்.",
      "bn": "এবং যীশু এবং ধন্য মাতার প্রতি কৃতজ্ঞতা প্রকাশ করে, করতালি দিয়ে এই সাক্ষ্যটি প্রদান করুন।",
      "te": "మరియు యేసు మరియు దీవించబడిన తల్లికి కృతజ్ఞతతో, చప్పట్లతో ఈ సాక్ష్యాన్ని అందించండి.",
      "mr": "आणि येशू आणि धन्य आईचे आभार मानून, टाळ्यांच्या कडकडाटात ही साक्ष द्या.",
      "fr": "et avec des remerciements à Jésus et à la Sainte Mère, offrez ce témoignage avec des applaudissements.",
      "es": "y con acción de gracias a Jesús y a la Santísima Madre, ofrecemos este testimonio con aplausos.",
      "zh": "并带着对耶稣和圣母的感谢，以掌声献上这份见证。",
      "kn": "ಮತ್ತು ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾ, ಚಪ್ಪಾಳೆಯೊಂದಿಗೆ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಅರ್ಪಿಸಿ."
    }
  },
  {
    "start": "21:52",
    "text": {
      "en": "Extraordinary divine experiences can also become yours. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களும் உங்களுடையதாக மாறலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुमचेही होऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Des expériences divines extraordinaires peuvent aussi devenir vôtres. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube,",
      "zh": "非凡的神圣体验也能成为你的。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "22:01",
    "text": {
      "en": "do so now. And by sharing this video with your friends,",
      "hi": "अभी करें। और इस वीडियो को अपने दोस्तों के साथ शेयर करके,",
      "ta": "இப்போதே செய்யுங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம்,",
      "bn": "এখনই তাই করুন। এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করে,",
      "te": "ఇప్పుడే చేయండి. మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా,",
      "mr": "आताच करा. आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून,",
      "fr": "Faites-le maintenant. Et en partageant cette vidéo avec vos amis,",
      "es": "¡Hazlo ahora! Y al compartir este video con tus amigos,",
      "zh": "现在就行动起来。分享这段视频给你的朋友，",
      "kn": "ಈಗಲೇ ಮಾಡಿ. ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "22:08",
    "text": {
      "en": "become messengers of the Lord.",
      "hi": "प्रभु के दूत बनो।",
      "ta": "இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "প্রভুর দূত হও।",
      "te": "ప్రభువు దూతలుగా మారతారు.",
      "mr": "प्रभूचे दूत व्हा.",
      "fr": "deviennent des messagers du Seigneur.",
      "es": "se convierten en mensajeros del Señor.",
      "zh": "成为主的使者。",
      "kn": "ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗುತ್ತಾರೆ."
    }
  }
]