[
  {
    "start": "0:10",
    "text": {
      "en": "We offer millions upon millions of thanks to Jesus and the Blessed Mother for allowing us to set foot on the holy soil of the Blessed Mother.",
      "hi": "हम यीशु और धन्य माता को लाखों-करोड़ों धन्यवाद देते हैं कि उन्होंने हमें धन्य माता की पवित्र धरती पर कदम रखने की इजाज़त दी।",
      "ta": "புனித அன்னையின் புனித மண்ணில் கால் பதிக்க அனுமதித்ததற்காக இயேசுவுக்கும் புனித அன்னைக்கும் கோடிக்கணக்கான நன்றிகளை நாங்கள் செலுத்துகிறோம்.",
      "bn": "আমরা যীশু এবং ধন্য মাতার প্রতি লক্ষ লক্ষ ধন্যবাদ জানাই, যিনি আমাদেরকে ধন্য মায়ের পবিত্র মাটিতে পা রাখার সুযোগ করে দিয়েছেন।",
      "te": "పవిత్ర తల్లి యొక్క పవిత్ర నేలపై అడుగు పెట్టడానికి మాకు అవకాశం ఇచ్చినందుకు మేము యేసు మరియు పవిత్ర తల్లికి లక్షల కోట్ల కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "धन्य मातेच्या पवित्र भूमीवर पाऊल ठेवण्याची परवानगी दिल्याबद्दल आम्ही येशू आणि धन्य मातेचे लाखो लाख आभार मानतो.",
      "fr": "Nous offrons des millions et des millions de remerciements à Jésus et à la Sainte Vierge pour nous avoir permis de poser le pied sur la terre sainte de la Sainte Vierge.",
      "es": "Ofrecemos millones y millones de gracias a Jesús y a la Santísima Madre por permitirnos poner un pie en el suelo sagrado de la Santísima Madre.",
      "zh": "我们向耶稣和圣母玛利亚致以万分感谢，感谢他们让我们踏上圣母玛利亚的圣地。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಪವಿತ್ರ ಮಣ್ಣಿನಲ್ಲಿ ಕಾಲಿಡಲು ನಮಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟಿದ್ದಕ್ಕಾಗಿ ನಾವು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಲಕ್ಷಾಂತರ ಕೃತಜ್ಞತೆಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:19",
    "text": {
      "en": "My name is Honey. I come from Taliparamba in Kannur district. This is my daughter Diya. I came here through my husband’s family.",
      "hi": "मेरा नाम हनी है। मैं कन्नूर जिले के तलिपरम्बा से हूँ। यह मेरी बेटी दीया है। मैं अपने पति के परिवार के ज़रिए यहाँ आई।",
      "ta": "என் பெயர் ஹனி. நான் கண்ணூர் மாவட்டத்தில் உள்ள தலிபரம்பாவைச் சேர்ந்தவன். இது என் மகள் தியா. என் கணவரின் குடும்பம் மூலம் நான் இங்கு வந்தேன்.",
      "bn": "আমার নাম হানি। আমি কান্নুর জেলার তালিপারাম্বা থেকে এসেছি। এটা আমার মেয়ে দিয়া। আমি আমার স্বামীর পরিবারের মাধ্যমে এখানে এসেছি।",
      "te": "నా పేరు హనీ. నేను కన్నూర్ జిల్లాలోని తాలిపరంబా నుండి వచ్చాను. ఇది నా కూతురు దియా. నా భర్త కుటుంబం ద్వారా నేను ఇక్కడికి వచ్చాను.",
      "mr": "माझे नाव हनी आहे. मी कन्नूर जिल्ह्यातील तालीपरंबा येथून येते. ही माझी मुलगी दिया आहे. मी माझ्या पतीच्या कुटुंबातून इथे आली.",
      "fr": "Je m'appelle Honey. Je viens de Taliparamba, dans le district de Kannur. Voici ma fille Diya. Je suis arrivée ici grâce à la famille de mon mari.",
      "es": "Me llamo Honey. Soy de Taliparamba, en el distrito de Kannur. Ella es mi hija, Diya. Llegué aquí por la familia de mi esposo.",
      "zh": "我叫哈妮，来自坎努尔区的塔利帕兰巴。这是我的女儿迪亚。我是通过丈夫家搬到这里的。",
      "kn": "ನನ್ನ ಹೆಸರು ಹನಿ. ನಾನು ಕಣ್ಣೂರು ಜಿಲ್ಲೆಯ ತಳಿಪರಂಬದವಳು. ಇದು ನನ್ನ ಮಗಳು ದಿಯಾ. ನಾನು ನನ್ನ ಗಂಡನ ಕುಟುಂಬದ ಮೂಲಕ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "The reason we took this covenant is that from a young age, when my daughter was studying in fifth standard, she always had headaches and dizziness.",
      "hi": "हमने यह वादा इसलिए किया क्योंकि छोटी उम्र से ही, जब मेरी बेटी पांचवीं क्लास में पढ़ती थी, उसे हमेशा सिरदर्द और चक्कर आते थे।",
      "ta": "இந்த உடன்படிக்கையை நாங்கள் எடுத்ததற்கான காரணம், என் மகள் ஐந்தாம் வகுப்பு படிக்கும் போது, அவளுக்கு எப்போதும் தலைவலி மற்றும் தலைச்சுற்றல் இருந்தது.",
      "bn": "আমরা এই চুক্তিটি গ্রহণ করার কারণ হল, ছোটবেলা থেকেই, যখন আমার মেয়ে পঞ্চম শ্রেণীতে পড়ত, তার সবসময় মাথাব্যথা এবং মাথা ঘোরা হতো।",
      "te": "మేము ఈ నిబంధన తీసుకోవడానికి కారణం, నా కూతురు ఐదవ తరగతి చదువుతున్నప్పటి నుండి, ఆమెకు ఎప్పుడూ తలనొప్పి మరియు తలతిరుగుతూ ఉండేది.",
      "mr": "आम्ही हा करार करण्याचे कारण म्हणजे लहानपणापासूनच, जेव्हा माझी मुलगी पाचवीत शिकत होती, तेव्हा तिला नेहमीच डोकेदुखी आणि चक्कर येत असे.",
      "fr": "La raison pour laquelle nous avons pris cette alliance est que, dès son plus jeune âge, alors que ma fille était en cinquième année, elle avait toujours des maux de tête et des vertiges.",
      "es": "La razón por la que tomamos este pacto es que desde muy pequeña, cuando mi hija estudiaba en quinto grado, siempre tenía dolores de cabeza y mareos.",
      "zh": "我们订立这个盟约的原因是，我的女儿从小，还在上小学五年级的时候，就经常头痛和头晕。",
      "kn": "ನಾವು ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಕಾರಣವೇನೆಂದರೆ, ನನ್ನ ಮಗಳು ಐದನೇ ತರಗತಿಯಲ್ಲಿ ಓದುತ್ತಿದ್ದಾಗ, ಅವಳಿಗೆ ಯಾವಾಗಲೂ ತಲೆನೋವು ಮತ್ತು ತಲೆತಿರುಗುವಿಕೆ ಇರುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "0:40",
    "text": {
      "en": "The teachers from her school would call me frequently. When we showed her to doctors, they said there was no problem.",
      "hi": "उसके स्कूल के टीचर मुझे अक्सर फ़ोन करते थे. जब हमने उसे डॉक्टरों को दिखाया, तो उन्होंने कहा कि कोई प्रॉब्लम नहीं है.",
      "ta": "அவளுடைய பள்ளியின் ஆசிரியர்கள் என்னை அடிக்கடி அழைப்பார்கள். நாங்கள் அவளை மருத்துவர்களிடம் காட்டியபோது, எந்தப் பிரச்சினையும் இல்லை என்று சொன்னார்கள்.",
      "bn": "তার স্কুলের শিক্ষকরা আমাকে ঘন ঘন ফোন করতেন। আমরা যখন তাকে ডাক্তার দেখালাম, তারা বললেন কোন সমস্যা নেই।",
      "te": "ఆమె పాఠశాల నుండి ఉపాధ్యాయులు నాకు తరచుగా ఫోన్ చేసేవారు. మేము ఆమెను వైద్యులకు చూపించినప్పుడు, వారు ఎటువంటి సమస్య లేదని చెప్పారు.",
      "mr": "तिच्या शाळेतील शिक्षक मला वारंवार फोन करायचे. आम्ही तिला डॉक्टरांना दाखवले तेव्हा त्यांनी सांगितले की काही हरकत नाही.",
      "fr": "Les professeurs de son école m'appelaient souvent. Quand nous l'avons emmenée chez les médecins, ils ont dit qu'il n'y avait aucun problème.",
      "es": "Los profesores de su escuela me llamaban con frecuencia. Cuando la llevamos a los médicos, dijeron que no había ningún problema.",
      "zh": "她学校的老师经常给我打电话。我们带她去看医生，医生说没问题。",
      "kn": "ಅವಳ ಶಾಲೆಯ ಶಿಕ್ಷಕರು ನನಗೆ ಆಗಾಗ್ಗೆ ಕರೆ ಮಾಡುತ್ತಿದ್ದರು. ನಾವು ಅವಳನ್ನು ವೈದ್ಯರಿಗೆ ತೋರಿಸಿದಾಗ, ಅವರು ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "When an eye doctor came to the school and tested her, they said that one eye had poor vision.",
      "hi": "जब एक आंखों के डॉक्टर ने स्कूल में आकर उसकी जांच की, तो उन्होंने कहा कि उसकी एक आंख की रोशनी कमज़ोर है।",
      "ta": "ஒரு கண் மருத்துவர் பள்ளிக்கு வந்து அவளைப் பரிசோதித்தபோது, ஒரு கண்ணில் பார்வை மோசமாக இருப்பதாகக் கூறினார்கள்.",
      "bn": "যখন একজন চক্ষু চিকিৎসক স্কুলে এসে তাকে পরীক্ষা করেন, তখন তারা বলেন যে একটি চোখের দৃষ্টিশক্তি কম।",
      "te": "ఒక కంటి వైద్యుడు పాఠశాలకు వచ్చి ఆమెను పరీక్షించినప్పుడు, వారు ఒక కంటికి దృష్టి సరిగా లేదని చెప్పారు.",
      "mr": "जेव्हा एका डोळ्याच्या डॉक्टरांनी शाळेत येऊन तिची तपासणी केली तेव्हा त्यांनी सांगितले की एका डोळ्याची दृष्टी कमी आहे.",
      "fr": "Lorsqu'un ophtalmologue est venu à l'école et l'a examinée, il a dit qu'un de ses yeux avait une mauvaise vision.",
      "es": "Cuando un oftalmólogo llegó a la escuela y la examinó, dijo que tenía un ojo con mala visión.",
      "zh": "当眼科医生来到学校给她做检查时，他们说她的一只眼睛视力很差。",
      "kn": "ಕಣ್ಣಿನ ವೈದ್ಯರು ಶಾಲೆಗೆ ಬಂದು ಅವಳನ್ನು ಪರೀಕ್ಷಿಸಿದಾಗ, ಒಂದು ಕಣ್ಣಿಗೆ ದೃಷ್ಟಿ ಕಡಿಮೆ ಇದೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "Then we took her to another hospital, and the doctor there said that she was using only one eye.",
      "hi": "फिर हम उसे दूसरे अस्पताल ले गए, और वहां के डॉक्टर ने कहा कि वह केवल एक आंख का उपयोग कर रही है।",
      "ta": "பின்னர் நாங்கள் அவளை வேறொரு மருத்துவமனைக்கு அழைத்துச் சென்றோம், அங்குள்ள மருத்துவர் அவள் ஒரு கண்ணை மட்டுமே பயன்படுத்துவதாகக் கூறினார்.",
      "bn": "তারপর আমরা তাকে অন্য একটি হাসপাতালে নিয়ে গেলাম, এবং সেখানকার ডাক্তার বললেন যে সে কেবল একটি চোখ ব্যবহার করছে।",
      "te": "తర్వాత మేము ఆమెను మరొక ఆసుపత్రికి తీసుకెళ్లాము, అక్కడి వైద్యుడు ఆమెకు ఒక కన్ను మాత్రమే ఉపయోగిస్తున్నట్లు చెప్పాడు.",
      "mr": "मग आम्ही तिला दुसऱ्या रुग्णालयात नेले आणि तिथल्या डॉक्टरांनी सांगितले की ती फक्त एकच डोळा वापरत होती.",
      "fr": "Ensuite, nous l'avons emmenée dans un autre hôpital, et le médecin là-bas a dit qu'elle n'utilisait qu'un seul œil.",
      "es": "Luego la llevamos a otro hospital y el médico allí dijo que estaba usando solo un ojo.",
      "zh": "然后我们带她去了另一家医院，那里的医生说她只能使用一只眼睛。",
      "kn": "ನಂತರ ನಾವು ಅವಳನ್ನು ಬೇರೆ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ದೆವು, ಮತ್ತು ಅಲ್ಲಿನ ವೈದ್ಯರು ಅವಳು ಒಂದು ಕಣ್ಣನ್ನು ಮಾತ್ರ ಬಳಸುತ್ತಿದ್ದಾಳೆ ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:07",
    "text": {
      "en": "The other eye was not being used. Because of that, the doctor said that 99% of the vision in that eye was lost. We became very tense.",
      "hi": "दूसरी आँख इस्तेमाल नहीं हो रही थी। इस वजह से, डॉक्टर ने कहा कि उस आँख की 99% रोशनी चली गई है। हम बहुत टेंशन में आ गए।",
      "ta": "மற்றொரு கண் பயன்படுத்தப்படவில்லை. அதனால், அந்தக் கண்ணில் 99% பார்வை இழந்துவிட்டதாக மருத்துவர் கூறினார். நாங்கள் மிகவும் பதற்றமடைந்தோம்.",
      "bn": "অন্য চোখটি ব্যবহার করা হচ্ছিল না। সেই কারণে, ডাক্তার বলেছিলেন যে সেই চোখের 99% দৃষ্টিশক্তি হারিয়ে গেছে। আমরা খুব টেনশনে পড়ে গেলাম।",
      "te": "మరో కన్ను వాడటం లేదు. దానివల్ల, ఆ కంటిలో 99% దృష్టి పోయిందని డాక్టర్ చెప్పారు. మేము చాలా టెన్షన్ పడ్డాము.",
      "mr": "दुसरा डोळा वापरला जात नव्हता. त्यामुळे, डॉक्टरांनी सांगितले की त्या डोळ्यातील 99% दृष्टी गेली आहे. आम्ही खूप तणावग्रस्त झालो.",
      "fr": "L'autre œil n'était pas utilisé. De ce fait, le médecin a déclaré que la vision de cet œil était perdue à 99 %. Nous sommes devenus très inquiets.",
      "es": "El otro ojo no se usaba. Por eso, el médico dijo que había perdido el 99% de la visión en ese ojo. Nos pusimos muy tensos.",
      "zh": "另一只眼睛一直没用。因此，医生说那只眼睛的视力丧失了99%。我们都非常紧张。",
      "kn": "ಇನ್ನೊಂದು ಕಣ್ಣನ್ನು ಬಳಸಲಾಗುತ್ತಿರಲಿಲ್ಲ. ಅದರಿಂದಾಗಿ, ಆ ಕಣ್ಣಿನಲ್ಲಿ ಶೇ. 99 ರಷ್ಟು ದೃಷ್ಟಿ ನಷ್ಟವಾಗಿದೆ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು. ನಮಗೆ ತುಂಬಾ ಒತ್ತಡವಾಯಿತು."
    }
  },
  {
    "start": "1:18",
    "text": {
    "en": "Then we came here and took the covenant. After coming here, praying, and attending Holy Mass, my daughter told me that she felt a speck go into her eye.",
    "hi": "फिर हम यहाँ आए और वाचा ली। यहाँ आकर, प्रार्थना करने और पवित्र मिस्सा में भाग लेने के बाद, मेरी बेटी ने मुझे बताया कि उसे अपनी आँख में एक छोटा सा कण जाने का एहसास हुआ।",
    "ta": "பிறகு நாங்கள் இங்கு வந்து உடன்படிக்கையை எடுத்துக்கொண்டோம். இங்கு வந்து ஜெபித்து, புனித திருப்பலியில் கலந்து கொண்ட பிறகு, என் மகள் தனது கண்ணில் ஒரு சிறிய துகள் சென்றதாக என்னிடம் சொன்னாள்.",
    "bn": "এরপর আমরা এখানে এসে চুক্তি গ্রহণ করি। এখানে এসে প্রার্থনা করে এবং পবিত্র মেসে অংশ নেওয়ার পর, আমার মেয়ে আমাকে বলল যে তার চোখে একটি ছোট কণা ঢুকে গেছে বলে সে অনুভব করেছিল।",
    "te": "తరువాత మేము ఇక్కడికి వచ్చి నిబంధన తీసుకున్నాము. ఇక్కడికి వచ్చి ప్రార్థన చేసి, పవిత్ర మిస్సాలో పాల్గొన్న తర్వాత, నా కుమార్తె తన కంటిలో ఒక చిన్న రేణువు వెళ్లినట్టు అనిపించిందని నాకు చెప్పింది.",
    "mr": "मग आम्ही इथे आलो आणि करार केला. इथे आल्यानंतर, प्रार्थना केल्यानंतर आणि पवित्र मिस्साला उपस्थित राहिल्यानंतर, माझ्या मुलीने मला सांगितले की तिच्या डोळ्यात एक लहानसा कण गेल्यासारखे तिला वाटले.",
    "fr": "Nous sommes ensuite venus ici et avons pris l’alliance. Après être venus ici, avoir prié et assisté à la Sainte Messe, ma fille m’a dit qu’elle avait senti comme un petit grain entrer dans son œil.",
    "es": "Luego vinimos aquí y tomamos el pacto. Después de venir, orar y asistir a la Santa Misa, mi hija me dijo que sintió como si una pequeña partícula hubiera entrado en su ojo.",
    "zh": "随后我们来到这里并立了盟约。在这里祈祷并参加弥撒之后，我女儿告诉我，她感觉有一个很小的颗粒进入了她的眼睛。",
    "kn": "ನಂತರ ನಾವು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆವು. ಇಲ್ಲಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಿ ಪವಿತ್ರ ಮಿಸ್ಸಾದಲ್ಲಿ ಭಾಗವಹಿಸಿದ ನಂತರ, ನನ್ನ ಮಗಳು ತನ್ನ ಕಣ್ಣಿಗೆ ಒಂದು ಸಣ್ಣ ಕಣ ಒಳಗೆ ಹೋದಂತೆ ಅನಿಸಿತು ಎಂದು ನನಗೆ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "1:29",
    "text": {
      "en": "She asked me, “Mother, please blow on my eye once.” I gently blew on her eye. Then suddenly she started crying a lot.",
      "hi": "उसने मुझसे कहा, “माँ, प्लीज़ एक बार मेरी आँख पर फूँक मार दो।” मैंने धीरे से उसकी आँख पर फूँक मारी। फिर अचानक वह बहुत रोने लगी।",
      "ta": "அவள் என்னிடம், “அம்மா, தயவுசெய்து என் கண்ணில் ஒரு முறை ஊதுங்கள்” என்று கேட்டாள். நான் அவள் கண்ணில் மெதுவாக ஊதினேன். பின்னர் திடீரென்று அவள் நிறைய அழ ஆரம்பித்தாள்.",
      "bn": "সে আমাকে জিজ্ঞেস করল, “মা, দয়া করে আমার চোখে একবার ফুঁ দাও।” আমি আলতো করে তার চোখে ফুঁ দিলাম। তারপর হঠাৎ সে খুব কাঁদতে শুরু করল।",
      "te": "ఆమె నన్ను అడిగింది, “అమ్మా, దయచేసి నా కంటి మీద ఒకసారి ఊదండి.” నేను ఆమె కంటి మీద మెల్లగా ఊదాను. అప్పుడు అకస్మాత్తుగా ఆమె చాలా ఏడవడం ప్రారంభించింది.",
      "mr": "तिने मला विचारले, \"आई, एकदा माझ्या डोळ्यावर फुंकर घाला.\" मी हळूवारपणे तिच्या डोळ्यावर फुंकर मारली. मग अचानक ती खूप रडू लागली.",
      "fr": "Elle m’a demandé : « Maman, souffle sur mon œil, s’il te plaît. » J’ai soufflé doucement sur son œil. Soudain, elle s’est mise à pleurer abondamment.",
      "es": "Me pidió: «Mamá, por favor, sóplame el ojo una vez». Le soplé suavemente. De repente, empezó a llorar mucho.",
      "zh": "她问我:“妈妈，请你轻轻地对我的眼睛吹一下。”我轻轻地对着她的眼睛吹了口气。然后她突然哭了起来。",
      "kn": "ಅವಳು ನನ್ನನ್ನು ಕೇಳಿದಳು, \"ಅಮ್ಮಾ, ದಯವಿಟ್ಟು ನನ್ನ ಕಣ್ಣಿಗೆ ಒಮ್ಮೆ ಊದಿಬಿಡಿ.\" ನಾನು ಅವಳ ಕಣ್ಣಿಗೆ ನಿಧಾನವಾಗಿ ಊದಿದೆ. ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅವಳು ತುಂಬಾ ಅಳಲು ಪ್ರಾರಂಭಿಸಿದಳು."
    }
  },
  {
    "start": "1:36",
    "text": {
      "en": "I told her not to cry and asked her to pray to the Mother. I told her that the Mother would give her sight again.",
      "hi": "मैंने उससे कहा कि वह रोए नहीं और माँ से प्रार्थना करे। मैंने उससे कहा कि माँ उसे फिर से देखने की शक्ति दे देंगी।",
      "ta": "நான் அவளை அழாதே என்று சொல்லி, அன்னையிடம் பிரார்த்தனை செய்யும்படி கேட்டேன். அன்னை அவளுக்கு மீண்டும் பார்வை தருவாள் என்று சொன்னேன்.",
      "bn": "আমি তাকে কাঁদতে নিষেধ করেছিলাম এবং মায়ের কাছে প্রার্থনা করতে বলেছিলাম। আমি তাকে বলেছিলাম যে মা তাকে আবার দৃষ্টিশক্তি দান করবেন।",
      "te": "నేను ఆమెను ఏడవవద్దని చెప్పి, తల్లిని ప్రార్థించమని అడిగాను. తల్లి ఆమెకు మళ్ళీ చూపును ప్రసాదిస్తుందని నేను ఆమెకు చెప్పాను.",
      "mr": "मी तिला रडू नको असे सांगितले आणि आईला प्रार्थना करायला सांगितले. मी तिला सांगितले की आई तिला पुन्हा दृष्टी देईल.",
      "fr": "Je lui ai dit de ne pas pleurer et je lui ai demandé de prier la Vierge Marie. Je lui ai dit que la Vierge Marie lui rendrait la vue.",
      "es": "Le dije que no llorara y le pedí que rezara a la Madre. Le dije que la Madre le devolvería la vista.",
      "zh": "我告诉她不要哭，让她向圣母祈祷。我告诉她，圣母会让她重见光明。",
      "kn": "ನಾನು ಅವಳಿಗೆ ಅಳಬೇಡ ಎಂದು ಹೇಳಿ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಹೇಳಿದೆ. ತಾಯಿ ಅವಳಿಗೆ ಮತ್ತೆ ದೃಷ್ಟಿ ಕೊಡುತ್ತಾಳೆಂದು ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "1:42",
    "text": {
      "en": "Then she told me that she could clearly see Jesus and the Blessed Mother.",
      "hi": "फिर उसने मुझे बताया कि वह यीशु और धन्य माता को साफ़-साफ़ देख सकती है।",
      "ta": "பின்னர் அவள் இயேசுவையும் ஆசீர்வதிக்கப்பட்ட தாயையும் தெளிவாகக் காண முடிந்தது என்று என்னிடம் சொன்னாள்.",
      "bn": "তারপর সে আমাকে বলল যে সে স্পষ্টভাবে যীশু এবং ধন্য মাকে দেখতে পাচ্ছে।",
      "te": "అప్పుడు ఆమె యేసును మరియు దీవించబడిన తల్లిని స్పష్టంగా చూడగలనని నాకు చెప్పింది.",
      "mr": "मग तिने मला सांगितले की ती येशू आणि धन्य आईला स्पष्टपणे पाहू शकते.",
      "fr": "Puis elle m’a dit qu’elle pouvait clairement voir Jésus et la Sainte Vierge.",
      "es": "Luego me dijo que podía ver claramente a Jesús y a la Santísima Madre.",
      "zh": "然后她告诉我，她能清楚地看到耶稣和圣母玛利亚。",
      "kn": "ನಂತರ ಅವಳು ಯೇಸು ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡಬಹುದೆಂದು ನನಗೆ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "1:48",
    "text": {
      "en": "But when we showed her to the doctors, they said that the child had lost 99% of vision in that eye.",
      "hi": "लेकिन जब हमने उसे डॉक्टरों को दिखाया, तो उन्होंने कहा कि बच्ची की उस आंख की 99% रोशनी चली गई है।",
      "ta": "ஆனால் நாங்கள் அவளை மருத்துவர்களிடம் காட்டியபோது, அந்தக் குழந்தையின் அந்தக் கண்ணில் 99% பார்வை இழந்துவிட்டதாக அவர்கள் சொன்னார்கள்.",
      "bn": "কিন্তু যখন আমরা তাকে ডাক্তারদের দেখালাম, তারা বলল যে শিশুটির চোখের 99% দৃষ্টিশক্তি হারিয়ে গেছে।",
      "te": "కానీ మేము ఆమెను వైద్యులకు చూపించినప్పుడు, ఆ బిడ్డ ఆ కంటిలో 99% దృష్టిని కోల్పోయిందని వారు చెప్పారు.",
      "mr": "पण जेव्हा आम्ही तिला डॉक्टरांना दाखवले तेव्हा त्यांनी सांगितले की त्या मुलाच्या डोळ्यातील 99% दृष्टी गेली आहे.",
      "fr": "Mais quand nous l'avons montrée aux médecins, ils ont dit que l'enfant avait perdu 99 % de la vision de cet œil.",
      "es": "Pero cuando la mostramos a los médicos, dijeron que la niña había perdido el 99% de la visión en ese ojo.",
      "zh": "但是当我们带她去看医生时，医生说这孩子那只眼睛的视力丧失了 99%。",
      "kn": "ಆದರೆ ನಾವು ಆಕೆಯನ್ನು ವೈದ್ಯರಿಗೆ ತೋರಿಸಿದಾಗ, ಆ ಮಗುವಿನ ಕಣ್ಣಿನಲ್ಲಿ 99% ದೃಷ್ಟಿ ಕಳೆದುಕೊಂಡಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "1:58",
    "text": {
      "en": "Since she was very young, they said exercises could not be given for that eye. They said she was using only the other eye.",
      "hi": "क्योंकि वह बहुत छोटी थी, इसलिए उन्होंने कहा कि उस आँख के लिए एक्सरसाइज़ नहीं दी जा सकती। उन्होंने कहा कि वह सिर्फ़ दूसरी आँख का इस्तेमाल कर रही थी।",
      "ta": "அவள் மிகவும் இளமையாக இருந்ததால், அந்தக் கண்ணுக்குப் பயிற்சிகள் செய்ய முடியாது என்று சொன்னார்கள். அவள் இன்னொரு கண்ணை மட்டும் பயன்படுத்துகிறாள் என்று சொன்னார்கள்.",
      "bn": "যেহেতু সে খুব ছোট ছিল, তারা বললো যে ওই চোখের জন্য ব্যায়াম দেওয়া যাবে না। তারা বললো যে সে কেবল অন্য চোখ ব্যবহার করছে।",
      "te": "ఆమె చాలా చిన్నది కాబట్టి, ఆ కంటికి వ్యాయామాలు చేయలేమని వారు చెప్పారు. ఆమె మరొక కన్ను మాత్రమే ఉపయోగిస్తుందని వారు చెప్పారు.",
      "mr": "ती खूप लहान असल्याने, त्या डोळ्यासाठी व्यायाम करता येणार नाही असे त्यांनी सांगितले. ती फक्त दुसऱ्या डोळ्याचा वापर करत असल्याचे त्यांनी सांगितले.",
      "fr": "Comme elle était très jeune, ils ont dit qu'on ne pouvait pas lui faire d'exercices pour cet œil. Ils ont dit qu'elle n'utilisait que l'autre œil.",
      "es": "Como era muy pequeña, le dijeron que no se le podían hacer ejercicios para ese ojo. Dijeron que solo usaba el otro.",
      "zh": "医生说，因为她年纪很小，那只眼睛不能做任何锻炼。他们说她只能用另一只眼睛。",
      "kn": "ಅವಳು ತುಂಬಾ ಚಿಕ್ಕವಳಾಗಿದ್ದರಿಂದ, ಆ ಕಣ್ಣಿಗೆ ವ್ಯಾಯಾಮ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅವಳು ಇನ್ನೊಂದು ಕಣ್ಣನ್ನು ಮಾತ್ರ ಬಳಸುತ್ತಿದ್ದಾಳೆಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "2:09",
    "text": {
      "en": "Therefore, they said she could see only with one eye. But as a result of coming here and praying, now my daughter can clearly see all of us.",
      "hi": "इसलिए, उन्होंने कहा कि वह सिर्फ़ एक आँख से देख सकती है। लेकिन यहाँ आकर प्रार्थना करने की वजह से, अब मेरी बेटी हम सबको साफ़-साफ़ देख सकती है।",
      "ta": "அதனால், அவள் ஒரு கண்ணால் மட்டுமே பார்க்க முடியும் என்று அவர்கள் சொன்னார்கள். ஆனால் இங்கு வந்து பிரார்த்தனை செய்ததன் விளைவாக, இப்போது என் மகள் எங்கள் அனைவரையும் தெளிவாகப் பார்க்கிறாள்.",
      "bn": "তাই, তারা বলেছিল যে সে কেবল এক চোখ দিয়ে দেখতে পারে। কিন্তু এখানে এসে প্রার্থনা করার ফলে, এখন আমার মেয়ে আমাদের সবাইকে স্পষ্টভাবে দেখতে পাচ্ছে।",
      "te": "కాబట్టి, ఆమె ఒక కన్నుతో మాత్రమే చూడగలదని వారు చెప్పారు. కానీ ఇక్కడికి వచ్చి ప్రార్థన చేయడం వల్ల, ఇప్పుడు నా కుమార్తె మనందరినీ స్పష్టంగా చూడగలదు.",
      "mr": "म्हणून, ते म्हणाले की ती फक्त एकाच डोळ्याने पाहू शकते. पण इथे येऊन प्रार्थना केल्यामुळे, आता माझी मुलगी आपल्या सर्वांना स्पष्टपणे पाहू शकते.",
      "fr": "C’est pourquoi ils disaient qu’elle ne voyait que d’un œil. Mais grâce à notre venue ici et à nos prières, ma fille peut maintenant nous voir tous clairement.",
      "es": "Por eso decían que solo veía con un ojo. Pero gracias a que vino aquí y oró, ahora mi hija nos ve a todos con claridad.",
      "zh": "因此，他们说她只能用一只眼睛看东西。但因为我来到这里祈祷，现在我的女儿能清楚地看到我们所有人了。",
      "kn": "ಆದ್ದರಿಂದ, ಅವಳು ಒಂದು ಕಣ್ಣಿನಿಂದ ಮಾತ್ರ ನೋಡಬಲ್ಲಳು ಎಂದು ಅವರು ಹೇಳಿದರು. ಆದರೆ ಇಲ್ಲಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಿದ ಪರಿಣಾಮವಾಗಿ, ಈಗ ನನ್ನ ಮಗಳು ನಮ್ಮೆಲ್ಲರನ್ನೂ ಸ್ಪಷ್ಟವಾಗಿ ನೋಡಬಲ್ಲಳು."
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "After this, she received a very good testimony. She herself will say it. About my prayer life—earlier I was not someone who prayed regularly every day.",
      "hi": "इसके बाद, उसे बहुत अच्छी गवाही मिली। वह खुद यह कहेगी। मेरी प्रार्थना की ज़िंदगी के बारे में—पहले मैं ऐसा इंसान नहीं था जो हर दिन रेगुलर प्रार्थना करता हो।",
      "ta": "இதற்குப் பிறகு, அவளுக்கு ஒரு நல்ல சாட்சி கிடைத்தது. அவளே அதைச் சொல்வாள். என் ஜெப வாழ்க்கையைப் பற்றி - முன்பு நான் தினமும் தவறாமல் ஜெபிக்கும் ஒருவன் அல்ல.",
      "bn": "এর পরে, তিনি খুব ভালো সাক্ষ্য পেয়েছিলেন। তিনি নিজেই এটি বলবেন। আমার প্রার্থনা জীবন সম্পর্কে - আগে আমি এমন কেউ ছিলাম না যে প্রতিদিন নিয়মিত প্রার্থনা করত।",
      "te": "దీని తరువాత, ఆమెకు చాలా మంచి సాక్ష్యం లభించింది. ఆమె స్వయంగా చెబుతుంది. నా ప్రార్థన జీవితం గురించి - అంతకుముందు నేను ప్రతిరోజూ క్రమం తప్పకుండా ప్రార్థన చేసే వ్యక్తిని కాదు.",
      "mr": "यानंतर, तिला खूप चांगली साक्ष मिळाली. ती स्वतः हे सांगेल. माझ्या प्रार्थना जीवनाबद्दल - पूर्वी मी दररोज नियमितपणे प्रार्थना करणारी व्यक्ती नव्हतो.",
      "fr": "Après cela, elle a reçu un très bon témoignage. Elle le dira elle-même. Quant à ma vie de prière, auparavant je ne priais pas régulièrement tous les jours.",
      "es": "Después de esto, recibió un muy buen testimonio. Ella misma lo contará. Sobre mi vida de oración: antes no era de las que oraban regularmente todos los días.",
      "zh": "此后，她得到了很好的见证。她自己会讲述这件事。至于我的祷告生活——以前我并不是一个每天规律祷告的人。",
      "kn": "ಇದಾದ ನಂತರ, ಅವಳು ತುಂಬಾ ಒಳ್ಳೆಯ ಸಾಕ್ಷಿಯನ್ನು ಪಡೆದಳು. ಅವಳೇ ಅದನ್ನು ಹೇಳುವಳು. ನನ್ನ ಪ್ರಾರ್ಥನಾ ಜೀವನದ ಬಗ್ಗೆ - ಮೊದಲು ನಾನು ಪ್ರತಿದಿನ ನಿಯಮಿತವಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ವ್ಯಕ್ತಿಯಲ್ಲ."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "But now, as a result of taking this covenant, I make the sign of the Cross every day, I read the Bible for half an hour,",
      "hi": "लेकिन अब, इस वादे के कारण, मैं हर दिन क्रॉस का निशान बनाता हूँ, मैं आधे घंटे के लिए बाइबल पढ़ता हूँ,",
      "ta": "ஆனால் இப்போது, இந்த உடன்படிக்கையை எடுத்ததன் விளைவாக, நான் ஒவ்வொரு நாளும் சிலுவையின் அடையாளத்தைச் செய்கிறேன், அரை மணி நேரம் பைபிளைப் படிக்கிறேன்,",
      "bn": "কিন্তু এখন, এই চুক্তি গ্রহণের ফলে, আমি প্রতিদিন ক্রুশের চিহ্ন তৈরি করি, আমি আধ ঘন্টা ধরে বাইবেল পড়ি,",
      "te": "కానీ ఇప్పుడు, ఈ నిబంధన తీసుకున్న ఫలితంగా, నేను ప్రతిరోజూ సిలువ గుర్తును చేస్తాను, అరగంట పాటు బైబిల్ చదువుతాను,",
      "mr": "पण आता, हा करार स्वीकारल्यामुळे, मी दररोज क्रॉसचे चिन्ह बनवतो, मी अर्धा तास बायबल वाचतो,",
      "fr": "Mais maintenant, suite à cette alliance, je fais le signe de la croix chaque jour, je lis la Bible pendant une demi-heure,",
      "es": "Pero ahora, como resultado de haber tomado este pacto, hago la señal de la cruz todos los días, leo la Biblia durante media hora,",
      "zh": "但现在，由于我立了这约，我每天都划十字圣号，我读圣经半小时，",
      "kn": "ಆದರೆ ಈಗ, ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಪರಿಣಾಮವಾಗಿ, ನಾನು ಪ್ರತಿದಿನ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಮಾಡುತ್ತೇನೆ, ನಾನು ಅರ್ಧ ಗಂಟೆ ಬೈಬಲ್ ಓದುತ್ತೇನೆ,"
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "and in whatever way I can, I help those who ask me for help.",
      "hi": "और जिस किसी रीति से मैं कर सकता हूँ, मैं उन लोगों की सहायता करता हूँ जो मुझसे सहायता माँगते हैं।",
      "ta": "மேலும், என்னிடம் உதவி கேட்பவர்களுக்கு என்னால் முடிந்த எல்லா வழிகளிலும் நான் உதவுகிறேன்.",
      "bn": "এবং আমি যেভাবেই পারি, যারা আমার কাছে সাহায্য চায় তাদের সাহায্য করি।",
      "te": "మరియు నాకు సహాయం కోరిన వారికి నేను ఏ విధంగానైనా సహాయం చేస్తాను.",
      "mr": "आणि मला शक्य तितक्या मार्गाने, जे मला मदत मागतात त्यांना मी मदत करतो.",
      "fr": "et de toutes les manières possibles, j'aide ceux qui me demandent de l'aide.",
      "es": "y en todo lo que puedo ayudo a quien me pide ayuda.",
      "zh": "我会尽我所能帮助那些向我寻求帮助的人。",
      "kn": "ಮತ್ತು ನನ್ನಿಂದ ಸಹಾಯ ಕೇಳುವವರಿಗೆ ನಾನು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "And the experience my daughter had—my daughter herself will tell it.",
      "hi": "और जो अनुभव मेरी बेटी को हुआ, वह मेरी बेटी खुद बताएगी।",
      "ta": "என் மகளுக்கு ஏற்பட்ட அனுபவத்தை - என் மகள் தானே சொல்வாள்.",
      "bn": "আর আমার মেয়ের অভিজ্ঞতা—আমার মেয়ে নিজেই তা বলবে।",
      "te": "మరియు నా కుమార్తె ఎదుర్కొన్న అనుభవం - నా కుమార్తె స్వయంగా చెబుతుంది.",
      "mr": "आणि माझ्या मुलीला आलेला अनुभव - माझी मुलगी स्वतः ते सांगेल.",
      "fr": "Et l’expérience vécue par ma fille — ma fille elle-même la racontera.",
      "es": "Y la experiencia que tuvo mi hija, mi hija misma la contará.",
      "zh": "我女儿的经历——我女儿自己会讲述。",
      "kn": "ಮತ್ತು ನನ್ನ ಮಗಳಿಗೆ ಆದ ಅನುಭವ - ನನ್ನ ಮಗಳೇ ಹೇಳುವಳು."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "My name is Diya. I am studying in seventh standard. I thank the Blessed Mother and Jesus.",
      "hi": "मेरा नाम दिया है। मैं सातवीं क्लास में पढ़ती हूँ। मैं धन्य माँ और यीशु को धन्यवाद देती हूँ।",
      "ta": "என் பெயர் தியா. நான் ஏழாம் வகுப்பு படிக்கிறேன். ஆசீர்வதிக்கப்பட்ட தாய்க்கும் இயேசுவுக்கும் நன்றி கூறுகிறேன்.",
      "bn": "আমার নাম দিয়া। আমি সপ্তম শ্রেণীতে পড়ি। আমি ধন্য মা এবং যীশুকে ধন্যবাদ জানাই।",
      "te": "నా పేరు దియా. నేను ఏడవ తరగతి చదువుతున్నాను. నేను పవిత్ర తల్లికి మరియు యేసుకు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "माझे नाव दिया आहे. मी सातवीत शिकत आहे. मी धन्य आई आणि येशूचे आभार मानते.",
      "fr": "Je m'appelle Diya. Je suis en septième année. Je remercie la Vierge Marie et Jésus.",
      "es": "Me llamo Diya. Estudio séptimo grado. Doy gracias a la Santísima Virgen y a Jesús.",
      "zh": "我的名字叫迪亚，我读七年级。我感谢圣母玛利亚和耶稣。",
      "kn": "ನನ್ನ ಹೆಸರು ದಿಯಾ. ನಾನು ಏಳನೇ ತರಗತಿಯಲ್ಲಿ ಓದುತ್ತಿದ್ದೇನೆ. ನಾನು ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "When I was studying in sixth standard, I had an exam.",
      "hi": "जब मैं छठी क्लास में पढ़ता था, तो मेरा एग्जाम था।",
      "ta": "நான் ஆறாம் வகுப்பு படிக்கும் போது, எனக்கு ஒரு தேர்வு இருந்தது.",
      "bn": "যখন আমি ষষ্ঠ শ্রেণীতে পড়তাম, তখন আমার একটা পরীক্ষা ছিল।",
      "te": "నేను ఆరో తరగతి చదువుతున్నప్పుడు, నాకు ఒక పరీక్ష ఉంది.",
      "mr": "मी सहावीत शिकत असताना माझी परीक्षा होती.",
      "fr": "Quand j'étais en sixième, j'ai eu un examen.",
      "es": "Cuando estaba estudiando en sexto grado, tuve un examen.",
      "zh": "我读六年级的时候，有一次考试。",
      "kn": "ನಾನು ಆರನೇ ತರಗತಿಯಲ್ಲಿ ಓದುತ್ತಿದ್ದಾಗ, ನನಗೆ ಪರೀಕ್ಷೆ ಇತ್ತು."
    }
  },
  {
    "start": "3:01",
    "text": {
      "en": "It was Sanskrit and Hindi.",
      "hi": "यह संस्कृत और हिंदी थी।",
      "ta": "அது சமஸ்கிருதமும் இந்தியும்.",
      "bn": "এটি ছিল সংস্কৃত এবং হিন্দি।",
      "te": "అది సంస్కృతం మరియు హిందీ.",
      "mr": "ते संस्कृत आणि हिंदी होते.",
      "fr": "C'était du sanskrit et de l'hindi.",
      "es": "Era sánscrito e hindi.",
      "zh": "是梵语和印地语。",
      "kn": "ಅದು ಸಂಸ್ಕೃತ ಮತ್ತು ಹಿಂದಿಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "All those days, my mother was the one who used to teach me. One day, when my mother went out, I was alone.",
      "hi": "उन दिनों, मेरी माँ ही मुझे पढ़ाती थी। एक दिन, जब मेरी माँ बाहर गई, तो मैं अकेला था।",
      "ta": "அந்த நாட்களில் எல்லாம், என் அம்மாதான் எனக்குக் கற்றுக்கொடுத்தார். ஒரு நாள், என் அம்மா வெளியே சென்றபோது, நான் தனியாக இருந்தேன்.",
      "bn": "সেই সমস্ত দিনগুলিতে, আমার মা আমাকে পড়াতেন। একদিন, যখন আমার মা বাইরে গিয়েছিলেন, আমি একা ছিলাম।",
      "te": "ఆ రోజులన్నీ, నా తల్లి నాకు నేర్పించేది. ఒక రోజు, నా తల్లి బయటకు వెళ్ళినప్పుడు, నేను ఒంటరిగా ఉన్నాను.",
      "mr": "त्या सर्व दिवसांत, माझी आईच मला शिकवत असे. एके दिवशी, जेव्हा माझी आई बाहेर गेली तेव्हा मी एकटाच होतो.",
      "fr": "Pendant tout ce temps, c'est ma mère qui m'instruisait. Un jour, alors que ma mère sortait, je me suis retrouvé seul.",
      "es": "Todos esos días, mi madre era quien me enseñaba. Un día, cuando mi madre salió, me quedé solo.",
      "zh": "那些日子里，都是妈妈教我。有一天，妈妈出门了，只剩下我一个人。",
      "kn": "ಆ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿ, ನನ್ನ ತಾಯಿಯೇ ನನಗೆ ಪಾಠ ಹೇಳುತ್ತಿದ್ದರು. ಒಂದು ದಿನ, ನನ್ನ ತಾಯಿ ಹೊರಗೆ ಹೋದಾಗ, ನಾನು ಒಬ್ಬಂಟಿಯಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "Only my younger brother and I were at home. Because of the noise he was making while playing, I couldn’t study, so I sent him outside.",
      "hi": "घर पर सिर्फ़ मैं और मेरा छोटा भाई ही थे। खेलते समय उसके शोर करने की वजह से मैं पढ़ाई नहीं कर पा रहा था, इसलिए मैंने उसे बाहर भेज दिया।",
      "ta": "வீட்டில் நானும் என் தம்பியும் மட்டுமே இருந்தோம். விளையாடும்போது அவன் எழுப்பும் சத்தம் காரணமாக, என்னால் படிக்க முடியவில்லை, அதனால் அவனை வெளியே அனுப்பினேன்.",
      "bn": "বাড়িতে শুধু আমি আর আমার ছোট ভাই ছিলাম। খেলার সময় সে যে শব্দ করছিল, তার কারণে আমি পড়াশোনা করতে পারিনি, তাই তাকে বাইরে পাঠিয়ে দিয়েছিলাম।",
      "te": "ఇంట్లో నేను మరియు నా తమ్ముడు మాత్రమే ఉన్నాము. అతను ఆడుకుంటున్నప్పుడు చేసే శబ్దం కారణంగా, నేను చదువుకోలేకపోయాను, కాబట్టి నేను అతన్ని బయటకు పంపించాను.",
      "mr": "घरी फक्त मी आणि माझा धाकटा भाऊ होतो. तो खेळताना आवाज करत होता त्यामुळे मी अभ्यास करू शकत नव्हतो, म्हणून मी त्याला बाहेर पाठवले.",
      "fr": "Seuls mon petit frère et moi étions à la maison. À cause du bruit qu'il faisait en jouant, je ne pouvais pas étudier, alors je l'ai envoyé dehors.",
      "es": "Solo mi hermano menor y yo estábamos en casa. Como hacía mucho ruido al jugar, no pude estudiar, así que lo mandé afuera.",
      "zh": "当时家里只有我和弟弟。因为他玩耍时太吵闹，我没法学习，所以就把他赶出去了。",
      "kn": "ಮನೆಯಲ್ಲಿ ನನ್ನ ತಮ್ಮ ಮತ್ತು ನಾನು ಮಾತ್ರ ಇದ್ದೆವು. ಆಟವಾಡುವಾಗ ಅವನು ಮಾಡುತ್ತಿದ್ದ ಗದ್ದಲದಿಂದಾಗಿ, ನನಗೆ ಓದಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಆದ್ದರಿಂದ ನಾನು ಅವನನ್ನು ಹೊರಗೆ ಕಳುಹಿಸಿದೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I sent him out and closed the door. I couldn’t understand anything, and I wasn’t able to study at all.",
      "hi": "मैंने उसे बाहर भेज दिया और दरवाज़ा बंद कर लिया। मुझे कुछ समझ नहीं आ रहा था, और मैं बिल्कुल भी पढ़ाई नहीं कर पा रहा था।",
      "ta": "நான் அவனை வெளியே அனுப்பிவிட்டு கதவை மூடினேன். எனக்கு எதுவும் புரியவில்லை, என்னால் படிக்கவே முடியவில்லை.",
      "bn": "আমি তাকে বাইরে পাঠিয়ে দিয়ে দরজা বন্ধ করে দিলাম। আমি কিছুই বুঝতে পারছিলাম না, আর আমি মোটেও পড়াশোনা করতে পারছিলাম না।",
      "te": "నేను అతన్ని బయటకు పంపించి తలుపు మూశాను. నాకు ఏమీ అర్థం కాలేదు, మరియు నేను అస్సలు చదువుకోలేకపోయాను.",
      "mr": "मी त्याला बाहेर पाठवले आणि दार बंद केले. मला काहीच समजत नव्हते आणि मी अजिबात अभ्यास करू शकत नव्हतो.",
      "fr": "Je le renvoyai et fermai la porte. Je ne comprenais rien et je ne pouvais absolument pas étudier.",
      "es": "Lo mandé salir y cerré la puerta. No entendía nada y no pude estudiar nada.",
      "zh": "我把他打发走了，然后关上了门。我什么都听不懂，根本没法学习。",
      "kn": "ನಾನು ಅವನನ್ನು ಹೊರಗೆ ಕಳುಹಿಸಿ ಬಾಗಿಲು ಮುಚ್ಚಿದೆ. ನನಗೆ ಏನೂ ಅರ್ಥವಾಗಲಿಲ್ಲ, ಮತ್ತು ನನಗೆ ಓದಲೂ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "Then I went near the mother's statue, knelt down, and prayed to the Blessed Mother. I said, “I can’t study. I’m not able to read.",
      "hi": "फिर मैं माँ की मूर्ति के पास गया, घुटनों के बल बैठा और धन्य माँ से प्रार्थना की। मैंने कहा, “मैं पढ़ाई नहीं कर सकता। मैं पढ़ नहीं पा रहा हूँ।",
      "ta": "பிறகு நான் அன்னையின் சிலைக்கு அருகில் சென்று, மண்டியிட்டு, புனித அன்னையிடம் பிரார்த்தனை செய்தேன். நான், “எனக்குப் படிக்கத் தெரியாது. எனக்குப் படிக்கத் தெரியாது.",
      "bn": "তারপর আমি মায়ের মূর্তির কাছে গেলাম, হাঁটু গেড়ে বসলাম এবং ধন্য মায়ের কাছে প্রার্থনা করলাম। আমি বললাম, “আমি পড়াশোনা করতে পারি না। আমি পড়তে পারি না।",
      "te": "తరువాత నేను ఆ తల్లి విగ్రహం దగ్గరకు వెళ్లి, మోకరిల్లి, ఆశీర్వదించబడిన తల్లిని ప్రార్థించాను. నేను, “నేను చదువుకోలేను. నాకు చదవడం రాదు.",
      "mr": "मग मी आईच्या पुतळ्याजवळ गेलो, गुडघे टेकले आणि धन्य आईला प्रार्थना केली. मी म्हणालो, “मी अभ्यास करू शकत नाही. मला वाचता येत नाही.",
      "fr": "Puis je me suis approché de la statue de la Vierge, je me suis agenouillé et j'ai prié la Sainte Vierge. J'ai dit : « Je ne peux pas étudier. Je ne suis pas capable de lire.",
      "es": "Entonces me acerqué a la estatua de la Madre, me arrodillé y le recé a la Santísima Madre. Dije: «No puedo estudiar. No sé leer.",
      "zh": "然后我走到圣母像前，跪下，向圣母祈祷。我说:“我不会学习，我不会读书。”",
      "kn": "ನಂತರ ನಾನು ತಾಯಿಯ ಪ್ರತಿಮೆಯ ಬಳಿಗೆ ಹೋಗಿ, ಮಂಡಿಯೂರಿ, ಪೂಜ್ಯ ತಾಯಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಹೇಳಿದೆ, “ನನಗೆ ಓದಲು ಬರುವುದಿಲ್ಲ. ನನಗೆ ಓದಲು ಬರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "It is very tough. Mother, please help me. I am not able to study at all. Please give me the wisdom to study.” I knelt down and prayed, crying.",
      "hi": "यह बहुत मुश्किल है। माँ, प्लीज़ मेरी मदद करो। मैं बिल्कुल भी पढ़ाई नहीं कर पा रहा हूँ। प्लीज़ मुझे पढ़ाई करने की समझ दो।” मैं घुटनों के बल बैठ गया और रोते हुए प्रार्थना करने लगा।",
      "ta": "இது மிகவும் கடினமாக உள்ளது. அம்மா, தயவுசெய்து எனக்கு உதவுங்கள். என்னால் படிக்கவே முடியாது. தயவுசெய்து எனக்கு படிப்பதற்கான ஞானத்தைக் கொடுங்கள். ” நான் மண்டியிட்டு அழுது கொண்டே ஜெபித்தேன்.",
      "bn": "এটা খুব কঠিন। মা, দয়া করে আমাকে সাহায্য করুন। আমি মোটেও পড়াশোনা করতে পারছি না। দয়া করে আমাকে পড়াশোনা করার বুদ্ধি দিন।\" আমি হাঁটু গেড়ে কাঁদতে কাঁদতে প্রার্থনা করলাম।",
      "te": "ఇది చాలా కష్టం. అమ్మా, దయచేసి నాకు సహాయం చెయ్యండి. నేను అస్సలు చదువుకోలేకపోతున్నాను. దయచేసి నాకు చదువుకోడానికి జ్ఞానం ఇవ్వండి.” నేను మోకాళ్లపై కూర్చుని ఏడుస్తూ ప్రార్థించాను.",
      "mr": "हे खूप कठीण आहे. आई, कृपया मला मदत करा. मी अजिबात अभ्यास करू शकत नाही. कृपया मला अभ्यास करण्याची बुद्धी दे.\" मी गुडघे टेकले आणि रडत प्रार्थना केली.",
      "fr": "C'est très difficile. Maman, aide-moi, je t'en prie. Je n'arrive pas du tout à étudier. Donne-moi la sagesse d'étudier. Je me suis agenouillée et j'ai prié en pleurant.",
      "es": "Es muy difícil. Madre, por favor, ayúdame. No puedo estudiar nada. Por favor, dame la sabiduría para estudiar. Me arrodillé y oré, llorando.",
      "zh": "太难了。妈妈，请帮帮我。我根本没法学习。请赐予我学习的智慧。”我跪下来，哭着祈祷。",
      "kn": "ಇದು ತುಂಬಾ ಕಠಿಣ. ತಾಯಿ, ದಯವಿಟ್ಟು ನನಗೆ ಸಹಾಯ ಮಾಡಿ. ನನಗೆ ಓದಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ದಯವಿಟ್ಟು ನನಗೆ ಓದಲು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಕೊಡು.” ನಾನು ಮಂಡಿಯೂರಿ ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "Then I went into the room. When I looked at the place where I had been praying,",
      "hi": "फिर मैं कमरे में गया और उस जगह को देखा जहाँ मैं प्रार्थना कर रहा था।",
      "ta": "பின்னர் நான் அறைக்குள் சென்றேன். நான் தொழுது கொண்டிருந்த இடத்தைப் பார்த்தபோது,",
      "bn": "তারপর আমি ঘরে ঢুকলাম। যখন আমি সেই জায়গাটির দিকে তাকালাম যেখানে আমি প্রার্থনা করছিলাম,",
      "te": "తరువాత నేను గదిలోకి వెళ్ళాను. నేను ప్రార్థన చేస్తున్న స్థలాన్ని చూసినప్పుడు,",
      "mr": "मग मी खोलीत गेलो. मी जिथे प्रार्थना करत होतो त्या जागेकडे मी पाहिले तेव्हा,",
      "fr": "Puis je suis entré dans la pièce. Quand j'ai regardé l'endroit où j'avais prié,",
      "es": "Luego entré en la habitación. Cuando miré el lugar donde había estado orando,",
      "zh": "然后我进了房间。当我看向我祷告的地方时，",
      "kn": "ನಂತರ ನಾನು ಕೋಣೆಗೆ ಹೋದೆ. ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದ ಸ್ಥಳವನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "3:48",
    "text":{
  "en": "I saw something like a small gust of fire falling down. I ran towards it, and at that moment, I saw the Blessed Mother standing there.",
  "hi": "मैंने आग की एक छोटी सी लहर जैसी चीज़ को नीचे गिरते हुए देखा। मैं उसकी ओर दौड़ा, और उसी क्षण मैंने धन्य माता को वहाँ खड़ी देखा।",
  "ta": "தீயின் ஒரு சிறிய அலை போன்ற ஒன்று கீழே விழுவதைக் கண்டேன். நான் அதை நோக்கி ஓடினேன், அந்த நேரத்தில் அங்கே புனித அன்னை நிற்பதைக் கண்டேன்.",
  "bn": "আমি আগুনের একটি ছোট ঢেউয়ের মতো কিছু নিচে পড়তে দেখলাম। আমি তার দিকে দৌড়ে গেলাম, আর সেই মুহূর্তে আমি ধন্য মাকে সেখানে দাঁড়িয়ে থাকতে দেখলাম।",
  "te": "అగ్నికి సంబంధించిన ఒక చిన్న ఊపిరిలాంటి దృశ్యం కింద పడటం నేను చూశాను. నేను దాని వైపు పరిగెత్తాను, ఆ క్షణంలో అక్కడ నిలబడి ఉన్న ధన్య తల్లిని చూశాను.",
  "mr": "मला अग्नीच्या एका छोट्या झोतासारखे काहीतरी खाली पडताना दिसले. मी त्याकडे धावलो आणि त्याच क्षणी मला धन्य माता तिथे उभ्या असलेल्या दिसल्या.",
  "fr": "J’ai vu quelque chose comme une petite rafale de feu tomber. J’ai couru vers elle et, à ce moment-là, j’ai vu la Bienheureuse Vierge debout là.",
  "es": "Vi algo parecido a una pequeña ráfaga de fuego que caía. Corrí hacia ella y, en ese momento, vi a la Santísima Madre allí de pie.",
  "zh": "我看到一阵像小股火焰一样的东西落了下来。我朝它跑去，就在那一刻，我看见圣母站在那里。",
  "kn": "ಬೆಂಕಿಯ ಒಂದು ಸಣ್ಣ ಝೋಟಿನಂತದ್ದು ಕೆಳಗೆ ಬೀಳುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ನಾನು ಅದರ ಕಡೆಗೆ ಓಡಿದೆ, ಮತ್ತು ಆ ಕ್ಷಣದಲ್ಲಿ ಧನ್ಯ ತಾಯಿ ಅಲ್ಲಿ ನಿಂತಿರುವುದನ್ನು ನೋಡಿದೆ."
}
  },
  {
    "start": "3:57",
    "text": {
      "en": "Then I knelt down there. The Blessed Mother touched my head and blessed me. My entire head was under the Blessed Mother’s hand.",
      "hi": "फिर मैं वहाँ घुटनों के बल बैठ गया। धन्य माँ ने मेरे सिर को छुआ और मुझे आशीर्वाद दिया। मेरा पूरा सिर धन्य माँ के हाथ के नीचे था।",
      "ta": "பிறகு நான் அங்கே மண்டியிட்டேன். ஆசீர்வதிக்கப்பட்ட தாய் என் தலையைத் தொட்டு என்னை ஆசீர்வதித்தார். என் முழு தலையும் ஆசீர்வதிக்கப்பட்ட தாயின் கையின் கீழ் இருந்தது.",
      "bn": "তারপর আমি সেখানে হাঁটু গেড়ে বসলাম। ধন্য মা আমার মাথা স্পর্শ করলেন এবং আমাকে আশীর্বাদ করলেন। আমার পুরো মাথা ধন্য মায়ের হাতের নীচে ছিল।",
      "te": "అప్పుడు నేను అక్కడ మోకరిల్లాను. దీవించబడిన తల్లి నా తలను తాకి నన్ను ఆశీర్వదించింది. నా తల మొత్తం దీవించబడిన తల్లి చేతి కింద ఉంది.",
      "mr": "मग मी तिथे गुडघे टेकले. धन्य आईने माझ्या डोक्याला स्पर्श केला आणि मला आशीर्वाद दिला. माझे संपूर्ण डोके धन्य आईच्या हाताखाली होते.",
      "fr": "Alors je me suis agenouillé. La Vierge Marie a touché ma tête et m'a béni. Ma tête entière était sous sa main.",
      "es": "Entonces me arrodillé allí. La Santísima Madre me tocó la cabeza y me bendijo. Toda mi cabeza quedó bajo la mano de la Santísima Madre.",
      "zh": "然后我跪了下来。圣母玛利亚抚摸我的头，祝福了我。我的整个头都放在圣母玛利亚的手下。",
      "kn": "ನಂತರ ನಾನು ಅಲ್ಲಿ ಮಂಡಿಯೂರಿ ಕುಳಿತೆ. ಪವಿತ್ರ ತಾಯಿ ನನ್ನ ತಲೆಯನ್ನು ಮುಟ್ಟಿ ಆಶೀರ್ವದಿಸಿದರು. ನನ್ನ ಇಡೀ ತಲೆ ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯ ಕೆಳಗೆ ಇತ್ತು."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "I felt an intense cold. My hands and legs were trembling and had become very cold. At that moment, I ran outside, and by then, the Blessed Mother had disappeared.",
      "hi": "मुझे बहुत ज़्यादा ठंड लग रही थी। मेरे हाथ-पैर कांप रहे थे और बहुत ठंडे हो गए थे। उस समय, मैं बाहर भागा, और तब तक, धन्य माता गायब हो चुकी थीं।",
      "ta": "எனக்குக் கடுமையான குளிர் உணர்வு ஏற்பட்டது. என் கைகளும் கால்களும் நடுங்கிக் கொண்டிருந்தன, மிகவும் குளிராகிவிட்டன. அந்த நேரத்தில், நான் வெளியே ஓடினேன், அதற்குள், ஆசீர்வதிக்கப்பட்ட தாய் மறைந்துவிட்டார்.",
      "bn": "আমি প্রচণ্ড ঠান্ডা অনুভব করলাম। আমার হাত-পা কাঁপছিল এবং খুব ঠান্ডা হয়ে গিয়েছিল। সেই মুহূর্তে, আমি বাইরে দৌড়ে গেলাম, এবং ততক্ষণে, ধন্য মাতা অদৃশ্য হয়ে গিয়েছিলেন।",
      "te": "నాకు తీవ్రమైన చలిగా అనిపించింది. నా చేతులు మరియు కాళ్ళు వణుకుతున్నాయి మరియు చాలా చల్లగా మారాయి. ఆ సమయంలో, నేను బయటకు పరిగెత్తాను, అప్పటికి, పవిత్ర తల్లి అదృశ్యమైంది.",
      "mr": "मला तीव्र थंडी जाणवत होती. माझे हातपाय थरथर कापत होते आणि खूप थंड झाले होते. त्याच क्षणी, मी बाहेर पळत गेलो आणि तोपर्यंत, धन्य आई गायब झाली होती.",
      "fr": "J’ai ressenti un froid intense. Mes mains et mes jambes tremblaient et étaient glacées. À ce moment-là, j’ai couru dehors, mais la Vierge Marie avait déjà disparu.",
      "es": "Sentí un frío intenso. Me temblaban las manos y las piernas, y estaban muy frías. En ese momento, salí corriendo, y para entonces, la Santísima Virgen había desaparecido.",
      "zh": "我感到一阵剧痛。我的手脚都在颤抖，变得非常冰冷。就在那时，我跑了出去，那时圣母已经消失了。",
      "kn": "ನನಗೆ ತೀವ್ರವಾದ ಶೀತ ಅನುಭವವಾಯಿತು. ನನ್ನ ಕೈ ಕಾಲುಗಳು ನಡುಗುತ್ತಿದ್ದವು ಮತ್ತು ತುಂಬಾ ತಣ್ಣಗಾಗಿದ್ದವು. ಆ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ಹೊರಗೆ ಓಡಿದೆ, ಮತ್ತು ಅಷ್ಟರಲ್ಲಿ, ಪವಿತ್ರ ತಾಯಿ ಕಣ್ಮರೆಯಾಗಿದ್ದರು."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "I quickly opened the door and told my younger brother. He became very frightened, and then I called my mother. My mother came.",
      "hi": "मैंने जल्दी से दरवाज़ा खोला और अपने छोटे भाई को बताया. वह बहुत डर गया, और फिर मैंने अपनी माँ को फ़ोन किया. मेरी माँ आ गईं.",
      "ta": "நான் விரைவாக கதவைத் திறந்து என் தம்பியிடம் சொன்னேன். அவன் மிகவும் பயந்துவிட்டான், பிறகு நான் என் அம்மாவை அழைத்தேன். என் அம்மா வந்தார்.",
      "bn": "আমি তাড়াতাড়ি দরজা খুলে আমার ছোট ভাইকে বললাম। সে খুব ভয় পেয়ে গেল, তারপর আমি আমার মাকে ডাকলাম। আমার মা এলেন।",
      "te": "నేను త్వరగా తలుపు తెరిచి నా తమ్ముడికి చెప్పాను. అతను చాలా భయపడ్డాడు, ఆపై నేను నా తల్లికి ఫోన్ చేసాను. నా తల్లి వచ్చింది.",
      "mr": "मी पटकन दार उघडले आणि माझ्या धाकट्या भावाला सांगितले. तो खूप घाबरला आणि मग मी माझ्या आईला फोन केला. माझी आई आली.",
      "fr": "J'ai rapidement ouvert la porte et j'ai prévenu mon petit frère. Il a eu très peur, alors j'ai appelé ma mère. Ma mère est venue.",
      "es": "Abrí la puerta rápidamente y le conté a mi hermano menor. Se asustó mucho, así que llamé a mi madre. Mi madre vino.",
      "zh": "我赶紧打开门告诉弟弟。他吓坏了，然后我打电话给妈妈。妈妈来了。",
      "kn": "ನಾನು ಬೇಗನೆ ಬಾಗಿಲು ತೆರೆದು ನನ್ನ ತಮ್ಮನಿಗೆ ಹೇಳಿದೆ. ಅವನು ತುಂಬಾ ಭಯಭೀತನಾದನು, ಮತ್ತು ನಂತರ ನಾನು ನನ್ನ ತಾಯಿಗೆ ಕರೆ ಮಾಡಿದೆ. ನನ್ನ ತಾಯಿ ಬಂದರು."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "When my mother came, she asked me everything in detail. The Mother I saw was not like the statue that is kept here.",
      "hi": "जब मेरी माँ आईं, तो उन्होंने मुझसे सब कुछ विस्तार से पूछा। मैंने जो माँ देखी, वह यहाँ रखी मूर्ति जैसी नहीं थी।",
      "ta": "என் அம்மா வந்தபோது, அவள் என்னிடம் எல்லாவற்றையும் விரிவாகக் கேட்டாள். நான் பார்த்த அம்மா இங்கே வைக்கப்பட்டுள்ள சிலையைப் போல இல்லை.",
      "bn": "যখন আমার মা এলেন, তিনি আমাকে সবকিছু বিস্তারিতভাবে জিজ্ঞাসা করলেন। আমি যে মাকে দেখেছিলাম তিনি এখানে রাখা মূর্তির মতো ছিলেন না।",
      "te": "నా తల్లి వచ్చినప్పుడు, ఆమె నన్ను ప్రతిదీ వివరంగా అడిగింది. నేను చూసిన తల్లి ఇక్కడ ఉంచబడిన విగ్రహం లాంటిది కాదు.",
      "mr": "जेव्हा माझी आई आली तेव्हा तिने मला सर्वकाही सविस्तर विचारले. मी पाहिलेली आई इथे ठेवलेल्या पुतळ्यासारखी नव्हती.",
      "fr": "Quand ma mère est arrivée, elle m'a tout demandé en détail. La Mère que j'ai vue ne ressemblait pas à la statue qui se trouve ici.",
      "es": "Cuando llegó mi madre, me preguntó todo con detalle. La Madre que vi no se parecía a la estatua que se conserva aquí.",
      "zh": "母亲来的时候，她把所有事情都详细地问了我。我见到的母亲和这里供奉的雕像完全不一样。",
      "kn": "ನನ್ನ ತಾಯಿ ಬಂದಾಗ, ಅವರು ನನ್ನಿಂದ ಎಲ್ಲವನ್ನೂ ವಿವರವಾಗಿ ಕೇಳಿದರು. ನಾನು ನೋಡಿದ ತಾಯಿ ಇಲ್ಲಿ ಇರಿಸಲಾಗಿರುವ ಪ್ರತಿಮೆಯಂತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "She looks like this but the dress was not this color. It was a color like rose and white.",
      "hi": "वह ऐसी दिखती है लेकिन ड्रेस इस रंग की नहीं थी। यह गुलाब और सफेद जैसा रंग था।",
      "ta": "அவள் இப்படித்தான் இருக்கிறாள், ஆனால் உடை இந்த நிறத்தில் இல்லை. அது ரோஜா மற்றும் வெள்ளை போன்ற நிறத்தில் இருந்தது.",
      "bn": "সে দেখতে এরকম, কিন্তু পোশাকটি এই রঙের ছিল না। এটি গোলাপী এবং সাদা রঙের ছিল।",
      "te": "ఆమె ఇలా కనిపిస్తుంది కానీ డ్రెస్ ఈ రంగులో లేదు. అది గులాబీ మరియు తెలుపు రంగులా ఉంది.",
      "mr": "ती अशी दिसते पण ड्रेस या रंगाचा नव्हता. तो गुलाबी आणि पांढऱ्या रंगाचा होता.",
      "fr": "Elle a cette apparence, mais la robe n'était pas de cette couleur. Elle était rose et blanche.",
      "es": "Se ve así, pero el vestido no era de ese color. Era de un color como rosa y blanco.",
      "zh": "她看起来是这个样子，但裙子并不是这个颜色，而是玫瑰色和白色相间的。",
      "kn": "ಅವಳು ಈ ರೀತಿ ಕಾಣುತ್ತಾಳೆ ಆದರೆ ಉಡುಗೆ ಈ ಬಣ್ಣದ್ದಾಗಿರಲಿಲ್ಲ. ಅದು ಗುಲಾಬಿ ಮತ್ತು ಬಿಳಿ ಬಣ್ಣದಂತೆ ಇತ್ತು."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "After I explained everything and my mother understood, in that exam I got very good marks—25 and 24 out of 25",
      "hi": "जब मैंने सब कुछ समझाया और मेरी माँ समझ गईं, तो उस एग्जाम में मुझे बहुत अच्छे मार्क्स मिले—25 में से 25 और 24",
      "ta": "நான் எல்லாவற்றையும் விளக்கி, என் அம்மா புரிந்து கொண்ட பிறகு, அந்தத் தேர்வில் நான் மிகச் சிறந்த மதிப்பெண்களைப் பெற்றேன் - 25க்கு 25 மற்றும் 24.",
      "bn": "আমি সবকিছু ব্যাখ্যা করার পর এবং আমার মা বুঝতে পারার পর, সেই পরীক্ষায় আমি খুব ভালো নম্বর পেয়েছিলাম—25 এর মধ্যে 25 এবং 24।",
      "te": "నేను అన్నీ వివరించిన తర్వాత, నా తల్లి అర్థం చేసుకున్న తర్వాత, ఆ పరీక్షలో నాకు చాలా మంచి మార్కులు వచ్చాయి—25కి 25 మరియు 24",
      "mr": "मी सगळं समजावून सांगितल्यानंतर आणि आईने समजावून सांगितल्यानंतर, त्या परीक्षेत मला खूप चांगले गुण मिळाले - 25 पैकी 25 आणि 24.",
      "fr": "Après avoir tout expliqué et que ma mère ait compris, j'ai obtenu d'excellentes notes à cet examen : 25 et 24 sur 25.",
      "es": "Después de explicarle todo y que mi madre lo entendiera, en ese examen saqué muy buenas notas: 25 y 24 de 25.",
      "zh": "在我解释清楚所有事情，并且我母亲理解之后，那次考试我考得很好——25分和24分(满分25分)。",
      "kn": "ನಾನು ಎಲ್ಲವನ್ನೂ ವಿವರಿಸಿದ ನಂತರ ಮತ್ತು ನನ್ನ ತಾಯಿಗೆ ಅರ್ಥವಾಯಿತು, ಆ ಪರೀಕ್ಷೆಯಲ್ಲಿ ನನಗೆ ತುಂಬಾ ಒಳ್ಳೆಯ ಅಂಕಗಳು ಬಂದವು—25 ರಲ್ಲಿ 25 ಮತ್ತು 24 ಅಂಕಗಳು."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "Those were the marks I got in both Sanskrit and Hindi. I thank the Blessed Mother and Jesus.",
      "hi": "ये वो नंबर थे जो मुझे संस्कृत और हिंदी दोनों में मिले। मैं धन्य माता और यीशु को धन्यवाद देता हूँ।",
      "ta": "அவை சமஸ்கிருதம் மற்றும் இந்தி இரண்டிலும் நான் பெற்ற மதிப்பெண்கள். ஆசீர்வதிக்கப்பட்ட தாய்க்கும் இயேசுவுக்கும் நான் நன்றி கூறுகிறேன்.",
      "bn": "সংস্কৃত এবং হিন্দি উভয় ভাষাতেই আমি এই নম্বর পেয়েছি। আমি ধন্য মা এবং যীশুকে ধন্যবাদ জানাই।",
      "te": "అవి సంస్కృతం మరియు హిందీ రెండింటిలోనూ నాకు వచ్చిన మార్కులు. నేను పవిత్ర తల్లి మరియు యేసుకు కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "संस्कृत आणि हिंदी दोन्हीमध्ये मला मिळालेले हे गुण होते. मी धन्य आई आणि येशूचे आभार मानतो.",
      "fr": "Voici les notes que j'ai obtenues en sanskrit et en hindi. Je remercie la Vierge Marie et Jésus.",
      "es": "Esas fueron las notas que obtuve tanto en sánscrito como en hindi. Agradezco a la Santísima Madre y a Jesús.",
      "zh": "这是我梵语和印地语的成绩。感谢圣母玛利亚和耶稣。",
      "kn": "ಸಂಸ್ಕೃತ ಮತ್ತು ಹಿಂದಿ ಎರಡರಲ್ಲೂ ನಾನು ಪಡೆದ ಅಂಕಗಳು ಅವು. ನಾನು ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "From the Gospel of Matthew, chapter 20, verses 30 to 34: \"When two blind men sitting by the roadside heard that Jesus was passing by,",
      "hi": "मैथ्यू के सुसमाचार से, अध्याय 20, वचन 30 से 34: \"जब सड़क के किनारे बैठे दो अंधे आदमियों ने सुना कि यीशु वहाँ से जा रहे हैं,",
      "ta": "மத்தேயு நற்செய்தியிலிருந்து, அதிகாரம் 20, வசனங்கள் 30 முதல் 34 வரை: \"சாலையோரத்தில் அமர்ந்திருந்த இரண்டு குருடர்கள் இயேசு அந்த வழியாக நடந்து செல்கிறார் என்று கேள்விப்பட்டபோது,",
      "bn": "মথির সুসমাচার, অধ্যায় 20, পদ 30 থেকে 34 থেকে: \"রাস্তার ধারে বসে থাকা দুজন অন্ধ যখন শুনল যে যীশু সেই পথ দিয়ে যাচ্ছেন,",
      "te": "మత్తయి సువార్త, 20వ అధ్యాయం, 30 నుండి 34 వచనాలు: \"మార్గపు పక్కన కూర్చున్న ఇద్దరు గ్రుడ్డివారు యేసు ఆ దారిన పోతున్నాడని విని,",
      "mr": "मत्तयाच्या शुभवर्तमानातून, अध्याय 20, वचन 30 ते 34: \"जेव्हा रस्त्याच्या कडेला बसलेल्या दोन आंधळ्यांनी ऐकले की येशू तेथून जात आहे,",
      "fr": "D'après l'Évangile selon Matthieu, chapitre 20, versets 30 à 34 : « Deux aveugles assis au bord du chemin entendirent que Jésus passait,",
      "es": "Del Evangelio de Mateo, capítulo 20, versículos 30 al 34: \"Cuando dos ciegos que estaban sentados junto al camino oyeron que Jesús pasaba,",
      "zh": "出自马太圣福音第20章30至34节:“两个瞎子坐在路旁，听见耶稣经过，",
      "kn": "ಮತ್ತಾಯನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 20, ವಚನಗಳು 30 ರಿಂದ 34: \"ರಸ್ತೆಯ ಪಕ್ಕದಲ್ಲಿ ಕುಳಿತಿದ್ದ ಇಬ್ಬರು ಕುರುಡರು ಯೇಸು ಹಾದುಹೋಗುತ್ತಿದ್ದಾರೆಂದು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "they cried out loudly, “Lord, Son of David, have mercy on us.” Jesus stopped,",
      "hi": "वे ज़ोर से चिल्लाए, “हे प्रभु, दाऊद की संतान, हम पर दया कर।” यीशु रुक गए,",
      "ta": "அவர்கள் சத்தமாக, \"ஆண்டவரே, தாவீதின் குமாரனே, எங்களுக்கு இரங்கும்\" என்று கூப்பிட்டார்கள். இயேசு நின்று,",
      "bn": "তারা জোরে চিৎকার করে বলল, “প্রভু, দায়ূদের পুত্র, আমাদের প্রতি দয়া করুন।” যীশু থামলেন,",
      "te": "వారు బిగ్గరగా, “ప్రభువా, దావీదు కుమారుడా, మమ్మును కరుణింపుము” అని కేకలు వేశారు. యేసు ఆగిపోయాడు,",
      "mr": "ते मोठ्याने ओरडून म्हणाले, “प्रभु, दाविदाच्या पुत्रा, आमच्यावर दया करा.” येशू थांबला.",
      "fr": "ils crièrent à haute voix : « Seigneur, Fils de David, aie pitié de nous ! » Jésus s'arrêta,",
      "es": "gritaron a gran voz: «Señor, Hijo de David, ten misericordia de nosotros». Jesús se detuvo,",
      "zh": "他们大声喊叫说:“主啊，大卫的子孙，可怜我们吧！”耶稣停了下来，",
      "kn": "ಅವರು, “ಕರ್ತನೇ, ದಾವೀದನ ಕುಮಾರನೇ, ನಮ್ಮ ಮೇಲೆ ಕರುಣಿಸು” ಎಂದು ಗಟ್ಟಿಯಾಗಿ ಕೂಗಿದರು. ಯೇಸು ನಿಲ್ಲಿಸಿದನು."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "called them, and asked, “What do you want me to do for you?” They replied, “Lord, we want our eyes to be opened.” Moved with compassion,",
      "hi": "ने उन्हें बुलाया और पूछा, “तुम क्या चाहते हो कि मैं तुम्हारे लिए करूँ?” उन्होंने जवाब दिया, “हे प्रभु, हम चाहते हैं कि हमारी आँखें खुल जाएँ।” दया से भरकर,",
      "ta": "அவர்களை அழைத்து, \"நான் உங்களுக்கு என்ன செய்ய வேண்டும் என்று விரும்புகிறீர்கள்?\" என்று கேட்டார். அவர்கள், \"ஆண்டவரே, எங்கள் கண்கள் திறக்கப்பட வேண்டும் என்று நாங்கள் விரும்புகிறோம்\" என்று பதிலளித்தனர். இரக்கத்தால் தூண்டப்பட்டு,",
      "bn": "তাদের ডেকে জিজ্ঞাসা করলেন, “তোমরা কি চাও আমি তোমাদের জন্য কি করি?” তারা উত্তর দিলেন, “প্রভু, আমরা চাই আমাদের চোখ খুলে যাক।” করুণায় উদ্বেলিত হয়ে,",
      "te": "వారిని పిలిచి, “మీ కోసం నేను ఏమి చేయమని మీరు కోరుకుంటున్నారు?” అని అడిగాడు. వారు, “ప్రభూ, మా కళ్ళు తెరవబడాలని మేము కోరుకుంటున్నాము” అని జవాబిచ్చారు. కరుణతో కదిలిపోయారు,",
      "mr": "त्यांना बोलावून विचारले, “मी तुमच्यासाठी काय करावे अशी तुमची इच्छा आहे?” त्यांनी उत्तर दिले, “प्रभु, आमचे डोळे उघडावेत अशी आमची इच्छा आहे.” करुणेने प्रेरित झाले,",
      "fr": "les appela et leur demanda : « Que voulez-vous que je fasse pour vous ? » Ils répondirent : « Seigneur, nous voulons que nos yeux s’ouvrent. » Ému de compassion,",
      "es": "Los llamó y les preguntó: “¿Qué quieren que haga por ustedes?”. Ellos respondieron: “Señor, queremos que se nos abran los ojos”. Movidos por la compasión,",
      "zh": "叫他们过来，问:“你们想让我为你们做什么？”他们回答说:“主啊，我们想睁开眼睛。”耶稣动了怜悯之心，",
      "kn": "ಅವರನ್ನು ಕರೆದು, “ನಾನು ನಿಮಗಾಗಿ ಏನು ಮಾಡಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಿ?” ಎಂದು ಕೇಳಿದರು. ಅವರು, “ಕರ್ತನೇ, ನಮ್ಮ ಕಣ್ಣುಗಳು ತೆರೆಯಲ್ಪಡಬೇಕೆಂದು ನಾವು ಬಯಸುತ್ತೇವೆ” ಎಂದು ಉತ್ತರಿಸಿದರು. ಕರುಣೆಯಿಂದ ಪ್ರೇರಿತರಾಗಿ,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "Jesus touched their eyes. Immediately they received their sight, and they followed Him.\"",
      "hi": "यीशु ने उनकी आँखों को छुआ। वे तुरंत देखने लगे, और उसके पीछे हो लिए।",
      "ta": "இயேசு அவர்களுடைய கண்களைத் தொட்டார். உடனே அவர்கள் பார்வையடைந்து, அவரைப் பின்தொடர்ந்தார்கள்.\"",
      "bn": "যীশু তাদের চোখ স্পর্শ করলেন। তখনই তারা দৃষ্টিশক্তি লাভ করল এবং তাঁর পিছনে পিছনে গেল।\"",
      "te": "యేసు వారి కళ్ళను ముట్టాడు. వెంటనే వారికి చూపు వచ్చింది, మరియు వారు ఆయనను అనుసరించారు.",
      "mr": "येशूने त्यांच्या डोळ्यांना स्पर्श केला. लगेच त्यांना दृष्टी आली आणि ते त्याच्यामागे गेले.",
      "fr": "Jésus leur toucha les yeux. Aussitôt, ils recouvrèrent la vue et ils le suivirent.",
      "es": "Jesús les tocó los ojos. Al instante recobraron la vista y lo siguieron.",
      "zh": "耶稣摸了他们的眼睛，他们立刻就能看见了，就跟随了他。",
      "kn": "ಯೇಸು ಅವರ ಕಣ್ಣುಗಳನ್ನು ಮುಟ್ಟಿದನು. ತಕ್ಷಣವೇ ಅವರಿಗೆ ದೃಷ್ಟಿ ಬಂತು, ಮತ್ತು ಅವರು ಆತನನ್ನು ಹಿಂಬಾಲಿಸಿದರು."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "Dear brothers and sisters, Honey here first shared at this altar the testimony about the eyesight her child received.",
      "hi": "प्यारे भाइयों और बहनों, हनी ने सबसे पहले इस वेदी पर अपने बच्चे को मिली आंखों की रोशनी के बारे में अपनी गवाही दी।",
      "ta": "அன்பான சகோதர சகோதரிகளே, ஹனி தனது குழந்தை பெற்ற பார்வை பற்றிய சாட்சியத்தை முதலில் இந்த பலிபீடத்தில் பகிர்ந்து கொண்டார்.",
      "bn": "প্রিয় ভাই ও বোনেরা, হানি এখানেই প্রথম এই বেদীতে তার সন্তানের দৃষ্টিশক্তি সম্পর্কে সাক্ষ্য দিয়েছিলেন।",
      "te": "ప్రియమైన సహోదర సహోదరీలారా, హనీ ఇక్కడ మొదట ఈ బలిపీఠం వద్ద తన బిడ్డ పొందిన కంటి చూపు గురించి సాక్ష్యాన్ని పంచుకుంది.",
      "mr": "प्रिय बंधू आणि भगिनींनो, हनीने पहिल्यांदा या वेदीवर तिच्या मुलाला मिळालेल्या दृष्टीबद्दलची साक्ष दिली.",
      "fr": "Chers frères et sœurs, Honey a d'abord témoigné sur cet autel de la vue que son enfant a reçue.",
      "es": "Queridos hermanos y hermanas, Honey compartió por primera vez en este altar el testimonio acerca de la vista que recibió su hijo.",
      "zh": "亲爱的弟兄姐妹们，Honey 首先在这个祭坛上分享了她的孩子重见光明的见证。",
      "kn": "ಪ್ರಿಯ ಸಹೋದರ ಸಹೋದರಿಯರೇ, ಹನಿ ಇಲ್ಲಿ ಮೊದಲು ತನ್ನ ಮಗುವಿಗೆ ದೊರೆತ ದೃಷ್ಟಿಯ ಬಗ್ಗೆ ಈ ಬಲಿಪೀಠದಲ್ಲಿ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಳು."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "Nearly 99 percent of the vision in one eye was lost, and the child was seeing everything only with one eye.",
      "hi": "एक आँख की लगभग 99 प्रतिशत रोशनी चली गई थी, और बच्चा सब कुछ सिर्फ़ एक आँख से देख पा रहा था।",
      "ta": "ஒரு கண்ணில் கிட்டத்தட்ட 99 சதவீத பார்வை இழந்துவிட்டது, குழந்தை ஒரு கண்ணால் மட்டுமே எல்லாவற்றையும் பார்க்கிறது.",
      "bn": "এক চোখের প্রায় 99 শতাংশ দৃষ্টিশক্তি হারিয়ে গিয়েছিল, এবং শিশুটি কেবল একটি চোখ দিয়ে সবকিছু দেখতে পাচ্ছিল।",
      "te": "ఒక కంటిలో దాదాపు 99 శాతం చూపు పోయింది, మరియు ఆ పిల్లవాడు ఒక కన్నుతో మాత్రమే ప్రతిదీ చూస్తున్నాడు.",
      "mr": "एका डोळ्यातील जवळजवळ 99 टक्के दृष्टी गेली होती आणि मुलाला फक्त एकाच डोळ्याने सर्व काही दिसत होते.",
      "fr": "Près de 99 % de la vision d'un œil avait été perdue, et l'enfant ne voyait tout qu'avec un seul œil.",
      "es": "Casi el 99 por ciento de la visión en un ojo se perdió y el niño veía todo sólo con un ojo.",
      "zh": "一只眼睛几乎丧失了 99% 的视力，孩子只能用一只眼睛看东西。",
      "kn": "ಒಂದು ಕಣ್ಣಿನಲ್ಲಿ ಸುಮಾರು ಶೇ. 99 ರಷ್ಟು ದೃಷ್ಟಿ ನಷ್ಟವಾಗಿತ್ತು, ಮತ್ತು ಮಗುವು ಒಂದೇ ಕಣ್ಣಿನಿಂದ ಎಲ್ಲವನ್ನೂ ನೋಡುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "Even with treatment, the doctors said that regaining the vision would be very difficult. In such a situation, the mother and daughter came here to the holy presence of the Mother of Kreupasanam,",
      "hi": "इलाज के बाद भी डॉक्टरों ने कहा कि आंखों की रोशनी वापस पाना बहुत मुश्किल होगा। ऐसे में मां और बेटी यहां कृउपासनम की मां के पवित्र दर्शन के लिए आईं।",
      "ta": "சிகிச்சை அளித்தாலும், பார்வையை மீண்டும் பெறுவது மிகவும் கடினம் என்று மருத்துவர்கள் கூறினர். அத்தகைய சூழ்நிலையில், தாயும் மகளும் க்ருபாசனம் தாயாரின் புனித சன்னதிக்கு இங்கு வந்தனர்.",
      "bn": "চিকিৎসার পরেও, ডাক্তাররা বলেছিলেন যে দৃষ্টিশক্তি ফিরে পাওয়া খুব কঠিন হবে। এমন পরিস্থিতিতে, মা এবং মেয়ে এখানে ক্রেউপাসনমের মাতার পবিত্র উপস্থিতিতে এসেছিলেন,",
      "te": "చికిత్స చేసినా కూడా, దృష్టిని తిరిగి పొందడం చాలా కష్టమని వైద్యులు చెప్పారు. అటువంటి పరిస్థితిలో, తల్లి మరియు కుమార్తె క్రూపాసనమాత పవిత్ర సన్నిధికి ఇక్కడకు వచ్చారు,",
      "mr": "उपचार करूनही, डॉक्टरांनी सांगितले की दृष्टी परत मिळवणे खूप कठीण होईल. अशा परिस्थितीत, आई आणि मुलगी येथे क्रेउपासनमच्या आईच्या पवित्र उपस्थितीत आल्या,",
      "fr": "Malgré le traitement, les médecins ont déclaré qu'il serait très difficile de recouvrer la vue. Dans cette situation, la mère et la fille sont venues ici, en la sainte présence de la Mère de Kreupasanam.",
      "es": "Incluso con tratamiento, los médicos dijeron que recuperar la visión sería muy difícil. En tal situación, la madre y la hija acudieron a la santa presencia de la Madre de Kreupasanam.",
      "zh": "医生说，即使接受治疗，恢复视力也非常困难。在这种情况下，母女俩来到克鲁帕萨南圣母的圣地。",
      "kn": "ಚಿಕಿತ್ಸೆ ಪಡೆದರೂ ಸಹ, ದೃಷ್ಟಿ ಮರಳಿ ಪಡೆಯುವುದು ತುಂಬಾ ಕಷ್ಟ ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು. ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ತಾಯಿ ಮತ್ತು ಮಗಳು ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಪವಿತ್ರ ಸನ್ನಿಧಿಗೆ ಇಲ್ಲಿಗೆ ಬಂದರು,"
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "took the covenant, offered the child’s intention, and prayed.",
      "hi": "वाचा ली, बच्चे का इरादा बताया, और प्रार्थना की।",
      "ta": "உடன்படிக்கையை எடுத்து, குழந்தையின் நோக்கத்தை முன்வைத்து, ஜெபித்தான்.",
      "bn": "অঙ্গীকার গ্রহণ করলেন, সন্তানের ইচ্ছা প্রকাশ করলেন এবং প্রার্থনা করলেন।",
      "te": "ఒడంబడికను తీసుకొని, పిల్లవాడి ఉద్దేశ్యాన్ని అందించి, ప్రార్థించాడు.",
      "mr": "ने करार घेतला, मुलाचा हेतू सादर केला आणि प्रार्थना केली.",
      "fr": "prit l'alliance, offrit l'intention de l'enfant et pria.",
      "es": "tomó el pacto, ofreció la intención del niño y oró.",
      "zh": "立约，表达孩子的意愿，并祈祷。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡು, ಮಗುವಿನ ಉದ್ದೇಶವನ್ನು ಅರ್ಪಿಸಿ, ಪ್ರಾರ್ಥಿಸಿದನು."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "Realizing that receiving sight was extremely difficult, the mother entrusted this great intention into the hands of the Blessed Mother.",
      "hi": "यह महसूस करते हुए कि दृष्टि प्राप्त करना बहुत कठिन था, माँ ने इस महान इरादे को धन्य माँ के हाथों में सौंप दिया।",
      "ta": "பார்வை பெறுவது மிகவும் கடினம் என்பதை உணர்ந்த தாய், இந்த மகத்தான நோக்கத்தை ஆசீர்வதிக்கப்பட்ட அன்னையின் கைகளில் ஒப்படைத்தார்.",
      "bn": "দৃষ্টিশক্তি লাভ অত্যন্ত কঠিন বুঝতে পেরে, মা এই মহান উদ্দেশ্যটি ধন্য মায়ের হাতে অর্পণ করলেন।",
      "te": "చూపు పొందడం చాలా కష్టమని గ్రహించి, తల్లి ఈ గొప్ప ఉద్దేశ్యాన్ని పవిత్ర తల్లి చేతుల్లోకి అప్పగించింది.",
      "mr": "दृष्टी प्राप्त करणे अत्यंत कठीण आहे हे ओळखून, आईने हा महान हेतू धन्य आईच्या हाती सोपवला.",
      "fr": "Sachant qu’il était extrêmement difficile de recouvrer la vue, la mère confia cette grande intention entre les mains de la Sainte Vierge.",
      "es": "Al darse cuenta de que recibir la vista era extremadamente difícil, la madre confió esta gran intención en las manos de la Santísima Madre.",
      "zh": "母亲意识到获得视力极其困难，便将这个伟大的愿望托付给了圣母玛利亚。",
      "kn": "ದೃಷ್ಟಿ ಪಡೆಯುವುದು ಅತ್ಯಂತ ಕಷ್ಟಕರವೆಂದು ಅರಿತು, ತಾಯಿ ಈ ಮಹಾನ್ ಉದ್ದೇಶವನ್ನು ಪೂಜ್ಯ ತಾಯಿಯ ಕೈಗೆ ಒಪ್ಪಿಸಿದರು."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "By using the covenant items and continuously participating in the covenant meditation of the Father fully surrendering to the Mother,",
      "hi": "वाचा की चीज़ों का इस्तेमाल करके और पिता के वाचा ध्यान में लगातार हिस्सा लेकर, पूरी तरह से माता के सामने सरेंडर करके,",
      "ta": "உடன்படிக்கைப் பொருட்களைப் பயன்படுத்துவதன் மூலமும், தந்தையின் உடன்படிக்கை தியானத்தில் தொடர்ந்து பங்கேற்பதன் மூலமும், தாய்க்கு முழுமையாக சரணடைவதன் மூலமும்,",
      "bn": "চুক্তির জিনিসপত্র ব্যবহার করে এবং পিতার সম্পূর্ণরূপে মায়ের কাছে আত্মসমর্পণের চুক্তির ধ্যানে ক্রমাগত অংশগ্রহণ করে,",
      "te": "నిబంధన వస్తువులను ఉపయోగించడం ద్వారా మరియు తల్లికి పూర్తిగా లొంగిపోయే తండ్రి నిబంధన ధ్యాన ప్రార్థనలో నిరంతరం పాల్గొనడం ద్వారా,",
      "mr": "कराराच्या वस्तूंचा वापर करून आणि पित्याच्या आईला पूर्णपणे शरण जाण्याच्या कराराच्या ध्यानात सतत सहभागी होऊन,",
      "fr": "En utilisant les objets de l'alliance et en participant continuellement à la méditation de l'alliance du Père se soumettant pleinement à la Mère,",
      "es": "Al usar los elementos del pacto y participar continuamente en la meditación del pacto del Padre entregándose completamente a la Madre,",
      "zh": "通过使用圣约物品，并持续参与圣父的圣约冥想，完全臣服于圣母，",
      "kn": "ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಮತ್ತು ತಂದೆಯು ತಾಯಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಶರಣಾಗುವ ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ನಿರಂತರವಾಗಿ ಭಾಗವಹಿಸುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "the vision of that eye was restored, and the doctors themselves certified that the eyesight had returned.",
      "hi": "उस आँख की रोशनी वापस आ गई, और डॉक्टरों ने खुद सर्टिफ़ाई किया कि आँखों की रोशनी वापस आ गई है।",
      "ta": "அந்தக் கண்ணின் பார்வை மீட்டெடுக்கப்பட்டது, மேலும் மருத்துவர்களே பார்வை திரும்பியதாகச் சான்றளித்தனர்.",
      "bn": "সেই চোখের দৃষ্টিশক্তি ফিরে পেল, এবং ডাক্তাররা নিজেরাই প্রমাণ করলেন যে দৃষ্টিশক্তি ফিরে এসেছে।",
      "te": "ఆ కంటి చూపు పునరుద్ధరించబడింది మరియు వైద్యులు స్వయంగా కంటి చూపు తిరిగి వచ్చిందని ధృవీకరించారు.",
      "mr": "त्या डोळ्याची दृष्टी परत आली आणि डॉक्टरांनी स्वतःच प्रमाणित केले की दृष्टी परत आली आहे.",
      "fr": "la vision de cet œil fut rétablie, et les médecins eux-mêmes certifièrent que la vue était revenue.",
      "es": "la visión de aquel ojo fue restaurada, y los mismos médicos certificaron que la vista había regresado.",
      "zh": "那只眼睛的视力恢复了，医生们也证实视力已经恢复了。",
      "kn": "ಆ ಕಣ್ಣಿನ ದೃಷ್ಟಿ ಮರಳಿ ಬಂದಿತು ಮತ್ತು ವೈದ್ಯರು ಸ್ವತಃ ದೃಷ್ಟಿ ಮರಳಿ ಬಂದಿದೆ ಎಂದು ಪ್ರಮಾಣೀಕರಿಸಿದರು."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "Beloved ones, even today the power of God is at work. Even today, God continues to give reminders and experiences—through signs and encounters, saying, “I am with you,” to those who live surrendered to God.",
      "hi": "प्यारे लोगों, आज भी देव की शक्ति काम कर रही है। आज भी, देव उन लोगों को याद दिलाते रहते हैं और अनुभव देते हैं—चिन्हों और मुलाकातों के ज़रिए, और कहते हैं, “मैं तुम्हारे साथ हूँ,” जो देव के प्रति समर्पित होकर जीते हैं।",
      "ta": "அன்பானவர்களே, இன்றும் கூட கடவுளின் சக்தி செயல்படுகிறது. இன்றும் கூட, கடவுளிடம் சரணடைந்து வாழ்பவர்களுக்கு, அடையாளங்கள் மற்றும் சந்திப்புகள் மூலம், \"நான் உங்களுடன் இருக்கிறேன்\" என்று கூறி, இறைவன் தொடர்ந்து நினைவூட்டல்களையும் அனுபவங்களையும் அளித்து வருகிறார்.",
      "bn": "প্রিয় বন্ধুরা, আজও ঈশ্বরের শক্তি কাজ করছে। আজও, ঈশ্বর স্মরণ করিয়ে দিচ্ছেন এবং অভিজ্ঞতা দিচ্ছেন - লক্ষণ এবং সাক্ষাতের মাধ্যমে, যারা ঈশ্বরের কাছে আত্মসমর্পণ করে বেঁচে আছেন তাদের \"আমি তোমাদের সাথে আছি\" বলে।",
      "te": "ప్రియులారా, నేటికీ దేవుని శక్తి పనిచేస్తోంది. నేటికీ, దేవుడు జ్ఞాపికలు మరియు అనుభవాలను - దేవునికి లొంగిపోయి జీవించే వారికి సంకేతాలు మరియు సమావేశాల ద్వారా, \"నేను మీతో ఉన్నాను\" అని చెబుతూనే ఉన్నాడు.",
      "mr": "प्रिय मित्रांनो, आजही देवाची शक्ती कार्यरत आहे. आजही, देव देवाला समर्पित राहणाऱ्यांना आठवणी आणि अनुभव देत आहे - चिन्हे आणि भेटींद्वारे, \"मी तुमच्यासोबत आहे\" असे म्हणत आहे.",
      "fr": "Bien-aimés, aujourd’hui encore la puissance de Dieu est à l’œuvre. Aujourd’hui encore, Dieu continue de donner des signes et des expériences – par des manifestations et des rencontres – en disant : « Je suis avec vous », à ceux qui vivent en se soumettant à lui.",
      "es": "Amados, aún hoy el poder de Dios obra. Incluso hoy, Dios continúa dando recordatorios y experiencias —mediante señales y encuentros—, diciendo: «Estoy con ustedes» a quienes viven entregados a Dios.",
      "zh": "亲爱的弟兄姊妹们，即使在今天，神的大能依然运行。即使在今天，神仍然通过神迹和相遇，不断地提醒和赐予经历，向那些顺服于神的人说:“我与你们同在。”",
      "kn": "ಪ್ರಿಯರೇ, ಇಂದಿಗೂ ದೇವರ ಶಕ್ತಿ ಕೆಲಸ ಮಾಡುತ್ತಿದೆ. ಇಂದಿಗೂ ಸಹ, ದೇವರು ದೇವರಿಗೆ ಶರಣಾಗಿ ಬದುಕುವವರಿಗೆ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಮುಖಾಮುಖಿಗಳ ಮೂಲಕ \"ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ\" ಎಂದು ಹೇಳುವ ಮೂಲಕ ಜ್ಞಾಪನೆಗಳು ಮತ್ತು ಅನುಭವಗಳನ್ನು ನೀಡುತ್ತಲೇ ಇದ್ದಾನೆ."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "The child also specifically testified about the vision she received—seeing the Blessed Mother in person, and the moments when the Blessed Mother touched her, embraced her, and blessed her.",
      "hi": "बच्ची ने खास तौर पर उस दर्शन के बारे में भी बताया जो उसे मिला था—साक्षात् धन्य माता को देखना, और वे पल जब धन्य माता ने उसे छुआ, गले लगाया और आशीर्वाद दिया।",
      "ta": "அந்தக் குழந்தை தான் பெற்ற தரிசனத்தைப் பற்றியும் குறிப்பாக சாட்சியமளித்தது - ஆசீர்வதிக்கப்பட்ட தாயை நேரில் கண்டது, மற்றும் ஆசீர்வதிக்கப்பட்ட தாய் அவளைத் தொட்டு, கட்டிப்பிடித்து, அவளை ஆசீர்வதித்த தருணங்கள்.",
      "bn": "শিশুটি তার প্রাপ্ত দর্শনের বিষয়েও স্পষ্টভাবে সাক্ষ্য দিয়েছে - ধন্য মাকে ব্যক্তিগতভাবে দেখা, এবং সেই মুহূর্তগুলি যখন ধন্য মা তাকে স্পর্শ করেছিলেন, আলিঙ্গন করেছিলেন এবং আশীর্বাদ করেছিলেন।",
      "te": "ఆ చిన్నారి తనకు లభించిన దర్శనం గురించి ప్రత్యేకంగా సాక్ష్యమిచ్చింది - పవిత్ర తల్లిని ప్రత్యక్షంగా చూడటం, పవిత్ర తల్లి ఆమెను తాకిన, ఆలింగనం చేసుకున్న మరియు ఆమెను ఆశీర్వదించిన క్షణాలు.",
      "mr": "त्या मुलाने तिला मिळालेल्या दृष्टान्ताबद्दल देखील विशेषतः साक्ष दिली - धन्य आईला प्रत्यक्ष पाहणे आणि धन्य आईने तिला स्पर्श केला, तिला मिठी मारली आणि आशीर्वाद दिला ते क्षण.",
      "fr": "L’enfant a également témoigné en détail de la vision qu’elle a reçue : voir la Sainte Vierge en personne et les moments où la Sainte Vierge l’a touchée, l’a embrassée et l’a bénie.",
      "es": "La niña también testificó específicamente sobre la visión que recibió: ver a la Santísima Madre en persona, y los momentos en que la Santísima Madre la tocó, la abrazó y la bendijo.",
      "zh": "这名儿童还特别作证说，她看到了圣母玛利亚的异象——圣母玛利亚亲自触摸她、拥抱她、祝福她的时刻。",
      "kn": "ಆ ಮಗುವು ತಾನು ಪಡೆದ ದರ್ಶನದ ಬಗ್ಗೆ ನಿರ್ದಿಷ್ಟವಾಗಿ ಸಾಕ್ಷ್ಯ ನುಡಿದಳು - ಪೂಜ್ಯ ತಾಯಿಯನ್ನು ಪ್ರತ್ಯಕ್ಷವಾಗಿ ನೋಡುವುದು, ಮತ್ತು ಪೂಜ್ಯ ತಾಯಿ ಅವಳನ್ನು ಮುಟ್ಟಿದ, ಅಪ್ಪಿಕೊಂಡ ಮತ್ತು ಆಶೀರ್ವದಿಸಿದ ಕ್ಷಣಗಳು."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "We read in the Word that elders will see dreams, children will receive visions, and young men and women will prophesy. The Word never tells us things that do not happen.",
      "hi": "हम वचन में पढ़ते हैं कि बुज़ुर्ग सपने देखेंगे, बच्चों को दर्शन होंगे, और जवान लड़के और लड़कियाँ भविष्यवाणी करेंगे। वचन हमें कभी ऐसी बातें नहीं बताता जो होती ही नहीं।",
      "ta": "மூப்பர்கள் கனவுகளைக் காண்பார்கள், குழந்தைகள் தரிசனங்களைப் பெறுவார்கள், இளைஞர்களும் பெண்களும் தீர்க்கதரிசனம் கூறுவார்கள் என்று நாம் வேதத்தில் வாசிக்கிறோம். நடக்காத விஷயங்களை வேதம் ஒருபோதும் நமக்குச் சொல்வதில்லை.",
      "bn": "আমরা বাক্যে পড়ি যে বয়স্করা স্বপ্ন দেখবে, শিশুরা দর্শন পাবে এবং যুবক-যুবতীরা ভাববাণী করবে। বাক্য কখনও আমাদের এমন কিছু বলে না যা ঘটে না।",
      "te": "పెద్దలు కలలు చూస్తారని, పిల్లలు దర్శనాలు పొందుతారని, యువకులు మరియు స్త్రీలు ప్రవచిస్తారని మనం వాక్యంలో చదువుతాము. జరగని విషయాలను వాక్యం ఎప్పుడూ మనకు చెప్పదు.",
      "mr": "आपण वचनात वाचतो की वडीलधारी स्वप्ने पाहतील, मुलांना दृष्टांत मिळतील आणि तरुण पुरुष आणि स्त्रिया भविष्यवाणी करतील. वचन आपल्याला कधीही अशा गोष्टी सांगत नाही ज्या घडत नाहीत.",
      "fr": "Nous lisons dans la Parole que les anciens auront des songes, les enfants des visions, et les jeunes gens et les jeunes filles prophétiseront. La Parole ne nous annonce jamais des choses qui n’arrivent pas.",
      "es": "Leemos en la Palabra que los ancianos verán sueños, los niños recibirán visiones y los jóvenes profetizarán. La Palabra nunca nos dice cosas que no suceden.",
      "zh": "圣经上说，长老会做梦，孩童会领受异象，青年男女会说预言。圣经从不预言不会发生的事情。",
      "kn": "ಹಿರಿಯರು ಕನಸುಗಳನ್ನು ನೋಡುತ್ತಾರೆ, ಮಕ್ಕಳು ದರ್ಶನಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ ಮತ್ತು ಯುವಕರು ಮತ್ತು ಮಹಿಳೆಯರು ಪ್ರವಾದಿಸುತ್ತಾರೆ ಎಂದು ನಾವು ವಾಕ್ಯದಲ್ಲಿ ಓದುತ್ತೇವೆ. ಸಂಭವಿಸದ ವಿಷಯಗಳನ್ನು ವಾಕ್ಯವು ಎಂದಿಗೂ ನಮಗೆ ಹೇಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "At all times, when the working of the Spirit of God flows into us—beyond human thoughts, beyond logic, and beyond the ordinary activities of daily life—the presence of God leads us into great things.",
      "hi": "हर समय, जब देव की आत्मा का काम हमारे अंदर बहता है—इंसानी सोच से परे, लॉजिक से परे, और रोज़मर्रा की ज़िंदगी के आम कामों से परे—देव की मौजूदगी हमें बड़ी चीज़ों की ओर ले जाती है।",
      "ta": "எல்லா நேரங்களிலும், கடவுளின் ஆவியின் செயல்பாடு நமக்குள் பாயும் போது - மனித எண்ணங்களுக்கு அப்பால், தர்க்கத்திற்கு அப்பால், அன்றாட வாழ்க்கையின் சாதாரண செயல்பாடுகளுக்கு அப்பால் - கடவுளின் பிரசன்னம் நம்மை பெரிய விஷயங்களுக்குள் அழைத்துச் செல்கிறது.",
      "bn": "সর্বদা, যখন ঈশ্বরের আত্মার কর্মকাণ্ড আমাদের মধ্যে প্রবাহিত হয়—মানুষের চিন্তাভাবনার বাইরে, যুক্তির বাইরে এবং দৈনন্দিন জীবনের সাধারণ কার্যকলাপের বাইরে—ঈশ্বরের উপস্থিতি আমাদের মহান জিনিসের দিকে নিয়ে যায়।",
      "te": "అన్ని సమయాల్లో, దేవుని ఆత్మ మనలోకి ప్రవహించినప్పుడు - మానవ ఆలోచనలకు అతీతంగా, తర్కానికి అతీతంగా, మరియు దైనందిన జీవితంలోని సాధారణ కార్యకలాపాలకు అతీతంగా - దేవుని సన్నిధి మనల్ని గొప్ప విషయాలలోకి నడిపిస్తుంది.",
      "mr": "प्रत्येक वेळी, जेव्हा देवाच्या आत्म्याचे कार्य आपल्यात वाहते - मानवी विचारांच्या पलीकडे, तर्काच्या पलीकडे आणि दैनंदिन जीवनातील सामान्य क्रियाकलापांच्या पलीकडे - देवाची उपस्थिती आपल्याला महान गोष्टींकडे घेऊन जाते.",
      "fr": "À tout moment, lorsque l’action de l’Esprit de Dieu se déverse en nous — au-delà des pensées humaines, au-delà de la logique et au-delà des activités ordinaires de la vie quotidienne — la présence de Dieu nous conduit vers de grandes choses.",
      "es": "En todo momento, cuando la obra del Espíritu de Dios fluye en nosotros, más allá de los pensamientos humanos, más allá de la lógica y más allá de las actividades ordinarias de la vida diaria, la presencia de Dios nos conduce a grandes cosas.",
      "zh": "无论何时，当神的灵在我们里面运行——超越人类的思想，超越逻辑，超越日常生活的普通活动——神的同在就引领我们成就伟大的事。",
      "kn": "ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ, ದೇವರ ಆತ್ಮದ ಕೆಲಸವು ನಮ್ಮಲ್ಲಿ ಹರಿಯುವಾಗ - ಮಾನವ ಆಲೋಚನೆಗಳನ್ನು ಮೀರಿ, ತರ್ಕವನ್ನು ಮೀರಿ ಮತ್ತು ದೈನಂದಿನ ಜೀವನದ ಸಾಮಾನ್ಯ ಚಟುವಟಿಕೆಗಳನ್ನು ಮೀರಿ - ದೇವರ ಸಾನ್ನಿಧ್ಯವು ನಮ್ಮನ್ನು ಮಹಾನ್ ವಿಷಯಗಳಿಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "Through the covenant, the Blessed Mother comes in search of her children, and by filling those who surrender to her with the Holy Spirit, she sets their lives in order.",
      "hi": "इस वादे के ज़रिए, धन्य माता अपने बच्चों की तलाश में आती हैं, और जो लोग उनके सामने सरेंडर करते हैं, उन्हें पवित्र आत्मा से भरकर, वह उनके जीवन को ठीक करती हैं।",
      "ta": "உடன்படிக்கையின் மூலம், ஆசீர்வதிக்கப்பட்ட தாய் தனது குழந்தைகளைத் தேடி வருகிறார், மேலும் தன்னிடம் சரணடைபவர்களை பரிசுத்த ஆவியால் நிரப்புவதன் மூலம், அவர்களின் வாழ்க்கையை ஒழுங்குபடுத்துகிறார்.",
      "bn": "চুক্তির মাধ্যমে, ধন্য মাতা তাঁর সন্তানদের সন্ধানে আসেন এবং যারা তাঁর কাছে আত্মসমর্পণ করেন তাদের পবিত্র আত্মায় পূর্ণ করে তিনি তাদের জীবনকে সুশৃঙ্খল করেন।",
      "te": "ఒడంబడిక ద్వారా, పవిత్ర తల్లి తన పిల్లలను వెతుక్కుంటూ వస్తుంది మరియు తనకు లొంగిపోయిన వారిని పరిశుద్ధాత్మతో నింపడం ద్వారా, ఆమె వారి జీవితాలను క్రమబద్ధీకరిస్తుంది.",
      "mr": "कराराद्वारे, धन्य माता तिच्या मुलांचा शोध घेते आणि जे तिला शरण जातात त्यांना पवित्र आत्म्याने भरून, ती त्यांचे जीवन व्यवस्थित करते.",
      "fr": "Par l’alliance, la Sainte Vierge vient à la recherche de ses enfants et, en remplissant de l’Esprit Saint ceux qui se soumettent à elle, elle met de l’ordre dans leur vie.",
      "es": "A través de la alianza, la Santísima Madre viene en busca de sus hijos, y al llenar con el Espíritu Santo a quienes se entregan a Ella, pone en orden sus vidas.",
      "zh": "通过圣约，圣母玛利亚前来寻找她的孩子们，并通过圣神充满那些向她臣服的人，使他们的生活井然有序。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಪೂಜ್ಯ ತಾಯಿಯು ತನ್ನ ಮಕ್ಕಳನ್ನು ಹುಡುಕಿಕೊಂಡು ಬರುತ್ತಾಳೆ ಮತ್ತು ತನಗೆ ಶರಣಾಗುವವರನ್ನು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿಸುವ ಮೂಲಕ, ಅವರ ಜೀವನವನ್ನು ಕ್ರಮಬದ್ಧಗೊಳಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "That is why the entire first part of the covenant is focused on removing whatever stands as an obstacle to our spiritual life,",
      "hi": "इसीलिए वाचा का पूरा पहला हिस्सा इस बात पर फोकस है कि हमारी आध्यात्मिक ज़िंदगी में जो भी रुकावट है, उसे दूर किया जाए।",
      "ta": "அதனால்தான் உடன்படிக்கையின் முதல் பகுதி முழுவதும் நமது ஆன்மீக வாழ்க்கைக்குத் தடையாக இருக்கும் எதையும் அகற்றுவதில் கவனம் செலுத்துகிறது,",
      "bn": "এই কারণেই চুক্তির সম্পূর্ণ প্রথম অংশটি আমাদের আধ্যাত্মিক জীবনের প্রতিবন্ধকতা দূর করার উপর দৃষ্টি নিবদ্ধ করে,",
      "te": "అందుకే నిబంధన యొక్క మొదటి భాగం మొత్తం మన ఆధ్యాత్మిక జీవితానికి అడ్డంకిగా ఉన్న దేనినైనా తొలగించడంపై దృష్టి పెట్టింది,",
      "mr": "म्हणूनच कराराचा संपूर्ण पहिला भाग आपल्या आध्यात्मिक जीवनातील अडथळा दूर करण्यावर केंद्रित आहे,",
      "fr": "C’est pourquoi toute la première partie de l’alliance est axée sur l’élimination de tout ce qui fait obstacle à notre vie spirituelle,",
      "es": "Por eso toda la primera parte del pacto se centra en eliminar todo aquello que sea un obstáculo para nuestra vida espiritual,",
      "zh": "因此，圣约的第一部分完全着重于清除一切阻碍我们灵性生活的障碍。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಒಡಂಬಡಿಕೆಯ ಸಂಪೂರ್ಣ ಮೊದಲ ಭಾಗವು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನಕ್ಕೆ ಅಡ್ಡಿಯಾಗಿರುವ ಯಾವುದನ್ನಾದರೂ ತೆಗೆದುಹಾಕುವುದರ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ,"
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "whatever hinders a divine relationship and a divine dialogue—those sinful states, unhealthy relationships, attachments, and addictions— so that they may be removed from us.",
      "hi": "जो कुछ भी एक दिव्य रिश्ते और एक दिव्य संवाद में बाधा डालता है - वे पापपूर्ण स्थितियाँ, अस्वस्थ रिश्ते, आसक्ति और व्यसन - ताकि वे हमसे दूर हो सकें।",
      "ta": "தெய்வீக உறவுக்கும் தெய்வீக உரையாடலுக்கும் இடையூறாக இருக்கும் பாவ நிலைகள், ஆரோக்கியமற்ற உறவுகள், பற்றுகள் மற்றும் போதை பழக்கங்கள் - அவை நம்மிடமிருந்து அகற்றப்படும்படி.",
      "bn": "যা কিছু ঐশ্বরিক সম্পর্ক এবং ঐশ্বরিক সংলাপে বাধা সৃষ্টি করে - সেই পাপপূর্ণ অবস্থা, অস্বাস্থ্যকর সম্পর্ক, আসক্তি এবং আসক্তি - যাতে সেগুলি আমাদের কাছ থেকে দূর করা যায়।",
      "te": "దైవిక సంబంధానికి మరియు దైవిక సంభాషణకు ఏది ఆటంకం కలిగిస్తుందో - ఆ పాపాత్మకమైన స్థితులు, అనారోగ్యకరమైన సంబంధాలు, అనుబంధాలు మరియు వ్యసనాలు - తద్వారా అవి మన నుండి తొలగించబడతాయి.",
      "mr": "दैवी नातेसंबंध आणि दैवी संवादात जे काही अडथळा आणते - त्या पापी अवस्था, अस्वस्थ संबंध, आसक्ती आणि व्यसने - जेणेकरून ते आपल्यापासून दूर केले जातील.",
      "fr": "tout ce qui fait obstacle à une relation divine et à un dialogue divin — ces états pécheurs, ces relations malsaines, ces attachements et ces dépendances — afin qu’ils soient éloignés de nous.",
      "es": "todo lo que obstaculiza una relación divina y un diálogo divino—esos estados pecaminosos, relaciones malsanas, apegos y adicciones—para que sean eliminados de nosotros.",
      "zh": "凡阻碍与神建立关系和与神对话的，就是那些罪恶的状态、不健康的人际关系、依恋和成瘾，都要从我们身上除去。",
      "kn": "ದೈವಿಕ ಸಂಬಂಧ ಮತ್ತು ದೈವಿಕ ಸಂವಾದಕ್ಕೆ ಅಡ್ಡಿಯಾಗುವ ಯಾವುದೇ ಅಂಶಗಳು - ಆ ಪಾಪಪೂರ್ಣ ಸ್ಥಿತಿಗಳು, ಅನಾರೋಗ್ಯಕರ ಸಂಬಂಧಗಳು, ಬಾಂಧವ್ಯಗಳು ಮತ್ತು ವ್ಯಸನಗಳು - ಇದರಿಂದ ಅವುಗಳನ್ನು ನಮ್ಮಿಂದ ತೆಗೆದುಹಾಕಬಹುದು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "That is why, at the beginning, we write down and submit the person or things that we firmly believe should leave our lives.",
      "hi": "इसीलिए, शुरुआत में, हम उस व्यक्ति या चीज़ों को लिखकर जमा करते हैं जिनके बारे में हमें पक्का यकीन है कि उन्हें हमारी ज़िंदगी से चले जाना चाहिए।",
      "ta": "அதனால்தான், ஆரம்பத்தில், நம் வாழ்க்கையை விட்டு வெளியேற வேண்டும் என்று நாம் உறுதியாக நம்பும் நபர் அல்லது விஷயங்களை எழுதி சமர்ப்பிக்கிறோம்.",
      "bn": "সেইজন্যই, শুরুতেই আমরা সেই ব্যক্তি বা জিনিসগুলিকে লিখে রাখি এবং জমা দিই যা আমরা দৃঢ়ভাবে বিশ্বাস করি যে তাদের আমাদের জীবন থেকে চলে যাওয়া উচিত।",
      "te": "అందుకే, ప్రారంభంలో, మన జీవితాలను విడిచిపెట్టాలని మనం దృఢంగా నమ్మే వ్యక్తిని లేదా వస్తువులను వ్రాసి సమర్పించుకుంటాము.",
      "mr": "म्हणूनच, सुरुवातीला, आपण ज्या व्यक्ती किंवा गोष्टी आपल्या जीवनातून निघून गेल्या पाहिजेत असे आपल्याला ठामपणे वाटते त्या लिहून ठेवतो आणि सादर करतो.",
      "fr": "C’est pourquoi, dès le début, nous écrivons et soumettons la personne ou les choses que nous croyons fermement devoir quitter nos vies.",
      "es": "Por eso, al principio, escribimos y presentamos la persona o las cosas que creemos firmemente que deben salir de nuestras vidas.",
      "zh": "因此，一开始，我们要把那些我们坚信应该离开我们生活的人或事写下来并提交。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಆರಂಭದಲ್ಲಿ, ನಮ್ಮ ಜೀವನದಿಂದ ದೂರ ಹೋಗಬೇಕೆಂದು ನಾವು ದೃಢವಾಗಿ ನಂಬುವ ವ್ಯಕ್ತಿ ಅಥವಾ ವಸ್ತುಗಳನ್ನು ಬರೆದು ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "From the moment we write and submit this, if we are faithful to God, we begin to recognize the stains and shortcomings in our lives,",
      "hi": "जिस पल से हम यह लिखते और जमा करते हैं, अगर हम देव के प्रति वफ़ादार हैं, तो हम अपने जीवन में दाग और कमियों को पहचानना शुरू कर देते हैं,",
      "ta": "நாம் இதை எழுதி சமர்ப்பிக்கும் தருணத்திலிருந்து, நாம் கடவுளுக்கு உண்மையுள்ளவர்களாக இருந்தால், நம் வாழ்வில் உள்ள கறைகளையும் குறைபாடுகளையும் அடையாளம் காணத் தொடங்குகிறோம்,",
      "bn": "যে মুহূর্ত থেকে আমরা এটি লিখি এবং জমা দিই, যদি আমরা ঈশ্বরের প্রতি বিশ্বস্ত থাকি, তাহলে আমরা আমাদের জীবনের দাগ এবং ত্রুটিগুলি চিনতে শুরু করি,",
      "te": "మనం దీన్ని వ్రాసి సమర్పించిన క్షణం నుండి, మనం దేవునికి నమ్మకంగా ఉంటే, మన జీవితాల్లోని మరకలు మరియు లోపాలను గుర్తించడం ప్రారంభిస్తాము,",
      "mr": "ज्या क्षणापासून आपण हे लिहितो आणि सादर करतो, जर आपण देवाशी विश्वासू राहिलो, तर आपल्याला आपल्या जीवनातील डाग आणि कमतरता ओळखायला लागतात,",
      "fr": "Dès l’instant où nous écrivons et soumettons ceci, si nous sommes fidèles à Dieu, nous commençons à reconnaître les taches et les lacunes dans nos vies,",
      "es": "Desde el momento en que escribimos y entregamos esto, si somos fieles a Dios, comenzamos a reconocer las manchas y las deficiencias en nuestra vida,",
      "zh": "从我们写下并提交这份文件的那一刻起，如果我们忠于天主，我们就会开始认识到我们生活中的污点和缺点，",
      "kn": "ನಾವು ಇದನ್ನು ಬರೆದು ಸಲ್ಲಿಸಿದ ಕ್ಷಣದಿಂದಲೇ, ನಾವು ದೇವರಿಗೆ ನಂಬಿಗಸ್ತರಾಗಿದ್ದರೆ, ನಮ್ಮ ಜೀವನದಲ್ಲಿರುವ ಕಲೆಗಳು ಮತ್ತು ನ್ಯೂನತೆಗಳನ್ನು ಗುರುತಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "and with an open heart we are able to confess them before God, desiring that they be purified.",
      "hi": "और हम खुले दिल से उन्हें देव के सामने मान सकते हैं, और चाहते हैं कि वे पवित्र हो जाएं।",
      "ta": "மேலும் திறந்த மனதுடன் நாம் அவற்றை கடவுளுக்கு முன்பாக ஒப்புக்கொள்ள முடிகிறது, அவை சுத்திகரிக்கப்பட வேண்டும் என்று விரும்புகிறோம்.",
      "bn": "এবং খোলা হৃদয়ে আমরা ঈশ্বরের সামনে তাদের স্বীকার করতে সক্ষম, এই কামনা করে যে তারা শুদ্ধ হোক।",
      "te": "మరియు వారు శుద్ధి చేయబడాలని కోరుకుంటూ, మనం వాటిని దేవుని ముందు బహిరంగ హృదయంతో ఒప్పుకోగలుగుతాము.",
      "mr": "आणि खुल्या मनाने आपण देवासमोर त्यांना कबूल करू शकतो, त्यांना शुद्ध करावे अशी इच्छा बाळगू शकतो.",
      "fr": "et avec un cœur ouvert, nous pouvons les confesser devant Dieu, désirant qu’ils soient purifiés.",
      "es": "y con corazón abierto podemos confesarlos delante de Dios, deseando que sean purificados.",
      "zh": "我们敞开心扉，向神认罪，渴望罪得赦免。",
      "kn": "ಮತ್ತು ನಾವು ಅವುಗಳನ್ನು ದೇವರ ಮುಂದೆ ತೆರೆದ ಹೃದಯದಿಂದ ಒಪ್ಪಿಕೊಳ್ಳಬಹುದು, ಅವುಗಳು ಶುದ್ಧೀಕರಿಸಲ್ಪಡಬೇಕೆಂದು ಬಯಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "When we surrender these weaknesses and sinful stains before God with such longing,",
      "hi": "जब हम इन कमज़ोरियों और पाप के दागों को इतनी चाहत के साथ देव के सामने सौंप देते हैं,",
      "ta": "நாம் இந்த பலவீனங்களையும் பாவக் கறைகளையும் கடவுளுக்கு முன்பாக மிகுந்த ஏக்கத்துடன் சரணடையும்போது,",
      "bn": "যখন আমরা এই দুর্বলতা এবং পাপপূর্ণ দাগগুলিকে ঈশ্বরের সামনে এত আকাঙ্ক্ষার সাথে সমর্পণ করি,",
      "te": "మనం ఈ బలహీనతలను మరియు పాపపు మరకలను దేవుని ముందు అంత కోరికతో అప్పగించినప్పుడు,",
      "mr": "जेव्हा आपण या कमकुवतपणा आणि पापी डागांना देवासमोर इतक्या तळमळीने समर्पण करतो,",
      "fr": "Lorsque nous abandonnons ces faiblesses et ces souillures pécheresses devant Dieu avec un tel désir,",
      "es": "Cuando entregamos estas debilidades y manchas pecaminosas delante de Dios con tanto anhelo,",
      "zh": "当我们以如此渴望的心将这些软弱和罪恶的污点交托给神时，",
      "kn": "ನಾವು ಈ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಮತ್ತು ಪಾಪಪೂರ್ಣ ಕಲೆಗಳನ್ನು ದೇವರ ಮುಂದೆ ಅಂತಹ ಹಂಬಲದಿಂದ ಒಪ್ಪಿಸಿದಾಗ,"
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "we can see that Jesus grants us the spiritual strength to turn away from those weaknesses and sins.",
      "hi": "हम देख सकते हैं कि यीशु हमें उन कमज़ोरियों और पापों से दूर रहने के लिए आध्यात्मिक शक्ति देता है।",
      "ta": "அந்த பலவீனங்களிலிருந்தும் பாவங்களிலிருந்தும் நம்மைத் திரும்பப் பெற இயேசு நமக்கு ஆன்மீக பலத்தை அளிப்பதை நாம் காணலாம்.",
      "bn": "আমরা দেখতে পাচ্ছি যে যীশু আমাদের সেই দুর্বলতা এবং পাপ থেকে দূরে সরে যাওয়ার জন্য আধ্যাত্মিক শক্তি প্রদান করেন।",
      "te": "ఆ బలహీనతలు మరియు పాపాల నుండి దూరంగా ఉండటానికి యేసు మనకు ఆధ్యాత్మిక బలాన్ని ఇస్తాడని మనం చూడవచ్చు.",
      "mr": "आपण पाहू शकतो की येशू आपल्याला त्या कमकुवतपणा आणि पापांपासून दूर जाण्यासाठी आध्यात्मिक शक्ती देतो.",
      "fr": "nous pouvons voir que Jésus nous accorde la force spirituelle de nous détourner de ces faiblesses et de ces péchés.",
      "es": "podemos ver que Jesús nos concede la fuerza espiritual para alejarnos de esas debilidades y pecados.",
      "zh": "我们可以看出，耶稣赐给我们属灵的力量，使我们远离这些软弱和罪恶。",
      "kn": "ಆ ದೌರ್ಬಲ್ಯಗಳು ಮತ್ತು ಪಾಪಗಳಿಂದ ದೂರ ಸರಿಯಲು ಯೇಸು ನಮಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತಾನೆ ಎಂದು ನಾವು ನೋಡಬಹುದು."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "Just as we decide what we must renounce and distance ourselves from in life, in the same way we also write what we desire on the other side—these are the \"intentions\".",
      "hi": "जैसे हम तय करते हैं कि हमें ज़िंदगी में क्या छोड़ना है और किन चीज़ों से दूरी बनानी है, वैसे ही हम दूसरी तरफ़ भी लिखते हैं कि हम क्या चाहते हैं—ये \"इरादे\" हैं।",
      "ta": "வாழ்க்கையில் நாம் எதைத் துறக்க வேண்டும், எதிலிருந்து நம்மைத் தூர விலக்கிக் கொள்ள வேண்டும் என்பதை நாம் தீர்மானிப்பது போலவே, மறுபக்கத்தில் நாம் விரும்புவதையும் எழுதுகிறோம் - இவைதான் \"நோக்கங்கள்\".",
      "bn": "ঠিক যেমন আমরা জীবনে কী ত্যাগ করতে হবে এবং কী থেকে দূরে থাকতে হবে তা নির্ধারণ করি, ঠিক একইভাবে আমরা অন্যদিকে যা চাই তাও লিখি - এগুলি হল \"উদ্দেশ্য\"।",
      "te": "జీవితంలో మనం దేనిని త్యజించాలో మరియు దేని నుండి దూరం కావాలో మనం నిర్ణయించుకున్నట్లే, అదే విధంగా మనం కోరుకునేది కూడా మరొక వైపు వ్రాస్తాము - ఇవి \"ఉద్దేశాలు\".",
      "mr": "ज्याप्रमाणे आपण आयुष्यात काय सोडायचे आणि स्वतःपासून दूर राहायचे हे ठरवतो, त्याचप्रमाणे आपण दुसऱ्या बाजूला आपल्याला काय हवे आहे ते देखील लिहितो - हे \"हेतू\" आहेत.",
      "fr": "De même que nous décidons de ce à quoi nous devons renoncer et nous éloigner dans la vie, de la même manière nous écrivons aussi ce que nous désirons de l'autre côté — ce sont les « intentions ».",
      "es": "Así como decidimos a qué debemos renunciar y de qué debemos distanciarnos en la vida, de la misma manera también escribimos lo que deseamos en el otro lado: estas son las \"intenciones\".",
      "zh": "正如我们在生活中决定要放弃什么、远离什么一样，我们也同样在另一边写下我们想要什么——这些就是“意图”。",
      "kn": "ಜೀವನದಲ್ಲಿ ನಾವು ಯಾವುದನ್ನು ತ್ಯಜಿಸಬೇಕು ಮತ್ತು ಯಾವುದರಿಂದ ದೂರವಿರಬೇಕು ಎಂಬುದನ್ನು ನಿರ್ಧರಿಸುವಂತೆಯೇ, ಅದೇ ರೀತಿ ನಾವು ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ ನಾವು ಬಯಸುವುದನ್ನು ಬರೆಯುತ್ತೇವೆ - ಇವು \"ಉದ್ದೇಶಗಳು\"."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "According to the covenant, we must remember that it is not enough for our intentions alone to be sincere;",
      "hi": "वाचा के अनुसार, हमें यह याद रखना चाहिए कि केवल हमारे इरादों का सच्चा होना ही पर्याप्त नहीं है;",
      "ta": "உடன்படிக்கையின்படி, நமது நோக்கங்கள் மட்டும் நேர்மையாக இருந்தால் போதாது என்பதை நாம் நினைவில் கொள்ள வேண்டும்;",
      "bn": "চুক্তি অনুসারে, আমাদের মনে রাখতে হবে যে কেবল আমাদের উদ্দেশ্য আন্তরিক হওয়া যথেষ্ট নয়;",
      "te": "నిబంధన ప్రకారం, మన ఉద్దేశాలు మాత్రమే నిజాయితీగా ఉంటే సరిపోదని మనం గుర్తుంచుకోవాలి;",
      "mr": "करारानुसार, आपण हे लक्षात ठेवले पाहिजे की केवळ आपले हेतू प्रामाणिक असणे पुरेसे नाही;",
      "fr": "Selon l’alliance, nous devons nous rappeler qu’il ne suffit pas que nos intentions soient sincères ;",
      "es": "Según el pacto, debemos recordar que no basta con que nuestras intenciones sean sinceras;",
      "zh": "根据盟约，我们必须记住，仅仅我们的意图是真诚的，这是不够的；",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ, ನಮ್ಮ ಉದ್ದೇಶಗಳು ಪ್ರಾಮಾಣಿಕವಾಗಿರುವುದು ಮಾತ್ರ ಸಾಕಾಗುವುದಿಲ್ಲ ಎಂಬುದನ್ನು ನಾವು ನೆನಪಿನಲ್ಲಿಡಬೇಕು;"
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "our decision before God to let go of what must leave our lives must also be sincere,",
      "hi": "देव के सामने हमारा यह फ़ैसला भी सच्चा होना चाहिए कि हम अपनी ज़िंदगी से जो कुछ भी जाने देना चाहते हैं, उसे जाने दें।",
      "ta": "நம் வாழ்வில் விட்டுச் செல்ல வேண்டியவற்றை விட்டுவிடுவதற்கு இறைவன் முன் நாம் எடுக்கும் முடிவும் நேர்மையானதாக இருக்க வேண்டும்,",
      "bn": "আমাদের জীবন থেকে যা ত্যাগ করতে হবে তা ত্যাগ করার বিষয়ে ঈশ্বরের সামনে আমাদের সিদ্ধান্তও আন্তরিক হতে হবে,",
      "te": "మన జీవితాల్లో మిగిలిపోయే వాటిని దేవుని ముందు వదులుకోవాలనే మన నిర్ణయం కూడా నిజాయితీగా ఉండాలి,",
      "mr": "आपल्या आयुष्यातून जे निघून जायचे आहे ते सोडून देण्याचा देवासमोरचा आपला निर्णय देखील प्रामाणिक असला पाहिजे,",
      "fr": "notre décision devant Dieu de laisser partir ce qui doit quitter nos vies doit également être sincère,",
      "es": "nuestra decisión ante Dios de dejar ir aquello que debe salir de nuestras vidas también debe ser sincera,",
      "zh": "我们在天主面前决定放弃那些必须离开我们生命的东西，也必须是真诚的。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಿಟ್ಟು ಹೋಗಬೇಕಾದದ್ದನ್ನು ದೇವರ ಮುಂದೆ ಬಿಟ್ಟುಬಿಡುವ ನಮ್ಮ ನಿರ್ಧಾರವು ಪ್ರಾಮಾಣಿಕವಾಗಿರಬೇಕು,"
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "because God sees both the inside and the outside equally. Nothing is hidden from His eyes.",
      "hi": "क्योंकि देव अंदर और बाहर दोनों को बराबर देखता है। उसकी आँखों से कुछ भी छिपा नहीं है।",
      "ta": "ஏனென்றால் இறைவன் உள்ளும் புறமும் சமமாகப் பார்க்கிறார். அவருடைய கண்களுக்கு எதுவும் மறைந்திருக்காது.",
      "bn": "কারণ ঈশ্বর ভেতরের এবং বাইরের উভয় দিকই সমানভাবে দেখেন। তাঁর দৃষ্টি থেকে কিছুই লুকানো থাকে না।",
      "te": "ఎందుకంటే దేవుడు లోపల మరియు వెలుపల రెండింటినీ సమానంగా చూస్తాడు. ఆయన కళ్ళ నుండి ఏదీ దాచబడలేదు.",
      "mr": "कारण देव आत आणि बाहेर दोन्ही सारखेच पाहतो. त्याच्या नजरेपासून काहीही लपलेले नाही.",
      "fr": "Car Dieu voit aussi bien l'intérieur que l'extérieur. Rien n'est caché à ses yeux.",
      "es": "Porque Dios ve por igual lo interior y lo exterior. Nada está oculto a sus ojos.",
      "zh": "因为天主能平等地洞察事物的内在和外在。没有什么能逃过祂的眼睛。",
      "kn": "ಏಕೆಂದರೆ ದೇವರು ಒಳಗೂ ಹೊರಗೂ ಸಮಾನವಾಗಿ ನೋಡುತ್ತಾನೆ. ಆತನ ಕಣ್ಣುಗಳಿಂದ ಏನೂ ಮರೆಮಾಡಲ್ಪಟ್ಟಿಲ್ಲ."
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "Therefore, there is no obligation that we must be blessed simply because we do a little prayer, a little charity, and a little sharing of God’s Word.",
      "hi": "इसलिए, यह ज़रूरी नहीं है कि हम सिर्फ़ इसलिए धन्य हों क्योंकि हम थोड़ी प्रार्थना करते हैं, थोड़ा दान करते हैं, और देव के वचन को थोड़ा बांटते हैं।",
      "ta": "ஆகையால், நாம் கொஞ்சம் ஜெபம் செய்கிறோம், கொஞ்சம் தர்மம் செய்கிறோம், கடவுளுடைய வார்த்தையை கொஞ்சம் பகிர்ந்து கொள்கிறோம் என்பதற்காக நாம் ஆசீர்வதிக்கப்பட வேண்டும் என்ற எந்தக் கடமையும் இல்லை.",
      "bn": "অতএব, এমন কোন বাধ্যবাধকতা নেই যে আমরা কেবল একটু প্রার্থনা করি, একটু দান করি এবং ঈশ্বরের বাক্যের সামান্য ভাগাভাগি করি বলেই আমাদের আশীর্বাদ পেতে হবে।",
      "te": "కాబట్టి, మనం కొంచెం ప్రార్థన, కొంచెం దాతృత్వం మరియు దేవుని వాక్యాన్ని కొంచెం పంచుకోవడం వల్ల మనం ఆశీర్వదించబడాలనే బాధ్యత లేదు.",
      "mr": "म्हणून, आपण फक्त थोडी प्रार्थना केली, थोडे दान केले आणि देवाच्या वचनाचे थोडेसे वाटप केले म्हणून आपल्याला आशीर्वाद मिळाला पाहिजे असे कोणतेही बंधन नाही.",
      "fr": "Par conséquent, nous n'avons aucune obligation d'être bénis simplement parce que nous faisons un peu de prière, un peu de charité et un peu de partage de la Parole de Dieu.",
      "es": "Por lo tanto, no hay obligación de que seamos bendecidos simplemente porque hacemos un poco de oración, un poco de caridad y compartimos un poco de la Palabra de Dios.",
      "zh": "因此，我们并没有义务仅仅因为我们做了一点祈祷、一点慈善和一点分享天主的话语就一定会得到祝福。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಸ್ವಲ್ಪ ಪ್ರಾರ್ಥನೆ, ಸ್ವಲ್ಪ ದಾನ ಮತ್ತು ದೇವರ ವಾಕ್ಯವನ್ನು ಸ್ವಲ್ಪ ಹಂಚಿಕೊಳ್ಳುವುದರಿಂದ ಮಾತ್ರ ನಾವು ಆಶೀರ್ವದಿಸಲ್ಪಡಬೇಕು ಎಂಬ ಯಾವುದೇ ಬಾಧ್ಯತೆಯಿಲ್ಲ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "Because the Lord knows very well what we were yesterday, how we live today, and how we will behave tomorrow if we receive a blessing.",
      "hi": "क्योंकि प्रभु अच्छी तरह जानता है कि हम कल क्या थे, आज हम कैसे जीते हैं, और अगर हमें आशीर्वाद मिले तो कल हम कैसा व्यवहार करेंगे।",
      "ta": "ஏனென்றால், நாம் நேற்று எப்படி இருந்தோம், இன்று எப்படி வாழ்கிறோம், நாளை நமக்கு ஒரு ஆசீர்வாதம் கிடைத்தால் எப்படி நடந்துகொள்வோம் என்பதை கர்த்தர் நன்கு அறிவார்.",
      "bn": "কারণ প্রভু খুব ভালো করেই জানেন যে আমরা গতকাল কী ছিলাম, আজ কীভাবে জীবনযাপন করছি এবং আগামীকাল যদি আমরা আশীর্বাদ পাই তাহলে আমরা কীভাবে আচরণ করব।",
      "te": "ఎందుకంటే మనం నిన్న ఎలా ఉన్నామో, నేడు ఎలా జీవిస్తున్నామో, రేపు మనం ఆశీర్వాదం పొందితే ఎలా ప్రవర్తిస్తామో ప్రభువుకు బాగా తెలుసు.",
      "mr": "कारण आपण काल काय होतो, आज आपण कसे जगतो आणि उद्या आपल्याला आशीर्वाद मिळाला तर आपण कसे वागू हे प्रभूला चांगलेच माहीत आहे.",
      "fr": "Car le Seigneur sait très bien ce que nous étions hier, comment nous vivons aujourd’hui et comment nous nous comporterons demain si nous recevons une bénédiction.",
      "es": "Porque el Señor sabe muy bien lo que fuimos ayer, cómo vivimos hoy y cómo nos comportaremos mañana si recibimos una bendición.",
      "zh": "因为主非常清楚我们昨天是什么样的人，我们今天过着怎样的生活，以及如果我们得到祝福，我们明天会如何表现。",
      "kn": "ಏಕೆಂದರೆ ನಾವು ನಿನ್ನೆ ಏನಾಗಿದ್ದೆವು, ಇಂದು ಹೇಗೆ ಬದುಕುತ್ತೇವೆ ಮತ್ತು ನಾಳೆ ನಮಗೆ ಆಶೀರ್ವಾದ ಸಿಕ್ಕರೆ ಹೇಗೆ ವರ್ತಿಸುತ್ತೇವೆ ಎಂಬುದನ್ನು ಕರ್ತನು ಚೆನ್ನಾಗಿ ತಿಳಿದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "Therefore, when we prepare ourselves to offer a life of clarity, humility, and holiness before God,",
      "hi": "इसलिए, जब हम देव के सामने साफ़-साफ़, विनम्रता और पवित्रता का जीवन देने के लिए खुद को तैयार करते हैं,",
      "ta": "ஆகையால், கடவுளுக்கு முன்பாக தெளிவு, பணிவு மற்றும் பரிசுத்த வாழ்க்கையை வழங்க நாம் நம்மைத் தயார்படுத்திக் கொள்ளும்போது,",
      "bn": "অতএব, যখন আমরা ঈশ্বরের সামনে স্বচ্ছতা, নম্রতা এবং পবিত্রতার জীবন উৎসর্গ করার জন্য নিজেদের প্রস্তুত করি,",
      "te": "కాబట్టి, దేవుని ముందు స్పష్టత, వినయం మరియు పవిత్రతతో కూడిన జీవితాన్ని అందించడానికి మనం సిద్ధమైనప్పుడు,",
      "mr": "म्हणून, जेव्हा आपण देवासमोर स्पष्टता, नम्रता आणि पवित्रतेचे जीवन अर्पण करण्यास स्वतःला तयार करतो,",
      "fr": "C’est pourquoi, lorsque nous nous préparons à offrir devant Dieu une vie de clarté, d’humilité et de sainteté,",
      "es": "Por lo tanto, cuando nos preparamos para ofrecer una vida de claridad, humildad y santidad delante de Dios,",
      "zh": "因此，当我们预备好在神面前献上清白、谦卑和圣洁的生活时，",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ದೇವರ ಮುಂದೆ ಸ್ಪಷ್ಟತೆ, ನಮ್ರತೆ ಮತ್ತು ಪವಿತ್ರತೆಯ ಜೀವನವನ್ನು ನೀಡಲು ನಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಿಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "God stands with us, blesses our way of life with the special protection of the Blessed Mother, and accepts our intentions.",
      "hi": "देव हमारे साथ खड़ा है, हमारे जीवन जीने के तरीके को धन्य माता की खास सुरक्षा देता है, और हमारे इरादों को स्वीकार करता है।",
      "ta": "இறைவன் நம்முடன் நிற்கிறார், ஆசீர்வதிக்கப்பட்ட அன்னையின் சிறப்புப் பாதுகாப்பால் நம் வாழ்க்கை முறையை ஆசீர்வதிக்கிறார், நம் நோக்கங்களை ஏற்றுக்கொள்கிறார்.",
      "bn": "ঈশ্বর আমাদের সাথে আছেন, ধন্য মায়ের বিশেষ সুরক্ষা দিয়ে আমাদের জীবনযাত্রাকে আশীর্বাদ করেন এবং আমাদের উদ্দেশ্যগুলি গ্রহণ করেন।",
      "te": "దేవుడు మనతో నిలుస్తాడు, పవిత్ర తల్లి యొక్క ప్రత్యేక రక్షణతో మన జీవన విధానాన్ని ఆశీర్వదిస్తాడు మరియు మన ఉద్దేశాలను అంగీకరిస్తాడు.",
      "mr": "देव आपल्या पाठीशी उभा राहतो, आपल्या जीवनशैलीला धन्य मातेच्या विशेष संरक्षणाने आशीर्वाद देतो आणि आपले हेतू स्वीकारतो.",
      "fr": "Dieu est avec nous, bénit notre mode de vie avec la protection spéciale de la Sainte Vierge et accepte nos intentions.",
      "es": "Dios está con nosotros, bendice nuestra forma de vida con la protección especial de la Santísima Madre y acepta nuestras intenciones.",
      "zh": "天主与我们同在，以圣母玛利亚的特别保护祝福我们的生活方式，并接受我们的意愿。",
      "kn": "ದೇವರು ನಮ್ಮೊಂದಿಗೆ ನಿಲ್ಲುತ್ತಾನೆ, ಪೂಜ್ಯ ತಾಯಿಯ ವಿಶೇಷ ರಕ್ಷಣೆಯೊಂದಿಗೆ ನಮ್ಮ ಜೀವನ ವಿಧಾನವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ನಮ್ಮ ಉದ್ದೇಶಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "Therefore, let us pray in His presence for a life that is acceptable to God.",
      "hi": "इसलिए, आइए हम उसके सामने एक ऐसे जीवन के लिए प्रार्थना करें जो देव को स्वीकार्य हो।",
      "ta": "ஆகையால், கடவுளுக்கு ஏற்றுக்கொள்ளத்தக்க வாழ்க்கைக்காக அவருடைய முன்னிலையில் ஜெபிப்போம்.",
      "bn": "অতএব, আসুন আমরা তাঁর কাছে এমন একটি জীবনের জন্য প্রার্থনা করি যা ঈশ্বরের কাছে গ্রহণযোগ্য।",
      "te": "కాబట్టి, దేవునికి ఆమోదయోగ్యమైన జీవితం కోసం ఆయన సన్నిధిలో ప్రార్థిద్దాం.",
      "mr": "म्हणून, देवाला मान्य असलेल्या जीवनासाठी आपण त्याच्या उपस्थितीत प्रार्थना करूया.",
      "fr": "Prions donc en sa présence pour une vie qui soit agréable à Dieu.",
      "es": "Por tanto, oremos en Su presencia por una vida aceptable a Dios.",
      "zh": "因此，让我们在祂面前祷告，求祂赐给我们蒙神悦纳的生活。",
      "kn": "ಆದ್ದರಿಂದ, ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾದ ಜೀವನಕ್ಕಾಗಿ ಆತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "Giving thanks to the Blessed Mother and the Holy Son for every blessing and spiritual grace received in this family, let us offer this testimony with applause.",
      "hi": "इस परिवार में मिले हर आशीर्वाद और आध्यात्मिक कृपा के लिए धन्य माता और पवित्र पुत्र को धन्यवाद देते हुए, आइए हम तालियों के साथ यह गवाही दें।",
      "ta": "இந்தக் குடும்பத்தில் பெறப்பட்ட ஒவ்வொரு ஆசீர்வாதத்திற்கும் ஆன்மீக கிருபைக்கும் ஆசீர்வதிக்கப்பட்ட தாய்க்கும் பரிசுத்த குமாரனுக்கும் நன்றி செலுத்தி, கைதட்டலுடன் இந்த சாட்சியத்தை வழங்குவோம்.",
      "bn": "এই পরিবারে প্রাপ্ত প্রতিটি আশীর্বাদ এবং আধ্যাত্মিক অনুগ্রহের জন্য ধন্য মা এবং পবিত্র পুত্রকে ধন্যবাদ জানিয়ে, আসুন আমরা করতালি দিয়ে এই সাক্ষ্যটি নিবেদন করি।",
      "te": "ఈ కుటుంబంలో లభించిన ప్రతి ఆశీర్వాదం మరియు ఆధ్యాత్మిక కృపకు పవిత్ర తల్లి మరియు పవిత్ర కుమారుడికి కృతజ్ఞతలు తెలుపుతూ, చప్పట్లతో ఈ సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "या कुटुंबात मिळालेल्या प्रत्येक आशीर्वादासाठी आणि आध्यात्मिक कृपेसाठी धन्य आई आणि पवित्र पुत्राचे आभार मानत, आपण टाळ्यांच्या गजरात ही साक्ष देऊया.",
      "fr": "Rendons grâce à la Sainte Vierge et au Saint Fils pour chaque bénédiction et grâce spirituelle reçue dans cette famille, offrons ce témoignage avec des applaudissements.",
      "es": "Dando gracias a la Santísima Madre y al Santo Hijo por cada bendición y gracia espiritual recibida en esta familia, ofrecemos este testimonio con un aplauso.",
      "zh": "感谢圣母玛利亚和圣子赐予这个家庭的每一份祝福和精神恩典，让我们鼓掌见证。",
      "kn": "ಈ ಕುಟುಂಬದಲ್ಲಿ ಪಡೆದ ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಅನುಗ್ರಹಕ್ಕಾಗಿ ಪೂಜ್ಯ ತಾಯಿ ಮತ್ತು ಪವಿತ್ರ ಪುತ್ರನಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾ, ನಾವು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ಚಪ್ಪಾಳೆಯೊಂದಿಗೆ ಅರ್ಪಿಸೋಣ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]