[
  {
    "start": "0:11",
    "text": {
      "en": "To Kreupasanam Mother and her Holy Son, a thousand thanks. We have come here to express our gratitude to Mother Mary and Jesus for the miraculous testimony given to us.",
      "hi": "क्रीउपासनम माता और उनके पवित्र पुत्र को, हज़ारों धन्यवाद। हम यहां माता मरियम और यीशु के प्रति अपना आभार व्यक्त करने आए हैं, जिन्होंने हमें चमत्कारी गवाही दी है।",
      "ta": "க்ருபாசனம் அன்னைக்கும், அவரது பரிசுத்த மகனுக்கும், ஆயிரம் நன்றிகள். எங்களுக்குக் கொடுக்கப்பட்ட அற்புதமான சாட்சியத்திற்காக அன்னை மரியாளுக்கும், இயேசுவுக்கும் எங்கள் நன்றியைத் தெரிவிக்க நாங்கள் இங்கு வந்துள்ளோம்.",
      "bn": "ক্রেউপাসনম মা এবং তাঁর পবিত্র পুত্রকে, হাজার হাজার ধন্যবাদ। আমাদের দেওয়া অলৌকিক সাক্ষ্যের জন্য আমরা মা মেরি এবং যীশুর প্রতি কৃতজ্ঞতা প্রকাশ করতে এখানে এসেছি।",
      "te": "క్రూపాసనం తల్లికి మరియు ఆమె పవిత్ర కుమారునికి, వెయ్యి ధన్యవాదాలు. మాకు ఇచ్చిన అద్భుతమైన సాక్ష్యానికి తల్లి మరియ మరియు యేసుకు మా కృతజ్ఞతలు తెలియజేయడానికి మేము ఇక్కడకు వచ్చాము.",
      "mr": "क्रेउपासनम आई आणि तिच्या पवित्र पुत्राचे लाख लाख आभार. आम्हाला दिलेल्या चमत्कारिक साक्षीबद्दल आम्ही आई मेरी आणि येशूचे आभार मानण्यासाठी येथे आलो आहोत.",
      "fr": "Mille mercis à Mère Kreupasanam et à son Saint Fils. Nous sommes venus ici pour exprimer notre gratitude à Mère Marie et à Jésus pour le témoignage miraculeux qui nous a été donné.",
      "es": "A la Madre Kreupasanam y a su Santo Hijo, mil gracias. Hemos venido aquí para expresar nuestra gratitud a la Madre María y a Jesús por el testimonio milagroso que nos dieron.",
      "zh": "向克鲁帕萨南圣母及其圣子致以万分感谢。我们来到这里，是为了向圣母玛利亚和耶稣表达我们对他们赐予我们的奇迹见证的感激之情。",
      "kn": "ಕ್ರೂಪಾಸನಂ ತಾಯಿ ಮತ್ತು ಅವರ ಪವಿತ್ರ ಪುತ್ರನಿಗೆ, ಸಾವಿರ ಧನ್ಯವಾದಗಳು. ನಮಗೆ ನೀಡಿದ ಅದ್ಭುತ ಸಾಕ್ಷ್ಯಕ್ಕಾಗಿ ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿಗೆ ನಮ್ಮ ಕೃತಜ್ಞತೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು ನಾವು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "0:22",
    "text": {
      "en": "We are parish members from the Kanjirappally Diocese. My name is Elizabeth Jose and my husband’s name is Abhilash.",
      "hi": "हम कंजिराप्पल्ली डायोसीज़ के पैरिश मेंबर हैं। मेरा नाम एलिज़ाबेथ जोस है और मेरे पति का नाम अभिलाष है।",
      "ta": "நாங்கள் காஞ்சிரப்பள்ளி மறைமாவட்டத்தைச் சேர்ந்த திருச்திருச்திருச்சபை உறுப்பினர்கள். என் பெயர் எலிசபெத் ஜோஸ், என் கணவரின் பெயர் அபிலாஷ்.",
      "bn": "আমরা কাঞ্জিরাপ্পালি ডায়োসিসের প্যারিশ সদস্য। আমার নাম এলিজাবেথ জোস এবং আমার স্বামীর নাম অভিলাষ।",
      "te": "మేము కంజిరప్పల్లి డయోసెస్ నుండి పారిష్ చర్చి్యులం. నా పేరు ఎలిజబెత్ జోస్ మరియు నా భర్త పేరు అభిలాష్.",
      "mr": "आम्ही कांजीराप्पल्ली डायोसिसचे पॅरिश सदस्य आहोत. माझे नाव एलिझाबेथ जोस आहे आणि माझ्या पतीचे नाव अभिलाष आहे.",
      "fr": "Nous sommes paroissiens du diocèse de Kanjirappally. Je m'appelle Elizabeth Jose et mon mari s'appelle Abhilash.",
      "es": "Somos párrocos de la Diócesis de Kanjirappally. Me llamo Elizabeth Jose y mi esposo se llama Abhilash.",
      "zh": "我们是坎吉拉帕利教区的教友。我叫伊丽莎白·何塞，我丈夫叫阿比拉什。",
      "kn": "ನಾವು ಕಾಂಜಿರಪ್ಪಲ್ಲಿ ಡಯಾಸಿಸ್‌ನ ಪ್ಯಾರಿಷ್ ಸದಸ್ಯರು. ನನ್ನ ಹೆಸರು ಎಲಿಜಬೆತ್ ಜೋಸ್ ಮತ್ತು ನನ್ನ ಗಂಡನ ಹೆಸರು ಅಭಿಲಾಷ್."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Even after 16 years of marriage, we did not have children. We underwent many treatments, but nothing worked. In 2019, I became pregnant once, but it went as a miscarriage without a heartbeat.",
      "hi": "शादी के 16 साल बाद भी हमारे बच्चे नहीं हुए। हमने कई ट्रीटमेंट करवाए, लेकिन कुछ भी काम नहीं आया। 2019 में, मैं एक बार प्रेग्नेंट हुई, लेकिन वह बिना हार्टबीट के मिसकैरेज हो गया।",
      "ta": "திருமணமாகி 16 வருடங்கள் ஆன பிறகும் எங்களுக்கு குழந்தைகள் இல்லை. நாங்கள் பல சிகிச்சைகள் மேற்கொண்டோம், ஆனால் எதுவும் பலனளிக்கவில்லை. 2019 ஆம் ஆண்டில், நான் ஒரு முறை கர்ப்பமாகிவிட்டேன், ஆனால் அது இதயத் துடிப்பு இல்லாமல் கருச்சிதைவாகச் சென்றது.",
      "bn": "বিয়ের 16 বছর পরেও আমাদের কোন সন্তান হয়নি। আমরা অনেক চিকিৎসা করিয়েছি, কিন্তু কোন কাজ হয়নি। 2019 সালে, আমি একবার গর্ভবতী হয়েছিলাম, কিন্তু হৃদস্পন্দন ছাড়াই গর্ভপাত হয়েছিল।",
      "te": "పెళ్లయి 16 సంవత్సరాలైనా మాకు పిల్లలు పుట్టలేదు. మేము చాలా చికిత్సలు చేయించుకున్నాము, కానీ ఏదీ పని చేయలేదు. 2019లో, నేను ఒకసారి గర్భవతిని అయ్యాను, కానీ అది గుండె కొట్టుకోకుండా గర్భస్రావం లాగా గడిచింది.",
      "mr": "लग्नाच्या 16 वर्षांनंतरही आम्हाला मुले झाली नाहीत. आम्ही अनेक उपचार घेतले, पण काहीही फायदा झाला नाही. 2019 मध्ये, मी एकदा गर्भवती राहिलो, पण हृदयाचा ठोका न होता गर्भपात झाला.",
      "fr": "Même après 16 ans de mariage, nous n'avions pas d'enfants. Nous avons suivi de nombreux traitements, mais sans succès. En 2019, je suis tombée enceinte, mais j'ai fait une fausse couche sans que le fœtus ne batte de cœur.",
      "es": "Incluso después de 16 años de matrimonio, no tuvimos hijos. Nos sometimos a muchos tratamientos, pero nada funcionó. En 2019, me quedé embarazada una vez, pero fue un aborto espontáneo sin latidos.",
      "zh": "结婚16年了，我们一直没有孩子。我们尝试了很多方法，但都失败了。2019年，我怀孕了一次，但后来流产了，没有胎心。",
      "kn": "ಮದುವೆಯಾಗಿ 16 ವರ್ಷಗಳಾದರೂ ನಮಗೆ ಮಕ್ಕಳಾಗಲಿಲ್ಲ. ನಾವು ಅನೇಕ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಪಡೆದೆವು, ಆದರೆ ಯಾವುದೂ ಫಲ ನೀಡಲಿಲ್ಲ. 2019 ರಲ್ಲಿ, ನಾನು ಒಮ್ಮೆ ಗರ್ಭಿಣಿಯಾದೆ, ಆದರೆ ಅದು ಹೃದಯ ಬಡಿತವಿಲ್ಲದೆ ಗರ್ಭಪಾತವಾಗಿ ಹೋಯಿತು."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "Then COVID came. After that, we did not continue any treatment. We were fully disappointed, age was moving ahead, and we were deeply troubled. Even after praying and praying, we were not getting a child — it was a great sorrow.",
      "hi": "फिर COVID आया। उसके बाद, हमने कोई इलाज जारी नहीं रखा। हम पूरी तरह से निराश थे, उम्र आगे बढ़ रही थी, और हम बहुत परेशान थे। बहुत प्रार्थना करने के बाद भी, हमें बच्चा नहीं हो रहा था — यह बहुत दुख की बात थी।",
      "ta": "பிறகு கோவிட் வந்தது. அதன் பிறகு, நாங்கள் எந்த சிகிச்சையையும் தொடரவில்லை. நாங்கள் முழுமையாக ஏமாற்றமடைந்தோம், வயது ஏற ஏற அதிகரித்தது, நாங்கள் மிகவும் கவலையடைந்தோம். பிரார்த்தனை செய்து பிரார்த்தனை செய்த பிறகும், எங்களுக்கு குழந்தை பிறக்கவில்லை - அது ஒரு பெரிய துக்கமாக இருந்தது.",
      "bn": "তারপর কোভিড এলো। এরপর, আমরা আর কোনও চিকিৎসা চালিয়ে যাইনি। আমরা সম্পূর্ণ হতাশ হয়ে পড়েছিলাম, বয়স বাড়তে থাকে, এবং আমরা গভীরভাবে উদ্বিগ্ন ছিলাম। প্রার্থনা-প্রার্থনার পরেও, আমরা সন্তান পাচ্ছিলাম না - এটা ছিল এক বিরাট দুঃখের বিষয়।",
      "te": "తరువాత కోవిడ్ వచ్చింది. ఆ తర్వాత, మేము ఎటువంటి చికిత్సను కొనసాగించలేదు. మేము పూర్తిగా నిరాశ చెందాము, వయస్సు పెరుగుతోంది మరియు మేము చాలా ఇబ్బంది పడ్డాము. ప్రార్థనలు చేసి ప్రార్థించిన తర్వాత కూడా, మాకు పిల్లలు పుట్టడం లేదు - అది చాలా బాధాకరం.",
      "mr": "मग कोविड आला. त्यानंतर, आम्ही कोणताही उपचार सुरू ठेवला नाही. आम्ही पूर्णपणे निराश झालो होतो, वय वाढत होते आणि आम्ही खूप अस्वस्थ होतो. प्रार्थना आणि प्रार्थना करूनही आम्हाला मूल होत नव्हते - हे खूप दुःख होते.",
      "fr": "Puis la COVID est arrivée. Après cela, nous avons interrompu tout traitement. Nous étions profondément déçus, le temps passait et nous étions très inquiets. Malgré toutes nos prières, nous n'allions pas avoir d'enfant ; c'était une immense douleur.",
      "es": "Luego llegó la COVID. Después, no continuamos con ningún tratamiento. Estábamos muy decepcionados, la edad avanzaba y estábamos profundamente preocupados. Incluso después de rezar y rezar, no teníamos un hijo; era una gran tristeza.",
      "zh": "然后新冠疫情来了。之后，我们就停止了所有治疗。我们彻底失望了，年纪渐长，我们非常苦恼。即使我们不停地祈祷，仍然没有孩子——这让我们非常难过。",
      "kn": "ನಂತರ ಕೋವಿಡ್ ಬಂತು. ಅದರ ನಂತರ, ನಾವು ಯಾವುದೇ ಚಿಕಿತ್ಸೆಯನ್ನು ಮುಂದುವರಿಸಲಿಲ್ಲ. ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ನಿರಾಶೆಗೊಂಡಿದ್ದೇವೆ, ವಯಸ್ಸು ಮುಂದೆ ಸಾಗುತ್ತಿತ್ತು, ಮತ್ತು ನಾವು ತೀವ್ರವಾಗಿ ತೊಂದರೆಗೀಡಾಗಿದ್ದೇವೆ. ಪ್ರಾರ್ಥಿಸಿ ಪ್ರಾರ್ಥಿಸಿದ ನಂತರವೂ ನಮಗೆ ಮಗು ಜನಿಸಲಿಲ್ಲ - ಅದು ತುಂಬಾ ದುಃಖಕರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "0:58",
    "text": {
      "en": "At that time, my friend came here and made a Covenant, and she told me about the miracles of the Blessed Salt and the Covenant Oil,",
      "hi": "उस समय, मेरी दोस्त यहाँ आई और उसने एक वादा किया, और उसने मुझे पवित्र नमक और वादे के तेल के चमत्कारों के बारे में बताया,",
      "ta": "அந்த நேரத்தில், என் தோழி இங்கு வந்து ஒரு உடன்படிக்கை செய்து கொண்டாள், அவள் ஆசீர்வதிக்கப்பட்ட உப்பு மற்றும் உடன்படிக்கை எண்ணெயின் அற்புதங்களைப் பற்றி என்னிடம் சொன்னாள்,",
      "bn": "সেই সময়, আমার বন্ধু এখানে এসে একটি চুক্তি করেছিল, এবং সে আমাকে ধন্য লবণ এবং চুক্তির তেলের অলৌকিক ঘটনা সম্পর্কে বলেছিল,",
      "te": "ఆ సమయంలో, నా స్నేహితురాలు ఇక్కడికి వచ్చి ఒక ఒడంబడిక చేసుకుంది, మరియు ఆమె నాకు దీవించబడిన ఉప్పు మరియు ఒడంబడిక నూనె యొక్క అద్భుతాల గురించి చెప్పింది,",
      "mr": "त्या वेळी, माझी मैत्रीण इथे आली आणि तिने एक करार केला आणि तिने मला धन्य मीठ आणि कराराच्या तेलाच्या चमत्कारांबद्दल सांगितले,",
      "fr": "À ce moment-là, mon amie est venue ici et a fait une Alliance, et elle m'a parlé des miracles du Sel Béni et de l'Huile d'Alliance,",
      "es": "En ese momento, mi amiga vino aquí e hizo un Pacto, y me contó sobre los milagros de la Sal Bendita y el Aceite del Pacto,",
      "zh": "那时，我的朋友来到这里立约，她告诉我有关圣盐和圣约油的奇迹，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನ್ನ ಸ್ನೇಹಿತೆ ಇಲ್ಲಿಗೆ ಬಂದು ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಳು, ಮತ್ತು ಅವಳು ಪವಿತ್ರ ಉಪ್ಪು ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯ ಪವಾಡಗಳ ಬಗ್ಗೆ ನನಗೆ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "She said, “Go and listen to the testimonies there. So many miracles are happening! Even elderly people are getting children. If you go there once, it will be good for you.” So in 2023,",
      "hi": "उसने कहा, “जाओ और वहाँ की बातें सुनो। बहुत सारे चमत्कार हो रहे हैं! बुज़ुर्गों को भी बच्चे हो रहे हैं। अगर तुम एक बार वहाँ जाओगी, तो तुम्हारे लिए अच्छा होगा।” तो 2023 में,",
      "ta": "அவள் சொன்னாள், \"அங்கே போய் சாட்சியங்களைக் கேளுங்கள். எத்தனையோ அற்புதங்கள் நடக்கின்றன! வயதானவர்களுக்குக் கூட குழந்தைகள் பிறக்கின்றன. நீங்கள் ஒரு முறை அங்கு சென்றால், அது உங்களுக்கு நல்லது.\" எனவே 2023 இல்,",
      "bn": "সে বলল, “যাও এবং সেখানে সাক্ষ্য শুনো। এত অলৌকিক ঘটনা ঘটছে! এমনকি বয়স্করাও সন্তান জন্ম দিচ্ছে। যদি তুমি একবার সেখানে যাও, তাহলে তোমার জন্য ভালো হবে।” তাই 2023 সালে,",
      "te": "ఆమె ఇలా అంది, “వెళ్లి అక్కడ సాక్ష్యాలను వినండి. చాలా అద్భుతాలు జరుగుతున్నాయి! వృద్ధులు కూడా పిల్లలను కంటున్నారు. మీరు ఒకసారి అక్కడికి వెళితే, అది మీకు మంచిది.” కాబట్టి 2023 లో,",
      "mr": "ती म्हणाली, \"जा आणि तिथल्या साक्षी ऐका. खूप चमत्कार घडत आहेत! वृद्धांनाही मुले होत आहेत. जर तुम्ही एकदा तिथे गेलात तर तुमच्यासाठी ते चांगले होईल.\" तर 2023 मध्ये,",
      "fr": "Elle dit : « Va écouter les témoignages là-bas. Tant de miracles se produisent ! Même des personnes âgées ont des enfants. Si tu y vas une fois, tu en tireras profit. » Alors, en 2023,",
      "es": "Ella dijo: «Vayan y escuchen los testimonios allí. ¡Están ocurriendo tantos milagros! Incluso personas mayores están teniendo hijos. Si van allí una vez, les hará bien». Así que en 2023,",
      "zh": "她说:“去听听那里的见证吧。那里发生了好多奇迹！甚至老年人都得了孩子。你去一次，对你肯定有好处。”所以，在2023年，",
      "kn": "ಅವಳು ಹೇಳಿದಳು, \"ಹೋಗಿ ಅಲ್ಲಿನ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳು. ಎಷ್ಟೊಂದು ಪವಾಡಗಳು ನಡೆಯುತ್ತಿವೆ! ವೃದ್ಧರು ಸಹ ಮಕ್ಕಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ನೀವು ಒಮ್ಮೆ ಅಲ್ಲಿಗೆ ಹೋದರೆ, ಅದು ನಿಮಗೆ ಒಳ್ಳೆಯದು.\" ಆದ್ದರಿಂದ 2023 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "I was able to come here and make a Covenant.",
      "hi": "मैं यहां आकर एक वाचा बना सका।",
      "ta": "நான் இங்கு வந்து ஒரு உடன்படிக்கை செய்ய முடிந்தது.",
      "bn": "আমি এখানে এসে একটি চুক্তি করতে পেরেছি।",
      "te": "నేను ఇక్కడికి వచ్చి ఒక ఒడంబడిక చేసుకోగలిగాను.",
      "mr": "मी येथे येऊन एक करार करू शकलो.",
      "fr": "J'ai pu venir ici et faire une alliance.",
      "es": "Pude venir aquí y hacer un Pacto.",
      "zh": "我得以来到这里并立约。",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "On July 17, 2024, I came to know that I was pregnant. We went to Pala Medicity Hospital, and there were many problems — age-related issues, high BP, high sugar,",
      "hi": "17 जुलाई 2024 को मुझे पता चला कि मैं प्रेग्नेंट हूँ। हम पाला मेडिसिटी हॉस्पिटल गए, और वहाँ कई दिक्कतें थीं — उम्र से जुड़ी दिक्कतें, हाई BP, हाई शुगर,",
      "ta": "ஜூலை 17, 2024 அன்று, நான் கர்ப்பமாக இருப்பதை அறிந்தேன். நாங்கள் பாலா மெடிசிட்டி மருத்துவமனைக்குச் சென்றோம், அங்கு பல பிரச்சினைகள் இருந்தன - வயது தொடர்பான பிரச்சினைகள், உயர் இரத்த அழுத்தம், அதிக சர்க்கரை,",
      "bn": "17 জুলাই, 2024 তারিখে, আমি জানতে পারি যে আমি গর্ভবতী। আমরা পালা মেডিসিটি হাসপাতালে গিয়েছিলাম, এবং সেখানে অনেক সমস্যা ছিল — বয়স-সম্পর্কিত সমস্যা, উচ্চ রক্তচাপ, উচ্চ চিনি,",
      "te": "జూలై 17, 2024న, నేను గర్భవతినని నాకు తెలిసింది. మేము పాలా మెడిసిటీ ఆసుపత్రికి వెళ్ళాము, అక్కడ చాలా సమస్యలు ఉన్నాయి - వయస్సు సంబంధిత సమస్యలు, అధిక బిపి, అధిక చక్కెర,",
      "mr": "17 जुलै 2024 रोजी मला कळले की मी गर्भवती आहे. आम्ही पाला मेडिसिटी हॉस्पिटलमध्ये गेलो, आणि तिथे अनेक समस्या होत्या - वयाशी संबंधित समस्या, उच्च रक्तदाब, उच्च साखर,",
      "fr": "Le 17 juillet 2024, j'ai appris que j'étais enceinte. Nous sommes allés à l'hôpital Pala Medicity, et il y avait de nombreux problèmes : des problèmes liés à l'âge, de l'hypertension artérielle, de l'hyperglycémie,",
      "es": "El 17 de julio de 2024, me enteré de que estaba embarazada. Fuimos al Hospital Pala Medicity y había muchos problemas: problemas relacionados con la edad, presión arterial alta, niveles altos de azúcar,",
      "zh": "2024年7月17日，我发现自己怀孕了。我们去了帕拉医疗城医院，结果发现了很多问题——年龄相关的问题、高血压、高血糖，",
      "kn": "ಜುಲೈ 17, 2024 ರಂದು, ನಾನು ಗರ್ಭಿಣಿ ಎಂದು ನನಗೆ ತಿಳಿಯಿತು. ನಾವು ಪಾಲಾ ಮೆಡಿಸಿಟಿ ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು, ಅಲ್ಲಿ ಹಲವು ಸಮಸ್ಯೆಗಳಿದ್ದವು - ವಯಸ್ಸಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳು, ಅಧಿಕ ರಕ್ತದೊತ್ತಡ, ಅಧಿಕ ಸಕ್ಕರೆ,"
    }
  },
  {
    "start": "1:39",
    "text": {
      "en": "There were many complications. We had to go to the hospital every two or three days.",
      "hi": "कई दिक्कतें थीं। हमें हर दो या तीन दिन में अस्पताल जाना पड़ता था।",
      "ta": "பல சிக்கல்கள் இருந்தன. நாங்கள் இரண்டு அல்லது மூன்று நாட்களுக்கு ஒருமுறை மருத்துவமனைக்குச் செல்ல வேண்டியிருந்தது.",
      "bn": "অনেক জটিলতা ছিল। আমাদের প্রতি দুই বা তিন দিন অন্তর হাসপাতালে যেতে হত।",
      "te": "చాలా సమస్యలు ఉన్నాయి. మేము ప్రతి రెండు లేదా మూడు రోజులకు ఆసుపత్రికి వెళ్ళవలసి వచ్చింది.",
      "mr": "अनेक गुंतागुंत होत्या. आम्हाला दर दोन-तीन दिवसांनी रुग्णालयात जावे लागत असे.",
      "fr": "Il y a eu de nombreuses complications. Nous devions aller à l'hôpital tous les deux ou trois jours.",
      "es": "Hubo muchas complicaciones. Teníamos que ir al hospital cada dos o tres días.",
      "zh": "并发症很多。我们每两三天就要去一次医院。",
      "kn": "ಹಲವು ತೊಡಕುಗಳಿದ್ದವು. ನಾವು ಪ್ರತಿ ಎರಡು ಅಥವಾ ಮೂರು ದಿನಗಳಿಗೊಮ್ಮೆ ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "1:44",
    "text": {
      "en": "I prayed to Mother Mary like this: “Mother, this is a child for whom we waited not five or ten years but 16 long years. If you want me to have this child, please give us a perfectly healthy child.”",
      "hi": "मैंने मदर मैरी से इस तरह प्रार्थना की: “मदर, यह वो बच्चा है जिसके लिए हमने पांच या दस साल नहीं बल्कि 16 लंबे साल इंतज़ार किया है। अगर आप चाहती हैं कि मुझे यह बच्चा मिले, तो प्लीज़ हमें एक बिल्कुल हेल्दी बच्चा दीजिए।”",
      "ta": "நான் அன்னை மரியாளிடம் இப்படி ஜெபித்தேன்: \"அம்மா, இது ஐந்து அல்லது பத்து வருடங்கள் அல்ல, 16 நீண்ட வருடங்கள் காத்திருந்த ஒரு குழந்தை. இந்தக் குழந்தையை நான் பெற விரும்பினால், தயவுசெய்து எங்களுக்கு ஒரு முழுமையான ஆரோக்கியமான குழந்தையைத் தாரும்.\"",
      "bn": "আমি মা মেরির কাছে এইভাবে প্রার্থনা করেছিলাম: \"মা, এই সেই সন্তান যার জন্য আমরা পাঁচ-দশ বছর নয়, দীর্ঘ 16 বছর অপেক্ষা করেছি। যদি তুমি চাও যে আমি এই সন্তানটি পাই, তাহলে দয়া করে আমাদের একটি সম্পূর্ণ সুস্থ সন্তান দিন।\"",
      "te": "నేను మరియమ్మను ఇలా ప్రార్థించాను: “అమ్మా, ఇది మేము ఐదు లేదా పది సంవత్సరాలు కాదు, 16 సంవత్సరాలు వేచి ఉన్న బిడ్డ. మీరు నాకు ఈ బిడ్డ కావాలని కోరుకుంటే, దయచేసి మాకు సంపూర్ణ ఆరోగ్యకరమైన బిడ్డను ఇవ్వండి.”",
      "mr": "मी मदर मेरीला अशी प्रार्थना केली: \"आई, हे एक बाळ आहे ज्याची आपण पाच-दहा वर्षे नव्हे तर 16 वर्षे वाट पाहिली. जर तुम्हाला मला हे मूल हवे असेल, तर कृपया आम्हाला एक पूर्णपणे निरोगी बाळ द्या.\"",
      "fr": "J’ai prié la Vierge Marie ainsi : « Mère, c’est un enfant que nous avons attendu non pas cinq ou dix ans, mais seize longues années. Si vous voulez que j’aie cet enfant, donnez-nous un enfant en parfaite santé. »",
      "es": "Le recé a la Virgen María así: «Madre, este es un niño que esperamos no cinco ni diez años, sino dieciséis. Si quieres que tenga este hijo, por favor, danos un hijo perfectamente sano».",
      "zh": "我这样向圣母玛利亚祈祷:“母亲，我们盼望这个孩子不是五年或十年，而是整整十六年。如果你想让我拥有这个孩子，请赐给我们一个完全健康的孩子。”",
      "kn": "ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ: \"ಅಮ್ಮಾ, ಇದು ನಾವು ಐದು ಅಥವಾ ಹತ್ತು ವರ್ಷಗಳಲ್ಲ, ಹದಿನಾರು ವರ್ಷಗಳ ಕಾಲ ಕಾದಿದ್ದ ಮಗು. ನನಗೆ ಈ ಮಗು ಜನಿಸಬೇಕೆಂದು ನೀವು ಬಯಸಿದರೆ, ದಯವಿಟ್ಟು ನಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಂತ ಮಗುವನ್ನು ನೀಡಿ.\""
    }
  },
  {
    "start": "1:59",
    "text": {
      "en": "“Or else take it this moment itself’” That was my prayer. For the seventh-month scan and an injection,",
      "hi": "“या फिर इसी पल इसे ले लो'” यही मेरी प्रार्थना थी। सातवें महीने के स्कैन और इंजेक्शन के लिए,",
      "ta": "\"இல்லையென்றால் இந்த நொடியிலேயே எடுத்துக் கொள்ளுங்கள்\" அதுதான் என் பிரார்த்தனை. ஏழாவது மாத ஸ்கேன் மற்றும் ஊசிக்கு,",
      "bn": "\"নাহলে এই মুহূর্তটা নিজেই নিয়ে নাও\" এটাই ছিল আমার প্রার্থনা। সপ্তম মাসের স্ক্যান এবং একটি ইনজেকশনের জন্য,",
      "te": "“లేకపోతే ఈ క్షణంలోనే తీసుకోండి” అదే నా ప్రార్థన. ఏడవ నెల స్కాన్ మరియు ఇంజెక్షన్ కోసం,",
      "mr": "\"नाहीतर हा क्षण स्वतः घ्या\" ही माझी प्रार्थना होती. सातव्या महिन्याच्या स्कॅन आणि इंजेक्शनसाठी,",
      "fr": "« Ou bien, prenez-le maintenant même. » Telle était ma prière. Pour l'échographie du septième mois et l'injection,",
      "es": "\"O si no, tómalo en este mismo momento\". Esa fue mi oración. Para la ecografía del séptimo mes y la inyección,",
      "zh": "“或者现在就去做吧。”这是我的祈祷。为了第七个月的B超和注射，",
      "kn": "\"ಇಲ್ಲದಿದ್ದರೆ ಈ ಕ್ಷಣದಲ್ಲೇ ತೆಗೆದುಕೊಳ್ಳಿ\" ಅದೇ ನನ್ನ ಪ್ರಾರ್ಥನೆಯಾಗಿತ್ತು. ಏಳನೇ ತಿಂಗಳ ಸ್ಕ್ಯಾನ್ ಮತ್ತು ಇಂಜೆಕ್ಷನ್‌ಗಾಗಿ,"
    }
  },
  {
    "start": "2:05",
    "text": {
      "en": "on January 6th, we went to the hospital. After the scan, they asked us to get admitted there. So, we got admitted.",
      "hi": "6 जनवरी को हम हॉस्पिटल गए। स्कैन के बाद, उन्होंने हमें वहां एडमिट होने के लिए कहा। तो, हम एडमिट हो गए।",
      "ta": "ஜனவரி 6 ஆம் தேதி (2:05), நாங்கள் மருத்துவமனைக்குச் சென்றோம். ஸ்கேன் செய்த பிறகு, அவர்கள் எங்களை அங்கு அனுமதிக்கச் சொன்னார்கள். எனவே, நாங்கள் அனுமதிக்கப்பட்டோம்.",
      "bn": "6ই জানুয়ারী, আমরা হাসপাতালে গিয়েছিলাম। স্ক্যানের পর, তারা আমাদের সেখানে ভর্তি হতে বলেছিল। তাই, আমরা ভর্তি হয়েছিলাম।",
      "te": "జనవరి 6న (2:05) మేము ఆసుపత్రికి వెళ్ళాము. స్కాన్ తర్వాత, వారు మమ్మల్ని అక్కడ చేర్చుకోమని అడిగారు. కాబట్టి, మేము చేర్చబడ్డాము.",
      "mr": "6 जानेवारी रोजी, आम्ही रुग्णालयात गेलो. स्कॅन केल्यानंतर, त्यांनी आम्हाला तिथे दाखल होण्यास सांगितले. म्हणून, आम्हाला दाखल करण्यात आले.",
      "fr": "Le 6 janvier, nous sommes allés à l'hôpital. Après le scanner, ils nous ont demandé d'être hospitalisés. Nous avons donc été admis.",
      "es": "El 6 de enero fuimos al hospital. Después de la tomografía, nos pidieron que nos internaran. Así que nos internaron.",
      "zh": "1月6日，我们去了医院。扫描后，他们要求我们住院。于是，我们就住院了。",
      "kn": "ಜನವರಿ 6 ರಂದು (2:05) ನಾವು ಆಸ್ಪತ್ರೆಗೆ ಹೋದೆವು. ಸ್ಕ್ಯಾನ್ ನಂತರ, ಅವರು ನಮ್ಮನ್ನು ಅಲ್ಲಿಗೆ ಸೇರಿಸಿಕೊಳ್ಳಲು ಹೇಳಿದರು. ಆದ್ದರಿಂದ, ನಾವು ದಾಖಲಾಗಿದ್ದೇವೆ."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "On January 17th early morning, suddenly my sugar level dropped and when they checked the baby’s heartbeat, it was falling very low. The doctor immediately called my husband and said,",
      "hi": "17 जनवरी की सुबह अचानक मेरा शुगर लेवल गिर गया और जब उन्होंने बच्चे की हार्टबीट चेक की तो वह बहुत कम हो रही थी। डॉक्टर ने तुरंत मेरे पति को बुलाया और कहा,",
      "ta": "ஜனவரி 17 ஆம் தேதி அதிகாலையில், திடீரென்று என் சர்க்கரை அளவு குறைந்தது, குழந்தையின் இதயத் துடிப்பை அவர்கள் பரிசோதித்தபோது, அது மிகவும் குறைந்து கொண்டிருந்தது. மருத்துவர் உடனடியாக என் கணவரை அழைத்து,",
      "bn": "17 জানুয়ারী ভোরবেলা হঠাৎ আমার সুগার লেভেল কমে যায় এবং যখন তারা বাচ্চার হৃদস্পন্দন পরীক্ষা করে দেখেন, তখন তা খুব কম ছিল। ডাক্তার তৎক্ষণাৎ আমার স্বামীকে ডেকে বললেন,",
      "te": "జనవరి 17వ తేదీ తెల్లవారుజామున, అకస్మాత్తుగా నా చక్కెర స్థాయి పడిపోయింది మరియు వారు బిడ్డ హృదయ స్పందనను తనిఖీ చేసినప్పుడు, అది చాలా తక్కువగా పడిపోతోంది. డాక్టర్ వెంటనే నా భర్తకు ఫోన్ చేసి,",
      "mr": "17 जानेवारी रोजी पहाटे अचानक माझ्या साखरेची पातळी कमी झाली आणि त्यांनी बाळाच्या हृदयाचे ठोके तपासले तेव्हा ते खूप कमी होत होते. डॉक्टरांनी ताबडतोब माझ्या पतीला फोन केला आणि म्हणाले,",
      "fr": "Le 17 janvier au petit matin, mon taux de glycémie a chuté brutalement et, lorsqu'ils ont vérifié le rythme cardiaque du bébé, il était très faible. Le médecin a immédiatement appelé mon mari et lui a dit :",
      "es": "El 17 de enero, temprano por la mañana, mi nivel de azúcar bajó repentinamente y, cuando revisaron el latido del bebé, estaba muy bajo. El médico llamó inmediatamente a mi esposo y le dijo:",
      "zh": "1月17日清晨，我的血糖突然下降，医生检查胎儿心跳时，发现心跳非常低。医生立即打电话给我丈夫说:",
      "kn": "ಜನವರಿ 17 ರಂದು ಬೆಳಗಿನ ಜಾವ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನನ್ನ ಸಕ್ಕರೆ ಮಟ್ಟ ಕಡಿಮೆಯಾಯಿತು ಮತ್ತು ಅವರು ಮಗುವಿನ ಹೃದಯ ಬಡಿತವನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ, ಅದು ತುಂಬಾ ಕಡಿಮೆಯಾಗುತ್ತಿತ್ತು. ವೈದ್ಯರು ತಕ್ಷಣ ನನ್ನ ಪತಿಗೆ ಕರೆ ಮಾಡಿ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "“We need to do a C-section urgently and take the baby out, otherwise it will become risky.” So, at seven months completed — at 32 weeks — they took the baby out through operation.",
      "hi": "“हमें तुरंत C-सेक्शन करके बच्चे को बाहर निकालना होगा, नहीं तो यह रिस्की हो जाएगा।” इसलिए, सात महीने पूरे होने पर — 32 हफ़्ते में — उन्होंने ऑपरेशन से बच्चे को बाहर निकाला।",
      "ta": "\"நாங்கள் அவசரமாக ஒரு சி-பிரிவு செய்து குழந்தையை வெளியே எடுக்க வேண்டும், இல்லையெனில் அது ஆபத்தானதாகிவிடும்.\" எனவே, ஏழு மாதங்கள் நிறைவடைந்த பிறகு - 32 வாரங்களில் - அவர்கள் குழந்தையை அறுவை சிகிச்சை மூலம் வெளியே எடுத்தனர்.",
      "bn": "“আমাদের জরুরিভাবে সি-সেকশন করে শিশুটিকে বের করে আনতে হবে, অন্যথায় এটি ঝুঁকিপূর্ণ হয়ে উঠবে।” তাই, সাত মাস পূর্ণ হওয়ার পর - 32 সপ্তাহে - তারা অস্ত্রোপচারের মাধ্যমে শিশুটিকে বের করে আনে।",
      "te": "\"మనం అత్యవసరంగా సి-సెక్షన్ చేసి బిడ్డను బయటకు తీయాలి, లేకుంటే అది ప్రమాదకరంగా మారుతుంది.\" కాబట్టి, ఏడు నెలలు పూర్తయినప్పుడు - 32 వారాలకు - వారు ఆపరేషన్ ద్వారా బిడ్డను బయటకు తీశారు.",
      "mr": "“आपल्याला तातडीने सिझेरियन करून बाळाला बाहेर काढावे लागेल, अन्यथा ते धोकादायक होईल.” म्हणून, सात महिने पूर्ण झाल्यावर - 32 आठवडे झाल्यावर - त्यांनी बाळाला शस्त्रक्रियेद्वारे बाहेर काढले.",
      "fr": "« Il faut pratiquer une césarienne d'urgence pour sortir le bébé, sinon cela deviendra risqué. » Ainsi, à sept mois – soit 32 semaines –, ils ont extrait le bébé par césarienne.",
      "es": "“Necesitamos hacer una cesárea urgentemente y extraer al bebé, de lo contrario será riesgoso”. Así que, a los siete meses —a las 32 semanas—, lo extrajeron mediante cirugía.",
      "zh": "“我们需要紧急进行剖腹产，把孩子取出来，否则会有风险。”于是，在怀孕七个月——也就是32周的时候——他们通过手术取出了孩子。",
      "kn": "\"ನಾವು ತುರ್ತಾಗಿ ಸಿ-ಸೆಕ್ಷನ್ ಮಾಡಿ ಮಗುವನ್ನು ಹೊರತೆಗೆಯಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ಅದು ಅಪಾಯಕಾರಿಯಾಗುತ್ತದೆ.\" ಆದ್ದರಿಂದ, ಏಳು ತಿಂಗಳುಗಳು ಪೂರ್ಣಗೊಂಡಾಗ - 32 ವಾರಗಳಲ್ಲಿ - ಅವರು ಮಗುವನ್ನು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಮೂಲಕ ಹೊರಗೆ ತೆಗೆದುಕೊಂಡರು."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "The baby stayed 38 days in NICU and we were totally 56 days admitted in the hospital.",
      "hi": "बच्चा NICU में 38 दिन रहा और हम कुल 56 दिन हॉस्पिटल में एडमिट रहे।",
      "ta": "குழந்தை NICU-வில் 38 நாட்கள் இருந்தது, நாங்கள் மொத்தம் 56 நாட்கள் மருத்துவமனையில் அனுமதிக்கப்பட்டோம்.",
      "bn": "শিশুটি 38 দিন NICU তে ছিল এবং আমরা মোট 56 দিন হাসপাতালে ভর্তি ছিলাম।",
      "te": "ఆ బిడ్డ 38 రోజులు NICU లో ఉంది మరియు మేము పూర్తిగా 56 రోజులు ఆసుపత్రిలో చేరాము.",
      "mr": "बाळाला 38 दिवस NICU मध्ये ठेवण्यात आले आणि आम्हाला एकूण 56 दिवस रुग्णालयात दाखल करण्यात आले.",
      "fr": "Le bébé est resté 38 jours en soins intensifs néonatals et nous avons été hospitalisés au total 56 jours.",
      "es": "El bebé permaneció 38 días en la UCIN y en total estuvimos 56 días ingresados en el hospital.",
      "zh": "宝宝在新生儿重症监护室住了 38 天，我们一共住院 56 天。",
      "kn": "ಮಗು 38 ದಿನಗಳು NICU ನಲ್ಲಿತ್ತು ಮತ್ತು ನಾವು ಸಂಪೂರ್ಣವಾಗಿ 56 ದಿನಗಳು ಆಸ್ಪತ್ರೆಯಲ್ಲಿದ್ದೆವು."
    }
  },
  {
    "start": "2:43",
    "text": {
      "en": "We received a baby weighing just 1 kg 387 grams. When I saw him, I was very sad, crying badly — “God, this is not the kind of child I desired.",
      "hi": "हमें सिर्फ़ 1 kg 387 ग्राम वज़न का बच्चा मिला। जब मैंने उसे देखा, तो मैं बहुत दुखी हुई, बुरी तरह रो रही थी — “हे भगवान, यह वैसा बच्चा नहीं है जैसा मैंने चाहा था।",
      "ta": "எங்களுக்கு 1 கிலோ 387 கிராம் எடையுள்ள ஒரு குழந்தை பிறந்தது. நான் அவரைப் பார்த்தபோது, நான் மிகவும் சோகமாக அழுதேன் - \"கடவுளே, இது நான் விரும்பிய குழந்தை அல்ல.\"",
      "bn": "আমরা মাত্র 1 কেজি 387 গ্রাম ওজনের একটি শিশু পেয়েছি। তাকে দেখে আমি খুব দুঃখিত হয়েছিলাম, প্রচণ্ড কেঁদেছিলাম — “ঈশ্বর, এটা এমন শিশু নয় যা আমি চেয়েছিলাম।”",
      "te": "మాకు కేవలం 1 కిలో 387 గ్రాముల బరువున్న బిడ్డ పుట్టాడు. నేను అతన్ని చూసినప్పుడు చాలా బాధపడ్డాను, తీవ్రంగా ఏడ్చాను — “దేవా, నేను కోరుకున్న బిడ్డ ఇది కాదు.",
      "mr": "आम्हाला फक्त 1 किलो 387 ग्रॅम वजनाचे बाळ मिळाले. जेव्हा मी त्याला पाहिले तेव्हा मी खूप दुःखी झालो, खूप रडलो — “परमेश्वरा, हे असे मूल नव्हते जे मला नको होते.”",
      "fr": "Nous avons reçu un bébé qui ne pesait que 1 kg 387 grammes. Quand je l'ai vu, j'étais très triste, je pleurais beaucoup — « Dieu, ce n'est pas le genre d'enfant que je désirais.",
      "es": "Recibimos un bebé que pesó solo 1 kg 387 gramos. Cuando lo vi, me puse muy triste y lloré desconsoladamente: \"Dios, este no es el tipo de hijo que deseaba\".",
      "zh": "我们收到了一个体重只有1公斤387克的婴儿。当我看到他时，我非常难过，哭得很伤心——“天主啊，这不是我想要的孩子。",
      "kn": "ನಮಗೆ ಕೇವಲ 1 ಕೆಜಿ 387 ಗ್ರಾಂ ತೂಕದ ಮಗು ಸಿಕ್ಕಿತು. ನಾನು ಅವನನ್ನು ನೋಡಿದಾಗ, ನನಗೆ ತುಂಬಾ ದುಃಖವಾಯಿತು, ತುಂಬಾ ಅಳುತ್ತಿತ್ತು — “ದೇವರೇ, ಇದು ನಾನು ಬಯಸಿದ ರೀತಿಯ ಮಗು ಅಲ್ಲ."
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "You did not give me a good and healthy baby,” thinking like this, I cried so much. But still,",
      "hi": "तुमने मुझे एक अच्छा और हेल्दी बच्चा नहीं दिया,” ऐसा सोचकर मैं बहुत रोई। लेकिन फिर भी,",
      "ta": "\"(2:55) நீ எனக்கு ஒரு நல்ல ஆரோக்கியமான குழந்தையைக் கொடுக்கவில்லை,\" இப்படி நினைத்து, நான் மிகவும் அழுதேன். ஆனாலும்,",
      "bn": "\"(2:55) তুমি আমাকে একটা ভালো ও সুস্থ বাচ্চা দাওনি,\" এই ভেবে আমি অনেক কেঁদেছিলাম। কিন্তু তবুও,",
      "te": "\"(2:55) నువ్వు నాకు మంచి ఆరోగ్యకరమైన బిడ్డను ఇవ్వలేదు,\" అని ఆలోచిస్తూ, నేను చాలా ఏడ్చాను. అయినప్పటికీ,",
      "mr": "\"(2:55) तू मला एक चांगले आणि निरोगी बाळ दिले नाहीस,\" असा विचार करून मी खूप रडलो. पण तरीही,",
      "fr": "« Tu ne m’as pas donné un bébé en bonne santé », en pensant à cela, j’ai tellement pleuré. Mais malgré tout,",
      "es": "No me diste un bebé sano y fuerte. Pensando así, lloré muchísimo. Pero aun así,",
      "zh": "“你没有给我一个健康的孩子，”想到这里，我哭得泣不成声。但是，",
      "kn": "\"(2:55) ನೀನು ನನಗೆ ಒಳ್ಳೆಯ ಮತ್ತು ಆರೋಗ್ಯಕರ ಮಗುವನ್ನು ಕೊಡಲಿಲ್ಲ,\" ಹೀಗೆ ಯೋಚಿಸುತ್ತಾ, ನಾನು ತುಂಬಾ ಅತ್ತಿದ್ದೆ. ಆದರೂ,"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "we held tightly onto Mother Mary. Wherever I went, I carried the blessed medal of Mother Mary — for scans and everywhere, I only went with that medal. “Mother,",
      "hi": "हमने मदर मैरी को कसकर पकड़ रखा था। मैं जहाँ भी जाती थी, मदर मैरी का पवित्र मेडल साथ रखती थी — स्कैन और हर जगह, मैं सिर्फ़ उसी मेडल के साथ जाती थी। “माँ,",
      "ta": "நாங்கள் அன்னை மரியாளை இறுக்கமாகப் பிடித்துக் கொண்டோம். நான் எங்கு சென்றாலும், அன்னை மரியாளின் ஆசீர்வதிக்கப்பட்ட பதக்கத்தை எடுத்துச் சென்றேன் - ஸ்கேன்களுக்கு, எல்லா இடங்களிலும், நான் அந்தப் பதக்கத்துடன் மட்டுமே சென்றேன். “அம்மா,",
      "bn": "আমরা মা মেরিকে শক্ত করে ধরে রেখেছিলাম। আমি যেখানেই গিয়েছি, মা মেরির আশীর্বাদপুষ্ট পদক বহন করেছি - স্ক্যানের জন্য এবং সর্বত্র, আমি কেবল সেই পদকটি নিয়েই গিয়েছি। “মা,",
      "te": "మేము మదర్ మేరీని గట్టిగా పట్టుకున్నాము. నేను ఎక్కడికి వెళ్ళినా, స్కాన్ల కోసం మరియు ప్రతిచోటా, నేను మదర్ మేరీ యొక్క ఆశీర్వాద పతకాన్ని తీసుకెళ్లాను. “అమ్మా,",
      "mr": "आम्ही मदर मेरीला घट्ट धरून ठेवले. मी जिथे जिथे गेलो तिथे तिथे मी मदर मेरीचे आशीर्वादित पदक घेऊन गेलो - स्कॅनसाठी आणि सर्वत्र, मी फक्त ते पदक घेऊन गेलो. “आई,",
      "fr": "Nous nous sommes accrochés fermement à la Vierge Marie. Où que j'aille, j'emportais la médaille bénite de la Vierge Marie — pour les examens et partout ailleurs, je n'avais que cette médaille. « Mère,",
      "es": "Nos aferramos a la Virgen María. Dondequiera que iba, llevaba la medalla bendita de la Virgen María; para las ecografías y a todas partes, solo iba con esa medalla. \"Madre,",
      "zh": "我们紧紧地抱着圣母玛利亚。无论我去哪里，我都带着圣母玛利亚的圣牌——做扫描和其他所有事情，我只带着这枚圣牌。“母亲，",
      "kn": "ನಾವು ಮೇರಿ ಮಾತೆಯನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದುಕೊಂಡೆವು. ನಾನು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಸ್ಕ್ಯಾನ್‌ಗಳಿಗಾಗಿ ಮತ್ತು ಎಲ್ಲೆಡೆ, ನಾನು ಆ ಪದಕದೊಂದಿಗೆ ಮಾತ್ರ ಹೋಗಿದ್ದೆ - ಮಾತೆ ಮೇರಿಯ ಆಶೀರ್ವಾದ ಪದಕವನ್ನು ಹೊತ್ತುಕೊಂಡೆ. “ತಾಯಿ,"
    }
  },
  {
    "start": "3:12",
    "text": {
      "en": "be with us always, let there be no problems.” I always applied the Covenant oil and used the covenant items. Like that,",
      "hi": "हमेशा हमारे साथ रहो, कोई दिक्कत न हो।” मैं हमेशा कवनेंट तेल लगाता था और कवनेंट की चीज़ों का इस्तेमाल करता था। इस तरह,",
      "ta": "எப்போதும் எங்களுடன் இருங்கள், எந்த பிரச்சனையும் இருக்கக்கூடாது.” நான் எப்போதும் உடன்படிக்கை எண்ணெயைப் பூசி, உடன்படிக்கைப் பொருட்களைப் பயன்படுத்தினேன். அது போல,",
      "bn": "সর্বদা আমাদের সাথে থাকুন, কোনও সমস্যা না হোক।\" আমি সর্বদা চুক্তির তেল প্রয়োগ করেছি এবং চুক্তির জিনিসপত্র ব্যবহার করেছি। এভাবে,",
      "te": "ఎల్లప్పుడూ మాతో ఉండండి, ఎటువంటి సమస్యలు ఉండనివ్వండి. ” నేను ఎల్లప్పుడూ ఒడంబడిక నూనెను పూసి నిబంధన వస్తువులను ఉపయోగించాను. అలా,",
      "mr": "नेहमी आमच्यासोबत राहा, कोणतीही समस्या येऊ देऊ नका.” मी नेहमीच कराराचे तेल लावले आणि कराराच्या वस्तू वापरल्या. अशाप्रकारे,",
      "fr": "Sois toujours avec nous, qu'il n'y ait aucun problème. J'ai toujours appliqué l'huile de l'Alliance et utilisé les objets de l'Alliance. De même,",
      "es": "Estén siempre con nosotros, que no haya problemas. Siempre aplicaba el aceite del Pacto y usaba los artículos del Pacto. Así,",
      "zh": "愿你常与我们同在，愿你没有患难。”我一直涂抹圣约油，使用圣约用品。就这样，",
      "kn": "ಯಾವಾಗಲೂ ನಮ್ಮೊಂದಿಗೆ ಇರಿ, ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿರಲಿ. ” ನಾನು ಯಾವಾಗಲೂ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿ ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದೆ. ಹಾಗೆ,"
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Mother Mary blessed us with a perfectly healthy baby. We named him Joseph. There is no problem at all now. Ten months have passed.",
      "hi": "मदर मैरी ने हमें एक बिल्कुल स्वस्थ बच्चे का आशीर्वाद दिया। हमने उसका नाम जोसेफ रखा। अब कोई समस्या नहीं है। दस महीने बीत चुके हैं।",
      "ta": "அன்னை மரியாள் எங்களுக்கு ஒரு முழுமையான ஆரோக்கியமான குழந்தையைப் பெற்றுத் தந்தார். நாங்கள் அவருக்கு ஜோசப் என்று பெயரிட்டோம். இப்போது எந்தப் பிரச்சினையும் இல்லை. பத்து மாதங்கள் கடந்துவிட்டன.",
      "bn": "মা মেরি আমাদের একটি সম্পূর্ণ সুস্থ শিশুর আশীর্বাদ করেছেন। আমরা তার নাম রেখেছি জোসেফ। এখন আর কোনও সমস্যা নেই। দশ মাস কেটে গেছে।",
      "te": "తల్లి మరియ మాకు సంపూర్ణ ఆరోగ్యవంతమైన బిడ్డను ఇచ్చి ఆశీర్వదించింది. మేము అతనికి జోసెఫ్ అని పేరు పెట్టాము. ఇప్పుడు ఎటువంటి సమస్య లేదు. పది నెలలు గడిచాయి.",
      "mr": "आई मेरीने आम्हाला पूर्णपणे निरोगी बाळाचा आशीर्वाद दिला. आम्ही त्याचे नाव योसेफ ठेवले. आता कोणतीही समस्या नाही. दहा महिने उलटून गेले आहेत.",
      "fr": "La Vierge Marie nous a bénis avec un bébé en parfaite santé. Nous l'avons appelé Joseph. Il n'y a plus aucun problème. Dix mois se sont écoulés.",
      "es": "Nuestra Señora nos bendijo con un bebé perfectamente sano. Lo llamamos José. Ya no hay ningún problema. Han pasado diez meses.",
      "zh": "圣母玛利亚赐给我们一个非常健康的男婴。我们给他取名叫约瑟。现在一切都很顺利。十个月过去了。",
      "kn": "ತಾಯಿ ಮೇರಿ ನಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಂತ ಮಗುವನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಿದರು. ನಾವು ಅವನಿಗೆ ಜೋಸೆಫ್ ಎಂದು ಹೆಸರಿಟ್ಟೆವು. ಈಗ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಹತ್ತು ತಿಂಗಳುಗಳು ಕಳೆದಿವೆ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "The one behind all this was my friend — she always insisted, “You have no work at home, right? Just go, just go,” and she kept pushing me.",
      "hi": "इस सब के पीछे मेरी दोस्त थी - वह हमेशा जोर देती थी, \"तुम्हारे घर पर कोई काम नहीं है, है ना? बस जाओ, बस जाओ,\" और वह मुझे धक्का देती रही।",
      "ta": "இதற்கெல்லாம் பின்னால் இருந்தவர் என் தோழி - அவள் எப்போதும், \"உனக்கு வீட்டில் வேலை இல்லை, இல்லையா? போ, போ,\" என்று வற்புறுத்திக்கொண்டே இருந்தாள், அவள் என்னைத் தள்ளிக்கொண்டே இருந்தாள்.",
      "bn": "এই সবের পেছনে আমার বন্ধু ছিল — সে সবসময় জোর দিতো, \"তোমার বাড়িতে কোন কাজ নেই, তাই না? যাও, যাও,\" আর সে আমাকে বারবার চাপ দিতে থাকলো।",
      "te": "దీని వెనుక ఉన్నది నా స్నేహితురాలు - ఆమె ఎప్పుడూ, “నీకు ఇంట్లో పని లేదు కదా? వెళ్ళు, వెళ్ళు” అని పట్టుబడుతూ నన్ను తోస్తూనే ఉండేది.",
      "mr": "या सगळ्यामागे माझी मैत्रीण होती - ती नेहमी आग्रह धरायची, \"तुला घरी काही काम नाहीये ना? जा, जा,\" आणि ती मला सतत ढकलत असे.",
      "fr": "Celle qui était derrière tout ça, c'était mon amie — elle insistait toujours : « Tu n'as pas de travail à la maison, n'est-ce pas ? Vas-y, vas-y », et elle n'arrêtait pas de me pousser.",
      "es": "La responsable de todo esto era mi amiga. Siempre insistía: «No tienes trabajo en casa, ¿verdad? ¡Vete, vete!», y no paraba de presionarme.",
      "zh": "这一切的幕后推手是我的朋友——她总是坚持说:“你家里没有工作，对吧？去吧，去吧。”她一直鼓励我。",
      "kn": "ಇದೆಲ್ಲದರ ಹಿಂದೆ ಇದ್ದವಳು ನನ್ನ ಸ್ನೇಹಿತೆ - ಅವಳು ಯಾವಾಗಲೂ \"ನಿಮಗೆ ಮನೆಯಲ್ಲಿ ಕೆಲಸವಿಲ್ಲ, ಸರಿಯೇ? ಹೋಗು, ಹೋಗು\" ಎಂದು ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಳು ಮತ್ತು ಅವಳು ನನ್ನನ್ನು ತಳ್ಳುತ್ತಲೇ ಇದ್ದಳು."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "That is how I came here, and through Mother Mary we received this baby. Mother Mary blessed everything. To Mother Mary, thousand of thanks!",
      "hi": "इसी तरह मैं यहां आया, और मदर मैरी के ज़रिए हमें यह बच्चा मिला। मदर मैरी ने सबका आशीर्वाद दिया। मदर मैरी को हज़ारों शुक्रिया!",
      "ta": "அப்படித்தான் நான் இங்கு வந்தேன், அன்னை மரியாளின் மூலம் இந்தக் குழந்தையைப் பெற்றோம். அன்னை மரியா எல்லாவற்றையும் ஆசீர்வதித்தார். அன்னை மரியாளுக்கு, ஆயிரம் நன்றிகள்!",
      "bn": "এভাবেই আমি এখানে এসেছি, এবং মা মেরির মাধ্যমে আমরা এই শিশুটিকে পেয়েছি। মা মেরির সবকিছু আশীর্বাদ করেছেন। মা মেরির প্রতি, হাজার হাজার ধন্যবাদ!",
      "te": "నేను అలా ఇక్కడికి వచ్చాను, మరియ తల్లి ద్వారా మనం ఈ బిడ్డను పొందాము. మరియ తల్లి ప్రతిదీ ఆశీర్వదించింది. మరియ తల్లికి, వేల ధన్యవాదాలు!",
      "mr": "मी अशाप्रकारे इथे आलो, आणि मदर मेरीच्या माध्यमातून आम्हाला हे बाळ मिळाले. मदर मेरीने सर्वकाही आशीर्वादित केले. मदर मेरीला, हजारो धन्यवाद!",
      "fr": "C’est ainsi que je suis arrivé ici, et par la Vierge Marie, nous avons reçu cet enfant. La Vierge Marie a tout béni. Mille mercis à la Vierge Marie !",
      "es": "Así llegué aquí, y por medio de la Virgen María recibimos a este bebé. La Virgen María lo bendijo todo. ¡A la Virgen María, mil gracias!",
      "zh": "我就是这样来到这里的，通过圣母玛利亚，我们得到了这个孩子。圣母玛利亚祝福了一切。向圣母玛利亚致以万分感谢！",
      "kn": "ನಾನು ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದು ಹೀಗೆ, ಮತ್ತು ತಾಯಿ ಮೇರಿಯ ಮೂಲಕ ನಾವು ಈ ಮಗುವನ್ನು ಪಡೆದೆವು. ತಾಯಿ ಮೇರಿ ಎಲ್ಲವನ್ನೂ ಆಶೀರ್ವದಿಸಿದಳು. ತಾಯಿ ಮೇರಿಗೆ, ಸಾವಿರ ಧನ್ಯವಾದಗಳು!"
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "This girl is 40 years old and Abhilash is 45 years old — and at this age, God gave them this child. My name is Marykutty Mathew.",
      "hi": "यह लड़की 40 साल की है और अभिलाष 45 साल का है — और इस उम्र में, भगवान ने उन्हें यह बच्चा दिया। मेरा नाम मैरीकुट्टी मैथ्यू है।",
      "ta": "இந்தப் பெண்ணுக்கு 40 வயது, அபிலாஷுக்கு 45 வயது - இந்த வயதில், இறைவன் அவர்களுக்கு இந்தக் குழந்தையைக் கொடுத்தார். என் பெயர் மேரிகுட்டி மேத்யூ.",
      "bn": "এই মেয়ের বয়স 40 বছর আর অভিলাষ 45 বছর — আর এই বয়সেই ঈশ্বর তাদের এই সন্তানটি দিয়েছেন। আমার নাম মেরিকুট্টি ম্যাথিউ।",
      "te": "ఈ అమ్మాయికి 40 సంవత్సరాలు మరియు అభిలాష్ కి 45 సంవత్సరాలు - మరియు ఈ వయసులో, దేవుడు వారికి ఈ బిడ్డను ఇచ్చాడు. నా పేరు మేరీకుట్టి మాథ్యూ.",
      "mr": "ही मुलगी 40 वर्षांची आहे आणि अभिलाष 45 वर्षांचा आहे — आणि या वयात परमेश्वराने त्यांना हे मूल दिले. माझे नाव मेरीकुट्टी मॅथ्यू आहे.",
      "fr": "Cette jeune femme a 40 ans et Abhilash 45 ans — et c'est à cet âge que Dieu leur a donné cet enfant. Je m'appelle Marykutty Mathew.",
      "es": "Esta niña tiene 40 años y Abhilash 45. A esa edad, Dios les dio este hijo. Me llamo Marykutty Mathew.",
      "zh": "这位女孩40岁，阿比拉什45岁——在这个年纪，天主赐予了他们这个孩子。我的名字是玛丽库蒂·马修。",
      "kn": "ಈ ಹುಡುಗಿಗೆ 40 ವರ್ಷ ಮತ್ತು ಅಭಿಲಾಷ್‌ಗೆ 45 ವರ್ಷ - ಮತ್ತು ಈ ವಯಸ್ಸಿನಲ್ಲಿ, ದೇವರು ಅವರಿಗೆ ಈ ಮಗುವನ್ನು ಕೊಟ್ಟನು. ನನ್ನ ಹೆಸರು ಮೇರಿಕುಟ್ಟಿ ಮ್ಯಾಥ್ಯೂ."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "I am coming from Pala Diocese. It was on 8-2-2023 that I took the Covenant. When I took the Covenant, I had severe back pain — my spine was bent.",
      "hi": "मैं पाला डायोसीज़ से आ रहा हूँ। 8-2-2023 को मैंने कवनेंट लिया था। जब मैंने कवनेंट लिया, तो मुझे पीठ में बहुत दर्द था — मेरी रीढ़ की हड्डी मुड़ी हुई थी।",
      "ta": "நான் பாலா மறைமாவட்டத்திலிருந்து வருகிறேன். நான் 8-2-2023 அன்று உடன்படிக்கையை எடுத்தேன். நான் உடன்படிக்கையை எடுத்தபோது, எனக்கு கடுமையான முதுகுவலி ஏற்பட்டது - என் முதுகெலும்பு வளைந்திருந்தது.",
      "bn": "আমি পাল ডায়োসিস থেকে আসছি। 8-2-2023 তারিখে আমি চুক্তি গ্রহণ করেছিলাম। চুক্তি গ্রহণের সময় আমার প্রচণ্ড পিঠে ব্যথা হয়েছিল — আমার মেরুদণ্ড বাঁকা ছিল।",
      "te": "నేను పాలా డయోసెస్ నుండి వస్తున్నాను. నేను ఒడంబడికను తీసుకున్నది 8-2-2023న. నేను ఒడంబడికను తీసుకున్నప్పుడు, నాకు తీవ్రమైన వెన్నునొప్పి వచ్చింది - నా వెన్నెముక వంగి ఉంది.",
      "mr": "मी पाला डायोसिसहून येत आहे. 8-2-2023 रोजी मी करार स्वीकारला. जेव्हा मी करार स्वीकारला तेव्हा मला खूप पाठदुखी झाली - माझा पाठीचा कणा वाकलेला होता.",
      "fr": "Je viens du diocèse de Pala. J'ai fait l'Alliance le 8 février 2023. À ce moment-là, j'avais de fortes douleurs au dos ; ma colonne vertébrale était courbée.",
      "es": "Vengo de la Diócesis de Pala. El 2 de agosto de 2023 tomé el Pacto. Cuando lo tomé, tenía un dolor de espalda intenso; tenía la columna encorvada.",
      "zh": "我来自帕拉教区。我于2023年8月2日签署了盟约。签署盟约时，我背部剧痛——我的脊柱弯曲了。",
      "kn": "ನಾನು ಪಾಲಾ ಡಯಾಸಿಸ್‌ನಿಂದ ಬರುತ್ತಿದ್ದೇನೆ. ನಾನು 8-2-2023 ರಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡೆ. ನಾನು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ನನಗೆ ತೀವ್ರವಾದ ಬೆನ್ನು ನೋವು ಇತ್ತು - ನನ್ನ ಬೆನ್ನುಮೂಳೆಯು ಬಾಗಿತ್ತು."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "All the doctors told me not to do any work — only complete bed rest. At that time, I prayed to the Lord,",
      "hi": "सभी डॉक्टरों ने मुझे कोई काम न करने को कहा — सिर्फ़ पूरा बेड रेस्ट करने को। उस समय, मैंने भगवान से प्रार्थना की,",
      "ta": "எல்லா மருத்துவர்களும் என்னை எந்த வேலையும் செய்ய வேண்டாம் - முழுமையான படுக்கை ஓய்வு மட்டுமே என்று சொன்னார்கள். அந்த நேரத்தில், நான் இறைவனிடம் பிரார்த்தனை செய்தேன்,",
      "bn": "সব ডাক্তার আমাকে কোনও কাজ না করার জন্য বলেছিলেন - কেবল সম্পূর্ণ বিছানায় বিশ্রাম নিতে। সেই সময়, আমি প্রভুর কাছে প্রার্থনা করেছিলাম,",
      "te": "అందరు డాక్టర్లు నన్ను ఏ పనీ చేయవద్దని చెప్పారు - పూర్తి బెడ్ రెస్ట్ మాత్రమే. ఆ సమయంలో, నేను ప్రభువును ప్రార్థించాను,",
      "mr": "सर्व डॉक्टरांनी मला कोणतेही काम करू नये असे सांगितले - फक्त पूर्ण बेड रेस्ट. त्यावेळी मी परमेश्वराला प्रार्थना केली,",
      "fr": "Tous les médecins m'ont dit de ne faire aucun travail, seulement un repos complet au lit. À ce moment-là, j'ai prié le Seigneur,",
      "es": "Todos los médicos me dijeron que no hiciera ningún trabajo, solo reposo absoluto. En ese momento, oré al Señor:",
      "zh": "所有医生都告诉我不要做任何工作，只能卧床休息。那时，我向主祷告，",
      "kn": "ಎಲ್ಲಾ ವೈದ್ಯರು ನನಗೆ ಯಾವುದೇ ಕೆಲಸ ಮಾಡಬೇಡಿ - ಸಂಪೂರ್ಣ ಬೆಡ್ ರೆಸ್ಟ್ ಮಾತ್ರ ಎಂದು ಹೇಳಿದರು. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಭಗವಂತನನ್ನು ಪ್ರಾರ್ಥಿಸಿದೆ,"
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Then my neighbor who lived next to my house told me, “We are going to that place.” Then I said, “I will also come.” So, I came here.",
      "hi": "तब मेरे पड़ोसी जो मेरे घर के बगल में रहते थे, उन्होंने मुझसे कहा, “हम उस जगह जा रहे हैं।” तब मैंने कहा, “मैं भी आऊँगा।” तो, मैं यहाँ आ गया।",
      "ta": "பிறகு என் வீட்டிற்குப் பக்கத்தில் வசித்த என் பக்கத்து வீட்டுக்காரர் என்னிடம், “நாங்கள் அந்த இடத்திற்குப் போகிறோம்” என்றார். பிறகு நான், “நானும் வருவேன்” என்றேன். அதனால், நான் இங்கு வந்தேன்.",
      "bn": "তারপর আমার বাড়ির পাশে থাকা আমার প্রতিবেশী আমাকে বলল, “আমরা ওই জায়গায় যাচ্ছি।” তারপর আমি বললাম, “আমিও আসব।” তাই, আমি এখানে এসেছি।",
      "te": "అప్పుడు నా ఇంటి పక్కన నివసించే నా పొరుగువాడు నాతో, “మనం ఆ ప్రదేశానికి వెళ్తున్నాం” అని అన్నాడు. అప్పుడు నేను, “నేను కూడా వస్తాను” అని అన్నాను. కాబట్టి, నేను ఇక్కడికి వచ్చాను.",
      "mr": "मग माझ्या घराशेजारी राहणाऱ्या माझ्या शेजाऱ्याने मला सांगितले, “आपण त्या ठिकाणी जात आहोत.” मग मी म्हणालो, “मीही येईन.” म्हणून, मी इथे आलो.",
      "fr": "Alors mon voisin qui habitait à côté de ma maison m’a dit : « Nous allons à cet endroit. » Alors j’ai dit : « Je viendrai aussi. » Alors, je suis venu ici.",
      "es": "Entonces mi vecino que vivía al lado de mi casa me dijo: “Vamos a ese lugar”. Entonces dije: “Yo también iré”. Así que vine aquí.",
      "zh": "然后，住在隔壁的邻居告诉我:“我们要去那个地方。”我说:“我也去。”于是，我就来了。",
      "kn": "ಆಗ ನನ್ನ ಮನೆಯ ಪಕ್ಕದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ನನ್ನ ನೆರೆಮನೆಯವರು, “ನಾವು ಆ ಸ್ಥಳಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದೇವೆ” ಎಂದು ಹೇಳಿದರು. ಆಗ ನಾನು, “ನಾನೂ ಬರುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದೆ. ಹಾಗಾಗಿ, ನಾನು ಇಲ್ಲಿಗೆ ಬಂದೆ."
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "Like Father use to say, I knew nothing. Nobody explained anything to me that day. But I would listen to the Father's classes without missing.",
      "hi": "जैसा कि पिताजी कहा करते थे, मुझे कुछ नहीं पता था। उस दिन किसी ने मुझे कुछ नहीं समझाया। लेकिन मैं पिताजी की क्लास बिना मिस किए सुनता था।",
      "ta": "அப்பா சொல்வது போல, எனக்கு எதுவும் தெரியாது. அன்று யாரும் எனக்கு எதையும் விளக்கவில்லை. ஆனால் நான் அப்பாவின் வகுப்புகளைத் தவறவிடாமல் கேட்பேன்.",
      "bn": "যেমন বাবা বলতেন, আমি কিছুই জানতাম না। সেদিন কেউ আমাকে কিছু ব্যাখ্যা করেনি। কিন্তু আমি বাবার ক্লাস মিস না করেই শুনতাম।",
      "te": "నాన్నగారు చెప్పినట్లు, నాకు ఏమీ తెలియదు. ఆ రోజు ఎవరూ నాకు ఏమీ వివరించలేదు. కానీ నేను నాన్నగారి తరగతులను తప్పిపోకుండా వినేవాడిని.",
      "mr": "जसे वडील म्हणायचे, मला काहीच माहित नव्हते. त्या दिवशी कोणीही मला काहीही समजावून सांगितले नाही. पण मी वडिलांचे वर्ग न चुकता ऐकत असे.",
      "fr": "Comme disait mon père, je ne savais rien. Personne ne m'a rien expliqué ce jour-là. Mais j'écoutais les leçons de mon père sans en manquer une seule.",
      "es": "Como decía mi Padre, no sabía nada. Nadie me explicó nada ese día. Pero escuchaba las clases del Padre sin faltar.",
      "zh": "就像父亲常说的那样，我什么都不懂。那天没有人给我解释任何事情。但我会一刻不停地听父亲的课。",
      "kn": "ಅಪ್ಪ ಹೇಳುತ್ತಿದ್ದ ಹಾಗೆ, ನನಗೆ ಏನೂ ತಿಳಿದಿರಲಿಲ್ಲ. ಆ ದಿನ ಯಾರೂ ನನಗೆ ಏನನ್ನೂ ವಿವರಿಸಲಿಲ್ಲ. ಆದರೆ ನಾನು ತಂದೆಯ ತರಗತಿಗಳನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳದೆ ಕೇಳುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "I used to do all these practices. And like that, my back pain which I had for 20 years completely got healed.",
      "hi": "मैं ये सब प्रैक्टिस करता था। और इस तरह, मेरा पीठ दर्द जो मुझे 20 साल से था, पूरी तरह ठीक हो गया।",
      "ta": "நான் இந்த எல்லாப் பயிற்சிகளையும் செய்து வந்தேன். அதேபோல், 20 வருடங்களாக எனக்கு இருந்த முதுகுவலி முற்றிலும் குணமாகிவிட்டது.",
      "bn": "আমি এই সমস্ত অভ্যাস করতাম। আর এভাবেই, আমার 20 বছর ধরে থাকা পিঠের ব্যথা সম্পূর্ণরূপে সেরে গেল।",
      "te": "నేను ఈ అభ్యాసాలన్నీ చేసేవాడిని. అలాగే, నాకు 20 సంవత్సరాలుగా ఉన్న నా వెన్నునొప్పి పూర్తిగా నయమైంది.",
      "mr": "मी या सर्व पद्धती करायचो. आणि अशाप्रकारे, 20 वर्षांपासून असलेला माझा पाठदुखी पूर्णपणे बरा झाला.",
      "fr": "Je pratiquais tous ces exercices. Et comme ça, mon mal de dos, dont je souffrais depuis 20 ans, a complètement disparu.",
      "es": "Solía hacer todas estas prácticas. Y así, mi dolor de espalda, que tuve durante 20 años, se curó por completo.",
      "zh": "我以前经常做这些练习。就这样，困扰我20年的背痛完全痊愈了。",
      "kn": "ನಾನು ಈ ಎಲ್ಲಾ ಅಭ್ಯಾಸಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದೆ. ಮತ್ತು ಹಾಗೆಯೇ, 20 ವರ್ಷಗಳಿಂದ ನನಗೆ ಇದ್ದ ನನ್ನ ಬೆನ್ನು ನೋವು ಸಂಪೂರ್ಣವಾಗಿ ವಾಸಿಯಾಯಿತು."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "I can do all work now. Earlier I could not even kneel to pray or stand in church — nothing was possible. But now everything is possible for me.",
      "hi": "अब मैं सारे काम कर सकता हूँ। पहले मैं प्रार्थना करने के लिए घुटने टेक भी नहीं सकता था या कलीसिया में खड़ा भी नहीं हो सकता था — कुछ भी मुमकिन नहीं था। लेकिन अब मेरे लिए सब कुछ मुमकिन है।",
      "ta": "இப்போது என்னால் எல்லா வேலைகளையும் செய்ய முடியும். முன்பு நான் மண்டியிட்டு ஜெபிக்கவோ அல்லது தேவாலயத்தில் நிற்கவோ கூட முடியவில்லை - எதுவும் சாத்தியமில்லை. ஆனால் இப்போது எனக்கு எல்லாம் சாத்தியம்.",
      "bn": "আমি এখন সব কাজ করতে পারি। আগে আমি হাঁটু গেড়ে প্রার্থনা করতে বা গির্জায় দাঁড়াতেও পারতাম না - কিছুই সম্ভব ছিল না। কিন্তু এখন আমার পক্ষে সবকিছুই সম্ভব।",
      "te": "నేను ఇప్పుడు అన్ని పనులు చేయగలను. గతంలో నేను ప్రార్థన చేయడానికి లేదా చర్చిలో నిలబడటానికి కూడా మోకరిల్లలేకపోయాను - ఏమీ సాధ్యం కాదు. కానీ ఇప్పుడు నాకు ప్రతిదీ సాధ్యమే.",
      "mr": "मी आता सर्व काम करू शकतो. पूर्वी मी गुडघे टेकून प्रार्थना करू शकत नव्हतो किंवा कलीसियामध्ये उभा राहू शकत नव्हतो - काहीही शक्य नव्हते. पण आता माझ्यासाठी सर्वकाही शक्य आहे.",
      "fr": "Je peux tout faire maintenant. Avant, je ne pouvais même pas m'agenouiller pour prier ni me tenir debout à l'église ; rien n'était possible. Mais maintenant, tout m'est possible.",
      "es": "Ahora puedo hacer todo el trabajo. Antes ni siquiera podía arrodillarme para orar ni estar de pie en la iglesia; nada era posible. Pero ahora todo es posible para mí.",
      "zh": "我现在什么都能做了。以前我甚至连跪下祈祷或站在教堂里都做不到——什么都不可能。但现在对我来说，一切皆有可能。",
      "kn": "ನಾನು ಈಗ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ಮಾಡಬಲ್ಲೆ. ಮೊದಲು ನಾನು ಮೊಣಕಾಲೂರಿ ಪ್ರಾರ್ಥಿಸಲು ಅಥವಾ ಚರ್ಚ್‌ನಲ್ಲಿ ನಿಲ್ಲಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ಏನೂ ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಈಗ ನನಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "For giving me this much, a thousand thanks to God and Mother Mary. “2 Samuel 7:29 — ‘Lord God,",
      "hi": "मुझे इतना कुछ देने के लिए, परमेश्वर और माता मरियम को हज़ार-हज़ार धन्यवाद। “2 शमूएल 7:29 — 'हे प्रभु परमेश्वर,",
      "ta": "இவ்வளவு கொடுத்ததற்கு, கடவுளுக்கும் அன்னை மரியாளுக்கும் ஆயிரம் நன்றி. “2 சாமுவேல் 7:29 — 'கர்த்தராகிய தேவனே,",
      "bn": "আমাকে এত কিছু দেওয়ার জন্য, ঈশ্বর এবং মাতা মরিয়মকে হাজার হাজার ধন্যবাদ। “2 শমূয়েল 7:29 — 'প্রভু,",
      "te": "నాకు ఇంత ఇచ్చినందుకు, దేవునికి మరియు తల్లి మరియకు వెయ్యి కృతజ్ఞతలు. “2 సమూయేలు 7:29 — 'ప్రభువైన దేవా,",
      "mr": "मला इतके दिल्याबद्दल, परमेश्वराचे आणि आई मेरीचे लाख लाख आभार. “2 शमुवेल 7:29 — 'प्रभु परमेश्वरा,",
      "fr": "Mille mercis à Dieu et à la Vierge Marie pour tout ce qu’ils m’ont accordé. « 2 Samuel 7:29 — Seigneur Dieu,",
      "es": "Por darme tanto, mil gracias a Dios y a la Madre María. “2 Samuel 7:29 — 'Señor Dios,",
      "zh": "为此，我向天主和圣母玛利亚献上千百次的感谢。“撒母耳记下 7:29 — ‘主耶和华，",
      "kn": "ನನಗೆ ಇಷ್ಟೊಂದು ನೀಡಿದ್ದಕ್ಕಾಗಿ, ದೇವರು ಮತ್ತು ತಾಯಿ ಮೇರಿಗೆ ಸಾವಿರ ಧನ್ಯವಾದಗಳು. “2 ಸಮುವೇಲ 7:29 — 'ದೇವರೇ,"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "may it please You to bless the household of Your servant, so that it may continue forever in Your presence. For You, Sovereign Lord, have spoken, and with Your blessing the house of Your servant will be blessed forever.’”",
      "hi": "कृपया अपने सेवक के घराने को आशीर्वाद दें, ताकि वह हमेशा आपके सामने रहे। क्योंकि आपने, हे प्रभु, यह कहा है, और आपके आशीर्वाद से आपके सेवक का घराना हमेशा आशीर्वादित रहेगा।'”",
      "ta": "உமது அடியானின் வீடு என்றென்றும் உமது சமுகத்தில் இருக்கும்படி நீர் அதை ஆசீர்வதிப்பாராக. ஏனெனில், ஆண்டவரே, நீர் இதைச் சொன்னீர்; உமது ஆசீர்வாதத்தினால் உமது அடியானின் வீடு என்றென்றும் ஆசீர்வதிக்கப்படும்.''",
      "bn": "তুমি তোমার দাসের পরিবারকে আশীর্বাদ করতে দয়া করো, যাতে তারা তোমার সামনে চিরকাল থাকে। কারণ তুমি, প্রভু পরমেশ্বর, কথা বলেছ, এবং তোমার আশীর্বাদে তোমার দাসের পরিবার চিরকাল আশীর্বাদপ্রাপ্ত হবে।",
      "te": "నీ సేవకుని కుటుంబము నిత్యము నీ సన్నిధిలో ఉండునట్లు దానిని ఆశీర్వదించుము. ప్రభువా, నీవు వాగ్దానము చేసియున్నావు, నీ ఆశీర్వాదముచేత నీ సేవకుని కుటుంబము నిత్యము ఆశీర్వదించబడును.''",
      "mr": "तू तुझ्या सेवकाच्या घराण्याला आशीर्वादित करण्यास प्रसन्न हो, जेणेकरून ते तुझ्यासमोर कायमचे राहील. कारण, सार्वभौम प्रभू, तू बोलला आहेस आणि तुझ्या आशीर्वादाने तुझ्या सेवकाचे घराणे सर्वकाळ आशीर्वादित होईल.''",
      "fr": "Qu'il Te plaise de bénir la maison de Ton serviteur, afin qu'elle demeure à jamais en Ta présence. Car Toi, Seigneur Éternel, Tu as parlé, et par Ta bénédiction la maison de Ton serviteur sera bénie à jamais.",
      "es": "Que te dignes bendecir la casa de tu siervo, para que perdure para siempre en tu presencia. Porque tú, Señor Soberano, has hablado, y con tu bendición la casa de tu siervo será bendita para siempre.",
      "zh": "愿你赐福给你仆人的家，使他们永远在你面前存留。因为你，至高无上的主，已经应许，你的祝福必将永远临到你仆人的家。",
      "kn": "ನಿನ್ನ ಸೇವಕನ ಮನೆಯು ನಿನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ಇರುವಂತೆ ಅದನ್ನು ಆಶೀರ್ವದಿಸಲು ನೀನು ದಯವಿಟ್ಟು ಮೆಚ್ಚಲಿ. ಯಾಕಂದರೆ, ಸಾರ್ವಭೌಮ ಕರ್ತನೇ, ನೀನು ಮಾತನಾಡಿದ್ದೀ, ಮತ್ತು ನಿನ್ನ ಆಶೀರ್ವಾದದಿಂದ ನಿನ್ನ ಸೇವಕನ ಮನೆಯು ಶಾಶ್ವತವಾಗಿ ಆಶೀರ್ವದಿಸಲ್ಪಡುವುದು."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "Sister Elizabeth Jose along with her life partner and with the sister Marykutty who brought them to Mother Mary’s holy presence to take the Covenant —",
      "hi": "सिस्टर एलिजाबेथ जोस अपने जीवन साथी और सिस्टर मेरीकुट्टी के साथ, जो उन्हें वाचा लेने के लिए मदर मैरी की पवित्र उपस्थिति में लाई थीं —",
      "ta": "சகோதரி எலிசபெத் ஜோஸ் தனது வாழ்க்கைத் துணைவியார் மற்றும் உடன்படிக்கையை எடுக்க அன்னை மரியாளின் புனித சமுகத்திற்கு அவர்களை அழைத்து வந்த சகோதரி மேரிகுட்டியுடன் —",
      "bn": "বোন এলিজাবেথ জোস তার জীবনসঙ্গী এবং বোন মেরিকুট্টির সাথে, যিনি তাদের মা মেরির পবিত্র উপস্থিতিতে চুক্তি গ্রহণের জন্য নিয়ে এসেছিলেন —",
      "te": "సిస్టర్ ఎలిజబెత్ జోస్ తన జీవిత భాగఆధ్యాత్మిక గురువుతో పాటు, ఒడంబడికను తీసుకోవడానికి మదర్ మేరీ పవిత్ర సన్నిధికి వారిని తీసుకువచ్చిన సోదరి మేరీకుట్టితో —",
      "mr": "सिस्टर एलिझाबेथ जोस तिच्या जीवनसाथीसह आणि बहीण मेरीकुट्टीसह जिने त्यांना करार घेण्यासाठी मदर मेरीच्या पवित्र उपस्थितीत आणले होते —",
      "fr": "Sœur Elizabeth Jose, accompagnée de son époux et de sœur Marykutty qui les a conduites en présence de la Vierge Marie pour faire l'Alliance —",
      "es": "La Hermana Elizabeth José junto con su compañera de vida y con la hermana Marykutty quien los trajo a la santa presencia de la Madre María para tomar la Alianza —",
      "zh": "伊丽莎白·何塞修女和她的伴侣，以及带她们到圣母玛利亚面前订立圣约的玛丽库蒂修女——",
      "kn": "ಸಹೋದರಿ ಎಲಿಜಬೆತ್ ಜೋಸ್ ತಮ್ಮ ಜೀವನ ಸಂಗಾತಿಯೊಂದಿಗೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಮಾತೆ ಮೇರಿಯ ಪವಿತ್ರ ಸನ್ನಿಧಿಗೆ ಕರೆತಂದ ಸಹೋದರಿ ಮೇರಿಕುಟ್ಟಿ ಅವರೊಂದಿಗೆ —"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "are here witnessing in front of Mother Mary this great divine blessing received in their family, a miraculous blessing.",
      "hi": "यहाँ माता मरियम के सामने अपने परिवार में मिले इस महान दिव्य आशीर्वाद को देख रहे हैं, जो एक चमत्कारी आशीर्वाद है।",
      "ta": "தங்கள் குடும்பத்தில் பெற்ற இந்த மகத்தான தெய்வீக ஆசீர்வாதத்தை, ஒரு அற்புதமான ஆசீர்வாதத்தை, அன்னை மரியாளின் முன் இங்கே காண்கிறோம்.",
      "bn": "এখানে মা মেরির সামনে তাদের পরিবারে প্রাপ্ত এই মহান ঐশ্বরিক আশীর্বাদের সাক্ষী হচ্ছেন, একটি অলৌকিক আশীর্বাদ।",
      "te": "వారి కుటుంబంలో పొందిన ఈ గొప్ప దైవిక ఆశీర్వాదం, ఒక అద్భుతమైన ఆశీర్వాదం, తల్లి మరియ ముందు ఇక్కడ సాక్ష్యమిస్తున్నారు.",
      "mr": "येथे आई मेरीसमोर त्यांच्या कुटुंबात मिळालेल्या या महान दैवी आशीर्वादाचे साक्षीदार आहेत, एक चमत्कारिक आशीर्वाद.",
      "fr": "sont ici témoins devant la Vierge Marie de cette grande bénédiction divine reçue dans leur famille, une bénédiction miraculeuse.",
      "es": "están aquí presenciando delante de Madre María esta gran bendición divina recibida en su familia, una bendición milagrosa.",
      "zh": "在这里，在圣母玛利亚面前见证了他们家族所获得的伟大神圣祝福，一个奇迹般的祝福。",
      "kn": "ಇಲ್ಲಿ ತಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಪಡೆದ ಈ ಮಹಾನ್ ದೈವಿಕ ಆಶೀರ್ವಾದವನ್ನು, ಅದ್ಭುತ ಆಶೀರ್ವಾದವನ್ನು ಮಾತೆ ಮೇರಿಯ ಮುಂದೆ ಸಾಕ್ಷಿಯಾಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "Every Covenant life becomes pleasing in the presence of God.",
      "hi": "हर वाचा का जीवन परमेश्वर की उपस्थिति में सुखद हो जाता है।",
      "ta": "ஒவ்வொரு உடன்படிக்கை வாழ்க்கையும் கடவுளின் முன்னிலையில் மகிழ்ச்சியாக மாறும்.",
      "bn": "প্রতিটি চুক্তির জীবন ঈশ্বরের উপস্থিতিতে আনন্দদায়ক হয়ে ওঠে।",
      "te": "ప్రతి ఒడంబడిక జీవితం దేవుని సన్నిధిలో ఆహ్లాదకరంగా మారుతుంది.",
      "mr": "प्रत्येक कराराचे जीवन परमेश्वराच्या उपस्थितीत आनंददायी बनते.",
      "fr": "Toute vie d’alliance devient agréable en présence de Dieu.",
      "es": "Toda vida de Pacto llega a ser agradable en la presencia de Dios.",
      "zh": "凡立约的生活，在神面前都会蒙悦纳。",
      "kn": "ಪ್ರತಿಯೊಂದು ಒಡಂಬಡಿಕೆಯ ಜೀವನವು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಆಹ್ಲಾದಕರವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "Because to those who take the Covenant with desire and join wholeheartedly, God allows many miraculous openings and doors to be unlocked.",
      "hi": "क्योंकि जो लोग इच्छा के साथ वादा करते हैं और पूरे दिल से जुड़ते हैं, उनके लिए परमेश्वर कई चमत्कारी रास्ते और दरवाज़े खोल देता है।",
      "ta": "ஏனென்றால், உடன்படிக்கையை விருப்பத்துடன் ஏற்றுக்கொண்டு முழு மனதுடன் இணைபவர்களுக்கு, இறைவன் பல அற்புதமான திறப்புகளையும் கதவுகளையும் திறக்க அனுமதிக்கிறார்.",
      "bn": "কারণ যারা ইচ্ছার সাথে চুক্তি গ্রহণ করে এবং সর্বান্তকরণে যোগদান করে, ঈশ্বর তাদের জন্য অনেক অলৌকিক দ্বার খুলে দেন।",
      "te": "ఎందుకంటే ఒడంబడికను కోరికతో స్వీకరించి హృదయపూర్వకంగా చేరేవారికి, దేవుడు అనేక అద్భుతమైన ప్రారంభాలు మరియు తలుపులు తెరవబడటానికి అనుమతిస్తాడు.",
      "mr": "कारण जे लोक कराराला इच्छेने स्वीकारतात आणि मनापासून सामील होतात, त्यांना परमेश्वर अनेक चमत्कारिक उघड्या आणि दरवाजे उघडण्याची परवानगी देतो.",
      "fr": "Car pour ceux qui prennent l'Alliance avec désir et s'y joignent de tout cœur, Dieu permet que de nombreuses ouvertures et portes miraculeuses soient déverrouillées.",
      "es": "Porque a quienes toman el Pacto con deseo y se unen de todo corazón, Dios les permite que se abran muchas puertas y aperturas milagrosas.",
      "zh": "因为对于那些真心渴望并全心全意加入盟约的人，神允许许多奇迹般的机会和大门敞开。",
      "kn": "ಏಕೆಂದರೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಆಸೆಯಿಂದ ತೆಗೆದುಕೊಂಡು ಪೂರ್ಣ ಹೃದಯದಿಂದ ಸೇರುವವರಿಗೆ, ದೇವರು ಅನೇಕ ಅದ್ಭುತವಾದ ತೆರೆಯುವಿಕೆಗಳು ಮತ್ತು ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯಲು ಅನುಮತಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "In this testimony we heard — after completing 16 years of married life, when the sister reached 40 years of age and her husband reached 45 years — by the mercy of Mother Mary and Jesus,",
      "hi": "इस गवाही में हमने सुना — शादीशुदा ज़िंदगी के 16 साल पूरे होने के बाद, जब बहन की उम्र 40 साल और उसके पति की उम्र 45 साल हुई — तो माँ मरियम और यीशु की दया से,",
      "ta": "இந்த சாட்சியத்தில் - 16 வருட திருமண வாழ்க்கையை முடித்த பிறகு, சகோதரிக்கு 40 வயதும், அவரது கணவருக்கு 45 வயதும் ஆனபோது - அன்னை மரியா மற்றும் இயேசுவின் கருணையால், நாம் கேட்டோம்,",
      "bn": "এই সাক্ষ্যে আমরা শুনেছি — বিবাহিত জীবনের 16 বছর পূর্ণ করার পর, যখন বোন 40 বছর বয়সে এবং তার স্বামী 45 বছর বয়সে পৌঁছেছেন — মা মেরি এবং যীশুর করুণায়,",
      "te": "ఈ సాక్ష్యంలో మనం విన్నాము - 16 సంవత్సరాల వివాహ జీవితాన్ని పూర్తి చేసిన తర్వాత, సోదరికి 40 సంవత్సరాలు మరియు ఆమె భర్తకు 45 సంవత్సరాలు చేరుకున్నప్పుడు - తల్లి మరియ మరియు యేసు దయతో,",
      "mr": "या साक्षीत आपण ऐकले - 16 वर्षे वैवाहिक जीवन पूर्ण केल्यानंतर, जेव्हा बहिणी 40 वर्षांची झाली आणि तिचा नवरा 45 वर्षांचा झाला - आई मेरी आणि येशूच्या दयेने,",
      "fr": "Dans ce témoignage, nous avons entendu — après avoir accompli seize années de mariage, alors que la sœur avait quarante ans et son mari quarante-cinq ans — par la miséricorde de la Vierge Marie et de Jésus,",
      "es": "En este testimonio escuchamos —después de cumplir 16 años de vida matrimonial, cuando la hermana cumplió 40 años y su esposo 45 años— por la misericordia de la Madre María y de Jesús,",
      "zh": "我们听到的这段见证是这样的:在结婚16年后，当姐姐40岁，丈夫45岁时，蒙圣母玛利亚和耶稣的怜悯，",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದಲ್ಲಿ ನಾವು ಕೇಳಿದ್ದೇವೆ - 16 ವರ್ಷಗಳ ವೈವಾಹಿಕ ಜೀವನವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ, ಸಹೋದರಿಗೆ 40 ವರ್ಷ ವಯಸ್ಸಾಯಿತು ಮತ್ತು ಆಕೆಯ ಪತಿಗೆ 45 ವರ್ಷ ವಯಸ್ಸಾಯಿತು - ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿನ ಕರುಣೆಯಿಂದ,"
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "this family was blessed with a child, receiving the blessing of offspring. No medicine or treatment was the reason for this — it is the life of Covenant,",
      "hi": "इस परिवार को एक बच्चे का आशीर्वाद मिला, संतान का आशीर्वाद मिला। इसका कारण कोई दवा या इलाज नहीं था - यह वाचा का जीवन है,",
      "ta": "இந்தக் குடும்பம் ஒரு குழந்தையுடன் ஆசீர்வதிக்கப்பட்டது, சந்ததியின் ஆசீர்வாதத்தைப் பெற்றது. இதற்கு எந்த மருந்தோ அல்லது சிகிச்சையோ காரணம் அல்ல - இது உடன்படிக்கையின் வாழ்க்கை,",
      "bn": "এই পরিবারটি একটি সন্তানের আশীর্বাদ পেয়েছিল, সন্তানের আশীর্বাদ পেয়েছিল। এর কারণ কোনও ওষুধ বা চিকিৎসা ছিল না - এটি চুক্তির জীবন,",
      "te": "ఈ కుటుంబం ఒక బిడ్డతో ఆశీర్వదించబడింది, సంతానం యొక్క ఆశీర్వాదాన్ని పొందింది. దీనికి ఎటువంటి ఔషధం లేదా చికిత్స కారణం కాదు - ఇది ఒడంబడిక జీవితం,",
      "mr": "या कुटुंबाला एका मुलाचा आशीर्वाद मिळाला, संततीचा आशीर्वाद मिळाला. यासाठी कोणतेही औषध किंवा उपचार हे कारण नव्हते - ते कराराचे जीवन आहे,",
      "fr": "Cette famille fut bénie par la naissance d'un enfant, recevant la bénédiction d'une descendance. Aucun médicament ni traitement n'en fut la cause — c'est la vie de l'Alliance.",
      "es": "Esta familia fue bendecida con un hijo, recibiendo la bendición de la descendencia. Ninguna medicina ni tratamiento fue la razón de esto; es la vida del Pacto,",
      "zh": "这个家庭蒙福得子，领受了子嗣的祝福。这并非药物或治疗的结果——这是盟约生活的结果。",
      "kn": "ಈ ಕುಟುಂಬವು ಮಗುವನ್ನು ಹೊಂದಿ, ಸಂತಾನದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಿತು. ಇದಕ್ಕೆ ಯಾವುದೇ ಔಷಧಿ ಅಥವಾ ಚಿಕಿತ್ಸೆ ಕಾರಣವಾಗಿರಲಿಲ್ಲ - ಇದು ಒಡಂಬಡಿಕೆಯ ಜೀವನ,"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "the hope placed in Mother Mary — what was considered impossible, God made possible for them, by placing great trust.",
      "hi": "माता मरियम में रखी गई आशा — जिसे असंभव माना जाता था, परमेश्वर ने उनके लिए बड़ा भरोसा रखकर संभव बना दिया।",
      "ta": "அன்னை மரியாளிடம் வைக்கப்பட்ட நம்பிக்கை - சாத்தியமற்றது என்று கருதப்பட்டதை, இறைவன் அவர்களுக்கு மிகுந்த நம்பிக்கையை வைப்பதன் மூலம் சாத்தியமாக்கினார்.",
      "bn": "মা মেরির উপর যে আশা রাখা হয়েছিল - যা অসম্ভব বলে মনে করা হত, ঈশ্বর তাদের জন্য তা সম্ভব করে তুলেছিলেন, মহান আস্থা রেখে।",
      "te": "మరియమ్మ తల్లిపై ఉంచిన ఆశ - అసాధ్యంగా భావించిన దానిని, దేవుడు వారికి గొప్ప నమ్మకాన్ని ఉంచడం ద్వారా సాధ్యం చేశాడు.",
      "mr": "मदर मेरीवर ठेवलेली आशा - जे अशक्य मानले जात होते, ते परमेश्वराने त्यांच्यासाठी खूप विश्वास ठेवून शक्य केले.",
      "fr": "l'espoir placé en Mère Marie — ce qui était considéré comme impossible, Dieu l'a rendu possible pour eux, en leur faisant une grande confiance.",
      "es": "la esperanza puesta en Madre María — lo que se consideraba imposible, Dios lo hizo posible para ellos, al depositar una gran confianza.",
      "zh": "寄托于圣母玛利亚的希望——天主通过给予他们极大的信赖，使他们所认为不可能的事情成为可能。",
      "kn": "ಮಾತೆ ಮೇರಿಯಲ್ಲಿ ಇಟ್ಟ ಭರವಸೆ - ಅಸಾಧ್ಯವೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟಿದ್ದನ್ನು, ದೇವರು ಅವರಿಗೆ ಹೆಚ್ಚಿನ ನಂಬಿಕೆಯನ್ನು ಇಡುವ ಮೂಲಕ ಸಾಧ್ಯವಾಗಿಸಿದನು."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "Uniting her life to the apparition of Mother Mary, every moment praying, “Mother, protect us, help us,” continuously holding on to the covenant items,",
      "hi": "अपनी ज़िंदगी को मदर मैरी के दर्शन के साथ जोड़ते हुए, हर पल प्रार्थना करते हुए, “माँ, हमारी रक्षा करो, हमारी मदद करो,” लगातार वादे की चीज़ों को पकड़े हुए,",
      "ta": "அன்னை மரியாளின் தோற்றத்துடன் தனது வாழ்க்கையை இணைத்து, ஒவ்வொரு கணமும் \"அம்மா, எங்களைக் காப்பாற்றுங்கள், எங்களுக்கு உதவுங்கள்\" என்று ஜெபித்து, உடன்படிக்கைப் பொருட்களைத் தொடர்ந்து பிடித்துக் கொண்டு,",
      "bn": "মা মেরির আবির্ভাবের সাথে তার জীবনকে একীদর্শন করে, প্রতি মুহূর্তে প্রার্থনা করে, \"মা, আমাদের রক্ষা করো, আমাদের সাহায্য করো,\" ক্রমাগত চুক্তির জিনিসপত্র ধরে রেখে,",
      "te": "తన జీవితాన్ని మరియ మాత ప్రత్యక్షతకు అనుసంధానిస్తూ, ప్రతి క్షణం “తల్లీ, మమ్మల్ని రక్షించు, మాకు సహాయం చేయు” అని ప్రార్థిస్తూ, నిబంధన వస్తువులను నిరంతరం పట్టుకుని,",
      "mr": "आई मेरीच्या प्रकटीकरणाशी तिचे जीवन एकरूप करून, प्रत्येक क्षणी प्रार्थना करत, \"आई, आमचे रक्षण कर, आम्हाला मदत कर,\" सतत कराराच्या वस्तू धरून,",
      "fr": "Unissant sa vie à l’apparition de la Vierge Marie, priant à chaque instant : « Mère, protégez-nous, aidez-nous », s’accrochant continuellement aux objets de l’alliance,",
      "es": "Uniendo su vida a la aparición de Madre María, orando a cada momento: “Madre, protégenos, ayúdanos”, aferrándose continuamente a los elementos del pacto,",
      "zh": "她将自己的生命与圣母玛利亚的显现结合起来，每时每刻都在祈祷:“母亲，保护我们，帮助我们”，并不断地紧握圣约物品。",
      "kn": "ತನ್ನ ಜೀವನವನ್ನು ಮಾತೆ ಮೇರಿಯ ದರ್ಶನಕ್ಕೆ ಒಗ್ಗೂಡಿಸುತ್ತಾ, ಪ್ರತಿ ಕ್ಷಣವೂ \"ತಾಯಿಯೇ, ನಮ್ಮನ್ನು ರಕ್ಷಿಸು, ನಮಗೆ ಸಹಾಯ ಮಾಡು\" ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ಒಡಂಬಡಿಕೆಯ ವಸ್ತುಗಳನ್ನು ನಿರಂತರವಾಗಿ ಹಿಡಿದುಕೊಂಡು,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "She kept praying to Mother Mary to give into her hands the child formed in her womb with full growth and perfect health, dear ones,",
      "hi": "वह माता मरियम से प्रार्थना करती रही कि वह उसके गर्भ में पल रहे बच्चे को पूरी तरह से बढ़ने और पूरी तरह से सेहतमंद होने के साथ उसके हाथों में सौंप दे, प्यारो,",
      "ta": "அன்பர்களே, தன் வயிற்றில் முழு வளர்ச்சியுடனும், பூரண ஆரோக்கியத்துடனும் உருவான குழந்தையைத் தன் கைகளில் கொடுக்கும்படி அவள் அன்னை மரியாளிடம் தொடர்ந்து ஜெபித்துக் கொண்டிருந்தாள்.",
      "bn": "তিনি মা মেরির কাছে প্রার্থনা করতে থাকেন যেন তিনি তার গর্ভে গঠিত পূর্ণ বৃদ্ধি এবং নিখুঁত স্বাস্থ্যের সন্তানকে তার হাতে তুলে দেন, প্রিয়জনরা,",
      "te": "ఆమె తన గర్భంలో పూర్తి పెరుగుదల మరియు పరిపూర్ణ ఆరోగ్యంతో ఏర్పడిన బిడ్డను తన చేతుల్లోకి ఇవ్వమని తల్లి మరియను ప్రార్థిస్తూనే ఉంది, ప్రియమైనవారే,",
      "mr": "प्रियजनांनो, तिच्या गर्भाशयात निर्माण झालेले बाळ पूर्ण वाढलेले आणि परिपूर्ण आरोग्य असलेले तिच्या हाती द्यावे अशी ती आई मेरीला प्रार्थना करत राहिली.",
      "fr": "Elle ne cessait de prier la Vierge Marie de lui confier l'enfant formé dans son ventre, en pleine croissance et en parfaite santé, mes chers,",
      "es": "Ella seguía orando a la Madre María para que entregara en sus manos al niño formado en su vientre con pleno crecimiento y perfecta salud, queridos,",
      "zh": "亲爱的们，她不断地向圣母玛利亚祈祷，求她把腹中孕育的孩子完全发育成熟、健康地交到她手中。",
      "kn": "ಪ್ರಿಯರೇ, ತನ್ನ ಗರ್ಭದಲ್ಲಿ ಪೂರ್ಣ ಬೆಳವಣಿಗೆ ಮತ್ತು ಪರಿಪೂರ್ಣ ಆರೋಗ್ಯದೊಂದಿಗೆ ರೂಪುಗೊಂಡ ಮಗುವನ್ನು ತನ್ನ ಕೈಗಳಿಗೆ ಕೊಡುವಂತೆ ಅವಳು ತಾಯಿ ಮೇರಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದಳು."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "Not because of our merits, not because of our holiness, but purely because of God’s mercy upon us — when we surrender our life into God’s hands,",
      "hi": "हमारी खूबियों की वजह से नहीं, हमारी पवित्रता की वजह से नहीं, बल्कि पूरी तरह से हम पर भगवान की दया की वजह से — जब हम अपनी ज़िंदगी भगवान के हाथों में सौंप देते हैं,",
      "ta": "நமது தகுதிகளால் அல்ல, நமது பரிசுத்தத்தால் அல்ல, மாறாக இறைவன் நம்மீது காட்டிய கருணையால் மட்டுமே - நாம் நம் வாழ்க்கையை கடவுளின் கைகளில் ஒப்படைக்கும்போது,",
      "bn": "আমাদের গুণাবলীর কারণে নয়, আমাদের পবিত্রতার কারণে নয়, বরং কেবল আমাদের উপর ঈশ্বরের করুণার কারণে - যখন আমরা আমাদের জীবন ঈশ্বরের হাতে সমর্পণ করি,",
      "te": "మన యోగ్యతల వల్ల కాదు, మన పవిత్రత వల్ల కాదు, కానీ పూర్తిగా దేవుడు మనపై చూపిన దయ వల్లనే - మనం మన జీవితాన్ని దేవుని చేతుల్లోకి అప్పగించినప్పుడు,",
      "mr": "आपल्या गुणवत्तेमुळे नाही, आपल्या पवित्रतेमुळे नाही, तर केवळ परमेश्वराच्या आपल्यावरील दयेमुळे - जेव्हा आपण आपले जीवन परमेश्वराच्या हाती सोपवतो,",
      "fr": "Non pas à cause de nos mésacrements, non pas à cause de notre sainteté, mais uniquement à cause de la miséricorde de Dieu envers nous — lorsque nous remettons notre vie entre les mains de Dieu,",
      "es": "No por nuestros mésacramentos, no por nuestra santidad, sino puramente por la misericordia de Dios sobre nosotros, cuando entregamos nuestra vida en las manos de Dios,",
      "zh": "不是因为我们的功德，也不是因为我们的圣洁，而是纯粹因为天主对我们的怜悯——当我们把生命交托给天主的时候，",
      "kn": "ನಮ್ಮ ಅರ್ಹತೆಗಳಿಂದಲ್ಲ, ನಮ್ಮ ಪವಿತ್ರತೆಯಿಂದಲ್ಲ, ಆದರೆ ದೇವರು ನಮ್ಮ ಮೇಲೆ ತೋರಿಸಿದ ಕರುಣೆಯಿಂದ ಮಾತ್ರ - ನಾವು ನಮ್ಮ ಜೀವನವನ್ನು ದೇವರ ಕೈಗೆ ಒಪ್ಪಿಸಿದಾಗ,"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "God asks us to walk with Him by giving even greater blessings. This is what we should always remember in a Covenant life.",
      "hi": "परमेश्वर हमें और भी बड़ी आशीषें देकर अपने साथ चलने के लिए कहता है। यह बात हमें एक करार वाली ज़िंदगी में हमेशा याद रखनी चाहिए।",
      "ta": "இன்னும் பெரிய ஆசீர்வாதங்களை அளித்து, அவரோடு நடக்கும்படி இறைவன் நம்மைக் கேட்கிறார். உடன்படிக்கை வாழ்க்கையில் நாம் எப்போதும் நினைவில் கொள்ள வேண்டியது இதுதான்.",
      "bn": "ঈশ্বর আমাদের আরও বৃহত্তর আশীর্বাদ প্রদান করে তাঁর সাথে চলতে বলেন। চুক্তিবদ্ধ জীবনে আমাদের সর্বদা এটি মনে রাখা উচিত।",
      "te": "దేవుడు మనల్ని ఇంకా గొప్ప ఆశీర్వాదాలను ఇవ్వడం ద్వారా తనతో నడవమని అడుగుతున్నాడు. నిబంధన జీవితంలో మనం ఎల్లప్పుడూ గుర్తుంచుకోవలసినది ఇదే.",
      "mr": "परमेश्वर आपल्याला आणखी मोठे आशीर्वाद देऊन त्याच्यासोबत चालण्यास सांगतो. कराराच्या जीवनात आपण हे नेहमीच लक्षात ठेवले पाहिजे.",
      "fr": "Dieu nous invite à marcher avec lui en nous accordant des bénédictions encore plus grandes. C’est ce que nous devons toujours garder à l’esprit dans une vie d’alliance.",
      "es": "Dios nos pide que caminemos con Él dándonos bendiciones aún mayores. Esto es lo que siempre debemos recordar en una vida de Pacto.",
      "zh": "神藉着赐予我们更大的祝福，邀请我们与祂同行。这是我们在立约生活中应当始终牢记的。",
      "kn": "ದೇವರು ನಮ್ಮನ್ನು ಇನ್ನೂ ಹೆಚ್ಚಿನ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡುವ ಮೂಲಕ ಆತನೊಂದಿಗೆ ನಡೆಯಲು ಕೇಳುತ್ತಾನೆ. ಒಡಂಬಡಿಕೆಯ ಜೀವನದಲ್ಲಿ ನಾವು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದದ್ದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "Not because we are perfect that God gives us blessings, but when we give our hearts to God and decide to rely on Him,",
      "hi": "परमेश्वर हमें इसलिए आशीर्वाद नहीं देता कि हम परिपूर्ण हैं, बल्कि इसलिए देता है कि जब हम अपना हृदय परमेश्वर को सौंप देते हैं और उस पर भरोसा करने का निर्णय लेते हैं,",
      "ta": "நாம் பரிபூரணர்களாக இருப்பதால் இறைவன் நமக்கு ஆசீர்வாதங்களைத் தருவதில்லை, மாறாக நாம் நம் இருதயங்களை கடவுளுக்குக் கொடுத்து அவரைச் சார்ந்திருக்க முடிவு செய்யும்போது,",
      "bn": "আমরা নিখুঁত বলে ঈশ্বর আমাদের আশীর্বাদ করেন না, বরং যখন আমরা আমাদের হৃদয় ঈশ্বরের কাছে উৎসর্গ করি এবং তাঁর উপর নির্ভর করার সিদ্ধান্ত নিই,",
      "te": "మనం పరిపూర్ణులమని దేవుడు మనకు ఆశీర్వాదాలు ఇవ్వడం లేదు, కానీ మనం మన హృదయాలను దేవునికి ఇచ్చి ఆయనపై ఆధారపడాలని నిర్ణయించుకున్నప్పుడు,",
      "mr": "आपण परिपूर्ण आहोत म्हणून परमेश्वर आपल्याला आशीर्वाद देतो म्हणून नाही, तर जेव्हा आपण आपले हृदय परमेश्वराला देतो आणि त्याच्यावर अवलंबून राहण्याचा निर्णय घेतो,",
      "fr": "Ce n’est pas parce que nous sommes parfaits que Dieu nous accorde des bénédictions, mais lorsque nous lui donnons notre cœur et décidons de nous appuyer sur lui,",
      "es": "No porque seamos perfectos que Dios nos da bendiciones, sino cuando entregamos nuestro corazón a Dios y decidimos confiar en Él,",
      "zh": "天主赐福给我们，不是因为我们完美，而是因为我们把心交给天主，决定依靠他。",
      "kn": "ನಾವು ಪರಿಪೂರ್ಣರಾಗಿರುವುದರಿಂದ ದೇವರು ನಮಗೆ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡುವುದಿಲ್ಲ, ಆದರೆ ನಾವು ನಮ್ಮ ಹೃದಯಗಳನ್ನು ದೇವರಿಗೆ ಕೊಟ್ಟು ಆತನ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಲು ನಿರ್ಧರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "God stands with us, does great things for us and tells us — “Stay with Me, your life will be blessed.” The sister said through her friend,",
      "hi": "परमेश्वर हमारे साथ खड़ा है, हमारे लिए बड़े काम करता है और हमसे कहता है — “मेरे साथ रहो, तुम्हारा जीवन धन्य हो जाएगा।” बहन ने अपनी सहेली के ज़रिए कहा,",
      "ta": "இறைவன் நம்முடன் நிற்கிறார், நமக்காக பெரிய காரியங்களைச் செய்கிறார், மேலும் நமக்குச் சொல்கிறார் - \"என்னுடன் இருங்கள், உங்கள் வாழ்க்கை ஆசீர்வதிக்கப்படும்.\" சகோதரி தனது தோழி மூலம் கூறினார்,",
      "bn": "ঈশ্বর আমাদের সাথে আছেন, আমাদের জন্য মহান কাজ করেন এবং আমাদের বলেন — “আমার সাথে থাকো, তোমার জীবন ধন্য হবে।” বোন তার বন্ধুর মাধ্যমে বললেন,",
      "te": "దేవుడు మనతో నిలుస్తాడు, మనకోసం గొప్ప పనులు చేస్తాడు మరియు మనకు చెబుతాడు — “నాతో ఉండు, నీ జీవితం ఆశీర్వదించబడుతుంది.” ఆ సోదరి తన స్నేహితురాలి ద్వారా ఇలా చెప్పింది,",
      "mr": "परमेश्वर आपल्यासोबत उभा राहतो, आपल्यासाठी महान गोष्टी करतो आणि आपल्याला सांगतो - \"माझ्यासोबत राहा, तुमचे जीवन धन्य होईल.\" बहिणीने तिच्या मैत्रिणीद्वारे सांगितले,",
      "fr": "Dieu est avec nous, il fait de grandes choses pour nous et nous dit : « Restez avec moi, votre vie sera bénie. » La sœur a dit par l'intermédiaire de son amie :",
      "es": "Dios está con nosotros, hace grandes cosas por nosotros y nos dice: “Quédate conmigo, tu vida será bendecida”. La hermana dijo a través de su amiga:",
      "zh": "天主与我们同在，为我们成就大事，并告诉我们——“与我同在，你的生命必蒙福。”这位姐妹通过她的朋友说道:",
      "kn": "ದೇವರು ನಮ್ಮೊಂದಿಗೆ ನಿಂತಿದ್ದಾನೆ, ನಮಗಾಗಿ ದೊಡ್ಡ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಮಗೆ ಹೇಳುತ್ತಾನೆ — “ನನ್ನೊಂದಿಗೆ ಇರಿ, ನಿಮ್ಮ ಜೀವನವು ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತದೆ.” ಸಹೋದರಿ ತನ್ನ ಸ್ನೇಹಿತನ ಮೂಲಕ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "“You don’t have any other work at home, right? Why sit idle? Go to Kreupasanam. So many are getting children there,” “Many who waited long years are receiving children.",
      "hi": "“आपके पास घर पर कोई और काम तो नहीं है, है ना? बेकार क्यों बैठे हैं? क्रीउपासनम जाएँ. वहाँ बहुत से लोगों को बच्चे मिल रहे हैं,” “जिन लोगों ने लंबे समय तक इंतज़ार किया, उनमें से कई को बच्चे मिल रहे हैं.",
      "ta": "“உனக்கு வீட்டில் வேறு வேலை இல்லையா? ஏன் சும்மா உட்கார்ந்திருக்க? க்ருபாசனத்திற்குச் செல். அங்கே பலர் குழந்தைகளைப் பெறுகிறார்கள்,” “நீண்ட வருடங்களாகக் காத்திருந்த பலர் குழந்தைகளைப் பெறுகிறார்கள்.",
      "bn": "“তোমার বাড়িতে আর কোন কাজ নেই, তাই না? অলস বসে কেন? ক্রেউপাসনমে যাও। সেখানে অনেকেই সন্তান নিচ্ছে,” “যারা দীর্ঘ সময় ধরে অপেক্ষা করেছিল, তারাও সন্তান পাচ্ছে।”",
      "te": "“నీకు ఇంట్లో వేరే పని లేదు కదా? ఖాళీగా కూర్చోవడం ఎందుకు? క్రూపాసనానికి వెళ్ళు. అక్కడ చాలా మంది పిల్లలను కంటున్నారు,” “చాలా సంవత్సరాలు వేచి ఉన్న చాలామంది పిల్లలను పొందుతున్నారు.",
      "mr": "“घरी दुसरे काही काम नाहीये ना? रिकामे का बसता? क्रेउपासनमला जा. तिथे बरेच लोक मुले मिळवत आहेत,” “ज्यांनी बरीच वर्षे वाट पाहिली त्यांना मुले मिळत आहेत.",
      "fr": "« Tu n’as rien d’autre à faire à la maison, n’est-ce pas ? Pourquoi rester les bras croisés ? Va à Kreupasanam. Tant de gens y reçoivent des enfants. » « Beaucoup de ceux qui ont attendu de longues années reçoivent des enfants. »",
      "es": "\"No tienes otro trabajo en casa, ¿verdad? ¿Por qué estar sin hacer nada? Ve a Kreupasanam. Muchos están teniendo hijos allí\". \"Muchos que esperaron muchos años están recibiendo hijos\".",
      "zh": "“你家里没有其他事可做吧？为什么闲着没事干？去克鲁帕萨南吧。那里有好多人都生了孩子。”“许多等了多年的人都得到了孩子。",
      "kn": "“ನಿಮಗೆ ಮನೆಯಲ್ಲಿ ಬೇರೆ ಕೆಲಸವಿಲ್ಲ ಅಲ್ವಾ? ಸುಮ್ಮನೆ ಕೂರುವುದೇಕೆ? ಕ್ರೂಪಾಸನಕ್ಕೆ ಹೋಗಿ. ಅಲ್ಲಿ ಎಷ್ಟೋ ಜನ ಮಕ್ಕಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ,” “ಬಹಳ ವರ್ಷ ಕಾದಿದ್ದ ಅನೇಕರು ಮಕ್ಕಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "Go to Mother Mary, surrender before her, pray, take the Covenant, believe — Mother will do great things!” Like that,",
      "hi": "माँ मरियम के पास जाओ, उनके सामने सरेंडर करो, प्रार्थना करो, वादा लो, विश्वास करो — माँ बड़े काम करेंगी!” इस तरह,",
      "ta": "அன்னை மரியாளிடம் சென்று, அவள் முன் சரணடைந்து, ஜெபி, உடன்படிக்கையை ஏற்றுக்கொள், நம்பு - அன்னை பெரிய காரியங்களைச் செய்வாள்!” அது போல,",
      "bn": "মা মেরির কাছে যাও, তাঁর সামনে আত্মসমর্পণ করো, প্রার্থনা করো, চুক্তি গ্রহণ করো, বিশ্বাস করো - মা মহান কাজ করবেন!” এভাবে,",
      "te": "తల్లి మరియ దగ్గరకు వెళ్ళు, ఆమె ముందు లొంగిపో, ప్రార్థించు, ఒడంబడికను స్వీకరించు, నమ్ము - తల్లి గొప్ప పనులు చేస్తుంది!\" అలాంటిది,",
      "mr": "मदर मेरीकडे जा, तिच्यापुढे शरण जा, प्रार्थना करा, करार घ्या, विश्वास ठेवा - आई महान गोष्टी करेल!” असे,",
      "fr": "Allez à la Vierge Marie, abandonnez-vous à elle, priez, faites l’Alliance, croyez — la Mère fera de grandes choses ! » Ainsi,",
      "es": "Ve a la Madre María, entrégate ante Ella, reza, toma la Alianza, cree: ¡Madre hará grandes cosas! Así,",
      "zh": "去见圣母玛利亚，向她臣服，祈祷，立约，相信——圣母会成就伟大的事！就这样，",
      "kn": "ತಾಯಿ ಮೇರಿಯ ಬಳಿಗೆ ಹೋಗಿ, ಅವಳ ಮುಂದೆ ಶರಣಾಗು, ಪ್ರಾರ್ಥಿಸು, ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸು, ನಂಬು - ತಾಯಿ ದೊಡ್ಡ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾಳೆ!” ಹಾಗೆ,"
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "Marykutty tightly held this sister’s hand and brought her here, and from the moment she met Mother Mary,",
      "hi": "मैरीकुट्टी ने इस बहन का हाथ कसकर पकड़ा और उसे यहां ले आई, और जिस पल से वह मदर मैरी से मिली,",
      "ta": "மேரிக்குட்டி இந்த சகோதரியின் கையை இறுக்கமாகப் பிடித்து இங்கே அழைத்து வந்தார், மேலும் அவர் அன்னை மேரியைச் சந்தித்த தருணத்திலிருந்து,",
      "bn": "মেরিকুট্টি এই বোনের হাত শক্ত করে ধরে তাকে এখানে নিয়ে এসেছিলেন, এবং মা মেরির সাথে দেখা হওয়ার মুহূর্ত থেকেই,",
      "te": "మేరీకుట్టి ఈ సోదరి చేతిని గట్టిగా పట్టుకుని ఇక్కడికి తీసుకువచ్చింది, మరియు ఆమె మదర్ మేరీని కలిసిన క్షణం నుండి,",
      "mr": "मेरीकुट्टीने या बहिणीचा हात घट्ट धरला आणि तिला इथे आणले, आणि ज्या क्षणापासून ती मदर मेरीला भेटली,",
      "fr": "Marykutty tenait fermement la main de cette sœur et l'amena ici, et dès l'instant où elle rencontra Mère Marie,",
      "es": "Marykutty sujetó con fuerza la mano de esta hermana y la trajo aquí, y desde el momento en que conoció a la Madre María,",
      "zh": "玛丽库蒂紧紧握着这位修女的手，把她带到这里，从她见到圣母玛利亚的那一刻起，",
      "kn": "ಮೇರಿಕುಟ್ಟಿ ಈ ಸಹೋದರಿಯ ಕೈಯನ್ನು ಬಿಗಿಯಾಗಿ ಹಿಡಿದು ಇಲ್ಲಿಗೆ ಕರೆತಂದಳು, ಮತ್ತು ಅವಳು ತಾಯಿ ಮೇರಿಯನ್ನು ಭೇಟಿಯಾದ ಕ್ಷಣದಿಂದ,"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "giving her life into the hands of Mother Mary — the blessing and joy of that surrender is what she is witnessing now,",
      "hi": "अपनी जान माँ मरियम के हाथों में सौंप देना — उस समर्पण का आशीर्वाद और खुशी ही वह चीज़ है जिसे वह अभी देख रही है,",
      "ta": "அன்னை மரியாளின் கைகளில் தன் உயிரைக் கொடுத்து - அந்த சரணாகதியின் ஆசீர்வாதத்தையும் மகிழ்ச்சியையும் அவள் இப்போது காண்கிறாள்,",
      "bn": "মা মেরির হাতে তার জীবন সমর্পণ করা - সেই আত্মসমর্পণের আশীর্বাদ এবং আনন্দই তিনি এখন প্রত্যক্ষ করছেন,",
      "te": "తన జీవితాన్ని మరియ తల్లి చేతుల్లోకి ఇవ్వడం - ఆ లొంగుబాటు యొక్క ఆశీర్వాదం మరియు ఆనందాన్ని ఆమె ఇప్పుడు చూస్తోంది,",
      "mr": "मदर मेरीच्या हाती आपले जीवन सोपवणे - त्या शरणागतीचा आशीर्वाद आणि आनंद ती आता पाहत आहे,",
      "fr": "remettre sa vie entre les mains de la Vierge Marie — la bénédiction et la joie de cet abandon sont ce dont elle est témoin maintenant,",
      "es": "entregando su vida en las manos de Madre María — la bendición y alegría de esa entrega es lo que ella está presenciando ahora,",
      "zh": "将自己的生命交托给圣母玛利亚——她现在所见证的，正是这种臣服所带来的祝福和喜悦。",
      "kn": "ತನ್ನ ಜೀವವನ್ನು ಮಾತೆ ಮೇರಿಯ ಕೈಗೆ ಕೊಡುವುದು - ಆ ಶರಣಾಗತಿಯ ಆಶೀರ್ವಾದ ಮತ್ತು ಸಂತೋಷವನ್ನು ಅವಳು ಈಗ ನೋಡುತ್ತಿದ್ದಾಳೆ,"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "after 16 years — carrying a perfectly healthy baby in her arms.",
      "hi": "16 साल बाद — अपनी गोद में एक बिल्कुल स्वस्थ बच्चे को लिए हुए।",
      "ta": "16 ஆண்டுகளுக்குப் பிறகு - ஒரு முழுமையான ஆரோக்கியமான குழந்தையை தனது கைகளில் சுமந்து.",
      "bn": "16 বছর পর — কোলে একটি সম্পূর্ণ সুস্থ শিশুকে বহন করা।",
      "te": "16 సంవత్సరాల తర్వాత — ఆమె చేతుల్లో సంపూర్ణ ఆరోగ్యకరమైన బిడ్డను మోసుకెళ్లింది.",
      "mr": "16 वर्षांनंतर — तिच्या हातात एक पूर्णपणे निरोगी बाळ घेऊन.",
      "fr": "après 16 ans — portant dans ses bras un bébé en parfaite santé.",
      "es": "después de 16 años, llevando en sus brazos a un bebé perfectamente sano.",
      "zh": "16 年后——她怀里抱着一个完全健康的婴儿。",
      "kn": "16 ವರ್ಷಗಳ ನಂತರ - ಸಂಪೂರ್ಣವಾಗಿ ಆರೋಗ್ಯವಂತ ಮಗುವನ್ನು ತನ್ನ ತೋಳುಗಳಲ್ಲಿ ಹೊತ್ತುಕೊಂಡಳು."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "In our life too, in every life matter, we have the right to receive God’s blessings — God will allow it.",
      "hi": "हमारे जीवन में भी, जीवन के हर मामले में, हमें परमेश्वर का आशीर्वाद पाने का अधिकार है — परमेश्वर इसकी अनुमति देगा।",
      "ta": "நம் வாழ்க்கையிலும், ஒவ்வொரு வாழ்க்கை விஷயத்திலும், கடவுளின் ஆசீர்வாதங்களைப் பெற நமக்கு உரிமை உண்டு - இறைவன் அதை அனுமதிப்பார்.",
      "bn": "আমাদের জীবনেও, জীবনের প্রতিটি ক্ষেত্রে, ঈশ্বরের আশীর্বাদ পাওয়ার অধিকার আমাদের আছে - ঈশ্বর তা অনুমোদন করবেন।",
      "te": "మన జీవితంలో కూడా, ప్రతి జీవిత విషయంలోనూ, మనకు దేవుని ఆశీర్వాదాలు పొందే హక్కు ఉంది - దేవుడు దానిని అనుమతిస్తాడు.",
      "mr": "आपल्या जीवनातही, जीवनाच्या प्रत्येक बाबतीत, आपल्याला परमेश्वराचे आशीर्वाद प्राप्त करण्याचा अधिकार आहे - परमेश्वर ते मान्य करेल.",
      "fr": "Dans notre vie aussi, dans chaque aspect de la vie, nous avons le droit de recevoir les bénédictions de Dieu — Dieu le permettra.",
      "es": "También en nuestra vida, en cada asunto de la vida, tenemos derecho a recibir las bendiciones de Dios; Dios lo permitirá.",
      "zh": "在我们的生活中，在每件生活大事上，我们都有权利得到神的祝福——神会允许的。",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲೂ, ಪ್ರತಿಯೊಂದು ಜೀವನ ವಿಷಯದಲ್ಲೂ, ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುವ ಹಕ್ಕು ನಮಗಿದೆ - ದೇವರು ಅದನ್ನು ಅನುಮತಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "We must have the decision to give our life to God — for that, we must pray. Thanking Mother Mary and the Holy Son for the blessings received in this family,",
      "hi": "हमें अपना जीवन परमेश्वर को समर्पित करने का फ़ैसला करना चाहिए — इसके लिए हमें प्रार्थना करनी चाहिए। इस परिवार में मिली आशीषों के लिए माता मरियम और पवित्र पुत्र का धन्यवाद करते हुए,",
      "ta": "நம் வாழ்க்கையை கடவுளுக்குக் கொடுக்கும் முடிவை நாம் எடுக்க வேண்டும் - அதற்காக நாம் ஜெபிக்க வேண்டும். இந்தக் குடும்பத்தில் பெற்ற ஆசீர்வாதங்களுக்காக அன்னை மரியாளுக்கும் பரிசுத்த குமாரனுக்கும் நன்றி செலுத்துகிறோம்,",
      "bn": "আমাদের অবশ্যই ঈশ্বরের কাছে আমাদের জীবন উৎসর্গ করার সিদ্ধান্ত নিতে হবে - এর জন্য আমাদের প্রার্থনা করতে হবে। এই পরিবারে প্রাপ্ত আশীর্বাদের জন্য মা মেরি এবং পবিত্র পুত্রকে ধন্যবাদ জানিয়ে,",
      "te": "మన జీవితాన్ని దేవునికి అర్పించాలనే నిర్ణయం మనకు ఉండాలి - దాని కోసం మనం ప్రార్థించాలి. ఈ కుటుంబంలో పొందిన ఆశీర్వాదాలకు తల్లి మరియ మరియు పవిత్ర కుమారుడికి కృతజ్ఞతలు తెలుపుతూ,",
      "mr": "परमेश्वराला आपले जीवन देण्याचा निर्णय आपण घेतला पाहिजे - त्यासाठी आपण प्रार्थना केली पाहिजे. या कुटुंबात मिळालेल्या आशीर्वादांबद्दल आई मेरी आणि पवित्र पुत्राचे आभार मानत,",
      "fr": "Nous devons prendre la décision de donner notre vie à Dieu — pour cela, nous devons prier. Remerciant la Vierge Marie et le Saint Fils pour les grâces reçues dans cette famille,",
      "es": "Debemos tomar la decisión de entregar nuestra vida a Dios; para ello, debemos orar. Agradeciendo a la Virgen María y al Santo Hijo por las bendiciones recibidas en esta familia,",
      "zh": "我们必须下定决心将生命奉献给天主——为此，我们必须祈祷。感谢圣母玛利亚和圣子赐予我们家庭的祝福，",
      "kn": "ನಮ್ಮ ಜೀವನವನ್ನು ದೇವರಿಗೆ ಅರ್ಪಿಸುವ ನಿರ್ಧಾರ ನಮಗಿರಬೇಕು - ಅದಕ್ಕಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸಬೇಕು. ಈ ಕುಟುಂಬದಲ್ಲಿ ಪಡೆದ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ತಾಯಿ ಮೇರಿ ಮತ್ತು ಪವಿತ್ರ ಮಗನಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತಾ,"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "let us clap our hands and offer this testimony.",
      "hi": "आओ हम ताली बजाएं और यह गवाही दें।",
      "ta": "நாம் கைதட்டி இந்த சாட்சியத்தை வழங்குவோம்.",
      "bn": "আসুন আমরা হাততালি দিই এবং এই সাক্ষ্য দিই।",
      "te": "మన చేతులు చప్పట్లు కొడుతూ ఈ సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "चला टाळ्या वाजवूया आणि ही साक्ष देऊया.",
      "fr": "Applaudissons et offrons ce témoignage.",
      "es": "Batamos nuestras manos y ofrezcamos este testimonio.",
      "zh": "让我们拍手作证。",
      "kn": "ನಾವು ನಮ್ಮ ಕೈಗಳನ್ನು ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡೋಣ."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "Extraordinary divine experiences can now become yours too. If you haven’t subscribed to this YouTube channel yet, subscribe now. Share this video with your friends and become a witness of the Lord.",
      "hi": "असाधारण दिव्य अनुभव अब आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து, கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হয়ে উঠুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు సాక్షిగా మారండి.",
      "mr": "असाधारण दैवी अनुभव आता तुमचेही होऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Vous aussi pouvez désormais vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez témoin du Seigneur.",
      "es": "Experiencias divinas extraordinarias ahora también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en testigo del Señor.",
      "zh": "非凡的神圣体验现在也可以成为你的。如果你还没有订阅这个YouTube频道，现在就订阅吧。把这个视频分享给你的朋友，成为主的见证人。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]