[
  {
    "start": "0:08",
    "text": {
      "en": "[Music] My name is Princey Varghese, and this is my husband, Jince.",
      "hi": "[संगीत] मेरा नाम प्रिंसी वर्गीस है, और यह मेरे पति, जिन्स हैं ।",
      "ta": "[இசை] என் பெயர் பிரின்சி வர்கீஸ், இவர் என் கணவர் ஜின்ஸ் .",
      "bn": "[সঙ্গীত] আমার নাম প্রিন্সি ভার্গিস, আর ইনি আমার স্বামী, জিনস ।",
      "te": "[సంగీతం] నా పేరు ప్రిన్సీ వర్గీస్, మరియు ఇది నా భర్త జిన్స్ .",
      "mr": "[संगीत] माझे नाव प्रिन्सी वर्गीस आहे आणि हे माझे पती जिन्स आहेत .",
      "fr": "[Musique] Je m'appelle Princey Varghese, et voici mon mari, Jince .",
      "es": "[Música] Mi nombre es Princey Varghese, y este es mi esposo, Jince .",
      "zh": "[音乐] 我的名字是 Princey Varghese，这是我的丈夫Jince 。",
      "kn": "[ಸಂಗೀತ] ನನ್ನ ಹೆಸರು ಪ್ರಿನ್ಸಿ ವರ್ಗೀಸ್, ಮತ್ತು ಇವರು ನನ್ನ ಪತಿ ಜಿನ್ಸ್ ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "We are from a place called Kolenchery in Ernakulam district. I am a nurse, and I was working in Israel.",
      "hi": "कोलेनचेरी नामक स्थान से हैं । मैं एक नर्स हूँ और इज़राइल में काम कर रही थी।",
      "ta": "கோலஞ்சேரி என்ற இடத்தைச் சேர்ந்தவர்கள் . நான் ஒரு செவிலியர், நான் இஸ்ரேலில் பணிபுரிந்து கொண்டிருந்தேன்.",
      "bn": "কোলেনচেরি নামক একটি জায়গা থেকে এসেছি । আমি একজন নার্স, এবং আমি ইসরায়েলে কাজ করতাম।",
      "te": "కోలెంచెరి అనే ప్రదేశం నుండి వచ్చాము . నేను ఒక నర్సును, మరియు నేను ఇజ్రాయెల్‌లో పనిచేస్తున్నాను.",
      "mr": "कोलेन्चेरी नावाच्या ठिकाणाहून आहोत . मी एक नर्स आहे आणि मी इस्रायलमध्ये काम करत होते.",
      "fr": "Nous venons de Kolenchery , dans le district d'Ernakulam. Je suis infirmière et je travaillais en Israël.",
      "es": "Somos de Kolenchery, en el distrito de Ernakulam. Soy enfermera y trabajaba en Israel.",
      "zh": "我们来自埃尔讷古勒姆区一个叫科伦切里的地方。我是一名护士，之前在以色列工作。",
      "kn": "ಕೊಲೆಂಚೇರಿ ಎಂಬ ಸ್ಥಳದಿಂದ ಬಂದಿದ್ದೇವೆ . ನಾನು ನರ್ಸ್, ಮತ್ತು ನಾನು ಇಸ್ರೇಲ್‌ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "0:21",
    "text": {
      "en": "It has been 13 years this month since I started working there.",
      "hi": "इस महीने मुझे वहां काम करते हुए 13 साल हो गए हैं।",
      "ta": "இந்த மாதம் நான் அங்கு வேலை செய்யத் தொடங்கி 13 ஆண்டுகள் ஆகின்றன.",
      "bn": "এই মাসে আমি সেখানে কাজ শুরু করার 13 বছর হয়ে গেছে।",
      "te": "నేను అక్కడ పనిచేయడం ప్రారంభించి ఈ నెలకు 13 సంవత్సరాలు అయింది.",
      "mr": "या महिन्यात मी तिथे काम करायला सुरुवात करून 13 वर्षे झाली आहेत.",
      "fr": "Cela fait 13 ans ce mois-ci que j'ai commencé à travailler là-bas.",
      "es": "Este mes se cumplen 13 años desde que empecé a trabajar allí.",
      "zh": "从我在这里工作到现在，已经过去13年了。",
      "kn": "ನಾನು ಅಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿ ಈ ತಿಂಗಳು 13 ವರ್ಷಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "When my daughter was just one year and a 3 months old, I went to Israel. My husband and daughter were at home. I was living alone there.",
      "hi": "जब मेरी बेटी सिर्फ़ एक साल और तीन महीने की थी, मैं इज़राइल चली गई। मेरे पति और बेटी घर पर थे। मैं वहाँ अकेली रहती थी।",
      "ta": "3 மாதக் குழந்தையாக இருந்தபோது , நான் இஸ்ரேலுக்குச் சென்றேன். என் கணவரும் மகளும் வீட்டில் இருந்தார்கள். நான் அங்கே தனியாக வசித்து வந்தேன்.",
      "bn": "যখন আমার মেয়ের বয়স মাত্র এক বছর 3 মাস , আমি ইসরায়েলে যাই। আমার স্বামী এবং মেয়ে বাড়িতে ছিল। আমি সেখানে একা থাকতাম।",
      "te": "నా కూతురుకి ఏడాది మూడు నెలల వయసు ఉన్నప్పుడు, నేను ఇజ్రాయెల్ వెళ్ళాను. నా భర్త, కూతురు ఇంట్లో ఉన్నారు. నేను అక్కడ ఒంటరిగా నివసిస్తున్నాను.",
      "mr": "3 महिन्यांची असताना मी इस्रायलला गेलो. माझे पती आणि मुलगी घरी होते. मी तिथे एकटी राहत होते.",
      "fr": "Quand ma fille avait un an et trois mois , je suis partie en Israël. Mon mari et ma fille étaient à la maison. J'y vivais seule.",
      "es": "Cuando mi hija tenía solo un año y tres meses , me fui a Israel. Mi esposo y mi hija estaban en casa. Yo vivía sola allí.",
      "zh": "女儿一岁零三个月的时候，我去了以色列。丈夫和女儿都在家里，我一个人住在那里。",
      "kn": "ನನ್ನ ಮಗಳು ಕೇವಲ ಒಂದು ವರ್ಷ ಮತ್ತು 3 ತಿಂಗಳ ಮಗುವಾಗಿದ್ದಾಗ, ನಾನು ಇಸ್ರೇಲ್‌ಗೆ ಹೋಗಿದ್ದೆ. ನನ್ನ ಗಂಡ ಮತ್ತು ಮಗಳು ಮನೆಯಲ್ಲಿದ್ದರು. ನಾನು ಅಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿ ವಾಸಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "For the past two to three years, I’ve had this thought in my heart—O Mother Mary, thank You!",
      "hi": "पिछले दो-तीन वर्षों से मेरे हृदय में यह विचार आ रहा है - हे माता मरियम, धन्यवाद!",
      "ta": "கடந்த இரண்டு மூன்று வருடங்களாக, என் மனதில் இந்த எண்ணம் ஓடிக்கொண்டிருக்கிறது - ஓ அன்னை மரியாளே, உமக்கு நன்றி!",
      "bn": "গত দুই থেকে তিন বছর ধরে, আমার মনে এই চিন্তাটা ঘুরপাক খাচ্ছে—হে মা মেরি, ধন্যবাদ!",
      "te": "గత రెండు మూడు సంవత్సరాలుగా, నా హృదయంలో ఈ ఆలోచన ఉంది - ఓ మేరీ మాతా, నీకు ధన్యవాదాలు!",
      "mr": "गेल्या दोन ते तीन वर्षांपासून, माझ्या मनात हा विचार आहे—हे मदर मेरी, धन्यवाद!",
      "fr": "Depuis deux ou trois ans, j'ai cette pensée dans mon cœur : Ô Mère Marie, merci !",
      "es": "Durante los últimos dos o tres años, he tenido este pensamiento en mi corazón: ¡Oh Madre María, gracias!",
      "zh": "这两三年来，我心里一直有这样的想法——圣母玛利亚，谢谢你！",
      "kn": "ಕಳೆದ ಎರಡು ಮೂರು ವರ್ಷಗಳಿಂದ, ನನ್ನ ಹೃದಯದಲ್ಲಿ ಈ ಆಲೋಚನೆ ಇದೆ - ಓ ಮಾತೆ ಮೇರಿ, ನಿನಗೆ ಧನ್ಯವಾದಗಳು!"
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "I’m so grateful that God gave me the grace to come to this altar and give this testimony. I can’t express how much joy that brings me.",
      "hi": "मैं बहुत आभारी हूँ कि परमेश्वर ने मुझे इस वेदी पर आने और यह गवाही देने की कृपा दी। मैं बता नहीं सकता कि इससे मुझे कितनी खुशी मिलती है।",
      "ta": "இந்தப் பலிபீடத்திற்கு வந்து இந்தச் சாட்சியைக் கொடுக்க கடவுள் எனக்குக் கிருபை அளித்ததற்கு நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன். அது எனக்கு எவ்வளவு மகிழ்ச்சியைத் தருகிறது என்பதை என்னால் வார்த்தைகளால் விவரிக்க முடியாது.",
      "bn": "আমি ঈশ্বরের কাছে কৃতজ্ঞ যে তিনি আমাকে এই বেদিতে এসে এই সাক্ষ্য দেওয়ার অনুগ্রহ দিয়েছেন। এটা আমাকে কতটা আনন্দিত করে তা আমি ভাষায় প্রকাশ করতে পারব না।",
      "te": "ఈ బలిపీఠం వద్దకు వచ్చి ఈ సాక్ష్యం ఇవ్వడానికి దేవుడు నాకు కృప ఇచ్చినందుకు నేను చాలా కృతజ్ఞుడను. అది నాకు ఎంత ఆనందాన్ని ఇస్తుందో నేను మాటల్లో చెప్పలేను.",
      "mr": "देवाने मला या वेदीवर येऊन ही साक्ष देण्याची कृपा दिली याबद्दल मी खूप आभारी आहे. यामुळे मला किती आनंद मिळतो हे मी शब्दात व्यक्त करू शकत नाही.",
      "fr": "Je suis tellement reconnaissante que Dieu m'ait donné la grâce de venir à cet autel et de donner ce témoignage. Je ne peux exprimer la joie que cela me procure.",
      "es": "Estoy tan agradecida de que Dios me haya dado la gracia de venir a este altar y dar este testimonio. No tengo palabras para expresar la alegría que me produce.",
      "zh": "我非常感恩上帝赐予我恩典，让我来到这个祭坛，作这个见证。我无法形容这带给我的喜悦。",
      "kn": "ಈ ಬಲಿಪೀಠಕ್ಕೆ ಬಂದು ಈ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಲು ದೇವರು ನನಗೆ ಕೃಪೆಯನ್ನು ನೀಡಿದ್ದಕ್ಕಾಗಿ ನಾನು ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ಅದು ನನಗೆ ಎಷ್ಟು ಸಂತೋಷವನ್ನು ತರುತ್ತದೆ ಎಂಬುದನ್ನು ನಾನು ವ್ಯಕ್ತಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "I am standing here today only because of the grace of Mother Mary and Jesus—thousands and thousands of thanks to them!",
      "hi": "मैं आज यहाँ केवल माता मरियम और यीशु की कृपा के कारण खड़ा हूँ - उन्हें हजारों-हजार धन्यवाद!",
      "ta": "நான் இன்று இங்கே நிற்கிறேன், அன்னை மரியாளும் இயேசுவும் அளித்த அருளால்தான் - அவர்களுக்கு ஆயிரக்கணக்கான நன்றிகள்!",
      "bn": "আমি আজ এখানে দাঁড়িয়ে আছি শুধুমাত্র মা মেরি এবং যীশুর করুণার জন্য - তাদের প্রতি হাজার হাজার ধন্যবাদ!",
      "te": "నేను ఈ రోజు ఇక్కడ నిలబడి ఉన్నాను కేవలం తల్లి మరియ మరియు యేసు కృప వల్లనే - వారికి వేల వేల కృతజ్ఞతలు!",
      "mr": "मी आज इथे उभा आहे कारण केवळ आई मेरी आणि येशू यांच्या कृपेमुळे - त्यांचे हजारो आणि हजारो आभार!",
      "fr": "Je suis ici aujourd’hui uniquement grâce à la grâce de la Mère Marie et de Jésus – des milliers et des milliers de remerciements à eux !",
      "es": "Estoy aquí hoy sólo por la gracia de la Madre María y de Jesús: ¡miles y miles de gracias a ellos!",
      "zh": "我今天能站在这里，全靠圣母玛利亚和耶稣的恩典——千千万万地感谢他们！",
      "kn": "ನಾನು ಇಂದು ಇಲ್ಲಿ ನಿಂತಿದ್ದೇನೆಂದರೆ ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿನ ಕೃಪೆಯಿಂದ ಮಾತ್ರ - ಅವರಿಗೆ ಸಾವಿರಾರು ಮತ್ತು ಸಾವಿರಾರು ಧನ್ಯವಾದಗಳು!"
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "My second son, Jeron Jince, was born in Israel, in Tel Aviv. He is now two and a half years old.",
      "hi": "मेरा दूसरा बेटा, जेरोन जिन्स , इज़राइल के तेल अवीव में पैदा हुआ था। वह अब ढाई साल का है।",
      "ta": "எனது இரண்டாவது மகன் ஜெரோன் ஜின்ஸ் , இஸ்ரேலில், டெல் அவிவில் பிறந்தான். அவனுக்கு இப்போது இரண்டரை வயது.",
      "bn": "আমার দ্বিতীয় ছেলে, জেরন জিনস , ইসরায়েলের তেল আবিবে জন্মগ্রহণ করে। তার বয়স এখন আড়াই বছর।",
      "te": "నా రెండవ కుమారుడు జెరాన్ జిన్స్ ఇజ్రాయెల్‌లోని టెల్ అవీవ్‌లో జన్మించాడు. అతనికి ఇప్పుడు రెండున్నర సంవత్సరాలు.",
      "mr": "माझा दुसरा मुलगा, जेरॉन जिन्स , इस्रायलमध्ये, तेल अवीवमध्ये जन्मला. तो आता अडीच वर्षांचा आहे.",
      "fr": "Mon deuxième fils, Jeron Jince , est né en Israël, à Tel Aviv. Il a maintenant deux ans et demi.",
      "es": "Mi segundo hijo, Jeron Jince , nació en Israel, en Tel Aviv. Ahora tiene dos años y medio.",
      "zh": "我的二儿子杰伦·金斯(Jeron Jince )出生在以色列特拉维夫。他现在两岁半了。",
      "kn": "ನನ್ನ ಎರಡನೆಯ ಮಗ ಜೆರಾನ್ ಜಿನ್ಸ್ ಇಸ್ರೇಲ್‌ನ ಟೆಲ್ ಅವಿವ್‌ನಲ್ಲಿ ಜನಿಸಿದನು. ಅವನಿಗೆ ಈಗ ಎರಡೂವರೆ ವರ್ಷ."
    }
  },
  {
    "start": "1:14",
    "text": {
      "en": "After he was born, and about three and a half months had passed, we had to bring him back to India",
      "hi": "उसके जन्म के बाद, और लगभग साढ़े तीन महीने बीत जाने के बाद, हमें उसे भारत वापस लाना पड़ा",
      "ta": "அவன் பிறந்து, சுமார் மூன்றரை மாதங்கள் கடந்த பிறகு, நாங்கள் அவனை இந்தியாவிற்கு மீண்டும் அழைத்து வர வேண்டியிருந்தது.",
      "bn": "তার জন্মের পর, এবং প্রায় সাড়ে তিন মাস কেটে যাওয়ার পর, আমাদের তাকে ভারতে ফিরিয়ে আনতে হয়েছিল।",
      "te": "అతను జన్మించి, దాదాపు మూడున్నర నెలలు గడిచిన తర్వాత, మేము అతన్ని భారతదేశానికి తిరిగి తీసుకురావాల్సి వచ్చింది.",
      "mr": "त्याचा जन्म झाल्यानंतर आणि सुमारे साडेतीन महिने उलटून गेल्यानंतर, आम्हाला त्याला भारतात परत आणावे लागले.",
      "fr": "Après sa naissance, et environ trois mois et demi s'étaient écoulés, nous avons dû le ramener en Inde",
      "es": "Después de que nació, y habían pasado aproximadamente tres meses y medio, tuvimos que traerlo de regreso a la India.",
      "zh": "他出生后，大约过了三个半月，我们不得不把他带回印度",
      "kn": "ಅವನು ಜನಿಸಿದ ನಂತರ, ಸುಮಾರು ಮೂರುವರೆ ತಿಂಗಳುಗಳು ಕಳೆದ ನಂತರ, ನಾವು ಅವನನ್ನು ಭಾರತಕ್ಕೆ ಮರಳಿ ಕರೆತರಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "1:22",
    "text": {
      "en": "because, according to the law in Israel, we cannot keep a baby there for more than 3.5 months",
      "hi": "क्योंकि, इस्राएल के कानून के अनुसार, हम वहाँ किसी बच्चे को 3.5 महीने से ज़्यादा नहीं रख सकते",
      "ta": "ஏனெனில், இஸ்ரேலில் உள்ள சட்டத்தின்படி, ஒரு குழந்தையை 3.5 மாதங்களுக்கு மேல் அங்கே வைத்திருக்க முடியாது.",
      "bn": "কারণ, ইসরায়েলের আইন অনুসারে, আমরা 3.5 মাসের বেশি কোনও শিশুকে সেখানে রাখতে পারি না।",
      "te": "ఎందుకంటే, ఇజ్రాయెల్‌లోని చట్టం ప్రకారం, మనం అక్కడ ఒక బిడ్డను 3.5 నెలల కంటే ఎక్కువ కాలం ఉంచలేము.",
      "mr": "कारण, इस्रायलमधील कायद्यानुसार, आपण बाळाला 3.5 महिन्यांपेक्षा जास्त काळ तिथे ठेवू शकत नाही.",
      "fr": "car, selon la loi en Israël, nous ne pouvons pas garder un bébé là-bas pendant plus de 3,5 mois",
      "es": "porque, según la ley en Israel, no podemos mantener a un bebé allí por más de 3,5 meses.",
      "zh": "因为根据以色列的法律，我们不能把婴儿留在以色列超过3.5个月",
      "kn": "ಏಕೆಂದರೆ, ಇಸ್ರೇಲ್‌ನ ಕಾನೂನಿನ ಪ್ರಕಾರ, ನಾವು ಅಲ್ಲಿ ಮಗುವನ್ನು 3.5 ತಿಂಗಳುಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ಇಟ್ಟುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "1:27",
    "text": {
      "en": "It wasn’t possible—citizenship there is only given to Jewish people.",
      "hi": "यह संभव नहीं था - वहां की नागरिकता केवल यहूदी लोगों को दी जाती है।",
      "ta": "அது சாத்தியமில்லை - அங்கு குடியுரிமை யூத மக்களுக்கு மட்டுமே வழங்கப்படுகிறது.",
      "bn": "এটা সম্ভব ছিল না—সেখানে নাগরিকত্ব কেবল ইহুদিদেরই দেওয়া হয়।",
      "te": "అది సాధ్యం కాదు—అక్కడ పౌరసత్వం యూదు ప్రజలకు మాత్రమే ఇవ్వబడింది.",
      "mr": "ते शक्य नव्हते—तेथे नागरिकत्व फक्त यहुदी लोकांना दिले जाते.",
      "fr": "Ce n’était pas possible : la citoyenneté n’est accordée qu’aux Juifs.",
      "es": "No fue posible: allí la ciudadanía sólo se concede a los judíos.",
      "zh": "这是不可能的——那里的公民身份只授予犹太人。",
      "kn": "ಅದು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ - ಅಲ್ಲಿನ ಪೌರತ್ವವನ್ನು ಯಹೂದಿ ಜನರಿಗೆ ಮಾತ್ರ ನೀಡಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "1:32",
    "text": {
      "en": "That made me feel very distressed in my heart. I cried out to God: “Lord, all these years I couldn’t raise my elder daughter myself…”",
      "hi": "इससे मेरा दिल बहुत दुखी हुआ। मैंने परमेश्वर से प्रार्थना की: \"हे प्रभु, इतने सालों में मैं अपनी बड़ी बेटी को खुद नहीं पाल पाई...\"",
      "ta": "அது என் இதயத்தில் மிகுந்த துயரத்தை ஏற்படுத்தியது. நான் கடவுளிடம் அழுதேன்: \"ஆண்டவரே, இத்தனை வருடங்களாக என் மூத்த மகளை நானே வளர்க்க முடியவில்லை...\"",
      "bn": "এতে আমার মনে খুব কষ্ট হচ্ছিল। আমি ঈশ্বরের কাছে কান্নাকাটি করেছিলাম: \"প্রভু, এত বছর ধরে আমি আমার বড় মেয়েকে নিজে বড় করতে পারিনি...\"",
      "te": "అది నా హృదయంలో చాలా బాధ కలిగించింది. నేను దేవుడిని ఇలా ప్రార్థించాను: “ప్రభూ, ఇన్ని సంవత్సరాలుగా నేను నా పెద్ద కూతురిని నేనే పెంచలేకపోయాను...”",
      "mr": "त्यामुळे मला मनापासून खूप वाईट वाटले. मी देवाला हाक मारली: \"प्रभु, इतक्या वर्षात मी माझ्या मोठ्या मुलीला स्वतः वाढवू शकलो नाही...\"",
      "fr": "Cela m'a profondément bouleversée. J'ai crié à Dieu : « Seigneur, pendant toutes ces années, je n'ai pas pu élever ma fille aînée moi-même… »",
      "es": "Eso me angustió mucho. Clamé a Dios: «Señor, durante todos estos años no pude criar sola a mi hija mayor…».",
      "zh": "这让我心里非常难过，我向神呼求:“主啊，这些年来我没能亲自抚养大女儿……”",
      "kn": "ಅದು ನನ್ನ ಹೃದಯದಲ್ಲಿ ತುಂಬಾ ದುಃಖವನ್ನುಂಟುಮಾಡಿತು. ನಾನು ದೇವರಿಗೆ ಮೊರೆಯಿಟ್ಟೆ: “ಕರ್ತನೇ, ಇಷ್ಟು ವರ್ಷಗಳಿಂದ ನನ್ನ ಹಿರಿಯ ಮಗಳನ್ನು ನಾನೇ ಬೆಳೆಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ...”"
    }
  },
  {
    "start": "1:41",
    "text": {
      "en": "And now, when I finally have a son, I can’t even keep him with me.",
      "hi": "और अब, जब मेरा बेटा हो गया है, तो मैं उसे अपने साथ भी नहीं रख सकती।",
      "ta": "இப்போது, எனக்கு ஒரு மகன் பிறந்ததும், அவனை என்னுடன் வைத்திருக்கக் கூட முடியாது.",
      "bn": "আর এখন, যখন আমার অবশেষে একটি ছেলে হলো, আমি তাকে আমার সাথে রাখতেও পারছি না।",
      "te": "మరియు ఇప్పుడు, నాకు చివరకు ఒక కొడుకు పుట్టినప్పుడు, నేను అతన్ని నాతో ఉంచుకోలేను.",
      "mr": "आणि आता, जेव्हा मला शेवटी मुलगा झाला, तेव्हा मी त्याला माझ्यासोबत ठेवूही शकत नाही.",
      "fr": "Et maintenant, quand j'ai enfin un fils, je ne peux même pas le garder avec moi.",
      "es": "Y ahora que finalmente tengo un hijo, ni siquiera puedo tenerlo conmigo.",
      "zh": "现在，我终于有了一个儿子，我却不能把他留在我身边。",
      "kn": "ಮತ್ತು ಈಗ, ನನಗೆ ಕೊನೆಗೂ ಒಬ್ಬ ಮಗ ಜನಿಸಿದಾಗ, ಅವನನ್ನು ನನ್ನ ಜೊತೆ ಇಟ್ಟುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "1:46",
    "text": {
      "en": "I was upset thinking, “I have to stay away from both my children again.”",
      "hi": "मैं यह सोचकर परेशान थी कि, “मुझे फिर से अपने दोनों बच्चों से दूर रहना पड़ेगा।”",
      "ta": "\"நான் மீண்டும் என் இரண்டு குழந்தைகளிடமிருந்தும் விலகி இருக்க வேண்டும்\" என்று நினைத்து நான் வருத்தப்பட்டேன்.",
      "bn": "\"আমাকে আবার আমার দুই সন্তান থেকে দূরে থাকতে হবে\" এই ভেবে আমি বিরক্ত হয়েছিলাম।",
      "te": "\"నేను మళ్ళీ నా ఇద్దరు పిల్లలకు దూరంగా ఉండాలి\" అని ఆలోచిస్తూ బాధపడ్డాను.",
      "mr": "\"मला पुन्हा माझ्या दोन्ही मुलांपासून दूर राहावे लागेल\" असा विचार करून मी अस्वस्थ झालो.",
      "fr": "J’étais bouleversée en pensant : « Je dois à nouveau rester loin de mes deux enfants. »",
      "es": "Me sentí molesta y pensé: “Tengo que alejarme de mis dos hijos nuevamente”.",
      "zh": "我很难过，心想:“我又得离开我的两个孩子了。”",
      "kn": "\"ನಾನು ಮತ್ತೆ ನನ್ನ ಇಬ್ಬರು ಮಕ್ಕಳಿಂದ ದೂರ ಉಳಿಯಬೇಕು\" ಎಂದು ಯೋಚಿಸಿ ನಾನು ಅಸಮಾಧಾನಗೊಂಡಿದ್ದೆ."
    }
  },
  {
    "start": "1:52",
    "text": {
      "en": "After that, a new desire came into my heart—that somehow, my family and I could go to another country, a better country.",
      "hi": "उसके बाद, मेरे दिल में एक नई इच्छा पैदा हुई—कि किसी तरह, मैं और मेरा परिवार किसी दूसरे देश, एक बेहतर देश में जा सकें।",
      "ta": "அதன் பிறகு, என் இதயத்தில் ஒரு புதிய ஆசை தோன்றியது - எப்படியாவது, என் குடும்பமும் நானும் வேறொரு நாட்டிற்கு, ஒரு சிறந்த நாட்டிற்குச் செல்ல முடியும்.",
      "bn": "এরপর, আমার মনে একটা নতুন আকাঙ্ক্ষা জেগে উঠল—যেভাবেই হোক, আমি এবং আমার পরিবার অন্য দেশে যেতে পারি, আরও ভালো দেশে।",
      "te": "ఆ తరువాత, నా హృదయంలో ఒక కొత్త కోరిక వచ్చింది - ఏదో ఒక విధంగా, నేను మరియు నా కుటుంబం వేరే దేశానికి, మంచి దేశానికి వెళ్లవచ్చు.",
      "mr": "त्यानंतर, माझ्या मनात एक नवीन इच्छा निर्माण झाली - की मी आणि माझे कुटुंब कसे तरी दुसऱ्या देशात, एका चांगल्या देशात जाऊ शकू.",
      "fr": "Après cela, un nouveau désir est venu dans mon cœur : que d’une manière ou d’une autre, ma famille et moi puissions aller dans un autre pays, un pays meilleur.",
      "es": "Después de eso, un nuevo deseo llegó a mi corazón: que de alguna manera, mi familia y yo pudiéramos ir a otro país, un país mejor.",
      "zh": "从那以后，我心中又产生了一个新的愿望——希望我和我的家人能够去另一个国家，一个更好的国家。",
      "kn": "ಅದಾದ ನಂತರ, ನನ್ನ ಹೃದಯದಲ್ಲಿ ಒಂದು ಹೊಸ ಆಸೆ ಹುಟ್ಟಿತು - ಹೇಗೋ, ನನ್ನ ಕುಟುಂಬ ಮತ್ತು ನಾನು ಬೇರೆ ದೇಶಕ್ಕೆ, ಒಂದು ಉತ್ತಮ ದೇಶಕ್ಕೆ ಹೋಗಬಹುದು ಎಂಬ ಆಸೆ."
    }
  },
  {
    "start": "2:01",
    "text": {
      "en": "That longing passed through my heart. My friend Anitha is in Australia. She told me:",
      "hi": "यह लालसा मेरे दिल में उठी। मेरी दोस्त अनीता ऑस्ट्रेलिया में रहती है। उसने मुझसे कहा:",
      "ta": "அந்த ஏக்கம் என் இதயத்தை கடந்து சென்றது. என் தோழி அனிதா ஆஸ்திரேலியாவில் இருக்கிறாள். அவள் என்னிடம் சொன்னாள்:",
      "bn": "সেই আকাঙ্ক্ষা আমার হৃদয়ে ভেসে উঠল। আমার বন্ধু অনিতা অস্ট্রেলিয়ায় আছে। সে আমাকে বলল:",
      "te": "ఆ కోరిక నా హృదయాన్ని దాటింది. నా స్నేహితురాలు అనిత ఆస్ట్రేలియాలో ఉంది. ఆమె నాతో ఇలా చెప్పింది:",
      "mr": "ती तळमळ माझ्या हृदयातून गेली. माझी मैत्रीण अनिता ऑस्ट्रेलियात आहे. तिने मला सांगितले:",
      "fr": "Ce désir m'a traversé le cœur. Mon amie Anitha est en Australie. Elle m'a dit :",
      "es": "Ese anhelo me atravesó el corazón. Mi amiga Anitha está en Australia. Me dijo:",
      "zh": "这份渴望涌上心头。我的朋友安妮莎在澳大利亚。她告诉我:",
      "kn": "ಆ ಹಂಬಲ ನನ್ನ ಹೃದಯದಲ್ಲಿ ಹಾದು ಹೋಯಿತು. ನನ್ನ ಸ್ನೇಹಿತೆ ಅನಿತಾ ಆಸ್ಟ್ರೇಲಿಯಾದಲ್ಲಿದ್ದಾಳೆ. ಅವಳು ನನಗೆ ಹೇಳಿದಳು:"
    }
  },
  {
    "start": "2:08",
    "text": {
      "en": "“Why don’t you write the PTE exam?” But I told her, “I don’t have the confidence. I haven’t written English in so long. Even if I write it, I might not pass.",
      "hi": "\"तुम पीटीई परीक्षा क्यों नहीं लिखती?\" लेकिन मैंने उससे कहा, \"मुझे आत्मविश्वास नहीं है। मैंने बहुत समय से अंग्रेज़ी नहीं लिखी है। अगर मैं लिख भी लूँ, तो भी शायद पास न हो पाऊँ।\"",
      "ta": "“நீ ஏன் PTE தேர்வு எழுதக்கூடாது?” ஆனால் நான் அவளிடம், “எனக்கு தன்னம்பிக்கை இல்லை. நான் இவ்வளவு காலமாக ஆங்கிலம் எழுதவில்லை. நான் அதை எழுதினாலும், நான் தேர்ச்சி பெறாமல் போகலாம்” என்றேன்.",
      "bn": "“তুমি কেন PTE পরীক্ষা লিখো না?” কিন্তু আমি তাকে বললাম, “আমার আত্মবিশ্বাস নেই। আমি এতদিন ইংরেজি লিখিনি। লিখলেও হয়তো পাস করব না।",
      "te": "“నువ్వు PTE పరీక్ష ఎందుకు రాయకూడదు?” కానీ నేను ఆమెతో, “నాకు ఆత్మవిశ్వాసం లేదు. నేను చాలా కాలంగా ఇంగ్లీష్ రాయలేదు. నేను రాసినా, నేను పాస్ కాకపోవచ్చు.",
      "mr": "“तू पीटीई परीक्षा का लिहित नाहीस?” पण मी तिला म्हणालो, “मला आत्मविश्वास नाहीये. मी इतके दिवस इंग्रजी लिहिलेले नाही. जरी मी ते लिहिले तरी मी कदाचित पास होणार नाही.",
      "fr": "« Pourquoi ne passes-tu pas l'examen PTE ? » Mais je lui ai dit : « Je n'ai pas confiance en moi. Je n'ai pas écrit d'anglais depuis si longtemps. Même si je l'écris, je risque de ne pas réussir. »",
      "es": "\"¿Por qué no haces el examen PTE?\" Pero le dije: \"No tengo la confianza. Hace mucho que no escribo en inglés. Aunque lo haga, puede que no apruebe\".",
      "zh": "“你为什么不去参加PTE考试呢？”但我告诉她，“我没有信心。我已经很久没有写过英语了。即使我参加了，我也不一定能通过。”",
      "kn": "\"ನೀನು ಪಿಟಿಇ ಪರೀಕ್ಷೆ ಬರೆಯಬಾರದೇಕೆ?\" ಆದರೆ ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ, \"ನನಗೆ ಆತ್ಮವಿಶ್ವಾಸವಿಲ್ಲ. ನಾನು ಬಹಳ ದಿನಗಳಿಂದ ಇಂಗ್ಲಿಷ್ ಬರೆದಿಲ್ಲ. ಬರೆದರೂ ಪಾಸಾಗದೇ ಇರಬಹುದು.\""
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "Why should I go through the pain of failing?” I didn’t have the courage to even try.",
      "hi": "मैं असफलता का दर्द क्यों सहूँ? मुझमें कोशिश करने का भी साहस नहीं था।",
      "ta": "தோல்வியின் வேதனையை நான் ஏன் அனுபவிக்க வேண்டும்?” முயற்சி செய்யக்கூட எனக்கு தைரியம் இல்லை.",
      "bn": "কেন আমি ব্যর্থতার যন্ত্রণা সহ্য করব?” চেষ্টা করার সাহস আমার ছিল না।",
      "te": "నేను వైఫల్య బాధను ఎందుకు అనుభవించాలి?” ప్రయత్నించడానికి కూడా నాకు ధైర్యం లేదు.",
      "mr": "मी अपयशाचे दुःख का सहन करावे?” माझ्यात प्रयत्न करण्याचीही हिंमत नव्हती.",
      "fr": "Pourquoi devrais-je endurer la douleur de l'échec ? Je n'avais même pas le courage d'essayer.",
      "es": "¿Por qué debería pasar por el dolor de fracasar?” No tuve el coraje de siquiera intentarlo.",
      "zh": "为什么我要经历失败的痛苦？”我甚至没有勇气去尝试。",
      "kn": "ವಿಫಲತೆಯ ನೋವನ್ನು ನಾನೇಕೆ ಅನುಭವಿಸಬೇಕು?” ಪ್ರಯತ್ನಿಸಲು ನನಗೆ ಧೈರ್ಯವೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "But she insisted a lot: “Just write it once. Maybe God will grant it to you.”",
      "hi": "लेकिन उसने बहुत ज़िद की: \"बस एक बार लिख दो। शायद भगवान तुम्हें दे दे।\"",
      "ta": "ஆனால் அவள் நிறைய வற்புறுத்தினாள்: \"ஒரு முறை எழுது. ஒருவேளை கடவுள் அதை உனக்கு அருளலாம்.\"",
      "bn": "কিন্তু সে অনেক জোর দিয়ে বলল: \"শুধু একবার লিখে ফেলো। হয়তো ঈশ্বর তোমাকে এটা দেবেন।\"",
      "te": "కానీ ఆమె చాలా పట్టుబట్టింది: “ఒక్కసారి రాయండి. బహుశా దేవుడు దానిని మీకు అనుగ్రహిస్తాడు.”",
      "mr": "पण तिने खूप आग्रह केला: \"फक्त एकदा लिहा. कदाचित देव तुम्हाला ते देईल.\"",
      "fr": "Mais elle a beaucoup insisté : « Écris-le une fois. Peut-être que Dieu te l'accordera. »",
      "es": "Pero ella insistió mucho: «Escríbelo solo una vez. Quizás Dios te lo conceda».",
      "zh": "但她坚持说:“就写一次吧。也许上帝会答应你。”",
      "kn": "ಆದರೆ ಅವಳು ತುಂಬಾ ಒತ್ತಾಯಿಸಿದಳು: \"ಒಮ್ಮೆ ಬರೆದುಬಿಡಿ. ಬಹುಶಃ ದೇವರು ನಿನಗೆ ಅದನ್ನು ಅನುಗ್ರಹಿಸುತ್ತಾನೆ.\""
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "For 12 years, I had only been living a routine life—not in any deep faith. I was just working regularly.",
      "hi": "बारह सालों से मैं बस एक नियमित जीवन जी रहा था—किसी गहरे विश्वास में नहीं। मैं बस नियमित रूप से काम कर रहा था।",
      "ta": "12 வருடங்களாக, நான் ஒரு வழக்கமான வாழ்க்கையை மட்டுமே வாழ்ந்து வந்தேன் - எந்த ஆழமான நம்பிக்கையிலும் இல்லை. நான் தொடர்ந்து வேலை செய்து கொண்டிருந்தேன்.",
      "bn": "12 বছর ধরে, আমি কেবল একটি রুটিন জীবনযাপন করছিলাম—কোন গভীর বিশ্বাসে নয়। আমি কেবল নিয়মিত কাজ করছিলাম।",
      "te": "12 సంవత్సరాలుగా, నేను ఒక సాధారణ జీవితాన్ని గడుపుతున్నాను - ఏ లోతైన విశ్వాసంతో కాదు. నేను క్రమం తప్పకుండా పని చేస్తున్నాను.",
      "mr": "12 वर्षांपासून मी फक्त एक सामान्य जीवन जगत होतो—कोणत्याही खोल विश्वासात नाही. मी फक्त नियमितपणे काम करत होतो.",
      "fr": "Pendant douze ans, je n'avais vécu qu'une vie routinière, sans foi profonde. Je travaillais simplement régulièrement.",
      "es": "Durante doce años, solo había llevado una vida rutinaria, sin una fe profunda. Simplemente trabajaba con regularidad.",
      "zh": "12年来，我一直过着平凡的生活，没有任何深厚的信仰。我只是在规律地工作。",
      "kn": "12 ವರ್ಷಗಳಿಂದ, ನಾನು ನಿಯಮಿತ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದೆ - ಯಾವುದೇ ಆಳವಾದ ನಂಬಿಕೆಯಲ್ಲಿ ಅಲ್ಲ. ನಾನು ನಿಯಮಿತವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "I would only pray basic things: “Lord, please protect me. Keep me safe.” That was the only kind of direct conversation I had with God.",
      "hi": "मैं बस यही प्रार्थना करता था: \"हे प्रभु, मेरी रक्षा करो। मुझे सुरक्षित रखो।\" यही एकमात्र सीधी बातचीत थी जो मैं परमेश्वर से करता था।",
      "ta": "நான் அடிப்படை விஷயங்களை மட்டுமே ஜெபிப்பேன்: \"ஆண்டவரே, தயவுசெய்து என்னைக் காப்பாற்றுங்கள். என்னைப் பாதுகாப்பாக வைத்திருங்கள்.\" கடவுளுடன் நான் நடத்திய ஒரே நேரடி உரையாடல் அதுதான்.",
      "bn": "আমি কেবল মৌলিক বিষয়গুলি প্রার্থনা করতাম: \"প্রভু, দয়া করে আমাকে রক্ষা করুন। আমাকে নিরাপদে রাখুন।\" ঈশ্বরের সাথে আমার একমাত্র সরাসরি কথোপকথন ছিল এটি।",
      "te": "నేను ప్రాథమిక విషయాలను మాత్రమే ప్రార్థిస్తాను: “ప్రభూ, దయచేసి నన్ను రక్షించు. నన్ను సురక్షితంగా ఉంచు.” దేవునితో నేను చేసిన ప్రత్యక్ష సంభాషణ అది మాత్రమే.",
      "mr": "मी फक्त मूलभूत गोष्टींसाठी प्रार्थना करायचो: \"प्रभु, कृपया माझे रक्षण कर. मला सुरक्षित ठेव.\" देवाशी माझा हा एकमेव थेट संवाद होता.",
      "fr": "Je ne priais que pour des choses élémentaires : « Seigneur, s’il te plaît, protège-moi. Garde-moi en sécurité. » C’était le seul type de conversation directe que j’avais avec Dieu.",
      "es": "Solo oraba cosas básicas: «Señor, por favor, protégeme. Mantenme a salvo». Esa era la única conversación directa que tenía con Dios.",
      "zh": "我只会祈祷一些基本的事情:“主啊，请保护我。保佑我平安。” 这是我与上帝唯一的直接对话。",
      "kn": "ನಾನು ಮೂಲಭೂತ ವಿಷಯಗಳನ್ನು ಮಾತ್ರ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ: \"ಕರ್ತನೇ, ದಯವಿಟ್ಟು ನನ್ನನ್ನು ರಕ್ಷಿಸು. ನನ್ನನ್ನು ಸುರಕ್ಷಿತವಾಗಿಡು.\" ದೇವರೊಂದಿಗೆ ನಾನು ನಡೆಸಿದ ನೇರ ಸಂಭಾಷಣೆ ಅದೊಂದೇ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "I was not someone who used to call on Mother Mary a lot. I am someone who belongs to the Jacobite Church.",
      "hi": "मैं ऐसा व्यक्ति नहीं हूँ जो अक्सर माता मरियम को याद करता था। मैं जैकोबाइट चर्च से जुड़ा हुआ हूँ।",
      "ta": "நான் அன்னை மரியாளை அடிக்கடி வணங்கும் ஒருவன் அல்ல. நான் யாக்கோபைட் திருச்சபையைச் சேர்ந்தவன்.",
      "bn": "আমি এমন কেউ ছিলাম না যে মা মেরির কাছে খুব বেশি প্রার্থনা করতাম। আমি জ্যাকোবাইট চার্চের একজন।",
      "te": "నేను మదర్ మేరీని ఎక్కువగా ప్రార్థించే వ్యక్తిని కాదు. నేను జాకోబైట్ చర్చికి చెందిన వ్యక్తిని.",
      "mr": "मी मदर मेरीला जास्त भेट देणारा नव्हतो. मी जेकोबाईट चर्चचा आहे.",
      "fr": "Je n'étais pas quelqu'un qui invoquait souvent la Vierge Marie. J'appartiens à l'Église jacobite.",
      "es": "No era de los que solían invocar mucho a la Virgen María. Pertenezco a la Iglesia Jacobita.",
      "zh": "我以前不太会呼唤圣母玛利亚。我是一个雅各布派教会的成员。",
      "kn": "ನಾನು ಮಾತೆ ಮೇರಿಯನ್ನು ಹೆಚ್ಚಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದ ವ್ಯಕ್ತಿಯಲ್ಲ. ನಾನು ಜಾಕೋಬೈಟ್ ಚರ್ಚ್‌ಗೆ ಸೇರಿದವನು."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "We do believe in Mother Mary, but we weren’t used to calling on her so much.",
      "hi": "हम माता मरियम पर विश्वास करते हैं, लेकिन हमें उनसे इतना अधिक प्रार्थना करने की आदत नहीं है।",
      "ta": "நாங்கள் அன்னை மரியாளை நம்புகிறோம், ஆனால் நாங்கள் அவளை அவ்வளவாகப் பார்த்துப் பழகியதில்லை.",
      "bn": "আমরা মা মেরিকে বিশ্বাস করি, কিন্তু আমরা তাকে এত বেশি ডাকতে অভ্যস্ত ছিলাম না।",
      "te": "మేము మరియమ్మను నమ్ముతాము, కానీ ఆమెను అంతగా ప్రార్థించడం మాకు అలవాటు లేదు.",
      "mr": "आम्ही मदर मेरीवर विश्वास ठेवतो, पण आम्हाला तिला इतके बोलावण्याची सवय नव्हती.",
      "fr": "Nous croyons en la Vierge Marie, mais nous n’avions pas l’habitude de l’invoquer autant.",
      "es": "Nosotros creemos en la Virgen María, pero no estábamos acostumbrados a invocarla tanto.",
      "zh": "我们确实相信圣母玛利亚，但我们并不习惯如此频繁地呼唤她。",
      "kn": "ನಾವು ಮಾತೆ ಮೇರಿಯನ್ನು ನಂಬುತ್ತೇವೆ, ಆದರೆ ನಾವು ಅವಳನ್ನು ಅಷ್ಟೊಂದು ಪ್ರಾರ್ಥಿಸುವ ಅಭ್ಯಾಸವನ್ನು ಹೊಂದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "It was during that time, when my heart was so burdened, that I wrote the PTE exam—and somehow, by God’s grace, I got a good score.",
      "hi": "यह उस समय की बात है, जब मेरा दिल बहुत बोझिल था, मैंने पी.टी.ई. परीक्षा दी - और किसी तरह, ईश्वर की कृपा से, मुझे अच्छे अंक मिले।",
      "ta": "என் மனம் மிகவும் பாரமாக இருந்த அந்த நேரத்தில்தான், நான் PTE தேர்வை எழுதினேன் - எப்படியோ, கடவுளின் கிருபையால், எனக்கு நல்ல மதிப்பெண் கிடைத்தது.",
      "bn": "সেই সময়টাতে, যখন আমার মন খুব ভারাক্রান্ত ছিল, আমি PTE পরীক্ষা দিয়েছিলাম—এবং ঈশ্বরের কৃপায়, আমি ভালো নম্বর পেয়েছি।",
      "te": "నా హృదయం చాలా భారంగా ఉన్న ఆ సమయంలోనే, నేను PTE పరీక్ష రాశాను - మరియు ఏదో ఒకవిధంగా, దేవుని దయవల్ల, నాకు మంచి స్కోరు వచ్చింది.",
      "mr": "त्याच काळात, जेव्हा माझे मन खूप दबले होते, मी पीटीई परीक्षा दिली - आणि कसा तरी, देवाच्या कृपेने, मला चांगले गुण मिळाले.",
      "fr": "C'est à cette époque, alors que mon cœur était si lourd, que j'ai passé l'examen PTE et, d'une manière ou d'une autre, par la grâce de Dieu, j'ai obtenu une bonne note.",
      "es": "Fue durante ese tiempo, cuando mi corazón estaba tan agobiado, que escribí el examen PTE y, de alguna manera, por la gracia de Dios, obtuve una buena puntuación.",
      "zh": "正是在那个时候，当我心里负担沉重的时候，我参加了 PTE 考试——不知何故，感谢上帝的恩典，我取得了不错的成绩。",
      "kn": "ನನ್ನ ಹೃದಯ ತುಂಬಾ ಭಾರವಾಗಿದ್ದ ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಪಿಟಿಇ ಪರೀಕ್ಷೆ ಬರೆದೆ - ಮತ್ತು ಹೇಗೋ, ದೇವರ ದಯೆಯಿಂದ, ನನಗೆ ಉತ್ತಮ ಅಂಕಗಳು ಬಂದವು."
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "I received an Australian qualifying score. I was so happy—I felt like, “Yes, I do have some ability. I can manage English.”",
      "hi": "मुझे ऑस्ट्रेलियाई क्वालीफाइंग स्कोर मिला। मैं बहुत खुश था—मुझे लगा, \"हाँ, मुझमें कुछ योग्यता है। मैं अंग्रेज़ी पर पकड़ बना सकता हूँ।\"",
      "ta": "எனக்கு ஆஸ்திரேலிய தகுதி மதிப்பெண் கிடைத்தது. நான் மிகவும் மகிழ்ச்சியாக இருந்தேன் - \"ஆம், எனக்கு கொஞ்சம் திறமை இருக்கிறது. எனக்கு ஆங்கிலம் பேசத் தெரியும்\" என்று உணர்ந்தேன்.",
      "bn": "আমি অস্ট্রেলিয়ান যোগ্যতা অর্জনের স্কোর পেয়েছি। আমি খুব খুশি হয়েছিলাম—আমার মনে হয়েছিল, \"হ্যাঁ, আমার কিছু দক্ষতা আছে। আমি ইংরেজি পরিচালনা করতে পারি।\"",
      "te": "నాకు ఆస్ట్రేలియన్ అర్హత స్కోరు వచ్చింది. నేను చాలా సంతోషంగా ఉన్నాను—“అవును, నాకు కొంత సామర్థ్యం ఉంది. నేను ఇంగ్లీషును నిర్వహించగలను” అని నాకు అనిపించింది.",
      "mr": "मला ऑस्ट्रेलियन पात्रता गुण मिळाले. मी खूप आनंदी होतो - मला असे वाटले, \"हो, माझ्यात काही क्षमता आहे. मी इंग्रजी शिकू शकतो.\"",
      "fr": "J'ai obtenu un score de qualification australien. J'étais tellement heureuse ! Je me suis dit : « Oui, j'ai des compétences. Je peux parler anglais. »",
      "es": "Recibí una calificación australiana. Estaba tan feliz que pensé: \"Sí, tengo cierta habilidad. Puedo hablar inglés\".",
      "zh": "我的分数达到了澳大利亚的合格线。我太高兴了——感觉自己在说:“是的，我的确有点能力。我能应付英语。”",
      "kn": "ನನಗೆ ಆಸ್ಟ್ರೇಲಿಯಾದ ಅರ್ಹತಾ ಅಂಕ ಸಿಕ್ಕಿತು. ನನಗೆ ತುಂಬಾ ಸಂತೋಷವಾಯಿತು - \"ಹೌದು, ನನಗೆ ಸ್ವಲ್ಪ ಸಾಮರ್ಥ್ಯವಿದೆ. ನಾನು ಇಂಗ್ಲಿಷ್ ಅನ್ನು ನಿರ್ವಹಿಸಬಲ್ಲೆ\" ಎಂದು ನನಗೆ ಅನಿಸಿತು."
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "At that point I felt, \"I should’ve taken this exam a little earlier.\" That thought came to me.",
      "hi": "उस समय मुझे लगा, \"मुझे यह परीक्षा थोड़ी पहले देनी चाहिए थी।\" यह विचार मेरे मन में आया।",
      "ta": "அந்த நேரத்தில் நான் உணர்ந்தேன், \"நான் இந்த தேர்வை கொஞ்சம் முன்னதாகவே எடுத்திருக்க வேண்டும்.\" அந்த எண்ணம் எனக்கு வந்தது.",
      "bn": "সেই মুহূর্তে আমার মনে হলো, \"আমার এই পরীক্ষাটা আরও আগে দেওয়া উচিত ছিল।\" এই চিন্তাটা আমার মনে এলো।",
      "te": "ఆ సమయంలో నాకు అనిపించింది, \"నేను ఈ పరీక్షను కొంచెం ముందే రాయాల్సింది.\" ఆ ఆలోచన నాకు వచ్చింది.",
      "mr": "त्या क्षणी मला वाटले, \"मी ही परीक्षा थोडी आधी द्यायला हवी होती.\" हा विचार माझ्या मनात आला.",
      "fr": "À ce moment-là, je me suis dit : « J'aurais dû passer cet examen un peu plus tôt. » Cette pensée m'est venue.",
      "es": "En ese momento pensé: «Debería haber hecho este examen un poco antes». Ese pensamiento me vino a la mente.",
      "zh": "那一刻，我觉得“我应该早点参加考试。”我突然想到了这一点。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನನಗೆ ಅನಿಸಿತು, \"ನಾನು ಈ ಪರೀಕ್ಷೆಯನ್ನು ಸ್ವಲ್ಪ ಮೊದಲೇ ಬರೆಯಬೇಕಿತ್ತು.\" ಆ ಆಲೋಚನೆ ನನಗೆ ಬಂದಿತು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "With that thought, I decided to move forward. I started looking into Australian immigration through agencies. I was about to turn 39.",
      "hi": "इसी सोच के साथ, मैंने आगे बढ़ने का फैसला किया। मैंने एजेंसियों के ज़रिए ऑस्ट्रेलियाई इमिग्रेशन के बारे में जानकारी जुटानी शुरू की। मैं 39 साल का होने वाला था।",
      "ta": "அந்த எண்ணத்துடன், நான் முன்னேற முடிவு செய்தேன். ஏஜென்சிகள் மூலம் ஆஸ்திரேலிய குடியேற்றம் குறித்து ஆராய ஆரம்பித்தேன். எனக்கு 39 வயது ஆகவிருந்தது.",
      "bn": "এই চিন্তাভাবনা নিয়ে, আমি এগিয়ে যাওয়ার সিদ্ধান্ত নিলাম। আমি এজেন্সিগুলির মাধ্যমে অস্ট্রেলিয়ান অভিবাসন সম্পর্কে খোঁজখবর নিতে শুরু করলাম। আমার বয়স প্রায় 39 বছর হতে চলছিল।",
      "te": "ఆ ఆలోచనతోనే, నేను ముందుకు సాగాలని నిర్ణయించుకున్నాను. ఏజెన్సీల ద్వారా ఆస్ట్రేలియన్ ఇమ్మిగ్రేషన్ గురించి పరిశీలించడం ప్రారంభించాను. నాకు 39 ఏళ్లు నిండబోతున్నాయి.",
      "mr": "हा विचार करून, मी पुढे जाण्याचा निर्णय घेतला. मी एजन्सींद्वारे ऑस्ट्रेलियन इमिग्रेशनचा शोध घेऊ लागलो. मी 39 वर्षांचा होणार होतो.",
      "fr": "Fort de cette réflexion, j'ai décidé d'aller de l'avant. J'ai commencé à me renseigner sur les services d'immigration australiens auprès d'agences. J'allais avoir 39 ans.",
      "es": "Con esa idea en mente, decidí seguir adelante. Empecé a investigar sobre inmigración australiana a través de agencias. Estaba a punto de cumplir 39 años.",
      "zh": "想到这里，我决定继续前进。我开始通过中介机构寻找澳大利亚移民。当时我快39岁了。",
      "kn": "ಆ ಆಲೋಚನೆಯೊಂದಿಗೆ, ನಾನು ಮುಂದುವರಿಯಲು ನಿರ್ಧರಿಸಿದೆ. ನಾನು ಏಜೆನ್ಸಿಗಳ ಮೂಲಕ ಆಸ್ಟ್ರೇಲಿಯಾದ ವಲಸೆಯನ್ನು ಪರಿಶೀಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ. ನನಗೆ 39 ವರ್ಷ ತುಂಬುವ ಹಂತದಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Everyone told me, “You should have started this earlier. Why are you trying at this age?”",
      "hi": "सबने मुझसे कहा, \"तुम्हें ये पहले ही शुरू कर देना चाहिए था। तुम इस उम्र में क्यों कोशिश कर रहे हो?\"",
      "ta": "எல்லோரும் என்னிடம், \"நீ இதை முன்பே தொடங்கியிருக்க வேண்டும். இந்த வயதில் ஏன் முயற்சி செய்கிறாய்?\" என்று கேட்டார்கள்.",
      "bn": "সবাই আমাকে বলল, \"তোমার এটা আরও আগেই শুরু করা উচিত ছিল। এই বয়সে তুমি কেন চেষ্টা করছো?\"",
      "te": "అందరూ నాతో, “నువ్వు దీన్ని ముందే ప్రారంభించి ఉండాల్సింది. ఈ వయసులో ఎందుకు ప్రయత్నిస్తున్నావు?” అని అన్నారు.",
      "mr": "सगळे मला म्हणाले, \"तुम्हाला हे आधीच सुरू करायला हवे होते. तुम्ही या वयात का प्रयत्न करत आहात?\"",
      "fr": "Tout le monde me disait : « Tu aurais dû commencer plus tôt. Pourquoi essaies-tu à cet âge ? »",
      "es": "Todos me decían: «Deberías haber empezado esto antes. ¿Por qué te esfuerzas a esta edad?».",
      "zh": "大家都跟我说:“你应该早点开始的。这么大年纪了还来干嘛？”",
      "kn": "ಎಲ್ಲರೂ ನನಗೆ, \"ನೀನು ಇದನ್ನು ಮೊದಲೇ ಪ್ರಾರಂಭಿಸಬೇಕಿತ್ತು. ಈ ವಯಸ್ಸಿನಲ್ಲಿ ನೀನು ಏಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀಯಾ?\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "“It’s going to be difficult now. At least a study visa could have been an option if you had tried before 35.”",
      "hi": "\"अब मुश्किल होगा। अगर आपने 35 साल से पहले कोशिश की होती, तो कम से कम स्टडी वीज़ा तो एक विकल्प हो सकता था।\"",
      "ta": "\"இப்போது அது கடினமாக இருக்கும். 35 வயதிற்கு முன்பு நீங்கள் முயற்சித்திருந்தால் குறைந்தபட்சம் ஒரு படிப்பு விசாவாவது ஒரு விருப்பமாக இருந்திருக்கலாம்.\"",
      "bn": "\"এখন এটা কঠিন হতে চলেছে। অন্তত 35 বছরের আগে চেষ্টা করলে একটি স্টাডি ভিসা একটি বিকল্প হতে পারত।\"",
      "te": "“ఇప్పుడు అది కష్టంగా ఉంటుంది. మీరు 35 కి ముందు ప్రయత్నించి ఉంటే కనీసం స్టడీ వీసా అయినా ఒక ఎంపికగా ఉండేది.”",
      "mr": "\"आता ते कठीण होणार आहे. जर तुम्ही 35 वर्षांच्या आधी प्रयत्न केला असता तर किमान अभ्यास व्हिसा हा एक पर्याय असू शकला असता.\"",
      "fr": "« Ça va être difficile maintenant. Au moins, un visa d'études aurait pu être une option si tu avais essayé avant 35 ans. »",
      "es": "“Ahora va a ser difícil. Al menos una visa de estudiante podría haber sido una opción si lo hubieras intentado antes de los 35.”",
      "zh": "“现在会很难。如果你在35岁之前尝试过，至少还可以获得学习签证。”",
      "kn": "\"ಈಗ ಅದು ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ. ನೀವು 35 ಕ್ಕಿಂತ ಮೊದಲು ಪ್ರಯತ್ನಿಸಿದ್ದರೆ ಕನಿಷ್ಠ ಅಧ್ಯಯನ ವೀಸಾ ಒಂದು ಆಯ್ಕೆಯಾಗಬಹುದಿತ್ತು.\""
    }
  },
  {
    "start": "3:36",
    "text": {
      "en": "That made me feel like my dream had ended.",
      "hi": "इससे मुझे ऐसा लगा जैसे मेरा सपना ख़त्म हो गया।",
      "ta": "அது என் கனவு முடிந்துவிட்டதாக உணர வைத்தது.",
      "bn": "এতে আমার মনে হলো যেন আমার স্বপ্ন শেষ হয়ে গেছে।",
      "te": "అది నా కల ముగిసినట్లు నాకు అనిపించింది.",
      "mr": "त्यामुळे मला माझे स्वप्न संपल्यासारखे वाटले.",
      "fr": "Cela m'a donné l'impression que mon rêve était terminé.",
      "es": "Eso me hizo sentir como si mi sueño hubiera terminado.",
      "zh": "这让我感觉我的梦结束了。",
      "kn": "ಅದು ನನ್ನ ಕನಸು ಮುಗಿದಂತೆ ಭಾಸವಾಗುವಂತೆ ಮಾಡಿತು."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "Continuing to live alone in Israel, away from my children, wasn’t going to be easy anymore.",
      "hi": "अपने बच्चों से दूर, इजराइल में अकेले रहना अब आसान नहीं था।",
      "ta": "என் குழந்தைகளை விட்டுப் பிரிந்து இஸ்ரேலில் தனியாக வாழ்வது இனி எளிதாக இருக்கப் போவதில்லை.",
      "bn": "আমার সন্তানদের থেকে দূরে ইসরায়েলে একাকী জীবনযাপন করা আর সহজ ছিল না।",
      "te": "నా పిల్లలకు దూరంగా ఇజ్రాయెల్‌లో ఒంటరిగా జీవించడం ఇక సులభం కాదు.",
      "mr": "माझ्या मुलांपासून दूर, इस्रायलमध्ये एकटे राहणे आता सोपे राहणार नव्हते.",
      "fr": "Continuer à vivre seule en Israël, loin de mes enfants, n'allait plus être facile.",
      "es": "Seguir viviendo sola en Israel, lejos de mis hijos, ya no iba a ser fácil.",
      "zh": "继续独自一人生活在以色列，远离我的孩子，不再是一件容易的事。",
      "kn": "ನನ್ನ ಮಕ್ಕಳಿಂದ ದೂರವಾಗಿ ಇಸ್ರೇಲ್‌ನಲ್ಲಿ ಒಂಟಿಯಾಗಿ ವಾಸಿಸುವುದು ಇನ್ನು ಮುಂದೆ ಸುಲಭವಲ್ಲ."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "Even though I had a husband, it was really hard for him to handle the children alone.",
      "hi": "यद्यपि मेरा पति था, फिर भी उसके लिए अकेले बच्चों को संभालना बहुत कठिन था।",
      "ta": "எனக்கு ஒரு கணவர் இருந்தபோதிலும், குழந்தைகளை தனியாகக் கையாள்வது அவருக்கு மிகவும் கடினமாக இருந்தது.",
      "bn": "যদিও আমার স্বামী ছিল, তবুও তার পক্ষে একা বাচ্চাদের সামলানো সত্যিই কঠিন ছিল।",
      "te": "నాకు భర్త ఉన్నప్పటికీ, పిల్లలను ఒంటరిగా చూసుకోవడం అతనికి నిజంగా కష్టమైంది.",
      "mr": "माझा नवरा असूनही, त्याला एकट्याने मुलांना सांभाळणे खरोखर कठीण होते.",
      "fr": "Même si j'avais un mari, c'était vraiment difficile pour lui de s'occuper seul des enfants.",
      "es": "Aunque tenía un marido, era muy difícil para él ocuparse de los niños solo.",
      "zh": "虽然我有丈夫，但是他独自照顾孩子真的很困难。",
      "kn": "ನನಗೆ ಗಂಡನಿದ್ದರೂ, ಮಕ್ಕಳನ್ನು ಒಬ್ಬಂಟಿಯಾಗಿ ನಿಭಾಯಿಸುವುದು ಅವನಿಗೆ ನಿಜವಾಗಿಯೂ ಕಷ್ಟಕರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "He said, “We must try somehow. Let’s do whatever is needed.”",
      "hi": "उन्होंने कहा, \"हमें किसी न किसी तरह कोशिश करनी ही होगी। जो भी ज़रूरी हो, हम करेंगे।\"",
      "ta": "அவர், \"நாம் எப்படியாவது முயற்சி செய்ய வேண்டும். தேவையானதைச் செய்வோம்\" என்றார்.",
      "bn": "তিনি বললেন, \"আমাদের যেকোনোভাবে চেষ্টা করতে হবে। যা প্রয়োজন তাই করা যাক।\"",
      "te": "అతను, “మనం ఏదో ఒకవిధంగా ప్రయత్నించాలి. ఏది అవసరమైతే అది చేద్దాం” అన్నాడు.",
      "mr": "तो म्हणाला, \"आपण कसा तरी प्रयत्न केला पाहिजे. जे काही आवश्यक आहे ते करूया.\"",
      "fr": "Il dit : « Nous devons essayer d’une manière ou d’une autre. Faisons tout ce qui est nécessaire. »",
      "es": "Dijo: «Tenemos que intentarlo de alguna manera. Hagamos lo que sea necesario».",
      "zh": "他说:“我们必须尝试一下。我们尽一切努力吧。”",
      "kn": "ಅವರು ಹೇಳಿದರು, \"ನಾವು ಹೇಗಾದರೂ ಪ್ರಯತ್ನಿಸಬೇಕು. ಏನು ಬೇಕಾದರೂ ಮಾಡೋಣ.\""
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "That’s when my good friend Shanty, who had taken a covenant here at Kreupasanam for her daughter to go to Australia—I knew about it—",
      "hi": "तभी मेरी अच्छी दोस्त शैंटी, जिसने अपनी बेटी के ऑस्ट्रेलिया जाने के लिए क्रेउपसनम में एक अनुबंध किया था - मुझे इसके बारे में पता चला -",
      "ta": "அப்போதுதான் என் நல்ல தோழி ஷாந்தி, தன் மகள் ஆஸ்திரேலியா செல்வதற்காக இங்கே க்ருபாசனத்தில் ஒரு உடன்படிக்கை செய்திருந்தாள் - அது எனக்குத் தெரியும் -",
      "bn": "ক্রেউপাসনমে তার মেয়ের অস্ট্রেলিয়া যাওয়ার জন্য চুক্তিবদ্ধ হয়েছিল —আমি এটা জানতাম—",
      "te": "అప్పుడే నా మంచి స్నేహితురాలు శాంతి, తన కూతురు ఆస్ట్రేలియా వెళ్ళడానికి ఇక్కడ క్రూపాసనంలో ఒక ఒడంబడిక చేసుకుంది - నాకు దాని గురించి తెలుసు -",
      "mr": "तेव्हा माझी चांगली मैत्रीण शांती, जिने तिच्या मुलीला ऑस्ट्रेलियाला जाण्यासाठी क्रेउपासनम येथे करार केला होता - मला ते कळले -",
      "fr": "C'est à ce moment-là que ma bonne amie Shanty, qui avait pris l'engagement ici à Kreupasanam que sa fille aille en Australie - j'en ai été informée -",
      "es": "Fue entonces cuando mi buena amiga Shanty, que había hecho un pacto aquí en Kreupasanam para que su hija fuera a Australia, yo lo sabía.",
      "zh": "克鲁帕萨纳姆这里立下誓言，让她的女儿去澳大利亚——我知道这件事——",
      "kn": "ಆಗ ನನ್ನ ಆತ್ಮೀಯ ಸ್ನೇಹಿತೆ ಶಾಂತಿ, ತನ್ನ ಮಗಳು ಆಸ್ಟ್ರೇಲಿಯಾಕ್ಕೆ ಹೋಗಬೇಕೆಂದು ಇಲ್ಲಿ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಒಪ್ಪಂದ ಮಾಡಿಕೊಂಡಿದ್ದಳು - ನನಗೆ ಅದರ ಬಗ್ಗೆ ತಿಳಿದಿತ್ತು -"
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "She hadn’t expected to get it. But miraculously, her daughter Lismi got it.",
      "hi": "उसे उम्मीद नहीं थी कि उसे यह मिल जाएगा। लेकिन चमत्कारिक रूप से, उसकी बेटी लिस्मी को यह मिल गया।",
      "ta": "அவள் அதைப் பெறுவாள் என்று எதிர்பார்க்கவில்லை. ஆனால் அதிசயமாக, அவளுடைய மகள் லிஸ்மி அதைப் பெற்றாள்.",
      "bn": "সে এটা পাবে বলে আশা করেনি। কিন্তু অলৌকিকভাবে, তার মেয়ে লিসমি এটা পেয়েছে।",
      "te": "ఆమె దాన్ని పొందుతుందని ఊహించలేదు. కానీ అద్భుతంగా, ఆమె కుమార్తె లిస్మి దానిని పొందింది.",
      "mr": "तिला ते मिळेल अशी अपेक्षा नव्हती. पण चमत्कारिकरित्या, तिची मुलगी लिस्मीला ते मिळाले.",
      "fr": "Elle ne s'attendait pas à l'obtenir. Mais miraculeusement, sa fille Lismi l'a eu.",
      "es": "No esperaba conseguirlo. Pero, milagrosamente, su hija Lismi lo consiguió.",
      "zh": "她没想到自己会得这种病。但奇迹般地，她的女儿丽丝米也得了。",
      "kn": "ಅವಳು ಅದನ್ನು ಪಡೆಯುತ್ತಾಳೆಂದು ನಿರೀಕ್ಷಿಸಿರಲಿಲ್ಲ. ಆದರೆ ಪವಾಡಸದೃಶವಾಗಿ, ಅವಳ ಮಗಳು ಲಿಸ್ಮಿ ಅದನ್ನು ಪಡೆದಳು."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "That really impacted me. I thought, “If they received it, maybe through the intercession of this Mother, she could ask Jesus for mine too…”",
      "hi": "माँ की मध्यस्थता से , वे यीशु से मेरे लिए भी प्रार्थना कर सकती हैं...\"",
      "ta": "தாயின் பரிந்துரையின் மூலம் , அவள் என்னுடையதையும் இயேசுவிடம் கேட்கலாம்...\" என்று நினைத்தேன்.",
      "bn": "মায়ের মধ্যস্থতার মাধ্যমে , সে আমার জন্যও যীশুর কাছে চাইতে পারে...\"",
      "te": "తల్లి మధ్యవర్తిత్వం ద్వారా , ఆమె నాది కూడా యేసును అడగవచ్చు...”",
      "mr": "आईच्या मध्यस्थीने , ती येशूकडे माझेही मागू शकते...\"",
      "fr": "Cela m'a vraiment touché. Je me suis dit : « S'ils l'avaient reçu, peut-être que par l'intercession de cette Mère , elle pourrait aussi demander à Jésus de me le donner… »",
      "es": "Eso me impactó mucho. Pensé: «Si lo recibieron, quizás por intercesión de esta Madre , ella podría pedirle a Jesús también por el mío…».",
      "zh": "母亲的代祷，她也可以向耶稣祈求我的……”",
      "kn": "ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ , ಅವರು ನನ್ನದನ್ನು ಸಹ ಯೇಸುವಿನಿಂದ ಕೇಳಬಹುದು...\""
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "“Maybe what didn’t happen before might be possible now.” So I thought, “Let me also try.”",
      "hi": "“शायद जो पहले नहीं हुआ, वो अब मुमकिन हो।” तो मैंने सोचा, “चलो मैं भी कोशिश करता हूँ।”",
      "ta": "“ஒருவேளை முன்பு நடக்காதது இப்போது சாத்தியமாகலாம்.” அதனால் நான் நினைத்தேன், “நானும் முயற்சி செய்கிறேன்.”",
      "bn": "\"হয়তো আগে যা হয়নি তা এখন সম্ভব হতে পারে।\" তাই আমি ভাবলাম, \"আমাকেও চেষ্টা করতে দাও।\"",
      "te": "“బహుశా ఇంతకు ముందు జరగనిది ఇప్పుడు సాధ్యం కావచ్చు.” కాబట్టి నేను, “నేను కూడా ప్రయత్నించనివ్వండి” అని అనుకున్నాను.",
      "mr": "\"कदाचित जे आधी घडले नव्हते ते आता शक्य होईल.\" म्हणून मी विचार केला, \"मलाही प्रयत्न करू दे.\"",
      "fr": "« Peut-être que ce qui n'arrivait pas avant pourrait être possible maintenant. » Alors je me suis dit : « Laisse-moi aussi essayer. »",
      "es": "“Quizás lo que no sucedió antes sea posible ahora”. Entonces pensé: “Déjame intentarlo también”.",
      "zh": "“也许以前不可能发生的事情现在有可能实现了。”于是我想，“我也来试试吧。”",
      "kn": "\"ಬಹುಶಃ ಮೊದಲು ಆಗದೇ ಇದ್ದದ್ದು ಈಗ ಸಾಧ್ಯವಾಗಬಹುದು.\" ಹಾಗಾಗಿ ನಾನು ಯೋಚಿಸಿದೆ, \"ನಾನೂ ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "That’s when my friend Jincy said, “Chechi, I’m coming to see you.”",
      "hi": "तभी मेरी दोस्त जिंसी ने कहा, \" चेची , मैं तुमसे मिलने आ रही हूँ।\"",
      "ta": "அப்போதுதான் என் தோழி ஜின்சி, “ சேச்சி , நான் உன்னைப் பார்க்க வருகிறேன்” என்றாள்.",
      "bn": "ঠিক তখনই আমার বন্ধু জিন্সি বলল, \" চেচি , আমি তোমাকে দেখতে আসছি।\"",
      "te": "అప్పుడే నా స్నేహితురాలు జిన్సీ, “ చెచీ , నేను నిన్ను చూడటానికి వస్తున్నాను” అని చెప్పింది.",
      "mr": "तेवढ्यात माझी मैत्रीण जिन्सी म्हणाली, \" चेची , मी तुला भेटायला येत आहे.\"",
      "fr": "C'est à ce moment-là que mon amie Jincy m'a dit : « Chechi , je viens te voir. »",
      "es": "Fue entonces cuando mi amiga Jincy dijo: “ Chechi , voy a verte”.",
      "zh": "就在那时，我的朋友 Jincy 说:“ Chechi ，我来看你了。”",
      "kn": "ಆಗ ನನ್ನ ಸ್ನೇಹಿತೆ ಜಿನ್ಸಿ, \" ಚೇಚಿ , ನಾನು ನಿನ್ನನ್ನು ನೋಡಲು ಬರುತ್ತಿದ್ದೇನೆ\" ಎಂದಳು."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "She came to me one day, prayed, anointed my forehead with the Kreupasanam holy oil, and said:",
      "hi": "कृउपासनम् पवित्र तेल लगाया और कहा:",
      "ta": "அவள் ஒரு நாள் என்னிடம் வந்து, பிரார்த்தனை செய்து, என் நெற்றியில் க்ருபாசனம் புனித எண்ணெயால் அபிஷேகம் செய்து, சொன்னாள்:",
      "bn": "একদিন সে আমার কাছে এসে প্রার্থনা করল, আমার কপালে ক্রেউপাসনম পবিত্র তেল দিয়ে অভিষেক করল এবং বলল:",
      "te": "క్రూపాసనం పవిత్ర తైలాన్ని పూసి , ఇలా చెప్పింది:",
      "mr": "ती एके दिवशी माझ्याकडे आली, प्रार्थना केली, माझ्या कपाळावर क्रेउपासनम पवित्र तेल लावले आणि म्हणाली:",
      "fr": "Elle est venue me voir un jour, a prié, a oint mon front avec l' huile sainte Kreupasanam et a dit :",
      "es": "Ella vino a mí un día, oró, ungió mi frente con el aceite sagrado Kreupasanam y dijo:",
      "zh": "有一天，她来到我身边，祈祷，用Kreupasanam圣油涂抹在我的额头上，并说道:",
      "kn": "ಅವಳು ಒಂದು ದಿನ ನನ್ನ ಬಳಿಗೆ ಬಂದು ಪ್ರಾರ್ಥಿಸಿ, ನನ್ನ ಹಣೆಗೆ ಕ್ರೂಪಾಸನಂ ಪವಿತ್ರ ತೈಲವನ್ನು ಹಚ್ಚಿ ಹೇಳಿದಳು:"
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "“Chechi, it’s been so long, hasn’t it? You should try to live as a family now. Be with your children.”",
      "hi": "\" चेची , बहुत समय हो गया है, है ना? अब तुम्हें एक परिवार की तरह रहने की कोशिश करनी चाहिए। अपने बच्चों के साथ रहो।\"",
      "ta": "“ சேச்சி , ரொம்ப நாளாச்சு இல்லையா? இப்போ நீ ஒரு குடும்பமா வாழ முயற்சி பண்ணணும். உன் குழந்தைகளோட இரு.”",
      "bn": "“ চেচি , অনেক দিন হয়ে গেল, তাই না? এখন তোমার পরিবার হিসেবে থাকার চেষ্টা করা উচিত। তোমার সন্তানদের সাথে থাকো।”",
      "te": "“ చెచీ , చాలా కాలం అయింది కదా? నువ్వు ఇప్పుడు ఒక కుటుంబంగా జీవించడానికి ప్రయత్నించాలి. నీ పిల్లలతో ఉండు.”",
      "mr": "“ चेची , खूप दिवस झाले, नाही का? आता तुम्ही कुटुंब म्हणून राहण्याचा प्रयत्न केला पाहिजे. तुमच्या मुलांसोबत राहा.”",
      "fr": "« Chechi , ça fait si longtemps, n'est-ce pas ? Tu devrais essayer de vivre en famille maintenant. Sois avec tes enfants. »",
      "es": "\" Chechi , ¿ha pasado tanto tiempo, verdad? Deberías intentar vivir en familia. Estar con tus hijos\".",
      "zh": "“ Chechi ，已经过去这么久了，不是吗？你现在应该试着像家人一样生活。多陪陪你的孩子们。”",
      "kn": "“ ಚೇಚಿ , ತುಂಬಾ ದಿನ ಆಯ್ತು ಅಲ್ವಾ? ನೀನು ಈಗ ಒಂದು ಕುಟುಂಬವಾಗಿ ಬದುಕಲು ಪ್ರಯತ್ನಿಸಬೇಕು. ನಿನ್ನ ಮಕ್ಕಳ ಜೊತೆ ಇರು.”"
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "“You’ve been separated from them for so long. It’s time to be united.”",
      "hi": "\"तुम इतने लंबे समय से उनसे अलग रहे हो। अब एकजुट होने का समय आ गया है।\"",
      "ta": "\"நீ அவர்களிடமிருந்து இவ்வளவு காலமாகப் பிரிந்திருந்தாய். ஒற்றுமையாக இருக்க வேண்டிய நேரம் இது.\"",
      "bn": "\"তুমি এতদিন ধরে তাদের থেকে আলাদা আছো। এখন ঐক্যবদ্ধ হওয়ার সময়।\"",
      "te": "\"మీరు చాలా కాలంగా వారి నుండి విడిపోయారు. ఇది ఐక్యంగా ఉండాల్సిన సమయం.\"",
      "mr": "\"तुम्ही त्यांच्यापासून खूप दिवसांपासून वेगळे आहात. आता एकत्र येण्याची वेळ आली आहे.\"",
      "fr": "« Vous avez été séparés d'eux pendant si longtemps. Il est temps de vous unir. »",
      "es": "“Llevan tanto tiempo separados de ellos. Es hora de unirnos.”",
      "zh": "“你们和他们分离太久了。是时候团结起来了。”",
      "kn": "\"ನೀವು ಅವರಿಂದ ಬಹಳ ದಿನಗಳಿಂದ ಬೇರ್ಪಟ್ಟಿದ್ದೀರಿ. ಇದು ಒಂದಾಗುವ ಸಮಯ.\""
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "I said, “I don’t know whether all this will actually work, Jincy.” But she said:",
      "hi": "मैंने कहा, \"मुझे नहीं पता कि यह सब सचमुच काम करेगा या नहीं, जिंसी।\" लेकिन उसने कहा:",
      "ta": "நான் சொன்னேன், “இதெல்லாம் உண்மையில் வேலை செய்யுமா என்று எனக்குத் தெரியவில்லை, ஜின்சி.” ஆனால் அவள் சொன்னாள்:",
      "bn": "আমি বললাম, “আমি জানি না এগুলো আসলে কাজ করবে কিনা, জিন্সি।” কিন্তু সে বলল:",
      "te": "నేను అన్నాను, “ఇదంతా నిజంగా పనిచేస్తుందో లేదో నాకు తెలియదు, జిన్సీ.” కానీ ఆమె ఇలా అంది:",
      "mr": "मी म्हणालो, “मला माहित नाही की हे सर्व प्रत्यक्षात काम करेल की नाही, जिन्सी.” पण ती म्हणाली:",
      "fr": "J'ai dit : « Je ne sais pas si tout ça va marcher, Jincy. » Mais elle a dit :",
      "es": "Dije: «No sé si todo esto realmente funcionará, Jincy». Pero ella dijo:",
      "zh": "我说:“我不知道这一切是否真的有效，Jincy。” 但她说:",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ಇದೆಲ್ಲವೂ ನಿಜವಾಗಿಯೂ ಕೆಲಸ ಮಾಡುತ್ತದೆಯೇ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ, ಜಿನ್ಸಿ.\" ಆದರೆ ಅವಳು ಹೇಳಿದಳು:"
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "“Chechi, I’m telling you — if Kreupasanam Matha doesn’t do this for you, I’ll take responsibility for it. That will never happen.",
      "hi": "\" चेची , मैं तुमसे कह रहा हूँ - अगर कृउपासनम मथा तुम्हारे लिए ऐसा नहीं करते, तो मैं इसकी ज़िम्मेदारी लूँगा। ऐसा कभी नहीं होगा।\"",
      "ta": "“ சேச்சி , நான் சொல்றேன் — க்ருபாசனம் மாதா இதை உங்களுக்காகச் செய்யாவிட்டால், நான் அதற்குப் பொறுப்பேற்கிறேன். அது ஒருபோதும் நடக்காது.",
      "bn": "“ চেচি , আমি তোমাকে বলছি — যদি ক্রেউপাসনম মাথা তোমার জন্য এটা না করে, আমি এর দায়িত্ব নেব। এটা কখনোই হবে না।”",
      "te": "“ చెచీ , నేను నీకు చెప్తున్నాను — క్రూపాసనం మాత నీ కోసం ఇది చేయకపోతే, నేను దానికి బాధ్యత వహిస్తాను. అది ఎప్పటికీ జరగదు.",
      "mr": "“ चेची , मी तुला सांगतोय — जर क्रेउपासनम माथा तुझ्यासाठी हे करत नसेल, तर मी त्याची जबाबदारी घेईन. ते कधीच होणार नाही.",
      "fr": "« Chechi , je te le dis : si Kreupasanam Matha ne le fait pas pour toi, j'en assumerai la responsabilité. Cela n'arrivera jamais.",
      "es": "Chechi , te digo: si Kreupasanam Matha no hace esto por ti, me haré responsable. Eso nunca sucederá.",
      "zh": "“ Chechi ，我告诉你——如果Kreupasanam Matha不为你做这件事，我会承担责任。绝不会发生这种事。”",
      "kn": "“ ಚೇಚಿ , ನಾನು ನಿನಗೆ ಹೇಳುತ್ತಿದ್ದೇನೆ — ಕ್ರೂಪಾಸನಂ ಮಠವು ನಿನಗಾಗಿ ಇದನ್ನು ಮಾಡದಿದ್ದರೆ, ನಾನು ಅದರ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇನೆ. ಅದು ಎಂದಿಗೂ ಆಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "I have so much faith. Have you seen Matha (Our Lady) yourself, Chechi?”",
      "hi": "मुझे बहुत विश्वास है। क्या तुमने स्वयं माता (हमारी माता) को देखा है, चेची ?\"",
      "ta": "எனக்கு ரொம்ப நம்பிக்கை இருக்கு. நீங்க மாதாவை (நம்முடைய லேடி) பார்த்திருக்கீங்களா, சேச்சி ?\"",
      "bn": "আমার অনেক বিশ্বাস আছে। চেচি , তুমি কি মাথা (আমাদের ভদ্রমহিলা) কে নিজে দেখেছো ?\"",
      "te": "నాకు చాలా నమ్మకం ఉంది. నువ్వు మాతను (అవర్ లేడీ) చూశావా, చెచీ ?”",
      "mr": "माझा खूप विश्वास आहे. चेची , तू स्वतः माथा (आमची लेडी) पाहिली आहेस का ?\"",
      "fr": "J'ai tellement foi. As-tu vu Matha (Notre Dame) toi-même, Chechi ?",
      "es": "Tengo mucha fe. ¿Has visto a Matha (Nuestra Señora) tú mismo, Chechi ?",
      "zh": "我信心十足。切奇，你亲眼见过玛莎(圣母)吗？",
      "kn": "ನನಗೆ ತುಂಬಾ ನಂಬಿಕೆ ಇದೆ. ನೀನು ಮಾತಾ (ನಮ್ಮ ಲೇಡಿ) ಯನ್ನು ನೋಡಿದ್ದೀಯಾ, ಚೆಚಿ ?”"
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "I told her, “Jincy, I’m not someone with that kind of deep faith. But okay, let’s try.”",
      "hi": "मैंने उससे कहा, \"जिंसी, मेरी आस्था इतनी गहरी नहीं है। लेकिन ठीक है, कोशिश करते हैं।\"",
      "ta": "நான் அவளிடம், “ஜின்சி, நான் அந்த மாதிரியான ஆழமான நம்பிக்கை உள்ளவள் இல்லை. ஆனால் சரி, முயற்சி செய்யலாம்” என்றேன்.",
      "bn": "আমি তাকে বললাম, \"জিন্সি, আমি এমন গভীর বিশ্বাসের মানুষ নই। কিন্তু ঠিক আছে, চেষ্টা করা যাক।\"",
      "te": "నేను ఆమెతో, “జిన్సీ, నేను అంత లోతైన విశ్వాసం ఉన్న వ్యక్తిని కాదు. కానీ సరే, ప్రయత్నిద్దాం” అని అన్నాను.",
      "mr": "मी तिला म्हणालो, \"जिन्सी, मी एवढी खोल श्रद्धा असलेली व्यक्ती नाहीये. पण ठीक आहे, चला प्रयत्न करूया.\"",
      "fr": "Je lui ai dit : « Jincy, je n'ai pas une foi aussi profonde. Mais bon, essayons. »",
      "es": "Le dije: «Jincy, no tengo una fe tan profunda. Pero bueno, intentémoslo».",
      "zh": "我告诉她:“金西，我不是那种有那么坚定信仰的人。不过，好吧，我们试试吧。”",
      "kn": "ನಾನು ಅವಳಿಗೆ, \"ಜಿನ್ಸಿ, ನಾನು ಆ ರೀತಿಯ ಆಳವಾದ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯಲ್ಲ. ಆದರೆ ಸರಿ, ಪ್ರಯತ್ನಿಸೋಣ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "All I had heard about Kreupasanam was some strange story—that someone’s vehicle stopped, and instead of diesel, they tore up paper and put it in… something bizarre like that.",
      "hi": "क्रेउपासनम के बारे में बस एक अजीब कहानी सुनी थी - कि किसी का वाहन रुक गया, और डीजल की जगह उन्होंने कागज फाड़कर उसमें डाल दिया... कुछ ऐसी ही विचित्र बात।",
      "ta": "க்ரூபாசனம் பற்றி நான் கேள்விப்பட்டதெல்லாம் ஏதோ ஒரு விசித்திரமான கதைதான் - யாரோ ஒருவரின் வாகனம் நின்றுவிட்டது, டீசலுக்குப் பதிலாக, அவர்கள் காகிதத்தைக் கிழித்து அதில் போட்டார்கள்... அது போன்ற வினோதமான ஒன்று.",
      "bn": "ক্রেউপাসনম সম্পর্কে আমি যা শুনেছিলাম তা হল কিছু অদ্ভুত গল্প—কারো গাড়ি থামল, এবং ডিজেলের পরিবর্তে, তারা কাগজ ছিঁড়ে তাতে ঢুকিয়ে দিল... এরকমই অদ্ভুত কিছু।",
      "te": "క్రూపాసనం గురించి నేను విన్నది ఒక వింత కథ - ఎవరో వాహనం ఆగి, డీజిల్ కు బదులుగా, వారు కాగితాన్ని చించి అందులో వేశారు... అలాంటిది వింతైనది.",
      "mr": "क्रेउपासनम बद्दल मी फक्त एक विचित्र गोष्ट ऐकली होती - एखाद्याचे वाहन थांबले आणि डिझेलऐवजी त्यांनी कागद फाडून त्यात टाकला... असे काहीतरी विचित्र.",
      "fr": "Tout ce que j'avais entendu à propos de Kreupasanam était une histoire étrange : le véhicule de quelqu'un s'était arrêté et, au lieu de diesel, ils avaient déchiré du papier et l'avaient mis dans... quelque chose de bizarre comme ça.",
      "es": "Todo lo que había escuchado sobre Kreupasanam era una historia extraña: que el vehículo de alguien se detuvo y, en lugar de diésel, rompieron papel y lo pusieron en… algo extraño como eso.",
      "zh": "我所听到的关于Kreupasanam的都是一些奇怪的故事——有人的车停了下来，他们没有往车里加柴油，而是撕碎了纸放进去……诸如此类的奇怪事情。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದ್ದೆಲ್ಲಾ ವಿಚಿತ್ರ ಕಥೆ - ಯಾರೊಬ್ಬರ ವಾಹನ ನಿಂತು, ಡೀಸೆಲ್ ಬದಲಿಗೆ, ಅವರು ಕಾಗದವನ್ನು ಹರಿದು ಹಾಕಿದರು... ಅಂತಹ ವಿಚಿತ್ರವಾದ ಕಥೆ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "That was the kind of negative comment I had heard.",
      "hi": "मैंने इसी तरह की नकारात्मक टिप्पणी सुनी थी।",
      "ta": "நான் கேள்விப்பட்டிருந்த எதிர்மறையான கருத்து அதுதான்.",
      "bn": "এই ধরণের নেতিবাচক মন্তব্য আমি শুনেছিলাম।",
      "te": "నేను విన్న ప్రతికూల వ్యాఖ్య అలాంటిదే.",
      "mr": "अशा प्रकारची नकारात्मक टिप्पणी मी ऐकली होती.",
      "fr": "C’était le genre de commentaire négatif que j’avais entendu.",
      "es": "Ese fue el tipo de comentario negativo que había escuchado.",
      "zh": "这就是我听到过的负面评论。",
      "kn": "ನಾನು ಕೇಳಿದ್ದೂ ಆ ರೀತಿಯ ನಕಾರಾತ್ಮಕ ಕಾಮೆಂಟ್ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "I didn’t know whether this place was even a good or holy place. I hadn’t taken it seriously.",
      "hi": "मुझे नहीं पता था कि यह जगह अच्छी या पवित्र भी है या नहीं। मैंने इसे गंभीरता से नहीं लिया था।",
      "ta": "இந்த இடம் நல்லதா அல்லது புனிதமானதா என்று எனக்குத் தெரியவில்லை. நான் அதைப் பெரிதாக எடுத்துக் கொள்ளவில்லை.",
      "bn": "আমি জানতাম না এই জায়গাটা ভালো নাকি পবিত্র। আমি এটাকে গুরুত্বের সাথে নিইনি।",
      "te": "ఈ స్థలం మంచిదా లేక పవిత్రమైనదా అని నాకు తెలియదు. నేను దానిని సీరియస్‌గా తీసుకోలేదు.",
      "mr": "मला माहित नव्हते की हे ठिकाण चांगले आहे की पवित्र आहे. मी ते गांभीर्याने घेतले नव्हते.",
      "fr": "Je ne savais même pas si cet endroit était un lieu saint. Je ne l'avais pas pris au sérieux.",
      "es": "No sabía si este lugar era bueno o sagrado. No lo había tomado en serio.",
      "zh": "我根本不知道这个地方是好地方还是圣地。我根本没把它当回事。",
      "kn": "ಈ ಸ್ಥಳ ಒಳ್ಳೆಯದೋ ಅಥವಾ ಪವಿತ್ರ ಸ್ಥಳವೋ ಎಂದು ನನಗೆ ತಿಳಿದಿರಲಿಲ್ಲ. ನಾನು ಅದನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "Two days later, I had a dream. A woman appeared—someone who looked like Mother Mary.",
      "hi": "दो दिन बाद, मुझे एक सपना आया। एक स्त्री प्रकट हुई—जो माता मरियम जैसी दिखती थी।",
      "ta": "இரண்டு நாட்களுக்குப் பிறகு, எனக்கு ஒரு கனவு வந்தது. ஒரு பெண் தோன்றினாள் - அன்னை மரியாளைப் போல தோற்றமளித்த ஒருவர்.",
      "bn": "দুই দিন পর, আমি একটি স্বপ্ন দেখলাম। একজন মহিলা আবির্ভূত হলেন—যার চেহারা মা মেরির মতো।",
      "te": "రెండు రోజుల తరువాత, నాకు ఒక కల వచ్చింది. ఒక స్త్రీ కనిపించింది - మరియమ్మ తల్లిలా కనిపించే వ్యక్తి.",
      "mr": "दोन दिवसांनी, मला एक स्वप्न पडले. एक स्त्री दिसली—ती मदर मेरीसारखी दिसत होती.",
      "fr": "Deux jours plus tard, j'ai fait un rêve. Une femme est apparue, quelqu'un qui ressemblait à la Vierge Marie.",
      "es": "Dos días después, tuve un sueño. Apareció una mujer, alguien que se parecía a la Virgen María.",
      "zh": "两天后，我做了一个梦。梦里出现了一个女人——一个长得像圣母玛利亚的人。",
      "kn": "ಎರಡು ದಿನಗಳ ನಂತರ, ನನಗೆ ಒಂದು ಕನಸು ಬಿತ್ತು. ಒಬ್ಬ ಮಹಿಳೆ ಕಾಣಿಸಿಕೊಂಡಳು - ತಾಯಿ ಮೇರಿಯಂತೆ ಕಾಣುವ ಒಬ್ಬಳು."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "But I couldn’t fully believe it was Mother Mary.",
      "hi": "लेकिन मैं पूरी तरह से विश्वास नहीं कर सका कि यह माता मरियम थीं।",
      "ta": "ஆனால் அது அன்னை மரியாள் என்று என்னால் முழுமையாக நம்ப முடியவில்லை.",
      "bn": "কিন্তু আমি পুরোপুরি বিশ্বাস করতে পারছিলাম না যে এটা মা মেরি।",
      "te": "కానీ అది మదర్ మేరీ అని నేను పూర్తిగా నమ్మలేకపోయాను.",
      "mr": "पण ती मदर मेरी होती यावर माझा पूर्ण विश्वास बसत नव्हता.",
      "fr": "Mais je ne pouvais pas vraiment croire que c'était la Mère Marie.",
      "es": "Pero no podía creer del todo que era la Madre María.",
      "zh": "但我无法完全相信那是圣母玛利亚。",
      "kn": "ಆದರೆ ಅದು ಮಾತೆ ಮೇರಿ ಎಂದು ನನಗೆ ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "While I was lying down asleep, she gently moved from above my head, down the side of my body, along the edge of the bed...",
      "hi": "जब मैं सो रहा था, तो वह धीरे से मेरे सिर के ऊपर से, मेरे शरीर के बगल से, बिस्तर के किनारे पर चली गई...",
      "ta": "நான் தூங்கிக் கொண்டிருந்தபோது, அவள் மெதுவாக என் தலைக்கு மேலே இருந்து, என் உடலின் பக்கவாட்டில், படுக்கையின் விளிம்பில் நகர்ந்தாள்...",
      "bn": "যখন আমি ঘুমিয়ে ছিলাম, সে আলতো করে আমার মাথার উপর থেকে, আমার শরীরের পাশ দিয়ে, বিছানার কিনারা বরাবর সরে গেল...",
      "te": "నేను నిద్రపోతుండగా, ఆమె నా తలపై నుండి, నా శరీరం వైపు నుండి, మంచం అంచున మెల్లగా కదిలింది...",
      "mr": "मी झोपेत असताना, ती हळूवारपणे माझ्या डोक्यावरून, माझ्या शरीराच्या बाजूला, बेडच्या कडेने हलली...",
      "fr": "Alors que j'étais allongé et endormi, elle s'est doucement déplacée du dessus de ma tête, le long de mon corps, le long du bord du lit...",
      "es": "Mientras yo estaba durmiendo, ella se movió suavemente desde arriba de mi cabeza, hacia el costado de mi cuerpo, a lo largo del borde de la cama...",
      "zh": "当我躺下睡着时，她轻轻地从我的头顶上方移动，沿着我的身体侧面，沿着床边移动......",
      "kn": "ನಾನು ನಿದ್ರಿಸುತ್ತಿರುವಾಗ, ಅವಳು ನನ್ನ ತಲೆಯ ಮೇಲಿನಿಂದ, ನನ್ನ ದೇಹದ ಬದಿಯಿಂದ, ಹಾಸಿಗೆಯ ಅಂಚಿನಲ್ಲಿ ನಿಧಾನವಾಗಿ ಚಲಿಸಿದಳು..."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "She was moving—passing by me, looked straight at me, and smiled.",
      "hi": "वह आगे बढ़ रही थी—मेरे पास से गुज़रते हुए, सीधे मेरी ओर देखा, और मुस्कुराई।",
      "ta": "அவள் நகர்ந்து கொண்டிருந்தாள் - என்னைக் கடந்து சென்று, என்னை நேராகப் பார்த்து, சிரித்தாள்.",
      "bn": "সে নড়ছিল—আমার পাশ দিয়ে যাচ্ছিল, সরাসরি আমার দিকে তাকাল, আর হাসল।",
      "te": "ఆమె కదులుతోంది - నా పక్కనే వెళుతూ, నా వైపు సూటిగా చూసి, నవ్వింది.",
      "mr": "ती हालचाल करत होती—माझ्या जवळून जात होती, सरळ माझ्याकडे पाहत होती आणि हसत होती.",
      "fr": "Elle bougeait, passait à côté de moi, me regardait droit dans les yeux et souriait.",
      "es": "Ella se movía, pasó a mi lado, me miró directamente y sonrió.",
      "zh": "她走过我身边，直视着我，微笑着。",
      "kn": "ಅವಳು ಚಲಿಸುತ್ತಿದ್ದಳು - ನನ್ನ ಪಕ್ಕದಲ್ಲೇ ಹಾದುಹೋಗುತ್ತಾ, ನನ್ನನ್ನು ನೇರವಾಗಿ ನೋಡಿ ಮುಗುಳ್ನಕ್ಕಳು."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "She smiled at me like that, and then walked ahead and entered through the door of that room.",
      "hi": "वह मेरी ओर ऐसे मुस्कुराई, और फिर आगे बढ़कर उस कमरे के दरवाजे से अंदर चली गई।",
      "ta": "அவள் என்னைப் பார்த்து அப்படிச் சிரித்தாள், பின்னர் முன்னால் நடந்து அந்த அறையின் கதவு வழியாக உள்ளே நுழைந்தாள்.",
      "bn": "সে আমার দিকে এভাবে হাসল, এবং তারপর এগিয়ে গিয়ে সেই ঘরের দরজা দিয়ে ভেতরে ঢুকল।",
      "te": "ఆమె నన్ను అలా చూసి నవ్వి, ముందుకు నడిచి ఆ గది తలుపు గుండా లోపలికి ప్రవేశించింది.",
      "mr": "ती माझ्याकडे असेच हसली आणि मग पुढे चालत त्या खोलीच्या दारातून आत गेली.",
      "fr": "Elle m'a souri comme ça, puis elle a avancé et est entrée par la porte de cette pièce.",
      "es": "Ella me sonrió de esa manera, y luego siguió caminando y entró por la puerta de esa habitación.",
      "zh": "她就那样对我笑了笑，然后走上前去，走进了那个房间的门。",
      "kn": "ಅವಳು ನನ್ನನ್ನು ನೋಡಿ ಹಾಗೆ ಮುಗುಳ್ನಕ್ಕಳು, ಮತ್ತು ನಂತರ ಮುಂದೆ ನಡೆದು ಆ ಕೋಣೆಯ ಬಾಗಿಲಿನಿಂದ ಪ್ರವೇಶಿಸಿದಳು."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "At that same moment, I saw my uncle—my father’s elder brother.",
      "hi": "उसी क्षण, मैंने अपने चाचा को देखा - जो मेरे पिता के बड़े भाई थे।",
      "ta": "அதே நேரத்தில், நான் என் மாமாவைப் பார்த்தேன் - என் தந்தையின் மூத்த சகோதரர்.",
      "bn": "ঠিক সেই মুহূর্তে, আমি আমার চাচাকে দেখতে পেলাম—আমার বাবার বড় ভাইকে।",
      "te": "అదే సమయంలో, నేను నా మామను చూశాను - నా తండ్రి అన్నయ్య.",
      "mr": "त्याच क्षणी, मला माझे काका दिसले - माझ्या वडिलांचा मोठा भाऊ.",
      "fr": "Au même moment, j’ai vu mon oncle, le frère aîné de mon père.",
      "es": "En ese mismo momento vi a mi tío, el hermano mayor de mi padre.",
      "zh": "就在那一刻，我看到了我的叔叔——我父亲的哥哥。",
      "kn": "ಅದೇ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ನನ್ನ ಚಿಕ್ಕಪ್ಪನನ್ನು - ನನ್ನ ತಂದೆಯ ಅಣ್ಣನನ್ನು - ನೋಡಿದೆ."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "That is, my \"appachan\" who passed away many years ago. I had never seen him before in real life.",
      "hi": "यानी मेरे \" अप्पाचन \" जिनका कई साल पहले निधन हो गया था। मैंने उन्हें असल ज़िंदगी में पहले कभी नहीं देखा था।",
      "ta": "அதாவது, பல வருடங்களுக்கு முன்பு இறந்துவிட்ட என் \" அப்பச்சன் \". நான் அவரை இதற்கு முன்பு நிஜ வாழ்க்கையில் பார்த்ததில்லை.",
      "bn": "অর্থাৎ, আমার \" অপ্পাচান \" যিনি বহু বছর আগে মারা গেছেন। আমি তাকে বাস্তব জীবনে আগে কখনও দেখিনি।",
      "te": "అంటే, చాలా సంవత్సరాల క్రితం మరణించిన నా \" అప్పచ్చన్ \". నేను అతన్ని నిజ జీవితంలో ఇంతకు ముందు ఎప్పుడూ చూడలేదు.",
      "mr": "म्हणजे, माझा \" अप्पाचन \" जो खूप वर्षांपूर्वी वारला. मी त्याला प्रत्यक्ष आयुष्यात यापूर्वी कधीही पाहिले नव्हते.",
      "fr": "C'est-à-dire mon « appachan » décédé il y a de nombreuses années. Je ne l'avais jamais vu auparavant.",
      "es": "Es decir, mi \" appachan \", que falleció hace muchos años. Nunca lo había visto en persona.",
      "zh": "那就是我的“阿帕查”，他去世多年了。我以前从未在现实生活中见过他。",
      "kn": "ಅಂದರೆ, ಹಲವು ವರ್ಷಗಳ ಹಿಂದೆ ನಿಧನರಾದ ನನ್ನ \" ಅಪ್ಪಚನ್ \". ನಾನು ಅವನನ್ನು ನಿಜ ಜೀವನದಲ್ಲಿ ಮೊದಲು ನೋಡಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "In the dream, he spoke to me and said, “Princey, everything will be alright.”",
      "hi": "सपने में उसने मुझसे बात की और कहा, “राजकुमारी, सब ठीक हो जाएगा।”",
      "ta": "கனவில், அவர் என்னிடம் பேசி, \"இளவரசி, எல்லாம் சரியாகிவிடும்\" என்றார்.",
      "bn": "স্বপ্নে, সে আমার সাথে কথা বলে বলল, \"রাজকুমারী, সবকিছু ঠিক হয়ে যাবে।\"",
      "te": "కలలో, అతను నాతో మాట్లాడుతూ, “యువరాణి, అంతా బాగానే ఉంటుంది” అని అన్నాడు.",
      "mr": "स्वप्नात, तो माझ्याशी बोलला आणि म्हणाला, \"राजकुमारी, सर्व काही ठीक होईल.\"",
      "fr": "Dans le rêve, il m’a parlé et m’a dit : « Prince, tout ira bien. »",
      "es": "En el sueño, él me habló y me dijo: “Princey, todo estará bien”.",
      "zh": "在梦中，他对我说:“Princey，一切都会好起来的。”",
      "kn": "ಕನಸಿನಲ್ಲಿ, ಅವನು ನನ್ನೊಂದಿಗೆ ಮಾತನಾಡಿ, \"ರಾಜಕುಮಾರಿ, ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "I thought, if my appachan came to tell me that everything will be fine, there must be something to this.",
      "hi": "मैंने सोचा, अगर मेरे अप्पाचन मुझे यह बताने आए हैं कि सब कुछ ठीक हो जाएगा, तो इसमें कुछ तो बात होगी।",
      "ta": "எல்லாம் சரியாகிவிடும் என்று என் அப்பா வந்து சொன்னால், இதில் ஏதாவது இருக்க வேண்டும் என்று நினைத்தேன் .",
      "bn": "আমি ভাবলাম, যদি আমার আপ্পাচান আমাকে বলতে আসে যে সবকিছু ঠিক হয়ে যাবে, তাহলে এর মধ্যে অবশ্যই কিছু একটা আছে।",
      "te": "నా అప్పచన్ వచ్చి అంతా బాగానే ఉంటుందని చెబితే, దీనికి ఏదో ఒకటి ఉంటుందని నేను అనుకున్నాను.",
      "mr": "मला वाटलं, जर माझा अप्पाचन मला सगळं ठीक होईल असं सांगायला आला असेल, तर यात काहीतरी नक्कीच असेल.",
      "fr": "Je pensais que si mon appachan venait me dire que tout ira bien, il devait y avoir quelque chose là-dedans.",
      "es": "Pensé, si mi apachan vino a decirme que todo estará bien, debe haber algo de cierto en esto.",
      "zh": "我想，如果我的appachan来告诉我一切都会好起来，那这件事一定有原因的。",
      "kn": "ಅಪ್ಪಚನ್ ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ ಎಂದು ಹೇಳಲು ಬಂದಿದ್ದರೆ, ಇದರಲ್ಲಿ ಏನಾದರೂ ಇರಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "That must have been the Mother herself. But I still couldn’t believe it. I didn’t tell anyone about this for two days—",
      "hi": "वो शायद माँ ही रही होंगी। लेकिन मुझे अब भी यकीन नहीं हो रहा था। मैंने दो दिन तक किसी को इस बारे में नहीं बताया—",
      "ta": "அம்மாவாகத்தான் இருந்திருக்க வேண்டும் . ஆனால் இன்னும் என்னால் நம்பவே முடியவில்லை. இரண்டு நாட்களாக இதைப் பற்றி நான் யாரிடமும் சொல்லவில்லை—",
      "bn": "ওটা নিশ্চয়ই মা নিজেই ছিলেন। কিন্তু আমি এখনও বিশ্বাস করতে পারছিলাম না। আমি দু'দিন ধরে কাউকে এই কথা বলিনি—",
      "te": "తల్లి అయి ఉండాలి . కానీ నేను ఇంకా నమ్మలేకపోయాను. రెండు రోజుల పాటు నేను దీని గురించి ఎవరికీ చెప్పలేదు—",
      "mr": "आई असावी . पण मला अजूनही विश्वास बसत नव्हता. मी दोन दिवस याबद्दल कोणालाही सांगितले नाही—",
      "fr": "Ça devait être la Mère elle-même. Mais je n'arrivais toujours pas à y croire. Je n'en ai parlé à personne pendant deux jours…",
      "es": "Debió ser la propia Madre . Pero aún no podía creerlo. No se lo conté a nadie durante dos días.",
      "zh": "那肯定是圣母本人。但我还是不敢相信。我两天都没跟任何人提起这件事——",
      "kn": "ಅದು ಸ್ವತಃ ತಾಯಿಯಾಗಿರಬೇಕು . ಆದರೆ ನನಗೆ ಇನ್ನೂ ನಂಬಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಎರಡು ದಿನಗಳವರೆಗೆ ನಾನು ಇದರ ಬಗ್ಗೆ ಯಾರಿಗೂ ಹೇಳಲಿಲ್ಲ—"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "Not even my husband, not anyone in my family.",
      "hi": "मेरे पति भी नहीं, मेरे परिवार में कोई भी नहीं।",
      "ta": "என் கணவர் கூட இல்லை, என் குடும்பத்தில் யாரும் இல்லை.",
      "bn": "এমনকি আমার স্বামীও না, আমার পরিবারের কেউও না।",
      "te": "నా భర్త కూడా కాదు, నా కుటుంబంలో ఎవరూ కాదు.",
      "mr": "माझ्या नवऱ्यालाही नाही, माझ्या कुटुंबातील कोणालाही नाही.",
      "fr": "Pas même mon mari, ni personne dans ma famille.",
      "es": "Ni siquiera mi marido, ni nadie de mi familia.",
      "zh": "甚至我的丈夫，我的家人也没有。",
      "kn": "ನನ್ನ ಗಂಡನೂ ಅಲ್ಲ, ನನ್ನ ಕುಟುಂಬದಲ್ಲಿ ಯಾರೂ ಅಲ್ಲ."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "But after that, I couldn't hold it in anymore. I called Jincy and said, “Jincy, I saw a dream.”",
      "hi": "लेकिन उसके बाद, मैं खुद को और नहीं रोक सका। मैंने जिंसी को फ़ोन किया और कहा, \"जिंसी, मैंने एक सपना देखा।\"",
      "ta": "ஆனால் அதன் பிறகு, என்னால் அதை இனியும் அடக்க முடியவில்லை. நான் ஜின்சியை அழைத்து, “ஜின்சி, நான் ஒரு கனவு கண்டேன்” என்றேன்.",
      "bn": "কিন্তু এরপর, আমি আর ধরে রাখতে পারলাম না। আমি জিন্সিকে ডেকে বললাম, \"জিন্সি, আমি একটা স্বপ্ন দেখেছি।\"",
      "te": "కానీ ఆ తర్వాత, నేను ఇక దానిని తట్టుకోలేకపోయాను. నేను జిన్సీకి ఫోన్ చేసి, “జిన్సీ, నేను ఒక కల చూశాను” అని అన్నాను.",
      "mr": "पण त्यानंतर, मी आता स्वतःला रोखू शकलो नाही. मी जिन्सीला फोन केला आणि म्हणालो, \"जिन्सी, मी एक स्वप्न पाहिले.\"",
      "fr": "Mais après ça, je n'ai plus pu me retenir. J'ai appelé Jincy et lui ai dit : « Jincy, j'ai fait un rêve. »",
      "es": "Pero después de eso, no pude contenerme más. Llamé a Jincy y le dije: «Jincy, tuve un sueño».",
      "zh": "但之后我再也忍不住了，我打电话给 Jincy 说:“Jincy，我做了一个梦。”",
      "kn": "ಆದರೆ ಅದಾದ ನಂತರ, ನನಗೆ ಅದನ್ನು ತಡೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ಜಿನ್ಸಿಗೆ ಕರೆ ಮಾಡಿ, “ಜಿನ್ಸಿ, ನಾನು ಒಂದು ಕನಸು ಕಂಡೆ” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "“A woman who looked like Mother Mary came near me like this. I also saw my appachan in the dream.”",
      "hi": "\"एक औरत जो माँ मरियम जैसी दिखती थी, मेरे पास ऐसे ही आई। मैंने भी ख़्वाब में अपने अप्पाचन को देखा।\"",
      "ta": "\"அன்னை மரியாளைப் போல தோற்றமளிக்கும் ஒரு பெண் என் அருகில் இப்படி வந்தாள். நான் என் அப்பாச்சனையும் கனவில் கண்டேன்.\"",
      "bn": "\"মা মেরির মতো দেখতে একজন মহিলা আমার কাছে এভাবে এসেছিলেন। আমি স্বপ্নে আমার আপ্পাচানকেও দেখেছিলাম।\"",
      "te": "\"మదర్ మేరీ లాగా కనిపించే ఒక స్త్రీ ఇలా నా దగ్గరకు వచ్చింది. నేను కూడా కలలో నా అప్పచన్ ని చూశాను.\"",
      "mr": "\"मदर मेरीसारखी दिसणारी एक स्त्री माझ्या जवळ आली. स्वप्नात मला माझा अप्पाचनही दिसला.\"",
      "fr": "« Une femme qui ressemblait à la Vierge Marie s'est approchée de moi comme ceci. J'ai aussi vu mon appachan en rêve. »",
      "es": "Una mujer que se parecía a la Virgen María se me acercó así. También vi mi apacán en el sueño.",
      "zh": "“一个像圣母玛利亚的女人就这样来到我身边。我还在梦里看到了我的阿帕查。”",
      "kn": "\"ಮೇರಿ ಮಾತೆಯನ್ನು ಹೋಲುವ ಒಬ್ಬ ಮಹಿಳೆ ನನ್ನ ಬಳಿಗೆ ಈ ರೀತಿ ಬಂದಳು. ನಾನು ಕನಸಿನಲ್ಲಿ ನನ್ನ ಅಪ್ಪಚನನ್ನೂ ನೋಡಿದೆ.\""
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "“He told me everything will be alright. And I know we were distant for years. I know the reason for that rift.”",
      "hi": "\"उसने मुझसे कहा था कि सब ठीक हो जाएगा। और मुझे पता है कि हम सालों तक एक-दूसरे से दूर रहे। मुझे उस दरार की वजह पता है।\"",
      "ta": "\"எல்லாம் சரியாகிவிடும் என்று அவர் என்னிடம் கூறினார். நாங்கள் பல வருடங்களாக தொலைவில் இருந்தோம் என்பது எனக்குத் தெரியும். அந்த பிளவுக்குக் காரணம் எனக்குத் தெரியும்.\"",
      "bn": "\"সে আমাকে বলেছিল সবকিছু ঠিক হয়ে যাবে। আর আমি জানি আমরা বছরের পর বছর ধরে দূরে ছিলাম। আমি জানি সেই বিভেদের কারণ।\"",
      "te": "\"అంతా బాగానే ఉంటుందని అతను నాకు చెప్పాడు. మరియు మేము సంవత్సరాలు దూరంగా ఉన్నామని నాకు తెలుసు. ఆ విరామానికి కారణం నాకు తెలుసు.\"",
      "mr": "\"त्याने मला सांगितले की सर्व काही ठीक होईल. आणि मला माहित आहे की आम्ही वर्षानुवर्षे दूर होतो. मला त्या दुरावण्याचे कारण माहित आहे.\"",
      "fr": "« Il m'a dit que tout irait bien. Et je sais que nous avons été distants pendant des années. Je connais la raison de cette rupture. »",
      "es": "Me dijo que todo estaría bien. Y sé que estuvimos distanciados durante años. Sé la razón de esa ruptura.",
      "zh": "“他告诉我一切都会好起来的。我知道我们之间已经疏远了很多年。我知道造成这种裂痕的原因。”",
      "kn": "\"ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ ಎಂದು ಅವರು ನನಗೆ ಹೇಳಿದರು. ಮತ್ತು ನಾವು ವರ್ಷಗಳ ಕಾಲ ದೂರವಿದ್ದೆವು ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಆ ಬಿರುಕಿಗೆ ಕಾರಣ ನನಗೆ ತಿಳಿದಿದೆ.\""
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "“I’ll tell you about it,” I said.",
      "hi": "“मैं तुम्हें इसके बारे में बताऊंगा,” मैंने कहा।",
      "ta": "“நான் அதைப் பற்றி உங்களுக்குச் சொல்கிறேன்,” என்றேன்.",
      "bn": "“আমি তোমাকে এটা সম্পর্কে বলব,” আমি বললাম।",
      "te": "“నేను దాని గురించి మీకు చెప్తాను,” అన్నాను.",
      "mr": "“मी तुम्हाला त्याबद्दल सांगेन,” मी म्हणालो.",
      "fr": "« Je vais t'en parler », dis-je.",
      "es": "“Te lo contaré”, dije.",
      "zh": "“我会告诉你的，”我说。",
      "kn": "\"ನಾನು ಅದರ ಬಗ್ಗೆ ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ,\" ನಾನು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "Jincy replied, “Chechi, that is the Mother.",
      "hi": "जिंसी ने उत्तर दिया, “ चेची , वह माता है ।”",
      "ta": "ஜின்சி பதிலளித்தார், “ சேச்சி , அதுதான் அம்மா .”",
      "bn": "জিন্সি উত্তর দিল, “ চেচি , ওটা মা ।”",
      "te": "జిన్సీ బదులిచ్చింది, “ చెచీ , అది అమ్మ .",
      "mr": "जिन्सीने उत्तर दिले, “ चेची , ती आई आहे .”",
      "fr": "Jincy répondit : « Chechi , c'est la Mère .",
      "es": "Jincy respondió: “ Chechi , esa es la Madre .",
      "zh": "Jincy 回答说:“ Chechi ，那是母亲。",
      "kn": "ಜಿನ್ಸಿ ಉತ್ತರಿಸಿದಳು, “ ಚೇಚಿ , ಅದು ತಾಯಿ ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "The thing you're praying for — Mother Mary will do it for you. Just try, chechi.”",
      "hi": "जिस चीज़ के लिए तुम प्रार्थना कर रहे हो—माँ मरियम तुम्हारे लिए वह कर देंगी। बस कोशिश करो, चेची ।”",
      "ta": "நீ ஜெபிக்கும் காரியம் - அன்னை மரியாள் உனக்காக அதைச் செய்வாள். முயற்சி செய், சேச்சி .”",
      "bn": "তুমি যে জিনিসটির জন্য প্রার্থনা করছো - মা মেরি তোমার জন্য এটা করবেন। শুধু চেষ্টা করো, চেচি ।\"",
      "te": "నువ్వు ప్రార్థిస్తున్న విషయం — మరియమ్మ నీకోసం చేస్తుంది. ప్రయత్నించు, చెచీ .”",
      "mr": "तुम्ही ज्यासाठी प्रार्थना करत आहात - मदर मेरी ते तुमच्यासाठी करेल. फक्त प्रयत्न करा, चेची .”",
      "fr": "Ce pour quoi tu pries, Mère Marie le fera pour toi. Essaie, chechi .",
      "es": "Lo que pides, la Virgen María lo hará por ti. Inténtalo, chechi .",
      "zh": "你祈祷的事情——圣母玛利亚会为你实现的。试试看，小伙子。",
      "kn": "ನೀವು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವ ವಿಷಯ - ಮಾತೆ ಮೇರಿ ನಿಮಗಾಗಿ ಅದನ್ನು ಮಾಡುತ್ತಾರೆ. ಪ್ರಯತ್ನಿಸಿ, ಚೆಚಿ . ”"
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "“This year, you’ll go somewhere as a family. You’ll go together. Just watch,” she said.",
      "hi": "\"इस साल तुम सब परिवार के साथ कहीं घूमने जाओगे। साथ जाओगे। बस देखते रहो,\" उसने कहा।",
      "ta": "\"இந்த வருஷம், நீங்க எங்கயாவது குடும்பமா போறீங்க. நீங்க ரெண்டு பேரும் சேர்ந்து போறீங்க. கொஞ்சம் பாருங்க,\" அவள் சொன்னாள்.",
      "bn": "“এই বছর, তোমরা পরিবার নিয়ে কোথাও যাবে। তোমরা একসাথে যাবে। শুধু দেখো,” সে বলল।",
      "te": "“ఈ సంవత్సరం, మీరు కుటుంబంగా ఎక్కడికైనా వెళతారు. మీరు కలిసి వెళతారు. చూడండి,” అని ఆమె చెప్పింది.",
      "mr": "“या वर्षी, तुम्ही कुटुंब म्हणून कुठेतरी जाल. तुम्ही एकत्र जाल. फक्त बघा,” ती म्हणाली.",
      "fr": "« Cette année, vous irez quelque part en famille. Vous irez ensemble. Regardez », dit-elle.",
      "es": "\"Este año, irán a algún lugar en familia. Irán juntos. Solo observen\", dijo.",
      "zh": "“今年，你们要和家人一起去某个地方。你们会一起去。就看着吧，”她说。",
      "kn": "\"ಈ ವರ್ಷ, ನೀವು ಕುಟುಂಬವಾಗಿ ಎಲ್ಲೋ ಹೋಗುತ್ತೀರಿ. ನೀವು ಒಟ್ಟಿಗೆ ಹೋಗುತ್ತೀರಿ. ನೋಡಿ,\" ಅವಳು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "Seeing Jincy’s faith—after hearing all that—I truly felt amazed.",
      "hi": "जिंसी का विश्वास देखकर—यह सब सुनने के बाद—मैं सचमुच आश्चर्यचकित हो गया।",
      "ta": "இதையெல்லாம் கேட்ட பிறகு, ஜின்சியின் நம்பிக்கையைப் பார்த்து, நான் உண்மையிலேயே ஆச்சரியப்பட்டேன்.",
      "bn": "জিন্সির বিশ্বাস দেখে—সব শোনার পর—আমি সত্যিই অবাক হয়ে গেলাম।",
      "te": "జిన్సీ విశ్వాసాన్ని చూసి - ఇదంతా విన్న తర్వాత - నేను నిజంగా ఆశ్చర్యపోయాను.",
      "mr": "हे सर्व ऐकल्यानंतर जिन्सीचा विश्वास पाहून मला खरोखरच आश्चर्य वाटले.",
      "fr": "En voyant la foi de Jincy, après avoir entendu tout cela, j’ai été vraiment étonné.",
      "es": "Al ver la fe de Jincy, después de escuchar todo eso, realmente me sentí asombrado.",
      "zh": "听到这些之后，看到金西的信心，我真的感到非常惊讶。",
      "kn": "ಜಿನ್ಸಿಯ ನಂಬಿಕೆಯನ್ನು ನೋಡಿ - ಇದನ್ನೆಲ್ಲಾ ಕೇಳಿದ ನಂತರ - ನನಗೆ ನಿಜಕ್ಕೂ ಆಶ್ಚರ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "I started to feel confident that there really was something in all this.",
      "hi": "मुझे विश्वास होने लगा कि सचमुच इन सबमें कुछ तो है।",
      "ta": "இவை அனைத்திலும் உண்மையில் ஏதோ இருக்கிறது என்று நான் நம்பிக்கையுடன் உணர ஆரம்பித்தேன்.",
      "bn": "আমি আত্মবিশ্বাসী বোধ করতে শুরু করলাম যে এই সবকিছুর মধ্যে সত্যিই কিছু একটা আছে।",
      "te": "వీటన్నిటిలో నిజంగా ఏదో ఉందని నేను నమ్మకంగా ఉండటం ప్రారంభించాను.",
      "mr": "मला खात्री वाटू लागली की या सगळ्यात खरोखर काहीतरी आहे.",
      "fr": "J'ai commencé à avoir confiance qu'il y avait vraiment quelque chose dans tout cela.",
      "es": "Empecé a sentirme seguro de que realmente había algo en todo esto.",
      "zh": "我开始相信这一切确实有道理。",
      "kn": "ಇದೆಲ್ಲದರಲ್ಲೂ ನಿಜವಾಗಿಯೂ ಏನೋ ಇದೆ ಎಂದು ನನಗೆ ವಿಶ್ವಾಸ ಬರಲು ಪ್ರಾರಂಭಿಸಿತು."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "After that, I asked Jincy about how to make the covenant. I understood it from her.",
      "hi": "उसके बाद, मैंने जिन्सी से वाचा बनाने की विधि पूछी। मैंने उससे यह बात समझी।",
      "ta": "அதன் பிறகு, உடன்படிக்கையை எப்படிச் செய்வது என்று ஜின்சியிடம் கேட்டேன். அதை அவளிடமிருந்து நான் புரிந்துகொண்டேன்.",
      "bn": "এরপর, আমি জিনসিকে জিজ্ঞাসা করলাম কিভাবে চুক্তি করতে হবে। আমি তার কাছ থেকে বুঝতে পেরেছি।",
      "te": "ఆ తర్వాత, నేను జిన్సీని ఒడంబడిక ఎలా చేయాలో అడిగాను. ఆమె నుండి నేను దానిని అర్థం చేసుకున్నాను.",
      "mr": "त्यानंतर, मी जिन्सीला करार कसा करायचा याबद्दल विचारले. मी तिच्याकडून ते समजावून सांगितले.",
      "fr": "Après cela, j'ai demandé à Jincy comment conclure l'alliance. Je l'ai compris d'elle.",
      "es": "Después de eso, le pregunté a Jincy cómo hacer el pacto. Lo entendí gracias a ella.",
      "zh": "之后，我向Jincy询问了如何立约，她告诉我了。",
      "kn": "ಅದಾದ ನಂತರ, ಒಡಂಬಡಿಕೆಯನ್ನು ಹೇಗೆ ಮಾಡಬೇಕೆಂದು ನಾನು ಜಿನ್ಸಿಯನ್ನು ಕೇಳಿದೆ. ನಾನು ಅದನ್ನು ಅವಳಿಂದ ಅರ್ಥಮಾಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "Like I told you before, I also spoke to my friend Shanty and asked her about it too.",
      "hi": "जैसा कि मैंने आपको पहले बताया, मैंने अपनी दोस्त शैंटी से भी बात की और उससे भी इस बारे में पूछा।",
      "ta": "நான் முன்பு சொன்னது போல், நான் என் தோழி சாந்தியிடம் பேசி, அதைப் பற்றிக் கேட்டேன்.",
      "bn": "যেমনটা আমি তোমাকে আগে বলেছিলাম, আমি আমার বন্ধু শ্যান্টির সাথেও কথা বলেছিলাম এবং তাকেও এ বিষয়ে জিজ্ঞাসা করেছিলাম।",
      "te": "నేను ఇంతకు ముందు చెప్పినట్లుగా, నేను నా స్నేహితురాలు శాంతితో కూడా మాట్లాడి దాని గురించి అడిగాను.",
      "mr": "मी तुम्हाला आधी सांगितल्याप्रमाणे, मी माझ्या मैत्रिणी शांतीशीही बोललो आणि तिलाही याबद्दल विचारले.",
      "fr": "Comme je vous l'ai dit avant, j'ai aussi parlé à mon amie Shanty et je lui ai posé la question aussi.",
      "es": "Como te dije antes, también hablé con mi amiga Shanty y le pregunté sobre eso también.",
      "zh": "就像我之前告诉你的，我也和我的朋友 Shanty 谈过这件事，并问了她这个问题。",
      "kn": "ನಾನು ನಿಮಗೆ ಮೊದಲೇ ಹೇಳಿದಂತೆ, ನಾನು ನನ್ನ ಸ್ನೇಹಿತೆ ಶಾಂತಿ ಜೊತೆಯೂ ಮಾತನಾಡಿದೆ ಮತ್ತು ಅವಳ ಬಗ್ಗೆಯೂ ಕೇಳಿದೆ."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "I came to understand what all had to be done. I then made the covenant online.",
      "hi": "मुझे समझ आ गया कि क्या-क्या करना है। फिर मैंने ऑनलाइन वाचा बाँधी।",
      "ta": "என்ன செய்ய வேண்டும் என்பதை நான் புரிந்துகொண்டேன். பின்னர் நான் ஆன்லைனில் உடன்படிக்கை செய்தேன்.",
      "bn": "আমি বুঝতে পারলাম কি করতে হবে। তারপর আমি অনলাইনে চুক্তিটি করলাম।",
      "te": "ఏమి చేయాలో నాకు అర్థమైంది. తరువాత నేను ఆన్‌లైన్‌లో నిబంధన చేసాను.",
      "mr": "मला समजले की सर्व काय करायचे आहे. मग मी करार ऑनलाइन केला.",
      "fr": "J'ai compris ce qu'il fallait faire. J'ai alors conclu l'alliance en ligne.",
      "es": "Comprendí todo lo que debía hacer. Entonces hice el pacto en línea.",
      "zh": "我明白了所有该做的事情。然后我在网上立下了约定。",
      "kn": "ಏನು ಮಾಡಬೇಕೆಂದು ನನಗೆ ಅರ್ಥವಾಯಿತು. ನಂತರ ನಾನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡೆ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "From then on, I started praying both in the morning and evening.",
      "hi": "तब से, मैंने सुबह और शाम दोनों समय प्रार्थना करना शुरू कर दिया।",
      "ta": "அன்றிலிருந்து, நான் காலையிலும் மாலையிலும் ஜெபிக்க ஆரம்பித்தேன்.",
      "bn": "তারপর থেকে, আমি সকাল এবং সন্ধ্যা উভয় সময়ই প্রার্থনা শুরু করি।",
      "te": "అప్పటి నుండి, నేను ఉదయం మరియు సాయంత్రం ప్రార్థన చేయడం ప్రారంభించాను.",
      "mr": "तेव्हापासून मी सकाळी आणि संध्याकाळी प्रार्थना करू लागलो.",
      "fr": "À partir de ce moment-là, j’ai commencé à prier le matin et le soir.",
      "es": "Desde entonces comencé a orar tanto por la mañana como por la tarde.",
      "zh": "从那时起，我开始每天早晚祈祷。",
      "kn": "ಅಂದಿನಿಂದ, ನಾನು ಬೆಳಿಗ್ಗೆ ಮತ್ತು ಸಂಜೆ ಎರಡೂ ಹೊತ್ತು ಪ್ರಾರ್ಥಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "It had been around 12 years since I read the Bible regularly.",
      "hi": "लगभग 12 साल हो गये थे जब से मैंने नियमित रूप से बाइबल पढ़ी थी।",
      "ta": "நான் பைபிளை தவறாமல் படித்து சுமார் 12 வருடங்கள் ஆகிவிட்டன.",
      "bn": "প্রায় 12 বছর ধরে আমি নিয়মিত বাইবেল পড়ি না।",
      "te": "నేను బైబిలును క్రమం తప్పకుండా చదవడం మానేసి దాదాపు 12 సంవత్సరాలు అయింది.",
      "mr": "मी नियमितपणे बायबल वाचायला सुरुवात केल्यापासून सुमारे 12 वर्षे झाली होती.",
      "fr": "Cela faisait environ 12 ans que je ne lisais pas la Bible régulièrement.",
      "es": "Habían pasado alrededor de 12 años desde que leí la Biblia regularmente.",
      "zh": "我已经大约12年没有定期阅读圣经了。",
      "kn": "ನಾನು ಬೈಬಲ್ ಅನ್ನು ನಿಯಮಿತವಾಗಿ ಓದದೆ ಸುಮಾರು 12 ವರ್ಷಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "I used to read it only when I came home on leave. But now, I took the Bible app on my phone and started reading it every single day without fail.",
      "hi": "मैं इसे सिर्फ़ छुट्टियों में घर आने पर ही पढ़ता था। लेकिन अब, मैंने अपने फ़ोन पर बाइबल ऐप लिया और बिना चूके इसे हर दिन पढ़ने लगा।",
      "ta": "நான் விடுமுறையில் வீட்டிற்கு வரும்போது மட்டுமே அதைப் படிப்பேன். ஆனால் இப்போது, நான் என் தொலைபேசியில் பைபிள் செயலியை எடுத்து ஒவ்வொரு நாளும் தவறாமல் படிக்க ஆரம்பித்தேன்.",
      "bn": "আমি কেবল ছুটিতে বাড়ি ফিরলেই এটি পড়তাম। কিন্তু এখন, আমি আমার ফোনে বাইবেল অ্যাপটি নিয়েছি এবং প্রতিদিন এটি পড়তে শুরু করেছি, কোনও ভুল না করে।",
      "te": "నేను సెలవుపై ఇంటికి వచ్చినప్పుడు మాత్రమే దాన్ని చదివేవాడిని. కానీ ఇప్పుడు, నేను నా ఫోన్‌లో బైబిల్ యాప్ తీసుకొని ప్రతిరోజూ తప్పకుండా చదవడం ప్రారంభించాను.",
      "mr": "मी ते फक्त सुट्टीवर घरी आल्यावर वाचत असे. पण आता, मी माझ्या फोनवर बायबल अॅप घेतले आणि ते दररोज न चुकता वाचू लागलो.",
      "fr": "Avant, je ne le lisais qu'en rentrant de congé. Mais maintenant, j'ai installé l'application Bible sur mon téléphone et je l'ai lu tous les jours sans faute.",
      "es": "Antes solo lo leía cuando llegaba de vacaciones. Pero ahora, llevé la aplicación de la Biblia a mi teléfono y empecé a leerla todos los días sin falta.",
      "zh": "以前我只有在休假回家时才会读。但现在，我把圣经软件装在手机上，每天都会读。",
      "kn": "ನಾನು ರಜೆಯ ಮೇಲೆ ಮನೆಗೆ ಬಂದಾಗ ಮಾತ್ರ ಅದನ್ನು ಓದುತ್ತಿದ್ದೆ. ಆದರೆ ಈಗ, ನಾನು ನನ್ನ ಫೋನ್‌ನಲ್ಲಿ ಬೈಬಲ್ ಅಪ್ಲಿಕೇಶನ್ ತೆಗೆದುಕೊಂಡು ಪ್ರತಿದಿನ ತಪ್ಪದೆ ಓದಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "Back in my Plus Two (Class 12) days, I had once won third prize in a story-writing competition.",
      "hi": "जब मैं प्लस टू (कक्षा 12) में था, तो एक बार मैंने कहानी लेखन प्रतियोगिता में तीसरा पुरस्कार जीता था।",
      "ta": "நான் பிளஸ் டூ (12 ஆம் வகுப்பு) படிக்கும் நாட்களில், ஒரு முறை கதை எழுதும் போட்டியில் மூன்றாம் பரிசு வென்றிருந்தேன்.",
      "bn": "আমার প্লাস টু (দ্বাদশ শ্রেণী) এর দিনগুলিতে, আমি একবার গল্প লেখার প্রতিযোগিতায় তৃতীয় পুরস্কার জিতেছিলাম।",
      "te": "నేను ప్లస్ టూ (12వ తరగతి) రోజుల్లో, ఒకసారి కథా రచన పోటీలో మూడవ బహుమతి గెలుచుకున్నాను.",
      "mr": "माझ्या प्लस टू (इयत्ता 12) च्या दिवसांत, मी एकदा कथालेखन स्पर्धेत तिसरे पारितोषिक जिंकले होते.",
      "fr": "À l'époque où j'étais en classe de terminale, j'avais déjà remporté le troisième prix d'un concours d'écriture d'histoires.",
      "es": "Cuando estaba en Plus Two (clase 12), una vez gané el tercer premio en un concurso de escritura de cuentos.",
      "zh": "在我上二年级(12 年级)的时候，我曾经在故事写作比赛中获得过三等奖。",
      "kn": "ನನ್ನ ಪ್ಲಸ್ ಟು (12ನೇ ತರಗತಿ) ದಿನಗಳಲ್ಲಿ, ಒಮ್ಮೆ ನಾನು ಕಥೆ ಬರೆಯುವ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಮೂರನೇ ಬಹುಮಾನ ಗೆದ್ದಿದ್ದೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "That was during my school days—things I had completely forgotten.",
      "hi": "यह मेरे स्कूल के दिनों की बात है—ऐसी बातें जो मैं पूरी तरह भूल चुका था।",
      "ta": "அது என் பள்ளி நாட்களில் - நான் முற்றிலும் மறந்துவிட்ட விஷயங்கள்.",
      "bn": "এটা আমার স্কুলের দিনগুলোর কথা—যা আমি সম্পূর্ণ ভুলে গিয়েছিলাম।",
      "te": "అది నా స్కూల్ రోజుల్లో జరిగింది - నేను పూర్తిగా మర్చిపోయిన విషయాలు.",
      "mr": "ते माझ्या शाळेच्या दिवसांत होते - ज्या गोष्टी मी पूर्णपणे विसरलो होतो.",
      "fr": "C'était pendant mes années d'école, des choses que j'avais complètement oubliées.",
      "es": "Eso fue durante mis días escolares, cosas que había olvidado por completo.",
      "zh": "那是我上学的时候了——我已经完全忘记那些事情了。",
      "kn": "ಅದು ನನ್ನ ಶಾಲಾ ದಿನಗಳಲ್ಲಿ - ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಮರೆತಿದ್ದ ವಿಷಯಗಳು."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "Then I remembered what my father had always told me: “You should do something unique.”",
      "hi": "तब मुझे याद आया जो मेरे पिता हमेशा मुझसे कहा करते थे: “तुम्हें कुछ अनोखा करना चाहिए।”",
      "ta": "அப்போது என் தந்தை எப்போதும் என்னிடம் சொன்னது எனக்கு நினைவுக்கு வந்தது: \"நீ ஏதாவது தனித்துவமானதைச் செய்ய வேண்டும்.\"",
      "bn": "তারপর আমার মনে পড়ল আমার বাবা আমাকে সবসময় বলতেন: \"তোমার উচিত অনন্য কিছু করা।\"",
      "te": "అప్పుడు నా తండ్రి ఎప్పుడూ నాకు చెప్పేది నాకు గుర్తుకు వచ్చింది: “నువ్వు ఏదైనా ప్రత్యేకమైనది చేయాలి.”",
      "mr": "मग मला माझ्या वडिलांनी नेहमी सांगितलेली गोष्ट आठवली: \"तुम्ही काहीतरी वेगळे करायला हवे.\"",
      "fr": "Puis je me suis souvenu de ce que mon père m’avait toujours dit : « Tu devrais faire quelque chose d’unique. »",
      "es": "Entonces recordé lo que mi padre siempre me decía: “Debes hacer algo único”.",
      "zh": "然后我想起了父亲一直告诉我的话:“你应该做一些独特的事情。”",
      "kn": "ಆಗ ನನ್ನ ತಂದೆ ಯಾವಾಗಲೂ ನನಗೆ ಹೇಳುತ್ತಿದ್ದ ಮಾತು ನೆನಪಾಯಿತು: “ನೀನು ವಿಶಿಷ್ಟವಾದದ್ದನ್ನು ಮಾಡಬೇಕು.”"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "Like Fr. Joseph always said—\"Do something different if you can.” So I thought, let me try something.",
      "hi": "जैसा कि फादर जोसेफ हमेशा कहा करते थे—“अगर आप कर सकते हैं तो कुछ अलग करें।” तो मैंने सोचा, चलो मैं भी कुछ कोशिश करता हूँ।",
      "ta": "பாதிரியார் ஜோசப் எப்போதும் சொல்வது போல - \"உங்களால் முடிந்தால் வித்தியாசமாக ஏதாவது செய்யுங்கள்.\" அதனால் நான் நினைத்தேன், ஏதாவது முயற்சி செய்யட்டும்.",
      "bn": "যেমন ফাদার জোসেফ সবসময় বলতেন—\"পারলে ভিন্ন কিছু করো।\" তাই আমি ভাবলাম, আমাকে কিছু চেষ্টা করতে দাও।",
      "te": "ఫాదర్ జోసెఫ్ ఎప్పుడూ చెప్పినట్లుగా - \"మీకు వీలైతే భిన్నంగా ఏదైనా చేయండి.\" కాబట్టి నేను అనుకున్నాను, నేను ఏదైనా ప్రయత్నించనివ్వండి.",
      "mr": "जसे फादर जोसेफ नेहमी म्हणायचे - \"जर तुम्हाला जमले तर काहीतरी वेगळे करा.\" म्हणून मी विचार केला, मला काहीतरी करून पाहू द्या.",
      "fr": "Comme le Père Joseph le disait toujours : « Faites quelque chose de différent si vous le pouvez. » Alors je me suis dit : laissez-moi essayer quelque chose.",
      "es": "Como siempre decía el Padre Joseph: «Haz algo diferente si puedes». Así que pensé: «Déjame intentar algo».",
      "zh": "就像约瑟夫神父常说的那样——“如果可以，就做点不同的事情。”所以我想，让我尝试一下。",
      "kn": "ಫಾದರ್ ಜೋಸೆಫ್ ಯಾವಾಗಲೂ ಹೇಳುವಂತೆ - \"ನಿಮಗೆ ಸಾಧ್ಯವಾದರೆ ವಿಭಿನ್ನವಾಗಿ ಏನಾದರೂ ಮಾಡಿ.\" ಹಾಗಾಗಿ ನಾನು ಯೋಚಿಸಿದೆ, ನಾನು ಏನನ್ನಾದರೂ ಪ್ರಯತ್ನಿಸೋಣ."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "I decided to write a song. I don’t know how to sing. I know my voice is not that great.",
      "hi": "मैंने एक गाना लिखने का फैसला किया। मुझे गाना नहीं आता। मुझे पता है कि मेरी आवाज़ उतनी अच्छी नहीं है।",
      "ta": "நான் ஒரு பாடல் எழுத முடிவு செய்தேன். எனக்குப் பாடத் தெரியாது. என் குரல் அவ்வளவு சிறப்பாக இல்லை என்பது எனக்குத் தெரியும்.",
      "bn": "আমি একটা গান লেখার সিদ্ধান্ত নিলাম। আমি গাইতে জানি না। আমি জানি আমার কণ্ঠস্বর ততটা ভালো নয়।",
      "te": "నేను ఒక పాట రాయాలని నిర్ణయించుకున్నాను. నాకు ఎలా పాడాలో తెలియదు. నా గొంతు అంత గొప్పది కాదని నాకు తెలుసు.",
      "mr": "मी गाणे लिहिण्याचा निर्णय घेतला. मला गाणे कसे गायचे हे माहित नाही. मला माहित आहे की माझा आवाज तितका चांगला नाही.",
      "fr": "J'ai décidé d'écrire une chanson. Je ne sais pas chanter. Je sais que ma voix n'est pas terrible.",
      "es": "Decidí escribir una canción. No sé cantar. Sé que mi voz no es muy buena.",
      "zh": "我决定写一首歌。我不会唱歌。我知道我的声音不太好。",
      "kn": "ನಾನು ಒಂದು ಹಾಡನ್ನು ಬರೆಯಲು ನಿರ್ಧರಿಸಿದೆ. ನನಗೆ ಹಾಡುವುದು ಹೇಗೆಂದು ತಿಳಿದಿಲ್ಲ. ನನ್ನ ಧ್ವನಿ ಅಷ್ಟು ಚೆನ್ನಾಗಿಲ್ಲ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "But I thought—it’s only Mother Mary and Jesus who are going to hear it. No one else.",
      "hi": "लेकिन मैंने सोचा—केवल माता मरियम और यीशु ही इसे सुनेंगे। कोई और नहीं।",
      "ta": "ஆனால் நான் நினைத்தேன் - அதைக் கேட்கப் போவது அன்னை மரியாளும் இயேசுவும் மட்டுமே. வேறு யாரும் இல்லை.",
      "bn": "কিন্তু আমি ভেবেছিলাম—শুধুমাত্র মা মেরি এবং যীশুই এটা শুনবেন। অন্য কেউ নয়।",
      "te": "కానీ నేను అనుకున్నాను—మదర్ మేరీ మరియు జీసస్ మాత్రమే దీనిని వింటారు. మరెవరూ కాదు.",
      "mr": "पण मला वाटलं - फक्त आई मेरी आणि येशूच ते ऐकणार आहेत. दुसरे कोणीही नाही.",
      "fr": "Mais je me suis dit : seuls Marie et Jésus l'entendront. Personne d'autre.",
      "es": "Pero pensé: solo la Virgen María y Jesús lo van a escuchar. Nadie más.",
      "zh": "但我心想——只有圣母玛利亚和耶稣才能听到。没有其他人。",
      "kn": "ಆದರೆ ನಾನು ಯೋಚಿಸಿದೆ - ಅದನ್ನು ಕೇಳುವವರು ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸು ಮಾತ್ರ. ಬೇರೆ ಯಾರೂ ಅಲ್ಲ."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "So I wrote it like a song. I didn’t have time to sing it. So I just wrote it down—",
      "hi": "तो मैंने इसे एक गीत की तरह लिखा। मेरे पास इसे गाने का समय नहीं था। तो मैंने बस इसे लिख दिया—",
      "ta": "அதனால் நான் அதை ஒரு பாடல் போல எழுதினேன். அதைப் பாட எனக்கு நேரமில்லை. அதனால் நான் அதை எழுதி வைத்தேன்—",
      "bn": "তাই আমি এটিকে গানের মতো লিখেছিলাম। গাওয়ার সময় আমার ছিল না। তাই আমি এটি লিখে ফেলেছিলাম—",
      "te": "కాబట్టి నేను దానిని పాటలాగా రాశాను. నాకు దానిని పాడటానికి సమయం లేదు. కాబట్టి నేను దానిని వ్రాసుకున్నాను—",
      "mr": "म्हणून मी ते गाण्यासारखे लिहिले. माझ्याकडे ते गाण्यासाठी वेळ नव्हता. म्हणून मी ते लिहून ठेवले—",
      "fr": "Je l'ai écrit comme une chanson. Je n'ai pas eu le temps de la chanter. Alors je l'ai juste écrit…",
      "es": "Así que la escribí como una canción. No tuve tiempo de cantarla. Así que simplemente la escribí...",
      "zh": "所以我把它像歌一样写了下来。我没有时间唱。所以我就把它写下来了——",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಅದನ್ನು ಹಾಡಿನಂತೆ ಬರೆದೆ. ನನಗೆ ಅದನ್ನು ಹಾಡಲು ಸಮಯವಿರಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ಅದನ್ನು ಬರೆದೆ—"
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "Just a small song, maybe five or eight lines. And from that day onward, I began to say that song every single day.",
      "hi": "बस एक छोटा सा गाना, शायद पाँच या आठ पंक्तियाँ। और उस दिन के बाद से, मैं हर दिन वह गाना गाने लगा।",
      "ta": "ஒரு சின்னப் பாடல், ஒருவேளை ஐந்து அல்லது எட்டு வரிகள் இருக்கலாம். அன்றிலிருந்து, நான் அந்தப் பாடலை ஒவ்வொரு நாளும் சொல்ல ஆரம்பித்தேன்.",
      "bn": "ছোট্ট একটা গান, হয়তো পাঁচ-আট লাইন। আর সেই দিন থেকে, আমি প্রতিদিন সেই গানটি বলতে শুরু করলাম।",
      "te": "ఒక చిన్న పాట, బహుశా ఐదు లేదా ఎనిమిది లైన్లు. మరియు ఆ రోజు నుండి, నేను ప్రతిరోజూ ఆ పాటను చెప్పడం ప్రారంభించాను.",
      "mr": "फक्त एक छोटेसे गाणे, कदाचित पाच किंवा आठ ओळी. आणि त्या दिवसापासून, मी ते गाणे दररोज म्हणू लागलो.",
      "fr": "Juste une petite chanson, peut-être cinq ou huit vers. Et à partir de ce jour, j'ai commencé à la réciter tous les jours.",
      "es": "Solo una canción corta, de unas cinco u ocho líneas. Y desde ese día, empecé a recitarla todos los días.",
      "zh": "只是一首小歌，大概五到八句歌词。从那天起，我开始每天都唱这首歌。",
      "kn": "ಕೇವಲ ಒಂದು ಸಣ್ಣ ಹಾಡು, ಬಹುಶಃ ಐದು ಅಥವಾ ಎಂಟು ಸಾಲುಗಳು. ಮತ್ತು ಆ ದಿನದಿಂದ, ನಾನು ಪ್ರತಿದಿನ ಆ ಹಾಡನ್ನು ಹೇಳಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "I began singing that song as a prayer.",
      "hi": "मैंने उस गीत को प्रार्थना के रूप में गाना शुरू किया।",
      "ta": "நான் அந்தப் பாடலை ஒரு பிரார்த்தனையாகப் பாட ஆரம்பித்தேன்.",
      "bn": "আমি প্রার্থনা হিসেবে গানটি গাইতে শুরু করলাম।",
      "te": "నేను ఆ పాటను ప్రార్థనగా పాడటం ప్రారంభించాను.",
      "mr": "मी ते गाणे प्रार्थना म्हणून गायला सुरुवात केली.",
      "fr": "J'ai commencé à chanter cette chanson comme une prière.",
      "es": "Comencé a cantar esa canción como una oración.",
      "zh": "我开始唱这首歌作为祈祷。",
      "kn": "ನಾನು ಆ ಹಾಡನ್ನು ಪ್ರಾರ್ಥನೆಯಾಗಿ ಹಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "About a week after that, I spoke to an agency about my papers for New Zealand.",
      "hi": "इसके लगभग एक सप्ताह बाद, मैंने न्यूज़ीलैंड के लिए अपने कागजात के बारे में एक एजेंसी से बात की।",
      "ta": "அதற்கு ஒரு வாரத்திற்குப் பிறகு, நியூசிலாந்திற்கான எனது ஆவணங்கள் குறித்து ஒரு நிறுவனத்திடம் பேசினேன்.",
      "bn": "এর প্রায় এক সপ্তাহ পর, আমি নিউজিল্যান্ডের জন্য আমার কাগজপত্র সম্পর্কে একটি সংস্থার সাথে কথা বলি।",
      "te": "ఆ తర్వాత దాదాపు ఒక వారం తర్వాత, నేను న్యూజిలాండ్ కోసం నా పత్రాల గురించి ఒక ఏజెన్సీతో మాట్లాడాను.",
      "mr": "त्यानंतर सुमारे एक आठवड्याने, मी न्यूझीलंडसाठी माझ्या कागदपत्रांबद्दल एका एजन्सीशी बोललो.",
      "fr": "Environ une semaine plus tard, j'ai parlé à une agence au sujet de mes papiers pour la Nouvelle-Zélande.",
      "es": "Aproximadamente una semana después de eso, hablé con una agencia sobre mis documentos para Nueva Zelanda.",
      "zh": "大约一周后，我与一家代理机构谈了前往新西兰的证件事宜。",
      "kn": "ಅದಾದ ಸುಮಾರು ಒಂದು ವಾರದ ನಂತರ, ನಾನು ನ್ಯೂಜಿಲೆಂಡ್‌ಗೆ ನನ್ನ ಪತ್ರಿಕೆಗಳ ಬಗ್ಗೆ ಒಂದು ಏಜೆನ್ಸಿಯೊಂದಿಗೆ ಮಾತನಾಡಿದೆ."
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "I prepared everything needed to submit. That’s when I realized—",
      "hi": "मैंने सब कुछ तैयार कर लिया था। तभी मुझे एहसास हुआ—",
      "ta": "சமர்ப்பிக்கத் தேவையான அனைத்தையும் நான் தயார் செய்தேன். அப்போதுதான் நான் உணர்ந்தேன்—",
      "bn": "জমা দেওয়ার জন্য যা যা প্রয়োজন সবই আমি প্রস্তুত করে রেখেছিলাম। তখনই আমি বুঝতে পারলাম—",
      "te": "సమర్పించడానికి అవసరమైనవన్నీ నేను సిద్ధం చేసుకున్నాను. అప్పుడే నాకు అర్థమైంది—",
      "mr": "मी सबमिट करण्यासाठी आवश्यक असलेली प्रत्येक गोष्ट तयार केली. तेव्हा मला कळले -",
      "fr": "J'avais tout préparé pour la soumission. C'est là que j'ai réalisé…",
      "es": "Preparé todo lo necesario para la entrega. Fue entonces cuando me di cuenta...",
      "zh": "我准备好了提交所需的一切。就在那时，我意识到——",
      "kn": "ನಾನು ಸಲ್ಲಿಸಲು ಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ಸಿದ್ಧಪಡಿಸಿದೆ. ಆಗ ನನಗೆ ಅರಿವಾಯಿತು—"
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "Back in 2008, I had one year of nursing experience in Mumbai. To prove that experience strongly,",
      "hi": "2008 में, मुझे मुंबई में एक साल का नर्सिंग अनुभव था। उस अनुभव को पुख्ता तौर पर साबित करने के लिए,",
      "ta": "2008 ஆம் ஆண்டு, மும்பையில் ஒரு வருட நர்சிங் அனுபவம் எனக்கு இருந்தது. அந்த அனுபவத்தை வலுவாக நிரூபிக்க,",
      "bn": "2008 সালে, মুম্বাইতে আমার এক বছরের নার্সিং অভিজ্ঞতা ছিল। সেই অভিজ্ঞতাকে দৃঢ়ভাবে প্রমাণ করার জন্য,",
      "te": "2008 లో, నాకు ముంబైలో ఒక సంవత్సరం నర్సింగ్ అనుభవం ఉంది. ఆ అనుభవాన్ని బలంగా నిరూపించడానికి,",
      "mr": "2008 मध्ये, मला मुंबईत नर्सिंगचा एक वर्षाचा अनुभव होता. तो अनुभव सिद्ध करण्यासाठी,",
      "fr": "En 2008, j'ai acquis une année d'expérience en soins infirmiers à Mumbai. Pour prouver cette expérience,",
      "es": "En 2008, tuve un año de experiencia en enfermería en Mumbai. Para demostrarlo con firmeza,",
      "zh": "2008年，我在孟买做过一年的护理。为了有力地证明这段经历，",
      "kn": "2008 ರಲ್ಲಿ, ನನಗೆ ಮುಂಬೈನಲ್ಲಿ ಒಂದು ವರ್ಷದ ನರ್ಸಿಂಗ್ ಅನುಭವವಿತ್ತು. ಆ ಅನುಭವವನ್ನು ಬಲವಾಗಿ ಸಾಬೀತುಪಡಿಸಲು,"
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "I needed to show salary transaction papers from that time.",
      "hi": "मुझे उस समय के वेतन लेनदेन के कागजात दिखाने थे।",
      "ta": "அந்த நேரத்திலிருந்து சம்பள பரிவர்த்தனை ஆவணங்களை நான் காட்ட வேண்டியிருந்தது.",
      "bn": "আমাকে সেই সময়ের বেতন লেনদেনের কাগজপত্র দেখাতে হয়েছিল।",
      "te": "ఆ సమయం నుండి జీతం లావాదేవీ పత్రాలను నేను చూపించాల్సి వచ్చింది.",
      "mr": "मला त्यावेळचे पगार व्यवहार कागदपत्रे दाखवायची होती.",
      "fr": "J'avais besoin de montrer les documents de transaction salariale de cette époque.",
      "es": "Necesitaba mostrar los documentos de transacciones salariales de esa época.",
      "zh": "我需要出示当时的工资交易单据。",
      "kn": "ಆ ಸಮಯದ ಸಂಬಳ ವಹಿವಾಟಿನ ದಾಖಲೆಗಳನ್ನು ನಾನು ತೋರಿಸಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "So I contacted the bank in Mumbai. I called the manager and explained everything.",
      "hi": "तो मैंने मुंबई के बैंक से संपर्क किया। मैनेजर को फ़ोन किया और सारी बात बताई।",
      "ta": "அதனால் நான் மும்பையில் உள்ள வங்கியைத் தொடர்பு கொண்டேன். மேலாளரை அழைத்து எல்லாவற்றையும் விளக்கினேன்.",
      "bn": "তাই আমি মুম্বাইয়ের ব্যাংকের সাথে যোগাযোগ করলাম। ম্যানেজারকে ফোন করে সবকিছু ব্যাখ্যা করলাম।",
      "te": "కాబట్టి నేను ముంబైలోని బ్యాంకును సంప్రదించాను. మేనేజర్‌కు ఫోన్ చేసి ప్రతిదీ వివరించాను.",
      "mr": "म्हणून मी मुंबईतील बँकेशी संपर्क साधला. मी मॅनेजरला फोन करून सर्व काही समजावून सांगितले.",
      "fr": "J'ai donc contacté la banque à Mumbai. J'ai appelé le directeur et lui ai tout expliqué.",
      "es": "Así que contacté al banco en Mumbai. Llamé al gerente y le expliqué todo.",
      "zh": "于是我联系了孟买的银行。我打电话给经理，解释了一切。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಮುಂಬೈನಲ್ಲಿರುವ ಬ್ಯಾಂಕ್ ಅನ್ನು ಸಂಪರ್ಕಿಸಿದೆ. ನಾನು ಮ್ಯಾನೇಜರ್‌ಗೆ ಕರೆ ಮಾಡಿ ಎಲ್ಲವನ್ನೂ ವಿವರಿಸಿದೆ."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "But he didn’t seem to care much—just said, “Okay, we’ll see.”",
      "hi": "लेकिन उन्हें इसकी ज्यादा परवाह नहीं थी—बस उन्होंने कहा, “ठीक है, हम देखेंगे।”",
      "ta": "ஆனால் அவர் அதைப் பற்றி அதிகம் கவலைப்படவில்லை - “சரி, பார்ப்போம்” என்று மட்டும் சொன்னார்.",
      "bn": "কিন্তু সে খুব একটা পাত্তা দিল না—শুধু বলল, \"ঠিক আছে, দেখা যাক।\"",
      "te": "కానీ అతను పెద్దగా పట్టించుకోలేదు—“సరే, చూద్దాం” అని అన్నాడు.",
      "mr": "पण त्याला फारशी काळजी वाटत नव्हती - फक्त म्हणाला, \"ठीक आहे, आपण पाहू.\"",
      "fr": "Mais il ne semblait pas s'en soucier beaucoup, il a juste dit : « D'accord, on verra. »",
      "es": "Pero a él no pareció importarle mucho; simplemente dijo: “Está bien, ya veremos”.",
      "zh": "但他似乎不太在意——只是说:“好的，我们拭目以待。”",
      "kn": "ಆದರೆ ಅವನು ಹೆಚ್ಚು ಕಾಳಜಿ ವಹಿಸಿದಂತೆ ಕಾಣಲಿಲ್ಲ—“ಸರಿ, ನೋಡೋಣ” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "I tried everything—emails, follow-ups—but so much time passed.",
      "hi": "मैंने सब कुछ करने की कोशिश की - ईमेल, फॉलो-अप - लेकिन बहुत समय बीत गया।",
      "ta": "நான் எல்லாவற்றையும் முயற்சித்தேன் - மின்னஞ்சல்கள், பின்தொடர்தல்கள் - ஆனால் நிறைய நேரம் கடந்துவிட்டது.",
      "bn": "আমি সবকিছু চেষ্টা করেছিলাম—ইমেল, ফলো-আপ—কিন্তু অনেক সময় কেটে গেল।",
      "te": "నేను ప్రతిదీ ప్రయత్నించాను - ఇమెయిల్‌లు, ఫాలో-అప్‌లు - కానీ చాలా సమయం గడిచిపోయింది.",
      "mr": "मी सर्वकाही करून पाहिले—ईमेल, फॉलो-अप—पण बराच वेळ गेला.",
      "fr": "J’ai tout essayé : e-mails, suivis, mais tellement de temps s’est écoulé.",
      "es": "Lo intenté todo: correos electrónicos, seguimientos, pero pasó mucho tiempo.",
      "zh": "我尝试了一切方法 — — 电子邮件、后续跟进 — — 但时间已经过去太久了。",
      "kn": "ನಾನು ಎಲ್ಲವನ್ನೂ ಪ್ರಯತ್ನಿಸಿದೆ - ಇಮೇಲ್‌ಗಳು, ಫಾಲೋ-ಅಪ್‌ಗಳು - ಆದರೆ ತುಂಬಾ ಸಮಯ ಕಳೆದುಹೋಯಿತು."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "I almost decided to drop the idea, but after taking the Kreupasanam covenant, I had gained courage.",
      "hi": "मैंने लगभग यह विचार त्यागने का निर्णय कर लिया था, लेकिन कृउपासनम् प्रतिज्ञा लेने के बाद मुझमें साहस आ गया।",
      "ta": "நான் அந்த யோசனையை கிட்டத்தட்ட கைவிட முடிவு செய்தேன், ஆனால் க்ருபாசனம் உடன்படிக்கையை எடுத்த பிறகு, எனக்கு தைரியம் வந்தது.",
      "bn": "আমি প্রায় সিদ্ধান্ত নিয়ে ফেলেছিলাম ধারণাটি ত্যাগ করার, কিন্তু ক্রেউপাসনম চুক্তি গ্রহণের পর, আমি সাহস পেয়েছিলাম।",
      "te": "నేను ఆ ఆలోచనను దాదాపుగా విరమించుకోవాలని నిర్ణయించుకున్నాను, కానీ క్రూపాసనం ఒడంబడిక తీసుకున్న తర్వాత, నాకు ధైర్యం వచ్చింది.",
      "mr": "क्रेउपासनम करार घेतल्यानंतर , मला धैर्य मिळाले.",
      "fr": "J'ai presque décidé d'abandonner l'idée, mais après avoir pris l' alliance Kreupasanam , j'ai gagné en courage.",
      "es": "Casi decidí abandonar la idea, pero después de aceptar el pacto de Kreupasanam , gané coraje.",
      "zh": "我几乎决定放弃这个想法，但在签订Kreupasanam契约后，我获得了勇气。",
      "kn": "ನಾನು ಆ ಯೋಚನೆಯನ್ನು ಕೈಬಿಡಲು ಬಹುತೇಕ ನಿರ್ಧರಿಸಿದ್ದೆ, ಆದರೆ ಕ್ರೂಪಾಸನಂ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರ, ನನಗೆ ಧೈರ್ಯ ಬಂದಿತು."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "I told my husband, “Can you check with the local bank once? Maybe they can do something.",
      "hi": "मैंने अपने पति से कहा, \"क्या आप एक बार स्थानीय बैंक से पूछ सकते हैं? शायद वे कुछ कर सकें।\"",
      "ta": "நான் என் கணவரிடம், “உள்ளூர் வங்கியில் ஒரு முறை விசாரிக்க முடியுமா? ஒருவேளை அவர்கள் ஏதாவது செய்யக்கூடும்” என்றேன்.",
      "bn": "আমি আমার স্বামীকে বললাম, \"আপনি কি একবার স্থানীয় ব্যাংকের সাথে যোগাযোগ করতে পারেন? হয়তো তারা কিছু করতে পারে।\"",
      "te": "నేను నా భర్తతో, “మీరు స్థానిక బ్యాంకుతో ఒకసారి తనిఖీ చేయగలరా? బహుశా వారు ఏదైనా చేయగలరు” అని అన్నాను.",
      "mr": "मी माझ्या नवऱ्याला म्हणालो, \"तुम्ही एकदा स्थानिक बँकेत चौकशी करू शकाल का? कदाचित ते काहीतरी करू शकतील.\"",
      "fr": "J'ai dit à mon mari : « Peux-tu vérifier auprès de la banque locale une fois ? Ils peuvent peut-être faire quelque chose.",
      "es": "Le dije a mi esposo: \"¿Puedes consultar con el banco local una vez? Quizás puedan hacer algo\".",
      "zh": "我跟丈夫说:“你能去当地银行查一下吗？也许他们能帮点忙。”",
      "kn": "ನಾನು ನನ್ನ ಗಂಡನಿಗೆ, “ನೀವು ಒಮ್ಮೆ ಸ್ಥಳೀಯ ಬ್ಯಾಂಕಿನಲ್ಲಿ ವಿಚಾರಿಸಬಹುದೇ? ಬಹುಶಃ ಅವರು ಏನಾದರೂ ಮಾಡಬಹುದು."
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "If Mother Mary helps us, maybe it will happen.”",
      "hi": "अगर माता मरियम हमारी मदद करें तो शायद यह हो जाएगा।”",
      "ta": "அன்னை மரியாள் நமக்கு உதவி செய்தால், ஒருவேளை அது நடக்கும்.”",
      "bn": "যদি মা মেরি আমাদের সাহায্য করেন, তাহলে হয়তো এটা ঘটবে।”",
      "te": "తల్లి మరియ మనకు సహాయం చేస్తే, బహుశా అది జరుగుతుంది.",
      "mr": "जर मदर मेरीने आम्हाला मदत केली तर कदाचित ते होईल.”",
      "fr": "Si la Mère Marie nous aide, peut-être que cela arrivera.",
      "es": "Si Madre María nos ayuda, tal vez sucederá”.",
      "zh": "如果圣母玛利亚帮助我们，也许这件事就会发生。”",
      "kn": "ಮಾತೆ ಮೇರಿ ನಮಗೆ ಸಹಾಯ ಮಾಡಿದರೆ, ಬಹುಶಃ ಅದು ಆಗಬಹುದು."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "My husband went to the bank and spoke with them—and by God’s grace, through the power of the covenant,",
      "hi": "मेरे पति बैंक गए और उनसे बात की - और परमेश्वर की कृपा से, वाचा की शक्ति के माध्यम से,",
      "ta": "என் கணவர் வங்கிக்குச் சென்று அவர்களுடன் பேசினார் - கடவுளின் கிருபையால், உடன்படிக்கையின் சக்தியின் மூலம்,",
      "bn": "আমার স্বামী ব্যাংকে গিয়ে তাদের সাথে কথা বললেন—এবং ঈশ্বরের কৃপায়, চুক্তির শক্তির মাধ্যমে,",
      "te": "నా భర్త బ్యాంకుకు వెళ్లి వారితో మాట్లాడాడు—మరియు దేవుని కృప వలన, నిబంధన శక్తి ద్వారా,",
      "mr": "माझे पती बँकेत गेले आणि त्यांच्याशी बोलले - आणि देवाच्या कृपेने, कराराच्या सामर्थ्याने,",
      "fr": "Mon mari est allé à la banque et leur a parlé, et par la grâce de Dieu, par la puissance de l'alliance,",
      "es": "Mi esposo fue al banco y habló con ellos, y por la gracia de Dios, a través del poder del pacto,",
      "zh": "我的丈夫去了银行，和他们交谈——靠着上帝的恩典，通过圣约的力量，",
      "kn": "ನನ್ನ ಗಂಡ ಬ್ಯಾಂಕಿಗೆ ಹೋಗಿ ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿದರು - ಮತ್ತು ದೇವರ ಕೃಪೆಯಿಂದ, ಒಡಂಬಡಿಕೆಯ ಶಕ್ತಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "the same manager who once said it wouldn’t be possible gave me the 2008 salary transaction papers within 24 hours.",
      "hi": "वही मैनेजर जिसने एक बार कहा था कि यह संभव नहीं होगा, उसने मुझे 24 घंटे के भीतर 2008 के वेतन लेनदेन के कागजात दे दिए।",
      "ta": "அது சாத்தியமில்லை என்று ஒரு முறை கூறிய அதே மேலாளர், 2008 சம்பள பரிவர்த்தனை ஆவணங்களை 24 மணி நேரத்திற்குள் எனக்குக் கொடுத்தார்.",
      "bn": "যে ম্যানেজার একবার বলেছিলেন যে এটা সম্ভব হবে না, সেই একই ম্যানেজার আমাকে 24 ঘন্টার মধ্যে 2008 সালের বেতন লেনদেনের কাগজপত্র দিয়েছিল।",
      "te": "అది సాధ్యం కాదని చెప్పిన అదే మేనేజర్ 2008 జీతం లావాదేవీ పత్రాలను 24 గంటల్లోపు నాకు ఇచ్చాడు.",
      "mr": "ज्या व्यवस्थापकाने एकदा म्हटले होते की हे शक्य होणार नाही, त्याने मला 24 तासांच्या आत 2008 च्या पगाराच्या व्यवहाराची कागदपत्रे दिली.",
      "fr": "Le même manager qui avait dit un jour que ce ne serait pas possible m'a donné les documents de transaction du salaire de 2008 dans les 24 heures.",
      "es": "El mismo gerente que una vez dijo que no sería posible me dio los papeles de la transacción salarial de 2008 en 24 horas.",
      "zh": "曾经说过这不可能的那位经理在 24 小时内就把 2008 年的工资交易文件交给了我。",
      "kn": "ಒಮ್ಮೆ ಅದು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದ್ದ ಅದೇ ಮ್ಯಾನೇಜರ್ 2008 ರ ಸಂಬಳ ವಹಿವಾಟಿನ ಪತ್ರಗಳನ್ನು 24 ಗಂಟೆಗಳ ಒಳಗೆ ನನಗೆ ನೀಡಿದರು."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "When I received that paper, I was convinced—God will do this for me.",
      "hi": "जब मुझे वह कागज़ मिला, तो मुझे यकीन हो गया—परमेश्वर मेरे लिए यह करेगा।",
      "ta": "அந்தத் தாளைப் பெற்றபோது, கடவுள் எனக்காக இதைச் செய்வார் என்று நான் உறுதியாக நம்பினேன்.",
      "bn": "যখন আমি সেই কাগজটি পেলাম, তখন আমি নিশ্চিত হয়ে গেলাম—ঈশ্বর আমার জন্য এটা করবেন।",
      "te": "ఆ కాగితాన్ని నేను అందుకున్నప్పుడు, దేవుడు నా కోసం దీన్ని చేస్తాడని నేను నమ్మాను.",
      "mr": "जेव्हा मला तो कागद मिळाला तेव्हा मला खात्री पटली - देव माझ्यासाठी हे करेल.",
      "fr": "Quand j’ai reçu ce papier, j’étais convaincu que Dieu ferait cela pour moi.",
      "es": "Cuando recibí ese papel, me convencí: Dios hará esto por mí.",
      "zh": "当我收到那张纸时，我确信——上帝会为我做到这一点。",
      "kn": "ಆ ಕಾಗದವನ್ನು ನಾನು ಸ್ವೀಕರಿಸಿದಾಗ, ದೇವರು ನನಗಾಗಿ ಇದನ್ನು ಮಾಡುತ್ತಾನೆ ಎಂದು ನನಗೆ ಮನವರಿಕೆಯಾಯಿತು."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "I kept praying without giving up. I told my husband, “You also pray.” I told my kids, “Pray together with us.”",
      "hi": "मैं बिना रुके प्रार्थना करती रही। मैंने अपने पति से कहा, “तुम भी प्रार्थना करो।” मैंने अपने बच्चों से कहा, “हमारे साथ मिलकर प्रार्थना करो।”",
      "ta": "நான் விட்டுக்கொடுக்காமல் தொடர்ந்து ஜெபித்துக் கொண்டிருந்தேன். என் கணவரிடம், “நீங்களும் ஜெபியுங்கள்” என்று சொன்னேன். என் குழந்தைகளிடம், “எங்களுடன் சேர்ந்து ஜெபியுங்கள்” என்று சொன்னேன்.",
      "bn": "আমি হাল ছেড়ে না দিয়ে প্রার্থনা করতে থাকি। আমি আমার স্বামীকে বলেছিলাম, \"তুমিও প্রার্থনা করো।\" আমি আমার বাচ্চাদের বলেছিলাম, \"আমাদের সাথে একসাথে প্রার্থনা করো।\"",
      "te": "నేను పట్టు వదలకుండా ప్రార్థన చేస్తూనే ఉన్నాను. నా భర్తతో, “మీరు కూడా ప్రార్థించండి” అని చెప్పాను. నా పిల్లలతో, “మాతో కలిసి ప్రార్థించండి” అని చెప్పాను.",
      "mr": "मी हार न मानता प्रार्थना करत राहिलो. मी माझ्या पतीला सांगितले, \"तुम्हीही प्रार्थना करा.\" मी माझ्या मुलांना सांगितले, \"आमच्यासोबत प्रार्थना करा.\"",
      "fr": "J'ai continué à prier sans abandonner. J'ai dit à mon mari : « Priez aussi. » J'ai dit à mes enfants : « Priez avec nous. »",
      "es": "Seguí orando sin darme por vencida. Le dije a mi esposo: «Tú también oras». Les dije a mis hijos: «Oren con nosotros».",
      "zh": "我坚持祷告，没有放弃。我告诉丈夫:“你也祷告吧。”我告诉孩子们:“和我们一起祷告吧。”",
      "kn": "ನಾನು ಬಿಟ್ಟುಕೊಡದೆ ಪ್ರಾರ್ಥಿಸುತ್ತಲೇ ಇದ್ದೆ. ನನ್ನ ಗಂಡನಿಗೆ, “ನೀವೂ ಪ್ರಾರ್ಥಿಸಿ” ಎಂದು ಹೇಳಿದೆ. ನನ್ನ ಮಕ್ಕಳಿಗೆ, “ನಮ್ಮೊಂದಿಗೆ ಒಟ್ಟಾಗಿ ಪ್ರಾರ್ಥಿಸಿ” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "“Let’s move forward in this covenant. Mother Mary is working wonders—",
      "hi": "“आइए इस वाचा में आगे बढ़ें। माता मरियम अद्भुत काम कर रही हैं—",
      "ta": "“இந்த உடன்படிக்கையில் முன்னேறுவோம். அன்னை மரியாள் அற்புதங்களைச் செய்கிறார்—",
      "bn": "“আসুন এই চুক্তিতে এগিয়ে যাই। মা মেরি আশ্চর্য কাজ করছেন—",
      "te": "“ఈ నిబంధనలో ముందుకు సాగుదాం. తల్లి మరియ అద్భుతాలు చేస్తోంది—",
      "mr": "“चला या करारात पुढे जाऊया. मदर मेरी चमत्कार करत आहे—",
      "fr": "« Avançons dans cette alliance. Mère Marie accomplit des merveilles…",
      "es": "“Avancemos en este pacto. La Madre María está obrando maravillas—",
      "zh": "“让我们在这个盟约中前进。圣母玛利亚正在创造奇迹——",
      "kn": "“ಈ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿಯೋಣ. ತಾಯಿ ಮೇರಿ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾಳೆ—"
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "and I believe God will surely do this for us.”",
      "hi": "और मुझे विश्वास है कि परमेश्वर हमारे लिए यह अवश्य करेगा।”",
      "ta": "மேலும் கடவுள் நிச்சயமாக இதை நமக்காகச் செய்வார் என்று நான் நம்புகிறேன்.",
      "bn": "এবং আমি বিশ্বাস করি ঈশ্বর অবশ্যই আমাদের জন্য এটি করবেন।”",
      "te": "మరియు దేవుడు మనకోసం దీన్ని ఖచ్చితంగా చేస్తాడని నేను నమ్ముతున్నాను.",
      "mr": "आणि मला विश्वास आहे की देव आपल्यासाठी हे नक्कीच करेल.”",
      "fr": "et je crois que Dieu fera sûrement cela pour nous.",
      "es": "y creo que Dios seguramente hará esto por nosotros”.",
      "zh": "我相信上帝一定会为我们做到这一点。”",
      "kn": "ಮತ್ತು ದೇವರು ನಮಗಾಗಿ ಇದನ್ನು ಖಂಡಿತವಾಗಿಯೂ ಮಾಡುತ್ತಾನೆ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "All the agencies had said it wouldn’t work. But I believed—it will.",
      "hi": "सभी एजेंसियों ने कहा था कि यह काम नहीं करेगा। लेकिन मुझे विश्वास था—यह काम करेगा।",
      "ta": "எல்லா நிறுவனங்களும் இது வேலை செய்யாது என்று கூறியிருந்தன. ஆனால் நான் நம்பினேன் - அது வேலை செய்யும்.",
      "bn": "সব এজেন্সি বলেছিল এটা কাজ করবে না। কিন্তু আমি বিশ্বাস করেছিলাম—এটা হবে।",
      "te": "అన్ని ఏజెన్సీలు అది పనిచేయదని చెప్పాయి. కానీ నేను నమ్మాను—అది పని చేస్తుంది.",
      "mr": "सर्व एजन्सींनी सांगितले होते की ते काम करणार नाही. पण मला विश्वास होता - ते काम करेल.",
      "fr": "Toutes les agences avaient dit que ça ne marcherait pas. Mais j'y croyais : ça marcherait.",
      "es": "Todas las agencias habían dicho que no funcionaría. Pero yo creía que sí funcionaría.",
      "zh": "所有机构都说这行不通。但我相信——一定会成功。",
      "kn": "ಎಲ್ಲಾ ಏಜೆನ್ಸಿಗಳು ಇದು ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದ್ದವು. ಆದರೆ ನಾನು ನಂಬಿದ್ದೆ - ಅದು ಕೆಲಸ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "So I continued faithfully in prayer with the covenant. My husband and kids prayed from home.",
      "hi": "इसलिए मैं वाचा के अनुसार प्रार्थना में निष्ठापूर्वक लगी रही। मेरे पति और बच्चे घर से ही प्रार्थना करते थे।",
      "ta": "எனவே நான் உடன்படிக்கையுடன் உண்மையாக ஜெபத்தில் தொடர்ந்தேன். என் கணவரும் குழந்தைகளும் வீட்டிலிருந்து ஜெபித்தார்கள்.",
      "bn": "তাই আমি চুক্তি অনুসারে বিশ্বস্ততার সাথে প্রার্থনা চালিয়ে গেলাম। আমার স্বামী এবং বাচ্চারা বাড়ি থেকে প্রার্থনা করেছিল।",
      "te": "కాబట్టి నేను నిబంధనతో ప్రార్థనలో నమ్మకంగా కొనసాగాను. నా భర్త మరియు పిల్లలు ఇంటి నుండే ప్రార్థన చేశారు.",
      "mr": "म्हणून मी करारानुसार विश्वासूपणे प्रार्थना करत राहिलो. माझे पती आणि मुले घरून प्रार्थना करत होते.",
      "fr": "J'ai donc continué à prier fidèlement avec l'alliance. Mon mari et mes enfants ont prié depuis la maison.",
      "es": "Así que seguí orando fielmente con el pacto. Mi esposo y mis hijos oraron desde casa.",
      "zh": "于是我继续忠心地带着圣约祷告。我的丈夫和孩子们也在家里祷告。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಒಡಂಬಡಿಕೆಯೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಮುಂದುವರೆದೆ. ನನ್ನ ಗಂಡ ಮತ್ತು ಮಕ್ಕಳು ಮನೆಯಿಂದಲೇ ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "After about two to three weeks, an agency named Jubilich said, “Okay, we’ll try.”",
      "hi": "लगभग दो से तीन सप्ताह के बाद, जुबिलिच नामक एक एजेंसी ने कहा, “ठीक है, हम कोशिश करेंगे।”",
      "ta": "ஜூபிலிச் என்ற நிறுவனம் , “சரி, நாங்கள் முயற்சிப்போம்” என்றார்.",
      "bn": "প্রায় দুই থেকে তিন সপ্তাহ পর, জুবিলিচ নামে একটি সংস্থা বলল, \"ঠিক আছে, আমরা চেষ্টা করব।\"",
      "te": "జూబిలిచ్ అనే ఏజెన్సీ , “సరే, మేము ప్రయత్నిస్తాము” అని చెప్పింది.",
      "mr": "सुमारे दोन ते तीन आठवड्यांनंतर, जुबिलिच नावाच्या एका एजन्सीने सांगितले, \"ठीक आहे, आपण प्रयत्न करू.\"",
      "fr": "Après environ deux à trois semaines, une agence nommée Jubilich a dit : « D'accord, nous allons essayer. »",
      "es": "Después de dos o tres semanas, una agencia llamada Jubilich dijo: \"Está bien, lo intentaremos\".",
      "zh": "大约两到三周后，一家名为Jubilich的机构说:“好的，我们会尝试。”",
      "kn": "ಜುಬಿಲಿಚ್ ಎಂಬ ಏಜೆನ್ಸಿ , “ಸರಿ, ನಾವು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ” ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "They tried with all my documents. After submitting everything, they filed for the visa.",
      "hi": "उन्होंने मेरे सारे दस्तावेज़ जमा कर दिए। सब कुछ जमा करने के बाद, उन्होंने वीज़ा के लिए आवेदन कर दिया।",
      "ta": "அவர்கள் என்னுடைய எல்லா ஆவணங்களையும் முயற்சித்தார்கள். எல்லாவற்றையும் சமர்ப்பித்த பிறகு, விசாவிற்கு விண்ணப்பித்தார்கள்.",
      "bn": "তারা আমার সমস্ত নথিপত্র দিয়ে চেষ্টা করেছিল। সবকিছু জমা দেওয়ার পর, তারা ভিসার জন্য আবেদন করেছিল।",
      "te": "వాళ్ళు నా అన్ని పత్రాలతో ప్రయత్నించారు. అన్నీ సమర్పించిన తర్వాత, వీసా కోసం దాఖలు చేశారు.",
      "mr": "त्यांनी माझ्या सर्व कागदपत्रांसह प्रयत्न केला. सर्व काही सादर केल्यानंतर, त्यांनी व्हिसासाठी अर्ज केला.",
      "fr": "Ils ont essayé avec tous mes documents. Après avoir tout soumis, ils ont déposé une demande de visa.",
      "es": "Lo intentaron con todos mis documentos. Después de presentarlos todos, solicitaron la visa.",
      "zh": "他们尝试了所有文件。提交所有材料后，他们就申请了签证。",
      "kn": "ಅವರು ನನ್ನ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿದರು. ಎಲ್ಲವನ್ನೂ ಸಲ್ಲಿಸಿದ ನಂತರ, ಅವರು ವೀಸಾಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದರು."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "All the financial papers were submitted. Then the agency person said,",
      "hi": "सारे वित्तीय दस्तावेज़ जमा हो गए। फिर एजेंसी वाले ने कहा,",
      "ta": "அனைத்து நிதி ஆவணங்களும் சமர்ப்பிக்கப்பட்டன. பின்னர் அந்த நிறுவன நபர் கூறினார்,",
      "bn": "সমস্ত আর্থিক কাগজপত্র জমা দেওয়া হয়েছে। তারপর এজেন্সির লোকটি বলল,",
      "te": "అన్ని ఆర్థిక పత్రాలు సమర్పించబడ్డాయి. అప్పుడు ఏజెన్సీ వ్యక్తి ఇలా అన్నాడు,",
      "mr": "सर्व आर्थिक कागदपत्रे सादर केली गेली. मग एजन्सीचा माणूस म्हणाला,",
      "fr": "Tous les documents financiers ont été soumis. Puis, l'agent de l'agence a dit :",
      "es": "Se presentaron todos los documentos financieros. Entonces, el representante de la agencia dijo:",
      "zh": "所有财务文件都提交了。然后中介说:",
      "kn": "ಎಲ್ಲಾ ಹಣಕಾಸು ದಾಖಲೆಗಳನ್ನು ಸಲ್ಲಿಸಲಾಯಿತು. ನಂತರ ಏಜೆನ್ಸಿ ವ್ಯಕ್ತಿ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "“Sorry, madam, this is difficult. Even with all this financial proof, it’s not enough.”",
      "hi": "\"माफ़ कीजिए मैडम, यह मुश्किल है। इतने सारे वित्तीय सबूत होने के बावजूद, यह काफ़ी नहीं है।\"",
      "ta": "\"மன்னிக்கவும், மேடம், இது கடினம். இவ்வளவு நிதி ஆதாரங்கள் இருந்தாலும், இது போதாது.\"",
      "bn": "\"দুঃখিত, ম্যাডাম, এটা কঠিন। এত আর্থিক প্রমাণ থাকা সত্ত্বেও, এটা যথেষ্ট নয়।\"",
      "te": "“క్షమించండి, మేడమ్, ఇది కష్టం. ఈ ఆర్థిక రుజువుతో కూడా, ఇది సరిపోదు.”",
      "mr": "\"माफ करा मॅडम, हे कठीण आहे. एवढे आर्थिक पुरावे असूनही, ते पुरेसे नाही.\"",
      "fr": "« Désolé, Madame, c'est difficile. Même avec toutes ces preuves financières, ce n'est pas suffisant. »",
      "es": "—Disculpe, señora, esto es difícil. Incluso con todas estas pruebas financieras, no es suficiente.",
      "zh": "“抱歉，女士，这很难。即使有这么多财务证明，也不够。”",
      "kn": "\"ಕ್ಷಮಿಸಿ, ಮೇಡಂ, ಇದು ಕಷ್ಟ. ಇಷ್ಟೆಲ್ಲಾ ಆರ್ಥಿಕ ಪುರಾವೆಗಳಿದ್ದರೂ ಸಹ, ಇದು ಸಾಕಾಗುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "11:07",
    "text": {
      "en": "“New Zealand and Australia have a lot of challenges.",
      "hi": "“न्यूजीलैंड और ऑस्ट्रेलिया के सामने बहुत सारी चुनौतियां हैं।",
      "ta": "“நியூசிலாந்து மற்றும் ஆஸ்திரேலியாவுக்கு நிறைய சவால்கள் உள்ளன.",
      "bn": "“নিউজিল্যান্ড এবং অস্ট্রেলিয়ার অনেক চ্যালেঞ্জ রয়েছে।",
      "te": "“న్యూజిలాండ్ మరియు ఆస్ట్రేలియా చాలా సవాళ్లను ఎదుర్కొంటున్నాయి.",
      "mr": "“न्यूझीलंड आणि ऑस्ट्रेलियासमोर खूप आव्हाने आहेत.",
      "fr": "« La Nouvelle-Zélande et l’Australie ont beaucoup de défis.",
      "es": "“Nueva Zelanda y Australia tienen muchos desafíos.",
      "zh": "“新西兰和澳大利亚面临很多挑战。",
      "kn": "“ನ್ಯೂಜಿಲೆಂಡ್ ಮತ್ತು ಆಸ್ಟ್ರೇಲಿಯಾಗಳು ಬಹಳಷ್ಟು ಸವಾಲುಗಳನ್ನು ಹೊಂದಿವೆ."
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "It’s not like what you think. Try the UK, Malta, or maybe even Georgia—just change your plan.”",
      "hi": "यह वैसा नहीं है जैसा आप सोच रहे हैं। यूके, माल्टा, या शायद जॉर्जिया भी आज़माएँ—बस अपनी योजना बदल दें।”",
      "ta": "நீங்கள் நினைப்பது போல் இல்லை. UK, மால்டா, அல்லது ஒருவேளை ஜார்ஜியாவை கூட முயற்சித்துப் பாருங்கள் - உங்கள் திட்டத்தை மாற்றிக்கொள்ளுங்கள்.",
      "bn": "তুমি যা ভাবছো এটা তেমন নয়। যুক্তরাজ্য, মাল্টা, এমনকি জর্জিয়াতেও চেষ্টা করো—শুধু তোমার পরিকল্পনা পরিবর্তন করো।”",
      "te": "ఇది మీరు అనుకున్నట్లు కాదు. UK, మాల్టా, లేదా బహుశా జార్జియాను కూడా ప్రయత్నించండి—మీ ప్రణాళికను మార్చుకోండి.”",
      "mr": "तुम्ही जसे विचार करता तसे नाही. यूके, माल्टा किंवा कदाचित जॉर्जियामध्येही प्रयत्न करा - फक्त तुमचा प्लॅन बदला.”",
      "fr": "Ce n'est pas ce que vous croyez. Essayez le Royaume-Uni, Malte, ou peut-être même la Géorgie ; changez simplement vos plans.",
      "es": "No es como te imaginas. Prueba con el Reino Unido, Malta o incluso Georgia; simplemente cambia de plan.",
      "zh": "跟你想的不一样。试试英国、马耳他，或者格鲁吉亚——只要改变你的计划就行了。",
      "kn": "ನೀವು ಯೋಚಿಸಿದಂತೆ ಅಲ್ಲ. ಯುಕೆ, ಮಾಲ್ಟಾ ಅಥವಾ ಬಹುಶಃ ಜಾರ್ಜಿಯಾವನ್ನು ಪ್ರಯತ್ನಿಸಿ - ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ಬದಲಾಯಿಸಿ. ”"
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "But I said, “No, I want to go to New Zealand. That’s my desire.",
      "hi": "लेकिन मैंने कहा, \"नहीं, मैं न्यूज़ीलैंड जाना चाहता हूँ। यही मेरी इच्छा है।\"",
      "ta": "ஆனால் நான், “இல்லை, நான் நியூசிலாந்து செல்ல விரும்புகிறேன். அதுதான் என் விருப்பம்.",
      "bn": "কিন্তু আমি বললাম, “না, আমি নিউজিল্যান্ড যেতে চাই। এটাই আমার ইচ্ছা।”",
      "te": "కానీ నేను, “లేదు, నేను న్యూజిలాండ్ వెళ్లాలనుకుంటున్నాను. అదే నా కోరిక.",
      "mr": "पण मी म्हणालो, “नाही, मला न्यूझीलंडला जायचे आहे. ती माझी इच्छा आहे.",
      "fr": "Mais j'ai dit : « Non, je veux aller en Nouvelle-Zélande. C'est mon désir.",
      "es": "Pero dije: \"No, quiero ir a Nueva Zelanda. Ese es mi deseo\".",
      "zh": "但我说:“不，我想去新西兰。这是我的愿望。”",
      "kn": "ಆದರೆ ನಾನು, “ಇಲ್ಲ, ನಾನು ನ್ಯೂಜಿಲೆಂಡ್‌ಗೆ ಹೋಗಲು ಬಯಸುತ್ತೇನೆ. ಅದು ನನ್ನ ಆಸೆ."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "I feel like that’s a place where I can live happily with my family in a good way.",
      "hi": "मुझे लगता है कि यह एक ऐसी जगह है जहाँ मैं अपने परिवार के साथ अच्छे तरीके से खुशी से रह सकता हूँ।",
      "ta": "அதுதான் நான் என் குடும்பத்துடன் நல்ல முறையில் மகிழ்ச்சியாக வாழக்கூடிய இடம் என்று நினைக்கிறேன்.",
      "bn": "আমার মনে হয় এটা এমন একটা জায়গা যেখানে আমি আমার পরিবারের সাথে ভালোভাবে সুখে বসবাস করতে পারি।",
      "te": "నా కుటుంబంతో కలిసి మంచి మార్గంలో సంతోషంగా జీవించగలిగే ప్రదేశం అది అని నేను భావిస్తున్నాను.",
      "mr": "मला असे वाटते की ही अशी जागा आहे जिथे मी माझ्या कुटुंबासह चांगल्या प्रकारे आनंदाने राहू शकतो.",
      "fr": "J'ai l'impression que c'est un endroit où je peux vivre heureux avec ma famille et dans le bon sens.",
      "es": "Siento que es un lugar donde puedo vivir feliz con mi familia de una buena manera.",
      "zh": "我觉得那是一个我可以和家人幸福地生活的地方。",
      "kn": "ನನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ಸಂತೋಷದಿಂದ ಬದುಕಬಹುದಾದ ಸ್ಥಳ ಅದು ಎಂದು ನನಗೆ ಅನಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "11:31",
    "text": {
      "en": "I truly feel that’s where I should go.”",
      "hi": "मुझे सचमुच लगता है कि मुझे वहीं जाना चाहिए।”",
      "ta": "நான் உண்மையிலேயே அங்குதான் செல்ல வேண்டும் என்று உணர்கிறேன்.",
      "bn": "আমার সত্যিই মনে হয় আমার সেখানেই যাওয়া উচিত।”",
      "te": "నేను నిజంగా అక్కడికే వెళ్లాలని భావిస్తున్నాను.”",
      "mr": "मला खरोखर वाटते की मी तिथेच जायला हवे.”",
      "fr": "Je sens vraiment que c'est là que je devrais aller.",
      "es": "Realmente siento que es ahí donde debo ir”.",
      "zh": "我真的觉得那是我应该去的地方。”",
      "kn": "ನಾನು ನಿಜವಾಗಿಯೂ ಅಲ್ಲಿಗೆ ಹೋಗಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "My friend also told me, “New Zealand is a good place.”",
      "hi": "मेरे दोस्त ने भी मुझसे कहा, “न्यूज़ीलैंड एक अच्छी जगह है।”",
      "ta": "என் நண்பர் என்னிடம், \"நியூசிலாந்து ஒரு நல்ல இடம்\" என்றார்.",
      "bn": "আমার বন্ধু আমাকে আরও বলেছিল, \"নিউজিল্যান্ড একটি ভালো জায়গা।\"",
      "te": "నా స్నేహితుడు కూడా నాకు చెప్పాడు, “న్యూజిలాండ్ మంచి ప్రదేశం.”",
      "mr": "माझ्या मित्राने मला असेही सांगितले, \"न्यूझीलंड हे एक चांगले ठिकाण आहे.\"",
      "fr": "Mon ami m’a également dit : « La Nouvelle-Zélande est un bon endroit. »",
      "es": "Mi amigo también me dijo: “Nueva Zelanda es un buen lugar”.",
      "zh": "朋友还告诉我:“新西兰是个好地方。”",
      "kn": "ನನ್ನ ಸ್ನೇಹಿತ ಕೂಡ ನನಗೆ ಹೇಳಿದ, \"ನ್ಯೂಜಿಲೆಂಡ್ ಒಳ್ಳೆಯ ಸ್ಥಳ.\""
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "I did some research and realized it’s actually a good place. Even in the future, it’s a country from where you can go to Australia if needed. So I said, “That’s enough for me.”",
      "hi": "मैंने थोड़ी रिसर्च की और पाया कि यह वाकई एक अच्छी जगह है। भविष्य में भी, यह एक ऐसा देश है जहाँ से ज़रूरत पड़ने पर आप ऑस्ट्रेलिया जा सकते हैं। तो मैंने कहा, \"मेरे लिए बस इतना ही काफी है।\"",
      "ta": "நான் கொஞ்சம் ஆராய்ச்சி செய்தேன், அது உண்மையில் ஒரு நல்ல இடம் என்பதை உணர்ந்தேன். எதிர்காலத்தில் கூட, தேவைப்பட்டால் நீங்கள் ஆஸ்திரேலியா செல்லக்கூடிய ஒரு நாடு இது. அதனால் நான், “அது எனக்குப் போதும்” என்றேன்.",
      "bn": "আমি কিছু গবেষণা করে বুঝতে পেরেছি যে এটি আসলে একটি ভালো জায়গা। এমনকি ভবিষ্যতেও, এটি এমন একটি দেশ যেখান থেকে আপনি প্রয়োজনে অস্ট্রেলিয়া যেতে পারেন। তাই আমি বললাম, \"এটাই আমার জন্য যথেষ্ট।\"",
      "te": "నేను కొంత పరిశోధన చేసాను మరియు అది నిజానికి మంచి ప్రదేశమని గ్రహించాను. భవిష్యత్తులో కూడా, అవసరమైతే మీరు ఆస్ట్రేలియాకు వెళ్ళగల దేశం ఇది. కాబట్టి నేను, “అది నాకు చాలు” అని అన్నాను.",
      "mr": "मी काही संशोधन केले आणि मला जाणवले की ते खरोखर एक चांगले ठिकाण आहे. भविष्यातही, हा एक असा देश आहे जिथून गरज पडल्यास तुम्ही ऑस्ट्रेलियाला जाऊ शकता. म्हणून मी म्हणालो, \"माझ्यासाठी ते पुरेसे आहे.\"",
      "fr": "J'ai fait quelques recherches et j'ai réalisé que c'était un bon endroit. Même plus tard, c'est un pays d'où l'on peut aller en Australie si besoin. Alors je me suis dit : « Ça me suffit. »",
      "es": "Investigué un poco y me di cuenta de que es un buen lugar. Incluso en el futuro, es un país desde donde se puede ir a Australia si es necesario. Así que dije: \"Con eso me basta\".",
      "zh": "我做了些调查，发现这其实是个好地方。以后有需要的话，还可以从这里去澳大利亚。所以我说:“这对我来说足够了。”",
      "kn": "ನಾನು ಸ್ವಲ್ಪ ಸಂಶೋಧನೆ ಮಾಡಿದೆ ಮತ್ತು ಅದು ನಿಜಕ್ಕೂ ಒಳ್ಳೆಯ ಸ್ಥಳ ಎಂದು ಅರಿತುಕೊಂಡೆ. ಭವಿಷ್ಯದಲ್ಲಿಯೂ ಸಹ, ಅಗತ್ಯವಿದ್ದರೆ ನೀವು ಆಸ್ಟ್ರೇಲಿಯಾಕ್ಕೆ ಹೋಗಬಹುದಾದ ದೇಶ ಇದು. ಹಾಗಾಗಿ ನಾನು, \"ಅದು ನನಗೆ ಸಾಕು\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "But they told me, “Madam, sorry, it’s hard for us to even say this…",
      "hi": "लेकिन उन्होंने मुझसे कहा, \"मैडम, क्षमा करें, हमारे लिए यह कहना भी कठिन है...",
      "ta": "ஆனால் அவர்கள் என்னிடம், “மேடம், மன்னிக்கவும், இதைச் சொல்வது கூட எங்களுக்குக் கடினமாக இருக்கிறது…” என்றார்கள்.",
      "bn": "কিন্তু তারা আমাকে বলল, “ম্যাডাম, দুঃখিত, আমাদের পক্ষে এটা বলাও কঠিন...”",
      "te": "కానీ వారు నాతో, “మేడమ్, క్షమించండి, మాకు ఇలా చెప్పడం కూడా కష్టం…” అని అన్నారు.",
      "mr": "पण त्यांनी मला सांगितले, “मॅडम, माफ करा, हे सांगणेही आपल्यासाठी कठीण आहे...”",
      "fr": "Mais ils m'ont dit : « Madame, désolé, c'est difficile pour nous de dire cela...",
      "es": "Pero me dijeron: “Señora, lo siento, nos resulta difícil incluso decir esto…",
      "zh": "但他们告诉我，“女士，对不起，我们甚至很难这么说......",
      "kn": "ಆದರೆ ಅವರು ನನಗೆ, “ಮೇಡಂ, ಕ್ಷಮಿಸಿ, ನಮಗೆ ಇದನ್ನು ಹೇಳುವುದು ಕಷ್ಟ…” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "If we submit your file, our visa success rate will drop.”",
      "hi": "यदि हम आपकी फाइल जमा करते हैं, तो हमारी वीज़ा सफलता दर गिर जाएगी।”",
      "ta": "உங்கள் கோப்பை நாங்கள் சமர்ப்பித்தால், எங்கள் விசா வெற்றி விகிதம் குறையும்.",
      "bn": "যদি আমরা আপনার ফাইল জমা দেই, তাহলে আমাদের ভিসার সাফল্যের হার কমে যাবে।”",
      "te": "మేము మీ ఫైల్‌ను సమర్పిస్తే, మా వీసా విజయ రేటు తగ్గుతుంది.",
      "mr": "जर आम्ही तुमची फाइल सबमिट केली तर आमचा व्हिसा यशस्वी होण्याचा दर कमी होईल.”",
      "fr": "Si nous soumettons votre dossier, notre taux de réussite de visa diminuera.",
      "es": "Si enviamos su archivo, nuestra tasa de éxito de visa disminuirá”.",
      "zh": "如果我们提交你的文件，我们的签证成功率就会下降。”",
      "kn": "ನಾವು ನಿಮ್ಮ ಫೈಲ್ ಅನ್ನು ಸಲ್ಲಿಸಿದರೆ, ನಮ್ಮ ವೀಸಾ ಯಶಸ್ಸಿನ ಪ್ರಮಾಣ ಕಡಿಮೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "“First of all, you are already 39, soon turning 40.",
      "hi": "“सबसे पहले, आप पहले से ही 39 वर्ष के हैं, जल्द ही 40 वर्ष के हो जायेंगे।",
      "ta": "“முதலில், உங்களுக்கு ஏற்கனவே 39 வயது, விரைவில் 40 வயதாகிறது.",
      "bn": "“প্রথমত, তোমার বয়স ইতিমধ্যেই 39, শীঘ্রই তুমি 40-এ পা দেবে।",
      "te": "“మొదట, మీకు ఇప్పటికే 39 ఏళ్లు, త్వరలో 40 ఏళ్లు నిండుతాయి.",
      "mr": "“सर्वप्रथम, तुम्ही आधीच 39 वर्षांचे आहात, लवकरच 40 वर्षांचे होणार आहात.",
      "fr": "« Tout d’abord, vous avez déjà 39 ans, vous en aurez bientôt 40.",
      "es": "“En primer lugar, ya tienes 39 años y pronto cumplirás 40.",
      "zh": "“首先，你已经39岁了，很快就要40岁了。",
      "kn": "“ಮೊದಲನೆಯದಾಗಿ, ನಿಮಗೆ ಈಗಾಗಲೇ 39 ವರ್ಷ, ಶೀಘ್ರದಲ್ಲೇ 40 ವರ್ಷ ತುಂಬಲಿದೆ."
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "At this age, once we submit the visa, there is a 99.9% chance it will be rejected.”",
      "hi": "इस उम्र में, एक बार जब हम वीज़ा जमा कर देते हैं, तो 99.9% संभावना होती है कि इसे अस्वीकार कर दिया जाएगा।”",
      "ta": "இந்த வயதில், நாம் விசாவைச் சமர்ப்பித்தவுடன், அது நிராகரிக்கப்படுவதற்கான வாய்ப்பு 99.9% உள்ளது.",
      "bn": "এই বয়সে, একবার আমরা ভিসা জমা দিলে, এটি প্রত্যাখ্যান হওয়ার সম্ভাবনা 99.9% থাকে।”",
      "te": "ఈ వయస్సులో, మనం వీసా సమర్పించిన తర్వాత, అది తిరస్కరించబడే అవకాశం 99.9% ఉంది.",
      "mr": "या वयात, एकदा आपण व्हिसा सादर केला की, तो नाकारला जाण्याची शक्यता 99.9% असते.”",
      "fr": "À cet âge, une fois que nous soumettons le visa, il y a 99,9 % de chances qu'il soit rejeté.",
      "es": "A esta edad, una vez que presentamos la visa, hay un 99,9% de posibilidades de que sea rechazada”.",
      "zh": "我们这个年龄一旦递交签证，就有99.9%的可能性会被拒签。”",
      "kn": "ಈ ವಯಸ್ಸಿನಲ್ಲಿ, ನಾವು ವೀಸಾವನ್ನು ಸಲ್ಲಿಸಿದ ನಂತರ, ಅದು ತಿರಸ್ಕರಿಸಲ್ಪಡುವ ಸಾಧ್ಯತೆ 99.9% ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "I told them, “I’ve made a covenant. Even if you don’t believe there’s even a 0.1% chance,",
      "hi": "मैंने उनसे कहा, \"मैंने एक वाचा बाँधी है। अगर आप विश्वास नहीं भी करते, तो भी 0.1% संभावना है,\"",
      "ta": "நான் அவர்களிடம் சொன்னேன், \"நான் ஒரு உடன்படிக்கை செய்து கொண்டேன். 0.1% வாய்ப்பு கூட இல்லை என்று நீங்கள் நம்பினாலும்,",
      "bn": "আমি তাদের বললাম, “আমি একটি চুক্তি করেছি। এমনকি যদি তুমি বিশ্বাস না করো যে 0.1% সম্ভাবনাও আছে,",
      "te": "నేను వారితో, “నేను ఒక ఒడంబడిక చేసుకున్నాను. 0.1% అవకాశం కూడా లేదని మీరు నమ్మకపోయినా,",
      "mr": "मी त्यांना सांगितले, “मी एक करार केला आहे. जरी तुम्हाला वाटत नसेल की 0.1% शक्यता आहे,",
      "fr": "Je leur ai dit : « J'ai fait une alliance. Même si vous ne croyez pas qu'il y ait ne serait-ce que 0,1 % de chance,",
      "es": "Les dije: \"He hecho un pacto. Aunque no crean que hay ni un 0,1% de probabilidad,",
      "zh": "我告诉他们:“我已经立下契约。就算你们不相信，哪怕只有0.1%的可能性，",
      "kn": "ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ, \"ನಾನು ಒಂದು ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡಿದ್ದೇನೆ. ನೀವು 0.1% ಅವಕಾಶವನ್ನು ನಂಬದಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "I believe that through Kreupasanam Mother Mary, this will happen. Please just try submitting it.",
      "hi": "मुझे विश्वास है कि कृउपासनम माता मरियम के माध्यम से यह अवश्य होगा। कृपया इसे प्रस्तुत करने का प्रयास करें।",
      "ta": "க்ருபாசனம் அன்னை மரியாளின் மூலம் இது நடக்கும் என்று நான் நம்புகிறேன் . தயவுசெய்து அதை சமர்ப்பிக்க முயற்சிக்கவும்.",
      "bn": "আমি বিশ্বাস করি যে ক্রেউপাসনম মা মেরির মাধ্যমে এটি ঘটবে। দয়া করে এটি জমা দেওয়ার চেষ্টা করুন।",
      "te": "క్రూపాసనం మేరీ మాత ద్వారా ఇది జరుగుతుందని నేను నమ్ముతున్నాను . దయచేసి దానిని సమర్పించడానికి ప్రయత్నించండి.",
      "mr": "मला विश्वास आहे की क्रेउपासनम मदर मेरी द्वारे हे घडेल. कृपया ते सादर करण्याचा प्रयत्न करा.",
      "fr": "Je crois que grâce à Kreupasanam, Mère Marie, cela se réalisera. Essayez de le soumettre.",
      "es": "Creo que a través de Kreupasanam , Madre María, esto sucederá. Por favor, intenta enviarlo.",
      "zh": "我相信通过Kreupasanam圣母玛利亚，这件事一定会实现。请尝试提交。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮಾತೆ ಮೇರಿಯ ಮೂಲಕ ಇದು ಸಂಭವಿಸುತ್ತದೆ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ . ದಯವಿಟ್ಟು ಅದನ್ನು ಸಲ್ಲಿಸಲು ಪ್ರಯತ್ನಿಸಿ."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "If it doesn’t get approved, then I will accept that it wasn’t God’s will for me.",
      "hi": "यदि यह स्वीकृत नहीं होता है, तो मैं स्वीकार कर लूंगा कि यह मेरे लिए परमेश्वर की इच्छा नहीं थी।",
      "ta": "அது அங்கீகரிக்கப்படாவிட்டால், அது எனக்குக் கடவுளின் விருப்பம் அல்ல என்பதை நான் ஏற்றுக்கொள்வேன்.",
      "bn": "যদি এটি অনুমোদিত না হয়, তাহলে আমি মেনে নেব যে এটি আমার জন্য ঈশ্বরের ইচ্ছা ছিল না।",
      "te": "అది ఆమోదించబడకపోతే, అది నాకు దేవుని చిత్తం కాదని నేను అంగీకరిస్తాను.",
      "mr": "जर ते मंजूर झाले नाही, तर मी हे मान्य करेन की ती माझ्यासाठी देवाची इच्छा नव्हती.",
      "fr": "Si cela n’est pas approuvé, alors j’accepterai que ce n’était pas la volonté de Dieu pour moi.",
      "es": "Si no lo aprueban, entonces aceptaré que no era la voluntad de Dios para mí.",
      "zh": "如果没有得到批准，那么我会接受这不是上帝对我的意愿。",
      "kn": "ಅದು ಅನುಮೋದನೆ ಪಡೆಯದಿದ್ದರೆ, ಅದು ನನಗಾಗಿ ದೇವರ ಚಿತ್ತವಾಗಿರಲಿಲ್ಲ ಎಂದು ನಾನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "Maybe it’s my fate to live here alone. Or else, I will go back to India, and live peacefully in a small way with my family.”",
      "hi": "शायद यहाँ अकेले रहना ही मेरी किस्मत है। वरना, मैं भारत वापस चला जाऊँगा और अपने परिवार के साथ एक छोटे से घर में शांति से रहूँगा।”",
      "ta": "ஒருவேளை இங்கே தனியாக வாழ்வது என் விதியாக இருக்கலாம். இல்லையென்றால், நான் இந்தியாவுக்குத் திரும்பிச் சென்று, என் குடும்பத்துடன் சிறிது சிறிதாக நிம்மதியாக வாழ்வேன். ”",
      "bn": "হয়তো এখানে একা থাকা আমার ভাগ্য। নইলে, আমি ভারতে ফিরে যাব, এবং আমার পরিবারের সাথে শান্তিতে ছোট্ট একটা জীবনযাপন করব।”",
      "te": "బహుశా ఇక్కడ ఒంటరిగా జీవించడం నా విధి కావచ్చు. లేకపోతే, నేను భారతదేశానికి తిరిగి వెళ్లి, నా కుటుంబంతో కొద్దిపాటి ప్రశాంతంగా జీవిస్తాను. ”",
      "mr": "कदाचित इथे एकटे राहणे हे माझे भाग्य असेल. नाहीतर, मी भारतात परत जाईन आणि माझ्या कुटुंबासह शांततेत राहीन.”",
      "fr": "Peut-être que mon destin est de vivre seul ici. Ou alors, je retournerai en Inde et vivrai paisiblement, un peu, avec ma famille.",
      "es": "Quizás mi destino sea vivir aquí solo. Si no, regresaré a la India y viviré en paz, aunque sea modestamente, con mi familia.",
      "zh": "也许我注定要独自一人生活在这里。要不然，我就回印度，和家人一起过着平静的小日子。",
      "kn": "ಬಹುಶಃ ಇಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿ ವಾಸಿಸುವುದು ನನ್ನ ಅದೃಷ್ಟವಾಗಿರಬಹುದು. ಇಲ್ಲದಿದ್ದರೆ, ನಾನು ಭಾರತಕ್ಕೆ ಹಿಂತಿರುಗಿ, ನನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ಶಾಂತಿಯುತವಾಗಿ ಬದುಕುತ್ತೇನೆ. ”"
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "That’s what I told them after thinking it through.",
      "hi": "मैंने सोच-विचार के बाद यही बात उनसे कही।",
      "ta": "நான் நன்றாக யோசித்த பிறகு அவர்களிடம் சொன்னது இதுதான்.",
      "bn": "অনেক ভেবেচিন্তে আমি তাদের এটাই বলেছিলাম।",
      "te": "బాగా ఆలోచించిన తర్వాత నేను వారికి అదే చెప్పాను.",
      "mr": "मी विचार केल्यानंतर त्यांना हेच सांगितले.",
      "fr": "C'est ce que je leur ai dit après y avoir réfléchi.",
      "es": "Eso fue lo que les dije después de pensarlo.",
      "zh": "这是我经过深思熟虑后告诉他们的。",
      "kn": "ಚೆನ್ನಾಗಿ ಯೋಚಿಸಿದ ನಂತರ ನಾನು ಅವರಿಗೆ ಅದನ್ನೇ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "Then the agency people said, “Madam, it’s very difficult. Why are you taking this risk when the visa success rate is practically zero?",
      "hi": "तब एजेंसी वालों ने कहा, \"मैडम, यह बहुत मुश्किल है। जब वीज़ा की सफलता दर लगभग शून्य है, तो आप यह जोखिम क्यों उठा रही हैं?\"",
      "ta": "பின்னர் ஏஜென்சி ஆட்கள், “மேடம், இது மிகவும் கடினம். விசா வெற்றி விகிதம் நடைமுறையில் பூஜ்ஜியமாக இருக்கும்போது நீங்கள் ஏன் இந்த ஆபத்தை எடுக்கிறீர்கள்?",
      "bn": "তখন এজেন্সির লোকেরা বলল, “ম্যাডাম, এটা খুবই কঠিন। ভিসার সাফল্যের হার যখন প্রায় শূন্য, তখন আপনি কেন এই ঝুঁকি নিচ্ছেন?",
      "te": "అప్పుడు ఏజెన్సీ వాళ్ళు, “మేడమ్, ఇది చాలా కష్టం. వీసా సక్సెస్ రేటు ఆచరణాత్మకంగా సున్నాగా ఉన్నప్పుడు మీరు ఈ రిస్క్ ఎందుకు తీసుకుంటున్నారు?",
      "mr": "मग एजन्सीचे लोक म्हणाले, “मॅडम, हे खूप कठीण आहे. व्हिसाचा यशाचा दर जवळजवळ शून्य असताना तुम्ही हा धोका का पत्करत आहात?",
      "fr": "Les gens de l'agence ont alors dit : « Madame, c'est très difficile. Pourquoi prenez-vous ce risque alors que le taux de réussite des visas est pratiquement nul ?",
      "es": "Entonces la gente de la agencia dijo: \"Señora, es muy difícil. ¿Por qué se arriesga si la tasa de éxito de las visas es prácticamente nula?",
      "zh": "然后中介说:“女士，这很难。签证成功率几乎为零，您为什么要冒这个险呢？”",
      "kn": "ನಂತರ ಏಜೆನ್ಸಿಯ ಜನರು ಹೇಳಿದರು, “ಮೇಡಂ, ಇದು ತುಂಬಾ ಕಷ್ಟ. ವೀಸಾ ಯಶಸ್ಸಿನ ಪ್ರಮಾಣ ಪ್ರಾಯೋಗಿಕವಾಗಿ ಶೂನ್ಯವಾಗಿದ್ದಾಗ ನೀವು ಈ ಅಪಾಯವನ್ನು ಏಕೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ?"
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "It’s hard for us too.”",
      "hi": "यह हमारे लिए भी कठिन है।”",
      "ta": "இது எங்களுக்கும் கடினமாக உள்ளது.",
      "bn": "এটা আমাদের জন্যও কঠিন।”",
      "te": "ఇది మాకు కూడా కష్టం.”",
      "mr": "आमच्यासाठीही ते कठीण आहे.”",
      "fr": "C'est dur pour nous aussi.",
      "es": "Para nosotros también es difícil”.",
      "zh": "对我们来说也很困难。”",
      "kn": "ನಮಗೂ ಕಷ್ಟ.”"
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "I said, “No, I won’t back down. If you stop me here, it will feel like you’re stabbing me in the heart.",
      "hi": "मैंने कहा, \"नहीं, मैं पीछे नहीं हटूँगा। अगर तुम मुझे यहीं रोकोगे, तो ऐसा लगेगा जैसे तुम मेरे दिल में छुरा घोंप रहे हो।\"",
      "ta": "நான் சொன்னேன், “இல்லை, நான் பின்வாங்க மாட்டேன். என்னை இங்கே நிறுத்தினால், என் இதயத்தில் குத்துவது போல் இருக்கும்.",
      "bn": "আমি বললাম, “না, আমি পিছু হটব না। যদি তুমি আমাকে এখানে থামাও, তাহলে মনে হবে তুমি আমার হৃদয়ে ছুরি মারছো।”",
      "te": "నేను, “లేదు, నేను వెనక్కి తగ్గను. నన్ను ఇక్కడ ఆపితే, నువ్వు నా గుండెల్లో పొడిచి చంపినట్లు అనిపిస్తుంది.",
      "mr": "मी म्हणालो, “नाही, मी मागे हटणार नाही. जर तुम्ही मला इथे थांबवले तर असे वाटेल की तुम्ही माझ्या हृदयात वार करत आहात.",
      "fr": "J'ai dit : « Non, je ne reculerai pas. Si tu m'arrêtes ici, j'aurai l'impression de me poignarder en plein cœur.",
      "es": "Dije: \"No, no me rendiré. Si me detienes aquí, sentiré como si me apuñalaras en el corazón.",
      "zh": "我说:“不，我不会退缩。如果你在这里阻止我，我会感觉像被刀刺中心脏一样。”",
      "kn": "ನಾನು ಹೇಳಿದೆ, “ಇಲ್ಲ, ನಾನು ಹಿಂದೆ ಸರಿಯುವುದಿಲ್ಲ. ನೀವು ನನ್ನನ್ನು ಇಲ್ಲಿ ನಿಲ್ಲಿಸಿದರೆ, ನೀವು ನನ್ನ ಹೃದಯಕ್ಕೆ ಇರಿಯುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "This must go forward. Mother Mary will make this happen for me. Kreupasanam Mother never fails.",
      "hi": "इसे आगे बढ़ना ही होगा। माता मरियम मेरे लिए इसे अवश्य पूरा करेंगी। कृउपासनम् माता कभी असफल नहीं होतीं।",
      "ta": "இது முன்னோக்கிச் செல்ல வேண்டும். அன்னை மரியா இதை எனக்கு சாத்தியமாக்குவார். க்ருபாசனம் அன்னை ஒருபோதும் தோல்வியடைவதில்லை.",
      "bn": "এটা অবশ্যই এগিয়ে যেতে হবে। মা মেরি আমার জন্য এটা ঘটাবেন। ক্রেউপাসনম মা কখনো ব্যর্থ হন না।",
      "te": "ఇది ముందుకు సాగాలి. తల్లి మేరీ నాకు ఇది జరిగేలా చేస్తుంది. క్రూపాసనం తల్లి ఎప్పుడూ విఫలం కాదు.",
      "mr": "हे पुढे जायला हवे. मदर मेरी माझ्यासाठी हे घडवून आणेल. क्रेउपासनम मदर कधीही अपयशी ठरत नाही.",
      "fr": "Il faut que cela continue. Mère Marie fera en sorte que cela se réalise pour moi. Kreupasanam, Mère, ne faillit jamais.",
      "es": "Esto debe seguir adelante. La Madre María lo hará posible para mí. La Madre Kreupasanam nunca falla.",
      "zh": "这件事必须继续下去。圣母玛利亚会帮我实现这一切。Kreupasanam圣母永远不会失败。",
      "kn": "ಇದು ಮುಂದುವರಿಯಬೇಕು. ಮಾತೆ ಮೇರಿ ನನಗೆ ಇದನ್ನು ಸಾಧ್ಯವಾಗಿಸುವಳು. ಕ್ರೂಪಾಸನಂ ತಾಯಿ ಎಂದಿಗೂ ವಿಫಲಳಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "Jesus will do this for me through her intercession.”",
      "hi": "यीशु उसकी मध्यस्थता के माध्यम से मेरे लिए यह करेगा।”",
      "ta": "அவளுடைய பரிந்துரையின் மூலம் இயேசு எனக்காக இதைச் செய்வார்.",
      "bn": "যীশু তাঁর মধ্যস্থতার মাধ্যমে আমার জন্য এটি করবেন।”",
      "te": "ఆమె మధ్యవర్తిత్వం ద్వారా యేసు నా కోసం దీన్ని చేస్తాడు.",
      "mr": "येशू तिच्या मध्यस्थीद्वारे माझ्यासाठी हे करेल.”",
      "fr": "Jésus fera cela pour moi par son intercession.",
      "es": "Jesús hará esto por mí a través de su intercesión”.",
      "zh": "耶稣会通过她的代祷为我做到这一点。”",
      "kn": "ಯೇಸು ಅವಳ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನನಗಾಗಿ ಇದನ್ನು ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "Hearing that, and having no way to convince me otherwise,",
      "hi": "यह सुनकर, और मुझे इसके विपरीत समझाने का कोई रास्ता न होने पर,",
      "ta": "அதைக் கேட்டும், வேறுவிதமாக என்னை நம்ப வைக்க வழி இல்லாமல்,",
      "bn": "এটা শুনে, আর অন্যথায় আমাকে বোঝানোর কোন উপায় না পেয়ে,",
      "te": "అది విని, నన్ను ఒప్పించడానికి వేరే మార్గం లేకపోవడంతో,",
      "mr": "ते ऐकून, आणि मला अन्यथा पटवून देण्याचा कोणताही मार्ग नसताना,",
      "fr": "En entendant cela, et n'ayant aucun moyen de me convaincre du contraire,",
      "es": "Al oír eso, y no tener forma de convencerme de lo contrario,",
      "zh": "听到这些，我却没有办法改变主意，",
      "kn": "ಅದನ್ನು ಕೇಳಿ, ಬೇರೆ ರೀತಿಯಲ್ಲಿ ನನ್ನನ್ನು ಮನವೊಲಿಸಲು ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲದೆ,"
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "they submitted the visa papers—despite telling me there was absolutely no chance.",
      "hi": "उन्होंने वीज़ा के कागजात जमा कर दिए - जबकि उन्होंने मुझे बताया था कि इसकी कोई संभावना नहीं है।",
      "ta": "அவர்கள் விசா ஆவணங்களைச் சமர்ப்பித்தனர் - எந்த வாய்ப்பும் இல்லை என்று என்னிடம் சொன்ன போதிலும்.",
      "bn": "তারা ভিসার কাগজপত্র জমা দিয়েছে—যদিও তারা আমাকে বলেছিল যে কোনও সুযোগ নেই।",
      "te": "వారు వీసా పత్రాలను సమర్పించారు—ఎటువంటి అవకాశం లేదని నాకు చెప్పినప్పటికీ.",
      "mr": "त्यांनी व्हिसाची कागदपत्रे सादर केली—तरीही त्यांनी मला सांगितले की कोणतीही शक्यता नाही.",
      "fr": "Ils ont soumis les papiers du visa, bien qu'ils m'aient dit qu'il n'y avait absolument aucune chance.",
      "es": "Presentaron los documentos para la visa, a pesar de que me dijeron que no había absolutamente ninguna posibilidad.",
      "zh": "他们提交了签证文件——尽管他们告诉我绝对没有机会。",
      "kn": "ಅವರು ವೀಸಾ ದಾಖಲೆಗಳನ್ನು ಸಲ್ಲಿಸಿದರು - ಯಾವುದೇ ಅವಕಾಶವಿಲ್ಲ ಎಂದು ನನಗೆ ಹೇಳಿದ್ದರೂ ಸಹ."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "But due to all these conversations and back-and-forth, there was a delay in submission.",
      "hi": "लेकिन इन सब बातचीत और आगे-पीछे के कारण प्रस्तुतिकरण में देरी हो गई।",
      "ta": "ஆனால் இந்த உரையாடல்கள் மற்றும் முன்னும் பின்னுமாக நடந்ததால், சமர்ப்பிப்பதில் தாமதம் ஏற்பட்டது.",
      "bn": "কিন্তু এই সমস্ত কথোপকথন এবং এলোমেলো কাজের কারণে, জমা দিতে বিলম্ব হয়েছিল।",
      "te": "కానీ ఈ సంభాషణలన్నీ మరియు ముందుకు వెనుకకు జరగడం వల్ల, సమర్పణలో ఆలస్యం జరిగింది.",
      "mr": "पण या सर्व संभाषणांमुळे आणि पुढे-मागे झाल्यामुळे, सादरीकरणात विलंब झाला.",
      "fr": "Mais à cause de toutes ces conversations et de ces allers-retours, il y a eu un retard dans la soumission.",
      "es": "Pero debido a todas estas conversaciones e idas y venidas, hubo un retraso en la presentación.",
      "zh": "但由于这些反复的对话，提交被推迟了。",
      "kn": "ಆದರೆ ಈ ಎಲ್ಲಾ ಸಂಭಾಷಣೆಗಳು ಮತ್ತು ಹಿಂದಕ್ಕೆ ಮತ್ತು ಮುಂದಕ್ಕೆ ನಡೆದ ಕಾರಣ, ಸಲ್ಲಿಕೆಯಲ್ಲಿ ವಿಳಂಬವಾಯಿತು."
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "My medical check-up deadline had already passed. I ended up submitting two days late.",
      "hi": "मेरी मेडिकल जाँच की समय सीमा पहले ही बीत चुकी थी। मैंने दो दिन देरी से आवेदन जमा किया।",
      "ta": "எனது மருத்துவ பரிசோதனைக்கான காலக்கெடு ஏற்கனவே கடந்துவிட்டிருந்தது. இரண்டு நாட்கள் தாமதமாக நான் விண்ணப்பித்தேன்.",
      "bn": "আমার মেডিকেল চেক-আপের সময়সীমা ইতিমধ্যেই শেষ হয়ে গিয়েছিল। আমি দুই দিন দেরিতে জমা দিতে বাধ্য হয়েছি।",
      "te": "(సాయంత్రం 13:08) నా వైద్య పరీక్ష గడువు ఇప్పటికే దాటిపోయింది. నేను రెండు రోజులు ఆలస్యంగా దరఖాస్తు సమర్పించాను.",
      "mr": "माझ्या वैद्यकीय तपासणीची अंतिम तारीख आधीच निघून गेली होती. मी दोन दिवस उशिरा अर्ज सादर केला.",
      "fr": "La date limite de ma visite médicale était déjà passée. J'ai finalement soumis mon dossier avec deux jours de retard.",
      "es": "Mi fecha límite para el chequeo médico ya había pasado. Terminé presentándolo dos días tarde.",
      "zh": "我的体检截止日期已经过了。我最终晚交了两天。",
      "kn": "ನನ್ನ ವೈದ್ಯಕೀಯ ತಪಾಸಣೆಯ ಗಡುವು ಈಗಾಗಲೇ ಮುಗಿದಿತ್ತು. ನಾನು ಎರಡು ದಿನ ತಡವಾಗಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದೆ."
    }
  },
  {
    "start": "13:12",
    "text": {
      "en": "Normally, if you submit after the medical deadline:",
      "hi": "सामान्यतः, यदि आप चिकित्सा समय-सीमा के बाद आवेदन जमा करते हैं:",
      "ta": "பொதுவாக, மருத்துவ காலக்கெடுவுக்குப் பிறகு நீங்கள் சமர்ப்பித்தால்:",
      "bn": "সাধারণত, যদি আপনি মেডিকেলের সময়সীমার পরে জমা দেন:",
      "te": "సాధారణంగా, మీరు వైద్య గడువు తర్వాత సమర్పించినట్లయితే:",
      "mr": "साधारणपणे, जर तुम्ही वैद्यकीय अंतिम मुदतीनंतर सबमिट केले तर:",
      "fr": "Normalement, si vous soumettez votre dossier après la date limite médicale :",
      "es": "Normalmente, si envías tu solicitud después de la fecha límite médica:",
      "zh": "通常情况下，如果您在医疗截止日期之后提交:",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ, ನೀವು ವೈದ್ಯಕೀಯ ಗಡುವಿನ ನಂತರ ಸಲ್ಲಿಸಿದರೆ:"
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "First, there’s a high chance of immediate rejection.",
      "hi": "सबसे पहले, तत्काल अस्वीकृति की संभावना बहुत अधिक है।",
      "ta": "முதலாவதாக, உடனடியாக நிராகரிக்கப்படுவதற்கான அதிக வாய்ப்பு உள்ளது.",
      "bn": "প্রথমত, তাৎক্ষণিকভাবে প্রত্যাখ্যানের সম্ভাবনা বেশি।",
      "te": "మొదట, వెంటనే తిరస్కరించబడే అవకాశం ఎక్కువగా ఉంటుంది.",
      "mr": "प्रथम, तात्काळ नकार मिळण्याची शक्यता जास्त असते.",
      "fr": "Premièrement, il y a un risque élevé de rejet immédiat.",
      "es": "Primero, existe una alta probabilidad de rechazo inmediato.",
      "zh": "首先，被立即拒绝的可能性很高。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ತಕ್ಷಣದ ನಿರಾಕರಣೆಯ ಹೆಚ್ಚಿನ ಅವಕಾಶವಿದೆ."
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "Second, even if they mistakenly accept the application, they will ask you to redo the medical.",
      "hi": "दूसरा, यदि वे गलती से आवेदन स्वीकार भी कर लें, तो वे आपसे मेडिकल दोबारा कराने को कहेंगे।",
      "ta": "இரண்டாவதாக, அவர்கள் தவறுதலாக விண்ணப்பத்தை ஏற்றுக்கொண்டாலும், மருத்துவத்தை மீண்டும் செய்யச் சொல்வார்கள்.",
      "bn": "দ্বিতীয়ত, তারা যদি ভুল করে আবেদনপত্র গ্রহণ করেও, তবুও তারা আপনাকে মেডিকেল পুনরায় করতে বলবে।",
      "te": "రెండవది, వారు పొరపాటున దరఖాస్తును అంగీకరించినప్పటికీ, వారు మిమ్మల్ని మెడికల్‌ను తిరిగి చేయమని అడుగుతారు.",
      "mr": "दुसरे म्हणजे, जरी त्यांनी चुकून अर्ज स्वीकारला तरी ते तुम्हाला वैद्यकीय तपासणी पुन्हा करण्यास सांगतील.",
      "fr": "Deuxièmement, même s'ils acceptent la demande par erreur, ils vous demanderont de refaire l'examen médical.",
      "es": "En segundo lugar, incluso si aceptan la solicitud por error, le pedirán que vuelva a realizar el examen médico.",
      "zh": "其次，即使他们错误地接受了申请，他们也会要求你重新进行体检。",
      "kn": "ಎರಡನೆಯದಾಗಿ, ಅವರು ತಪ್ಪಾಗಿ ಅರ್ಜಿಯನ್ನು ಸ್ವೀಕರಿಸಿದರೂ ಸಹ, ಅವರು ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆಯನ್ನು ಮತ್ತೆ ಮಾಡಲು ನಿಮ್ಮನ್ನು ಕೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "13:25",
    "text": {
      "en": "But I had already spent nearly 50000 rupees in Israel on that medical check-up.",
      "hi": "लेकिन मैं उस मेडिकल चेक-अप पर इज़राइल में पहले ही लगभग 50000 रुपये खर्च कर चुका था।",
      "ta": "ஆனால் அந்த மருத்துவ பரிசோதனைக்காக நான் ஏற்கனவே இஸ்ரேலில் கிட்டத்தட்ட 50000 ரூபாய் செலவிட்டிருந்தேன்.",
      "bn": "কিন্তু আমি ইতিমধ্যেই ইসরায়েলে সেই মেডিকেল চেক-আপের জন্য প্রায় 50000 টাকা খরচ করে ফেলেছি।",
      "te": "కానీ ఆ వైద్య పరీక్ష కోసం నేను ఇప్పటికే ఇజ్రాయెల్‌లో దాదాపు 50000 రూపాయలు ఖర్చు చేశాను.",
      "mr": "पण मी त्या वैद्यकीय तपासणीवर इस्रायलमध्ये जवळजवळ 50000 रुपये आधीच खर्च केले होते.",
      "fr": "Mais j’avais déjà dépensé près de 50 000 roupies en Israël pour ce contrôle médical.",
      "es": "Pero ya había gastado casi 50.000 rupias en Israel en ese chequeo médico.",
      "zh": "但我在以色列的那次体检已经花了将近5万卢比。",
      "kn": "ಆದರೆ ಆ ವೈದ್ಯಕೀಯ ತಪಾಸಣೆಗಾಗಿ ನಾನು ಇಸ್ರೇಲ್‌ನಲ್ಲಿ ಈಗಾಗಲೇ ಸುಮಾರು 50,000 ರೂಪಾಯಿಗಳನ್ನು ಖರ್ಚು ಮಾಡಿದ್ದೆ."
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "That money would go to waste if I had to do it again.",
      "hi": "यदि मुझे यह काम दोबारा करना पड़ा तो वह पैसा बर्बाद हो जाएगा।",
      "ta": "நான் அதை மீண்டும் செய்ய வேண்டியிருந்தால் அந்தப் பணம் வீணாகிவிடும்.",
      "bn": "যদি আমাকে আবার এটা করতে হয়, তাহলে সেই টাকা নষ্ট হয়ে যাবে।",
      "te": "నేను మళ్ళీ అలా చేయాల్సి వస్తే ఆ డబ్బు వృధా అవుతుంది.",
      "mr": "जर मला ते पुन्हा करावे लागले तर ते पैसे वाया जातील.",
      "fr": "Cet argent serait gaspillé si je devais le refaire.",
      "es": "Ese dinero se desperdiciaría si tuviera que hacerlo de nuevo.",
      "zh": "如果我不得不再做一次，那笔钱就浪费了。",
      "kn": "ನಾನು ಅದನ್ನು ಮತ್ತೆ ಮಾಡಬೇಕಾದರೆ ಆ ಹಣ ವ್ಯರ್ಥವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "For a visa that may not even be approved, I would again have to submit a hefty immigration fee.",
      "hi": "ऐसे वीज़ा के लिए, जो स्वीकृत भी नहीं होगा, मुझे फिर से भारी आव्रजन शुल्क जमा करना होगा।",
      "ta": "அங்கீகரிக்கப்படாமலேயே இருக்கக்கூடிய விசாவிற்கு, நான் மீண்டும் அதிக குடியேற்றக் கட்டணத்தைச் செலுத்த வேண்டியிருக்கும்.",
      "bn": "এমন একটি ভিসার জন্য যা অনুমোদিত নাও হতে পারে, আমাকে আবারও মোটা ইমিগ্রেশন ফি জমা দিতে হবে।",
      "te": "ఆమోదం పొందని వీసా కోసం, నేను మళ్ళీ భారీ ఇమ్మిగ్రేషన్ రుసుమును సమర్పించాల్సి ఉంటుంది.",
      "mr": "ज्या व्हिसाला मंजुरीही मिळणार नाही, त्यासाठी मला पुन्हा एकदा मोठी इमिग्रेशन फी भरावी लागेल.",
      "fr": "Pour un visa qui pourrait même ne pas être approuvé, je devrais à nouveau payer des frais d'immigration élevés.",
      "es": "Para una visa que tal vez ni siquiera sea aprobada, tendría que pagar nuevamente una tarifa de inmigración muy alta.",
      "zh": "为了获得可能不会被批准的签证，我又必须缴纳高额的移民费。",
      "kn": "ಅನುಮೋದನೆ ಪಡೆಯದ ವೀಸಾಕ್ಕಾಗಿ, ನಾನು ಮತ್ತೆ ಭಾರಿ ವಲಸೆ ಶುಲ್ಕವನ್ನು ಸಲ್ಲಿಸಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "Plus, I had to show a large fund balance in my bank account.",
      "hi": "इसके अलावा, मुझे अपने बैंक खाते में बड़ी धनराशि दिखानी थी।",
      "ta": "கூடுதலாக, எனது வங்கிக் கணக்கில் ஒரு பெரிய நிதி இருப்பைக் காட்ட வேண்டியிருந்தது.",
      "bn": "তাছাড়া, আমাকে আমার ব্যাংক অ্যাকাউন্টে একটি বড় তহবিল ব্যালেন্স দেখাতে হয়েছিল।",
      "te": "అంతేకాకుండా, నా బ్యాంకు ఖాతాలో పెద్ద మొత్తంలో నిధులను చూపించాల్సి వచ్చింది.",
      "mr": "शिवाय, मला माझ्या बँक खात्यात मोठी रक्कम दाखवावी लागली.",
      "fr": "De plus, j’ai dû montrer un solde de fonds important sur mon compte bancaire.",
      "es": "Además, tuve que mostrar un gran saldo de fondos en mi cuenta bancaria.",
      "zh": "另外，我还必须证明我的银行账户中有一大笔资金余额。",
      "kn": "ಜೊತೆಗೆ, ನನ್ನ ಬ್ಯಾಂಕ್ ಖಾತೆಯಲ್ಲಿ ದೊಡ್ಡ ನಿಧಿಯ ಬಾಕಿಯನ್ನು ತೋರಿಸಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "It was a huge financial and emotional struggle.",
      "hi": "यह एक बहुत बड़ा वित्तीय और भावनात्मक संघर्ष था।",
      "ta": "அது ஒரு பெரிய நிதி மற்றும் உணர்ச்சிப் போராட்டமாக இருந்தது.",
      "bn": "এটি ছিল এক বিশাল আর্থিক ও মানসিক সংগ্রাম।",
      "te": "అది ఒక పెద్ద ఆర్థిక మరియు భావోద్వేగ పోరాటం.",
      "mr": "तो एक मोठा आर्थिक आणि भावनिक संघर्ष होता.",
      "fr": "C’était une énorme lutte financière et émotionnelle.",
      "es": "Fue una enorme lucha financiera y emocional.",
      "zh": "这是一场巨大的经济和情感上的挣扎。",
      "kn": "ಅದು ಒಂದು ದೊಡ್ಡ ಆರ್ಥಿಕ ಮತ್ತು ಭಾವನಾತ್ಮಕ ಹೋರಾಟವಾಗಿತ್ತು."
    }
  },
  {
    "start": "13:49",
    "text": {
      "en": "The bank manager also helped me a lot—",
      "hi": "बैंक मैनेजर ने भी मेरी बहुत मदद की—",
      "ta": "வங்கி மேலாளரும் எனக்கு நிறைய உதவினார்—",
      "bn": "ব্যাংক ম্যানেজারও আমাকে অনেক সাহায্য করেছিলেন—",
      "te": "బ్యాంక్ మేనేజర్ కూడా నాకు చాలా సహాయం చేసాడు—",
      "mr": "बँक मॅनेजरनेही मला खूप मदत केली—",
      "fr": "Le directeur de la banque m’a aussi beaucoup aidé—",
      "es": "El gerente del banco también me ayudó mucho—",
      "zh": "银行经理也给了我很大的帮助——",
      "kn": "ಬ್ಯಾಂಕ್ ಮ್ಯಾನೇಜರ್ ಕೂಡ ನನಗೆ ತುಂಬಾ ಸಹಾಯ ಮಾಡಿದರು—"
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "all of this was truly a miracle from Kreupasanam Mother.",
      "hi": "कृउपासन माता का चमत्कार था ।",
      "ta": "க்ருபாசனம் அன்னையின் அற்புதம் .",
      "bn": "এই সবকিছুই সত্যিই ক্রেউপাসনম মাতার কাছ থেকে একটি অলৌকিক ঘটনা ছিল।",
      "te": "ఇదంతా నిజంగా క్రూపాసనం తల్లి చేసిన అద్భుతం.",
      "mr": "हे सर्व खरोखरच क्रेउपासनम आईचा चमत्कार होता.",
      "fr": "Tout cela était vraiment un miracle de la part de la Mère Kreupasanam .",
      "es": "Todo esto fue verdaderamente un milagro de la Madre Kreupasanam .",
      "zh": "这一切真是Kreupasanam母亲创造的奇迹。",
      "kn": "ಇದೆಲ್ಲವೂ ನಿಜವಾಗಿಯೂ ಕ್ರೂಪಾಸನಂ ತಾಯಿಯಿಂದ ಆದ ಪವಾಡ."
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "I don’t have time to explain everything here.",
      "hi": "मेरे पास यहां सब कुछ समझाने का समय नहीं है।",
      "ta": "இங்கே எல்லாவற்றையும் விளக்க எனக்கு நேரமில்லை.",
      "bn": "এখানে সবকিছু ব্যাখ্যা করার মতো সময় আমার নেই।",
      "te": "ఇక్కడ ప్రతిదీ వివరించడానికి నాకు సమయం లేదు.",
      "mr": "इथे सगळं समजावून सांगण्यासाठी माझ्याकडे वेळ नाही.",
      "fr": "Je n'ai pas le temps de tout expliquer ici.",
      "es": "No tengo tiempo para explicarlo todo aquí.",
      "zh": "我没有时间在这里解释一切。",
      "kn": "ಇಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ವಿವರಿಸಲು ನನ್ನ ಬಳಿ ಸಮಯವಿಲ್ಲ."
    }
  },
  {
    "start": "13:59",
    "text": {
      "en": "So I’ll just say this briefly—I forced them to submit it.",
      "hi": "तो मैं बस इतना ही संक्षेप में कहूंगा - मैंने उन्हें इसे प्रस्तुत करने के लिए मजबूर किया।",
      "ta": "எனவே நான் இதைச் சுருக்கமாகக் கூறுகிறேன் - நான் அவர்களை அதைச் சமர்ப்பிக்க கட்டாயப்படுத்தினேன்.",
      "bn": "তাই আমি সংক্ষেপে এটা বলব—আমি তাদের বাধ্য করেছিলাম জমা দিতে।",
      "te": "కాబట్టి నేను దీన్ని క్లుప్తంగా చెబుతాను - నేను వారిని బలవంతంగా సమర్పించాను.",
      "mr": "म्हणून मी हे थोडक्यात सांगेन - मी त्यांना ते सादर करण्यास भाग पाडले.",
      "fr": "Je vais donc dire ceci brièvement : je les ai forcés à le soumettre.",
      "es": "Así que diré esto brevemente: los obligué a enviarlo.",
      "zh": "所以我就简单说一下——我强迫他们提交它。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಇದನ್ನು ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಹೇಳುತ್ತೇನೆ - ನಾನು ಅವರನ್ನು ಅದನ್ನು ಸಲ್ಲಿಸುವಂತೆ ಒತ್ತಾಯಿಸಿದೆ."
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "It was truly a miracle of God.",
      "hi": "यह सचमुच परमेश्वर का चमत्कार था।",
      "ta": "அது உண்மையிலேயே கடவுளின் அற்புதம்.",
      "bn": "এটা সত্যিই ঈশ্বরের এক অলৌকিক ঘটনা ছিল।",
      "te": "ఇది నిజంగా దేవుని అద్భుతం.",
      "mr": "हा खरोखरच देवाचा चमत्कार होता.",
      "fr": "C’était vraiment un miracle de Dieu.",
      "es": "Fue realmente un milagro de Dios.",
      "zh": "这真是上帝创造的奇迹。",
      "kn": "ಅದು ನಿಜಕ್ಕೂ ದೇವರ ಪವಾಡವಾಗಿತ್ತು."
    }
  },
  {
    "start": "14:06",
    "text": {
      "en": "There is nothing that Mother Mary cannot do. Praise be to Jesus!",
      "hi": "ऐसा कोई काम नहीं है जो माता मरियम न कर सकें। यीशु की जय हो!",
      "ta": "அன்னை மரியாளால் முடியாதது எதுவுமில்லை. இயேசுவுக்கே துதி!",
      "bn": "মা মেরি এমন কিছুই করতে পারবেন না। যীশুর প্রশংসা হোক!",
      "te": "మరియమ్మ తల్లి చేయలేనిది ఏదీ లేదు. యేసుకు స్తుతి!",
      "mr": "मदर मेरी करू शकत नाही असे काहीही नाही. येशूची स्तुती असो!",
      "fr": "Il n'y a rien que la Mère Marie ne puisse faire. Loué soit Jésus !",
      "es": "No hay nada que la Madre María no pueda hacer. ¡Alabado sea Jesús!",
      "zh": "没有什么是圣母玛利亚做不到的。赞美耶稣！",
      "kn": "ಮಾತೆ ಮೇರಿಯಿಂದ ಸಾಧ್ಯವಾಗದ್ದು ಯಾವುದೂ ಇಲ್ಲ. ಯೇಸುವಿಗೆ ಸ್ತೋತ್ರ!"
    }
  },
  {
    "start": "14:09",
    "text": {
      "en": "I got the visa.",
      "hi": "मुझे वीज़ा मिल गया।",
      "ta": "எனக்கு விசா கிடைத்தது.",
      "bn": "আমি ভিসা পেয়েছি।",
      "te": "(సాయంత్రం 14:09) నాకు వీసా వచ్చింది.",
      "mr": "मला व्हिसा मिळाला.",
      "fr": "J'ai obtenu le visa.",
      "es": "Conseguí la visa.",
      "zh": "我拿到了签证。",
      "kn": "ನನಗೆ ವೀಸಾ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "I received the visa first—before so many younger, more qualified,",
      "hi": "मुझे सबसे पहले वीज़ा मिला - इतने सारे युवा, अधिक योग्य लोगों से पहले,",
      "ta": "நான் முதலில் விசாவைப் பெற்றேன் - இவ்வளவு இளைய, அதிக தகுதி வாய்ந்தவர்களுக்கு முன்பு,",
      "bn": "আমি প্রথমে ভিসা পেয়েছিলাম—অনেক তরুণ, আরও যোগ্য,",
      "te": "నేను ముందుగా వీసా అందుకున్నాను—ఇంత మంది చిన్నవారు, అర్హత కలిగినవారు వచ్చే ముందు,",
      "mr": "मला पहिल्यांदा व्हिसा मिळाला—इतक्या तरुण, अधिक पात्र,",
      "fr": "J'ai reçu le visa en premier, avant tant de jeunes, plus qualifiés,",
      "es": "Recibí la visa primero, antes que muchos otros más jóvenes y calificados.",
      "zh": "我第一个拿到了签证——比许多更年轻、更有资格、",
      "kn": "ನಾನು ಮೊದಲು ವೀಸಾ ಪಡೆದೆ - ಇಷ್ಟು ಕಿರಿಯರು, ಹೆಚ್ಚು ಅರ್ಹರು ಬರುವ ಮೊದಲು,"
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "and more talented people than me, who had applied.",
      "hi": "और मुझसे भी अधिक प्रतिभाशाली लोग, जिन्होंने आवेदन किया था।",
      "ta": "மற்றும் விண்ணப்பித்திருந்த என்னை விட திறமையானவர்கள்.",
      "bn": "এবং আমার চেয়েও বেশি প্রতিভাবান ব্যক্তি, যারা আবেদন করেছিলেন।",
      "te": "మరియు దరఖాస్తు చేసుకున్న నాకంటే ఎక్కువ మంది ప్రతిభావంతులైన వ్యక్తులు.",
      "mr": "आणि माझ्यापेक्षा जास्त प्रतिभावान लोक होते, ज्यांनी अर्ज केले होते.",
      "fr": "et des gens plus talentueux que moi, qui avaient postulé.",
      "es": "y personas con más talento que yo, que habían postulado.",
      "zh": "还有很多比我更优秀的人申请了。",
      "kn": "ಮತ್ತು ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ್ದ ನನಗಿಂತ ಹೆಚ್ಚು ಪ್ರತಿಭಾನ್ವಿತ ಜನರು."
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "The name of that girl (from the agency) was Sindhu. She had been deeply upset, saying it wasn’t even possible to submit my visa file.",
      "hi": "उस लड़की का नाम सिंधु था (एजेंसी वाली)। वो बहुत परेशान थी, कह रही थी कि मेरा वीज़ा फ़ाइल जमा करना भी संभव नहीं हो पा रहा है।",
      "ta": "அந்த (நிறுவனத்தைச் சேர்ந்த) பெண்ணின் பெயர் சிந்து. எனது விசா கோப்பை சமர்ப்பிக்கக்கூட முடியவில்லை என்று கூறி அவள் மிகவும் வருத்தப்பட்டாள்.",
      "bn": "ওই মেয়েটির নাম (এজেন্সি থেকে) ছিল সিন্ধু। সে খুব বিরক্ত ছিল, বলেছিল যে আমার ভিসার ফাইল জমা দেওয়াও সম্ভব নয়।",
      "te": "ఆ అమ్మాయి (ఏజెన్సీ నుండి) పేరు సింధు. ఆమె చాలా బాధగా ఉంది, నా వీసా ఫైల్ కూడా సమర్పించడం సాధ్యం కాదని చెప్పింది.",
      "mr": "त्या मुलीचे नाव (एजन्सीकडून) सिंधू होते. ती खूप अस्वस्थ होती, ती म्हणत होती की माझी व्हिसाची फाइल जमा करणेही शक्य नाही.",
      "fr": "Cette fille (de l'agence) s'appelait Sindhu. Elle était profondément bouleversée et disait qu'il était impossible de déposer mon dossier de visa.",
      "es": "La chica de la agencia se llamaba Sindhu. Estaba muy disgustada y decía que ni siquiera era posible presentar mi solicitud de visa.",
      "zh": "那个(中介)女孩叫辛杜(Sindhu)。她非常沮丧，说根本没法提交我的签证文件。",
      "kn": "ಆ ಹುಡುಗಿಯ ಹೆಸರು (ಏಜೆನ್ಸಿಯಿಂದ) ಸಿಂಧು. ನನ್ನ ವೀಸಾ ಫೈಲ್ ಅನ್ನು ಸಲ್ಲಿಸಲು ಸಹ ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿ ಅವಳು ತುಂಬಾ ಅಸಮಾಧಾನಗೊಂಡಿದ್ದಳು."
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "She had worked so many days on my file and still couldn’t submit it. But when they came to know that I got the visa —",
      "hi": "उन्होंने मेरी फ़ाइल पर इतने दिन काम किया, फिर भी उसे जमा नहीं कर पाईं। लेकिन जब उन्हें पता चला कि मुझे वीज़ा मिल गया है —",
      "ta": "அவள் என் கோப்பில் பல நாட்கள் வேலை செய்திருந்தும் அதைச் சமர்ப்பிக்க முடியவில்லை. ஆனால் எனக்கு விசா கிடைத்ததை அவர்கள் அறிந்தபோது -",
      "bn": "সে আমার ফাইলটি তৈরিতে অনেক দিন কাজ করেছে এবং এখনও জমা দিতে পারেনি। কিন্তু যখন তারা জানতে পারল যে আমি ভিসা পেয়েছি —",
      "te": "ఆమె నా ఫైల్‌పై చాలా రోజులు పనిచేసినా ఇప్పటికీ దానిని సమర్పించలేకపోయింది. కానీ నాకు వీసా వచ్చిందని వారికి తెలిసినప్పుడు —",
      "mr": "तिने माझ्या फाईलवर इतके दिवस काम केले होते आणि तरीही ती ती सबमिट करू शकली नाही. पण जेव्हा त्यांना कळले की मला व्हिसा मिळाला आहे —",
      "fr": "Elle avait travaillé si longtemps sur mon dossier et n'avait toujours pas réussi à le soumettre. Mais quand ils ont appris que j'avais obtenu le visa…",
      "es": "Había trabajado tantos días en mi expediente y aún no podía entregarlo. Pero cuando supieron que había obtenido la visa...",
      "zh": "她花了好多天处理我的文件，却还是没能提交。但当他们得知我拿到了签证后——",
      "kn": "ಅವಳು ನನ್ನ ಫೈಲ್‌ನಲ್ಲಿ ಹಲವು ದಿನ ಕೆಲಸ ಮಾಡಿದ್ದಳು ಮತ್ತು ಇನ್ನೂ ಅದನ್ನು ಸಲ್ಲಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆದರೆ ನನಗೆ ವೀಸಾ ಸಿಕ್ಕಿದೆ ಎಂದು ಅವರಿಗೆ ತಿಳಿದಾಗ -"
    }
  },
  {
    "start": "14:41",
    "text": {
      "en": "— all of them cried. Everyone in that agency realized what the power of Kreupasanam Mother really is. They understood the power of Jesus.",
      "hi": "— सभी रो पड़े। उस एजेंसी में सभी को एहसास हुआ कि कृउपासनम माता की शक्ति वास्तव में क्या है। उन्होंने यीशु की शक्ति को समझा।",
      "ta": "க்ருபாசனம் அன்னையின் சக்தி உண்மையில் என்ன என்பதை உணர்ந்தனர். அவர்கள் இயேசுவின் சக்தியைப் புரிந்துகொண்டனர்.",
      "bn": "— সকলেই কেঁদে উঠল। সেই সংস্থার সকলেই বুঝতে পেরেছিল ক্রেউপাসনম মাতার শক্তি আসলে কী। তারা যীশুর শক্তি বুঝতে পেরেছিল।",
      "te": "— వారందరూ ఏడ్చారు. ఆ సంస్థలోని ప్రతి ఒక్కరూ క్రూపాసనం తల్లి యొక్క శక్తి ఏమిటో గ్రహించారు. వారు యేసు శక్తిని అర్థం చేసుకున్నారు.",
      "mr": "क्रेउपासनम आईची शक्ती खरोखर काय आहे. त्यांना येशूची शक्ती समजली.",
      "fr": "— Ils ont tous pleuré. Tous les membres de cette agence ont compris le véritable pouvoir de la Mère Kreupasanam . Ils ont compris le pouvoir de Jésus.",
      "es": "— todos lloraron. Todos en esa agencia comprendieron el verdadero poder de la Madre Kreupasanam . Comprendieron el poder de Jesús.",
      "zh": "——所有人都哭了。那个机构里的每个人都意识到了“Kreupasanam Mother”的真正力量。他们理解了耶稣的力量。",
      "kn": "— ಅವರೆಲ್ಲರೂ ಅಳುತ್ತಿದ್ದರು. ಆ ಏಜೆನ್ಸಿಯಲ್ಲಿದ್ದ ಪ್ರತಿಯೊಬ್ಬರೂ ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ನಿಜವಾದ ಶಕ್ತಿ ಏನೆಂದು ಅರಿತುಕೊಂಡರು. ಅವರು ಯೇಸುವಿನ ಶಕ್ತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡರು."
    }
  },
  {
    "start": "14:50",
    "text": {
      "en": "They said to me: “Princey, this is something that never happens. What has happened for you is beyond explanation.",
      "hi": "उन्होंने मुझसे कहा: \"राजकुमारी, ऐसा कभी नहीं होता। तुम्हारे साथ जो हुआ है, उसकी व्याख्या करना असंभव है।\"",
      "ta": "அவர்கள் என்னிடம் சொன்னார்கள்: “இளவரசி, இது ஒருபோதும் நடக்காத ஒன்று. உங்களுக்கு என்ன நடந்தது என்பது விளக்கத்திற்கு அப்பாற்பட்டது.",
      "bn": "তারা আমাকে বলল: “প্রিন্সি, এটা এমন কিছু যা কখনও ঘটে না। তোমার সাথে যা ঘটেছে তা ব্যাখ্যার বাইরে।",
      "te": "వారు నాతో ఇలా అన్నారు: “ప్రిన్సీ, ఇది ఎప్పటికీ జరగని విషయం. నీకు ఏమి జరిగిందో వివరించలేనిది.",
      "mr": "ते मला म्हणाले: “राजकुमारी, हे असे काही आहे जे कधीच घडत नाही. तुझ्यासोबत जे घडले आहे ते समजावून सांगण्यापलीकडे आहे.",
      "fr": "Ils m'ont dit : « Prince, c'est quelque chose qui n'arrive jamais. Ce qui t'est arrivé est inexplicable.",
      "es": "Me dijeron: «Princey, esto es algo que nunca pasa. Lo que te ha pasado es inexplicable.»",
      "zh": "他们对我说:“王子，这种事根本不可能发生。你所遭遇的事，根本无法解释。”",
      "kn": "ಅವರು ನನಗೆ ಹೇಳಿದರು: “ರಾಜಕುಮಾರಿ, ಇದು ಎಂದಿಗೂ ಸಂಭವಿಸದ ವಿಷಯ. ನಿನಗೆ ಏನಾಯಿತು ಎಂಬುದು ವಿವರಣೆಗೆ ಮೀರಿದ್ದು."
    }
  },
  {
    "start": "14:58",
    "text": {
      "en": "A student visa at age 39 — after doing GNM (General Nursing and Midwifery), with credit issues, and your health check-up dates already expired —",
      "hi": "39 वर्ष की आयु में छात्र वीज़ा - जीएनएम (जनरल नर्सिंग एंड मिडवाइफरी) करने के बाद, क्रेडिट संबंधी समस्याओं के साथ, और आपकी स्वास्थ्य जांच की तिथियां पहले ही समाप्त हो चुकी हैं -",
      "ta": "39 வயதில் மாணவர் விசா — GNM (பொது நர்சிங் மற்றும் மருத்துவச்சி) செய்த பிறகு, கடன் பிரச்சினைகள் மற்றும் உங்கள் சுகாதார பரிசோதனை தேதிகள் ஏற்கனவே காலாவதியாகிவிட்டன —",
      "bn": "39 বছর বয়সে একটি ছাত্র ভিসা — GNM (জেনারেল নার্সিং এবং মিডওয়াইফারি) করার পরে, ক্রেডিট সমস্যা সহ, এবং আপনার স্বাস্থ্য পরীক্ষার তারিখ ইতিমধ্যেই শেষ হয়ে গেছে —",
      "te": "39 సంవత్సరాల వయస్సులో విద్యార్థి వీసా — GNM (జనరల్ నర్సింగ్ మరియు మిడ్‌వైఫరీ) చేసిన తర్వాత, క్రెడిట్ సమస్యలు మరియు మీ ఆరోగ్య తనిఖీ తేదీలు ఇప్పటికే గడువు ముగిసిపోయాయి —",
      "mr": "वयाच्या 39 व्या वर्षी विद्यार्थी व्हिसा - जीएनएम (जनरल नर्सिंग आणि मिडवाइफरी) केल्यानंतर, क्रेडिट समस्यांसह आणि तुमच्या आरोग्य तपासणीच्या तारखा आधीच कालबाह्य झाल्या आहेत -",
      "fr": "Un visa étudiant à 39 ans — après avoir fait des études d'infirmière générale et de sage-femme, avec des problèmes de crédit et les dates de vos examens de santé déjà expirées —",
      "es": "Una visa de estudiante a los 39 años —después de haber cursado GNM (Enfermería General y Obstetricia), con problemas de crédito y con las fechas de sus chequeos médicos ya vencidas—",
      "zh": "39岁拿到学生签证——在完成GNM(普通护理和助产学)课程后，信用出现问题，而且体检日期已经过期——",
      "kn": "39 ನೇ ವಯಸ್ಸಿನಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿ ವೀಸಾ - GNM (ಜನರಲ್ ನರ್ಸಿಂಗ್ ಮತ್ತು ಮಿಡ್‌ವೈಫರಿ) ಮಾಡಿದ ನಂತರ, ಕ್ರೆಡಿಟ್ ಸಮಸ್ಯೆಗಳೊಂದಿಗೆ ಮತ್ತು ನಿಮ್ಮ ಆರೋಗ್ಯ ತಪಾಸಣೆ ದಿನಾಂಕಗಳು ಈಗಾಗಲೇ ಮುಗಿದಿವೆ -"
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "for someone in that situation to get a visa... this is nothing short of a miracle. This happened only by the miraculous grace of God.”",
      "hi": "ऐसी स्थिति में किसी को वीज़ा मिलना... यह किसी चमत्कार से कम नहीं है। यह ईश्वर की अद्भुत कृपा से ही संभव हुआ है।”",
      "ta": "அந்த சூழ்நிலையில் உள்ள ஒருவருக்கு விசா கிடைப்பது... இது ஒரு அதிசயம்தான். இது கடவுளின் அற்புதமான கிருபையால் மட்டுமே நடந்தது.",
      "bn": "এমন পরিস্থিতিতে কারো ভিসা পাওয়া... এটা একটা অলৌকিক ঘটনা। এটা কেবল ঈশ্বরের অলৌকিক কৃপায় ঘটেছে।”",
      "te": "ఆ పరిస్థితిలో ఉన్న వ్యక్తికి వీసా పొందడానికి... ఇది ఒక అద్భుతం కంటే తక్కువ కాదు. ఇది కేవలం దేవుని అద్భుతమైన కృప వల్లనే జరిగింది.”",
      "mr": "अशा परिस्थितीत एखाद्याला व्हिसा मिळणे... हे एखाद्या चमत्कारापेक्षा कमी नाही. हे केवळ देवाच्या चमत्कारिक कृपेने घडले.”",
      "fr": "Pour quelqu'un dans cette situation, obtenir un visa… c'est un véritable miracle. Cela n'est arrivé que par la grâce miraculeuse de Dieu.",
      "es": "Que alguien en esa situación consiga una visa... es un auténtico milagro. Esto ocurrió solo por la gracia milagrosa de Dios.",
      "zh": "对于那种情况的人来说，能拿到签证……简直就是奇迹。这完全是上帝的恩典。",
      "kn": "ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿರುವ ಯಾರಿಗಾದರೂ ವೀಸಾ ಸಿಗಲು... ಇದು ಪವಾಡಕ್ಕಿಂತ ಕಡಿಮೆಯಿಲ್ಲ. ಇದು ದೇವರ ಅದ್ಭುತ ಕೃಪೆಯಿಂದ ಮಾತ್ರ ಸಂಭವಿಸಿದೆ."
    }
  },
  {
    "start": "15:16",
    "text": {
      "en": "They acknowledged it. I accepted it. My family accepted it.",
      "hi": "उन्होंने इसे स्वीकार किया। मैंने इसे स्वीकार किया। मेरे परिवार ने इसे स्वीकार किया।",
      "ta": "அவர்கள் அதை ஒப்புக்கொண்டனர். நான் அதை ஏற்றுக்கொண்டேன். என் குடும்பத்தினர் அதை ஏற்றுக்கொண்டனர்.",
      "bn": "তারা এটা স্বীকার করেছে। আমি এটা মেনে নিয়েছি। আমার পরিবার এটা মেনে নিয়েছে।",
      "te": "వారు దానిని అంగీకరించారు. నేను దానిని అంగీకరించాను. నా కుటుంబం దానిని అంగీకరించింది.",
      "mr": "त्यांनी ते मान्य केले. मी ते स्वीकारले. माझ्या कुटुंबाने ते स्वीकारले.",
      "fr": "Ils l'ont reconnu. Je l'ai accepté. Ma famille l'a accepté.",
      "es": "Lo reconocieron. Lo acepté. Mi familia lo aceptó.",
      "zh": "他们承认了。我接受了。我的家人也接受了。",
      "kn": "ಅವರು ಅದನ್ನು ಒಪ್ಪಿಕೊಂಡರು. ನಾನು ಅದನ್ನು ಒಪ್ಪಿಕೊಂಡೆ. ನನ್ನ ಕುಟುಂಬ ಅದನ್ನು ಒಪ್ಪಿಕೊಂಡಿತು."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "Now I have something else I want to share. My husband was already a non-Christian. We got married under the Special Marriage Act.",
      "hi": "अब मैं एक और बात बताना चाहती हूँ। मेरे पति पहले से ही गैर-ईसाई थे। हमारी शादी स्पेशल मैरिज एक्ट के तहत हुई थी।",
      "ta": "இப்போது நான் பகிர்ந்து கொள்ள விரும்பும் இன்னொன்று இருக்கிறது. என் கணவர் ஏற்கனவே ஒரு கிறிஸ்தவர் அல்லாதவர். நாங்கள் சிறப்பு திருமணச் சட்டத்தின் கீழ் திருமணம் செய்து கொண்டோம்.",
      "bn": "এখন আমার আরও কিছু কথা আছে যা আমি শেয়ার করতে চাই। আমার স্বামী ইতিমধ্যেই একজন অ-খ্রিস্টান ছিলেন। আমরা বিশেষ বিবাহ আইনের অধীনে বিয়ে করেছি।",
      "te": "ఇప్పుడు నేను పంచుకోవాలనుకుంటున్నది ఇంకోటి ఉంది. నా భర్త అప్పటికే క్రైస్తవుడు కానివాడు. మేము ప్రత్యేక వివాహ చట్టం కింద వివాహం చేసుకున్నాము.",
      "mr": "आता मला आणखी एक गोष्ट सांगायची आहे. माझा नवरा आधीच ख्रिश्चन नव्हता. आम्ही स्पेशल मॅरेज अॅक्ट अंतर्गत लग्न केले.",
      "fr": "J'ai autre chose à partager. Mon mari était déjà non-chrétien. Nous nous sommes mariés sous le régime de la loi sur le mariage spécial.",
      "es": "Ahora tengo algo más que quiero compartir. Mi esposo ya no era cristiano. Nos casamos bajo la Ley de Matrimonio Especial.",
      "zh": "现在我还有另一件事想分享。我丈夫本来就是非基督徒。我们是根据《特殊婚姻法》结婚的。",
      "kn": "ಈಗ ನಾನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುವ ಇನ್ನೊಂದು ವಿಷಯವಿದೆ. ನನ್ನ ಪತಿ ಈಗಾಗಲೇ ಕ್ರೈಸ್ತರಲ್ಲದವರಾಗಿದ್ದರು. ನಾವು ವಿಶೇಷ ವಿವಾಹ ಕಾಯ್ದೆಯಡಿಯಲ್ಲಿ ವಿವಾಹವಾದೆವು."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "We studied together. We have known each other for 24 years. This year will be our 25th year together, and we’ve been married for 15 years.",
      "hi": "हम साथ-साथ पढ़ते थे। हम एक-दूसरे को 24 सालों से जानते हैं। यह साल हमारी शादी को 25 साल हो जाएँगे, और हमारी शादी को 15 साल हो गए हैं।",
      "ta": "நாங்கள் ஒன்றாகப் படித்தோம். நாங்கள் ஒருவரையொருவர் 24 வருடங்களாக அறிந்திருக்கிறோம். இந்த வருடம் எங்கள் 25வது வருடமாக இருக்கும், நாங்கள் திருமணமாகி 15 வருடங்கள் ஆகிறது.",
      "bn": "আমরা একসাথে পড়াশোনা করেছি। আমরা একে অপরকে 24 বছর ধরে চিনি। এই বছর আমাদের একসাথে থাকার 25তম বছর হবে, এবং আমরা 15 বছর ধরে বিবাহিত।",
      "te": "మేము కలిసి చదువుకున్నాము. మేము ఒకరినొకరు 24 సంవత్సరాలుగా తెలుసుకున్నాము. ఈ సంవత్సరం మేము కలిసి 25వ సంవత్సరం, మరియు మేము వివాహం చేసుకుని 15 సంవత్సరాలు అయింది.",
      "mr": "आम्ही एकत्र अभ्यास केला. आम्ही एकमेकांना 24 वर्षांपासून ओळखतो. या वर्षी आमचे 25 वे एकत्र वर्ष असेल आणि आमच्या लग्नाला 15 वर्षे झाली आहेत.",
      "fr": "Nous avons étudié ensemble. Nous nous connaissons depuis 24 ans. Cette année marquera nos 25 ans ensemble, et nous sommes mariés depuis 15 ans.",
      "es": "Estudiamos juntos. Nos conocemos desde hace 24 años. Este año cumpliremos 25 años juntos, y llevamos 15 años casados.",
      "zh": "我们一起学习过，认识24年了。今年是我们在一起的第25年，结婚也15年了。",
      "kn": "ನಾವು ಒಟ್ಟಿಗೆ ಅಧ್ಯಯನ ಮಾಡಿದ್ದೇವೆ. ನಾವು 24 ವರ್ಷಗಳಿಂದ ಒಬ್ಬರಿಗೊಬ್ಬರು ತಿಳಿದಿದ್ದೇವೆ. ಈ ವರ್ಷ ನಮ್ಮ 25 ನೇ ವರ್ಷ, ಮತ್ತು ನಾವು ಮದುವೆಯಾಗಿ 15 ವರ್ಷಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "15:40",
    "text": {
      "en": "As I mentioned earlier, I come from the Jacobite Syrian Christian Church. So my family didn’t accept this relationship in any way.",
      "hi": "जैसा कि मैंने पहले बताया, मैं जैकोबाइट सीरियन क्रिश्चियन चर्च से हूँ। इसलिए मेरे परिवार ने इस रिश्ते को किसी भी तरह से स्वीकार नहीं किया।",
      "ta": "நான் முன்பு குறிப்பிட்டது போல, நான் யாக்கோபைட் சிரிய கிறிஸ்தவ தேவாலயத்தைச் சேர்ந்தவன். எனவே என் குடும்பத்தினர் இந்த உறவை எந்த வகையிலும் ஏற்றுக்கொள்ளவில்லை.",
      "bn": "যেমনটা আমি আগেই বলেছি, আমি জ্যাকোবাইট সিরিয়ান খ্রিস্টান চার্চ থেকে এসেছি। তাই আমার পরিবার এই সম্পর্কটিকে কোনওভাবেই মেনে নেয়নি।",
      "te": "నేను ఇంతకు ముందు చెప్పినట్లుగా, నేను జాకోబైట్ సిరియన్ క్రైస్తవ చర్చి నుండి వచ్చాను. కాబట్టి నా కుటుంబం ఈ సంబంధాన్ని ఏ విధంగానూ అంగీకరించలేదు.",
      "mr": "मी आधी सांगितल्याप्रमाणे, मी जेकोबाइट सीरियन ख्रिश्चन चर्चमधून आलो आहे. म्हणून माझ्या कुटुंबाने हे नाते कोणत्याही प्रकारे स्वीकारले नाही.",
      "fr": "Comme je l'ai mentionné plus tôt, je viens de l'Église chrétienne syrienne jacobite. Ma famille n'a donc pas accepté cette relation .",
      "es": "Como mencioné antes, vengo de la Iglesia Cristiana Siria Jacobita. Así que mi familia no aceptó esta relación de ninguna manera.",
      "zh": "正如我之前提到的，我来自叙利亚基督教雅各派教会。所以我的家人根本不接受这种关系。",
      "kn": "ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ, ನಾನು ಜಾಕೋಬೈಟ್ ಸಿರಿಯನ್ ಕ್ರಿಶ್ಚಿಯನ್ ಚರ್ಚ್‌ನಿಂದ ಬಂದಿದ್ದೇನೆ. ಆದ್ದರಿಂದ ನನ್ನ ಕುಟುಂಬವು ಈ ಸಂಬಂಧವನ್ನು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಸ್ವೀಕರಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "But I was adamant — maybe because of my age or the time in life — so they thought, “Let her do as she pleases,” and let it go.",
      "hi": "लेकिन मैं अडिग थी - शायद मेरी उम्र या जीवन के समय के कारण - इसलिए उन्होंने सोचा, \"उसे जैसा करना है करने दो,\" और उसे जाने दिया।",
      "ta": "ஆனால் நான் பிடிவாதமாக இருந்தேன் - ஒருவேளை என் வயது அல்லது வாழ்க்கையின் நேரம் காரணமாக இருக்கலாம் - அதனால் அவர்கள், \"அவள் விரும்பியபடி செய்யட்டும்\" என்று நினைத்தார்கள், அதை விட்டுவிட்டார்கள்.",
      "bn": "কিন্তু আমি অনড় ছিলাম — হয়তো আমার বয়সের কারণে অথবা জীবনের সময়ের কারণে — তাই তারা ভাবল, “ওকে যা খুশি তাই করতে দাও,” এবং তা ছেড়ে দিল।",
      "te": "కానీ నేను మొండిగా ఉన్నాను - బహుశా నా వయస్సు లేదా జీవితంలోని సమయం వల్ల కావచ్చు - కాబట్టి వారు, “ఆమె తనకు నచ్చినట్లు చేయనివ్వండి” అని భావించి, దానిని వదిలేశారు.",
      "mr": "पण मी ठाम होतो - कदाचित माझ्या वयामुळे किंवा आयुष्यातील वेळेमुळे - म्हणून त्यांनी विचार केला, \"तिला तिच्या मनाप्रमाणे करू द्या,\" आणि ते सोडून दिले.",
      "fr": "Mais j’étais catégorique — peut-être à cause de mon âge ou de mon âge — alors ils ont pensé : « Laissez-la faire ce qu’elle veut », et ils ont laissé tomber.",
      "es": "Pero yo me mantuve firme —quizás por mi edad o por el momento de mi vida— así que pensaron: “Que haga lo que quiera”, y lo dejaron pasar.",
      "zh": "但我很固执——也许是因为我的年龄或人生阶段——所以他们认为，“让她随心所欲吧”，然后就不管了。",
      "kn": "ಆದರೆ ನಾನು ಅಚಲವಾಗಿದ್ದೆ - ಬಹುಶಃ ನನ್ನ ವಯಸ್ಸು ಅಥವಾ ಜೀವನದ ಸಮಯದ ಕಾರಣದಿಂದಾಗಿ - ಆದ್ದರಿಂದ ಅವರು \"ಅವಳು ಇಷ್ಟಪಟ್ಟಂತೆ ಮಾಡಲಿ\" ಎಂದು ಭಾವಿಸಿದರು ಮತ್ತು ಅದನ್ನು ಬಿಟ್ಟುಬಿಡಿ."
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "But for me, having a church wedding was a dream. That dream didn’t come true back then.",
      "hi": "लेकिन मेरे लिए, चर्च में शादी करना एक सपना था। वह सपना उस समय पूरा नहीं हुआ।",
      "ta": "ஆனால் எனக்கு, தேவாலய திருமணத்தை நடத்துவது ஒரு கனவாக இருந்தது. அந்தக் கனவு அப்போது நனவாகவில்லை.",
      "bn": "কিন্তু আমার কাছে, গির্জার বিয়েটা ছিল একটা স্বপ্ন। সেই স্বপ্ন তখন আর সত্যি হয়নি।",
      "te": "కానీ నాకు, చర్చి వివాహం చేసుకోవడం ఒక కల. ఆ కల అప్పట్లో నెరవేరలేదు.",
      "mr": "पण माझ्यासाठी, चर्चमध्ये लग्न करणे हे एक स्वप्न होते. ते स्वप्न तेव्हा पूर्ण झाले नाही.",
      "fr": "Mais pour moi, me marier à l'église était un rêve. Ce rêve ne s'est pas réalisé à l'époque.",
      "es": "Pero para mí, casarme por la iglesia era un sueño. Ese sueño no se hizo realidad en aquel entonces.",
      "zh": "但对我来说，在教堂举行婚礼是一个梦想。那个梦想当时没有实现。",
      "kn": "ಆದರೆ ನನಗೆ, ಚರ್ಚ್ ಮದುವೆ ಮಾಡುವುದು ಒಂದು ಕನಸಾಗಿತ್ತು. ಆಗ ಆ ಕನಸು ನನಸಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "15:57",
    "text": {
      "en": "During those days, when we were in love, I once asked him: “Will you become a Christian so we can get married in a church? That’s my wish.”",
      "hi": "उन दिनों, जब हम प्यार में थे, मैंने एक बार उससे पूछा: \"क्या तुम ईसाई बनोगे ताकि हम चर्च में शादी कर सकें? यही मेरी इच्छा है।\"",
      "ta": "நாங்கள் காதலித்துக்கொண்டிருந்த அந்த நாட்களில், நான் ஒருமுறை அவரிடம் கேட்டேன்: \"நாம் ஒரு தேவாலயத்தில் திருமணம் செய்து கொள்ள நீங்கள் ஒரு கிறிஸ்தவராக மாறுவீர்களா? அதுதான் என் விருப்பம்.\"",
      "bn": "সেই দিনগুলিতে, যখন আমরা প্রেমে পড়েছিলাম, আমি একবার তাকে জিজ্ঞাসা করেছিলাম: \"তুমি কি একজন খ্রিস্টান হবে যাতে আমরা গির্জায় বিয়ে করতে পারি? এটাই আমার ইচ্ছা।\"",
      "te": "మేము ప్రేమలో ఉన్న ఆ రోజుల్లో, నేను ఒకసారి అతనిని ఇలా అడిగాను: “మనం చర్చిలో వివాహం చేసుకోవడానికి నువ్వు క్రైస్తవుడు అవుతావా? అదే నా కోరిక.”",
      "mr": "त्या दिवसांत, जेव्हा आम्ही प्रेमात होतो, तेव्हा मी एकदा त्याला विचारले: \"आपण चर्चमध्ये लग्न करू शकू म्हणून तू ख्रिश्चन होशील का? ही माझी इच्छा आहे.\"",
      "fr": "À l'époque où nous étions amoureux, je lui ai demandé un jour : « Veux-tu devenir chrétien pour que nous puissions nous marier à l'église ? C'est mon souhait. »",
      "es": "En aquellos días, cuando estábamos enamorados, una vez le pregunté: \"¿Te harías cristiano para que podamos casarnos por la iglesia? Ese es mi deseo\".",
      "zh": "那段我们热恋的日子里，我曾问过他:“你愿意成为基督徒，这样我们就能在教堂结婚吗？这是我的愿望。”",
      "kn": "ನಾವು ಪ್ರೀತಿಸುತ್ತಿದ್ದ ಆ ದಿನಗಳಲ್ಲಿ, ನಾನು ಒಮ್ಮೆ ಅವರನ್ನು ಕೇಳಿದೆ: \"ನಾವು ಚರ್ಚ್‌ನಲ್ಲಿ ಮದುವೆಯಾಗಲು ನೀವು ಕ್ರಿಶ್ಚಿಯನ್ ಆಗುತ್ತೀರಾ? ಅದು ನನ್ನ ಆಸೆ.\""
    }
  },
  {
    "start": "16:04",
    "text": {
      "en": "And he replied in a joking manner, “Now? Why suddenly?” But I took it very seriously.",
      "hi": "और उसने मज़ाकिया लहजे में जवाब दिया, \"अभी? अचानक क्यों?\" लेकिन मैंने इसे बहुत गंभीरता से ले लिया।",
      "ta": "அவர் நகைச்சுவையாக பதிலளித்தார், \"இப்போது? ஏன் திடீரென்று?\" ஆனால் நான் அதை மிகவும் தீவிரமாக எடுத்துக் கொண்டேன்.",
      "bn": "আর সে মজা করে উত্তর দিল, \"এখন? হঠাৎ কেন?\" কিন্তু আমি এটাকে খুব গুরুত্ব সহকারে নিলাম।",
      "te": "మరియు అతను హాస్యాస్పదంగా, “ఇప్పుడు? అకస్మాత్తుగా ఎందుకు?” అని జవాబిచ్చాడు కానీ నేను దానిని చాలా తీవ్రంగా తీసుకున్నాను.",
      "mr": "आणि त्याने विनोदी पद्धतीने उत्तर दिले, \"आता? अचानक का?\" पण मी ते खूप गांभीर्याने घेतले.",
      "fr": "Et il a répondu en plaisantant : « Maintenant ? Pourquoi soudainement ? » Mais j'ai pris ça très au sérieux.",
      "es": "Y él respondió bromeando: \"¿Ahora? ¿Por qué de repente?\". Pero me lo tomé muy en serio.",
      "zh": "他开玩笑地回答说:“现在？怎么突然？”但我却当真了。",
      "kn": "ಮತ್ತು ಅವನು ತಮಾಷೆಯ ರೀತಿಯಲ್ಲಿ ಉತ್ತರಿಸಿದನು, \"ಈಗ? ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಏಕೆ?\" ಆದರೆ ನಾನು ಅದನ್ನು ತುಂಬಾ ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಿದೆ."
    }
  },
  {
    "start": "16:09",
    "text": {
      "en": "For me, living a Christian life was very important. But maybe he hadn’t taken it that seriously.",
      "hi": "मेरे लिए, एक मसीही जीवन जीना बहुत ज़रूरी था। लेकिन शायद उसने इसे उतनी गंभीरता से नहीं लिया था।",
      "ta": "எனக்கு, கிறிஸ்தவ வாழ்க்கை வாழ்வது மிகவும் முக்கியமானது. ஆனால் ஒருவேளை அவர் அதை அவ்வளவு சீரியஸாக எடுத்துக் கொள்ளாமல் இருந்திருக்கலாம்.",
      "bn": "আমার কাছে, খ্রিস্টীয় জীবনযাপন করা খুবই গুরুত্বপূর্ণ ছিল। কিন্তু হয়তো সে এটাকে এতটা গুরুত্বের সাথে নেয়নি।",
      "te": "నాకు, క్రైస్తవ జీవితాన్ని గడపడం చాలా ముఖ్యం. కానీ బహుశా అతను దానిని అంత సీరియస్‌గా తీసుకోలేదు.",
      "mr": "माझ्यासाठी, ख्रिश्चन जीवन जगणे खूप महत्वाचे होते. पण कदाचित त्याने ते तितकेसे गांभीर्याने घेतले नव्हते.",
      "fr": "Pour moi, vivre une vie chrétienne était très important. Mais peut-être qu'il ne l'avait pas pris au sérieux.",
      "es": "Para mí, vivir una vida cristiana era muy importante. Pero quizá él no se lo había tomado tan en serio.",
      "zh": "对我来说，过基督徒的生活非常重要。但他可能没那么认真。",
      "kn": "ನನಗೆ, ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನ ನಡೆಸುವುದು ಬಹಳ ಮುಖ್ಯವಾಗಿತ್ತು. ಆದರೆ ಬಹುಶಃ ಅವನು ಅದನ್ನು ಅಷ್ಟು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಿಲ್ಲದಿರಬಹುದು."
    }
  },
  {
    "start": "16:14",
    "text": {
      "en": "Maybe at that age, he just thought: “If I say OK, she’ll move forward with this. Otherwise, she might leave me.”",
      "hi": "शायद उस उम्र में उसने यही सोचा होगा: \"अगर मैं हाँ कह दूँ, तो वह आगे बढ़ जाएगी। वरना, वह मुझे छोड़ सकती है।\"",
      "ta": "ஒருவேளை அந்த வயதில், அவர் நினைத்திருக்கலாம்: \"நான் சரி என்று சொன்னால், அவள் இதை முன்னெடுத்துச் செல்வாள். இல்லையெனில், அவள் என்னை விட்டுப் பிரிந்து செல்லக்கூடும்.\"",
      "bn": "হয়তো সেই বয়সে, সে শুধু ভেবেছিল: \"যদি আমি ঠিক বলি, সে এই বিষয়ে এগিয়ে যাবে। নাহলে, সে আমাকে ছেড়ে চলে যেতে পারে।\"",
      "te": "బహుశా ఆ వయసులో, అతను ఇలా అనుకున్నాడు: “నేను సరే చెబితే, ఆమె దీనితో ముందుకు సాగుతుంది. లేకపోతే, ఆమె నన్ను వదిలి వెళ్ళవచ్చు.”",
      "mr": "कदाचित त्या वयात, त्याने फक्त विचार केला असेल: \"जर मी ठीक आहे म्हटले तर ती हे पुढे करेल. नाहीतर, ती मला सोडून जाऊ शकते.\"",
      "fr": "Peut-être qu'à cet âge-là, il pensait simplement : « Si je dis OK, elle avancera. Sinon, elle risque de me quitter. »",
      "es": "Quizás a esa edad, simplemente pensó: «Si le doy la razón, seguirá adelante con esto. Si no, podría dejarme».",
      "zh": "也许在那个年纪，他只是想:“如果我同意，她就会继续下去。否则，她可能会离开我。”",
      "kn": "ಬಹುಶಃ ಆ ವಯಸ್ಸಿನಲ್ಲಿ, ಅವನು ಹೀಗೆ ಯೋಚಿಸಿರಬಹುದು: \"ನಾನು ಸರಿ ಅಂತ ಹೇಳಿದರೆ, ಅವಳು ಇದರೊಂದಿಗೆ ಮುಂದುವರಿಯುತ್ತಾಳೆ. ಇಲ್ಲದಿದ್ದರೆ, ಅವಳು ನನ್ನನ್ನು ಬಿಟ್ಟು ಹೋಗಬಹುದು.\""
    }
  },
  {
    "start": "16:24",
    "text": {
      "en": "So maybe he just said “OK” out of convenience back then. But that stuck in my heart, and that’s why I continued the relationship, introduced him to my family, and so on.",
      "hi": "तो हो सकता है कि उसने उस समय सुविधानुसार \"ठीक है\" कह दिया हो। लेकिन यह बात मेरे दिल में बस गई, और इसीलिए मैंने रिश्ता जारी रखा, उसे अपने परिवार से मिलवाया, वगैरह।",
      "ta": "அப்போதெல்லாம் அவர் வசதிக்காக \"சரி\" என்று சொல்லி இருக்கலாம். ஆனால் அது என் இதயத்தில் பதிந்தது, அதனால்தான் நான் உறவைத் தொடர்ந்தேன், அவரை என் குடும்பத்திற்கு அறிமுகப்படுத்தினேன், இன்னும் பல.",
      "bn": "তাই হয়তো সে তখন সুবিধার্থে \"ঠিক আছে\" বলেছিল। কিন্তু সেটা আমার মনে গেঁথে গিয়েছিল, আর সেই কারণেই আমি সম্পর্কটা চালিয়ে গেছি, তাকে আমার পরিবারের সাথে পরিচয় করিয়ে দিয়েছি, ইত্যাদি।",
      "te": "కాబట్టి బహుశా అతను అప్పుడు సౌలభ్యం కోసం \"సరే\" అని చెప్పి ఉండవచ్చు. కానీ అది నా హృదయంలో నిలిచిపోయింది, అందుకే నేను ఆ సంబంధాన్ని కొనసాగించాను, అతన్ని నా కుటుంబానికి పరిచయం చేసాను, మరియు ఇంకా చాలా చేశాను.",
      "mr": "म्हणून कदाचित त्याने सोयीसाठी \"ठीक आहे\" म्हटले असेल. पण ते माझ्या मनात घर करून राहिले आणि म्हणूनच मी नाते पुढे चालू ठेवले, त्याला माझ्या कुटुंबाशी ओळख करून दिली, इत्यादी.",
      "fr": "Peut-être qu'il a juste dit « OK » par commodité à l'époque. Mais ça m'est resté en mémoire, et c'est pourquoi j'ai continué la relation, je l'ai présenté à ma famille, etc.",
      "es": "Así que quizás solo dijo \"Vale\" por conveniencia en aquel entonces. Pero eso se me quedó grabado, y por eso seguí la relación, lo presenté a mi familia, etc.",
      "zh": "所以也许他当时只是为了方便才说“好的”。但这句话深深地印在了我的心里，所以我才继续这段关系，把他介绍给我的家人，等等。",
      "kn": "ಹಾಗಾಗಿ ಬಹುಶಃ ಅವನು ಆಗ ಅನುಕೂಲಕ್ಕಾಗಿ \"ಸರಿ\" ಎಂದು ಹೇಳಿರಬಹುದು. ಆದರೆ ಅದು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಅಂಟಿಕೊಂಡಿತು, ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಸಂಬಂಧವನ್ನು ಮುಂದುವರಿಸಿದೆ, ಅವನನ್ನು ನನ್ನ ಕುಟುಂಬಕ್ಕೆ ಪರಿಚಯಿಸಿದೆ, ಇತ್ಯಾದಿ."
    }
  },
  {
    "start": "16:37",
    "text": {
      "en": "When it came time for marriage, he already had a daughter. And a church wedding or religious conversion would create complications for her.",
      "hi": "जब शादी का समय आया, तो उसकी एक बेटी पहले से ही थी। और चर्च में शादी या धर्म परिवर्तन उसके लिए मुश्किलें खड़ी कर सकता था।",
      "ta": "திருமண நேரம் வந்தபோது, அவருக்கு ஏற்கனவே ஒரு மகள் இருந்தாள். மேலும் ஒரு தேவாலய திருமணம் அல்லது மத மாற்றம் அவளுக்கு சிக்கல்களை உருவாக்கும்.",
      "bn": "যখন বিয়ের সময় এলো, তখন তার ইতিমধ্যেই একটি মেয়ে ছিল। এবং গির্জার বিয়ে বা ধর্মান্তর তার জন্য জটিলতা তৈরি করবে।",
      "te": "వివాహ సమయం వచ్చినప్పుడు, అతనికి అప్పటికే ఒక కుమార్తె ఉంది. మరియు చర్చి వివాహం లేదా మత మార్పిడి ఆమెకు సమస్యలను సృష్టిస్తుంది.",
      "mr": "जेव्हा लग्नाची वेळ आली तेव्हा त्याला आधीच एक मुलगी होती. आणि चर्चमध्ये लग्न किंवा धर्मांतर तिच्यासाठी गुंतागुंत निर्माण करेल.",
      "fr": "Au moment du mariage, il avait déjà une fille. Un mariage religieux ou une conversion religieuse créerait des complications pour elle.",
      "es": "Cuando llegó el momento de casarse, ya tenía una hija. Y una boda por la iglesia o una conversión religiosa le traerían complicaciones.",
      "zh": "到了结婚的时候，他已经有了一个女儿。教堂婚礼或宗教皈依都会给她带来麻烦。",
      "kn": "ಮದುವೆಯ ಸಮಯ ಬಂದಾಗ, ಅವನಿಗೆ ಈಗಾಗಲೇ ಒಬ್ಬ ಮಗಳಿದ್ದಳು. ಮತ್ತು ಚರ್ಚ್ ಮದುವೆ ಅಥವಾ ಧಾರ್ಮಿಕ ಮತಾಂತರವು ಅವಳಿಗೆ ತೊಡಕುಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "16:44",
    "text": {
      "en": "Naturally, changing religion and getting married in a church would come with risks.",
      "hi": "स्वाभाविक रूप से, धर्म बदलना और चर्च में विवाह करना जोखिम भरा होगा।",
      "ta": "இயற்கையாகவே, மதம் மாறி ஒரு தேவாலயத்தில் திருமணம் செய்து கொள்வது ஆபத்துகளுடன் வரும்.",
      "bn": "স্বাভাবিকভাবেই, ধর্ম পরিবর্তন করা এবং গির্জায় বিয়ে করা ঝুঁকির সাথে আসবে।",
      "te": "సహజంగానే, మతం మార్చుకోవడం మరియు చర్చిలో వివాహం చేసుకోవడం ప్రమాదాలతో కూడుకున్నది.",
      "mr": "स्वाभाविकच, धर्म बदलणे आणि चर्चमध्ये लग्न करणे हे धोके घेऊन येईल.",
      "fr": "Naturellement, changer de religion et se marier à l’église comporte des risques.",
      "es": "Naturalmente, cambiar de religión y casarse en una iglesia conllevaría riesgos.",
      "zh": "当然，改变宗教信仰并在教堂结婚会带来风险。",
      "kn": "ಸ್ವಾಭಾವಿಕವಾಗಿ, ಧರ್ಮವನ್ನು ಬದಲಾಯಿಸುವುದು ಮತ್ತು ಚರ್ಚ್‌ನಲ್ಲಿ ಮದುವೆಯಾಗುವುದು ಅಪಾಯಗಳೊಂದಿಗೆ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "I understood that. I didn’t want to trouble him or his family. So I didn’t insist.",
      "hi": "मैं समझ गया। मैं उसे या उसके परिवार को परेशान नहीं करना चाहता था। इसलिए मैंने ज़िद नहीं की।",
      "ta": "எனக்கு அது புரிந்தது. நான் அவரையோ அல்லது அவரது குடும்பத்தினரையோ தொந்தரவு செய்ய விரும்பவில்லை. அதனால் நான் வற்புறுத்தவில்லை.",
      "bn": "আমি বুঝতে পেরেছিলাম। আমি তাকে বা তার পরিবারকে কষ্ট দিতে চাইনি। তাই আমি জেদ করিনি।",
      "te": "నాకు అది అర్థమైంది. నేను అతన్ని లేదా అతని కుటుంబాన్ని ఇబ్బంది పెట్టాలని అనుకోలేదు. కాబట్టి నేను పట్టుబట్టలేదు.",
      "mr": "मला ते समजले. मला त्याला किंवा त्याच्या कुटुंबाला त्रास द्यायचा नव्हता. म्हणून मी आग्रह धरला नाही.",
      "fr": "J'ai compris. Je ne voulais pas le déranger, lui ou sa famille. Alors je n'ai pas insisté.",
      "es": "Lo entendí. No quería causarle problemas ni a él ni a su familia. Así que no insistí.",
      "zh": "我理解。我不想给他或他的家人添麻烦。所以我就没坚持。",
      "kn": "ನನಗೆ ಅದು ಅರ್ಥವಾಯಿತು. ನಾನು ಅವನಿಗೆ ಅಥವಾ ಅವನ ಕುಟುಂಬಕ್ಕೆ ತೊಂದರೆ ಕೊಡಲು ಬಯಸಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಾನು ಒತ್ತಾಯಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "16:54",
    "text": {
      "en": "I said, “Okay, let’s just go ahead with the Special Marriage Act.” I didn’t push for a church wedding.",
      "hi": "मैंने कहा, \"ठीक है, चलो विशेष विवाह अधिनियम के साथ आगे बढ़ते हैं।\" मैंने चर्च में विवाह कराने पर ज़ोर नहीं दिया।",
      "ta": "நான், “சரி, சிறப்பு திருமணச் சட்டத்தைத் தொடரலாம்” என்றேன். நான் சர்ச் திருமணத்திற்கு அழுத்தம் கொடுக்கவில்லை.",
      "bn": "আমি বললাম, “ঠিক আছে, চলো স্পেশাল ম্যারেজ অ্যাক্ট নিয়ে এগিয়ে যাই।” আমি গির্জার বিয়ের জন্য চাপ দেইনি।",
      "te": "నేను, “సరే, స్పెషల్ మ్యారేజ్ యాక్ట్ తో ముందుకు వెళ్దాం” అన్నాను. నేను చర్చి పెళ్లి కోసం ఒత్తిడి చేయలేదు.",
      "mr": "मी म्हणालो, “ठीक आहे, चला स्पेशल मॅरेज अॅक्टसोबत पुढे जाऊया.” मी चर्चमध्ये लग्न करण्याचा आग्रह धरला नाही.",
      "fr": "J'ai dit : « D'accord, allons-y avec la loi sur le mariage spécial. » Je n'ai pas insisté pour un mariage à l'église.",
      "es": "Dije: “Está bien, sigamos adelante con la Ley de Matrimonio Especial”. No presioné para una boda en la iglesia.",
      "zh": "我说:“好吧，我们就继续执行《特别婚姻法案》吧。”我并没有主张举行教堂婚礼。",
      "kn": "ನಾನು, “ಸರಿ, ವಿಶೇಷ ವಿವಾಹ ಕಾಯ್ದೆಯೊಂದಿಗೆ ಮುಂದುವರಿಯೋಣ” ಎಂದು ಹೇಳಿದೆ. ನಾನು ಚರ್ಚ್ ವಿವಾಹಕ್ಕೆ ಒತ್ತಾಯಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "16:59",
    "text": {
      "en": "But still, deep inside, for many years, I’ve carried this dream in my heart — to have a church wedding. I’ve longed for it.",
      "hi": "लेकिन फिर भी, कई सालों से, मेरे दिल में यह सपना पल रहा है—चर्च में शादी करना। मैं इसके लिए तरस रही थी।",
      "ta": "ஆனாலும், உள்ளுக்குள் ஆழமாக, பல வருடங்களாக, நான் இந்தக் கனவை என் இதயத்தில் சுமந்து வருகிறேன் - ஒரு தேவாலய திருமணத்தை நடத்த வேண்டும். நான் அதற்காக ஏங்கிக் கொண்டிருக்கிறேன்.",
      "bn": "কিন্তু তবুও, অনেক বছর ধরে, আমি আমার হৃদয়ের গভীরে এই স্বপ্নটি বহন করে আসছি - একটি গির্জার বিবাহ অনুষ্ঠানের। আমি এটির জন্য আকুল আকাঙ্ক্ষা করেছি।",
      "te": "కానీ ఇప్పటికీ, చాలా సంవత్సరాలుగా, నా హృదయంలో ఈ కలను మోసుకెళ్ళాను - చర్చి వివాహం చేసుకోవాలనేది. నేను దాని కోసం ఎంతో ఆశపడ్డాను.",
      "mr": "पण तरीही, खोलवर, अनेक वर्षांपासून, मी माझ्या हृदयात हे स्वप्न बाळगले आहे - चर्चमध्ये लग्न करण्याचे. मला ते खूप आवडले आहे.",
      "fr": "Mais malgré tout, au fond de moi, depuis des années, je porte ce rêve dans mon cœur : celui d'un mariage religieux. J'y ai aspiré.",
      "es": "Pero aun así, en el fondo, durante muchos años, he llevado este sueño en mi corazón: casarme por la iglesia. Lo he anhelado.",
      "zh": "但多年来，我内心深处一直怀揣着一个梦想——举办一场教堂婚礼。我一直渴望着。",
      "kn": "ಆದರೆ ಇನ್ನೂ, ಒಳಗೊಳಗೆ ಆಳವಾಗಿ, ಹಲವು ವರ್ಷಗಳಿಂದ, ನಾನು ಈ ಕನಸನ್ನು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಹೊತ್ತುಕೊಂಡಿದ್ದೇನೆ - ಚರ್ಚ್ ಮದುವೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವುದು. ನಾನು ಅದಕ್ಕಾಗಿ ಹಾತೊರೆಯುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "But I never told anyone. It’s been 15 years since we got married. And only after I made this covenant did things start to move.",
      "hi": "लेकिन मैंने कभी किसी को नहीं बताया। हमारी शादी को 15 साल हो गए हैं। और जब मैंने यह वाचा बाँधी, तभी चीज़ें आगे बढ़ने लगीं।",
      "ta": "ஆனால் நான் யாரிடமும் சொல்லவில்லை. நாங்கள் திருமணம் செய்துகொண்டு 15 வருடங்கள் ஆகின்றன. நான் இந்த உடன்படிக்கை செய்த பிறகுதான் விஷயங்கள் நகர ஆரம்பித்தன.",
      "bn": "কিন্তু আমি কখনো কাউকে বলিনি। আমাদের বিয়ের 15 বছর হয়ে গেছে। আর এই চুক্তি করার পরই সবকিছু বদলে যেতে শুরু করে।",
      "te": "కానీ నేను ఎవరికీ చెప్పలేదు. మేము వివాహం చేసుకుని 15 సంవత్సరాలు అయ్యింది. మరియు నేను ఈ నిబంధన చేసుకున్న తర్వాతే విషయాలు కదలడం ప్రారంభించాయి.",
      "mr": "पण मी कधीच कोणाला सांगितले नाही. आमच्या लग्नाला 15 वर्षे झाली आहेत. आणि मी हा करार केल्यानंतरच गोष्टी बदलू लागल्या.",
      "fr": "Mais je n'en ai jamais parlé à personne. Cela fait 15 ans que nous sommes mariés. Et c'est seulement après avoir fait cette alliance que les choses ont commencé à bouger.",
      "es": "Pero nunca se lo dije a nadie. Han pasado 15 años desde que nos casamos. Y solo después de hacer este pacto, las cosas empezaron a avanzar.",
      "zh": "但我从未告诉过任何人。我们结婚已经15年了。直到我立下这个誓言，事情才开始有了进展。",
      "kn": "ಆದರೆ ನಾನು ಯಾರಿಗೂ ಹೇಳಲಿಲ್ಲ. ನಾವು ಮದುವೆಯಾಗಿ 15 ವರ್ಷಗಳಾಗಿವೆ. ಮತ್ತು ನಾನು ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡ ನಂತರವೇ ವಿಷಯಗಳು ಚಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದವು."
    }
  },
  {
    "start": "17:13",
    "text": {
      "en": "After all these miracles took place, my husband came to faith. He himself said, “Let’s have our wedding in church.”",
      "hi": "इन सारे चमत्कारों के बाद, मेरे पति विश्वास में आ गए। उन्होंने खुद कहा, \"चलो हमारी शादी चर्च में हो।\"",
      "ta": "இந்த அற்புதங்கள் எல்லாம் நடந்த பிறகு, என் கணவர் விசுவாசத்திற்கு வந்தார். அவரே, \"நம் திருமணத்தை தேவாலயத்தில் நடத்துவோம்\" என்றார்.",
      "bn": "এই সমস্ত অলৌকিক ঘটনা ঘটার পর, আমার স্বামী বিশ্বাসে ফিরে আসেন। তিনি নিজেই বলেছিলেন, \"চলো আমাদের বিয়ে গির্জায় করা যাক।\"",
      "te": "ఈ అద్భుతాలన్నీ జరిగిన తర్వాత, నా భర్త విశ్వాసానికి వచ్చాడు. ఆయన స్వయంగా, “మన పెళ్లిని చర్చిలో చేసుకుందాం” అని అన్నాడు.",
      "mr": "हे सर्व चमत्कार घडल्यानंतर, माझ्या पतीचा विश्वास बसला. तो स्वतः म्हणाला, \"चला आपण आपले लग्न चर्चमध्ये करूया.\"",
      "fr": "Après tous ces miracles, mon mari a eu la foi. Il a dit lui-même : « Célébrons notre mariage à l'église. »",
      "es": "Después de todos estos milagros, mi esposo llegó a la fe. Él mismo dijo: «Celebremos nuestra boda en la iglesia».",
      "zh": "这些神迹发生之后，我丈夫信了主。他亲口说:“我们在教堂举行婚礼吧。”",
      "kn": "ಈ ಎಲ್ಲಾ ಪವಾಡಗಳು ನಡೆದ ನಂತರ, ನನ್ನ ಗಂಡನಿಗೆ ನಂಬಿಕೆ ಬಂದಿತು. ಅವರೇ, “ನಮ್ಮ ಮದುವೆಯನ್ನು ಚರ್ಚ್‌ನಲ್ಲಿ ಮಾಡೋಣ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "17:23",
    "text": {
      "en": "The same words he had jokingly said 24 years ago became real.",
      "hi": "24 साल पहले उन्होंने जो शब्द मज़ाक में कहे थे, वही सच साबित हुए।",
      "ta": "24 ஆண்டுகளுக்கு முன்பு அவர் நகைச்சுவையாகச் சொன்ன அதே வார்த்தைகள் உண்மையானன.",
      "bn": "24 বছর আগে তিনি মজা করে যে কথাগুলো বলেছিলেন, সেগুলোই বাস্তবে পরিণত হলো।",
      "te": "24 సంవత్సరాల క్రితం అతను సరదాగా చెప్పిన మాటలే నిజమయ్యాయి.",
      "mr": "24 वर्षांपूर्वी त्याने गमतीने सांगितलेले तेच शब्द खरे ठरले.",
      "fr": "Les mêmes mots qu’il avait dits en plaisantant il y a 24 ans sont devenus réalité.",
      "es": "Las mismas palabras que había dicho en broma hace 24 años se hicieron realidad.",
      "zh": "24年前他开玩笑说过的话现在变成了现实。",
      "kn": "24 ವರ್ಷಗಳ ಹಿಂದೆ ಅವನು ತಮಾಷೆಗೆ ಹೇಳಿದ ಮಾತುಗಳೇ ನಿಜವಾದವು."
    }
  },
  {
    "start": "17:28",
    "text": {
      "en": "For the past 15 years, I’ve always gone to church alone. I used to think in my heart, “Lord, I’m not able to come with my family… not even with my children.”",
      "hi": "पिछले 15 सालों से, मैं हमेशा अकेले ही चर्च जाता रहा हूँ। मैं मन ही मन सोचता था, \"प्रभु, मैं अपने परिवार के साथ नहीं आ पा रहा हूँ... यहाँ तक कि अपने बच्चों के साथ भी नहीं।\"",
      "ta": "கடந்த 15 வருடங்களாக, நான் எப்போதும் தனியாகவே தேவாலயத்திற்குச் சென்று வருகிறேன். \"ஆண்டவரே, நான் என் குடும்பத்துடன் வர முடியாது... என் குழந்தைகளுடன் கூட வர முடியாது\" என்று என் இதயத்தில் நினைத்துக் கொண்டிருந்தேன்.",
      "bn": "গত 15 বছর ধরে, আমি সবসময় একা গির্জায় যেতাম। আমি মনে মনে ভাবতাম, \"প্রভু, আমি আমার পরিবারের সাথে আসতে পারছি না... এমনকি আমার সন্তানদের সাথেও না।\"",
      "te": "గత 15 సంవత్సరాలుగా, నేను ఎప్పుడూ ఒంటరిగా చర్చికి వెళ్తూనే ఉన్నాను. నా హృదయంలో నేను ఇలా అనుకునేవాడిని, “ప్రభూ, నేను నా కుటుంబంతో రాలేను... నా పిల్లలతో కూడా రాలేను.”",
      "mr": "गेल्या 15 वर्षांपासून, मी नेहमीच एकटाच चर्चला जात असे. मी मनातल्या मनात विचार करायचो, \"प्रभु, मी माझ्या कुटुंबासह येऊ शकत नाही... माझ्या मुलांसहही नाही.\"",
      "fr": "Ces 15 dernières années, j'allais toujours seule à l'église. Je me disais : « Seigneur, je ne peux pas venir avec ma famille… même pas avec mes enfants. »",
      "es": "Durante los últimos 15 años, siempre he ido sola a la iglesia. Solía pensar: «Señor, no puedo ir con mi familia... ni siquiera con mis hijos».",
      "zh": "过去15年，我一直独自一人去教堂。我以前总在心里想:“主啊，我不能带家人一起去……甚至不能带孩子一起去。”",
      "kn": "ಕಳೆದ 15 ವರ್ಷಗಳಿಂದ, ನಾನು ಯಾವಾಗಲೂ ಒಂಟಿಯಾಗಿ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದೆ. ನಾನು ನನ್ನ ಹೃದಯದಲ್ಲಿ, “ಕರ್ತನೇ, ನಾನು ನನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ಬರಲು ಸಾಧ್ಯವಿಲ್ಲ... ನನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ ಕೂಡ ಬರಲು ಸಾಧ್ಯವಿಲ್ಲ” ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "17:39",
    "text": {
      "en": "But this month, I resigned from my job — because I got the visa. After returning, we had our church wedding.",
      "hi": "लेकिन इस महीने, मैंने अपनी नौकरी से इस्तीफ़ा दे दिया — क्योंकि मुझे वीज़ा मिल गया था। लौटने के बाद, हमने चर्च में शादी कर ली।",
      "ta": "ஆனால் இந்த மாதம், நான் என் வேலையை ராஜினாமா செய்தேன் - ஏனென்றால் எனக்கு விசா கிடைத்தது. திரும்பிய பிறகு, எங்கள் திருமணத்தை சர்ச் முறையில் நடத்தினோம்.",
      "bn": "কিন্তু এই মাসে, আমি আমার চাকরি থেকে পদত্যাগ করেছি — কারণ আমি ভিসা পেয়েছি। ফিরে আসার পর, আমাদের গির্জার বিয়ে হয়েছিল।",
      "te": "కానీ ఈ నెల, నేను నా ఉద్యోగానికి రాజీనామా చేశాను - ఎందుకంటే నాకు వీసా వచ్చింది. తిరిగి వచ్చిన తర్వాత, మేము చర్చిలో మా వివాహం చేసుకున్నాము.",
      "mr": "पण या महिन्यात, मी माझ्या नोकरीचा राजीनामा दिला - कारण मला व्हिसा मिळाला होता. परत आल्यानंतर, आमचे चर्चमध्ये लग्न झाले.",
      "fr": "Mais ce mois-ci, j'ai démissionné de mon travail, car j'ai obtenu le visa. À mon retour, nous avons célébré notre mariage religieux.",
      "es": "Pero este mes, renuncié a mi trabajo porque obtuve la visa. Después de regresar, nos casamos por la iglesia.",
      "zh": "但这个月，我辞职了——因为我拿到了签证。回国后，我们在教堂举行了婚礼。",
      "kn": "ಆದರೆ ಈ ತಿಂಗಳು, ನಾನು ನನ್ನ ಕೆಲಸಕ್ಕೆ ರಾಜೀನಾಮೆ ನೀಡಿದೆ - ಏಕೆಂದರೆ ನನಗೆ ವೀಸಾ ಸಿಕ್ಕಿತು. ಹಿಂದಿರುಗಿದ ನಂತರ, ನಮ್ಮ ವಿವಾಹವು ಚರ್ಚ್‌ನಲ್ಲಿ ನಡೆಯಿತು."
    }
  },
  {
    "start": "17:45",
    "text": {
      "en": "Now, we are moving forward in Christian life as a family — my husband, my children, and I.",
      "hi": "अब, हम एक परिवार के रूप में मसीही जीवन में आगे बढ़ रहे हैं - मेरे पति, मेरे बच्चे और मैं।",
      "ta": "இப்போது, நாங்கள் ஒரு குடும்பமாக கிறிஸ்தவ வாழ்க்கையில் முன்னேறி வருகிறோம் - என் கணவர், என் குழந்தைகள் மற்றும் நான்.",
      "bn": "এখন, আমরা পরিবার হিসেবে খ্রিস্টীয় জীবনে এগিয়ে যাচ্ছি — আমার স্বামী, আমার সন্তানরা এবং আমি।",
      "te": "ఇప్పుడు, మేము ఒక కుటుంబంగా క్రైస్తవ జీవితంలో ముందుకు సాగుతున్నాము - నా భర్త, నా పిల్లలు మరియు నేను.",
      "mr": "आता, आम्ही एक कुटुंब म्हणून ख्रिस्ती जीवनात पुढे जात आहोत - माझे पती, माझी मुले आणि मी.",
      "fr": "Maintenant, nous avançons dans la vie chrétienne en tant que famille — mon mari, mes enfants et moi.",
      "es": "Ahora, estamos avanzando en la vida cristiana como familia: mi esposo, mis hijos y yo.",
      "zh": "现在，我和我的丈夫、孩子们作为一个家庭正在继续基督徒生活。",
      "kn": "ಈಗ, ನಾವು ನನ್ನ ಪತಿ, ನನ್ನ ಮಕ್ಕಳು ಮತ್ತು ನಾನು - ಒಂದು ಕುಟುಂಬವಾಗಿ ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "17:50",
    "text": {
      "en": "I can now go to church and receive the Holy Mass with my family. I’m filled with joy.",
      "hi": "अब मैं चर्च जा सकता हूँ और अपने परिवार के साथ पवित्र मिस्सा ले सकता हूँ। मैं खुशी से भर गया हूँ।",
      "ta": "இப்போது நான் என் குடும்பத்துடன் தேவாலயத்திற்குச் சென்று புனித திருப்பலியைப் பெற முடிகிறது. நான் மகிழ்ச்சியால் நிறைந்துள்ளேன்.",
      "bn": "আমি এখন গির্জায় যেতে পারি এবং আমার পরিবারের সাথে পবিত্র প্রার্থনা গ্রহণ করতে পারি। আমি আনন্দে পরিপূর্ণ।",
      "te": "నేను ఇప్పుడు నా కుటుంబంతో కలిసి చర్చికి వెళ్లి పవిత్ర ప్రార్థనలు స్వీకరించగలను. నేను ఆనందంతో నిండిపోయాను.",
      "mr": "मी आता चर्चमध्ये जाऊ शकतो आणि माझ्या कुटुंबासह पवित्र प्रार्थना स्वीकारू शकतो. मी आनंदाने भरून गेलो आहे.",
      "fr": "Je peux maintenant aller à l'église et recevoir la Sainte Messe avec ma famille. Je suis rempli de joie.",
      "es": "Ya puedo ir a la iglesia y recibir la Santa Misa con mi familia. Me llena de alegría.",
      "zh": "现在我可以和家人一起去教堂领弥撒了，心里非常高兴。",
      "kn": "ನಾನು ಈಗ ನನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ಚರ್ಚ್‌ಗೆ ಹೋಗಿ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯನ್ನು ಸ್ವೀಕರಿಸಬಹುದು. ನಾನು ಸಂತೋಷದಿಂದ ತುಂಬಿದ್ದೇನೆ."
    }
  },
  {
    "start": "17:57",
    "text": {
      "en": "No matter how much I thank Mother Mary and Jesus, it will never be enough. I am so grateful for this chance.",
      "hi": "मैं माता मरियम और यीशु का कितना भी शुक्रिया अदा करूँ, वह कभी कम नहीं होगा। मैं इस मौके के लिए बहुत आभारी हूँ।",
      "ta": "அன்னை மரியாளுக்கும் இயேசுவுக்கும் நான் எவ்வளவு நன்றி சொன்னாலும், அது ஒருபோதும் போதுமானதாக இருக்காது. இந்த வாய்ப்புக்காக நான் மிகவும் நன்றியுள்ளவனாக இருக்கிறேன்.",
      "bn": "মা মেরি এবং যীশুকে যতই ধন্যবাদ জানাই না কেন, তা কখনই যথেষ্ট হবে না। এই সুযোগের জন্য আমি অত্যন্ত কৃতজ্ঞ।",
      "te": "నేను మరియమ్మకు మరియు యేసుకు ఎంత కృతజ్ఞతలు చెప్పినా, అది ఎప్పటికీ సరిపోదు. ఈ అవకాశం ఇచ్చినందుకు నేను చాలా కృతజ్ఞుడను.",
      "mr": "मी मदर मेरी आणि येशूचे कितीही आभार मानले तरी ते कधीही पुरेसे ठरणार नाही. या संधीबद्दल मी खूप आभारी आहे.",
      "fr": "Peu importe combien je remercie Marie et Jésus, ce ne sera jamais assez. Je suis tellement reconnaissante pour cette chance.",
      "es": "Por mucho que agradezca a la Virgen María y a Jesús, nunca será suficiente. Estoy muy agradecida por esta oportunidad.",
      "zh": "无论我如何感谢圣母玛利亚和耶稣，都永远不够。我非常感激有这样的机会。",
      "kn": "ನಾನು ತಾಯಿ ಮೇರಿ ಮತ್ತು ಯೇಸುವಿಗೆ ಎಷ್ಟೇ ಧನ್ಯವಾದ ಹೇಳಿದರೂ ಅದು ಎಂದಿಗೂ ಸಾಕಾಗುವುದಿಲ್ಲ. ಈ ಅವಕಾಶಕ್ಕಾಗಿ ನಾನು ತುಂಬಾ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "18:05",
    "text": {
      "en": "During the time of war, I couldn’t leave the place. I had to stay back — but even that, I say, was part of Mother Mary’s miracle.",
      "hi": "युद्ध के दौरान, मैं उस जगह को छोड़कर नहीं जा सकता था। मुझे वहीं रुकना पड़ा - लेकिन मैं कहता हूँ, यह भी माता मरियम के चमत्कार का ही हिस्सा था।",
      "ta": "போர்க் காலத்தில், நான் அந்த இடத்தை விட்டு வெளியேற முடியவில்லை. நான் அங்கேயே தங்க வேண்டியிருந்தது - ஆனால் அதுவும் அன்னை மரியாளின் அற்புதத்தின் ஒரு பகுதியாகும் என்று நான் கூறுகிறேன்.",
      "bn": "যুদ্ধের সময়, আমি জায়গাটি ছেড়ে যেতে পারতাম না। আমাকে সেখানেই থাকতে হয়েছিল - কিন্তু আমি বলি, সেটাও মা মেরির অলৌকিক ঘটনার অংশ ছিল।",
      "te": "యుద్ధ సమయంలో, నేను ఆ ప్రదేశం వదిలి వెళ్ళలేకపోయాను. నేను అక్కడే ఉండాల్సి వచ్చింది - కానీ అది కూడా మేరీ తల్లి చేసిన అద్భుతంలో భాగమే అని నేను చెప్తున్నాను.",
      "mr": "युद्धाच्या काळात, मी ते ठिकाण सोडू शकत नव्हतो. मला तिथेच राहावे लागले - पण मी म्हणतो की तेही मदर मेरीच्या चमत्काराचा एक भाग होते.",
      "fr": "Pendant la guerre, je ne pouvais pas quitter les lieux. Je devais rester en arrière, mais même cela, dis-je, faisait partie du miracle de Mère Marie.",
      "es": "Durante la guerra, no podía irme del lugar. Tuve que quedarme, pero incluso eso, digo, fue parte del milagro de la Virgen María.",
      "zh": "战争期间，我无法离开那里。我不得不留在那里——但即便如此，我想说，这也是圣母玛利亚奇迹的一部分。",
      "kn": "ಯುದ್ಧದ ಸಮಯದಲ್ಲಿ, ನಾನು ಆ ಸ್ಥಳವನ್ನು ಬಿಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನಾನು ಅಲ್ಲೇ ಇರಬೇಕಾಯಿತು - ಆದರೆ ಅದು ಕೂಡ ಮೇರಿ ಮಾತೆಯ ಪವಾಡದ ಭಾಗವಾಗಿತ್ತು ಎಂದು ನಾನು ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "18:11",
    "text": {
      "en": "The patient I had been caring for... I was very attached to her. It’s now been 12 years that I’ve worked there.",
      "hi": "जिस मरीज़ की मैं देखभाल कर रही थी... मुझे उससे बहुत लगाव था। मुझे वहाँ काम करते हुए अब 12 साल हो गए हैं।",
      "ta": "நான் கவனித்துக் கொண்டிருந்த நோயாளி... நான் அவளிடம் மிகவும் பற்று கொண்டிருந்தேன். நான் அங்கு வேலை செய்து 12 வருடங்கள் ஆகின்றன.",
      "bn": "যে রোগীর যত্ন নিতাম... তার প্রতি আমার খুব ভালোবাসা ছিল। এখন 12 বছর হয়ে গেছে আমি সেখানে কাজ করছি।",
      "te": "నేను శ్రద్ధ తీసుకుంటున్న రోగి... నేను ఆమెతో చాలా అనుబంధం కలిగి ఉన్నాను. నేను అక్కడ పనిచేసి ఇప్పటికి 12 సంవత్సరాలు అయింది.",
      "mr": "मी ज्या रुग्णाची काळजी घेत होतो... मला तिच्याशी खूप प्रेम होते. मी तिथे काम करून आता 12 वर्षे झाली आहेत.",
      "fr": "La patiente dont je m'occupais… J'étais très attachée à elle. Cela fait maintenant 12 ans que je travaille là-bas.",
      "es": "La paciente que atendía... Le tenía mucho cariño. Llevo 12 años trabajando allí.",
      "zh": "我之前照顾的那位病人……我跟她感情很深。到现在已经12年了。",
      "kn": "ನಾನು ಆರೈಕೆ ಮಾಡುತ್ತಿದ್ದ ರೋಗಿ... ನನಗೆ ಅವಳ ಮೇಲೆ ತುಂಬಾ ಪ್ರೀತಿ ಇತ್ತು. ನಾನು ಅಲ್ಲಿ ಕೆಲಸ ಮಾಡಿ ಈಗ 12 ವರ್ಷಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "18:23",
    "text": {
      "en": "And for 9.5 years, I’ve been looking after the same patient.",
      "hi": "और 9.5 वर्षों से मैं एक ही मरीज की देखभाल कर रहा हूं।",
      "ta": "மேலும் 9.5 வருடங்களாக, நான் அதே நோயாளியை கவனித்து வருகிறேன்.",
      "bn": "আর 9.5 বছর ধরে, আমি একই রোগীর দেখাশোনা করছি।",
      "te": "మరియు 9.5 సంవత్సరాలుగా, నేను అదే రోగిని చూసుకుంటున్నాను.",
      "mr": "आणि 9.5 वर्षांपासून मी त्याच रुग्णाची काळजी घेत आहे.",
      "fr": "Et depuis 9,5 ans, je m'occupe du même patient.",
      "es": "Y desde hace 9,5 años estoy atendiendo al mismo paciente.",
      "zh": "9.5年来，我一直在照顾同一个病人。",
      "kn": "ಮತ್ತು 9.5 ವರ್ಷಗಳಿಂದ, ನಾನು ಅದೇ ರೋಗಿಯನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "18:27",
    "text": {
      "en": "That elderly woman had deep love for me. She used to say, “Princey, if you go, I’ll die.”",
      "hi": "उस बुज़ुर्ग महिला को मुझसे बहुत प्यार था। वह कहती थी, \"राजकुमारी, अगर तुम चली गईं, तो मैं मर जाऊँगी।\"",
      "ta": "அந்த வயதான பெண்மணி என் மீது ஆழ்ந்த அன்பு கொண்டிருந்தார். அவள், “இளவரசி, நீ போனால் நான் இறந்துவிடுவேன்” என்று கூறுவது வழக்கம்.",
      "bn": "সেই বৃদ্ধা মহিলার আমার প্রতি গভীর ভালোবাসা ছিল। তিনি বলতেন, \"রাজকুমারী, তুমি যদি যাও, আমি মরে যাব।\"",
      "te": "ఆ వృద్ధ మహిళ నాపై గాఢమైన ప్రేమను కలిగి ఉంది. ఆమె, “ప్రిన్సీ, నువ్వు వెళ్తే నేను చనిపోతాను” అని చెప్పేది.",
      "mr": "त्या वयस्कर महिलेचे माझ्यावर खूप प्रेम होते. ती म्हणायची, \"राजकुमारी, जर तू गेलीस तर मी मरेन.\"",
      "fr": "Cette vieille dame avait pour moi un amour profond. Elle disait souvent : « Prince, si tu pars, je mourrai. »",
      "es": "Esa anciana me tenía un profundo cariño. Solía decir: «Princey, si te vas, me muero».",
      "zh": "那位老妇人深爱着我。她常说:“王子，如果你走了，我就会死。”",
      "kn": "ಆ ವಯಸ್ಸಾದ ಮಹಿಳೆಗೆ ನನ್ನ ಮೇಲೆ ಆಳವಾದ ಪ್ರೀತಿ ಇತ್ತು. ಅವಳು ಹೇಳುತ್ತಿದ್ದಳು, \"ರಾಜಕುಮಾರಿ, ನೀನು ಹೋದರೆ ನಾನು ಸಾಯುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "18:33",
    "text": {
      "en": "She once had a heart attack. When I came home for a short visit, I was deeply disturbed —",
      "hi": "एक बार उन्हें दिल का दौरा पड़ा। जब मैं थोड़ी देर के लिए घर आया, तो मैं बहुत परेशान था—",
      "ta": "அவளுக்கு ஒரு முறை மாரடைப்பு ஏற்பட்டது. நான் ஒரு சிறிய வருகைக்காக வீட்டிற்கு வந்தபோது, நான் மிகவும் கலக்கமடைந்தேன் -",
      "bn": "একবার তার হার্ট অ্যাটাক হয়েছিল। যখন আমি একটি সংক্ষিপ্ত পরিদর্শনের জন্য বাড়িতে আসি, তখন আমি খুব বিরক্ত হয়েছিলাম —",
      "te": "ఆమెకు ఒకసారి గుండెపోటు వచ్చింది. నేను చిన్న సందర్శన కోసం ఇంటికి వచ్చినప్పుడు, నేను చాలా బాధపడ్డాను —",
      "mr": "तिला एकदा हृदयविकाराचा झटका आला होता. जेव्हा मी थोड्या वेळासाठी घरी आलो तेव्हा मी खूप अस्वस्थ झालो होतो —",
      "fr": "Elle a eu une crise cardiaque. Quand je suis rentrée chez elle pour une courte visite, j'ai été profondément perturbée…",
      "es": "Una vez sufrió un infarto. Cuando regresé a casa para una breve visita, me sentí profundamente perturbado.",
      "zh": "她曾经心脏病发作。我回家短暂探望她时，心里很不安——",
      "kn": "ಅವಳಿಗೆ ಒಮ್ಮೆ ಹೃದಯಾಘಾತವಾಯಿತು. ನಾನು ಮನೆಗೆ ಒಂದು ಸಣ್ಣ ಭೇಟಿಗೆ ಬಂದಾಗ, ನಾನು ತುಂಬಾ ತೊಂದರೆಗೀಡಾದೆ -"
    }
  },
  {
    "start": "18:37",
    "text": {
      "en": "thinking, “What if something happens to her while I move to another country?”",
      "hi": "सोच रहा था, “क्या होगा अगर मैं दूसरे देश में चला जाऊँ और उसे कुछ हो जाए?”",
      "ta": "\"நான் வேறொரு நாட்டிற்குச் செல்லும்போது அவளுக்கு ஏதாவது நடந்தால் என்ன செய்வது?\" என்று யோசித்துக் கொண்டிருக்கிறாள்.",
      "bn": "ভাবছি, \"আমি অন্য দেশে যাওয়ার সময় যদি তার কিছু হয়ে যায়?\"",
      "te": "“నేను వేరే దేశానికి వెళ్ళేటప్పుడు ఆమెకు ఏదైనా జరిగితే?” అని ఆలోచిస్తూ.",
      "mr": "विचार करत, \"मी दुसऱ्या देशात जाताना तिला काही झाले तर?\"",
      "fr": "en pensant : « Et si quelque chose lui arrivait pendant que je déménage dans un autre pays ? »",
      "es": "pensando: “¿Qué pasa si algo le pasa mientras me mudo a otro país?”",
      "zh": "心想:“如果我搬到另一个国家时她发生了什么事怎么办？”",
      "kn": "\"ನಾನು ಬೇರೆ ದೇಶಕ್ಕೆ ಹೋಗುವಾಗ ಅವಳಿಗೆ ಏನಾದರೂ ಸಂಭವಿಸಿದರೆ ಏನು?\" ಎಂದು ಯೋಚಿಸುತ್ತಾ."
    }
  },
  {
    "start": "18:43",
    "text": {
      "en": "That’s one reason I kept postponing my plans to be with my family. She was 86 years old.",
      "hi": "यही एक वजह थी कि मैं अपने परिवार के साथ रहने की योजना टालता रहा। वह 86 साल की थीं।",
      "ta": "அதனால்தான் நான் என் குடும்பத்துடன் இருக்க திட்டமிட்டிருந்ததைத் தள்ளிப்போட்டுக் கொண்டிருந்தேன். அவளுக்கு 86 வயது.",
      "bn": "এই কারণেই আমি আমার পরিবারের সাথে থাকার পরিকল্পনা স্থগিত করেছিলাম। তার বয়স ছিল 86 বছর।",
      "te": "అందుకే నేను నా కుటుంబంతో ఉండాలనే నా ప్రణాళికలను వాయిదా వేస్తూ వచ్చాను. ఆమెకు 86 సంవత్సరాలు.",
      "mr": "हेच एक कारण होते की मी माझ्या कुटुंबासोबत राहण्याच्या माझ्या योजना पुढे ढकलत होतो. ती 86 वर्षांची होती.",
      "fr": "C'est une des raisons pour lesquelles j'ai continué à reporter mes projets de passer du temps avec ma famille. Elle avait 86 ans.",
      "es": "Esa es una de las razones por las que seguí posponiendo mis planes de estar con mi familia. Tenía 86 años.",
      "zh": "这就是我一直推迟与家人团聚计划的原因之一。她已经86岁了。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾನು ನನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ಇರಬೇಕೆಂಬ ನನ್ನ ಯೋಜನೆಗಳನ್ನು ಮುಂದೂಡುತ್ತಲೇ ಇದ್ದೆ. ಅವರಿಗೆ 86 ವರ್ಷ ವಯಸ್ಸಾಗಿತ್ತು."
    }
  },
  {
    "start": "18:48",
    "text": {
      "en": "I kept delaying everything — because I felt I couldn’t bear the pain if she passed away after I left.",
      "hi": "मैं हर काम टालता रहा - क्योंकि मुझे लगता था कि अगर मेरे जाने के बाद उसकी मृत्यु हो गई तो मैं उसका दर्द सहन नहीं कर पाऊंगा।",
      "ta": "நான் எல்லாவற்றையும் தாமதப்படுத்திக் கொண்டே இருந்தேன் - ஏனென்றால் நான் சென்ற பிறகு அவள் இறந்துவிட்டால் எனக்கு வலி தாங்காது என்று உணர்ந்தேன்.",
      "bn": "আমি সবকিছু বিলম্বিত করতে থাকলাম - কারণ আমার মনে হচ্ছিল আমি চলে যাওয়ার পরে যদি সে মারা যায় তবে আমি কষ্ট সহ্য করতে পারব না।",
      "te": "నేను ప్రతిదీ ఆలస్యం చేస్తూనే ఉన్నాను — ఎందుకంటే నేను వెళ్ళిన తర్వాత ఆమె చనిపోతే నేను బాధను భరించలేనని భావించాను.",
      "mr": "मी सगळं पुढे ढकलत राहिलो - कारण मला वाटलं की मी गेल्यानंतर जर ती गेली तर मला होणारा त्रास सहन होणार नाही.",
      "fr": "J'ai continué à tout retarder, car je sentais que je ne pourrais pas supporter la douleur si elle décédait après mon départ.",
      "es": "Seguí posponiendo todo, porque sentía que no podría soportar el dolor si ella fallecía después de que yo me fuera.",
      "zh": "我一直拖延一切——因为我觉得如果我离开后她也去世了，我无法承受那种痛苦。",
      "kn": "ನಾನು ಎಲ್ಲವನ್ನೂ ವಿಳಂಬ ಮಾಡುತ್ತಲೇ ಇದ್ದೆ - ಏಕೆಂದರೆ ನಾನು ಹೋದ ನಂತರ ಅವಳು ತೀರಿಕೊಂಡರೆ ನನಗೆ ನೋವನ್ನು ಸಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."
    }
  },
  {
    "start": "18:56",
    "text": {
      "en": "She cared for me like a mother. When I had a fever, instead of me helping her, she would make me black tea.",
      "hi": "वह मेरी माँ की तरह देखभाल करती थी। जब मुझे बुखार होता था, तो मैं उसकी मदद करने के बजाय, वह मेरे लिए काली चाय बनाती थी।",
      "ta": "அவள் என்னை ஒரு தாயைப் போல கவனித்துக் கொண்டாள். எனக்கு காய்ச்சல் வந்தபோது, நான் அவளுக்கு உதவுவதற்குப் பதிலாக, அவள் எனக்கு கருப்பு தேநீர் தயாரித்துத் தருவாள்.",
      "bn": "সে আমার মায়ের মতো যত্ন নিত। যখন আমার জ্বর আসত, আমি তাকে সাহায্য করার পরিবর্তে, সে আমাকে কালো চা বানাত।",
      "te": "ఆమె నన్ను తల్లిలా చూసుకుంది. నాకు జ్వరం వచ్చినప్పుడు, నేను ఆమెకు సహాయం చేయడానికి బదులుగా, ఆమె నాకు బ్లాక్ టీ చేసి ఇచ్చేది.",
      "mr": "ती माझी आईसारखी काळजी घ्यायची. जेव्हा मला ताप यायचा तेव्हा मी तिला मदत करण्याऐवजी ती मला काळी चहा बनवायची.",
      "fr": "Elle prenait soin de moi comme une mère. Quand j'avais de la fièvre, au lieu que je l'aide, elle me préparait du thé noir.",
      "es": "Me cuidaba como una madre. Cuando tenía fiebre, en lugar de que yo la ayudara, me preparaba té negro.",
      "zh": "她像妈妈一样关心我。我发烧的时候，她不是让我去帮她，而是给我泡红茶。",
      "kn": "ಅವಳು ನನ್ನನ್ನು ತಾಯಿಯಂತೆ ನೋಡಿಕೊಂಡಳು. ನನಗೆ ಜ್ವರ ಬಂದಾಗ, ನಾನು ಅವಳಿಗೆ ಸಹಾಯ ಮಾಡುವ ಬದಲು, ಅವಳು ನನಗೆ ಕಪ್ಪು ಚಹಾ ಮಾಡಿ ಕೊಡುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "19:02",
    "text": {
      "en": "She was a Jewish lady with so much love.",
      "hi": "वह एक यहूदी महिला थी, जिसमें बहुत प्रेम था।",
      "ta": "அவள் மிகுந்த அன்பு கொண்ட ஒரு யூதப் பெண்மணி.",
      "bn": "তিনি ছিলেন একজন ইহুদি মহিলা যার প্রতি এত ভালোবাসা ছিল।",
      "te": "ఆమె చాలా ప్రేమగల యూదు మహిళ.",
      "mr": "ती खूप प्रेम करणारी एक यहुदी महिला होती.",
      "fr": "C'était une femme juive avec tellement d'amour.",
      "es": "Ella era una señora judía con mucho amor.",
      "zh": "她是一位充满爱心的犹太女士。",
      "kn": "ಅವಳು ತುಂಬಾ ಪ್ರೀತಿ ಹೊಂದಿದ್ದ ಯಹೂದಿ ಮಹಿಳೆ."
    }
  },
  {
    "start": "19:09",
    "text": {
      "en": "When my second child was born and I went home to drop him off, that Jewish grandmother told me:",
      "hi": "जब मेरा दूसरा बच्चा पैदा हुआ और मैं उसे छोड़ने घर गयी, तो उस यहूदी दादी ने मुझसे कहा:",
      "ta": "என்னுடைய இரண்டாவது குழந்தை பிறந்ததும், நான் அவனை வீட்டிற்கு இறக்கிவிடச் சென்றபோது, அந்த யூதப் பாட்டி என்னிடம் கூறினார்:",
      "bn": "যখন আমার দ্বিতীয় সন্তানের জন্ম হলো এবং আমি তাকে ছেড়ে দিতে বাড়ি গেলাম, তখন সেই ইহুদি দাদী আমাকে বললেন:",
      "te": "నా రెండవ బిడ్డ పుట్టి, నేను అతన్ని దింపడానికి ఇంటికి వెళ్ళినప్పుడు, ఆ యూదు అమ్మమ్మ నాతో ఇలా చెప్పింది:",
      "mr": "जेव्हा माझे दुसरे मूल जन्माला आले आणि मी त्याला सोडण्यासाठी घरी गेलो, तेव्हा त्या यहुदी आजीने मला सांगितले:",
      "fr": "Quand mon deuxième enfant est né et que je suis rentrée à la maison pour le déposer, cette grand-mère juive m'a dit :",
      "es": "Cuando nació mi segundo hijo y fui a casa a dejarlo, esa abuela judía me dijo:",
      "zh": "当我的第二个孩子出生，我回家送他时，那位犹太祖母告诉我:",
      "kn": "ನನ್ನ ಎರಡನೇ ಮಗು ಜನಿಸಿದಾಗ ನಾನು ಅವನನ್ನು ಬಿಡಲು ಮನೆಗೆ ಹೋದಾಗ, ಆ ಯಹೂದಿ ಅಜ್ಜಿ ನನಗೆ ಹೇಳಿದರು:"
    }
  },
  {
    "start": "19:16",
    "text": {
      "en": "“Don’t travel alone. You can’t manage the baby alone on the flight. I’ll come with you.”",
      "hi": "\"अकेले यात्रा मत करो। तुम अकेले हवाई जहाज़ में बच्चे को संभाल नहीं पाओगी। मैं तुम्हारे साथ चलूँगा।\"",
      "ta": "\"தனியாகப் பயணம் செய்யாதே. விமானத்தில் குழந்தையைத் தனியாகக் கையாள முடியாது. நான் உன்னுடன் வருவேன்.\"",
      "bn": "\"একা ভ্রমণ করো না। তুমি ফ্লাইটে একা বাচ্চা সামলাতে পারবে না। আমি তোমার সাথে আসব।\"",
      "te": "“ఒంటరిగా ప్రయాణించవద్దు. విమానంలో మీరు బిడ్డను ఒంటరిగా నిర్వహించలేరు. నేను మీతో వస్తాను.”",
      "mr": "\"एकट्याने प्रवास करू नकोस. विमानात तू बाळाला एकट्याने सांभाळू शकत नाहीस. मी तुझ्यासोबत येईन.\"",
      "fr": "« Ne voyage pas seule. Tu ne peux pas gérer le bébé seule pendant le vol. Je viens avec toi. »",
      "es": "No viajes sola. No puedes con el bebé sola en el vuelo. Iré contigo.",
      "zh": "“别一个人去。你一个人在飞机上照顾不了孩子。我跟你一起去。”",
      "kn": "\"ಒಬ್ಬಂಟಿಯಾಗಿ ಪ್ರಯಾಣಿಸಬೇಡಿ. ವಿಮಾನದಲ್ಲಿ ಮಗುವನ್ನು ಒಬ್ಬಂಟಿಯಾಗಿ ನಿಭಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಬರುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "19:23",
    "text": {
      "en": "That woman, who hadn’t flown in 40 years, who walked only with a walker or cane inside the house,",
      "hi": "वह महिला, जिसने 40 वर्षों से हवाई यात्रा नहीं की थी, जो घर के अंदर केवल वॉकर या छड़ी के सहारे चलती थी,",
      "ta": "40 வருடங்களாக விமானத்தில் பறக்காத அந்தப் பெண், வீட்டிற்குள் ஒரு வாக்கர் அல்லது பிரம்பால் மட்டுமே நடந்தாள்,",
      "bn": "সেই মহিলা, যিনি 40 বছর ধরে বিমান চালাননি, যিনি কেবল ওয়াকার বা বেত নিয়ে ঘরের ভেতরে হাঁটতেন,",
      "te": "40 సంవత్సరాలుగా విమానంలో ప్రయాణించని ఆ మహిళ, ఇంటి లోపల వాకర్ లేదా కర్రతో మాత్రమే నడిచింది,",
      "mr": "ती स्त्री, जिने 40 वर्षांपासून विमान प्रवास केला नव्हता, जी घरात फक्त वॉकर किंवा काठी घेऊन चालत असे,",
      "fr": "Cette femme, qui n'avait pas pris l'avion depuis 40 ans, qui marchait seulement avec un déambulateur ou une canne à l'intérieur de la maison,",
      "es": "Aquella mujer, que no había volado en 40 años, que caminaba sólo con andador o bastón dentro de la casa,",
      "zh": "那位40年没坐过飞机，在家里只能用助行器或拐杖行走的女人，",
      "kn": "40 ವರ್ಷಗಳಿಂದ ವಿಮಾನದಲ್ಲಿ ಪ್ರಯಾಣಿಸದ, ಮನೆಯೊಳಗೆ ವಾಕರ್ ಅಥವಾ ಕೋಲಿನಿಂದ ಮಾತ್ರ ನಡೆದಾಡುತ್ತಿದ್ದ ಆ ಮಹಿಳೆ,"
    }
  },
  {
    "start": "19:33",
    "text": {
      "en": "who needed my help to even get around —",
      "hi": "जिन्हें इधर-उधर जाने के लिए भी मेरी मदद की ज़रूरत थी —",
      "ta": "சுற்றி வரக்கூட என் உதவி தேவைப்பட்டவர் —",
      "bn": "যার ঘুরে বেড়ানোর জন্যও আমার সাহায্যের প্রয়োজন ছিল —",
      "te": "ఎవరికి తిరగడానికి కూడా నా సహాయం అవసరం —",
      "mr": "ज्यांना फिरण्यासाठीही माझ्या मदतीची गरज होती —",
      "fr": "qui avait besoin de mon aide pour se déplacer —",
      "es": "que necesitaba mi ayuda para poder desplazarse —",
      "zh": "甚至需要我的帮助才能出行 —",
      "kn": "ಯಾರಿಗೆ ತಿರುಗಾಡಲು ನನ್ನ ಸಹಾಯ ಬೇಕಿತ್ತು —"
    }
  },
  {
    "start": "19:36",
    "text": {
      "en": "she got on the flight with me at the age of 86.",
      "hi": "वह 86 वर्ष की आयु में मेरे साथ विमान में सवार हुईं।",
      "ta": "அவள் 86 வயதில் என்னுடன் விமானத்தில் ஏறினாள்.",
      "bn": "সে 86 বছর বয়সে আমার সাথে ফ্লাইটে উঠেছিল।",
      "te": "ఆమె 86 సంవత్సరాల వయసులో నాతో పాటు విమానం ఎక్కింది.",
      "mr": "ती 86 व्या वर्षी माझ्यासोबत फ्लाइटमध्ये बसली.",
      "fr": "elle a pris l'avion avec moi à l'âge de 86 ans.",
      "es": "Ella se subió al vuelo conmigo a la edad de 86 años.",
      "zh": "她以86岁高龄和我一起登上了航班。",
      "kn": "ಅವರು 86 ನೇ ವಯಸ್ಸಿನಲ್ಲಿ ನನ್ನೊಂದಿಗೆ ವಿಮಾನ ಹತ್ತಿದರು."
    }
  },
  {
    "start": "19:41",
    "text": {
      "en": "She stayed one week at my home. That’s how much love she had for me.",
      "hi": "वह मेरे घर एक हफ़्ते रुकी। उसका मुझसे कितना प्यार था, यह दर्शाता है।",
      "ta": "அவள் என் வீட்டில் ஒரு வாரம் தங்கினாள். அந்த அளவுக்கு அவள் என் மீது வைத்திருந்த அன்பு.",
      "bn": "সে আমার বাড়িতে এক সপ্তাহ ছিল। আমার প্রতি তার এত ভালোবাসা ছিল।",
      "te": "ఆమె నా ఇంట్లో ఒక వారం బస చేసింది. ఆమెకు నాపై ఉన్న ప్రేమ అంతటిది.",
      "mr": "ती माझ्या घरी एक आठवडा राहिली. तिला माझ्यावर इतके प्रेम होते.",
      "fr": "Elle est restée une semaine chez moi. C'est dire à quel point elle m'aimait.",
      "es": "Se quedó una semana en mi casa. Así de mucho me quería.",
      "zh": "她在我家住了一个星期。她对我的爱就在于此。",
      "kn": "ಅವಳು ನನ್ನ ಮನೆಯಲ್ಲಿ ಒಂದು ವಾರ ಇದ್ದಳು. ಅವಳಿಗೆ ನನ್ನ ಮೇಲೆ ಇದ್ದ ಪ್ರೀತಿ ಅಷ್ಟೆ."
    }
  },
  {
    "start": "19:49",
    "text": {
      "en": "After staying a week, she left. And two months later, I followed — after settling my son.",
      "hi": "एक हफ़्ते रुकने के बाद, वह चली गईं। और दो महीने बाद, मैं भी उनके पीछे चला गया – अपने बेटे को व्यवस्थित करने के बाद।",
      "ta": "ஒரு வாரம் தங்கிய பிறகு, அவள் போய்விட்டாள். இரண்டு மாதங்களுக்குப் பிறகு, என் மகனை அழைத்துக்கொண்டு நான் பின்தொடர்ந்தேன்.",
      "bn": "এক সপ্তাহ থাকার পর, সে চলে গেল। আর দুই মাস পর, আমিও আমার ছেলেকে ঠিক করার পর তার পিছু নিলাম।",
      "te": "ఒక వారం గడిపిన తర్వాత, ఆమె వెళ్ళిపోయింది. మరియు రెండు నెలల తర్వాత, నేను నా కొడుకును స్థిరపరిచిన తర్వాత అనుసరించాను.",
      "mr": "एक आठवडा राहिल्यानंतर, ती निघून गेली. आणि दोन महिन्यांनंतर, मी माझ्या मुलाला सेटल केल्यानंतर - मागे गेलो.",
      "fr": "Après une semaine passée chez elle, elle est partie. Et deux mois plus tard, je l'ai suivie, après avoir installé mon fils.",
      "es": "Tras una semana de estancia, se fue. Y dos meses después, la seguí yo, tras instalar a mi hijo.",
      "zh": "待了一个星期后，她离开了。两个月后，我也跟着走了——在安顿好儿子之后。",
      "kn": "ಒಂದು ವಾರ ಉಳಿದ ನಂತರ, ಅವಳು ಹೊರಟುಹೋದಳು. ಮತ್ತು ಎರಡು ತಿಂಗಳ ನಂತರ, ನಾನು ನನ್ನ ಮಗನನ್ನು ಮನೆಗೆ ಕರೆದೊಯ್ದ ನಂತರ ಹಿಂಬಾಲಿಸಿದೆ."
    }
  },
  {
    "start": "19:54",
    "text": {
      "en": "When I finally got my visa to New Zealand, I had to leave that beloved grandmother behind.",
      "hi": "जब मुझे अंततः न्यूज़ीलैंड का वीज़ा मिल गया, तो मुझे अपनी प्यारी दादी को पीछे छोड़ना पड़ा।",
      "ta": "இறுதியாக எனக்கு நியூசிலாந்துக்கு விசா கிடைத்தபோது, அந்த அன்பான பாட்டியை விட்டுச் செல்ல வேண்டியிருந்தது.",
      "bn": "অবশেষে যখন আমি নিউজিল্যান্ডের ভিসা পেলাম, তখন আমাকে সেই প্রিয় দাদীকে রেখে যেতে হল।",
      "te": "చివరికి నాకు న్యూజిలాండ్ వీసా వచ్చినప్పుడు, నేను ఆ ప్రియమైన అమ్మమ్మను వదిలి వెళ్ళవలసి వచ్చింది.",
      "mr": "जेव्हा मला अखेर न्यूझीलंडचा व्हिसा मिळाला, तेव्हा मला त्या प्रिय आजीला मागे सोडावे लागले.",
      "fr": "Lorsque j'ai finalement obtenu mon visa pour la Nouvelle-Zélande, j'ai dû laisser cette grand-mère bien-aimée derrière moi.",
      "es": "Cuando finalmente obtuve mi visa para Nueva Zelanda, tuve que dejar atrás a esa querida abuela.",
      "zh": "当我终于拿到新西兰签证时，我不得不离开我亲爱的祖母。",
      "kn": "ಕೊನೆಗೂ ನನಗೆ ನ್ಯೂಜಿಲೆಂಡ್‌ಗೆ ವೀಸಾ ಸಿಕ್ಕಾಗ, ಆ ಪ್ರೀತಿಯ ಅಜ್ಜಿಯನ್ನು ನಾನು ಬಿಟ್ಟು ಹೋಗಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "20:01",
    "text": {
      "en": "I was in deep heartbreak; even though I got the visa, I couldn’t feel happy because of the constant tension about whether they would pass away.",
      "hi": "मैं गहरे सदमे में था; हालांकि मुझे वीज़ा मिल गया था, लेकिन मैं खुश नहीं था क्योंकि मुझे लगातार यह चिंता सता रही थी कि कहीं वे मर तो नहीं जाएंगे।",
      "ta": "நான் ஆழ்ந்த மனவேதனையில் இருந்தேன்; எனக்கு விசா கிடைத்தாலும், அவர்கள் இறந்துவிடுவார்களா என்ற தொடர்ச்சியான பதற்றத்தால் என்னால் மகிழ்ச்சியாக உணர முடியவில்லை.",
      "bn": "আমার খুব খারাপ লেগেছিল; যদিও আমি ভিসা পেয়েছি, তবুও তারা মারা যাবে কিনা তা নিয়ে ক্রমাগত টেনশনের কারণে আমি খুশি হতে পারিনি।",
      "te": "నేను తీవ్ర హృదయ విదారక స్థితిలో ఉన్నాను; నాకు వీసా లభించినప్పటికీ, వారు చనిపోతారో లేదో అనే నిరంతర ఉద్రిక్తత కారణంగా నేను సంతోషంగా ఉండలేకపోయాను.",
      "mr": "मला खूप दुःख झाले; जरी मला व्हिसा मिळाला तरी, ते जातील की नाही याबद्दल सततच्या चिंतेमुळे मी आनंदी होऊ शकलो नाही.",
      "fr": "J'étais profondément dévastée ; même si j'avais obtenu le visa, je ne pouvais pas me sentir heureuse à cause de la tension constante quant à savoir s'ils allaient mourir.",
      "es": "Estaba muy angustiada; aunque había conseguido la visa, no podía sentirme feliz por la tensión constante sobre si ellos iban a fallecer.",
      "zh": "我非常伤心；尽管我拿到了签证，但我却无法感到高兴，因为我时刻担心他们是否会去世。",
      "kn": "ನನಗೆ ತೀವ್ರ ಹೃದಯಾಘಾತವಾಯಿತು; ನನಗೆ ವೀಸಾ ಸಿಕ್ಕಿದ್ದರೂ, ಅವರು ತೀರಿಕೊಳ್ಳುತ್ತಾರೋ ಇಲ್ಲವೋ ಎಂಬ ನಿರಂತರ ಉದ್ವಿಗ್ನತೆಯಿಂದ ನನಗೆ ಸಂತೋಷವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "20:07",
    "text": {
      "en": "At that time, this grandmother told me it would be the last time she would see me.",
      "hi": "उस समय, मेरी दादी ने मुझसे कहा कि यह आखिरी बार होगा जब वह मुझे देखेगी।",
      "ta": "அந்த நேரத்தில், இந்த பாட்டி என்னைப் பார்ப்பது இதுவே கடைசி முறை என்று என்னிடம் கூறினார்.",
      "bn": "সেই সময়, এই দাদী আমাকে বলেছিলেন যে এটাই হবে তার শেষ দেখা।",
      "te": "ఆ సమయంలో, ఈ అమ్మమ్మ నన్ను చూడటం ఇదే చివరిసారి అని చెప్పింది.",
      "mr": "त्यावेळी, या आजीने मला सांगितले की ती मला शेवटचे भेटेल.",
      "fr": "À ce moment-là, cette grand-mère m'a dit que ce serait la dernière fois qu'elle me verrait.",
      "es": "En ese momento, esta abuela me dijo que sería la última vez que me vería.",
      "zh": "当时这位奶奶告诉我，这将是她最后一次见我。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಈ ಅಜ್ಜಿ ನನ್ನನ್ನು ನೋಡುವುದು ಇದೇ ಕೊನೆಯ ಬಾರಿ ಎಂದು ಹೇಳಿದ್ದರು."
    }
  },
  {
    "start": "20:14",
    "text": {
      "en": "She said, “Princey, I have no life left; I am finished.”",
      "hi": "उसने कहा, “राजकुमारी, मेरा कोई जीवन नहीं बचा है; मैं समाप्त हो गई हूँ।”",
      "ta": "அவள், “இளவரசே, எனக்கு இனி வாழ்க்கை இல்லை; நான் முடித்துவிட்டேன்” என்றாள்.",
      "bn": "সে বলল, \"রাজকুমারী, আমার আর জীবন বাকি নেই; আমি শেষ।\"",
      "te": "ఆమె, “ప్రిన్సీ, నాకు ఇక జీవితం లేదు; నా పని అయిపోయింది” అని అంది.",
      "mr": "ती म्हणाली, \"राजकुमारी, माझे आयुष्य उरले नाही; मी संपलो आहे.\"",
      "fr": "Elle dit : « Prince, je n’ai plus de vie ; je suis finie. »",
      "es": "Ella dijo: “Princey, no me queda vida; estoy acabada”.",
      "zh": "她说:“王子，我已经没有生命了；我完了。”",
      "kn": "ಅವಳು, \"ರಾಜಕುಮಾರಿ, ನನಗೆ ಇನ್ನು ಜೀವ ಉಳಿದಿಲ್ಲ; ನಾನು ಮುಗಿಸಿದ್ದೇನೆ\" ಎಂದಳು."
    }
  },
  {
    "start": "20:18",
    "text": {
      "en": "I talked to her children and doctors, and they said because I stayed so long, there was a very high chance something might happen to her.",
      "hi": "मैंने उसके बच्चों और डॉक्टरों से बात की, और उन्होंने कहा कि चूंकि मैं इतने लंबे समय तक वहां रहा, इसलिए बहुत अधिक संभावना थी कि उसे कुछ हो जाए।",
      "ta": "நான் அவளுடைய குழந்தைகளிடமும் மருத்துவர்களிடமும் பேசினேன், நான் இவ்வளவு நேரம் அங்கேயே இருந்ததால், அவளுக்கு ஏதாவது நடக்க வாய்ப்பு மிக அதிகம் என்று அவர்கள் சொன்னார்கள்.",
      "bn": "আমি তার সন্তানদের এবং ডাক্তারদের সাথে কথা বলেছি, এবং তারা বলেছে যেহেতু আমি এতক্ষণ সেখানে ছিলাম, তাই তার কিছু হওয়ার সম্ভাবনা খুব বেশি।",
      "te": "నేను ఆమె పిల్లలతో మరియు వైద్యులతో మాట్లాడాను, మరియు నేను చాలా సేపు అక్కడే ఉన్నాను కాబట్టి, ఆమెకు ఏదైనా జరిగే అవకాశం చాలా ఎక్కువగా ఉందని వారు చెప్పారు.",
      "mr": "मी तिच्या मुलांशी आणि डॉक्टरांशी बोललो, आणि त्यांनी सांगितले की मी इतका वेळ राहिलो असल्याने, तिला काहीतरी होण्याची शक्यता खूप जास्त होती.",
      "fr": "J'ai parlé à ses enfants et à ses médecins, et ils ont dit qu'étant donné que j'étais restée si longtemps, il y avait de fortes chances que quelque chose lui arrive.",
      "es": "Hablé con sus hijos y con los médicos, y me dijeron que, como estuve allí tanto tiempo, había una gran posibilidad de que le pasara algo.",
      "zh": "我和她的孩子和医生谈过，他们说因为我待了这么久，她很有可能发生意外。",
      "kn": "ನಾನು ಅವಳ ಮಕ್ಕಳು ಮತ್ತು ವೈದ್ಯರೊಂದಿಗೆ ಮಾತನಾಡಿದೆ, ಮತ್ತು ನಾನು ಬಹಳ ಸಮಯ ಅಲ್ಲೇ ಇದ್ದ ಕಾರಣ, ಅವಳಿಗೆ ಏನಾದರೂ ಆಗುವ ಸಾಧ್ಯತೆ ತುಂಬಾ ಹೆಚ್ಚಿತ್ತು ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "20:26",
    "text": {
      "en": "They said there’s a 90% chance she might pass away since she depends on me so much.",
      "hi": "उन्होंने कहा कि 90% संभावना है कि वह मर जाएगी क्योंकि वह मुझ पर बहुत अधिक निर्भर है।",
      "ta": "அவள் என்னை மிகவும் சார்ந்திருப்பதால் அவள் இறந்துவிட 90% வாய்ப்பு இருப்பதாக அவர்கள் சொன்னார்கள்.",
      "bn": "তারা বলেছিল যে তার মৃত্যুর সম্ভাবনা 90%, কারণ সে আমার উপর অনেক বেশি নির্ভরশীল।",
      "te": "ఆమె నా మీద చాలా ఆధారపడి ఉంటుంది కాబట్టి ఆమె చనిపోయే అవకాశం 90% ఉందని వారు చెప్పారు.",
      "mr": "ते म्हणाले की ती माझ्यावर खूप अवलंबून असल्याने तिचा मृत्यू होण्याची 90% शक्यता आहे.",
      "fr": "Ils ont dit qu'il y avait 90 % de chances qu'elle décède puisqu'elle dépendait tellement de moi.",
      "es": "Dijeron que hay un 90% de posibilidades de que ella fallezca ya que depende mucho de mí.",
      "zh": "他们说，由于她太依赖我了，所以她去世的可能性有 90%。",
      "kn": "ಅವಳು ನನ್ನ ಮೇಲೆ ತುಂಬಾ ಅವಲಂಬಿತಳಾಗಿರುವುದರಿಂದ ಅವಳು ಸಾಯುವ ಸಾಧ್ಯತೆ 90% ಇದೆ ಎಂದು ಅವರು ಹೇಳಿದರು."
    }
  },
  {
    "start": "20:32",
    "text": {
      "en": "I prayed to Mother Mary, “Mother, please perform a miracle.”",
      "hi": "मैंने माता मरियम से प्रार्थना की, “माता, कृपया कोई चमत्कार कीजिए।”",
      "ta": "நான் அன்னை மரியாளிடம், \"அம்மா, தயவுசெய்து ஒரு அற்புதத்தைச் செய்யுங்கள்\" என்று பிரார்த்தனை செய்தேன்.",
      "bn": "আমি মা মেরির কাছে প্রার্থনা করেছিলাম, \"মা, দয়া করে একটা অলৌকিক কাজ করো।\"",
      "te": "నేను మరియమ్మ తల్లిని ప్రార్థించాను, “అమ్మా, దయచేసి ఒక అద్భుతం చేయండి.”",
      "mr": "मी आई मेरीला प्रार्थना केली, \"आई, कृपया एक चमत्कार कर.\"",
      "fr": "J’ai prié la Mère Marie : « Mère, s’il te plaît, accomplis un miracle. »",
      "es": "Le rogué a la Madre María: “Madre, por favor haz un milagro”.",
      "zh": "我向圣母玛利亚祈祷，“母亲，请创造奇迹。”",
      "kn": "ನಾನು ಮಾತೆ ಮೇರಿಗೆ ಪ್ರಾರ್ಥಿಸಿದೆ, \"ತಾಯಿ, ದಯವಿಟ್ಟು ಒಂದು ಪವಾಡ ಮಾಡಿ.\""
    }
  },
  {
    "start": "20:37",
    "text": {
      "en": "Jincy had given me a pinch of salt, so I put that salt in the water grandmother drinks, praying, “Mother, please give her courage and strength.”",
      "hi": "जिंसी ने मुझे एक चुटकी नमक दिया था, इसलिए मैंने वह नमक दादी माँ के पीने वाले पानी में डाल दिया और प्रार्थना की, “माँ, कृपया उन्हें साहस और शक्ति दें।”",
      "ta": "ஜின்சி எனக்கு ஒரு சிட்டிகை உப்பு கொடுத்திருந்தார், அதனால் நான் அந்த உப்பை பாட்டி குடிக்கும் தண்ணீரில் போட்டு, \"அம்மா, தயவுசெய்து அவளுக்கு தைரியத்தையும் பலத்தையும் கொடுங்கள்\" என்று பிரார்த்தனை செய்தேன்.",
      "bn": "জিন্সি আমাকে এক চিমটি লবণ দিয়েছিল, তাই আমি দিদিমা যে পানি পান করেন তাতে লবণ মিশিয়ে প্রার্থনা করেছিলাম, \"মা, দয়া করে ওকে সাহস ও শক্তি দাও।\"",
      "te": "జిన్సీ నాకు చిటికెడు ఉప్పు ఇచ్చింది, కాబట్టి నేను ఆ ఉప్పును అమ్మమ్మ త్రాగే నీటిలో వేసి, “అమ్మా, దయచేసి ఆమెకు ధైర్యం మరియు బలాన్ని ఇవ్వండి” అని ప్రార్థించాను.",
      "mr": "जिन्सीने मला चिमूटभर मीठ दिले होते, म्हणून मी ते मीठ आजीने पिलेल्या पाण्यात टाकले आणि प्रार्थना केली, \"आई, कृपया तिला धैर्य आणि शक्ती दे.\"",
      "fr": "Jincy m'avait donné une pincée de sel, alors j'ai mis ce sel dans l'eau que boit grand-mère, en priant : « Mère, s'il te plaît, donne-lui du courage et de la force. »",
      "es": "Jincy me había dado una pizca de sal, así que puse esa sal en el agua que bebe la abuela, rezando: “Madre, por favor dale coraje y fuerza”.",
      "zh": "金西给了我一小撮盐，于是我把那小撮盐放到了奶奶喝的水中，祈祷着:“妈妈，请给她勇气和力量。”",
      "kn": "ಜಿನ್ಸಿ ನನಗೆ ಒಂದು ಚಿಟಿಕೆ ಉಪ್ಪು ಕೊಟ್ಟಿದ್ದಳು, ಆದ್ದರಿಂದ ನಾನು ಆ ಉಪ್ಪನ್ನು ಅಜ್ಜಿ ಕುಡಿಯುವ ನೀರಿಗೆ ಹಾಕುತ್ತಾ, \"ಅಮ್ಮ, ದಯವಿಟ್ಟು ಅವಳಿಗೆ ಧೈರ್ಯ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಕೊಡು\" ಎಂದು ಪ್ರಾರ್ಥಿಸಿದೆ."
    }
  },
  {
    "start": "20:45",
    "text": {
      "en": "Then grandmother should say, “You should go ahead and live with your family. It’s okay. I’m old now, I can adjust to living with someone else.”",
      "hi": "तब दादी माँ कहें, \"तुम्हें अपने परिवार के साथ रहना चाहिए। कोई बात नहीं। मैं अब बूढ़ी हो गई हूँ, मैं किसी और के साथ रहने में ढल सकती हूँ।\"",
      "ta": "பிறகு பாட்டி, \"நீ உன் குடும்பத்துடன் வாழ வேண்டும். பரவாயில்லை. எனக்கு இப்போது வயதாகிவிட்டது, வேறொருவருடன் வாழ நான் பழகிக் கொள்ள முடியும்\" என்று சொல்ல வேண்டும்.",
      "bn": "তারপর দিদিমা বলবেন, \"তোমার উচিত তোমার পরিবারের সাথে থাকা। ঠিক আছে। আমার এখন বয়স হয়েছে, আমি অন্য কারো সাথে থাকার সাথে মানিয়ে নিতে পারি।\"",
      "te": "అప్పుడు అమ్మమ్మ, “నువ్వు ముందుకు వెళ్లి నీ కుటుంబంతో కలిసి జీవించాలి. పర్వాలేదు. నేను ఇప్పుడు వృద్ధుడిని, నేను వేరొకరితో జీవించడానికి సర్దుబాటు చేసుకోగలను” అని చెప్పాలి.",
      "mr": "मग आजीने म्हणायला हवे, \"तुम्ही पुढे जाऊन तुमच्या कुटुंबासोबत राहावे. काही हरकत नाही. मी आता म्हातारी झालो आहे, मी दुसऱ्या कोणासोबत राहण्याची सवय लावू शकते.\"",
      "fr": "Alors grand-mère devrait dire : « Tu devrais aller vivre avec ta famille. C'est bon. Je suis vieille maintenant, je peux m'habituer à vivre avec quelqu'un d'autre. »",
      "es": "Entonces la abuela debería decir: «Deberías irte a vivir con tu familia. No pasa nada. Ya estoy mayor, puedo adaptarme a vivir con otra persona».",
      "zh": "然后奶奶会说:“你还是和你的家人一起住吧。没关系。我老了，可以适应和别人一起住。”",
      "kn": "ನಂತರ ಅಜ್ಜಿ, \"ನೀನು ನಿನ್ನ ಕುಟುಂಬದೊಂದಿಗೆ ಬದುಕಬೇಕು. ಪರವಾಗಿಲ್ಲ. ನನಗೆ ಈಗ ವಯಸ್ಸಾಗಿದೆ, ನಾನು ಬೇರೆಯವರೊಂದಿಗೆ ಬದುಕಲು ಹೊಂದಿಕೊಳ್ಳಬಲ್ಲೆ\" ಎಂದು ಹೇಳಬೇಕು."
    }
  },
  {
    "start": "20:59",
    "text": {
      "en": "I prayed, cried, and gave her the water to drink.",
      "hi": "मैंने प्रार्थना की, रोया और उसे पानी पिलाया।",
      "ta": "நான் ஜெபித்தேன், அழுதேன், அவளுக்குக் குடிக்கத் தண்ணீர் கொடுத்தேன்.",
      "bn": "আমি প্রার্থনা করলাম, কেঁদেছিলাম এবং তাকে পানি পান করালাম।",
      "te": "నేను ప్రార్థించాను, ఏడ్చాను, ఆమెకు త్రాగడానికి నీళ్లు ఇచ్చాను.",
      "mr": "मी प्रार्थना केली, रडलो आणि तिला पाणी प्यायला दिले.",
      "fr": "J'ai prié, pleuré et lui ai donné de l'eau à boire.",
      "es": "Oré, lloré y le di a beber el agua.",
      "zh": "我祈祷、哭泣并给她水喝。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, ಅಳುತ್ತಿದ್ದೆ ಮತ್ತು ಅವಳಿಗೆ ಕುಡಿಯಲು ನೀರು ಕೊಟ್ಟೆ."
    }
  },
  {
    "start": "21:06",
    "text": {
      "en": "The next morning she got up and did her prayers as usual.",
      "hi": "अगली सुबह वह उठी और हमेशा की तरह प्रार्थना की।",
      "ta": "மறுநாள் காலையில் அவள் எழுந்து வழக்கம் போல் பிரார்த்தனை செய்தாள்.",
      "bn": "পরের দিন সকালে সে উঠে যথারীতি তার নামাজ পড়ল।",
      "te": "మరుసటి రోజు ఉదయం ఆమె లేచి ఎప్పటిలాగే ప్రార్థనలు చేసింది.",
      "mr": "दुसऱ्या दिवशी सकाळी ती उठली आणि नेहमीप्रमाणे प्रार्थना केली.",
      "fr": "Le lendemain matin, elle s'est levée et a fait ses prières comme d'habitude.",
      "es": "A la mañana siguiente se levantó e hizo sus oraciones como de costumbre.",
      "zh": "第二天早上，她起床并像往常一样做祈祷。",
      "kn": "ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ಅವಳು ಎದ್ದು ಎಂದಿನಂತೆ ತನ್ನ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡಿದಳು."
    }
  },
  {
    "start": "21:10",
    "text": {
      "en": "After that, I told her about my future plans and my wish to get married in the church when I return home.",
      "hi": "उसके बाद, मैंने उसे अपनी भविष्य की योजनाओं के बारे में बताया और घर लौटने पर चर्च में शादी करने की अपनी इच्छा के बारे में बताया।",
      "ta": "அதன் பிறகு, நான் அவளிடம் எனது எதிர்காலத் திட்டங்களைப் பற்றியும், நான் வீடு திரும்பியதும் தேவாலயத்தில் திருமணம் செய்து கொள்ள வேண்டும் என்ற எனது விருப்பத்தைப் பற்றியும் சொன்னேன்.",
      "bn": "এরপর, আমি তাকে আমার ভবিষ্যৎ পরিকল্পনা এবং বাড়ি ফিরে গির্জায় বিয়ে করার ইচ্ছার কথা বললাম।",
      "te": "ఆ తర్వాత, నా భవిష్యత్తు ప్రణాళికల గురించి మరియు నేను ఇంటికి తిరిగి వచ్చినప్పుడు చర్చిలో వివాహం చేసుకోవాలనే నా కోరిక గురించి ఆమెకు చెప్పాను.",
      "mr": "त्यानंतर, मी तिला माझ्या भविष्यातील योजना आणि घरी परतल्यावर चर्चमध्ये लग्न करण्याची माझी इच्छा सांगितली.",
      "fr": "Après cela, je lui ai parlé de mes projets d’avenir et de mon souhait de me marier à l’église à mon retour à la maison.",
      "es": "Después de eso, le conté sobre mis planes futuros y mi deseo de casarme en la iglesia cuando regrese a casa.",
      "zh": "之后我跟她讲了我的未来计划，还有回国后想在教堂结婚的愿望。",
      "kn": "ಅದಾದ ನಂತರ, ನಾನು ಅವಳಿಗೆ ನನ್ನ ಭವಿಷ್ಯದ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಮತ್ತು ನಾನು ಮನೆಗೆ ಹಿಂದಿರುಗಿದಾಗ ಚರ್ಚ್‌ನಲ್ಲಿ ಮದುವೆಯಾಗುವ ನನ್ನ ಬಯಕೆಯ ಬಗ್ಗೆ ಹೇಳಿದೆ."
    }
  },
  {
    "start": "21:20",
    "text": {
      "en": "She said, “Go ahead. I can adjust with someone else. Don’t be afraid. Be brave. No one will be like you to me, but you have a good life ahead.”",
      "hi": "उसने कहा, \"आगे बढ़ो। मैं किसी और के साथ एडजस्ट कर सकती हूँ। डरो मत। बहादुर बनो। मेरे लिए कोई भी तुम्हारे जैसा नहीं होगा, लेकिन आगे तुम्हारी ज़िंदगी अच्छी रहेगी।\"",
      "ta": "அவள், “போங்க. நான் வேற ஒருத்தரோட ஒத்துப்போக முடியும். பயப்படாதே. தைரியமா இரு. எனக்கு உன்னை மாதிரி யாரும் இருக்க மாட்டாங்க, ஆனா உனக்கு நல்ல வாழ்க்கை இருக்கு” என்றாள்.",
      "bn": "সে বলল, \"যাও। আমি অন্য কারো সাথে মানিয়ে নিতে পারি। ভয় পেও না। সাহসী হও। আমার কাছে কেউ তোমার মতো হবে না, কিন্তু তোমার সামনে একটি ভালো জীবন আছে।\"",
      "te": "ఆమె, “ముందుకు సాగండి. నేను వేరొకరితో సర్దుబాటు చేసుకోగలను. భయపడకు. ధైర్యంగా ఉండు. ఎవరూ నాకు నీలా ఉండరు, కానీ నీకు ముందు మంచి జీవితం ఉంది” అంది.",
      "mr": "ती म्हणाली, \"पुढे जा. मी दुसऱ्या कोणाशी तरी जुळवून घेऊ शकते. घाबरू नकोस. धाडसी राहा. माझ्यासाठी कोणीही तुझ्यासारखे होणार नाही, पण पुढे तुझे आयुष्य चांगले आहे.\"",
      "fr": "Elle dit : « Vas-y. Je peux m'adapter à quelqu'un d'autre. N'aie pas peur. Sois courageux. Personne ne sera comme toi à mes yeux, mais tu as une belle vie devant toi. »",
      "es": "Ella dijo: «Adelante. Puedo adaptarme a alguien más. No tengas miedo. Sé valiente. Nadie será como tú para mí, pero tienes una buena vida por delante».",
      "zh": "她说:“去吧。我可以和别人适应。别害怕，勇敢点。对我来说，没有人会像你一样，但你以后会过得很好。”",
      "kn": "ಅವಳು ಹೇಳಿದಳು, \"ಮುಂದುವರಿಯಿರಿ. ನಾನು ಬೇರೆಯವರ ಜೊತೆ ಹೊಂದಿಕೊಳ್ಳಬಲ್ಲೆ. ಭಯಪಡಬೇಡಿ. ಧೈರ್ಯವಾಗಿರಿ. ಯಾರೂ ನನಗೆ ನಿನ್ನಂತೆ ಇರುವುದಿಲ್ಲ, ಆದರೆ ನಿನ್ನ ಮುಂದೆ ಒಳ್ಳೆಯ ಜೀವನವಿದೆ.\""
    }
  },
  {
    "start": "21:34",
    "text": {
      "en": "“I don’t want you to be selfish, so be brave and go. We will find someone else to care for me.”",
      "hi": "\"मैं नहीं चाहता कि तुम स्वार्थी बनो, इसलिए हिम्मत रखो और जाओ। हम मेरी देखभाल के लिए किसी और को ढूँढ़ लेंगे।\"",
      "ta": "\"நீ சுயநலவாதியா இருக்க எனக்குப் பிடிக்கல, அதனால தைரியமா போயிடு. என்னைப் பாத்துக்க நாம வேற யாரையாவது கண்டுபிடிச்சுடுவோம்.\"",
      "bn": "\"আমি চাই না তুমি স্বার্থপর হও, তাই সাহসী হও এবং চলে যাও। আমার যত্ন নেওয়ার জন্য আমরা অন্য কাউকে খুঁজে বের করব।\"",
      "te": "\"నువ్వు స్వార్థపరుడివి కావడం నాకు ఇష్టం లేదు, కాబట్టి ధైర్యంగా ఉండి వెళ్ళు. నన్ను చూసుకోవడానికి మనం వేరే వ్యక్తిని కనుగొంటాము.\"",
      "mr": "\"तुम्ही स्वार्थी व्हावे असे मला वाटत नाही, म्हणून धाडस करा आणि जा. माझी काळजी घेण्यासाठी आपण दुसरा कोणीतरी शोधू.\"",
      "fr": "« Je ne veux pas que tu sois égoïste, alors sois courageux et vas-y. On trouvera quelqu'un d'autre pour prendre soin de moi. »",
      "es": "No quiero que seas egoísta, así que sé valiente y ve. Encontraremos a alguien más que me cuide.",
      "zh": "“我不想你自私，所以勇敢地走吧。我们会找到其他人来照顾我的。”",
      "kn": "\"ನೀನು ಸ್ವಾರ್ಥಿಯಾಗಬೇಕೆಂದು ನಾನು ಬಯಸುವುದಿಲ್ಲ, ಆದ್ದರಿಂದ ಧೈರ್ಯದಿಂದಿರು ಮತ್ತು ಹೋಗು. ನನ್ನನ್ನು ನೋಡಿಕೊಳ್ಳಲು ನಾವು ಬೇರೆಯವರನ್ನು ಹುಡುಕುತ್ತೇವೆ.\""
    }
  },
  {
    "start": "21:41",
    "text": {
      "en": "By God’s grace, I prayed, “Mother, please find someone better than me to care for grandmother. Only then can I leave happily.”",
      "hi": "ईश्वर की कृपा से, मैंने प्रार्थना की, \"माँ, दादी की देखभाल के लिए मुझसे बेहतर कोई और ढूँढ़िए। तभी मैं खुशी-खुशी यहाँ से जा पाऊँगा।\"",
      "ta": "கடவுளின் அருளால், \"அம்மா, பாட்டியைப் பராமரிக்க என்னை விட சிறந்த ஒருவரைக் கண்டுபிடியுங்கள். அப்போதுதான் நான் மகிழ்ச்சியுடன் வெளியேற முடியும்\" என்று பிரார்த்தனை செய்தேன்.",
      "bn": "ঈশ্বরের কৃপায়, আমি প্রার্থনা করেছিলাম, \"মা, আমার চেয়ে ভালো কাউকে খুঁজে দাও দাদীর দেখাশোনা করার জন্য। তবেই আমি আনন্দের সাথে চলে যেতে পারব।\"",
      "te": "దేవుని దయవల్ల, నేను ఇలా ప్రార్థించాను, “అమ్మా, దయచేసి అమ్మమ్మను చూసుకోవడానికి నాకంటే మంచి వ్యక్తిని కనుగొనండి. అప్పుడే నేను సంతోషంగా బయలుదేరగలను.”",
      "mr": "देवाच्या कृपेने, मी प्रार्थना केली, \"आई, आजीची काळजी घेण्यासाठी माझ्यापेक्षा चांगला कोणीतरी शोधा. तरच मी आनंदाने निघू शकेन.\"",
      "fr": "Par la grâce de Dieu, j'ai prié : « Maman, s'il te plaît, trouve quelqu'un de mieux que moi pour prendre soin de grand-mère. Alors seulement je pourrai partir heureuse. »",
      "es": "Por la gracia de Dios, oré: «Madre, por favor, encuentra a alguien mejor que yo para cuidar de mi abuela. Solo así podré irme feliz».",
      "zh": "承蒙上帝的恩典，我祈祷:“妈妈，请你找一个比我更好的人来照顾奶奶。这样我才能开开心心地离开。”",
      "kn": "ದೇವರ ದಯೆಯಿಂದ, ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, \"ಅಮ್ಮ, ದಯವಿಟ್ಟು ನನ್ನ ಅಜ್ಜಿಯನ್ನು ನೋಡಿಕೊಳ್ಳಲು ನನಗಿಂತ ಉತ್ತಮ ವ್ಯಕ್ತಿಯನ್ನು ಹುಡುಕಿಕೊಡಿ. ಆಗ ಮಾತ್ರ ನಾನು ಸಂತೋಷದಿಂದ ಹೊರಡಲು ಸಾಧ್ಯ.\""
    }
  },
  {
    "start": "21:51",
    "text": {
      "en": "I handed in my resignation letter.",
      "hi": "मैंने अपना त्यागपत्र सौंप दिया।",
      "ta": "நான் எனது ராஜினாமா கடிதத்தை ஒப்படைத்தேன்.",
      "bn": "আমি আমার পদত্যাগপত্র জমা দিয়েছি।",
      "te": "నేను నా రాజీనామా లేఖను అందజేశాను.",
      "mr": "मी माझा राजीनामा पत्र सोपवला.",
      "fr": "J'ai remis ma lettre de démission.",
      "es": "Entregué mi carta de renuncia.",
      "zh": "我递交了辞职信。",
      "kn": "ನಾನು ನನ್ನ ರಾಜೀನಾಮೆ ಪತ್ರವನ್ನು ಹಸ್ತಾಂತರಿಸಿದೆ."
    }
  },
  {
    "start": "21:55",
    "text": {
      "en": "On the fourth day, my family said, “There’s a staff member. Let’s interview her. If you like her, we can confirm.”",
      "hi": "चौथे दिन, मेरे परिवार ने कहा, \"यहाँ एक स्टाफ़ सदस्य है। चलो उसका इंटरव्यू लेते हैं। अगर आपको वह पसंद आती है, तो हम पुष्टि कर सकते हैं।\"",
      "ta": "நான்காவது நாளில், என் குடும்பத்தினர், “ஒரு ஊழியர் இருக்கிறார். அவரை நேர்காணல் செய்யலாம். உங்களுக்கு அவர் பிடித்திருந்தால், நாங்கள் உறுதிப்படுத்தலாம்” என்றனர்.",
      "bn": "চতুর্থ দিনে, আমার পরিবার বলল, \"একজন কর্মী আছেন। চলো তার সাক্ষাৎকার নিই। যদি তুমি তাকে পছন্দ করো, আমরা নিশ্চিত করতে পারি।\"",
      "te": "నాల్గవ రోజు, నా కుటుంబం, “ఒక సిబ్బంది ఉన్నారు. ఆమెను ఇంటర్వ్యూ చేద్దాం. మీరు ఆమెను ఇష్టపడితే, మేము నిర్ధారించగలము” అని అన్నారు.",
      "mr": "चौथ्या दिवशी, माझ्या कुटुंबाने म्हटले, \"एक कर्मचारी आहे. चला तिची मुलाखत घेऊया. जर तुम्हाला ती आवडली तर आम्ही खात्री करू शकतो.\"",
      "fr": "Le quatrième jour, ma famille m'a dit : « Il y a une employée. Allons l'interviewer. Si elle vous plaît, on pourra confirmer. »",
      "es": "Al cuarto día, mi familia dijo: «Hay una empleada. Vamos a entrevistarla. Si les gusta, podemos confirmarlo».",
      "zh": "第四天，家人说:“有个工作人员，我们去采访一下，如果你觉得她不错，我们可以确认一下。”",
      "kn": "ನಾಲ್ಕನೇ ದಿನ, ನನ್ನ ಕುಟುಂಬ, \"ಒಬ್ಬ ಸಿಬ್ಬಂದಿ ಇದ್ದಾರೆ. ಅವರನ್ನು ಸಂದರ್ಶಿಸೋಣ. ನೀವು ಅವರನ್ನು ಇಷ್ಟಪಟ್ಟರೆ, ನಾವು ಖಚಿತಪಡಿಸಬಹುದು\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "22:06",
    "text": {
      "en": "She came — someone almost like me.",
      "hi": "वह आई - लगभग मेरी जैसी कोई।",
      "ta": "அவள் வந்தாள் - கிட்டத்தட்ட என்னைப் போன்ற ஒருவர்.",
      "bn": "সে এসেছিল — প্রায় আমার মতোই একজন।",
      "te": "ఆమె వచ్చింది — దాదాపు నాలాంటి వ్యక్తి.",
      "mr": "ती आली - जवळजवळ माझ्यासारखीच कोणीतरी.",
      "fr": "Elle est venue — quelqu’un presque comme moi.",
      "es": "Ella vino, alguien casi como yo.",
      "zh": "她来了——一个和我差不多的人。",
      "kn": "ಅವಳು ಬಂದಳು - ನನ್ನಂತೆಯೇ ಇರುವ ಒಬ್ಬ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "22:09",
    "text": {
      "en": "Grandmother doesn’t like many people; she has very particular ways.",
      "hi": "दादी माँ को बहुत से लोग पसंद नहीं हैं; उनके बहुत ही खास तरीके हैं।",
      "ta": "பாட்டிக்கு பலரைப் பிடிக்காது; அவளுக்கு மிகவும் குறிப்பிட்ட வழிகள் உள்ளன.",
      "bn": "দাদী খুব বেশি লোক পছন্দ করেন না; তার খুব নির্দিষ্ট কিছু পদ্ধতি আছে।",
      "te": "అమ్మమ్మకి చాలా మంది అంటే ఇష్టం ఉండదు; ఆమెకు చాలా ప్రత్యేకమైన పద్ధతులు ఉంటాయి.",
      "mr": "आजीला फारसे लोक आवडत नाहीत; तिच्या काही खास पद्धती आहेत.",
      "fr": "Grand-mère n'aime pas beaucoup de gens ; elle a des manières très particulières.",
      "es": "A la abuela no le gusta mucha gente; tiene maneras muy particulares.",
      "zh": "祖母不喜欢很多人；她有非常特殊的行为方式。",
      "kn": "ಅಜ್ಜಿಗೆ ಹೆಚ್ಚು ಜನ ಇಷ್ಟವಾಗುವುದಿಲ್ಲ; ಅವರಿಗೆ ತುಂಬಾ ನಿರ್ದಿಷ್ಟವಾದ ರೀತಿಗಳಿವೆ."
    }
  },
  {
    "start": "22:14",
    "text": {
      "en": "But after meeting this lady, grandmother liked her very much.",
      "hi": "लेकिन इस महिला से मिलने के बाद दादी को वह बहुत पसंद आ गयी।",
      "ta": "ஆனால் இந்தப் பெண்ணைச் சந்தித்த பிறகு, பாட்டிக்கு அவளை மிகவும் பிடித்திருந்தது.",
      "bn": "কিন্তু এই মহিলার সাথে দেখা করার পর, দাদী তাকে খুব পছন্দ করেছিলেন।",
      "te": "కానీ ఈ స్త్రీని కలిసిన తర్వాత, అమ్మమ్మ ఆమెను చాలా ఇష్టపడింది.",
      "mr": "पण या बाईला भेटल्यानंतर, आजीला ती खूप आवडली.",
      "fr": "Mais après avoir rencontré cette dame, grand-mère l'aimait beaucoup.",
      "es": "Pero después de conocer a esta señora, a la abuela le gustó mucho.",
      "zh": "但祖母见过这位女士之后，就很喜欢她。",
      "kn": "ಆದರೆ ಈ ಮಹಿಳೆಯನ್ನು ಭೇಟಿಯಾದ ನಂತರ, ಅಜ್ಜಿಗೆ ಅವಳು ತುಂಬಾ ಇಷ್ಟವಾದಳು."
    }
  },
  {
    "start": "22:19",
    "text": {
      "en": "By God’s providence, I found an Indian nurse who was very kind.",
      "hi": "ईश्वर की कृपा से मुझे एक भारतीय नर्स मिली जो बहुत दयालु थी।",
      "ta": "கடவுளின் அருளால், மிகவும் அன்பான ஒரு இந்திய செவிலியரைக் கண்டேன்.",
      "bn": "ঈশ্বরের কৃপায়, আমি একজন ভারতীয় নার্সকে পেয়েছি যিনি খুবই দয়ালু ছিলেন।",
      "te": "దేవుని దయవల్ల, నేను చాలా దయగల ఒక భారతీయ నర్సును కనుగొన్నాను.",
      "mr": "देवाच्या कृपेने, मला एक भारतीय परिचारिका सापडली जी खूप दयाळू होती.",
      "fr": "Par la providence de Dieu, j’ai trouvé une infirmière indienne qui était très gentille.",
      "es": "Por la providencia de Dios, encontré una enfermera india que era muy amable.",
      "zh": "感谢上帝的眷顾，我找到了一位非常善良的印度护士。",
      "kn": "ದೇವರ ದಯೆಯಿಂದ, ನಾನು ತುಂಬಾ ದಯಾಳುವಾಗಿದ್ದ ಒಬ್ಬ ಭಾರತೀಯ ನರ್ಸ್ ಅನ್ನು ಕಂಡುಕೊಂಡೆ."
    }
  },
  {
    "start": "22:25",
    "text": {
      "en": "I explained everything — how to care for grandmother, what to do.",
      "hi": "मैंने सब कुछ समझाया - दादी की देखभाल कैसे करनी है, क्या करना है।",
      "ta": "நான் எல்லாவற்றையும் விளக்கினேன் - பாட்டியை எப்படிப் பராமரிப்பது, என்ன செய்வது.",
      "bn": "আমি সবকিছু ব্যাখ্যা করেছিলাম — দাদীর যত্ন কীভাবে নিতে হবে, কী করতে হবে।",
      "te": "నేను అమ్మమ్మను ఎలా చూసుకోవాలి, ఏమి చేయాలో అన్నీ వివరించాను.",
      "mr": "मी सगळं समजावून सांगितलं — आजीची काळजी कशी घ्यायची, काय करायचं.",
      "fr": "J'ai tout expliqué : comment prendre soin de grand-mère, quoi faire.",
      "es": "Le expliqué todo: cómo cuidar a la abuela, qué hacer.",
      "zh": "我解释了一切——如何照顾祖母，该做什么。",
      "kn": "ನಾನು ಎಲ್ಲವನ್ನೂ ವಿವರಿಸಿದೆ - ಅಜ್ಜಿಯನ್ನು ಹೇಗೆ ನೋಡಿಕೊಳ್ಳಬೇಕು, ಏನು ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "22:30",
    "text": {
      "en": "I had already handed in my resignation letter, hopeful and expecting good things ahead.",
      "hi": "मैंने पहले ही अपना त्यागपत्र सौंप दिया था, आशा और उम्मीद के साथ कि आगे कुछ अच्छा होगा।",
      "ta": "நான் ஏற்கனவே எனது ராஜினாமா கடிதத்தை ஒப்படைத்துவிட்டேன், எதிர்காலத்தில் நல்ல விஷயங்கள் நடக்கும் என்ற நம்பிக்கையுடனும் எதிர்பார்ப்புடனும்.",
      "bn": "আমি ইতিমধ্যেই আমার পদত্যাগপত্র জমা দিয়েছিলাম, আশাবাদী এবং সামনে ভালো কিছুর প্রত্যাশায়।",
      "te": "నేను ఇప్పటికే నా రాజీనామా లేఖను అందజేశాను, భవిష్యత్తులో మంచి జరుగుతుందని ఆశిస్తున్నాను.",
      "mr": "मी आधीच माझा राजीनामा पत्र सोपवला होता, आशावादी आणि पुढे चांगल्या गोष्टींची अपेक्षा करत.",
      "fr": "J'avais déjà remis ma lettre de démission, pleine d'espoir et m'attendant à de bonnes choses à venir.",
      "es": "Ya había entregado mi carta de renuncia, esperanzado y esperando buenas cosas por delante.",
      "zh": "我已经递交了辞职信，满怀希望并期待着未来一切顺利。",
      "kn": "ನಾನು ಈಗಾಗಲೇ ನನ್ನ ರಾಜೀನಾಮೆ ಪತ್ರವನ್ನು ಹಸ್ತಾಂತರಿಸಿದ್ದೆ, ಮುಂದೆ ಒಳ್ಳೆಯದನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಾ ಮತ್ತು ಆಶಿಸುತ್ತಾ."
    }
  },
  {
    "start": "22:32",
    "text": {
      "en": "She did everything perfectly. God gave me this person just when I needed her.",
      "hi": "उसने सब कुछ बखूबी किया। भगवान ने मुझे यह इंसान ठीक उसी समय दिया जब मुझे उसकी ज़रूरत थी।",
      "ta": "அவள் எல்லாவற்றையும் சரியாகச் செய்தாள். எனக்கு அவள் தேவைப்படும்போது கடவுள் எனக்கு இந்த நபரைக் கொடுத்தார்.",
      "bn": "সে সবকিছু নিখুঁতভাবে করেছে। ঈশ্বর আমাকে এই ব্যক্তিটি দিয়েছেন ঠিক যখন আমার তার প্রয়োজন ছিল।",
      "te": "ఆమె అన్నీ పర్ఫెక్ట్ గా చేసింది. నాకు ఆమె అవసరమైనప్పుడే దేవుడు నాకు ఈ వ్యక్తిని ఇచ్చాడు.",
      "mr": "तिने सर्वकाही उत्तम प्रकारे केले. देवाने मला ही व्यक्ती दिली जेव्हा मला तिची गरज होती.",
      "fr": "Elle a tout fait parfaitement. Dieu m'a donné cette personne juste au moment où j'en avais besoin.",
      "es": "Ella lo hizo todo perfecto. Dios me dio a esta persona justo cuando la necesitaba.",
      "zh": "她做的一切都很完美。上帝在我需要她的时候，把她赐给了我。",
      "kn": "ಅವಳು ಎಲ್ಲವನ್ನೂ ಪರಿಪೂರ್ಣವಾಗಿ ಮಾಡಿದಳು. ನನಗೆ ಅವಳ ಅವಶ್ಯಕತೆ ಇದ್ದಾಗ ದೇವರು ನನಗೆ ಈ ವ್ಯಕ್ತಿಯನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "22:38",
    "text": {
      "en": "Because of the earlier date I gave, I was able to leave my job earlier than planned, so I could reach India on time.",
      "hi": "मैंने जो तारीख पहले दी थी, उसके कारण मैं अपनी नौकरी योजना से पहले ही छोड़ सका, जिससे मैं समय पर भारत पहुंच सका।",
      "ta": "நான் முன்னதாகவே தேதி கொடுத்ததால், திட்டமிட்டதை விட முன்னதாகவே என் வேலையை விட்டு வெளியேற முடிந்தது, அதனால் நான் சரியான நேரத்தில் இந்தியாவை அடைய முடிந்தது.",
      "bn": "আমার দেওয়া তারিখের কারণে, আমি পরিকল্পনার চেয়ে আগেই আমার চাকরি ছেড়ে দিতে পেরেছিলাম, তাই আমি সময়মতো ভারতে পৌঁছাতে পেরেছিলাম।",
      "te": "నేను ముందుగా ఇచ్చిన తేదీ కారణంగా, నేను నా ఉద్యోగాన్ని అనుకున్న దానికంటే ముందుగానే వదిలివేయగలిగాను, కాబట్టి నేను సమయానికి భారతదేశానికి చేరుకోగలిగాను.",
      "mr": "मी दिलेल्या लवकरच्या तारखेमुळे, मी नियोजित वेळेपेक्षा लवकर नोकरी सोडू शकलो, त्यामुळे मी वेळेवर भारतात पोहोचू शकलो.",
      "fr": "Grâce à la date avancée que j'ai indiquée, j'ai pu quitter mon travail plus tôt que prévu, ce qui m'a permis d'arriver en Inde à temps.",
      "es": "Gracias a la fecha anterior que di, pude dejar mi trabajo antes de lo planeado, por lo que pude llegar a la India a tiempo.",
      "zh": "由于我给出的日期较早，我可以比计划提前下班，这样我就可以准时到达印度。",
      "kn": "ನಾನು ಮೊದಲೇ ದಿನಾಂಕ ನೀಡಿದ್ದ ಕಾರಣ, ನಾನು ಯೋಜಿಸಿದ್ದಕ್ಕಿಂತ ಮೊದಲೇ ನನ್ನ ಕೆಲಸವನ್ನು ಬಿಡಲು ಸಾಧ್ಯವಾಯಿತು, ಆದ್ದರಿಂದ ನಾನು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಭಾರತವನ್ನು ತಲುಪಲು ಸಾಧ್ಯವಾಯಿತು."
    }
  },
  {
    "start": "22:46",
    "text": {
      "en": "I resigned early because I hadn’t found a replacement yet.",
      "hi": "मैंने जल्दी ही इस्तीफा दे दिया क्योंकि मुझे अभी तक कोई प्रतिस्थापन नहीं मिला था।",
      "ta": "எனக்கு இன்னும் மாற்று நபர் கிடைக்காததால் நான் சீக்கிரமாகவே ராஜினாமா செய்துவிட்டேன்.",
      "bn": "আমি আগেভাগেই পদত্যাগ করেছি কারণ এখনও আমার কোনও বিকল্প খুঁজে পাইনি।",
      "te": "నాకు ఇంకా ప్రత్యామ్నాయం దొరకకపోవడంతో నేను ముందుగానే రాజీనామా చేశాను.",
      "mr": "मी लवकर राजीनामा दिला कारण मला अजून पर्यायी व्यक्ती सापडली नव्हती.",
      "fr": "J'ai démissionné plus tôt que prévu car je n'avais pas encore trouvé de remplaçant.",
      "es": "Renuncié anticipadamente porque aún no había encontrado un reemplazo.",
      "zh": "我提前辞职了，因为我还没有找到替代者。",
      "kn": "ನನಗೆ ಇನ್ನೂ ಬದಲಿ ಸಿಗದ ಕಾರಣ ನಾನು ಬೇಗನೆ ರಾಜೀನಾಮೆ ನೀಡಿದೆ."
    }
  },
  {
    "start": "22:52",
    "text": {
      "en": "During the intense war with Iran, I got caught in the middle of the conflict.",
      "hi": "ईरान के साथ तीव्र युद्ध के दौरान, मैं संघर्ष के बीच में फंस गया।",
      "ta": "ஈரானுடனான கடுமையான போரின் போது, நான் மோதலின் நடுவில் சிக்கிக் கொண்டேன்.",
      "bn": "ইরানের সাথে তীব্র যুদ্ধের সময়, আমি সংঘাতের মাঝখানে আটকা পড়েছিলাম।",
      "te": "ఇరాన్‌తో తీవ్రమైన యుద్ధం జరుగుతున్నప్పుడు, నేను సంఘర్షణ మధ్యలో చిక్కుకున్నాను.",
      "mr": "इराणसोबतच्या तीव्र युद्धादरम्यान, मी संघर्षाच्या मध्यभागी अडकलो.",
      "fr": "Pendant la guerre intense avec l’Iran, je me suis retrouvé pris au milieu du conflit.",
      "es": "Durante la intensa guerra con Irán, quedé atrapado en medio del conflicto.",
      "zh": "在与伊朗激烈的战争期间，我被卷入了冲突之中。",
      "kn": "ಇರಾನ್ ಜೊತೆಗಿನ ತೀವ್ರ ಯುದ್ಧದ ಸಮಯದಲ್ಲಿ, ನಾನು ಸಂಘರ್ಷದ ಮಧ್ಯದಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡೆ."
    }
  },
  {
    "start": "22:58",
    "text": {
      "en": "I couldn’t travel to New Zealand because the airports there were all closed.",
      "hi": "मैं न्यूज़ीलैंड नहीं जा सका क्योंकि वहां सभी हवाई अड्डे बंद थे।",
      "ta": "நியூசிலாந்தில் உள்ள விமான நிலையங்கள் அனைத்தும் மூடப்பட்டிருந்ததால் என்னால் அங்கு பயணிக்க முடியவில்லை.",
      "bn": "আমি নিউজিল্যান্ড ভ্রমণ করতে পারিনি কারণ সেখানকার বিমানবন্দরগুলি সব বন্ধ ছিল।",
      "te": "నేను న్యూజిలాండ్‌కు ప్రయాణించలేకపోయాను ఎందుకంటే అక్కడి విమానాశ్రయాలన్నీ మూసివేయబడ్డాయి.",
      "mr": "मी न्यूझीलंडला जाऊ शकलो नाही कारण तिथली सर्व विमानतळे बंद होती.",
      "fr": "Je n'ai pas pu voyager en Nouvelle-Zélande car les aéroports étaient tous fermés.",
      "es": "No pude viajar a Nueva Zelanda porque todos los aeropuertos estaban cerrados.",
      "zh": "我无法前往新西兰，因为那里的机场都关闭了。",
      "kn": "ನ್ಯೂಜಿಲೆಂಡ್‌ನ ವಿಮಾನ ನಿಲ್ದಾಣಗಳು ಮುಚ್ಚಿದ್ದರಿಂದ ನನಗೆ ಅಲ್ಲಿಗೆ ಪ್ರಯಾಣಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "23:04",
    "text": {
      "en": "It was a very heavy attack; everyone must have seen it, even in New Zealand.",
      "hi": "यह बहुत ही भीषण हमला था; इसे हर किसी ने देखा होगा, यहां तक कि न्यूजीलैंड में भी।",
      "ta": "அது மிகவும் கடுமையான தாக்குதல்; நியூசிலாந்தில் கூட எல்லோரும் இதைப் பார்த்திருக்க வேண்டும்.",
      "bn": "এটা খুবই ভারী আক্রমণ ছিল; সবাই নিশ্চয়ই এটা দেখেছে, এমনকি নিউজিল্যান্ডেও।",
      "te": "ఇది చాలా భారీ దాడి; న్యూజిలాండ్‌లో కూడా అందరూ దీనిని చూసి ఉంటారు.",
      "mr": "तो खूप मोठा हल्ला होता; प्रत्येकाने तो पाहिला असेल, अगदी न्यूझीलंडमध्येही.",
      "fr": "C'était une attaque très lourde ; tout le monde a dû la voir, même en Nouvelle-Zélande.",
      "es": "Fue un ataque muy fuerte, todo el mundo debió verlo, incluso en Nueva Zelanda.",
      "zh": "这是一次非常猛烈的袭击；每个人肯定都看到了，即使是在新西兰。",
      "kn": "ಅದು ತುಂಬಾ ಭಾರೀ ದಾಳಿಯಾಗಿತ್ತು; ಎಲ್ಲರೂ ಅದನ್ನು ನೋಡಿರಬೇಕು, ನ್ಯೂಜಿಲೆಂಡ್‌ನಲ್ಲಿಯೂ ಸಹ."
    }
  },
  {
    "start": "23:10",
    "text": {
      "en": "But God had a plan — a great plan for me and my family.",
      "hi": "लेकिन परमेश्वर के पास एक योजना थी - मेरे और मेरे परिवार के लिए एक महान योजना।",
      "ta": "ஆனால் கடவுளுக்கு ஒரு திட்டம் இருந்தது - எனக்கும் என் குடும்பத்திற்கும் ஒரு சிறந்த திட்டம்.",
      "bn": "কিন্তু ঈশ্বরের একটা পরিকল্পনা ছিল — আমার এবং আমার পরিবারের জন্য একটা মহান পরিকল্পনা।",
      "te": "కానీ దేవునికి ఒక ప్రణాళిక ఉంది - నాకు మరియు నా కుటుంబానికి ఒక గొప్ప ప్రణాళిక.",
      "mr": "पण देवाची एक योजना होती - माझ्यासाठी आणि माझ्या कुटुंबासाठी एक उत्तम योजना.",
      "fr": "Mais Dieu avait un plan — un grand plan pour moi et ma famille.",
      "es": "Pero Dios tenía un plan, un gran plan para mí y mi familia.",
      "zh": "但上帝有一个计划——一个为我和我的家人制定的伟大计划。",
      "kn": "ಆದರೆ ದೇವರಿಗೆ ಒಂದು ಯೋಜನೆ ಇತ್ತು - ನನಗೂ ನನ್ನ ಕುಟುಂಬಕ್ಕೂ ಒಂದು ದೊಡ್ಡ ಯೋಜನೆ."
    }
  },
  {
    "start": "23:16",
    "text": {
      "en": "I cannot thank Him enough. Many things I longed for in my life —",
      "hi": "मैं उसका जितना भी शुक्रिया अदा करूँ कम है। मैंने अपने जीवन में बहुत सी चीज़ों की लालसा की थी —",
      "ta": "நான் அவருக்கு போதுமான நன்றி சொல்ல முடியாது. என் வாழ்க்கையில் நான் ஏங்கிய பல விஷயங்கள் -",
      "bn": "আমি তাঁকে যথেষ্ট ধন্যবাদ জানাতে পারছি না। আমার জীবনে অনেক কিছুর জন্য আমি আকাঙ্ক্ষা করেছিলাম —",
      "te": "నేను ఆయనకు ఎంత కృతజ్ఞతలు చెప్పినా సరిపోదు. నా జీవితంలో నేను కోరుకున్నవి చాలా ఉన్నాయి —",
      "mr": "मी त्याचे आभार मानावे तितके कमी आहे. माझ्या आयुष्यात मला ज्या गोष्टींची आस होती त्या अनेक गोष्टी -",
      "fr": "Je ne le remercierai jamais assez. J'ai désiré beaucoup de choses dans ma vie —",
      "es": "No puedo agradecerle lo suficiente. Muchas cosas anhelaba en mi vida —",
      "zh": "我对祂的感谢真是无以言表。我一生中渴望的很多东西——",
      "kn": "ನಾನು ಅವನಿಗೆ ಎಷ್ಟು ಧನ್ಯವಾದ ಹೇಳಿದರೂ ಸಾಲದು. ನನ್ನ ಜೀವನದಲ್ಲಿ ನಾನು ಹಂಬಲಿಸುತ್ತಿದ್ದ ಹಲವು ವಿಷಯಗಳು -"
    }
  },
  {
    "start": "23:22",
    "text": {
      "en": "my marriage that didn’t happen earlier, and the family life I lacked — He granted all of them to me.",
      "hi": "मेरा विवाह जो पहले नहीं हुआ था, और पारिवारिक जीवन जिसकी मुझे कमी थी - उसने ये सब मुझे दे दिया।",
      "ta": "முன்பு நடக்காத என் திருமணம், எனக்கு இல்லாத குடும்ப வாழ்க்கை - அவை அனைத்தையும் அவர் எனக்கு வழங்கினார்.",
      "bn": "আমার বিবাহ যা আগে ঘটেনি, এবং পারিবারিক জীবনে আমার অভাব ছিল - তিনি আমাকে সবকিছুই দান করেছেন।",
      "te": "ముందుగా జరగని నా వివాహం, మరియు నాకు లేని కుటుంబ జీవితం - వాటన్నింటినీ ఆయన నాకు అనుగ్రహించాడు.",
      "mr": "माझे लग्न जे आधी झाले नव्हते, आणि माझ्याकडे असलेले कौटुंबिक जीवन - त्याने मला ते सर्व दिले.",
      "fr": "mon mariage qui n'a pas eu lieu plus tôt, et la vie de famille qui me manquait — Il me les a tous accordés.",
      "es": "mi matrimonio que antes no se había realizado, y la vida familiar que me faltaba, Él me las concedió todas.",
      "zh": "我早先未能拥有的婚姻，以及我所缺乏的家庭生活——他都赐给了我。",
      "kn": "ಮೊದಲೇ ಆಗದ ನನ್ನ ಮದುವೆ, ಮತ್ತು ನನಗೆ ಕೊರತೆಯಿದ್ದ ಕುಟುಂಬ ಜೀವನ - ಅವೆಲ್ಲವನ್ನೂ ಅವನು ನನಗೆ ದಯಪಾಲಿಸಿದನು."
    }
  },
  {
    "start": "23:30",
    "text": {
      "en": "I got the opportunity to study credit courses in New Zealand, and now I can bring my husband and children with me.",
      "hi": "मुझे न्यूज़ीलैंड में क्रेडिट कोर्स करने का अवसर मिला और अब मैं अपने पति और बच्चों को भी अपने साथ ला सकती हूँ।",
      "ta": "நியூசிலாந்தில் கடன் படிப்புகளைப் படிக்க எனக்கு வாய்ப்பு கிடைத்தது, இப்போது என் கணவரையும் குழந்தைகளையும் என்னுடன் அழைத்து வர முடியும்.",
      "bn": "আমি নিউজিল্যান্ডে ক্রেডিট কোর্স পড়ার সুযোগ পেয়েছি, এবং এখন আমি আমার স্বামী এবং সন্তানদের সাথে আনতে পারি।",
      "te": "నాకు న్యూజిలాండ్‌లో క్రెడిట్ కోర్సులు చదువుకునే అవకాశం వచ్చింది, ఇప్పుడు నేను నా భర్త మరియు పిల్లలను నాతో తీసుకురాగలను.",
      "mr": "मला न्यूझीलंडमध्ये क्रेडिट कोर्सेस शिकण्याची संधी मिळाली आणि आता मी माझ्या पतीला आणि मुलांना माझ्यासोबत आणू शकते.",
      "fr": "J'ai eu l'opportunité d'étudier des cours crédités en Nouvelle-Zélande, et maintenant je peux emmener mon mari et mes enfants avec moi.",
      "es": "Tuve la oportunidad de estudiar cursos con créditos en Nueva Zelanda y ahora puedo llevar a mi esposo y a mis hijos conmigo.",
      "zh": "我获得了去新西兰学习学分课程的机会，现在我可以带着我的丈夫和孩子一起去了。",
      "kn": "ನನಗೆ ನ್ಯೂಜಿಲೆಂಡ್‌ನಲ್ಲಿ ಕ್ರೆಡಿಟ್ ಕೋರ್ಸ್‌ಗಳನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಅವಕಾಶ ಸಿಕ್ಕಿತು, ಮತ್ತು ಈಗ ನಾನು ನನ್ನ ಗಂಡ ಮತ್ತು ಮಕ್ಕಳನ್ನು ನನ್ನೊಂದಿಗೆ ಕರೆದುಕೊಂಡು ಬರಬಹುದು."
    }
  },
  {
    "start": "23:36",
    "text": {
      "en": "I thank God deeply.",
      "hi": "मैं परमेश्वर का तहे दिल से शुक्रिया अदा करता हूँ।",
      "ta": "நான் கடவுளுக்கு மனமார்ந்த நன்றி கூறுகிறேன்.",
      "bn": "আমি ঈশ্বরকে গভীরভাবে ধন্যবাদ জানাই।",
      "te": "నేను దేవునికి హృదయపూర్వకంగా కృతజ్ఞతలు తెలుపుతున్నాను.",
      "mr": "मी देवाचे मनापासून आभार मानतो.",
      "fr": "Je remercie profondément Dieu.",
      "es": "Doy gracias a Dios profundamente.",
      "zh": "我深深地感谢上帝。",
      "kn": "ನಾನು ದೇವರಿಗೆ ಹೃತ್ಪೂರ್ವಕವಾಗಿ ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "23:39",
    "text": {
      "en": "Because of my evangelical work, I couldn’t go out much or do many things since I care for a single patient.",
      "hi": "अपने सुसमाचारी कार्य के कारण, मैं ज्यादा बाहर नहीं जा सकता था या ज्यादा काम नहीं कर सकता था क्योंकि मैं एक ही मरीज की देखभाल करता हूं।",
      "ta": "என்னுடைய சுவிசேஷப் பணியின் காரணமாக, நான் ஒரு நோயாளியை மட்டும் கவனித்துக்கொள்வதால், அதிகமாக வெளியே செல்லவோ அல்லது பல விஷயங்களைச் செய்யவோ முடியவில்லை.",
      "bn": "আমার ধর্মপ্রচারের কাজের কারণে, আমি খুব বেশি বাইরে যেতে বা অনেক কিছু করতে পারিনি কারণ আমি একজন রোগীর যত্ন নিই।",
      "te": "నా సువార్త పని కారణంగా, నేను ఒకే రోగిని చూసుకుంటున్నాను కాబట్టి నేను ఎక్కువగా బయటకు వెళ్లలేకపోయాను లేదా చాలా పనులు చేయలేకపోయాను.",
      "mr": "माझ्या सुवार्तिक कार्यामुळे, मी एकाच रुग्णाची काळजी घेत असल्याने, जास्त बाहेर जाऊ शकत नव्हतो किंवा जास्त गोष्टी करू शकत नव्हतो.",
      "fr": "En raison de mon travail évangélique, je ne pouvais pas beaucoup sortir ni faire beaucoup de choses puisque je m'occupais d'un seul patient.",
      "es": "Por mi trabajo evangélico no puedo salir mucho ni hacer muchas cosas ya que atiendo a un solo paciente.",
      "zh": "由于我从事传福音工作，因此我只能照顾一名病人，所以不能经常外出或做很多事情。",
      "kn": "ನನ್ನ ಸುವಾರ್ತಾಬೋಧನಾ ಕೆಲಸದ ಕಾರಣದಿಂದಾಗಿ, ನಾನು ಒಬ್ಬ ರೋಗಿಯನ್ನು ನೋಡಿಕೊಳ್ಳುವುದರಿಂದ ನಾನು ಹೆಚ್ಚು ಹೊರಗೆ ಹೋಗಲು ಅಥವಾ ಹೆಚ್ಚಿನ ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "23:48",
    "text": {
      "en": "I had already given money to poor people who needed financial help, and I helped them.",
      "hi": "मैंने पहले ही उन गरीब लोगों को पैसे दिये थे जिन्हें आर्थिक मदद की ज़रूरत थी, और मैंने उनकी मदद की।",
      "ta": "நிதி உதவி தேவைப்படும் ஏழை மக்களுக்கு நான் ஏற்கனவே பணம் கொடுத்துவிட்டேன், அவர்களுக்கு உதவியும் செய்தேன்.",
      "bn": "আমি ইতিমধ্যেই দরিদ্র মানুষদের টাকা দিয়েছিলাম যাদের আর্থিক সাহায্যের প্রয়োজন ছিল, এবং আমি তাদের সাহায্য করেছি।",
      "te": "ఆర్థిక సహాయం అవసరమైన పేద ప్రజలకు నేను ఇప్పటికే డబ్బు ఇచ్చాను మరియు నేను వారికి సహాయం చేసాను.",
      "mr": "मी आधीच गरिबांना पैसे दिले होते ज्यांना आर्थिक मदतीची गरज होती आणि मी त्यांना मदत केली.",
      "fr": "J’avais déjà donné de l’argent à des personnes pauvres qui avaient besoin d’aide financière, et je les ai aidées.",
      "es": "Ya había dado dinero a personas pobres que necesitaban ayuda financiera y les ayudé.",
      "zh": "我已经向那些需要经济帮助的穷人捐钱了，我也帮助了他们。",
      "kn": "ಆರ್ಥಿಕ ಸಹಾಯದ ಅಗತ್ಯವಿರುವ ಬಡವರಿಗೆ ನಾನು ಈಗಾಗಲೇ ಹಣವನ್ನು ನೀಡಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿದ್ದೇನೆ."
    }
  },
  {
    "start": "23:55",
    "text": {
      "en": "My husband also cooks at an old age home back home and helps the poor.",
      "hi": "मेरे पति घर पर ही वृद्धाश्रम में खाना बनाते हैं और गरीबों की मदद करते हैं।",
      "ta": "என் கணவரும் வீட்டில் உள்ள ஒரு முதியோர் இல்லத்தில் சமைத்து ஏழைகளுக்கு உதவுகிறார்.",
      "bn": "আমার স্বামীও বাড়ির একটি বৃদ্ধাশ্রমে রান্না করেন এবং দরিদ্রদের সাহায্য করেন।",
      "te": "నా భర్త ఇంట్లోని ఒక వృద్ధాశ్రమంలో వంట కూడా చేస్తాడు మరియు పేదలకు సహాయం చేస్తాడు.",
      "mr": "माझे पतीही घरी असलेल्या वृद्धाश्रमात स्वयंपाक करतात आणि गरिबांना मदत करतात.",
      "fr": "Mon mari cuisine également dans une maison de retraite et aide les pauvres.",
      "es": "Mi marido también cocina en un hogar de ancianos en mi ciudad y ayuda a los pobres.",
      "zh": "我丈夫也在家乡的养老院做饭，帮助穷人。",
      "kn": "ನನ್ನ ಪತಿ ಕೂಡ ಮನೆಯಲ್ಲೇ ಇರುವ ವೃದ್ಧಾಶ್ರಮದಲ್ಲಿ ಅಡುಗೆ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಬಡವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "24:03",
    "text": {
      "en": "After entering this faith through the covenant, we started distributing the Kreupasanam newsletter to everyone.",
      "hi": "वाचा के माध्यम से इस विश्वास में प्रवेश करने के बाद, हमने सभी को क्रीउपासनम समाचार पत्र वितरित करना शुरू कर दिया।",
      "ta": "உடன்படிக்கை மூலம் இந்த நம்பிக்கையில் நுழைந்த பிறகு, நாங்கள் க்ரூபாசனம் செய்திமடலை அனைவருக்கும் விநியோகிக்கத் தொடங்கினோம்.",
      "bn": "চুক্তির মাধ্যমে এই বিশ্বাসে প্রবেশ করার পর, আমরা সকলের কাছে ক্রেউপাসনম নিউজলেটার বিতরণ শুরু করি।",
      "te": "ఒడంబడిక ద్వారా ఈ విశ్వాసంలోకి ప్రవేశించిన తర్వాత, మేము క్రూపాసనం వార్తాలేఖను అందరికీ పంపిణీ చేయడం ప్రారంభించాము.",
      "mr": "कराराद्वारे या विश्वासात प्रवेश केल्यानंतर, आम्ही सर्वांना क्रेउपासनम वृत्तपत्र वितरित करण्यास सुरुवात केली.",
      "fr": "Après être entrés dans cette foi par l’alliance, nous avons commencé à distribuer la newsletter Kreupasanam à tout le monde.",
      "es": "Después de entrar en esta fe a través del pacto, comenzamos a distribuir el boletín Kreupasanam a todos.",
      "zh": "通过圣约进入这个信仰之后，我们开始向每个人分发Kreupasanam通讯。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಈ ನಂಬಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದ ನಂತರ, ನಾವು ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರವನ್ನು ಎಲ್ಲರಿಗೂ ವಿತರಿಸಲು ಪ್ರಾರಂಭಿಸಿದೆವು."
    }
  },
  {
    "start": "24:09",
    "text": {
      "en": "I also began sharing my father’s meditations and other things online as best as I could.",
      "hi": "मैंने अपने पिता के ध्यान और अन्य बातों को भी यथासंभव ऑनलाइन साझा करना शुरू कर दिया।",
      "ta": "நான் என் தந்தையின் தியானங்களையும் பிற விஷயங்களையும் முடிந்தவரை ஆன்லைனில் பகிர்ந்து கொள்ளத் தொடங்கினேன்.",
      "bn": "আমি আমার বাবার ধ্যান এবং অন্যান্য বিষয়গুলি যতটা সম্ভব অনলাইনে ভাগ করে নিতে শুরু করি।",
      "te": "నేను కూడా నా తండ్రి ధ్యానాలు మరియు ఇతర విషయాలను ఆన్‌లైన్‌లో నాకు వీలైనంత ఉత్తమంగా పంచుకోవడం ప్రారంభించాను.",
      "mr": "मी माझ्या वडिलांचे ध्यान आणि इतर गोष्टी शक्य तितक्या ऑनलाइन शेअर करू लागलो.",
      "fr": "J'ai également commencé à partager les méditations de mon père et d'autres choses en ligne du mieux que je pouvais.",
      "es": "También comencé a compartir las meditaciones de mi padre y otras cosas en línea lo mejor que pude.",
      "zh": "我还开始尽可能地在网上分享我父亲的冥想和其他事情。",
      "kn": "ನಾನು ನನ್ನ ತಂದೆಯ ಧ್ಯಾನಗಳು ಮತ್ತು ಇತರ ವಿಷಯಗಳನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮವಾಗಿ ಹಂಚಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದೆ."
    }
  },
  {
    "start": "24:24",
    "text": {
      "en": "So my family is growing well in faith.",
      "hi": "इस प्रकार मेरा परिवार विश्वास में अच्छी तरह बढ़ रहा है।",
      "ta": "எனவே என் குடும்பம் விசுவாசத்தில் நன்றாக வளர்ந்து வருகிறது.",
      "bn": "তাই আমার পরিবার বিশ্বাসে ভালোভাবে বৃদ্ধি পাচ্ছে।",
      "te": "కాబట్టి నా కుటుంబం విశ్వాసంలో బాగా పెరుగుతోంది.",
      "mr": "त्यामुळे माझे कुटुंब विश्वासात चांगले वाढत आहे.",
      "fr": "Ma famille grandit donc bien dans la foi.",
      "es": "Así que mi familia está creciendo bien en la fe.",
      "zh": "所以我的家庭信仰正在良好地成长。",
      "kn": "ಹಾಗಾಗಿ ನನ್ನ ಕುಟುಂಬವು ನಂಬಿಕೆಯಲ್ಲಿ ಚೆನ್ನಾಗಿ ಬೆಳೆಯುತ್ತಿದೆ."
    }
  },
  {
    "start": "24:28",
    "text": {
      "en": "We are very happy and thankful to God for leading my family forward in Christian life.",
      "hi": "हम बहुत खुश हैं और परमेश्वर के प्रति आभारी हैं कि उन्होंने मेरे परिवार को मसीही जीवन में आगे बढ़ाया।",
      "ta": "எங்கள் குடும்பத்தை கிறிஸ்தவ வாழ்க்கையில் முன்னேற்றுவதற்காக நாங்கள் மிகவும் மகிழ்ச்சியாகவும் கடவுளுக்கு நன்றியுடனும் இருக்கிறோம்.",
      "bn": "আমরা খুবই খুশি এবং ঈশ্বরের কাছে কৃতজ্ঞ যে তিনি আমার পরিবারকে খ্রিস্টীয় জীবনে এগিয়ে নিয়ে গেছেন।",
      "te": "మా కుటుంబాన్ని క్రైస్తవ జీవితంలో ముందుకు నడిపించినందుకు మేము చాలా సంతోషంగా ఉన్నాము మరియు దేవునికి కృతజ్ఞులమై ఉన్నాము.",
      "mr": "आमच्या कुटुंबाला ख्रिश्चन जीवनात पुढे नेल्याबद्दल आम्ही खूप आनंदी आहोत आणि देवाचे आभार मानतो.",
      "fr": "Nous sommes très heureux et reconnaissants envers Dieu d’avoir guidé ma famille vers la vie chrétienne.",
      "es": "Estamos muy felices y agradecidos con Dios por guiar a mi familia hacia adelante en la vida cristiana.",
      "zh": "我们非常高兴并感谢上帝带领我们一家在基督徒生活中前进。",
      "kn": "ನಮ್ಮ ಕುಟುಂಬವನ್ನು ಕ್ರೈಸ್ತ ಜೀವನದಲ್ಲಿ ಮುನ್ನಡೆಸಿದ್ದಕ್ಕಾಗಿ ನಾವು ತುಂಬಾ ಸಂತೋಷಪಡುತ್ತೇವೆ ಮತ್ತು ದೇವರಿಗೆ ಕೃತಜ್ಞರಾಗಿದ್ದೇವೆ."
    }
  },
  {
    "start": "24:33",
    "text": {
      "en": "We have Mass and worship; in every way, we are living as Christians now.",
      "hi": "हम मिस्सा और आराधना करते हैं; हर तरह से, हम अब ईसाई के रूप में रह रहे हैं।",
      "ta": "எங்களுக்கு திருப்பலி மற்றும் வழிபாடு உள்ளது; எல்லா வகையிலும், நாங்கள் இப்போது கிறிஸ்தவர்களாக வாழ்கிறோம்.",
      "bn": "আমাদের প্রার্থনা ও উপাসনা আছে; প্রতিটি দিক দিয়েই, আমরা এখন খ্রিস্টান হিসেবে জীবনযাপন করছি।",
      "te": "మాకు పూజ మరియు ఆరాధన ఉన్నాయి; అన్ని విధాలుగా, మేము ఇప్పుడు క్రైస్తవులుగా జీవిస్తున్నాము.",
      "mr": "आपल्याकडे मास आणि उपासना आहे; प्रत्येक प्रकारे, आपण आता ख्रिस्ती म्हणून जगत आहोत.",
      "fr": "Nous avons la messe et le culte ; à tous égards, nous vivons désormais comme des chrétiens.",
      "es": "Tenemos misa y culto; en todos los sentidos, estamos viviendo como cristianos ahora.",
      "zh": "我们举行弥撒和礼拜；在各方面，我们现在都过着基督徒的生活。",
      "kn": "ನಮಗೆ ಬಲಿಪೂಜೆ ಮತ್ತು ಆರಾಧನೆ ಇದೆ; ಎಲ್ಲಾ ರೀತಿಯಲ್ಲೂ, ನಾವು ಈಗ ಕ್ರೈಸ್ತರಾಗಿ ಬದುಕುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "24:41",
    "text": {
      "en": "Psalm 84, verses 4 and 5 say, “Blessed are those who dwell in your house; they are ever praising you.”",
      "hi": "भजन संहिता 84, पद 4 और 5 कहते हैं, “धन्य हैं वे जो तेरे घर में रहते हैं; वे सदा तेरी स्तुति करते हैं।”",
      "ta": "சங்கீதம் 84, வசனங்கள் 4 மற்றும் 5, \"உமது வீட்டில் வாசமாயிருக்கிறவர்கள் பாக்கியவான்கள்; அவர்கள் எப்பொழுதும் உம்மைத் துதித்துக் கொண்டிருப்பார்கள்\" என்று கூறுகின்றன.",
      "bn": "গীতসংহিতা 84, 4 এবং 5 পদে বলা হয়েছে, “ধন্য তারা যারা তোমার ঘরে বাস করে; তারা সর্বদা তোমার প্রশংসা করে।”",
      "te": "కీర్తన 84, వచనాలు 4 మరియు 5 ఇలా చెబుతున్నాయి, “నీ మందిరమునందు నివసించువారు ధన్యులు; వారు నిత్యము నిన్ను స్తుతించుదురు.”",
      "mr": "स्तोत्र 84, वचन 4 आणि 5 म्हणते, “तुझ्या घरात राहणारे धन्य आहेत; ते नेहमीच तुझी स्तुती करतात.”",
      "fr": "Le Psaume 84, versets 4 et 5 dit : « Heureux ceux qui habitent dans ta maison ! Ils te louent sans cesse. »",
      "es": "El Salmo 84, versículos 4 y 5 dice: “Bienaventurados los que habitan en tu casa; Siempre te alabarán”.",
      "zh": "诗篇 84 篇第 4 和第 5 节说:“住在你殿中的有福了！他们常赞美你。”",
      "kn": "ಕೀರ್ತನೆ 84, ವಚನಗಳು 4 ಮತ್ತು 5 ಹೇಳುತ್ತದೆ, “ನಿನ್ನ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುವವರು ಧನ್ಯರು; ಅವರು ಯಾವಾಗಲೂ ನಿನ್ನನ್ನು ಸ್ತುತಿಸುವರು.”"
    }
  },
  {
    "start": "24:47",
    "text": {
      "en": "“Blessed are those who find strength in you.”",
      "hi": "“धन्य हैं वे लोग जो तुझमें शक्ति पाते हैं।”",
      "ta": "\"உம்மில் பலம் பெறுபவர்கள் பாக்கியவான்கள்.\"",
      "bn": "\"ধন্য তারা যারা তোমার মধ্যে শক্তি খুঁজে পায়।\"",
      "te": "\"నీలో బలాన్ని పొందేవారు ధన్యులు.\"",
      "mr": "\"धन्य ते लोक ज्यांना तुमच्यामध्ये शक्ती मिळते.\"",
      "fr": "« Heureux ceux qui trouvent de la force en toi. »",
      "es": "Bienaventurados los que encuentran fuerza en ti.",
      "zh": "“那些在你里面找到力量的人有福了。”",
      "kn": "\"ನಿನ್ನಲ್ಲಿ ಬಲವನ್ನು ಕಂಡುಕೊಳ್ಳುವವರು ಧನ್ಯರು.\""
    }
  },
  {
    "start": "24:50",
    "text": {
      "en": "“They have hearts set on pilgrimage to Zion, through the mediation of the Holy Mother.”",
      "hi": "“वे पवित्र माता की मध्यस्थता के माध्यम से सिय्योन की तीर्थयात्रा पर मन लगाये हुए हैं।”",
      "ta": "\"அவர்கள் பரிசுத்த தாயின் மத்தியஸ்தத்தின் மூலம் சீயோனுக்கு யாத்திரை செல்ல இதயங்களை கொண்டுள்ளனர்.\"",
      "bn": "\"পবিত্র মায়ের মধ্যস্থতার মাধ্যমে তাদের হৃদয় সিয়োনের তীর্থযাত্রায় নিবেদিতপ্রাণ।\"",
      "te": "\"పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా వారు సీయోనుకు తీర్థయాత్ర చేయాలనే హృదయాలను కలిగి ఉన్నారు.\"",
      "mr": "\"पवित्र आईच्या मध्यस्थीने, सियोनच्या यात्रेसाठी त्यांचे मन तयार आहे.\"",
      "fr": "« Ils ont le cœur fixé sur le pèlerinage à Sion, par la médiation de la Sainte Mère. »",
      "es": "“Tienen el corazón puesto en peregrinar a Sión, por mediación de la Santa Madre”.",
      "zh": "“他们一心想通过圣母前往锡安朝圣。”",
      "kn": "\"ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಅವರು ಚೀಯೋನಿಗೆ ತೀರ್ಥಯಾತ್ರೆ ಮಾಡಲು ಹೃದಯಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ.\""
    }
  },
  {
    "start": "24:57",
    "text": {
      "en": "Princey and Jince have made a covenant with Jesus through the intercession of the Holy Mother, and today they shared their testimony of this revelation.",
      "hi": "प्रिंसी और जिन्स ने पवित्र माता की मध्यस्थता के माध्यम से यीशु के साथ एक वाचा बाँधी है, और आज उन्होंने इस रहस्योद्घाटन की अपनी गवाही साझा की।",
      "ta": "பிரின்சியும் ஜின்ஸும் பரிசுத்த தாயின் பரிந்துரையின் மூலம் இயேசுவுடன் ஒரு உடன்படிக்கை செய்துள்ளனர், இன்று அவர்கள் இந்த வெளிப்பாட்டின் சாட்சியத்தைப் பகிர்ந்து கொண்டனர்.",
      "bn": "প্রিন্সি এবং জিনস পবিত্র মায়ের মধ্যস্থতার মাধ্যমে যীশুর সাথে একটি চুক্তি করেছেন এবং আজ তারা এই প্রকাশের সাক্ষ্য ভাগ করে নিয়েছেন।",
      "te": "ప్రిన్సీ మరియు జిన్స్ పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా యేసుతో ఒక నిబంధన చేసుకున్నారు మరియు ఈ రోజు వారు ఈ ప్రత్యక్షతకు సంబంధించిన తమ సాక్ష్యాన్ని పంచుకున్నారు.",
      "mr": "प्रिन्सी आणि जिन्स यांनी पवित्र आईच्या मध्यस्थीद्वारे येशूशी करार केला आहे आणि आज त्यांनी या प्रकटीकरणाची साक्ष दिली आहे.",
      "fr": "Princey et Jince ont fait une alliance avec Jésus par l'intercession de la Sainte Mère, et aujourd'hui ils ont partagé leur témoignage de cette révélation.",
      "es": "Princey y Jince hicieron un pacto con Jesús por intercesión de la Santa Madre, y hoy compartieron su testimonio de esta revelación.",
      "zh": "Princey 和Jince通过圣母的代祷与耶稣立下了盟约，今天他们分享了这一启示的见证。",
      "kn": "ಪ್ರಿನ್ಸಿ ಮತ್ತು ಜಿನ್ಸ್ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಯೇಸುವಿನೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ ಮತ್ತು ಇಂದು ಅವರು ಈ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯ ತಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡರು."
    }
  },
  {
    "start": "25:05",
    "text": {
      "en": "Through this testimony, we understand how the Holy Mother cared for Prince long ago.",
      "hi": "इस गवाही के माध्यम से, हम समझते हैं कि कैसे पवित्र माता ने बहुत पहले प्रिंस की देखभाल की थी।",
      "ta": "இந்த சாட்சியத்தின் மூலம், பரிசுத்த தாய் நீண்ட காலத்திற்கு முன்பு இளவரசரை எவ்வாறு கவனித்துக்கொண்டார் என்பதை நாம் புரிந்துகொள்கிறோம்.",
      "bn": "এই সাক্ষ্যের মাধ্যমে আমরা বুঝতে পারি যে পবিত্র মা অনেক আগে রাজপুত্রের যত্ন কীভাবে নিয়েছিলেন।",
      "te": "ఈ సాక్ష్యం ద్వారా, పవిత్ర తల్లి చాలా కాలం క్రితం ప్రిన్స్‌ను ఎలా చూసుకుందో మనం అర్థం చేసుకున్నాము.",
      "mr": "या साक्षीद्वारे, आपल्याला समजते की पवित्र आईने फार पूर्वी राजकुमाराची कशी काळजी घेतली.",
      "fr": "À travers ce témoignage, nous comprenons comment la Sainte Mère a pris soin du Prince il y a longtemps.",
      "es": "A través de este testimonio, comprendemos cómo la Santa Madre cuidó al Príncipe hace mucho tiempo.",
      "zh": "通过这个见证，我们了解到圣母很久以前是如何关心普林斯的。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ, ಪವಿತ್ರ ತಾಯಿಯು ಬಹಳ ಹಿಂದೆಯೇ ರಾಜಕುಮಾರನನ್ನು ಹೇಗೆ ನೋಡಿಕೊಂಡರು ಎಂಬುದನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "25:14",
    "text": {
      "en": "She united them and blessed their marriage with great joy that none else can match.",
      "hi": "उसने उन्हें एक कर दिया और उनके विवाह को ऐसी खुशी दी जिसकी बराबरी कोई नहीं कर सकता।",
      "ta": "அவள் அவர்களை ஒன்றிணைத்து, வேறு யாராலும் ஒப்பிட முடியாத மிகுந்த மகிழ்ச்சியுடன் அவர்களின் திருமணத்தை ஆசீர்வதித்தாள்.",
      "bn": "তিনি তাদের একত্রিত করলেন এবং তাদের বিবাহকে এমন এক আনন্দে আশীর্বাদ করলেন যা অন্য কেউ তুলনা করতে পারে না।",
      "te": "ఆమె వారిని కలిపి, వారి వివాహాన్ని మరెవరూ సాటిలేని గొప్ప ఆనందంతో ఆశీర్వదించింది.",
      "mr": "तिने त्यांना एकत्र केले आणि त्यांच्या लग्नाला अशा आनंदाने आशीर्वादित केले की इतर कोणीही त्याची बरोबरी करू शकत नाही.",
      "fr": "Elle les a unis et a béni leur mariage avec une grande joie que personne d’autre ne peut égaler.",
      "es": "Ella los unió y bendijo su matrimonio con una gran alegría que nadie más puede igualar.",
      "zh": "她使他们结合，并祝福他们的婚姻，给他们带来无人能比的喜悦。",
      "kn": "ಅವಳು ಅವರನ್ನು ಒಂದುಗೂಡಿಸಿ, ಅವರ ವಿವಾಹವನ್ನು ಬೇರೆ ಯಾರಿಗೂ ಸರಿಸಾಟಿಯಾಗದಷ್ಟು ಆನಂದದಿಂದ ಆಶೀರ್ವದಿಸಿದಳು."
    }
  },
  {
    "start": "25:23",
    "text": {
      "en": "Through this testimony, we see how she brought them together and how great their marriage is, beyond any comparison.",
      "hi": "इस गवाही के माध्यम से, हम देखते हैं कि कैसे उसने उन्हें एक साथ लाया और उनका विवाह कितना महान है, किसी भी तुलना से परे।",
      "ta": "இந்த சாட்சியத்தின் மூலம், அவள் அவர்களை எவ்வாறு ஒன்றாக இணைத்தாள் என்பதையும், அவர்களின் திருமணம் எவ்வளவு சிறப்பானது என்பதையும் ஒப்பிடமுடியாது என்பதை நாம் காண்கிறோம்.",
      "bn": "এই সাক্ষ্যের মাধ্যমে আমরা দেখতে পাই যে তিনি কীভাবে তাদের একত্রিত করেছিলেন এবং তাদের বিবাহ কতটা মহান, যে কোনও তুলনার বাইরে।",
      "te": "ఈ సాక్ష్యం ద్వారా, ఆమె వారిని ఎలా కలిపిందో మరియు వారి వివాహం ఎంత గొప్పదో మనం చూస్తాము, ఏ పోలికకు అతీతంగా.",
      "mr": "या साक्षीद्वारे, आपण पाहतो की तिने त्यांना कसे एकत्र आणले आणि त्यांचे लग्न किती महान आहे, कोणत्याही तुलनेपलीकडे.",
      "fr": "À travers ce témoignage, nous voyons comment elle les a réunis et à quel point leur mariage est formidable, au-delà de toute comparaison.",
      "es": "A través de este testimonio, vemos cómo ella los unió y cuán grandioso es su matrimonio, más allá de cualquier comparación.",
      "zh": "通过这个见证，我们看到了她是如何让他们走到一起的，以及他们的婚姻是多么的美满，无与伦比。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯದ ಮೂಲಕ, ಅವಳು ಅವರನ್ನು ಹೇಗೆ ಒಟ್ಟಿಗೆ ಸೇರಿಸಿದಳು ಮತ್ತು ಅವರ ಮದುವೆ ಎಷ್ಟು ಉತ್ತಮವಾಗಿದೆ ಎಂಬುದನ್ನು ಯಾವುದೇ ಹೋಲಿಕೆಗೆ ಮೀರಿ ನಾವು ನೋಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "25:33",
    "text": {
      "en": "This testimony shows us that they were united and strengthened in a deep, unbreakable love of God that no one else could separate.",
      "hi": "यह गवाही हमें दिखाती है कि वे परमेश्वर के गहरे, अटूट प्रेम में एकजुट और मजबूत थे जिसे कोई भी अलग नहीं कर सकता था।",
      "ta": "இந்த சாட்சியம், அவர்கள் கடவுளின் மீதுள்ள ஆழமான, உடைக்க முடியாத அன்பில் ஒன்றுபட்டு பலப்படுத்தப்பட்டனர் என்பதைக் காட்டுகிறது, அதை வேறு யாராலும் பிரிக்க முடியாது.",
      "bn": "এই সাক্ষ্য আমাদের দেখায় যে তারা ঈশ্বরের প্রতি গভীর, অটুট প্রেমে ঐক্যবদ্ধ এবং শক্তিশালী ছিল, যা অন্য কেউ আলাদা করতে পারেনি।",
      "te": "ఈ సాక్ష్యం వారు దేవుని పట్ల లోతైన, అవిచ్ఛిన్నమైన ప్రేమలో ఐక్యమై బలపడ్డారని, దానిని మరెవరూ వేరు చేయలేరని మనకు చూపిస్తుంది.",
      "mr": "ही साक्ष आपल्याला दाखवते की ते देवाच्या खोल, अतूट प्रेमात एकत्रित आणि बळकट होते जे कोणीही वेगळे करू शकत नव्हते.",
      "fr": "Ce témoignage nous montre qu’ils étaient unis et fortifiés dans un amour profond et incassable de Dieu que personne d’autre ne pouvait séparer.",
      "es": "Este testimonio nos muestra que estaban unidos y fortalecidos en un amor profundo e inquebrantable hacia Dios que nadie más podía separar.",
      "zh": "这个见证向我们表明，他们对上帝深沉而牢不可破的爱使他们团结一致、坚强起来，没有人可以分开。",
      "kn": "ಈ ಸಾಕ್ಷ್ಯವು ಅವರು ಬೇರೆ ಯಾರೂ ಬೇರ್ಪಡಿಸಲಾಗದ ದೇವರ ಮೇಲಿನ ಆಳವಾದ, ಮುರಿಯಲಾಗದ ಪ್ರೀತಿಯಲ್ಲಿ ಒಂದಾಗಿದ್ದರು ಮತ್ತು ಬಲಗೊಂಡಿದ್ದರು ಎಂದು ನಮಗೆ ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "25:41",
    "text": {
      "en": "Many of us now understand from these recent testimonies what’s happening.",
      "hi": "हम में से कई लोग अब इन हालिया गवाहियों से समझ गए हैं कि क्या हो रहा है।",
      "ta": "இந்த சமீபத்திய சாட்சியங்களிலிருந்து என்ன நடக்கிறது என்பதை நம்மில் பலர் இப்போது புரிந்துகொள்கிறோம்.",
      "bn": "আমাদের অনেকেই এখন এই সাম্প্রতিক সাক্ষ্য থেকে বুঝতে পারছি কী ঘটছে।",
      "te": "ఇటీవలి ఈ సాక్ష్యాల నుండి మనలో చాలా మందికి ఏమి జరుగుతుందో ఇప్పుడు అర్థమైంది.",
      "mr": "आपल्यापैकी अनेकांना आता या अलीकडील साक्षींवरून काय घडत आहे हे समजते.",
      "fr": "Beaucoup d’entre nous comprennent maintenant, grâce à ces témoignages récents, ce qui se passe.",
      "es": "Muchos de nosotros ahora entendemos a partir de estos testimonios recientes lo que está sucediendo.",
      "zh": "我们中的许多人现在从这些最近的证词中了解到正在发生的事情。",
      "kn": "ಇತ್ತೀಚಿನ ಈ ಸಾಕ್ಷ್ಯಗಳಿಂದ ನಮ್ಮಲ್ಲಿ ಹಲವರು ಈಗ ಏನಾಗುತ್ತಿದೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "25:47",
    "text": {
      "en": "If 20 people have given testimonies, at least two of them will have faced trolls.",
      "hi": "यदि 20 लोगों ने गवाही दी है, तो उनमें से कम से कम दो को ट्रोल का सामना करना पड़ा होगा।",
      "ta": "20 பேர் சாட்சியமளித்திருந்தால், அவர்களில் குறைந்தது இரண்டு பேர் ட்ரோல்களை எதிர்கொண்டிருப்பார்கள்.",
      "bn": "যদি 20 জন সাক্ষ্য দিয়ে থাকেন, তাহলে তাদের মধ্যে অন্তত দুজন ট্রোলের মুখোমুখি হবেন।",
      "te": "20 మంది సాక్ష్యాలు ఇచ్చి ఉంటే, వారిలో కనీసం ఇద్దరు ట్రోల్‌లను ఎదుర్కొని ఉంటారు.",
      "mr": "जर 20 लोकांनी साक्ष दिली असेल, तर त्यापैकी किमान दोघांना ट्रोलचा सामना करावा लागला असेल.",
      "fr": "Si 20 personnes ont donné leur témoignage, au moins deux d'entre elles auront été confrontées à des trolls.",
      "es": "Si 20 personas han dado testimonio, al menos dos de ellas se habrán enfrentado a trolls.",
      "zh": "如果有 20 个人提供证词，其中至少有 2 个人会遭遇网络喷子。",
      "kn": "20 ಜನರು ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡಿದ್ದರೆ, ಅವರಲ್ಲಿ ಕನಿಷ್ಠ ಇಬ್ಬರು ಟ್ರೋಲ್‌ಗಳನ್ನು ಎದುರಿಸಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "25:54",
    "text": {
      "en": "But those who know about trolls are the ones giving very powerful testimonies.",
      "hi": "किन्तु जो लोग ट्रोल्स के विषय में जानते हैं, वे बहुत ही प्रभावशाली साक्ष्य देते हैं।",
      "ta": "ஆனால் டிரோல்களைப் பற்றி அறிந்தவர்கள்தான் மிகவும் சக்திவாய்ந்த சாட்சியங்களை வழங்குகிறார்கள்.",
      "bn": "কিন্তু যারা ট্রল সম্পর্কে জানে তারাই খুব শক্তিশালী সাক্ষ্য দেয়।",
      "te": "కానీ ట్రోల్స్ గురించి తెలిసిన వారే చాలా శక్తివంతమైన సాక్ష్యాలను ఇస్తున్నారు.",
      "mr": "पण ज्यांना ट्रोलबद्दल माहिती आहे तेच खूप शक्तिशाली साक्ष देतात.",
      "fr": "Mais ceux qui connaissent les trolls sont ceux qui donnent des témoignages très puissants.",
      "es": "Pero los que saben de los trolls son los que dan testimonios muy poderosos.",
      "zh": "但那些了解网络喷子的人给出了非常有力的证词。",
      "kn": "ಆದರೆ ಟ್ರೋಲ್‌ಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರುವವರೇ ಬಹಳ ಪ್ರಬಲವಾದ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "26:00",
    "text": {
      "en": "We realize that even those who mocked or left negative comments about the trolls",
      "hi": "हमें एहसास है कि जिन लोगों ने ट्रोल्स का मज़ाक उड़ाया या उनके बारे में नकारात्मक टिप्पणियाँ छोड़ीं, वे भी",
      "ta": "ட்ரோல்களைப் பற்றி கேலி செய்தவர்கள் அல்லது எதிர்மறையான கருத்துக்களை வெளியிட்டவர்கள் கூட,",
      "bn": "আমরা বুঝতে পারি যে যারা ট্রলদের সম্পর্কে উপহাস করেছেন বা নেতিবাচক মন্তব্য করেছেন তারাও",
      "te": "ట్రోల్స్ గురించి ఎగతాళి చేసిన లేదా ప్రతికూల వ్యాఖ్యలు చేసిన వారు కూడా",
      "mr": "आम्हाला हे समजते की ज्यांनी ट्रोलर्सची थट्टा केली किंवा त्यांच्याबद्दल नकारात्मक टिप्पण्या दिल्या त्यांनीही",
      "fr": "Nous réalisons que même ceux qui se sont moqués ou ont laissé des commentaires négatifs sur les trolls",
      "es": "Nos damos cuenta de que incluso aquellos que se burlaron o dejaron comentarios negativos sobre los trolls",
      "zh": "我们意识到，即使是那些嘲笑或对网络喷子留下负面评论的人",
      "kn": "ಟ್ರೋಲ್‌ಗಳ ಬಗ್ಗೆ ಅಪಹಾಸ್ಯ ಮಾಡಿದವರು ಅಥವಾ ನಕಾರಾತ್ಮಕ ಕಾಮೆಂಟ್‌ಗಳನ್ನು ಬಿಟ್ಟವರು ಸಹ"
    }
  },
  {
    "start": "26:07",
    "text": {
      "en": "have become strong witnesses of faith themselves.",
      "hi": "वे स्वयं भी ईमान के मज़बूत गवाह बन गए हैं।",
      "ta": "தாங்களாகவே விசுவாசத்தின் வலுவான சாட்சிகளாக மாறிவிட்டனர்.",
      "bn": "নিজেরাই বিশ্বাসের দৃঢ় সাক্ষী হয়ে উঠেছেন।",
      "te": "విశ్వాసానికి బలమైన సాక్షులుగా మారారు.",
      "mr": "स्वतः विश्वासाचे मजबूत साक्षीदार बनले आहेत.",
      "fr": "sont devenus eux-mêmes de forts témoins de la foi.",
      "es": "se han convertido en fuertes testigos de la fe.",
      "zh": "他们自己也成为了信仰的有力见证人。",
      "kn": "ಅವರು ಸ್ವತಃ ನಂಬಿಕೆಯ ಬಲವಾದ ಸಾಕ್ಷಿಗಳಾಗಿದ್ದಾರೆ."
    }
  },
  {
    "start": "26:14",
    "text": {
      "en": "This holy Mother appearing at the altar gives such powerful testimonies.",
      "hi": "वेदी पर प्रकट होने वाली यह पवित्र माता ऐसी शक्तिशाली गवाही देती है।",
      "ta": "பலிபீடத்தில் தோன்றிய இந்தப் பரிசுத்த தாய் இவ்வளவு சக்திவாய்ந்த சாட்சியங்களை அளிக்கிறார்.",
      "bn": "বেদিতে আবির্ভূত এই পবিত্র মা এত শক্তিশালী সাক্ষ্য দেন।",
      "te": "బలిపీఠం వద్ద కనిపించే ఈ పవిత్ర తల్లి చాలా శక్తివంతమైన సాక్ష్యాలను ఇస్తుంది.",
      "mr": "वेदीवर प्रकट होणारी ही पवित्र आई अशी शक्तिशाली साक्ष देते.",
      "fr": "Cette sainte Mère apparaissant à l’autel donne des témoignages si puissants.",
      "es": "Esta santa Madre apareciendo en el altar da testimonios tan poderosos.",
      "zh": "这位出现在祭坛上的圣母给出了如此有力的见证。",
      "kn": "ಬಲಿಪೀಠದ ಬಳಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಈ ಪವಿತ್ರ ತಾಯಿಯು ಅಂತಹ ಪ್ರಬಲ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡುತ್ತಾಳೆ."
    }
  },
  {
    "start": "26:22",
    "text": {
      "en": "Even the trolls are very positive toward Kreupasanam Mother because no one can defeat the Holy Mother.",
      "hi": "यहां तक कि ट्रोल भी कृउपासनम माता के प्रति बहुत सकारात्मक हैं क्योंकि कोई भी पवित्र माता को हरा नहीं सकता।",
      "ta": "க்ருபாசனம் அன்னையை யாராலும் தோற்கடிக்க முடியாது என்பதால், ட்ரோல்கள் கூட அவரைப் பற்றி மிகவும் நேர்மறையாக உள்ளன .",
      "bn": "এমনকি ট্রোলরাও ক্রেউপাসনম মাদারের প্রতি খুবই ইতিবাচক কারণ কেউ পবিত্র মাকে পরাজিত করতে পারে না।",
      "te": "క్రూపాసనం తల్లి పట్ల ట్రోల్స్ కూడా చాలా సానుకూలంగా ఉన్నాయి ఎందుకంటే పవిత్ర తల్లిని ఎవరూ ఓడించలేరు.",
      "mr": "क्रेउपासनम आईबद्दल ट्रोल देखील खूप सकारात्मक आहेत कारण पवित्र आईला कोणीही हरवू शकत नाही.",
      "fr": "Même les trolls sont très positifs envers la Mère Kreupasanam car personne ne peut vaincre la Sainte Mère.",
      "es": "Incluso los trolls son muy positivos hacia la Madre Kreupasanam porque nadie puede derrotar a la Santa Madre.",
      "zh": "即使是巨魔也对Kreupasanam圣母非常积极，因为没有人能够打败圣母。",
      "kn": "ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಬಗ್ಗೆ ಟ್ರೋಲ್‌ಗಳು ಸಹ ತುಂಬಾ ಸಕಾರಾತ್ಮಕವಾಗಿವೆ ಏಕೆಂದರೆ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಯಾರೂ ಸೋಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "26:28",
    "text": {
      "en": "This is God’s plan, and as Josephchan says, it’s not just empty prayers or talk — it is active work.",
      "hi": "यह परमेश्वर की योजना है, और जैसा कि जोसेफचन कहते हैं, यह सिर्फ खोखली प्रार्थना या बातचीत नहीं है - यह सक्रिय कार्य है।",
      "ta": "இது கடவுளின் திட்டம், ஜோசப்சான் சொல்வது போல், இது வெறும் வெற்று பிரார்த்தனைகள் அல்லது பேச்சு அல்ல - இது ஒரு சுறுசுறுப்பான வேலை.",
      "bn": "এটি ঈশ্বরের পরিকল্পনা, এবং জোসেফচান যেমন বলেছেন, এটি কেবল খালি প্রার্থনা বা কথা নয় - এটি সক্রিয় কাজ।",
      "te": "ఇది దేవుని ప్రణాళిక, మరియు జోసెఫ్‌చాన్ చెప్పినట్లుగా, ఇది కేవలం ఖాళీ ప్రార్థనలు లేదా మాటలు కాదు - ఇది చురుకైన పని.",
      "mr": "ही देवाची योजना आहे, आणि जोसेफचन म्हणतात त्याप्रमाणे, ती फक्त रिकाम्या प्रार्थना किंवा बोलणे नाही - ती सक्रिय कार्य आहे.",
      "fr": "C'est le plan de Dieu, et comme le dit Josephchan , ce ne sont pas seulement des prières ou des paroles creuses, c'est un travail actif.",
      "es": "Éste es el plan de Dios, y como dice Josephchan , no son sólo oraciones o palabras vacías: es trabajo activo.",
      "zh": "这是上帝的计划，正如Josephchan所说，这不仅仅是空洞的祈祷或谈话——而是积极的工作。",
      "kn": "ಇದು ದೇವರ ಯೋಜನೆ, ಮತ್ತು ಜೋಸೆಫ್ಚಾನ್ ಹೇಳುವಂತೆ, ಇದು ಕೇವಲ ಖಾಲಿ ಪ್ರಾರ್ಥನೆ ಅಥವಾ ಮಾತು ಅಲ್ಲ - ಇದು ಸಕ್ರಿಯ ಕೆಲಸ."
    }
  },
  {
    "start": "26:35",
    "text": {
      "en": "It is the work of the Holy Mother’s intercession, a way of life, a lifestyle.",
      "hi": "यह पवित्र माता की मध्यस्थता का कार्य है, जीवन जीने का एक तरीका है, एक जीवनशैली है।",
      "ta": "இது பரிசுத்த தாயின் பரிந்துரையின் செயல், ஒரு வாழ்க்கை முறை, ஒரு வாழ்க்கை முறை.",
      "bn": "এটি পবিত্র মায়ের মধ্যস্থতার কাজ, একটি জীবনযাত্রা, একটি জীবনধারা।",
      "te": "ఇది పవిత్ర తల్లి మధ్యవర్తిత్వం యొక్క పని, ఒక జీవన విధానం, ఒక జీవనశైలి.",
      "mr": "हे पवित्र आईच्या मध्यस्थीचे कार्य आहे, एक जीवनशैली आहे, एक जीवनशैली आहे.",
      "fr": "C'est l'œuvre de l'intercession de la Sainte Mère, un mode de vie, un style de vie.",
      "es": "Es obra de la intercesión de la Santa Madre, una forma de vida, un estilo de vida.",
      "zh": "这是圣母代祷的工作，一种生活方式，一种生活习惯。",
      "kn": "ಇದು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಕೆಲಸ, ಒಂದು ಜೀವನ ವಿಧಾನ, ಒಂದು ಜೀವನಶೈಲಿ."
    }
  },
  {
    "start": "26:41",
    "text": {
      "en": "This daughter who has lived continuously in Israel for 11 years came into Kreupasanam as a friend.",
      "hi": "यह बेटी जो लगातार 11 वर्षों से इसराइल में रह रही है, एक दोस्त के रूप में क्रीउपसनम में आई।",
      "ta": "11 வருடங்களாக இஸ்ரேலில் தொடர்ந்து வசித்து வரும் இந்த மகள் க்ருபாசனத்தில் தோழியாக வந்தாள்.",
      "bn": "এই মেয়ে, যে 11 বছর ধরে ইসরায়েলে একটানা বসবাস করছে, সে বন্ধু হিসেবে ক্রেউপাসনমে এসেছিল।",
      "te": "11 సంవత్సరాలుగా ఇజ్రాయెల్‌లో నిరంతరం నివసిస్తున్న ఈ కుమార్తె క్రూపాసనంలోకి స్నేహితురాలిగా వచ్చింది.",
      "mr": "11 वर्षांपासून सतत इस्रायलमध्ये राहणारी ही मुलगी क्रेउपासनममध्ये मैत्रीण म्हणून आली.",
      "fr": "Cette fille qui a vécu continuellement en Israël pendant 11 ans est venue à Kreupasanam en tant qu'amie.",
      "es": "Esta hija que había vivido continuamente en Israel durante 11 años llegó a Kreupasanam como amiga.",
      "zh": "这位已经在以色列连续生活了11年的女儿作为朋友来到了克鲁帕萨南。",
      "kn": "ಇಸ್ರೇಲ್‌ನಲ್ಲಿ 11 ವರ್ಷಗಳಿಂದ ನಿರಂತರವಾಗಿ ವಾಸಿಸುತ್ತಿರುವ ಈ ಮಗಳು ಕ್ರೂಪಾಸನಕ್ಕೆ ಸ್ನೇಹಿತೆಯಾಗಿ ಬಂದಳು."
    }
  },
  {
    "start": "26:49",
    "text": {
      "en": "All of us have a friend or someone — maybe a Kreupasanam newsletter, some holy oil here —",
      "hi": "हम सभी के पास कोई न कोई मित्र या कोई व्यक्ति होता है - शायद कोई कृउपसनम न्यूज़लेटर, या यहाँ कोई पवित्र तेल -",
      "ta": "நம் அனைவருக்கும் ஒரு நண்பர் அல்லது யாராவது இருக்கிறார்கள் - ஒருவேளை க்ருபாசனம் செய்திமடல், இங்கே சில புனித எண்ணெய் -",
      "bn": "আমাদের সকলেরই একজন বন্ধু অথবা কেউ না কেউ আছে — হয়তো ক্রেউপাসনম নিউজলেটার, এখানে কিছু পবিত্র তেল —",
      "te": "మనందరికీ ఒక స్నేహితుడు లేదా ఎవరైనా ఉంటారు - బహుశా క్రూపాసనం వార్తాలేఖ, ఇక్కడ కొంత పవిత్ర తైలం -",
      "mr": "आपल्या सर्वांचा एक मित्र किंवा कोणीतरी असतो — कदाचित क्रेउपासनम न्यूजलेटर, इथे काही पवित्र तेल —",
      "fr": "Nous avons tous un ami ou quelqu'un — peut-être une newsletter Kreupasanam , de l'huile sainte ici —",
      "es": "Todos tenemos un amigo o alguien —quizás un boletín de Kreupasanam , un poco de aceite sagrado aquí—",
      "zh": "我们每个人都有朋友或某个人——也许是一份Kreupasanam时事通讯，一些圣油——",
      "kn": "ನಮಗೆಲ್ಲರಿಗೂ ಒಬ್ಬ ಸ್ನೇಹಿತ ಅಥವಾ ಯಾರಾದರೂ ಇದ್ದಾರೆ - ಬಹುಶಃ ಕ್ರೂಪಾಸನಂ ಸುದ್ದಿಪತ್ರ, ಇಲ್ಲಿ ಸ್ವಲ್ಪ ಪವಿತ್ರ ತೈಲ -"
    }
  },
  {
    "start": "26:55",
    "text": {
      "en": "that has entered our lives through the Holy Mother’s intercession.",
      "hi": "जो पवित्र माता की मध्यस्थता के माध्यम से हमारे जीवन में प्रवेश कर गया है।",
      "ta": "அது பரிசுத்த தாயின் பரிந்துரையின் மூலம் நம் வாழ்வில் நுழைந்துள்ளது.",
      "bn": "যা পবিত্র মায়ের মধ্যস্থতার মাধ্যমে আমাদের জীবনে প্রবেশ করেছে।",
      "te": "అది పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా మన జీవితాల్లోకి ప్రవేశించింది.",
      "mr": "जे पवित्र आईच्या मध्यस्थीने आपल्या जीवनात प्रवेश केले आहे.",
      "fr": "qui est entré dans nos vies par l'intercession de la Sainte Mère.",
      "es": "que ha entrado en nuestras vidas por intercesión de la Santa Madre.",
      "zh": "通过圣母的代祷进入了我们的生活。",
      "kn": "ಅದು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸಿದೆ."
    }
  },
  {
    "start": "27:01",
    "text": {
      "en": "Thus this daughter grew to become a vessel of the great love of the Mother.",
      "hi": "माता के महान प्रेम का पात्र बन गयी ।",
      "ta": "தாயின் மிகுந்த அன்பின் பாத்திரமாக வளர்ந்தாள் .",
      "bn": "মায়ের মহান ভালোবাসার পাত্রে পরিণত হলো ।",
      "te": "తల్లి యొక్క గొప్ప ప్రేమకు పాత్రగా ఎదిగింది .",
      "mr": "आईच्या महान प्रेमाचे पात्र बनली .",
      "fr": "Ainsi, cette fille est devenue un réceptacle du grand amour de la Mère .",
      "es": "Así esta hija creció hasta convertirse en un recipiente del gran amor de la Madre .",
      "zh": "就这样，这个女儿成长为母亲伟大爱的载体。",
      "kn": "ತಾಯಿಯ ಮಹಾನ್ ಪ್ರೀತಿಯ ಪಾತ್ರೆಯಾಗಿ ಬೆಳೆದಳು ."
    }
  },
  {
    "start": "27:09",
    "text": {
      "en": "“Luther is a vessel of love” is a title related to the Holy Mother.",
      "hi": "\"लूथर प्रेम का पात्र है\" यह उपाधि पवित्र माता से संबंधित है।",
      "ta": "\"லூதர் அன்பின் பாத்திரம்\" என்பது பரிசுத்த அன்னையுடன் தொடர்புடைய ஒரு தலைப்பு.",
      "bn": "\"লুথার প্রেমের পাত্র\" হল পবিত্র মাতার সাথে সম্পর্কিত একটি উপাধি।",
      "te": "“లూథర్ ప్రేమ పాత్ర” అనేది పవిత్ర తల్లికి సంబంధించిన బిరుదు.",
      "mr": "“लूथर प्रेमाचे पात्र आहे” हे पवित्र आईशी संबंधित एक शीर्षक आहे.",
      "fr": "« Luther est un vase d’amour » est un titre lié à la Sainte Mère.",
      "es": "“Lutero es un vaso de amor” es un título relacionado con la Santa Madre.",
      "zh": "“路德是爱的容器”是与圣母相关的称号。",
      "kn": "\"ಲೂಥರ್ ಪ್ರೀತಿಯ ಪಾತ್ರೆ\" ಎಂಬುದು ಪವಿತ್ರ ತಾಯಿಗೆ ಸಂಬಂಧಿಸಿದ ಶೀರ್ಷಿಕೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "27:14",
    "text": {
      "en": "Just like the Holy Mother, we are given a great opportunity to stay connected to her through becoming members of Kreupasanam.",
      "hi": "कृउपासनम् के सदस्य बनकर उनसे जुड़े रहने का एक महान अवसर दिया गया है ।",
      "ta": "பரிசுத்த அன்னையைப் போலவே, க்ரூபாசனத்தில் உறுப்பினர்களாக மாறுவதன் மூலம், அவருடன் தொடர்பில் இருக்க நமக்கு ஒரு சிறந்த வாய்ப்பு வழங்கப்படுகிறது .",
      "bn": "ক্রেউপাসনমের সদস্য হওয়ার মাধ্যমে আমাদেরও তাঁর সাথে সংযুক্ত থাকার এক দুর্দান্ত সুযোগ দেওয়া হয়েছে ।",
      "te": "పవిత్ర తల్లి లాగే, క్రూపాసనంలో సభ్యులుగా మారడం ద్వారా ఆమెతో అనుబంధం కలిగి ఉండటానికి మనకు గొప్ప అవకాశం లభిస్తుంది .",
      "mr": "पवित्र मातेप्रमाणेच, आपल्याला क्रेउपासनमचे सदस्य बनून तिच्याशी जोडलेले राहण्याची एक उत्तम संधी मिळते .",
      "fr": "Tout comme la Sainte Mère, nous avons une grande opportunité de rester connectés à elle en devenant membres de Kreupasanam .",
      "es": "Al igual que la Santa Madre, se nos da una gran oportunidad de permanecer conectados con ella al convertirnos en miembros de Kreupasanam .",
      "zh": "就像圣母一样，通过成为Kreupasanam的成员，我们获得了与她保持联系的绝佳机会。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಸದಸ್ಯರಾಗುವ ಮೂಲಕ ನಾವು ಅವರ ಜೊತೆ ಸಂಪರ್ಕದಲ್ಲಿರಲು ಒಂದು ಉತ್ತಮ ಅವಕಾಶವನ್ನು ನೀಡಲಾಗಿದೆ ."
    }
  },
  {
    "start": "27:24",
    "text": {
      "en": "Let us thank Jesus and the Holy Mother. When we take the covenant,",
      "hi": "आइए हम यीशु और पवित्र माता का धन्यवाद करें। जब हम वाचा बाँधते हैं,",
      "ta": "இயேசுவுக்கும் பரிசுத்த தாய்க்கும் நன்றி கூறுவோம். நாம் உடன்படிக்கையை எடுக்கும்போது,",
      "bn": "আসুন আমরা যীশু এবং পবিত্র মাতাকে ধন্যবাদ জানাই। যখন আমরা চুক্তি গ্রহণ করি,",
      "te": "మనం యేసుకు మరియు పరిశుద్ధ తల్లికి కృతజ్ఞతలు తెలియజేద్దాం. మనం నిబంధన తీసుకున్నప్పుడు,",
      "mr": "आपण येशू आणि पवित्र आईचे आभार मानूया. जेव्हा आपण करार स्वीकारतो,",
      "fr": "Remercions Jésus et la Sainte Mère. Lorsque nous prenons l'alliance,",
      "es": "Demos gracias a Jesús y a la Santa Madre. Al hacer la alianza,",
      "zh": "让我们感谢耶稣和圣母。当我们立约时，",
      "kn": "ನಾವು ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಗೆ ಧನ್ಯವಾದ ಹೇಳೋಣ. ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಾಗ,"
    }
  },
  {
    "start": "27:29",
    "text": {
      "en": "all the small things and lost documents from years ago come back to us.",
      "hi": "वर्षों पहले की सभी छोटी-छोटी चीजें और खोए हुए दस्तावेज़ हमारे पास वापस आ जाते हैं।",
      "ta": "பல ஆண்டுகளுக்கு முன்பு இருந்த அனைத்து சிறிய விஷயங்களும் தொலைந்து போன ஆவணங்களும் நம்மிடம் திரும்பி வருகின்றன.",
      "bn": "বহু বছর আগের ছোট ছোট জিনিস এবং হারিয়ে যাওয়া নথি আমাদের কাছে ফিরে আসে।",
      "te": "సంవత్సరాల క్రితం నుండి అన్ని చిన్న వస్తువులు మరియు పోగొట్టుకున్న పత్రాలు మనకు తిరిగి వస్తాయి.",
      "mr": "वर्षानुवर्षे गमावलेल्या सर्व छोट्या छोट्या गोष्टी आणि कागदपत्रे आपल्याकडे परत येतात.",
      "fr": "toutes les petites choses et les documents perdus il y a des années nous reviennent.",
      "es": "todas las pequeñas cosas y documentos perdidos de hace años vuelven a nosotros.",
      "zh": "多年前丢失的所有小东西和文件都回到了我们身边。",
      "kn": "ವರ್ಷಗಳ ಹಿಂದಿನ ಎಲ್ಲಾ ಸಣ್ಣ ವಸ್ತುಗಳು ಮತ್ತು ಕಳೆದುಹೋದ ದಾಖಲೆಗಳು ನಮಗೆ ಹಿಂತಿರುಗುತ್ತವೆ."
    }
  },
  {
    "start": "27:35",
    "text": {
      "en": "In 2008, this sister lost a bank transaction, but through the Holy Mother’s intercession,",
      "hi": "2008 में, इस बहन ने एक बैंक लेनदेन खो दिया, लेकिन पवित्र माता की मध्यस्थता के माध्यम से,",
      "ta": "2008 ஆம் ஆண்டில், இந்த சகோதரி ஒரு வங்கி பரிவர்த்தனையை இழந்தார், ஆனால் பரிசுத்த தாயின் பரிந்துரையால்,",
      "bn": "2008 সালে, এই বোন একটি ব্যাংক লেনদেন হারিয়ে ফেলেন, কিন্তু পবিত্র মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "2008 లో, ఈ సోదరి బ్యాంకు లావాదేవీని కోల్పోయింది, కానీ పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "2008 मध्ये, या बहिणीचा बँक व्यवहार हरला, परंतु पवित्र आईच्या मध्यस्थीमुळे,",
      "fr": "En 2008, cette sœur a perdu une transaction bancaire, mais grâce à l'intercession de la Sainte Mère,",
      "es": "En 2008, esta hermana perdió una transacción bancaria, pero por intercesión de la Santa Madre,",
      "zh": "2008年，这位修女在银行转账时丢失了钱，但通过圣母的代祷，",
      "kn": "2008 ರಲ್ಲಿ, ಈ ಸಹೋದರಿ ಬ್ಯಾಂಕ್ ವ್ಯವಹಾರವನ್ನು ಕಳೆದುಕೊಂಡರು, ಆದರೆ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "27:42",
    "text": {
      "en": "it was resolved within 24 hours.",
      "hi": "इसे 24 घंटे के भीतर हल कर लिया गया।",
      "ta": "அது 24 மணி நேரத்திற்குள் தீர்க்கப்பட்டது.",
      "bn": "24 ঘন্টার মধ্যে এটি সমাধান করা হয়েছিল।",
      "te": "అది 24 గంటల్లో పరిష్కరించబడింది.",
      "mr": "ते 24 तासांच्या आत सोडवण्यात आले.",
      "fr": "cela a été résolu dans les 24 heures.",
      "es": "se resolvió en 24 horas.",
      "zh": "24小时内解决。",
      "kn": "ಅದನ್ನು 24 ಗಂಟೆಗಳ ಒಳಗೆ ಪರಿಹರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "27:51",
    "text": {
      "en": "At the Cana wedding feast, there was only a single moment to make the wine —",
      "hi": "काना विवाह भोज में, दाखरस बनाने के लिए केवल एक ही क्षण था—",
      "ta": "கானா திருமண விருந்தில், மது தயாரிக்க ஒரே ஒரு கணம் மட்டுமே இருந்தது -",
      "bn": "কানা বিবাহভোজে, ওয়াইন তৈরির জন্য মাত্র এক মুহূর্ত সময় ছিল —",
      "te": "కానా వివాహ విందులో, ద్రాక్షారసం తయారు చేయడానికి ఒకే ఒక్క క్షణం మాత్రమే ఉంది -",
      "mr": "कानाच्या लग्नाच्या मेजवानीत, वाइन बनवण्यासाठी फक्त एकच क्षण होता —",
      "fr": "Aux noces de Cana, il n'y avait qu'un seul instant pour faire le vin —",
      "es": "En la fiesta de bodas de Caná, solo hubo un momento para hacer el vino:",
      "zh": "在迦拿婚宴上，酿酒的时间只有一个——",
      "kn": "ಕಾನಾ ಮದುವೆಯ ಔತಣದಲ್ಲಿ, ದ್ರಾಕ್ಷಾರಸವನ್ನು ತಯಾರಿಸಲು ಒಂದೇ ಒಂದು ಕ್ಷಣವಿತ್ತು -"
    }
  },
  {
    "start": "27:59",
    "text": {
      "en": "let God’s name be glorified. As He said, the Holy Mother removed disgrace and shame from that wedding feast,",
      "hi": "ईश्वर के नाम की महिमा हो। जैसा उसने कहा था, पवित्र माता ने उस विवाह भोज से अपमान और लज्जा दूर कर दी,",
      "ta": "கடவுளின் பெயர் மகிமைப்படுத்தப்படட்டும். அவர் சொன்னது போல், பரிசுத்த தாய் அந்த திருமண விருந்திலிருந்து அவமானத்தையும் அவமானத்தையும் நீக்கினார்,",
      "bn": "ঈশ্বরের নাম মহিমান্বিত হোক। যেমন তিনি বলেছিলেন, পবিত্র মা সেই বিবাহভোজ থেকে অপমান এবং লজ্জা দূর করেছিলেন,",
      "te": "దేవుని నామం మహిమపరచబడుగాక. ఆయన చెప్పినట్లుగా, పవిత్ర తల్లి ఆ వివాహ విందు నుండి అవమానం మరియు అవమానాన్ని తొలగించింది,",
      "mr": "देवाचे नाव गौरवले जावो. त्याने म्हटल्याप्रमाणे, पवित्र आईने त्या लग्नाच्या मेजवानीतली लाज आणि लाज दूर केली,",
      "fr": "Que le nom de Dieu soit glorifié. Comme il l'a dit, la Sainte Mère a ôté la honte et la disgrâce de ces noces.",
      "es": "Que el nombre de Dios sea glorificado. Como Él dijo, la Santa Madre eliminó la desgracia y la vergüenza de esa fiesta de bodas,",
      "zh": "愿上帝的名被荣耀。正如他所说，圣母除去了那场婚宴上的耻辱和羞辱，",
      "kn": "ದೇವರ ನಾಮವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಅವರು ಹೇಳಿದಂತೆ, ಪವಿತ್ರ ತಾಯಿ ಆ ವಿವಾಹ ಔತಣದಿಂದ ಅವಮಾನ ಮತ್ತು ಅವಮಾನವನ್ನು ತೆಗೆದುಹಾಕಿದರು,"
    }
  },
  {
    "start": "28:06",
    "text": {
      "en": "and she remains our greatest support.",
      "hi": "और वह हमारी सबसे बड़ी सहारा बनी हुई है।",
      "ta": "மேலும் அவர் எங்களுக்கு மிகப்பெரிய ஆதரவாக இருக்கிறார்.",
      "bn": "এবং তিনি আমাদের সবচেয়ে বড় সমর্থন।",
      "te": "మరియు ఆమె మాకు గొప్ప మద్దతుగా నిలుస్తుంది.",
      "mr": "आणि ती आमचा सर्वात मोठा आधार आहे.",
      "fr": "et elle reste notre plus grand soutien.",
      "es": "y ella sigue siendo nuestro mayor apoyo.",
      "zh": "她仍然是我们最大的支持。",
      "kn": "ಮತ್ತು ಅವರು ನಮ್ಮ ದೊಡ್ಡ ಬೆಂಬಲವಾಗಿ ಉಳಿದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "28:11",
    "text": {
      "en": "Likewise, when we do acts of mercy, we should always reflect and ask,",
      "hi": "इसी प्रकार, जब हम दया के कार्य करते हैं, तो हमें सदैव चिंतन करना चाहिए और पूछना चाहिए,",
      "ta": "அதேபோல், நாம் கருணைச் செயல்களைச் செய்யும்போது, நாம் எப்போதும் சிந்தித்துக் கேட்க வேண்டும்,",
      "bn": "একইভাবে, যখন আমরা করুণার কাজ করি, তখন আমাদের সর্বদা চিন্তা করা উচিত এবং জিজ্ঞাসা করা উচিত,",
      "te": "అదేవిధంగా, మనం దయగల పనులు చేసినప్పుడు, మనం ఎల్లప్పుడూ ఆలోచించి అడగాలి,",
      "mr": "त्याचप्रमाणे, जेव्हा आपण दयेची कृत्ये करतो तेव्हा आपण नेहमी विचार केला पाहिजे आणि विचारले पाहिजे,",
      "fr": "De même, lorsque nous faisons des actes de miséricorde, nous devrions toujours réfléchir et nous demander :",
      "es": "De la misma manera, cuando realizamos actos de misericordia, siempre debemos reflexionar y preguntar:",
      "zh": "同样，当我们行慈悲之事时，我们应当常常反思并问自己，",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ಕರುಣೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವಾಗ, ನಾವು ಯಾವಾಗಲೂ ಯೋಚಿಸಬೇಕು ಮತ್ತು ಕೇಳಬೇಕು,"
    }
  },
  {
    "start": "28:19",
    "text": {
      "en": "“Are our merciful acts genuine?” We must not neglect our missionary work.",
      "hi": "“क्या हमारे दयालु कार्य सच्चे हैं?” हमें अपने मिशनरी कार्य की उपेक्षा नहीं करनी चाहिए।",
      "ta": "“நம்முடைய இரக்கமுள்ள செயல்கள் உண்மையானவையா?” நாம் நமது மிஷனரி வேலையைப் புறக்கணிக்கக்கூடாது.",
      "bn": "“আমাদের করুণাপূর্ণ কাজগুলি কি প্রকৃত?” আমাদের মিশনারি কাজকে অবহেলা করা উচিত নয়।",
      "te": "“మన కనికరముగల క్రియలు నిజమైనవా?” మన మిషనరీ పనిని మనం నిర్లక్ష్యం చేయకూడదు.",
      "mr": "“आपली दयाळू कृत्ये खरी आहेत का?” आपण आपल्या मिशनरी कार्याकडे दुर्लक्ष करू नये.",
      "fr": "« Nos actes de miséricorde sont-ils authentiques ? » Nous ne devons pas négliger notre travail missionnaire.",
      "es": "“¿Son genuinas nuestras obras de misericordia?” No debemos descuidar nuestra labor misionera.",
      "zh": "“我们的慈悲行为是真诚的吗？”我们绝不能忽视我们的传教工作。",
      "kn": "“ನಮ್ಮ ಕರುಣಾಮಯ ಕಾರ್ಯಗಳು ನಿಜವಾದವೇ?” ನಾವು ನಮ್ಮ ಮಿಷನರಿ ಕೆಲಸವನ್ನು ನಿರ್ಲಕ್ಷಿಸಬಾರದು."
    }
  },
  {
    "start": "28:22",
    "text": {
      "en": "Am I giving Jesus to others? How much have I accepted Jesus? That much will be given to me.",
      "hi": "क्या मैं यीशु को दूसरों को दे रहा हूँ? मैंने यीशु को कितना स्वीकार किया है? उतना ही मुझे दिया जाएगा।",
      "ta": "நான் இயேசுவை மற்றவர்களுக்குக் கொடுக்கிறேனா? நான் எவ்வளவு இயேசுவை ஏற்றுக்கொண்டிருக்கிறேன்? அவ்வளவுதான் எனக்குக் கொடுக்கப்படும்.",
      "bn": "আমি কি অন্যদের যীশু দান করছি? আমি যীশুকে কতটা গ্রহণ করেছি? আমাকেও ততটাই দেওয়া হবে।",
      "te": "నేను ఇతరులకు యేసును ఇస్తున్నానా? నేను ఎంతవరకు యేసును అంగీకరించాను? అంత ఎక్కువగా నాకు ఇవ్వబడుతుంది.",
      "mr": "मी येशूला इतरांना देत आहे का? मी येशूला किती स्वीकारले आहे? तेवढेच मला दिले जाईल.",
      "fr": "Est-ce que je donne Jésus aux autres ? Dans quelle mesure ai-je accepté Jésus ? C'est tout ce que je recevrai.",
      "es": "¿Estoy compartiendo a Jesús con los demás? ¿Cuánto he aceptado a Jesús? Eso mismo me será dado.",
      "zh": "我有没有把耶稣赐给别人？我接受耶稣多少？那多少就赐给我了。",
      "kn": "ನಾನು ಯೇಸುವನ್ನು ಇತರರಿಗೆ ಕೊಡುತ್ತಿದ್ದೇನೆಯೇ? ನಾನು ಯೇಸುವನ್ನು ಎಷ್ಟರ ಮಟ್ಟಿಗೆ ಸ್ವೀಕರಿಸಿದ್ದೇನೆ? ಅಷ್ಟು ಮಾತ್ರ ನನಗೆ ಕೊಡಲಾಗುವುದು."
    }
  },
  {
    "start": "28:26",
    "text": {
      "en": "We need to think and reflect on whether we are truly able to give to others what we have received.",
      "hi": "हमें इस बात पर सोचने और मनन करने की ज़रूरत है कि क्या हम सचमुच दूसरों को वह दे पा रहे हैं जो हमें मिला है।",
      "ta": "நாம் பெற்றதை உண்மையிலேயே மற்றவர்களுக்குக் கொடுக்க முடியுமா என்பதைப் பற்றி நாம் சிந்தித்துப் பார்க்க வேண்டும்.",
      "bn": "আমাদের ভাবতে হবে এবং চিন্তা করতে হবে যে আমরা যা পেয়েছি তা অন্যদের দিতে সত্যিই সক্ষম কিনা।",
      "te": "మనం పొందిన దానిని నిజంగా ఇతరులకు ఇవ్వగలమా లేదా అని మనం ఆలోచించి ఆలోచించాలి.",
      "mr": "आपल्याला जे मिळाले आहे ते आपण खरोखर इतरांना देण्यास सक्षम आहोत का याचा विचार आणि चिंतन करण्याची गरज आहे.",
      "fr": "Nous devons réfléchir et penser à la question de savoir si nous sommes vraiment capables de donner aux autres ce que nous avons reçu.",
      "es": "Necesitamos pensar y reflexionar si realmente somos capaces de dar a los demás lo que hemos recibido.",
      "zh": "我们需要思考和反省，我们是否真的能够把我们所得到的东西给予别人。",
      "kn": "ನಾವು ಪಡೆದುಕೊಂಡದ್ದನ್ನು ನಿಜವಾಗಿಯೂ ಇತರರಿಗೆ ನೀಡಲು ಸಮರ್ಥರಾಗಿದ್ದೇವೆಯೇ ಎಂದು ನಾವು ಯೋಚಿಸಬೇಕು ಮತ್ತು ಚಿಂತಿಸಬೇಕು."
    }
  },
  {
    "start": "28:33",
    "text": {
      "en": "This sister shared with us that while caring for an elderly lady at her workplace,",
      "hi": "इस बहन ने हमें बताया कि अपने कार्यस्थल पर एक बुज़ुर्ग महिला की देखभाल करते समय,",
      "ta": "இந்த சகோதரி நம்மிடம் பகிர்ந்து கொண்டதாவது, ஒரு வயதான பெண்மணியை அவரது பணியிடத்தில் கவனித்துக் கொண்டிருந்தபோது,",
      "bn": "এই বোন আমাদের সাথে ভাগ করে নিলেন যে কর্মক্ষেত্রে একজন বয়স্ক মহিলার যত্ন নেওয়ার সময়,",
      "te": "ఈ సహోదరి తన కార్యాలయంలో ఒక వృద్ధ మహిళను చూసుకుంటున్నప్పుడు,",
      "mr": "या बहिणीने आम्हाला सांगितले की, कामाच्या ठिकाणी एका वृद्ध महिलेची काळजी घेत असताना,",
      "fr": "Cette sœur a partagé avec nous que pendant qu'elle prenait soin d'une dame âgée sur son lieu de travail,",
      "es": "Esta hermana nos compartió que mientras cuidaba a una señora mayor en su lugar de trabajo,",
      "zh": "这位姐妹跟我们分享了她在工作单位照顾一位老太太时，",
      "kn": "ಈ ಸಹೋದರಿ ನಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡದ್ದು, ಒಬ್ಬ ವಯಸ್ಸಾದ ಮಹಿಳೆಯನ್ನು ತನ್ನ ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿ ನೋಡಿಕೊಳ್ಳುವಾಗ,"
    }
  },
  {
    "start": "28:41",
    "text": {
      "en": "handing over the responsibility to someone else was a profound experience for her,",
      "hi": "किसी और को ज़िम्मेदारी सौंपना उसके लिए एक गहरा अनुभव था,",
      "ta": "பொறுப்பை வேறொருவரிடம் ஒப்படைப்பது அவளுக்கு ஒரு ஆழமான அனுபவமாக இருந்தது,",
      "bn": "অন্য কারো হাতে দায়িত্ব হস্তান্তর করা তার জন্য এক গভীর অভিজ্ঞতা ছিল,",
      "te": "బాధ్యతను వేరొకరికి అప్పగించడం ఆమెకు ఒక గొప్ప అనుభవం,",
      "mr": "दुसऱ्याला जबाबदारी सोपवणे हा तिच्यासाठी एक गहन अनुभव होता,",
      "fr": "confier la responsabilité à quelqu'un d'autre a été une expérience profonde pour elle,",
      "es": "Entregar la responsabilidad a otra persona fue una experiencia profunda para ella,",
      "zh": "把责任交给别人对她来说是一次深刻的经历，",
      "kn": "ಜವಾಬ್ದಾರಿಯನ್ನು ಬೇರೆಯವರಿಗೆ ವಹಿಸುವುದು ಅವಳಿಗೆ ಒಂದು ಆಳವಾದ ಅನುಭವವಾಗಿತ್ತು,"
    }
  },
  {
    "start": "28:48",
    "text": {
      "en": "more than just a duty—it became an act of mercy and love.",
      "hi": "यह एक कर्तव्य से भी अधिक दया और प्रेम का कार्य बन गया।",
      "ta": "வெறும் கடமையை விட அதிகமாக - அது கருணை மற்றும் அன்பின் செயலாக மாறியது.",
      "bn": "কেবল একটি কর্তব্যের চেয়েও বেশি কিছু - এটি করুণা এবং ভালোবাসার একটি কাজ হয়ে ওঠে।",
      "te": "కేవలం ఒక విధి కంటే ఎక్కువ - అది దయ మరియు ప్రేమ యొక్క చర్యగా మారింది.",
      "mr": "केवळ कर्तव्यापेक्षा जास्त - ते दया आणि प्रेमाचे कृत्य बनले.",
      "fr": "Plus qu’un simple devoir, c’est devenu un acte de miséricorde et d’amour.",
      "es": "más que un simple deber, se convirtió en un acto de misericordia y amor.",
      "zh": "这不仅仅是一种责任——它成为了一种仁慈和爱的行为。",
      "kn": "ಕೇವಲ ಕರ್ತವ್ಯಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ - ಅದು ಕರುಣೆ ಮತ್ತು ಪ್ರೀತಿಯ ಕ್ರಿಯೆಯಾಯಿತು."
    }
  },
  {
    "start": "28:55",
    "text": {
      "en": "The love we receive through the Holy Mother is the answer to everything. Let us thank the Holy Mother and Jesus.",
      "hi": "पवित्र माता के द्वारा हमें जो प्रेम मिलता है, वही हर समस्या का उत्तर है। आइए हम पवित्र माता और यीशु का धन्यवाद करें।",
      "ta": "பரிசுத்த அன்னையின் மூலம் நாம் பெறும் அன்பு எல்லாவற்றிற்கும் விடை. பரிசுத்த அன்னைக்கும் இயேசுவுக்கும் நன்றி செலுத்துவோம்.",
      "bn": "পবিত্র মাতার মাধ্যমে আমরা যে ভালোবাসা পাই তা হলো সবকিছুর সমাধান। আসুন আমরা পবিত্র মা এবং যীশুকে ধন্যবাদ জানাই।",
      "te": "పరిశుద్ధ తల్లి ద్వారా మనం పొందే ప్రేమ అన్నింటికీ సమాధానమే. పరిశుద్ధ తల్లికి మరియు యేసుకు కృతజ్ఞతలు తెలియజేద్దాం.",
      "mr": "पवित्र आईकडून आपल्याला मिळणारे प्रेम हे प्रत्येक गोष्टीचे उत्तर आहे. आपण पवित्र आई आणि येशूचे आभार मानूया.",
      "fr": "L'amour que nous recevons de la Sainte Mère est la réponse à tout. Remercions la Sainte Mère et Jésus.",
      "es": "El amor que recibimos a través de la Santa Madre es la respuesta a todo. Demos gracias a la Santa Madre y a Jesús.",
      "zh": "我们藉着圣母领受的爱，是一切问题的答案。让我们感谢圣母和耶稣。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮೂಲಕ ನಾವು ಪಡೆಯುವ ಪ್ರೀತಿಯೇ ಎಲ್ಲದಕ್ಕೂ ಉತ್ತರ. ಪವಿತ್ರ ತಾಯಿ ಮತ್ತು ಯೇಸುವಿಗೆ ನಾವು ಧನ್ಯವಾದ ಹೇಳೋಣ."
    }
  },
  {
    "start": "29:01",
    "text": {
      "en": "Let us place our lives in the hands of the Holy Mother. When we take the covenant,",
      "hi": "आइए हम अपना जीवन पवित्र माता के हाथों में सौंप दें। जब हम वाचा लेते हैं,",
      "ta": "பரிசுத்த தாயின் கைகளில் நம் வாழ்க்கையை ஒப்படைப்போம். நாம் உடன்படிக்கையை எடுக்கும்போது,",
      "bn": "আসুন আমরা আমাদের জীবন পবিত্র মায়ের হাতে সমর্পণ করি। যখন আমরা চুক্তি গ্রহণ করি,",
      "te": "మన జీవితాలను పరిశుద్ధ తల్లి చేతుల్లో ఉంచుదాం. మనం నిబంధన తీసుకున్నప్పుడు,",
      "mr": "आपण आपले जीवन पवित्र आईच्या हाती सोपवूया. जेव्हा आपण करार घेतो,",
      "fr": "Remettons notre vie entre les mains de la Sainte Mère. Lorsque nous prenons l'alliance,",
      "es": "Pongamos nuestras vidas en las manos de la Santa Madre. Al hacer el pacto,",
      "zh": "让我们将生命交托在圣母的手中。当我们立下圣约时，",
      "kn": "ನಮ್ಮ ಜೀವನವನ್ನು ಪವಿತ್ರ ತಾಯಿಯ ಕೈಯಲ್ಲಿ ಇಡೋಣ. ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಾಗ,"
    }
  },
  {
    "start": "29:08",
    "text": {
      "en": "the assurance we get from the Holy Mother is what Jesus gives us. Jesus always asks us to love the Holy Mother, His own mother.",
      "hi": "पवित्र माता से हमें जो आश्वासन मिलता है, वही यीशु हमें देते हैं। यीशु हमेशा हमसे पवित्र माता, अपनी माता से प्रेम करने के लिए कहते हैं।",
      "ta": "பரிசுத்த தாயிடமிருந்து நாம் பெறும் உறுதியை இயேசு நமக்குக் கொடுக்கிறார். இயேசு எப்போதும் பரிசுத்த தாயை, அவருடைய சொந்த தாயை நேசிக்கும்படி கேட்கிறார்.",
      "bn": "পবিত্র মাতার কাছ থেকে আমরা যে আশ্বাস পাই তা হল যীশু আমাদের দেন। যীশু সর্বদা আমাদের পবিত্র মাকে, তাঁর নিজের মাকে ভালোবাসতে বলেন।",
      "te": "పరిశుద్ధ తల్లి నుండి మనకు లభించే హామీనే యేసు మనకు ఇస్తాడు. యేసు ఎల్లప్పుడూ తన సొంత తల్లి అయిన పరిశుద్ధ తల్లిని ప్రేమించమని అడుగుతాడు.",
      "mr": "पवित्र आईकडून आपल्याला मिळणारे आश्वासन येशू आपल्याला देतो. येशू नेहमीच आपल्याला पवित्र आईवर, त्याच्या स्वतःच्या आईवर प्रेम करण्यास सांगतो.",
      "fr": "L'assurance que nous recevons de la Sainte Mère est celle que Jésus nous donne. Jésus nous demande toujours d'aimer la Sainte Mère, sa propre mère.",
      "es": "La seguridad que recibimos de la Santa Madre es la que nos da Jesús. Jesús siempre nos pide que amemos a la Santa Madre, a su propia Madre.",
      "zh": "我们从圣母那里得到的保证，就是耶稣赐给我们的。耶稣总是要求我们爱圣母，爱祂自己的母亲。",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯಿಂದ ನಾವು ಪಡೆಯುವ ಆಶ್ವಾಸನೆಯನ್ನು ಯೇಸು ನಮಗೆ ನೀಡುತ್ತಾನೆ. ಯೇಸು ಯಾವಾಗಲೂ ತನ್ನ ಸ್ವಂತ ತಾಯಿಯಾದ ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಪ್ರೀತಿಸುವಂತೆ ಕೇಳಿಕೊಳ್ಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "29:14",
    "text": {
      "en": "At the foot of the cross, Jesus looked at Mary and John and said at the last moment,",
      "hi": "क्रूस के नीचे यीशु ने मरियम और यूहन्ना की ओर देखा और अन्तिम क्षण में कहा,",
      "ta": "சிலுவையின் அடிவாரத்தில், இயேசு மரியாளையும் யோவானையும் பார்த்து, கடைசி நேரத்தில்,",
      "bn": "ক্রুশের পাদদেশে, যীশু মরিয়ম এবং যোহনের দিকে তাকিয়ে শেষ মুহূর্তে বললেন,",
      "te": "సిలువ పాదాల వద్ద, యేసు మరియ మరియు యోహానులను చూసి చివరి క్షణంలో ఇలా అన్నాడు,",
      "mr": "वधस्तंभाच्या पायथ्याशी, येशूने मरीया आणि योहानाकडे पाहिले आणि शेवटच्या क्षणी म्हणाला,",
      "fr": "Au pied de la croix, Jésus regarda Marie et Jean et dit au dernier moment :",
      "es": "Al pie de la cruz, Jesús miró a María y a Juan y dijo en el último momento:",
      "zh": "在十字架下，耶稣看着马利亚和约翰，在最后一刻说道，",
      "kn": "ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ, ಯೇಸು ಮರಿಯ ಮತ್ತು ಯೋಹಾನರನ್ನು ನೋಡಿ ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ ಹೀಗೆ ಹೇಳಿದನು,"
    }
  },
  {
    "start": "29:20",
    "text": {
      "en": "“Woman, behold your son. Son, behold your mother.” Let us lovingly embrace the Mother given to us,",
      "hi": "“हे नारी, अपने पुत्र को देख। हे पुत्र, अपनी माता को देख।” आइए, हम उस माता को प्रेमपूर्वक गले लगाएँ जो हमें दी गई है,",
      "ta": "நமக்குக் கொடுக்கப்பட்ட தாயை அன்புடன் அரவணைப்போம் ,",
      "bn": "\"নারী, দেখো তোমার ছেলে। দেখো তোমার মা।\" আসুন আমরা আমাদের দেওয়া মাকে ভালোবাসার সাথে আলিঙ্গন করি,",
      "te": "మనకు ఇవ్వబడిన తల్లిని ప్రేమగా కౌగిలించుకుందాం ,",
      "mr": "आपल्याला दिलेल्या आईला आपण प्रेमाने आलिंगन देऊया ,",
      "fr": "« Femme, voici ton fils. Fils, voici ta mère. » Accueillons avec amour la Mère qui nous est donnée,",
      "es": "«Mujer, ahí tienes a tu hijo. Hijo, ahí tienes a tu madre». Abracemos con amor a la Madre que se nos ha dado,",
      "zh": "“女人，看你的儿子。儿子，看你的母亲。”让我们深情地拥抱我们所赐予的母亲，",
      "kn": "ನಮಗೆ ನೀಡಲಾದ ತಾಯಿಯನ್ನು ಪ್ರೀತಿಯಿಂದ ಅಪ್ಪಿಕೊಳ್ಳೋಣ ,"
    }
  },
  {
    "start": "29:26",
    "text": {
      "en": "and stay united with Jesus. For the beautiful testimony of Princey and Jince",
      "hi": "जिन्स की सुंदर गवाही के लिए",
      "ta": "ஜின்ஸின் அழகான சாட்சியத்திற்காக",
      "bn": "জিনসের সুন্দর সাক্ষ্যের জন্য",
      "te": "జిన్స్ యొక్క అందమైన సాక్ష్యం కోసం",
      "mr": "जिन्सच्या सुंदर साक्षीसाठी",
      "fr": "et restez unis à Jésus. Pour le beau témoignage de Princey et Jince",
      "es": "y manténganse unidos a Jesús. Por el hermoso testimonio de Princey y Jince.",
      "zh": "Jince的美好见证",
      "kn": "ಮತ್ತು ಯೇಸುವಿನೊಂದಿಗೆ ಐಕ್ಯವಾಗಿರಿ. ಪ್ರಿನ್ಸಿ ಮತ್ತು ಜಿನ್ಸ್ ಅವರ ಸುಂದರ ಸಾಕ್ಷ್ಯಕ್ಕಾಗಿ"
    }
  },
  {
    "start": "29:32",
    "text": {
      "en": "Jesus and the Holy Mother have given a warm applause. Let us offer our witness.",
      "hi": "यीशु और पवित्र माता ने हार्दिक तालियाँ बजाई हैं। आइए हम अपनी गवाही दें।",
      "ta": "இயேசுவும் பரிசுத்த தாயும் அன்பான கைதட்டல்களை வழங்கினர். நமது சாட்சியை வழங்குவோம்.",
      "bn": "যীশু এবং পবিত্র মা উষ্ণ করতালি দিয়েছেন। আসুন আমরা আমাদের সাক্ষ্য দিই।",
      "te": "యేసు మరియు పరిశుద్ధ తల్లి హృదయపూర్వకంగా చప్పట్లు కొట్టారు. మన సాక్ష్యాన్ని అందిద్దాం.",
      "mr": "येशू आणि पवित्र आईने टाळ्या वाजवल्या आहेत. चला आपण आपली साक्ष देऊया.",
      "fr": "Jésus et la Sainte Mère ont chaleureusement applaudi. Témoignons.",
      "es": "Jesús y la Santa Madre nos han dado un cálido aplauso. Ofrezcamos nuestro testimonio.",
      "zh": "耶稣与圣母已致以热烈掌声。让我们一同作见证。",
      "kn": "ಯೇಸು ಮತ್ತು ಪವಿತ್ರ ತಾಯಿ ಬೆಚ್ಚಗಿನ ಚಪ್ಪಾಳೆ ತಟ್ಟಿದ್ದಾರೆ. ನಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ನೀಡೋಣ."
    }
  },
  {
    "start": "29:38",
    "text": {
      "en": "For more extraordinary spiritual experiences, if you haven’t subscribed to this YouTube channel yet, please do it now.",
      "hi": "अधिक असाधारण आध्यात्मिक अनुभवों के लिए, यदि आपने अभी तक इस यूट्यूब चैनल की सदस्यता नहीं ली है, तो कृपया अभी लें।",
      "ta": "இன்னும் அசாதாரண ஆன்மீக அனுபவங்களுக்கு, நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே செய்யுங்கள்.",
      "bn": "আরও অসাধারণ আধ্যাত্মিক অভিজ্ঞতার জন্য, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন।",
      "te": "మరిన్ని అసాధారణ ఆధ్యాత్మిక అనుభవాల కోసం, మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చేయండి.",
      "mr": "अधिक असाधारण आध्यात्मिक अनुभवांसाठी, जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया ते आत्ताच करा.",
      "fr": "Pour des expériences spirituelles plus extraordinaires, si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "Para más experiencias espirituales extraordinarias, si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "想要获得更多非凡的精神体验，如果您还没有订阅这个 YouTube 频道，请立即订阅。",
      "kn": "ಇನ್ನೂ ಅಸಾಧಾರಣ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಗಳಿಗಾಗಿ, ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "29:48",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವಿಡಿಯೋವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  },
  {
    "start": "29:56",
    "text": {
      "en": "[Music]",
      "hi": "[संगीत]",
      "ta": "[இசை]",
      "bn": "[সঙ্গীত]",
      "te": "[సంగీతం]",
      "mr": "[संगीत]",
      "fr": "[Musique]",
      "es": "[Música]",
      "zh": "[音乐]",
      "kn": "[ಸಂಗೀತ]"
    }
  }
]