[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో, ఆమేన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo, Amén.",
      "zh": "奉圣父、圣子、圣灵的名，阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "0:09",
    "text": {
      "en": "Beloved Ones, Happy New Year! Today is the first day, the dawn of the New Year. New Year prayerful wishes to everyone. Today is Thursday.",
      "hi": "प्रियजनों, नया साल मुबारक हो! आज पहला दिन है, नए साल की सुबह है। सभी को नए साल की हार्दिक शुभकामनाएं। आज गुरुवार है।",
      "ta": "அன்பர்களே, புத்தாண்டு வாழ்த்துக்கள்! இன்று முதல் நாள், புத்தாண்டின் விடியல். அனைவருக்கும் பிரார்த்தனை நிறைந்த புத்தாண்டு வாழ்த்துக்கள். இன்று வியாழக்கிழமை.",
      "bn": "প্রিয়জন, শুভ নববর্ষ! আজ প্রথম দিন, নববর্ষের ভোর। সকলকে নববর্ষের প্রার্থনাপূর্ণ শুভেচ্ছা। আজ বৃহস্পতিবার।",
      "te": "ప్రియమైన వారలారా, నూతన సంవత్సర శుభాకాంక్షలు! ఈ రోజు మొదటి రోజు, నూతన సంవత్సర ప్రారంభం. అందరికీ ప్రార్థనాపూర్వక నూతన సంవత్సర శుభాకాంక్షలు. ఈ రోజు గురువారం.",
      "mr": "प्रियजनांनो, नवीन वर्षाच्या शुभेच्छा! आज पहिला दिवस आहे, नवीन वर्षाची पहाट. सर्वांना नवीन वर्षाच्या प्रार्थनापूर्वक शुभेच्छा. आज गुरुवार आहे.",
      "fr": "Chers amis, bonne année ! Aujourd'hui est le premier jour, l'aube de la nouvelle année. Meilleurs vœux à tous pour la nouvelle année. Nous sommes jeudi.",
      "es": "Queridos, ¡Feliz Año Nuevo! Hoy es el primer día, el amanecer del Año Nuevo. Les deseo a todos un feliz Año Nuevo. Hoy es jueves.",
      "zh": "亲爱的朋友们，新年快乐！今天是新年的第一天，黎明破晓。向大家致以新年的美好祝愿。今天是星期四。",
      "kn": "ಪ್ರಿಯರೇ, ಹೊಸ ವರ್ಷದ ಶುಭಾಶಯಗಳು! ಇಂದು ಮೊದಲ ದಿನ, ಹೊಸ ವರ್ಷದ ಉದಯ. ಎಲ್ಲರಿಗೂ ಹೊಸ ವರ್ಷದ ಪ್ರಾರ್ಥನಾಪೂರ್ವಕ ಶುಭಾಶಯಗಳು. ಇಂದು ಗುರುವಾರ."
    }
  },
  {
    "start": "0:20",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:36",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:37 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 02:37 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 02:37 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாகப் பிரார்த்திக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে, দুপুর 2:37 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 02:37 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:37 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h37 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 02:37 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2 点 37 分在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 02:37 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रुपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷结合起来，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:16",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:21",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग में चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए प्रार्थना करें, अभी और हमारी मृत्यु के समय, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, let us glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, हम आपके पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்துவோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আসুন আমরা আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామమును స్తుతించుచున్నాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, आम्हाला तुझ्या पवित्र याजकत्वाचे गौरव करू दे.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, permets-nous de glorifier ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifiquemos tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，让我们荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನಾವು ಮಹಿಮೆಪಡಿಸೋಣ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "Lord, by the merit of the Holy Mass I have offered for 40 years, through the intercession of the Holy Mother who appeared alive at altar of Kreupasanam,",
      "hi": "हे प्रभु, 40 साल से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, पवित्र माता की दुआ से, जो क्रीउपासनम की वेदी पर ज़िंदा दिखाई दीं,",
      "ta": "ஆண்டவரே, க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த தாயின் பரிந்துரையின் மூலம், 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত পবিত্র মাতার মধ্যস্থতার মাধ্যমে, আমি 40 বছর ধরে যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "ప్రభూ, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను 40 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "प्रभू, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे, मी गेल्या 40 वर्षांपासून केलेल्या पवित्र प्रार्थनासभेच्या पुण्यमुळे,",
      "fr": "Seigneur, par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans, par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Señor, por el mérito de la Santa Misa que he ofrecido durante 40 años, por intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "主啊，因我四十年来所献弥撒圣祭的功德，藉着显现于克鲁帕萨南祭坛的圣母玛利亚的转祷，",
      "kn": "ಕರ್ತನೇ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "I bless my children in the Name of Jesus. Jesus, those who today receive a blessing of the Cross of this prayer and desire to go toward the responsibilities of their lives — Jesus,",
      "hi": "मैं अपने बच्चों को यीशु के नाम पर आशीर्वाद देता हूँ। यीशु, जो आज इस प्रार्थना के क्रॉस का आशीर्वाद पाते हैं और अपने जीवन की ज़िम्मेदारियों की ओर बढ़ना चाहते हैं — यीशु,",
      "ta": "இயேசுவின் நாமத்தில் என் பிள்ளைகளை நான் ஆசீர்வதிக்கிறேன். இயேசுவே, இன்று இந்த ஜெபத்தின் சிலுவையின் ஆசீர்வாதத்தைப் பெற்று, தங்கள் வாழ்க்கையின் பொறுப்புகளை நோக்கிச் செல்ல விரும்புபவர்கள் - இயேசுவே,",
      "bn": "আমি আমার সন্তানদের যীশুর নামে আশীর্বাদ করি। যীশু, যারা আজ এই প্রার্থনার ক্রুশের আশীর্বাদ গ্রহণ করে এবং তাদের জীবনের দায়িত্বের দিকে এগিয়ে যেতে চায় - যীশু,",
      "te": "నేను నా పిల్లలను యేసు నామంలో ఆశీర్వదిస్తున్నాను. యేసు, ఈ రోజు ఈ ప్రార్థన యొక్క సిలువ ఆశీర్వాదం పొంది, తమ జీవిత బాధ్యతల వైపు వెళ్ళాలని కోరుకునే వారు - యేసు,",
      "mr": "मी माझ्या मुलांना येशूच्या नावाने आशीर्वाद देतो. येशू, ज्यांना आज या प्रार्थनेच्या क्रॉसचा आशीर्वाद मिळतो आणि त्यांच्या जीवनातील जबाबदाऱ्या पार पाडण्याची इच्छा असते - येशू,",
      "fr": "Je bénis mes enfants au nom de Jésus. Jésus, ceux qui reçoivent aujourd'hui la bénédiction de la Croix par cette prière et qui désirent s'engager dans les responsabilités de leur vie — Jésus,",
      "es": "Bendigo a mis hijos en el Nombre de Jesús. Jesús, a quienes hoy reciben la bendición de la Cruz de esta oración y desean asumir las responsabilidades de su vida, Jesús,",
      "zh": "我奉耶稣的名祝福我的孩子们。耶稣，愿今天领受这祷告中十字架祝福，并渴望承担人生责任的人们——耶稣，",
      "kn": "ನಾನು ನನ್ನ ಮಕ್ಕಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ಇಂದು ಈ ಪ್ರಾರ್ಥನೆಯ ಶಿಲುಬೆಯ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುವವರು ಮತ್ತು ತಮ್ಮ ಜೀವನದ ಜವಾಬ್ದಾರಿಗಳ ಕಡೆಗೆ ಹೋಗಲು ಬಯಸುವವರು - ಯೇಸುವೇ,"
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "these are the ones I especially remember now. I bless all their journeys today.",
      "hi": "ये वो लोग हैं जिन्हें मैं अब खास तौर पर याद करता हूँ। मैं आज उनकी सभी यात्राओं को आशीर्वाद देता हूँ।",
      "ta": "இவர்களைத்தான் நான் இப்போது குறிப்பாக நினைவில் கொள்கிறேன். இன்று அவர்களின் அனைத்து பயணங்களையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "এগুলোই এখন আমার বিশেষভাবে মনে আছে। আজকের তাদের সকল যাত্রাকে আমি আশীর্বাদ করি।",
      "te": "వీరిని నేను ఇప్పుడు ప్రత్యేకంగా గుర్తుంచుకుంటున్నాను. ఈరోజు వారి ప్రయాణాలన్నింటినీ నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "हे ते आहेत जे मला आता विशेषतः आठवतात. आजच्या त्यांच्या सर्व प्रवासांना मी आशीर्वाद देतो.",
      "fr": "Ce sont ceux dont je me souviens particulièrement maintenant. Que leur voyage soit béni aujourd'hui.",
      "es": "Estos son los que recuerdo especialmente ahora. Bendigo todos sus viajes hoy.",
      "zh": "这些是我现在印象最深刻的。我祝福他们今天的旅程。",
      "kn": "ಇವರನ್ನು ನಾನು ಈಗ ವಿಶೇಷವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಇಂದಿನ ಅವರ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "I bless that every conversation you have, with whomever you speak, may all turn favorable for you. When you sign documents, may the Lord’s blessing be given to you.",
      "hi": "मैं दुआ करता हूँ कि आपकी हर बातचीत, आप जिससे भी बात करें, सब आपके लिए अच्छा हो। जब आप कागज़ात पर साइन करें, तो भगवान का आशीर्वाद आपको मिले।",
      "ta": "நீங்கள் யாருடன் பேசினாலும், நீங்கள் செய்யும் ஒவ்வொரு உரையாடலும் உங்களுக்கு சாதகமாக மாற வேண்டும் என்று நான் ஆசீர்வதிக்கிறேன். நீங்கள் ஆவணங்களில் கையெழுத்திடும்போது, கர்த்தருடைய ஆசீர்வாதம் உங்களுக்குக் கிடைக்கட்டும்.",
      "bn": "আমি আশীর্বাদ করি যে তোমার প্রতিটি কথোপকথন, তুমি যার সাথেই কথা বলো, তোমার জন্য অনুকূল হয়ে উঠুক। যখন তুমি নথিতে স্বাক্ষর করবে, তখন প্রভুর আশীর্বাদ তোমার উপর বর্ষিত হোক।",
      "te": "మీరు ఎవరితో మాట్లాడినా, మీరు చేసే ప్రతి సంభాషణ మీకు అనుకూలంగా మారాలని నేను ఆశీర్వదిస్తున్నాను. మీరు పత్రాలపై సంతకం చేసినప్పుడు, ప్రభువు ఆశీర్వాదం మీకు లభిస్తుంది.",
      "mr": "मी आशीर्वाद देतो की तुम्ही ज्यांच्याशी बोलता त्या सर्वांशी तुमचे संभाषण तुमच्यासाठी अनुकूल व्हावे. जेव्हा तुम्ही कागदपत्रांवर स्वाक्षरी करता तेव्हा प्रभूचा आशीर्वाद तुम्हाला मिळो.",
      "fr": "Que toutes vos conversations, avec qui que ce soit, vous soient favorables. Que la bénédiction du Seigneur vous accompagne lors de la signature de documents.",
      "es": "Bendigo que toda conversación que tengas, con quienquiera que hables, te sea favorable. Que la bendición del Señor te sea concedida al firmar documentos.",
      "zh": "愿你与任何人交谈，每一次对话都对你有利。愿你在签署文件时，蒙受主的祝福。",
      "kn": "ನೀವು ಯಾರ ಜೊತೆ ಮಾತನಾಡಿದರೂ, ನೀವು ಮಾಡುವ ಪ್ರತಿಯೊಂದು ಸಂಭಾಷಣೆಯೂ ನಿಮಗೆ ಅನುಕೂಲಕರವಾಗಲಿ ಎಂದು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ದಾಖಲೆಗಳಿಗೆ ಸಹಿ ಹಾಕಿದಾಗ, ಭಗವಂತನ ಆಶೀರ್ವಾದವು ನಿಮಗೆ ದೊರೆಯಲಿ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "When you read a book, when you write, when you hand over a document — all such processes, I bless in the Name of the Lord.",
      "hi": "जब तुम कोई किताब पढ़ते हो, जब तुम लिखते हो, जब तुम कोई दस्तावेज़ सौंपते हो - ऐसी सभी प्रक्रियाओं को मैं प्रभु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "நீங்கள் ஒரு புத்தகத்தைப் படிக்கும்போது, எழுதும்போது, ஒரு ஆவணத்தை ஒப்படைக்கும்போது - இதுபோன்ற அனைத்து செயல்முறைகளையும், நான் கர்த்தருடைய நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "যখন তুমি কোন বই পড়ো, যখন তুমি লেখো, যখন তুমি কোন দলিল হস্তান্তর করো - এই সমস্ত প্রক্রিয়া, আমি প্রভুর নামে আশীর্বাদ করি।",
      "te": "మీరు ఒక పుస్తకం చదివినప్పుడు, మీరు వ్రాసినప్పుడు, మీరు ఒక పత్రాన్ని అందజేసినప్పుడు - అటువంటి ప్రక్రియలన్నింటినీ, నేను ప్రభువు నామంలో ఆశీర్వదిస్తాను.",
      "mr": "जेव्हा तुम्ही एखादे पुस्तक वाचता, लिहिता, कागदपत्र देता - अशा सर्व प्रक्रिया मी परमेश्वराच्या नावाने आशीर्वाद देतो.",
      "fr": "Lorsque vous lisez un livre, lorsque vous écrivez, lorsque vous remettez un document — tous ces processus, je les bénis au nom du Seigneur.",
      "es": "Cuando lees un libro, cuando escribes, cuando entregas un documento, todos esos procesos, yo los bendigo en el Nombre del Señor.",
      "zh": "当你阅读书籍、写作、递交文件时——所有这些过程，我奉主的名祝福。",
      "kn": "ನೀವು ಒಂದು ಪುಸ್ತಕವನ್ನು ಓದುವಾಗ, ಬರೆಯುವಾಗ, ದಾಖಲೆಯನ್ನು ಹಸ್ತಾಂತರಿಸುವಾಗ - ಅಂತಹ ಎಲ್ಲಾ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ನಾನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "If today you must go to the hospital, may your doctor listen to all your concerns and prescribe the exact medicine for you,",
      "hi": "अगर आज आपको अस्पताल जाना पड़े, तो आपका डॉक्टर आपकी सारी चिंताएं सुनें और आपके लिए सही दवा लिखें।",
      "ta": "இன்று நீங்கள் மருத்துவமனைக்குச் செல்ல வேண்டியிருந்தால், உங்கள் மருத்துவர் உங்கள் எல்லா கவலைகளையும் கேட்டு, உங்களுக்கான சரியான மருந்தை பரிந்துரைக்கட்டும்,",
      "bn": "যদি আজ তোমাকে হাসপাতালে যেতেই হয়, তাহলে তোমার ডাক্তার যেন তোমার সমস্ত উদ্বেগ শোনেন এবং তোমার জন্য সঠিক ওষুধ লিখে দেন,",
      "te": "ఈరోజు మీరు ఆసుపత్రికి వెళ్లవలసి వస్తే, మీ వైద్యుడు మీ అన్ని ఆందోళనలను విని మీకు సరైన మందును సూచించుగాక,",
      "mr": "जर आज तुम्हाला रुग्णालयात जावे लागले, तर तुमचे डॉक्टर तुमच्या सर्व चिंता ऐकून घेतील आणि तुमच्यासाठी अचूक औषध लिहून देतील,",
      "fr": "Si vous devez aller à l'hôpital aujourd'hui, puissiez-vous, grâce à votre médecin, écouter toutes vos préoccupations et vous prescrire le médicament exact.",
      "es": "Si hoy debes acudir al hospital, que tu médico escuche todas tus inquietudes y te recete el medicamento exacto para ti,",
      "zh": "如果今天你必须去医院，愿你的医生倾听你的所有担忧，并为你开出最合适的药物。",
      "kn": "ಇಂದು ನೀವು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಲೇಬೇಕಾದರೆ, ನಿಮ್ಮ ವೈದ್ಯರು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಳಜಿಗಳನ್ನು ಆಲಿಸಿ, ನಿಮಗೆ ನಿಖರವಾದ ಔಷಧವನ್ನು ಸೂಚಿಸಲಿ,"
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "give you the correct prescription, and may there be a good diagnosis — sharp diagnosis — I bless all the sick in the Name of Jesus. Lord,",
      "hi": "आपको सही नुस्खा दे, और एक अच्छा डायग्नोसिस हो — तेज़ डायग्नोसिस — मैं यीशु के नाम पर सभी बीमारों को आशीर्वाद देता हूँ। हे प्रभु,",
      "ta": "உங்களுக்கு சரியான மருந்துச் சீட்டைக் கொடுங்கள், மேலும் ஒரு நல்ல நோயறிதல் - கூர்மையான நோயறிதல் - இயேசுவின் நாமத்தில் அனைத்து நோயாளிகளையும் நான் ஆசீர்வதிக்கிறேன். ஆண்டவரே,",
      "bn": "আপনাকে সঠিক প্রেসক্রিপশন দিন, এবং একটি ভাল রোগ নির্ণয় হোক - তীক্ষ্ণ রোগ নির্ণয় - আমি যীশুর নামে সমস্ত অসুস্থদের আশীর্বাদ করি। প্রভু,",
      "te": "మీకు సరైన ప్రిస్క్రిప్షన్ ఇవ్వండి, మరియు మంచి రోగ నిర్ధారణ - పదునైన రోగ నిర్ధారణ - నేను యేసు నామంలో రోగులందరినీ దీవిస్తున్నాను. ప్రభూ,",
      "mr": "तुम्हाला योग्य औषधोपचार देईन, आणि एक चांगले निदान होऊ दे - तीक्ष्ण निदान - मी येशूच्या नावाने सर्व आजारी लोकांना आशीर्वाद देतो. प्रभु,",
      "fr": "que tu prennes la bonne prescription, et qu'il y ait un bon diagnostic — un diagnostic précis — je bénis tous les malades au nom de Jésus. Seigneur,",
      "es": "Que te dé la receta correcta y que haya un buen diagnóstico, un diagnóstico preciso. Bendigo a todos los enfermos en el Nombre de Jesús. Señor,",
      "zh": "愿您得到正确的处方，愿您得到准确的诊断——彻底的诊断——我奉耶稣的名祝福所有病人。主啊，",
      "kn": "ನಿಮಗೆ ಸರಿಯಾದ ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ನೀಡಿ, ಮತ್ತು ಉತ್ತಮ ರೋಗನಿರ್ಣಯ - ತೀಕ್ಷ್ಣವಾದ ರೋಗನಿರ್ಣಯ - ನಾನು ಎಲ್ಲಾ ರೋಗಿಗಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಕರ್ತನೇ,"
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "The food you eat today — you may sometimes eat without prayer, you may eat hurriedly — it is okay. Whether you remember or do not remember,",
      "hi": "आज आप जो खाना खाते हैं — हो सकता है आप कभी-कभी बिना प्रार्थना के खा लें, हो सकता है आप जल्दी-जल्दी खा लें — यह ठीक है। चाहे आपको याद हो या न हो,",
      "ta": "இன்று நீங்கள் உண்ணும் உணவு - நீங்கள் சில நேரங்களில் பிரார்த்தனை இல்லாமல் சாப்பிடலாம், அவசரமாக சாப்பிடலாம் - அது பரவாயில்லை. நீங்கள் நினைவில் வைத்திருந்தாலும் சரி, நினைவில் இல்லாவிட்டாலும் சரி,",
      "bn": "আজ তুমি যে খাবার খাচ্ছো - তুমি হয়তো মাঝে মাঝে প্রার্থনা ছাড়াই খেতে পারো, তুমি তাড়াতাড়ি খেতে পারো - এটা ঠিক আছে। মনে থাকুক বা না থাকুক,",
      "te": "ఈరోజు మీరు తినే ఆహారం - మీరు కొన్నిసార్లు ప్రార్థన లేకుండా తినవచ్చు, మీరు తొందరపడి తినవచ్చు - అది పర్వాలేదు. మీకు గుర్తున్నా, గుర్తులేకపోయినా,",
      "mr": "आज तुम्ही जे अन्न खात आहात - तुम्ही कधीकधी प्रार्थनेशिवाय जेवू शकता, तुम्ही घाईघाईने जेवू शकता - ते ठीक आहे. तुम्हाला आठवत असो वा नसो,",
      "fr": "La nourriture que vous mangez aujourd'hui — vous mangerez peut-être sans prier, vous mangerez peut-être à la hâte — c'est bien. Que vous vous en souveniez ou non,",
      "es": "La comida que comes hoy —puede que a veces comas sin orar, puede que comas con prisa— está bien. Ya sea que lo recuerdes o no,",
      "zh": "你今天吃的食物——你有时可能不祷告就吃，你可能吃得很匆忙——都没关系。无论你是否记得，",
      "kn": "ಇಂದು ನೀವು ತಿನ್ನುವ ಆಹಾರ - ನೀವು ಕೆಲವೊಮ್ಮೆ ಪ್ರಾರ್ಥನೆ ಇಲ್ಲದೆ ತಿನ್ನಬಹುದು, ನೀವು ಆತುರದಿಂದ ತಿನ್ನಬಹುದು - ಅದು ಸರಿ. ನಿಮಗೆ ನೆನಪಿದೆಯೋ ಇಲ್ಲವೋ, ನೆನಪಿಲ್ಲವೋ,"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "all the food and water items you are going to eat and drink today, including pure water — I bless in the Name of the Lord, in the Name of the Father, Son, and Holy Spirit.",
      "hi": "आज आप जो भी खाने-पीने की चीज़ें खाने-पीने वाले हैं, शुद्ध पानी भी शामिल है — मैं उसे प्रभु के नाम पर, पिता, पुत्र और पवित्र आत्मा के नाम पर आशीर्वाद देता हूँ।",
      "ta": "இன்று நீங்கள் சாப்பிடப் போகும் அனைத்து உணவு மற்றும் தண்ணீர் பொருட்கள், தூய நீர் உட்பட - நான் கர்த்தருடைய நாமத்தில், பிதா, குமாரன் மற்றும் பரிசுத்த ஆவியின் நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "আজ তুমি যে সমস্ত খাবার এবং জলের জিনিসপত্র খাবে এবং পান করবে, যার মধ্যে বিশুদ্ধ জলও থাকবে — আমি প্রভুর নামে, পিতা, পুত্র এবং পবিত্র আত্মার নামে আশীর্বাদ করছি।",
      "te": "ఈ రోజు మీరు తినబోయే మరియు త్రాగబోయే అన్ని ఆహార పదార్థాలు, స్వచ్ఛమైన నీటితో సహా - నేను ప్రభువు నామంలో, తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "आज तुम्ही जे काही अन्न आणि पाण्याचे पदार्थ खाणार आहात, त्यात शुद्ध पाणी देखील समाविष्ट आहे - मी प्रभूच्या नावाने, पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने आशीर्वाद देतो.",
      "fr": "tous les aliments et les boissons que vous allez manger et boire aujourd'hui, y compris l'eau pure — je les bénis au nom du Seigneur, au nom du Père, du Fils et du Saint-Esprit.",
      "es": "todos los alimentos y el agua que van a comer y beber hoy, incluyendo el agua pura, los bendigo en el Nombre del Señor, en el Nombre del Padre, del Hijo y del Espíritu Santo.",
      "zh": "今天你们要吃喝的所有食物和水，包括纯净水——我奉主的名，奉父、子、圣灵的名祝福。",
      "kn": "ನೀವು ಇಂದು ತಿನ್ನುವ ಮತ್ತು ಕುಡಿಯುವ ಎಲ್ಲಾ ಆಹಾರ ಮತ್ತು ನೀರಿನ ಪದಾರ್ಥಗಳು, ಶುದ್ಧ ನೀರು ಸೇರಿದಂತೆ - ನಾನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ, ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "I bless your clothes. The Lord bless all the ornaments you will use today.",
      "hi": "मैं तुम्हारे कपड़ों को आशीर्वाद देता हूँ। प्रभु उन सभी गहनों को आशीर्वाद दें जिन्हें तुम आज इस्तेमाल करोगी।",
      "ta": "நான் உங்கள் ஆடைகளை ஆசீர்வதிக்கிறேன். இன்று நீங்கள் பயன்படுத்தும் அனைத்து ஆபரணங்களையும் கர்த்தர் ஆசீர்வதிப்பாராக.",
      "bn": "আমি তোমার পোশাক আশীর্বাদ করি। আজ তুমি যে সমস্ত অলঙ্কার ব্যবহার করবে প্রভু তার সকলকে আশীর্বাদ করুন।",
      "te": "నేను మీ దుస్తులను ఆశీర్వదిస్తాను. ఈ రోజు మీరు ఉపయోగించే అన్ని ఆభరణాలను ప్రభువు ఆశీర్వదిస్తాడు.",
      "mr": "मी तुमच्या कपड्यांवर आशीर्वाद देतो. आज तुम्ही वापरत असलेल्या सर्व दागिन्यांना परमेश्वर आशीर्वाद देवो.",
      "fr": "Je bénis tes vêtements. Que le Seigneur bénisse tous les ornements que tu porteras aujourd'hui.",
      "es": "Bendigo tu ropa. Que el Señor bendiga todos los adornos que usarás hoy.",
      "zh": "我祝福你的衣服。愿主祝福你今天所佩戴的一切饰品。",
      "kn": "ನಾನು ನಿನ್ನ ಬಟ್ಟೆಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀನು ಇಂದು ಬಳಸುವ ಎಲ್ಲಾ ಆಭರಣಗಳನ್ನು ಕರ್ತನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "Wherever you go, whomever you speak to, whichever places you go, whichever vehicles you use, whether public or private — all,",
      "hi": "तुम जहाँ कहीं भी जाओ, जिस किसी से भी बात करो, जिस किसी स्थान पर जाओ, जिस किसी वाहन का प्रयोग करो, चाहे सार्वजनिक हो या निजी- सब,",
      "ta": "நீங்கள் எங்கு சென்றாலும், யாரிடம் பேசினாலும், எந்த இடத்திற்குச் சென்றாலும், நீங்கள் பயன்படுத்தும் எந்த வாகனம் என்றாலும், அது பொது அல்லது தனியார் வாகனம் என்றாலும் - அனைத்தும்,",
      "bn": "তুমি যেখানেই যাও না কেন, যার সাথেই কথা বলো না কেন, যে জায়গাতেই যাও না কেন, যে যানবাহনই ব্যবহার করো না কেন, সরকারি হোক বা ব্যক্তিগত - সবই,",
      "te": "మీరు ఎక్కడికి వెళ్ళినా, ఎవరితో మాట్లాడినా, ఏ ప్రదేశాలకు వెళ్ళినా, మీరు ఏ వాహనాలను ఉపయోగించినా, అది ప్రభుత్వమైనా, ప్రైవేట్ అయినా - అన్నీ,",
      "mr": "तुम्ही कुठेही जाता, कोणाशीही बोलता, कोणत्याही ठिकाणी जाता, तुम्ही कोणतीही वाहने वापरता, सार्वजनिक असो वा खाजगी - सर्व,",
      "fr": "Où que vous alliez, à qui que vous parliez, quels que soient les lieux où vous vous rendez, quels que soient les véhicules que vous utilisez, publics ou privés — tous,",
      "es": "Dondequiera que vayas, con quienquiera que hables, a cualquier lugar que vayas, a cualquier vehículo que uses, ya sea público o privado, todo,",
      "zh": "无论你去哪里，无论你和谁说话，无论你去哪里，无论你使用什么交通工具，无论是公共交通还是私人交通工具——所有的一切，",
      "kn": "ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಯಾರೊಂದಿಗೆ ಮಾತನಾಡಿದರೂ, ಯಾವುದೇ ಸ್ಥಳಗಳಿಗೆ ಹೋದರೂ, ನೀವು ಯಾವುದೇ ವಾಹನಗಳನ್ನು ಬಳಸಿದರೂ, ಅದು ಸಾರ್ವಜನಿಕ ಅಥವಾ ಖಾಸಗಿಯಾಗಿರಬಹುದು - ಎಲ್ಲವೂ,"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "I bless that you may return in safety and health. I bless your journey. The people you encounter, the painful circumstances — whether they give or not,",
      "hi": "मैं दुआ करता हूँ कि तुम सुरक्षित और सेहतमंद होकर लौटो। मैं तुम्हारी यात्रा को दुआ देता हूँ। जिन लोगों से तुम मिलते हो, जिन दर्दनाक हालातों से तुम गुज़रते हो — चाहे वे तुम्हें कुछ दें या न दें,",
      "ta": "நீங்கள் பாதுகாப்பாகவும் ஆரோக்கியமாகவும் திரும்பி வர வேண்டும் என்று நான் ஆசீர்வதிக்கிறேன். உங்கள் பயணத்தை நான் ஆசீர்வதிக்கிறேன். நீங்கள் சந்திக்கும் மக்கள், வேதனையான சூழ்நிலைகள் - அவர்கள் கொடுத்தாலும் இல்லாவிட்டாலும்,",
      "bn": "আমি আশীর্বাদ করি যে তুমি নিরাপদে এবং সুস্থভাবে ফিরে আসো। আমি তোমার যাত্রাকে আশীর্বাদ করি। তুমি যে মানুষগুলোর মুখোমুখি হও, বেদনাদায়ক পরিস্থিতি - তারা দাও বা না দাও,",
      "te": "మీరు సురక్షితంగా మరియు ఆరోగ్యంగా తిరిగి రావాలని నేను ఆశీర్వదిస్తున్నాను. మీ ప్రయాణాన్ని నేను ఆశీర్వదిస్తున్నాను. మీరు ఎదుర్కొనే వ్యక్తులు, బాధాకరమైన పరిస్థితులు - వారు ఇచ్చినా ఇవ్వకపోయినా,",
      "mr": "तुम्ही सुरक्षित आणि निरोगी परत यावे यासाठी मी आशीर्वाद देतो. तुमच्या प्रवासाला मी आशीर्वाद देतो. तुम्हाला भेटणारे लोक, वेदनादायक परिस्थिती - ते द्या किंवा न द्या,",
      "fr": "Je te bénis pour ton retour sain et sauf. Je bénis ton voyage. Les personnes que tu rencontreras, les épreuves douloureuses – qu’elles soient bénéfiques ou non,",
      "es": "Te bendigo para que regreses sano y salvo. Bendigo tu viaje. Las personas que encuentres, las circunstancias dolorosas, ya sean beneficiosas o no,",
      "zh": "我祝福你平安健康地归来。我祝福你的旅程。你所遇到的人，你所经历的痛苦境遇——无论它们是否带来益处，",
      "kn": "ನೀವು ಸುರಕ್ಷಿತವಾಗಿ ಮತ್ತು ಆರೋಗ್ಯವಾಗಿ ಹಿಂತಿರುಗಲಿ ಎಂದು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ಎದುರಿಸುವ ಜನರು, ನೋವಿನ ಸಂದರ್ಭಗಳು - ಅವರು ನೀಡಲಿ ಅಥವಾ ನೀಡದಿರಲಿ,"
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "the anxieties about whether things will be removed or not — and those going for wedding arrangements… Those going for marriage consent,",
      "hi": "इस बात की चिन्ता कि चीज़ें हटायी जायेंगी या नहीं — और जो लोग विवाह की तैयारी कर रहे हैं… जो विवाह की सहमति से विवाह कर रहे हैं,",
      "ta": "விஷயங்கள் அகற்றப்படுமா இல்லையா என்பது பற்றிய கவலைகள் — திருமண ஏற்பாடுகளுக்குச் செல்பவர்கள்… திருமண சம்மதத்திற்குச் செல்பவர்கள்,",
      "bn": "জিনিসপত্র সরিয়ে ফেলা হবে কিনা তা নিয়ে উদ্বেগ - এবং যারা বিয়ের আয়োজনের জন্য যাচ্ছেন... যারা বিয়ের সম্মতির জন্য যাচ্ছেন,",
      "te": "విషయాలు తొలగిపోతాయా లేదా అనే ఆందోళనలు — మరియు వివాహ ఏర్పాట్ల కోసం వెళ్లేవారు… వివాహ సమ్మతి కోసం వెళ్లేవారు,",
      "mr": "गोष्टी काढून टाकल्या जातील की नाही याबद्दल चिंता - आणि लग्नाच्या व्यवस्थेसाठी जाणारे... लग्नाच्या संमतीसाठी जाणारे,",
      "fr": "les inquiétudes quant à savoir si des choses seront enlevées ou non — et ceux qui vont faire des préparatifs de mariage… Ceux qui vont obtenir le consentement au mariage,",
      "es": "las ansiedades sobre si las cosas serán removidas o no — y aquellos que van por los arreglos de la boda… Aquellos que van por el consentimiento del matrimonio,",
      "zh": "关于事情是否会被移除的焦虑——以及那些准备结婚的人……那些准备结婚的人，",
      "kn": "ವಸ್ತುಗಳು ತೆಗೆದುಹಾಕಲ್ಪಡುತ್ತವೆಯೇ ಅಥವಾ ಇಲ್ಲವೇ ಎಂಬ ಆತಂಕಗಳು — ಮತ್ತು ಮದುವೆಯ ವ್ಯವಸ್ಥೆಗಳಿಗೆ ಹೋಗುವವರು… ಮದುವೆಯ ಒಪ್ಪಿಗೆಗಾಗಿ ಹೋಗುವವರು,"
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "those going to see their life partner — I bless all the sights, conversations, everything. Those going for money,",
      "hi": "जो लोग अपने जीवन साथी से मिलने जा रहे हैं — मैं सभी नज़ारों, बातचीत, हर चीज़ को आशीर्वाद देता हूँ। जो लोग पैसे के लिए जा रहे हैं,",
      "ta": "தங்கள் வாழ்க்கைத் துணையைப் பார்க்கப் போகிறவர்கள் - எல்லா காட்சிகளையும், உரையாடல்களையும், எல்லாவற்றையும் நான் ஆசீர்வதிக்கிறேன். பணத்திற்காகச் செல்கிறவர்கள்,",
      "bn": "যারা তাদের জীবনসঙ্গীর সাথে দেখা করতে যাচ্ছেন - আমি সমস্ত দর্শনীয় স্থান, কথোপকথন, সবকিছুকে আশীর্বাদ করি। যারা টাকার জন্য যাচ্ছেন,",
      "te": "తమ జీవిత భాగస్వామిని చూడబోయే వారు — నేను అన్ని దృశ్యాలను, సంభాషణలను, ప్రతిదానినీ ఆశీర్వదిస్తాను. డబ్బు కోసం వెళ్ళే వారు,",
      "mr": "जे त्यांच्या जीवनसाथीला भेटायला जातात - मी सर्व दृश्यांना, संभाषणांना, सर्वकाही आशीर्वाद देतो. जे पैशासाठी जातात,",
      "fr": "Ceux qui vont voir leur conjoint – je bénis toutes les images, les conversations, tout. Ceux qui y vont pour l'argent,",
      "es": "A quienes van a ver a su pareja —bendigo todas las vistas, conversaciones, todo. A quienes van por dinero,",
      "zh": "那些去见伴侣的人——我祝福他们所见所闻、所言所语，一切的一切。那些为了金钱而去的人，",
      "kn": "ತಮ್ಮ ಜೀವನ ಸಂಗಾತಿಯನ್ನು ನೋಡಲು ಹೋಗುವವರು - ಎಲ್ಲಾ ದೃಶ್ಯಗಳು, ಸಂಭಾಷಣೆಗಳು, ಎಲ್ಲವನ್ನೂ ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಹಣಕ್ಕಾಗಿ ಹೋಗುವವರು,"
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "those going to collect money, those going to get a job, those going to build a house, those going to buy a vehicle,",
      "hi": "जो पैसा इकट्ठा करने जा रहे हैं, जो नौकरी पाने जा रहे हैं, जो घर बनाने जा रहे हैं, जो गाड़ी खरीदने जा रहे हैं,",
      "ta": "பணம் சேகரிக்கப் போகிறவர்கள், வேலை பெறப் போகிறவர்கள், வீடு கட்டப் போகிறவர்கள், வாகனம் வாங்கப் போகிறவர்கள்,",
      "bn": "যারা টাকা সংগ্রহ করতে যাচ্ছে, যারা চাকরি পেতে যাচ্ছে, যারা বাড়ি তৈরি করতে যাচ্ছে, যারা গাড়ি কিনতে যাচ্ছে,",
      "te": "డబ్బు వసూలు చేయబోయే వారు, ఉద్యోగం పొందబోయే వారు, ఇల్లు కట్టుకోబోయే వారు, వాహనం కొనబోయే వారు,",
      "mr": "जे पैसे गोळा करणार आहेत, जे नोकरी मिळवणार आहेत, जे घर बांधणार आहेत, जे वाहन खरेदी करणार आहेत,",
      "fr": "ceux qui vont collecter de l'argent, ceux qui vont trouver un emploi, ceux qui vont construire une maison, ceux qui vont acheter un véhicule,",
      "es": "los que van a recoger dinero, los que van a conseguir un trabajo, los que van a construir una casa, los que van a comprar un vehículo,",
      "zh": "那些去筹集资金的人，那些去找工作的人，那些去盖房子的人，那些去买车的人，",
      "kn": "ಹಣ ಸಂಗ್ರಹಿಸಲು ಹೋಗುವವರು, ಕೆಲಸ ಪಡೆಯಲು ಹೋಗುವವರು, ಮನೆ ಕಟ್ಟಲು ಹೋಗುವವರು, ವಾಹನ ಖರೀದಿಸಲು ಹೋಗುವವರು,"
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "whatever the ventures for which you go by God's providence — by the merit of my 40 years of Holy Mass, through the intercession of the Mother who appeared alive at the altar of Kreupasanam",
      "hi": "आप जो भी काम करते हैं, वह भगवान की कृपा से होता है — मेरे 40 साल के पवित्र मास के पुण्य से, और क्रीउपासन की वेदी पर जीवित प्रकट हुई माँ की प्रार्थना से।",
      "ta": "நீங்கள் எந்த முயற்சிகளுக்குச் சென்றாலும், கடவுளின் அருளால் - எனது 40 ஆண்டுகால புனித திருப்பலியின் பலனால், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையால்.",
      "bn": "তুমি যে উদ্যোগই গ্রহণ করো না কেন, ঈশ্বরের দয়ায় - আমার 40 বছরের পবিত্র প্রার্থনার গুণে, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মায়ের মধ্যস্থতার মাধ্যমে।",
      "te": "దేవుని దయవల్ల మీరు చేసే పనులు ఏవైనా సరే - నా 40 సంవత్సరాల పవిత్ర మాస్ పుణ్యఫలం ద్వారా, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా.",
      "mr": "तुम्ही ज्या कोणत्याही उपक्रमांसाठी जाता ते देवाच्या दयेने - माझ्या 40 वर्षांच्या पवित्र मासेमारीच्या गुणवत्तेने, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे",
      "fr": "Quels que soient les projets que vous entreprenez, par la providence divine, par le mérite de mes quarante années de messe, par l'intercession de la Mère apparue vivante à l'autel de Kreupasanam",
      "es": "cualesquiera sean las empresas que emprendas por la providencia de Dios —por el mérito de mis 40 años de Santa Misa, por intercesión de la Madre que apareció viva en el altar de Kreupasanam",
      "zh": "无论你因天主的旨意而去做什么冒险——凭借我四十年来参与弥撒圣祭的功德，以及在克鲁帕萨南祭坛上显现的圣母的代祷",
      "kn": "ದೇವರ ಕೃಪೆಯಿಂದ ನೀವು ಮಾಡುವ ಯಾವುದೇ ಕಾರ್ಯಗಳು - ನನ್ನ 40 ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "in the Name of Jesus — may you return safe, secure, and protected. May the Lord be with you. Praised the Lord.",
      "hi": "यीशु के नाम पर — आप सुरक्षित, सुरक्षित और सुरक्षित लौटें। प्रभु आपके साथ रहें। प्रभु की जय हो।",
      "ta": "இயேசுவின் நாமத்தில் - நீங்கள் பாதுகாப்பாகவும், பத்திரமாகவும், பத்திரமாகவும் திரும்பி வரட்டும். கர்த்தர் உங்களுடன் இருப்பாராக. கர்த்தரைத் துதித்தார்.",
      "bn": "যীশুর নামে — তুমি নিরাপদে, নিরাপদে এবং সুরক্ষিতভাবে ফিরে আসো। প্রভু তোমার সাথে থাকুন। প্রভুর প্রশংসা।",
      "te": "యేసు నామంలో — మీరు క్షేమంగా, భద్రంగా, రక్షణతో తిరిగి రండి. ప్రభువు మీతో ఉండుగాక. ప్రభువును స్తుతించారు.",
      "mr": "येशूच्या नावाने - तुम्ही सुरक्षित, सुरक्षित आणि संरक्षित परत या. प्रभु तुमच्याबरोबर असो. परमेश्वराची स्तुती केली.",
      "fr": "Au nom de Jésus, puisse ton retour se faire en toute sécurité et protégé. Que le Seigneur soit avec toi. Loué soit le Seigneur.",
      "es": "En el nombre de Jesús, que regreses sano y salvo. Que el Señor te acompañe. Alabado sea el Señor.",
      "zh": "奉耶稣的名——愿你平安归来，受到保护。愿主与你同在。赞美主。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ — ನೀವು ಸುರಕ್ಷಿತವಾಗಿ, ಸುಭದ್ರವಾಗಿ ಮತ್ತು ರಕ್ಷಿತರಾಗಿ ಹಿಂತಿರುಗಿ ಬರಲಿ. ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿರಲಿ. ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿದರು."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "Sreenivasan made Kerala laugh and think, magnified and innovated our social common sense — was a socially committed actor.",
      "hi": "श्रीनिवासन ने केरल को हंसाया और सोचने पर मजबूर किया, हमारे सामाजिक कॉमन सेंस को बढ़ाया और उसमें नयापन लाया — वे एक सामाजिक रूप से कमिटेड एक्टर थे।",
      "ta": "ஸ்ரீனிவாசன் கேரளாவை சிரிக்கவும் சிந்திக்கவும் வைத்தார், நமது சமூக பொது அறிவை பெரிதுபடுத்தினார் மற்றும் புதுமைப்படுத்தினார் - சமூக அர்ப்பணிப்புள்ள நடிகர்.",
      "bn": "শ্রীনিবাসন কেরালাকে হাসাতে এবং ভাবাতে সাহায্য করেছিলেন, আমাদের সামাজিক সাধারণ জ্ঞানকে আরও উন্নত এবং উদ্ভাবন করেছিলেন — তিনি ছিলেন একজন সামাজিকভাবে প্রতিশ্রুতিবদ্ধ অভিনেতা।",
      "te": "శ్రీనివాసన్ కేరళను నవ్వించేలా, ఆలోచింపజేసేలా చేశాడు, మన సామాజిక సాధారణ జ్ఞానాన్ని గొప్పగా చేసి, ఆవిష్కరించాడు — సామాజికంగా నిబద్ధత కలిగిన నటుడు.",
      "mr": "श्रीनिवासन यांनी केरळला हसवले आणि विचार करायला लावले, आपल्या सामाजिक सामान्य ज्ञानाला मोठे केले आणि नवीनता आणली - ते एक सामाजिकदृष्ट्या वचनबद्ध अभिनेता होते.",
      "fr": "Sreenivasan a fait rire et réfléchir le Kerala, a amplifié et innové notre bon sens social — était un acteur socialement engagé.",
      "es": "Sreenivasan hizo reír y pensar a Kerala, magnificó e innovó nuestro sentido común social: fue un actor socialmente comprometido.",
      "zh": "斯里尼瓦桑让喀拉拉邦人开怀大笑，引发人们思考，他放大并创新了我们的社会常识——是一位有社会责任感的演员。",
      "kn": "ಶ್ರೀನಿವಾಸನ್ ಕೇರಳವನ್ನು ನಗುವಂತೆ ಮತ್ತು ಯೋಚಿಸುವಂತೆ ಮಾಡಿದರು, ನಮ್ಮ ಸಾಮಾಜಿಕ ಸಾಮಾನ್ಯ ಜ್ಞಾನವನ್ನು ವರ್ಧಿಸಿದರು ಮತ್ತು ನವೀನಗೊಳಿಸಿದರು - ಸಾಮಾಜಿಕವಾಗಿ ಬದ್ಧರಾಗಿರುವ ನಟ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "Whatever his faith may be — in society,",
      "hi": "चाहे उसका विश्वास समाज में कुछ भी हो,",
      "ta": "அவருடைய நம்பிக்கை எதுவாக இருந்தாலும் சரி - சமூகத்தில்,",
      "bn": "তার বিশ্বাস যাই হোক না কেন — সমাজে,",
      "te": "అతని విశ్వాసం ఏదైనా కావచ్చు — సమాజంలో,",
      "mr": "त्याचा विश्वास काहीही असो - समाजात,",
      "fr": "Quelle que soit sa foi — dans la société,",
      "es": "Cualquiera que sea su fe —en la sociedad,",
      "zh": "无论他在社会中信仰什么，",
      "kn": "ಅವನ ನಂಬಿಕೆ ಏನೇ ಇರಲಿ - ಸಮಾಜದಲ್ಲಿ,"
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "he took some uncomfortable positions of society, wrapped it in humor, and tried to make it humane — that is generally an assessment about him.",
      "hi": "उन्होंने समाज के कुछ असहज पदों को लिया, इसे हास्य में लपेटा, और इसे मानवीय बनाने की कोशिश की - यह आम तौर पर उनके बारे में एक आकलन है।",
      "ta": "அவர் சமூகத்தின் சில சங்கடமான நிலைப்பாடுகளை எடுத்தார், அதை நகைச்சுவையால் மூடி, அதை மனிதாபிமானமாக மாற்ற முயன்றார் - அது பொதுவாக அவரைப் பற்றிய ஒரு மதிப்பீடு.",
      "bn": "তিনি সমাজের কিছু অস্বস্তিকর অবস্থান নিয়েছিলেন, এটিকে হাস্যরসের মধ্যে মুড়েছিলেন এবং এটিকে মানবিক করে তোলার চেষ্টা করেছিলেন - এটি সাধারণত তার সম্পর্কে একটি মূল্যায়ন।",
      "te": "అతను సమాజంలోని కొన్ని అసౌకర్యకరమైన స్థానాలను తీసుకున్నాడు, దానిని హాస్యంతో చుట్టాడు మరియు దానిని మానవీయంగా మార్చడానికి ప్రయత్నించాడు - అది సాధారణంగా అతని గురించి ఒక అంచనా.",
      "mr": "त्याने समाजातील काही अस्वस्थ भूमिका घेतल्या, त्याला विनोदाने गुंडाळले आणि ते मानवीय बनवण्याचा प्रयत्न केला - हे सामान्यतः त्याच्याबद्दलचे मूल्यांकन आहे.",
      "fr": "il a pris des positions inconfortables de la société, les a enveloppées d'humour et a essayé de les rendre humaines — c'est généralement une évaluation à son sujet.",
      "es": "tomó algunas posiciones incómodas de la sociedad, las envolvió en humor y trató de hacerlas humanas —esa es una evaluación general sobre él.",
      "zh": "他采取了一些令人不安的社会立场，用幽默包装起来，并试图使之变得人道——这通常是对他的一种评价。",
      "kn": "ಅವರು ಸಮಾಜದ ಕೆಲವು ಅಹಿತಕರ ನಿಲುವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡರು, ಅದನ್ನು ಹಾಸ್ಯದಿಂದ ಸುತ್ತುವರೆದರು ಮತ್ತು ಅದನ್ನು ಮಾನವೀಯವಾಗಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು - ಅದು ಸಾಮಾನ್ಯವಾಗಿ ಅವರ ಬಗ್ಗೆ ಒಂದು ಮೌಲ್ಯಮಾಪನವಾಗಿದೆ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "A film worker named Santhivila once said — I don't know if my memory is correct — I heard this long ago — he said a story.",
      "hi": "संथीविला नामक एक फिल्म कर्मी ने एक बार कहा था — मुझे नहीं मालूम कि मेरी याददाश्त सही है या नहीं — मैंने यह बहुत पहले सुना था — उन्होंने एक कहानी सुनाई थी।",
      "ta": "சாந்திவிலா என்ற திரைப்படத் தொழிலாளி ஒருமுறை சொன்னார் - என் நினைவு சரியா என்று எனக்குத் தெரியவில்லை - இதை நான் ரொம்ப நாளைக்கு முன்னாடியே கேள்விப்பட்டேன் - அவர் ஒரு கதையைச் சொன்னார்.",
      "bn": "সাঁথিভিলা নামে একজন চলচ্চিত্র কর্মী একবার বলেছিলেন — আমার স্মৃতি ঠিক আছে কিনা আমি জানি না — আমি অনেক আগে শুনেছিলাম — তিনি একটি গল্প বলেছিলেন।",
      "te": "శాంతివిల అనే సినిమా కార్మికుడు ఒకసారి ఇలా అన్నాడు - నా జ్ఞాపకం సరైనదో కాదో నాకు తెలియదు - నేను చాలా కాలం క్రితం విన్నాను - అతను ఒక కథ చెప్పాడు.",
      "mr": "संथिविला नावाच्या एका चित्रपट कामगाराने एकदा म्हटले होते - माझी स्मरणशक्ती बरोबर आहे की नाही हे मला माहित नाही - मी हे खूप पूर्वी ऐकले होते - त्याने एक गोष्ट सांगितली.",
      "fr": "Un travailleur du cinéma nommé Santhivila a dit un jour — je ne sais pas si ma mémoire est correcte — j'ai entendu cela il y a longtemps — il a raconté une histoire.",
      "es": "Un trabajador de cine llamado Santhivila dijo una vez —no sé si mi memoria es correcta— lo escuché hace mucho tiempo— contó una historia.",
      "zh": "一位名叫桑蒂维拉的电影工作者曾经说过——我不知道我的记忆是否正确——我很久以前就听过这个故事——他讲了一个故事。",
      "kn": "ಸಾಂತಿವಿಲ ಎಂಬ ಚಲನಚಿತ್ರ ಕೆಲಸಗಾರ ಒಮ್ಮೆ ಹೇಳಿದ್ದ - ನನ್ನ ನೆನಪು ಸರಿಯಾಗಿದೆಯೋ ಇಲ್ಲವೋ ಗೊತ್ತಿಲ್ಲ - ನಾನು ಇದನ್ನು ಬಹಳ ಹಿಂದೆಯೇ ಕೇಳಿದ್ದೆ - ಅವರು ಒಂದು ಕಥೆಯನ್ನು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "Once I thought about it, I reflected on it in the light of the Kingdom of God — it is a note. What is the note? Someone,",
      "hi": "एक बार जब मैंने इसके बारे में सोचा, तो मैंने परमेश्वर के राज्य की रोशनी में इस पर सोचा — यह एक नोट है। नोट क्या है? कोई,",
      "ta": "நான் அதைப் பற்றி யோசித்தவுடன், கடவுளின் ராஜ்யத்தின் வெளிச்சத்தில் அதைப் பற்றி யோசித்தேன் - அது ஒரு குறிப்பு. குறிப்பு என்ன? யாரோ,",
      "bn": "একবার আমি এটা নিয়ে ভাবলাম, ঈশ্বরের রাজ্যের আলোকে আমি এটার উপর চিন্তা করলাম - এটা একটা নোট। নোটটা কী? কেউ,",
      "te": "నేను దాని గురించి ఆలోచించిన తర్వాత, దేవుని రాజ్యం వెలుగులో దాని గురించి ఆలోచించాను - అది ఒక నోట్. ఆ నోట్ ఏమిటి? ఎవరో,",
      "mr": "एकदा मी त्याबद्दल विचार केला, तेव्हा मी देवाच्या राज्याच्या प्रकाशात त्यावर विचार केला - ती एक चिठ्ठी आहे. ती चिठ्ठी काय आहे? कोणीतरी,",
      "fr": "Après y avoir réfléchi, à la lumière du Royaume de Dieu, j'ai compris qu'il s'agissait d'une note. Quelle est cette note ? Quelqu'un…",
      "es": "Una vez que lo pensé, lo reflexioné a la luz del Reino de Dios: es una nota. ¿Qué es la nota? Alguien,",
      "zh": "我仔细思考了一下，从天国的角度来审视它——这是一张纸条。这张纸条是什么呢？某人，",
      "kn": "ನಾನು ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದ ನಂತರ, ದೇವರ ರಾಜ್ಯದ ಬೆಳಕಿನಲ್ಲಿ ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದೆ - ಅದು ಒಂದು ಟಿಪ್ಪಣಿ. ಟಿಪ್ಪಣಿ ಏನು? ಯಾರೋ,"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "a producer — X or Y — had to give him some money. At that time when a goon saw him, he said: \"There is 15 lakhs rupees — I will get it for you.\"",
      "hi": "एक प्रोड्यूसर — X या Y — को उसे कुछ पैसे देने थे। उस समय जब एक गुंडे ने उसे देखा, तो उसने कहा: \"15 लाख रुपये हैं — मैं तुम्हें दिला दूंगा।\"",
      "ta": "ஒரு தயாரிப்பாளர் - X அல்லது Y - அவருக்கு கொஞ்சம் பணம் கொடுக்க வேண்டியிருந்தது. அந்த நேரத்தில் ஒரு குண்டர் அவரைப் பார்த்தபோது, \"15 லட்சம் ரூபாய் இருக்கிறது - நான் அதை உனக்காக வாங்கித் தருகிறேன்\" என்றான்.",
      "bn": "একজন প্রযোজক - X অথবা Y - তাকে কিছু টাকা দিতে হয়েছিল। সেই সময় যখন একজন গুন্ডা তাকে দেখতে পেল, সে বলল: \"15 লক্ষ টাকা আছে - আমি তোমার জন্য এনে দেব।\"",
      "te": "ఒక నిర్మాత - X లేదా Y - అతనికి కొంత డబ్బు ఇవ్వవలసి వచ్చింది. ఆ సమయంలో ఒక గూండా అతన్ని చూసినప్పుడు, అతను ఇలా అన్నాడు: \"15 లక్షల రూపాయలు ఉన్నాయి - నేను దానిని నీకు తెస్తాను.\"",
      "mr": "एका निर्मात्याला - X किंवा Y - त्याला काही पैसे द्यावे लागले. त्यावेळी एका गुंडाने त्याला पाहिले तेव्हा तो म्हणाला: \"15 लाख रुपये आहेत - मी ते तुमच्यासाठी आणून देतो.\"",
      "fr": "Un producteur — X ou Y — devait lui donner de l'argent. À ce moment-là, lorsqu'un homme de main l'aperçut, il dit : « Il y a 15 lakhs de roupies — je vais te les procurer. »",
      "es": "Un productor —X o Y— tuvo que darle dinero. En ese momento, cuando un matón lo vio, le dijo: «Hay 15 lakhs de rupias; te las consigo».",
      "zh": "一位制片人——X或Y——不得不给他一些钱。当时，一个恶棍看到他，说:“有150万卢比——我会帮你弄到手。”",
      "kn": "ಒಬ್ಬ ನಿರ್ಮಾಪಕ - X ಅಥವಾ Y - ಅವನಿಗೆ ಸ್ವಲ್ಪ ಹಣವನ್ನು ನೀಡಬೇಕಾಗಿತ್ತು. ಆ ಸಮಯದಲ್ಲಿ ಒಬ್ಬ ಗೂಂಡಾ ಅವನನ್ನು ನೋಡಿದಾಗ, ಅವನು ಹೇಳಿದನು: \"15 ಲಕ್ಷ ರೂಪಾಯಿಗಳಿವೆ - ನಾನು ಅದನ್ನು ನಿನಗೆ ತರುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "\"Half and half — 50-50.\" That was the money which wasn't received for a long time, so he thought he will get without effort — even that seems loss. He said okay — whatever the subject may be,",
      "hi": "\"आधा-आधा — 50-50.\" यह वो पैसे थे जो बहुत समय से नहीं मिले थे, तो उसने सोचा कि बिना मेहनत के मिल जाएंगे — वह भी नुकसान लग रहा है. उसने कहा ठीक है — जो भी बात हो,",
      "ta": "\"பாதி பாதி - 50-50.\" அது நீண்ட காலமாகப் பெறப்படாத பணம், எனவே அவர் முயற்சி இல்லாமல் கிடைக்கும் என்று நினைத்தார் - அது கூட நஷ்டமாகத் தெரிகிறது. அவர் சரி - பொருள் எதுவாக இருந்தாலும், என்றார்.",
      "bn": "\"আধ-আধ টাকা - 50-50।\" ওটা ছিল সেই টাকা যা অনেক দিন ধরে পাওয়া যায়নি, তাই সে ভেবেছিল চেষ্টা ছাড়াই পাবে - এমনকি সেটা ক্ষতির মতো মনে হচ্ছে। সে বলল ঠিক আছে - বিষয় যাই হোক না কেন,",
      "te": "\"సగం సగం — 50-50.\" ఆ డబ్బు చాలా కాలంగా అందలేదు, కాబట్టి అతను ప్రయత్నం లేకుండానే పొందుతాడని అనుకున్నాడు - అది కూడా నష్టంగానే అనిపిస్తుంది. అతను సరే అన్నాడు - విషయం ఏదైనా కావచ్చు,",
      "mr": "\"अर्धे आणि अर्धे - 50-50.\" ते पैसे होते जे बराच काळ मिळाले नव्हते, म्हणून त्याला वाटले की त्याला प्रयत्नाशिवाय मिळेल - जरी ते नुकसान वाटत असेल. तो म्हणाला ठीक आहे - विषय काहीही असो,",
      "fr": "« Moitié-moitié — 50-50. » C'était l'argent qu'il n'avait pas reçu depuis longtemps, alors il pensait l'obtenir sans effort — même si cela lui semblait une perte. Il a dit d'accord — quel que soit le sujet,",
      "es": "\"Mitad y mitad — 50-50\". Ese era el dinero que no había recibido durante mucho tiempo, así que pensó que lo conseguiría sin esfuerzo; incluso eso parecía una pérdida. Dijo que estaba bien, fuera cual fuera el tema,",
      "zh": "“五五分成——各占一半。”那是他很久没收到的钱，所以他以为不用费什么力气就能拿到——即便如此，他还是觉得亏了。他说好吧——不管是什么事，",
      "kn": "\"ಅರ್ಧ-ಅರ್ಧ - 50-50.\" ಅದು ಬಹಳ ದಿನಗಳಿಂದ ಸಿಗದ ಹಣ, ಆದ್ದರಿಂದ ಅವನು ಪ್ರಯತ್ನವಿಲ್ಲದೆ ಪಡೆಯುತ್ತಾನೆ ಎಂದು ಭಾವಿಸಿದನು - ಅದು ನಷ್ಟದಂತೆ ತೋರುತ್ತದೆ. ಅವನು ಸರಿ ಎಂದು ಹೇಳಿದನು - ವಿಷಯ ಏನೇ ಇರಲಿ,"
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "people of this world — whatever assessments they make — when it comes to their natural private matters,",
      "hi": "इस दुनिया के लोग - वे जो भी आकलन करें - जब बात उनके निजी मामलों की आती है,",
      "ta": "இந்த உலக மக்கள் - அவர்கள் என்ன மதிப்பீடுகளைச் செய்தாலும் - அவர்களின் இயல்பான தனிப்பட்ட விஷயங்களைப் பொறுத்தவரை,",
      "bn": "এই পৃথিবীর মানুষ - তারা যে মূল্যায়নই করুক না কেন - যখন তাদের স্বাভাবিক ব্যক্তিগত বিষয়গুলির কথা আসে,",
      "te": "ఈ లోక ప్రజలు - వారు ఏ అంచనాలు వేసినా - వారి సహజ ప్రైవేట్ విషయాల విషయానికి వస్తే,",
      "mr": "या जगातील लोक - ते कोणतेही मूल्यांकन करत असले तरी - जेव्हा त्यांच्या नैसर्गिक खाजगी बाबींचा विचार केला जातो,",
      "fr": "les gens de ce monde — quelles que soient leurs évaluations — lorsqu'il s'agit de leurs affaires privées naturelles,",
      "es": "las personas de este mundo —cualesquiera que sean las evaluaciones que hagan— cuando se trata de sus asuntos privados naturales,",
      "zh": "世人——无论他们做出怎样的评价——当涉及到他们自然的私事时，",
      "kn": "ಈ ಲೋಕದ ಜನರು - ಅವರು ಏನೇ ಮೌಲ್ಯಮಾಪನ ಮಾಡಿದರೂ - ಅವರ ನೈಸರ್ಗಿಕ ಖಾಸಗಿ ವಿಷಯಗಳಿಗೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "they will use the missionary of the world. That is not comforting for us. Lets keep that in the bracket.",
      "hi": "वे दुनिया के मिशनरी का इस्तेमाल करेंगे। यह हमारे लिए सुकून देने वाली बात नहीं है। इसे ब्रैकेट में रखते हैं।",
      "ta": "அவர்கள் உலக மிஷனரியைப் பயன்படுத்துவார்கள். அது நமக்கு ஆறுதலாக இல்லை. அதை அடைப்புக்குறிக்குள் வைத்துக்கொள்வோம்.",
      "bn": "তারা বিশ্বের ধর্মপ্রচারকদের ব্যবহার করবে। এটা আমাদের জন্য স্বস্তিদায়ক নয়। আসুন এটাকে বন্ধনীতে রাখি।",
      "te": "వారు ప్రపంచ మిషనరీని ఉపయోగిస్తారు. అది మనకు ఓదార్పునిచ్చేది కాదు. దానిని బ్రాకెట్‌లో ఉంచుదాం.",
      "mr": "ते जगाच्या मिशनरीचा वापर करतील. ते आपल्यासाठी सांत्वनदायक नाही. ते कंसात ठेवूया.",
      "fr": "Ils se serviront du missionnaire du monde. Cela ne nous rassure pas. Laissons cela de côté.",
      "es": "Usarán al misionero del mundo. Eso no nos consuela. Dejemos eso entre paréntesis.",
      "zh": "他们会利用全世界的传教士。这对我们来说并非安慰。我们先把这句话放在括号里。",
      "kn": "ಅವರು ಲೋಕದ ಮಿಷನರಿಯನ್ನು ಬಳಸುತ್ತಾರೆ. ಅದು ನಮಗೆ ಸಮಾಧಾನಕರವಲ್ಲ. ಅದನ್ನು ಆವರಣದಲ್ಲೇ ಇಡೋಣ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "But the method — how did it happen? Slowly, slowly — then he said, “Ok collect the money, Half to me and half to you,”",
      "hi": "लेकिन तरीका — यह कैसे हुआ? धीरे-धीरे, फिर उसने कहा, “ठीक है पैसे ले लो, आधा मुझे और आधा तुम्हें,”",
      "ta": "ஆனால் முறை - அது எப்படி நடந்தது? மெதுவாக, மெதுவாக - பின்னர் அவர், “சரி பணத்தை வசூலியுங்கள், பாதி எனக்கும் பாதி உனக்கும்” என்றார்.",
      "bn": "কিন্তু পদ্ধতিটা - এটা কিভাবে হলো? ধীরে ধীরে, ধীরে ধীরে - তারপর সে বলল, \"ঠিক আছে টাকাটা নিয়ে যাও, অর্ধেক আমার কাছে আর অর্ধেক তোমার কাছে,\"",
      "te": "కానీ పద్ధతి - అది ఎలా జరిగింది? నెమ్మదిగా, నెమ్మదిగా - తరువాత అతను, “సరే డబ్బు వసూలు చేయి, సగం నాకు, సగం నీకు,” అన్నాడు.",
      "mr": "पण पद्धत - ते कसे घडले? हळू हळू - मग तो म्हणाला, \"ठीक आहे पैसे घ्या, अर्धे मला आणि अर्धे तुम्हाला,\"",
      "fr": "Mais la méthode — comment cela s’est-il passé ? Lentement, très lentement — puis il a dit : « Ok, prenez l’argent, la moitié pour moi et la moitié pour vous. »",
      "es": "Pero el método... ¿cómo sucedió? Poco a poco... luego dijo: \"Bien, cobra el dinero. La mitad para mí y la otra mitad para ti\".",
      "zh": "但是方法——是怎么发生的呢？慢慢地，慢慢地——然后他说:“好了，把钱收起来，一半给我，一半给你。”",
      "kn": "ಆದರೆ ವಿಧಾನ - ಅದು ಹೇಗೆ ಸಂಭವಿಸಿತು? ನಿಧಾನವಾಗಿ, ನಿಧಾನವಾಗಿ - ನಂತರ ಅವರು ಹೇಳಿದರು, “ಸರಿ ಹಣವನ್ನು ಸಂಗ್ರಹಿಸಿ, ಅರ್ಧ ನನಗೆ ಮತ್ತು ಅರ್ಧ ನಿನಗೆ,”"
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "But later there was no knowledge at all about the money.",
      "hi": "परन्तु बाद में धन के विषय में कुछ भी ज्ञान न रहा।",
      "ta": "ஆனால் பின்னர் பணத்தைப் பற்றி எந்த அறிவும் இல்லை.",
      "bn": "কিন্তু পরে টাকা সম্পর্কে কোনও জ্ঞান ছিল না।",
      "te": "కానీ తరువాత డబ్బు గురించి అస్సలు తెలియదు.",
      "mr": "पण नंतर पैशांबद्दल काहीच माहिती नव्हती.",
      "fr": "Mais plus tard, on ne sut plus du tout au sujet de l'argent.",
      "es": "Pero después no hubo ningún conocimiento acerca del dinero.",
      "zh": "但后来人们对这笔钱却一无所知。",
      "kn": "ಆದರೆ ನಂತರ ಹಣದ ಬಗ್ಗೆ ಯಾವುದೇ ಜ್ಞಾನವಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "After years, he met that goon. He said, “Did you not collect that money?” Then he replied, “I took my share.” That is — but from the 50% agreement,",
      "hi": "सालों बाद, वह उस गुंडे से मिला। उसने कहा, “क्या तुमने वह पैसा इकट्ठा नहीं किया?” तब उसने जवाब दिया, “मैंने अपना हिस्सा ले लिया।” यानी — लेकिन 50% एग्रीमेंट से,",
      "ta": "பல வருடங்களுக்குப் பிறகு, அவர் அந்த ரவுடியைச் சந்தித்தார். அவர், “நீ அந்தப் பணத்தை வசூலிக்கவில்லையா?” என்று கேட்டார், பின்னர் அவர், “நான் என் பங்கை எடுத்துக்கொண்டேன்” என்று பதிலளித்தார். அதாவது - ஆனால் 50% ஒப்பந்தத்திலிருந்து,",
      "bn": "বহু বছর পর, সে সেই গুন্ডার সাথে দেখা করল। সে বলল, “তুমি কি ওই টাকাটা সংগ্রহ করোনি?” তারপর সে বলল, “আমি আমার অংশ নিয়েছি।” অর্থাৎ — কিন্তু 50% চুক্তি থেকে,",
      "te": "సంవత్సరాల తర్వాత, అతను ఆ గూండను కలిశాడు. అతను, “నువ్వు ఆ డబ్బు తీసుకోలేదా?” అని అడిగాడు. అప్పుడు అతను, “నేను నా వాటా తీసుకున్నాను” అని జవాబిచ్చాడు. అంటే — కానీ 50% ఒప్పందం నుండి,",
      "mr": "बऱ्याच वर्षांनी, तो त्या गुंडाला भेटला. तो म्हणाला, “तू ते पैसे घेतले नाहीत का?” मग त्याने उत्तर दिले, “मी माझा वाटा घेतला.” ते म्हणजे - पण 50% करारातून,",
      "fr": "Des années plus tard, il rencontra ce voyou. Il lui demanda : « Tu n’as pas récupéré cet argent ? » Ce à quoi il répondit : « J’ai pris ma part. » C’est-à-dire — mais sur la base de l’accord à 50 %,",
      "es": "Años después, se encontró con ese matón. Le dijo: \"¿No cobraste ese dinero?\". Y él respondió: \"Tomé mi parte\". Es decir, pero del acuerdo del 50%,",
      "zh": "多年后，他遇到了那个恶棍。他问:“你没拿到那笔钱吗？”恶棍回答说:“我拿走了我的那份。”也就是说——但从50%的协议来看，",
      "kn": "ವರ್ಷಗಳ ನಂತರ, ಅವನು ಆ ಗೂಂಡಾನನ್ನು ಭೇಟಿಯಾದನು. ಅವನು, “ನೀನು ಆ ಹಣವನ್ನು ಸಂಗ್ರಹಿಸಲಿಲ್ಲವೇ?” ಎಂದು ಕೇಳಿದನು. ನಂತರ ಅವನು, “ನಾನು ನನ್ನ ಪಾಲನ್ನು ತೆಗೆದುಕೊಂಡೆ” ಎಂದು ಉತ್ತರಿಸಿದನು. ಅಂದರೆ - ಆದರೆ 50% ಒಪ್ಪಂದದಿಂದ,"
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "and the remaining money never came. When I heard this,",
      "hi": "और बाकी पैसे कभी नहीं आए। जब मैंने यह सुना,",
      "ta": "மீதமுள்ள பணம் ஒருபோதும் வரவில்லை. இதைக் கேட்டபோது,",
      "bn": "আর বাকি টাকা আর আসেনি। যখন আমি এটা শুনলাম,",
      "te": "మరియు మిగిలిన డబ్బు ఎప్పుడూ రాలేదు. నేను ఇది విన్నప్పుడు,",
      "mr": "आणि उरलेले पैसे कधीच आले नाहीत. जेव्हा मी हे ऐकले,",
      "fr": "et l'argent restant n'est jamais arrivé. Quand j'ai entendu cela,",
      "es": "y el dinero restante nunca llegó. Cuando escuché esto,",
      "zh": "剩下的钱却一直没到账。当我听到这个消息时，",
      "kn": "ಮತ್ತು ಉಳಿದ ಹಣ ಎಂದಿಗೂ ಬರಲಿಲ್ಲ. ನಾನು ಇದನ್ನು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "I laughed. What is the matter? This is the way human beings often deal with God. Jesus knew this very well — and that is why Jesus said,",
      "hi": "मैं हँसा। क्या बात है? इंसान अक्सर भगवान के साथ ऐसा ही व्यवहार करते हैं। यीशु यह बात अच्छी तरह जानते थे — और इसीलिए यीशु ने कहा,",
      "ta": "நான் சிரித்தேன். என்ன விஷயம்? மனிதர்கள் பெரும்பாலும் கடவுளிடம் நடந்து கொள்ளும் விதம் இதுதான். இயேசு இதை நன்கு அறிந்திருந்தார் - அதனால்தான் இயேசு,",
      "bn": "আমি হেসে ফেললাম। ব্যাপারটা কী? মানুষ প্রায়শই ঈশ্বরের সাথে এইভাবেই আচরণ করে। যীশু এটা খুব ভালো করেই জানতেন - এবং সেই কারণেই যীশু বলেছিলেন,",
      "te": "నేను నవ్వాను. ఏంటి విషయం? మానవులు తరచుగా దేవునితో వ్యవహరించే విధానం ఇదే. యేసుకు ఇది బాగా తెలుసు - అందుకే యేసు ఇలా అన్నాడు,",
      "mr": "मी हसलो. काय हरकत आहे? मानव देवाशी असेच वागतात. येशूला हे चांगले माहित होते - आणि म्हणूनच येशू म्हणाला,",
      "fr": "J’ai ri. Qu’y a-t-il ? C’est ainsi que les êtres humains traitent souvent Dieu. Jésus le savait très bien – et c’est pourquoi Jésus a dit :",
      "es": "Me reí. ¿Qué pasa? Así es como los seres humanos suelen tratar con Dios. Jesús lo sabía muy bien, y por eso dijo:",
      "zh": "我笑了。怎么了？人常常就是这样对待上帝的。耶稣很清楚这一点——所以耶稣才说，",
      "kn": "ನಾನು ನಕ್ಕಿದ್ದೆ. ಏನು ವಿಷಯ? ಮನುಷ್ಯರು ಹೆಚ್ಚಾಗಿ ದೇವರೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ರೀತಿ ಇದು. ಯೇಸುವಿಗೆ ಇದು ಚೆನ್ನಾಗಿ ತಿಳಿದಿತ್ತು - ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಹೀಗೆ ಹೇಳಿದನು,"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "First you must do the things of God. After that,",
      "hi": "पहले तुम्हें परमेश्वर के काम करने होंगे। उसके बाद,",
      "ta": "முதலில் நீங்கள் கடவுளின் காரியங்களைச் செய்ய வேண்டும். அதன் பிறகு,",
      "bn": "প্রথমে তোমাকে ঈশ্বরের কাজগুলো করতে হবে। তারপর,",
      "te": "మొదట మీరు దేవుని పనులు చేయాలి. ఆ తరువాత,",
      "mr": "प्रथम तुम्ही देवाच्या गोष्टी केल्या पाहिजेत. त्यानंतर,",
      "fr": "Vous devez d'abord faire ce que Dieu vous a prescrit. Ensuite,",
      "es": "Primero debes hacer las cosas de Dios. Después de eso,",
      "zh": "首先，你们必须行真主的事。之后，",
      "kn": "ಮೊದಲು ನೀವು ದೇವರ ಕೆಲಸಗಳನ್ನು ಮಾಡಬೇಕು. ಅದರ ನಂತರ,"
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "What people do is — first their own matter, then only the matter of the One for whom they took that work. Second place. Jesus knew",
      "hi": "लोग जो करते हैं — पहले अपना काम करते हैं, फिर सिर्फ़ उसी का काम करते हैं जिसके लिए उन्होंने वह काम लिया है। दूसरे नंबर पर। यीशु जानते थे",
      "ta": "மக்கள் செய்வது என்னவென்றால் — முதலில் அவர்களுடைய சொந்த விஷயம், பின்னர் அவர்கள் யாருக்காக அந்த வேலையை எடுத்துக் கொண்டார்களோ அந்த விஷயம் மட்டுமே. இரண்டாவது இடம். இயேசுவுக்குத் தெரியும்",
      "bn": "মানুষ যা করে তা হল — প্রথমে তাদের নিজস্ব ব্যাপার, তারপর কেবল সেই ব্যক্তির ব্যাপার যার জন্য তারা সেই কাজটি নিয়েছে। দ্বিতীয়ত। যীশু জানতেন",
      "te": "ప్రజలు చేసేది ఏమిటంటే — మొదట వారి స్వంత విషయం, తరువాత వారు ఆ పనిని ఎవరి కోసం తీసుకున్నారో వారి విషయం మాత్రమే. రెండవ స్థానం. యేసుకు తెలుసు",
      "mr": "लोक जे करतात ते म्हणजे - प्रथम त्यांचे स्वतःचे प्रकरण, नंतर ज्याच्यासाठी त्यांनी ते काम घेतले त्याचा प्रश्न. दुसरे स्थान. येशूला माहित होते",
      "fr": "Ce que font les hommes, c'est d'abord leurs propres affaires, puis celles de Celui pour qui ils ont entrepris cette œuvre. En second lieu. Jésus savait",
      "es": "Lo que la gente hace es, primero, asunto suyo, luego solo asunto de Aquel por quien hicieron esa obra. En segundo lugar. Jesús sabía...",
      "zh": "人们所做的一切，首先是他们自己的事，其次才是他们为之效力的那一位的事。耶稣知道这一点。",
      "kn": "ಜನರು ಏನು ಮಾಡುತ್ತಾರೆಂದರೆ - ಮೊದಲು ಅವರ ಸ್ವಂತ ವಿಷಯ, ನಂತರ ಅವರು ಆ ಕೆಲಸವನ್ನು ಯಾರಿಗಾಗಿ ತೆಗೆದುಕೊಂಡರೋ ಅವರ ವಿಷಯ ಮಾತ್ರ. ಎರಡನೆಯ ಸ್ಥಾನ. ಯೇಸುವಿಗೆ ತಿಳಿದಿತ್ತು"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "that humans would do like this. So what did Jesus say? First, the Kingdom of God — understand it that way. Matthew 6:33",
      "hi": "कि इंसान ऐसा करेंगे। तो यीशु ने क्या कहा? सबसे पहले, परमेश्वर का राज्य — इसे इस तरह समझें। मैथ्यू 6:33",
      "ta": "மனிதர்கள் இப்படித்தான் செய்வார்கள். அப்போ இயேசு என்ன சொன்னார்? முதலில், தேவனுடைய ராஜ்யம் — அதை அப்படியே புரிந்து கொள்ளுங்கள். மத்தேயு 6:33",
      "bn": "যে মানুষ এভাবে করবে। তাহলে যীশু কী বললেন? প্রথমত, ঈশ্বরের রাজ্য — এটাকে এভাবে বুঝুন। মথি 6:33",
      "te": "మానవులు ఇలాగే చేస్తారని. మరి యేసు ఏమి చెప్పాడు? మొదట, దేవుని రాజ్యం — దానిని ఆ విధంగా అర్థం చేసుకోండి. మత్తయి 6:33",
      "mr": "की मानव असे करतील. तर येशूने काय म्हटले? प्रथम, देवाचे राज्य - ते अशा प्रकारे समजून घ्या. मत्तय 6:33",
      "fr": "que les humains agiraient ainsi. Alors, qu'a dit Jésus ? Premièrement, le Royaume de Dieu — comprenez-le ainsi. Matthieu 6:33",
      "es": "que los humanos harían esto. Entonces, ¿qué dijo Jesús? Primero, el Reino de Dios; entiéndanlo así. Mateo 6:33",
      "zh": "人类会这样做。那么耶稣说了什么呢？首先，神的国——要这样理解。马太福音 6:33",
      "kn": "ಮಾನವರು ಹೀಗೆ ಮಾಡುತ್ತಾರೆ. ಹಾಗಾದರೆ ಯೇಸು ಏನು ಹೇಳಿದನು? ಮೊದಲು, ದೇವರ ರಾಜ್ಯ - ಅದನ್ನು ಆ ರೀತಿಯಲ್ಲಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಮತ್ತಾಯ 6:33"
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "“But seek first His kingdom and His righteousness and along with it all the other things will be given to you\"",
      "hi": "“परन्तु पहिले तुम उसके राज्य और धर्म की खोज करो तो उसके साथ सब वस्तुएं भी तुम्हें दे दी जाएंगी।”",
      "ta": "\"முதலாவது அவருடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள், அப்பொழுது மற்றவைகளெல்லாம் உங்களுக்குக் கூடக் கொடுக்கப்படும்.\"",
      "bn": "\"কিন্তু প্রথমে তাঁর রাজ্য এবং তাঁর ধার্মিকতার চেষ্টা করো, তাহলে তার সাথে অন্যান্য সমস্ত জিনিসও তোমাদের দেওয়া হবে।\"",
      "te": "\"కానీ మొదట ఆయన రాజ్యాన్ని, ఆయన నీతిని వెతకండి, దానితో పాటు మిగతావన్నీ మీకు ఇవ్వబడతాయి.\"",
      "mr": "\"पण प्रथम त्याचे राज्य आणि त्याचे नीतिमत्त्व मिळवण्याचा प्रयत्न करा म्हणजे त्यासोबत इतर सर्व गोष्टी तुम्हाला मिळतील\"",
      "fr": "« Mais cherchez d’abord le royaume de Dieu et sa justice, et tout le reste vous sera donné par-dessus. »",
      "es": "“Mas buscad primeramente el reino de Dios y su justicia, y todas las demás cosas os serán añadidas.”",
      "zh": "“你们要先求他的国和他的义，这些东西都要加给你们了。”",
      "kn": "\"ಆದರೆ ಮೊದಲು ಆತನ ರಾಜ್ಯವನ್ನೂ ನೀತಿಯನ್ನೂ ಹುಡುಕಿರಿ; ಆಗ ಅದರೊಂದಿಗೆ ಉಳಿದೆಲ್ಲವೂ ನಿಮಗೆ ಕೊಡಲ್ಪಡುವದು.\""
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "So always, even in a covenant,",
      "hi": "इसी प्रकार सदैव, वाचा में भी,",
      "ta": "எனவே எப்போதும், ஒரு உடன்படிக்கையில் கூட,",
      "bn": "তাই সর্বদা, এমনকি একটি চুক্তির মধ্যেও,",
      "te": "కాబట్టి ఎల్లప్పుడూ, ఒడంబడికలో కూడా,",
      "mr": "म्हणून नेहमीच, करारातही,",
      "fr": "Ainsi toujours, même dans une alliance,",
      "es": "Así siempre, incluso en un pacto,",
      "zh": "所以，即使在盟约中，也总是如此，",
      "kn": "ಆದ್ದರಿಂದ ಯಾವಾಗಲೂ, ಒಡಂಬಡಿಕೆಯಲ್ಲಿಯೂ ಸಹ,"
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "what must be given importance is — first portion must be for God. Some say — “Let me see a sign first, get a job, let the marriage happen — after that I will live a spiritual life.”",
      "hi": "जिस बात को महत्व दिया जाना चाहिए वह है — पहला हिस्सा परमेश्वर के लिए होना चाहिए। कुछ लोग कहते हैं — “पहले मुझे कोई निशानी देखने दो, नौकरी करने दो, शादी हो जाने दो — उसके बाद मैं आध्यात्मिक जीवन जीऊँगा।”",
      "ta": "முக்கியத்துவம் கொடுக்கப்பட வேண்டியது என்னவென்றால் - முதல் பகுதி கடவுளுக்கு இருக்க வேண்டும். சிலர் - \"முதலில் எனக்கு ஒரு அடையாளத்தைக் காணட்டும், ஒரு வேலை கிடைக்கட்டும், திருமணம் நடக்கட்டும் - அதன் பிறகு நான் ஒரு ஆன்மீக வாழ்க்கையை வாழ்வேன்\" என்று கூறுகிறார்கள்.",
      "bn": "যা গুরুত্ব দেওয়া উচিত তা হলো - প্রথম অংশ ঈশ্বরের জন্য হতে হবে। কেউ কেউ বলে - \"আগে আমাকে একটা চিহ্ন দেখতে দাও, চাকরি পেতে দাও, বিয়ে হতে দাও - তারপর আমি আধ্যাত্মিক জীবনযাপন করব।\"",
      "te": "ప్రాముఖ్యత ఇవ్వవలసినది ఏమిటంటే - మొదటి భాగం దేవునికి ఉండాలి. కొందరు అంటారు - \"ముందుగా నాకు ఒక సూచన చూపించు, ఉద్యోగం సంపాదించు, వివాహం జరగనివ్వు - ఆ తర్వాత నేను ఆధ్యాత్మిక జీవితాన్ని గడుపుతాను.\"",
      "mr": "ज्याला महत्त्व दिले पाहिजे ते म्हणजे - पहिला भाग देवासाठी असावा. काही म्हणतात - \"आधी मला एक चिन्ह पाहू दे, नोकरी मिळवू दे, लग्न होऊ दे - त्यानंतर मी आध्यात्मिक जीवन जगेन.\"",
      "fr": "Ce qui doit primer, c'est que la première part de la vie soit consacrée à Dieu. Certains disent : « Laissez-moi d'abord voir un signe, trouver un emploi, que le mariage ait lieu ; ensuite, je mènerai une vie spirituelle. »",
      "es": "Lo que debe tenerse en cuenta es que la primera parte debe ser para Dios. Algunos dicen: «Que vea primero una señal, consiga un trabajo, que me case; después, viviré una vida espiritual».",
      "zh": "最重要的是——首先必须献给上帝。有些人说——“先让我看到一个征兆，找到一份工作，结婚之后——我才会过属灵的生活。”",
      "kn": "ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಬೇಕಾದದ್ದು - ಮೊದಲ ಭಾಗ ದೇವರಿಗಾಗಿ ಇರಬೇಕು. ಕೆಲವರು ಹೇಳುತ್ತಾರೆ - \"ಮೊದಲು ನನಗೆ ಒಂದು ಸೂಚನೆಯನ್ನು ನೋಡೋಣ, ಕೆಲಸ ಸಿಗಲಿ, ಮದುವೆ ಆಗಲಿ - ನಂತರ ನಾನು ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "If you say like that — that is the condition of that man who used a goon — do not appear before God's presence becoming your own goon, making yourself ridiculous.",
      "hi": "यदि तुम ऐसा कहते हो - यह उस व्यक्ति की हालत है जिसने एक गुंडे का इस्तेमाल किया - तो ईश्वर के सामने अपना गुंडा बनकर पेश मत हो, अपने आप को हास्यास्पद मत बनाओ।",
      "ta": "நீங்கள் அப்படிச் சொன்னால் - ஒரு குண்டர் பயன்படுத்திய அந்த மனிதனின் நிலை அதுதான் - கடவுளின் முன்னிலையில் உங்கள் சொந்த குண்டர்களாக மாறி, உங்களை நீங்களே கேலி செய்யத் தொடங்காதீர்கள்.",
      "bn": "যদি তুমি এমন বলো - যে লোকটি একজন গুন্ডাকে ব্যবহার করেছিল তার অবস্থাও তাই - তাহলে ঈশ্বরের উপস্থিতিতে নিজের গুন্ডা হয়ে নিজেকে হাস্যকর করে তুলো না।",
      "te": "మీరు అలా చెబితే - గూండాన్ని ఉపయోగించిన వ్యక్తి పరిస్థితి అదే - దేవుని సన్నిధి ముందు మీ స్వంత గూండంగా కనిపించకండి, మిమ్మల్ని మీరు హాస్యాస్పదంగా మార్చుకోకండి.",
      "mr": "जर तुम्ही असे म्हणत असाल - ज्याने गुंडाचा वापर केला त्या माणसाची हीच स्थिती आहे - तर देवाच्या उपस्थितीसमोर स्वतःचा गुंड बनून, स्वतःला हास्यास्पद बनवून उपस्थित राहू नका.",
      "fr": "Si vous parlez ainsi — c’est l’état de cet homme qui a utilisé un homme de main — ne vous présentez pas devant Dieu en devenant votre propre homme de main, en vous rendant ridicule.",
      "es": "Si dices eso —esa es la condición de ese hombre que usó a un matón— no te presentes ante la presencia de Dios convirtiéndote en tu propio matón, haciéndote ridículo.",
      "zh": "如果你那样说——那是那个使用打手的人的状态——不要在上帝面前成为你自己的打手，让自己显得可笑。",
      "kn": "ನೀವು ಹಾಗೆ ಹೇಳಿದರೆ - ಗೂಂಡಾನನ್ನು ಬಳಸಿದ ಆ ಮನುಷ್ಯನ ಸ್ಥಿತಿ ಅದು - ದೇವರ ಸಾನಿಧ್ಯದ ಮುಂದೆ ನಿಮ್ಮ ಸ್ವಂತ ಗೂಂಡಾಗಳಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳಬೇಡಿ, ನಿಮ್ಮನ್ನು ನೀವು ಹಾಸ್ಯಾಸ್ಪದರನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳಬೇಡಿ."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "Those who have taken a covenant must decide that — “As for me, I will do according to God’s word first — whatever decision is needed in that matter.”",
      "hi": "जिन्होंने वाचा बाँधी है, उन्हें यह निश्चय करना चाहिए कि — “जहाँ तक मेरा प्रश्न है, मैं पहले परमेश्वर के वचन के अनुसार करूँगा — उस मामले में जो भी निर्णय आवश्यक हो, वह करूँगा।”",
      "ta": "உடன்படிக்கை செய்து கொண்டவர்கள், \"என்னைப் பொறுத்தவரை, முதலில் கடவுளின் வார்த்தையின்படி செய்வேன் - அந்த விஷயத்தில் என்ன முடிவு தேவைப்பட்டாலும் அதைச் செய்வேன்\" என்று முடிவு செய்ய வேண்டும்.",
      "bn": "যারা চুক্তিবদ্ধ হয়েছেন তাদের অবশ্যই সিদ্ধান্ত নিতে হবে যে - \"আমার ক্ষেত্রে, আমি প্রথমে ঈশ্বরের বাক্য অনুসারে কাজ করব - সেই বিষয়ে যে সিদ্ধান্তের প্রয়োজন তা।\"",
      "te": "నిబంధన చేసుకున్నవారు ఇలా నిర్ణయించుకోవాలి - \"నా విషయానికొస్తే, నేను మొదట దేవుని మాట ప్రకారం చేస్తాను - ఆ విషయంలో ఏ నిర్ణయం అవసరమో.\"",
      "mr": "ज्यांनी करार केला आहे त्यांनी ठरवावे की - \"माझ्या बाबतीत, मी प्रथम देवाच्या वचनानुसार करेन - त्या बाबतीत जो काही निर्णय आवश्यक असेल तो घेईन.\"",
      "fr": "Ceux qui ont fait alliance doivent décider que — « Quant à moi, je ferai d’abord selon la parole de Dieu — quelle que soit la décision nécessaire en la matière. »",
      "es": "Quienes han hecho un pacto deben decidir que: “En cuanto a mí, haré conforme a la palabra de Dios primero, cualquier decisión que sea necesaria al respecto”.",
      "zh": "那些立约的人必须决定——“至于我，我首先要按照上帝的话语行事——无论在那件事上需要做出什么决定。”",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡವರು \"ನನಗಾದರೋ, ನಾನು ಮೊದಲು ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ಮಾಡುತ್ತೇನೆ - ಆ ವಿಷಯದಲ್ಲಿ ಯಾವುದೇ ನಿರ್ಧಾರ ಬೇಕಾದರೂ.\" ಎಂದು ನಿರ್ಧರಿಸಬೇಕು."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "then subscribe now. Share this video with your friends right now and become a messenger of the Lord.",
      "hi": "तो अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "பிறகு இப்போதே சந்தா செய்யுங்கள். இந்த வீடியோவை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "అయితే ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో షేర్ చేయండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "तर आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत आत्ताच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Alors abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Suscríbete ahora. Comparte este video con tus amigos ahora mismo y conviértete en un mensajero del Señor.",
      "zh": "那就立即订阅吧！现在就把这段视频分享给你的朋友，成为主的使者！",
      "kn": "ಹಾಗಾದರೆ ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]