[
  {
    "start": "0:06",
    "text": {
       "zh": "因父、及子、及圣神之名，阿们。我的亲爱者们，今天是2026年3月1日，星期日。",
  "bn": "পিতা, পুত্র ও পবিত্র আত্মার নামে, আমেন। আমার প্রিয়জনেরা, আজ ১ মার্চ ২০২৬, রবিবার।",
  "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, Amen. My Beloved, today is March 1st, Sunday.",
  "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन। मेरे प्रियजनों, आज 1 मार्च 2026, रविवार है।",
  "ta": "தந்தையின், மகனின், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். என் அன்பார்ந்தவர்களே, இன்று 2026 மார்ச் 1, ஞாயிற்றுக்கிழமை.",
  "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామమున, ఆమేన్. నా ప్రియమైనవారూ, ఈ రోజు 2026 మార్చి 1, ఆదివారం.",
  "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Mes bien-aimés, aujourd’hui nous sommes le 1er mars 2026, dimanche.",
  "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es 1 de marzo de 2026, domingo.",
  "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ನಾಮದಲ್ಲಿ, ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು 2026 ಮಾರ್ಚ್ 1, ಭಾನುವಾರ.",
  "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. माझ्या प्रियजनांनो, आज 1 मार्च 2026, रविवार आहे."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, I praise your most high name, Lord, glorify your holy priesthood.",
      "hi": "प्रभु, मैं आपके सर्वोच्च नाम की स्तुति करता हूँ, प्रभु, अपनी पवित्र याजकता को महिमामंडित करें।",
      "ta": "ஆண்டவரே, உமது உன்னத நாமத்தை துதிக்கிறேன், ஆண்டவரே, உமது புனித குருத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমি তোমার সর্বোচ্চ নামের প্রশংসা করি, প্রভু, তোমার পবিত্র যাজকত্বের মহিমা প্রকাশ করো।",
      "te": "ప్రభువా, నీ అత్యున్నత నామాన్ని స్తుతిస్తున్నాను, ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచు.",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो, प्रभू, तुझ्या पवित्र याजकत्वाचा गौरव कर.",
      "fr": "Seigneur, je loue ton nom très haut, Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabo tu nombre altísimo, Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我赞美你至高的名，主啊，荣耀你神圣的司铎职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ಸ್ತುತಿಸುತ್ತೇನೆ, ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, reveal your presence in the Church, By the merit of the Holy Mass I have celebrated for 40 years,",
      "hi": "प्रभु, कलीसिया में अपनी उपस्थिति प्रकट करें, 40 वर्षों तक मेरे द्वारा चढ़ाए गए पवित्र मिस्सा के पुण्य के द्वारा,",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும், 40 ஆண்டுகளாக நான் நிறைவேற்றிய திருப்பலியின் புண்ணியத்தால்,",
      "bn": "প্রভু, মণ্ডলীতে তোমার উপস্থিতি প্রকাশ করো, ৪০ বছর ধরে আমার উৎসর্গ করা পবিত্র মিসার পুণ্যের দ্বারা,",
      "te": "ప్రభువా, సంఘంలో నీ ఉనికిని ప్రత్యక్షపరచు, 40 సంవత్సరాలుగా నేను అర్పించిన పవిత్ర బలిపూజ పుణ్యం ద్వారా,",
      "mr": "प्रभू, चर्चमध्ये तुझी उपस्थिती प्रकट कर, 40 वर्षे मी अर्पण केलेल्या पवित्र मिस्साच्या पुण्याने,",
      "fr": "Seigneur, révèle ta présence dans l'Église, Par le mérite de la Sainte Messe que j'ai célébrée pendant 40 ans,",
      "es": "Señor, revela tu presencia en la Iglesia, Por el mérito de la Santa Misa que he celebrado durante 40 años,",
      "zh": "主啊，在教会中彰显你的临在，借着我40年来奉献弥撒的功劳，",
      "kn": "ಕರ್ತನೇ, ಸಭೆಯಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಪ್ರಕಟಿಸು, 40 ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸಿದ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯ ಪುಣ್ಯದಿಂದ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "Through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam. Upon every son and daughter who is sitting in vigil and expecting this prayer,",
      "hi": "कृपासनम की वेदी पर जीवित प्रकट होने वाली धन्य माता की मध्यस्थता से। हर बेटे और बेटी पर जो जागरण में बैठे हैं और इस प्रार्थना की प्रतीक्षा कर रहे हैं,",
      "ta": "கிருபாசனம் பீடத்தில் உயிருடன் தோன்றிய புனித மாதாவின் பரிந்துரையால். விழிப்புடன் அமர்ந்து இந்தப் ஜெபத்தை எதிர்பார்க்கும் ஒவ்வொரு மகன் மற்றும் மகள் மீதும்,",
      "bn": "কৃপাসনমের বেদীতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতায়। যে সকল ছেলে এবং মেয়ে জাগরণে বসে এই প্রার্থনার প্রত্যাশা করছে তাদের ওপর,",
      "te": "కృపాసనం బలిపీఠంపై సజీవంగా కనిపించిన పరిశుద్ధ మాత మధ్యవర్తిత్వం ద్వారా. జాగరణలో కూర్చుని ఈ ప్రార్థన కోసం ఎదురుచూస్తున్న ప్రతి కుమారుడు మరియు కుమార్తె మీద,",
      "mr": "कृपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीने. जे प्रत्येक मुलगा आणि मुलगी जागरण करत आहेत आणि या प्रार्थनेची वाट पाहत आहेत त्यांच्यावर,",
      "fr": "Par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam. Sur chaque fils et fille qui veille et attend cette prière,",
      "es": "Por la intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam. Sobre cada hijo e hija que está en vigilia esperando esta oración,",
      "zh": "借着在Kreupasanam祭台上活生生显现的圣母的代祷。降临在每一位彻夜祈祷并期待这祈祷的儿女身上，",
      "kn": "ಕೃಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ಮಾತೆಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ. ಜಾಗರಣೆಯಲ್ಲಿ ಕುಳಿತು ಈ ಪ್ರಾರ್ಥನೆಗಾಗಿ ಕಾಯುತ್ತಿರುವ ಪ್ರತಿಯೊಬ್ಬ ಮಗ ಮತ್ತು ಮಗಳ ಮೇಲೆ,"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "across the whole world in various places, Lord, I pray that you place your holy, nail-pierced, and miraculous hand.",
      "hi": "पूरी दुनिया में विभिन्न स्थानों पर, प्रभु, मैं प्रार्थना करता हूँ कि आप अपना पवित्र, कीलों से छिदा हुआ और चमत्कारी हाथ रखें।",
      "ta": "உலகம் முழுவதும் பல்வேறு இடங்களில், ஆண்டவரே, உமது புனிதமான, ஆணிகளால் துளைக்கப்பட்ட, மற்றும் அதிசயமான கரத்தை வைக்கும்படி நான் ஜெபிக்கிறேன்.",
      "bn": "সারা বিশ্ব জুড়ে বিভিন্ন স্থানে, প্রভু, আমি প্রার্থনা করি যে তুমি তোমার পবিত্র, পেরেক-বিদ্ধ এবং অলৌকিক হাত রাখো।",
      "te": "ప్రపంచవ్యాప్తంగా వివిధ ప్రదేశాలలో, ప్రభువా, నీ పవిత్రమైన, మేకులతో పొడవబడిన, మరియు అద్భుతమైన హస్తాన్ని ఉంచమని నేను ప్రార్థిస్తున్నాను.",
      "mr": "संपूर्ण जगात विविध ठिकाणी, प्रभू, मी प्रार्थना करतो की तू तुझा पवित्र, खिळ्यांनी छेदलेला आणि चमत्कारिक हात ठेव.",
      "fr": "à travers le monde entier dans divers endroits, Seigneur, je te prie de poser ta main sainte, percée de clous et miraculeuse.",
      "es": "en todo el mundo en varios lugares, Señor, te ruego que pongas tu mano santa, traspasada por los clavos y milagrosa.",
      "zh": "在世界各地，主啊，我祈求你按手，那神圣的、被钉穿的、施行奇迹的手。",
      "kn": "ಪ್ರಪಂಚದಾದ್ಯಂತ ವಿವಿಧ ಸ್ಥಳಗಳಲ್ಲಿ, ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರವಾದ, ಮೊಳೆಗಳಿಂದ ಚುಚ್ಚಲ್ಪಟ್ಟ ಮತ್ತು ಅದ್ಭುತವಾದ ಕೈಯನ್ನು ಇಡಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "Lord, let every issue that pains their minds and every person who causes them mental pain right now in the name of Jesus, be made powerless.",
      "hi": "प्रभु, उनके मन को पीड़ा देने वाली हर समस्या और उन्हें मानसिक पीड़ा देने वाला हर व्यक्ति अभी यीशु के नाम में शक्तिहीन हो जाए।",
      "ta": "ஆண்டவரே, அவர்கள் மனதை வேதனைப்படுத்தும் ஒவ்வொரு பிரச்சினையும், அவர்களுக்கு மன உளைச்சலை ஏற்படுத்தும் ஒவ்வொரு நபரும் இப்போதே இயேசுவின் நாமத்தில் சக்தியற்றவர்களாக மாறட்டும்.",
      "bn": "প্রভু, তাদের মনকে কষ্ট দেয় এমন প্রতিটি সমস্যা এবং তাদের মানসিক কষ্ট দেয় এমন প্রতিটি ব্যক্তি এখনই যীশুর নামে ক্ষমতাহীন হোক।",
      "te": "ప్రభువా, వారి మనస్సును బాధించే ప్రతి సమస్య మరియు వారికి మానసిక వేదన కలిగించే ప్రతి వ్యక్తి ఇప్పుడే యేసు నామంలో శక్తిహీనులు కావాలి.",
      "mr": "प्रभू, त्यांच्या मनाला वेदना देणारी प्रत्येक समस्या आणि त्यांना मानसिक त्रास देणारी प्रत्येक व्यक्ती आत्ताच येशूच्या नावाने शक्तिहीन होऊ दे.",
      "fr": "Seigneur, que chaque problème qui peine leur esprit et chaque personne qui leur cause de la douleur mentale en ce moment, au nom de Jésus, soient rendus impuissants.",
      "es": "Señor, que cada problema que duele en sus mentes y cada persona que les causa dolor mental en este momento en el nombre de Jesús, sean despojados de su poder.",
      "zh": "主啊，让每一个折磨他们心灵的问题，以及每一个给他们带来精神痛苦的人，现在就在耶稣的名里变得无能为力。",
      "kn": "ಕರ್ತನೇ, ಅವರ ಮನಸ್ಸಿಗೆ ನೋವುಂಟುಮಾಡುವ ಪ್ರತಿಯೊಂದು ಸಮಸ್ಯೆ ಮತ್ತು ಅವರಿಗೆ ಮಾನಸಿಕ ನೋವನ್ನು ಉಂಟುಮಾಡುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಈಗಲೇ ಯೇಸುವಿನ ನಾಮದಲ್ಲಿ ಶಕ್ತಿಹೀನರಾಗಲಿ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "Lord, the situations that upset the mind, the responsibilities that need to be fulfilled, and the things for which others might blame us,",
      "hi": "प्रभु, मन को परेशान करने वाली परिस्थितियां, वे जिम्मेदारियां जिन्हें पूरा करने की आवश्यकता है, और वे बातें जिनके लिए दूसरे हमें दोष दे सकते हैं,",
      "ta": "ஆண்டவரே, மனதை வருத்தும் சூழ்நிலைகள், நிறைவேற்றப்பட வேண்டிய பொறுப்புகள், மற்றும் மற்றவர்கள் நம்மைக் குறை கூறக்கூடிய காரியங்கள்,",
      "bn": "প্রভু, মন খারাপ করা পরিস্থিতি, যে দায়িত্বগুলো পালন করা প্রয়োজন, এবং যে বিষয়গুলোর জন্য অন্যরা আমাদের দোষ দিতে পারে,",
      "te": "ప్రభువా, మనస్సును కలవరపెట్టే పరిస్థితులు, నెరవేర్చవలసిన బాధ్యతలు, మరియు ఇతరులు మనల్ని నిందించే విషయాలు,",
      "mr": "प्रभू, मन अस्वस्थ करणाऱ्या परिस्थिती, पूर्ण करायच्या असलेल्या जबाबदाऱ्या आणि ज्या गोष्टींसाठी इतर लोक आपल्याला दोष देऊ शकतात,",
      "fr": "Seigneur, les situations qui bouleversent l'esprit, les responsabilités qui doivent être remplies, et les choses pour lesquelles d'autres pourraient nous blâmer,",
      "es": "Señor, las situaciones que alteran la mente, las responsabilidades que deben cumplirse y las cosas por las que otros podrían culparnos,",
      "zh": "主啊，那些让人心烦意乱的处境，那些需要履行的责任，以及那些别人可能会责备我们的事情，",
      "kn": "ಕರ್ತನೇ, ಮನಸ್ಸನ್ನು ಕದಡುವ ಪರಿಸ್ಥಿತಿಗಳು, ಪೂರೈಸಬೇಕಾದ ಜವಾಬ್ದಾರಿಗಳು, ಮತ್ತು ಇತರರು ನಮ್ಮನ್ನು ದೂಷಿಸಬಹುದಾದ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "may the Lord's mercy be poured out upon all these matters, and may the Lord sustain you today.",
      "hi": "इन सभी मामलों पर प्रभु की दया उड़ेली जाए, और प्रभु आज आपको संभाले रखें।",
      "ta": "இவை அனைத்தின் மீதும் ஆண்டவரின் இரக்கம் பொழியப்படட்டும், மேலும் ஆண்டவர் இன்று உங்களைத் தாங்கிக் கொள்வாராக.",
      "bn": "এই সমস্ত বিষয়ের ওপর প্রভুর করুণা বর্ষিত হোক, এবং প্রভু আজ আপনাকে রক্ষা করুন।",
      "te": "ఈ అన్ని విషయాలపై ప్రభువు కనికరం కుమ్మరించబడును గాక, మరియు ప్రభువు ఈ రోజు మిమ్మల్ని ఆదుకొనును గాక.",
      "mr": "या सर्व गोष्टींवर प्रभूची दया ओतली जावो, आणि प्रभू आज तुम्हाला सांभाळो.",
      "fr": "que la miséricorde du Seigneur soit répandue sur toutes ces questions, et que le Seigneur vous soutienne aujourd'hui.",
      "es": "que la misericordia del Señor se derrame sobre todos estos asuntos, y que el Señor te sostenga hoy.",
      "zh": "愿主的慈悲倾注在所有这些事情上，愿主今天扶持你。",
      "kn": "ಈ ಎಲ್ಲಾ ವಿಷಯಗಳ ಮೇಲೆ ಕರ್ತನ ಕರುಣೆ ಸುರಿಯಲ್ಪಡಲಿ, ಮತ್ತು ಕರ್ತನು ಇಂದು ನಿಮ್ಮನ್ನು ಕಾಪಾಡಲಿ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "The paths you take, the people you meet, the things you do, the vehicles you travel in, the papers you sign,",
      "hi": "आप जिन रास्तों पर चलते हैं, जिन लोगों से मिलते हैं, जो काम आप करते हैं, जिन वाहनों में आप यात्रा करते हैं, जिन कागजातों पर आप हस्ताक्षर करते हैं,",
      "ta": "நீங்கள் செல்லும் பாதைகள், நீங்கள் சந்திக்கும் நபர்கள், நீங்கள் செய்யும் காரியங்கள், நீங்கள் பயணிக்கும் வாகனங்கள், நீங்கள் கையெழுத்திடும் தாள்கள்,",
      "bn": "আপনি যে পথে চলেন, যে মানুষদের সাথে দেখা করেন, যে কাজগুলো করেন, যে যানবাহনে যাতায়াত করেন, যে কাগজপত্রে স্বাক্ষর করেন,",
      "te": "మీరు వెళ్ళే మార్గాలు, మీరు కలిసే వ్యక్తులు, మీరు చేసే పనులు, మీరు ప్రయాణించే వాహనాలు, మీరు సంతకం చేసే కాగితాలు,",
      "mr": "तुम्ही ज्या मार्गांवरून जाता, ज्या लोकांना तुम्ही भेटता, जी कामे तुम्ही करता, ज्या वाहनांमधून तुम्ही प्रवास करता, ज्या कागदपत्रांवर तुम्ही स्वाक्षरी करता,",
      "fr": "Les chemins que vous prenez, les personnes que vous rencontrez, les choses que vous faites, les véhicules dans lesquels vous voyagez, les papiers que vous signez,",
      "es": "Los caminos que tomas, las personas que conoces, las cosas que haces, los vehículos en los que viajas, los papeles que firmas,",
      "zh": "你走过的路，你遇见的人，你做的事，你乘坐的交通工具，你签署的文件，",
      "kn": "ನೀವು ಹೋಗುವ ಮಾರ್ಗಗಳು, ನೀವು ಭೇಟಿಯಾಗುವ ಜನರು, ನೀವು ಮಾಡುವ ಕೆಲಸಗಳು, ನೀವು ಪ್ರಯಾಣಿಸುವ ವಾಹನಗಳು, ನೀವು ಸಹಿ ಮಾಡುವ ಕಾಗದಗಳು,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "the documents you exchange, and the medicines you take, may they all be blessed in the name of Jesus through the intercession of the Blessed Mother.",
      "hi": "जो documents आप बदलते हैं, और जो दवाइयां आप लेते हैं, धन्य माता की मध्यस्थता से यीशु के नाम में वे सभी आशीषित हों।",
      "ta": "நீங்கள் பரிமாறும் documents, மற்றும் நீங்கள் எடுக்கும் மருந்துகள், இவை அனைத்தும் புனித மாதாவின் பரிந்துரையால் இயேசுவின் நாமத்தில் ஆசீர்வதிக்கப்படட்டும்.",
      "bn": "আপনি যে documents আদান-প্রদান করেন, এবং যে ওষুধগুলো খান, ধন্য মাতার মধ্যস্থতায় যীশুর নামে সে সবই আশীর্বাদপুষ্ট হোক।",
      "te": "మీరు ఇచ్చిపుచ్చుకునే documents, మరియు మీరు వేసుకునే మందులు, పరిశుద్ధ మాత మధ్యవర్తిత్వం ద్వారా యేసు నామంలో అవన్నీ ఆశీర్వదించబడును గాక.",
      "mr": "तुम्ही जे documents बदलता आणि जी औषधे तुम्ही घेता, धन्य मातेच्या मध्यस्थीने येशूच्या नावाने ती सर्व आशीर्वादित होवोत.",
      "fr": "les documents que vous échangez et les médicaments que vous prenez, qu'ils soient tous bénis au nom de Jésus par l'intercession de la Sainte Mère.",
      "es": "los documentos que intercambias y los medicamentos que tomas, que todos sean bendecidos en el nombre de Jesús por la intercesión de la Santísima Madre.",
      "zh": "你交换的文件，和你服用的药物，愿它们借着圣母的代祷，在耶稣的名里都得到降福。",
      "kn": "ನೀವು ವಿನಿಮಯ ಮಾಡುವ documents, ಮತ್ತು ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಔಷಧಿಗಳು, ಪವಿತ್ರ ಮಾತೆಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ಯೇಸುವಿನ ನಾಮದಲ್ಲಿ ಅವೆಲ್ಲವೂ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "May this help you to experience God today. Glory be to the Father, the Son, and the Holy Spirit forever, Amen.",
      "hi": "यह आज आपको ईश्वर का अनुभव करने में मदद करे। पिता, पुत्र और पवित्र आत्मा की महिमा युगानुयुग होती रहे, आमीन।",
      "ta": "இன்று நீங்கள் கடவுளை அனுபவிக்க இது உதவட்டும். தந்தை, மகன், தூய ஆவியாருக்கு என்றென்றும் மகிமை உண்டாவதாக, ஆமென்.",
      "bn": "এটি আজ আপনাকে ঈশ্বরের উপস্থিতি অনুভব করতে সাহায্য করুক। পিতা, পুত্র এবং পবিত্র আত্মার মহিমা যুগে যুগে হোক, আমেন।",
      "te": "ఈ రోజు మీరు దేవుని అనుభూతి చెందడానికి ఇది మీకు సహాయం చేయును గాక. తండ్రికి, కుమారునికి, మరియు పవిత్రాత్మకు ఎల్లప్పుడూ మహిమ కలుగును గాక, ఆమెన్.",
      "mr": "हे आज तुम्हाला देवाचा अनुभव घेण्यास मदत करो. पिता, पुत्र आणि पवित्र आत्म्याचा गौरव युगानुयुग असो, आमेन.",
      "fr": "Puisse cela vous aider à faire l'expérience de Dieu aujourd'hui. Gloire au Père, au Fils et au Saint-Esprit pour les siècles des siècles, Amen.",
      "es": "Que esto te ayude a experimentar a Dios hoy. Gloria al Padre, al Hijo y al Espíritu Santo por los siglos de los siglos, Amén.",
      "zh": "愿这能帮助你今天体验到天主。愿光荣归于父、及子、及圣神，直到永远，阿们。",
      "kn": "ಇಂದು ನೀವು ದೇವರನ್ನು ಅನುಭವಿಸಲು ಇದು ಸಹಾಯ ಮಾಡಲಿ. ಪಿತ, ಸುತ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಸದಾ ಮಹಿಮೆಯಾಗಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "My beloved ones, didn't I tell you the other day that I went to Singapore to preach a retreat, and on the third day during the adoration,",
      "hi": "मेरे प्रियों, क्या मैंने आपको उस दिन नहीं बताया था कि मैं एक रिट्रीट का प्रचार करने सिंगापुर गया था, और तीसरे दिन आराधना के दौरान,",
      "ta": "என் அன்பானவர்களே, நான் ஒரு தியானம் கொடுக்க சிங்கப்பூர் சென்றிருந்தேன் என்றும், மூன்றாம் நாள் ஆராதனையின் போது,",
      "bn": "আমার প্রিয়জনেরা, আমি কি সেদিন আপনাদের বলিনি যে আমি একটি রিট্রিট পরিচালনা করতে সিঙ্গাপুরে গিয়েছিলাম, এবং তৃতীয় দিন আরাধনার সময়,",
      "te": "నా ప్రియమైన వారలారా, నేను ఒక రిట్రీట్ బోధించడానికి సింగపూర్ వెళ్ళానని ఆ రోజు మీకు చెప్పలేదా, మరియు మూడవ రోజు ఆరాధన సమయంలో,",
      "mr": "माझ्या प्रियजनांनो, मी तुम्हाला त्या दिवशी सांगितले नाही का की मी एका रिट्रीटचा प्रचार करण्यासाठी सिंगापूरला गेलो होतो आणि तिसऱ्या दिवशी आराधनेदरम्यान,",
      "fr": "Mes bien-aimés, ne vous ai-je pas dit l'autre jour que je suis allé à Singapour pour prêcher une retraite, et le troisième jour pendant l'adoration,",
      "es": "Mis amados, ¿no les dije el otro día que fui a Singapur a predicar un retiro, y al tercer día durante la adoración,",
      "zh": "我亲爱的弟兄姐妹，我前几天不是告诉你们我去新加坡带领避静吗，在第三天的明供圣体时，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾನು ರಿಟ್ರೀಟ್ ಬೋಧಿಸಲು ಸಿಂಗಾಪುರಕ್ಕೆ ಹೋಗಿದ್ದೆ, ಮತ್ತು ಮೂರನೇ ದಿನ ಆರಾಧನೆಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "after everyone at the last moment received the Holy Mass, the Lord told me about Emmaus,",
      "hi": "जब अंतिम क्षण में सभी ने पवित्र मिस्सा ग्रहण कर लिया, तो प्रभु ने मुझे एम्माउस के बारे में बताया,",
      "ta": "கடைசி நிமிடத்தில் அனைவரும் திருப்பலியில் பங்கேற்ற பிறகு, எம்மாவுஸ் பற்றி ஆண்டவர் என்னிடம் கூறினார்,",
      "bn": "শেষ মুহূর্তে সবাই যখন পবিত্র মিসা গ্রহণ করল, তখন প্রভু আমাকে এমাউস সম্পর্কে বললেন,",
      "te": "చివరి క్షణంలో అందరూ పవిత్ర బలిపూజను స్వీకరించిన తరువాత, ఎమ్మాయిస్ గురించి ప్రభువు నాతో చెప్పారు,",
      "mr": "शेवटच्या क्षणी सर्वांनी पवित्र मिस्सा ग्रहण केल्यानंतर, प्रभूने मला एम्माऊस बद्दल सांगितले,",
      "fr": "après que tout le monde ait reçu la Sainte Messe au dernier moment, le Seigneur m'a parlé d'Emmaüs,",
      "es": "después de que todos en el último momento recibieron la Santa Misa, el Señor me habló de Emaús,",
      "zh": "在最后时刻大家都参与了弥撒之后，主对我说了关于厄玛乌的事，",
      "kn": "ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ನಂತರ, ಕರ್ತನು ನನಗೆ ಎಮ್ಮಾಹು ಬಗ್ಗೆ ಹೇಳಿದನು,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "After receiving it, in the atmosphere and the Anointing of having received the Holy Mass, the Lord gave me a prayer.",
      "hi": "इसे ग्रहण करने के बाद, पवित्र मिस्सा प्राप्त करने के माहौल और अभिषेक में, प्रभु ने मुझे एक प्रार्थना दी।",
      "ta": "அதனைப் பெற்ற பிறகு, திருப்பலியில் பங்கேற்ற அந்தச் சூழலிலும் அபிஷேகத்திலும், ஆண்டவர் எனக்கு ஒரு ஜெபத்தைக் கொடுத்தார்.",
      "bn": "এটি গ্রহণ করার পরে, পবিত্র মিসা গ্রহণের পরিবেশে এবং অভিষেকে, প্রভু আমাকে একটি প্রার্থনা দিলেন।",
      "te": "దానిని స్వీకరించిన తరువాత, పవిత్ర బలిపూజలో పాలుపంచుకున్న వాతావరణంలో మరియు అభిషేకంలో, ప్రభువు నాకు ఒక ప్రార్థన ఇచ్చారు.",
      "mr": "ते प्राप्त केल्यानंतर, पवित्र मिस्सा ग्रहण केल्याच्या वातावरणात आणि अभिषेकात, प्रभूने मला एक प्रार्थना दिली.",
      "fr": "Après l'avoir reçue, dans l'atmosphère et l'Onction d'avoir reçu la Sainte Messe, le Seigneur m'a donné une prière.",
      "es": "Después de recibirla, en la atmósfera y la Unción de haber recibido la Santa Misa, el Señor me dio una oración.",
      "zh": "在领受之后，在参与弥撒的氛围和恩膏中，主赐给了我一个祈祷。",
      "kn": "ಅದನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರ, ಪವಿತ್ರ ಬಲಿಪೂಜೆಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡ ವಾತಾವರಣ ಮತ್ತು ಅಭಿಷೇಕದಲ್ಲಿ, ಕರ್ತನು ನನಗೆ ಒಂದು ಪ್ರಾರ್ಥನೆಯನ್ನು ನೀಡಿದನು."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "It was a great spiritual experience connected to the disciples of Emmaus, as written in Luke 24:29,",
      "hi": "यह एम्माउस के शिष्यों से जुड़ा एक महान आध्यात्मिक अनुभव था, जैसा कि लूका 24:29 में लिखा है,",
      "ta": "லூக்கா 24:29-ல் எழுதப்பட்டுள்ளபடி, எம்மாவுஸ் சீடர்களுடன் தொடர்புடைய ஒரு சிறந்த ஆன்மீக அனுபவம் அது,",
      "bn": "এটি ছিল এমাউসের শিষ্যদের সাথে যুক্ত একটি দুর্দান্ত আধ্যাত্মিক অভিজ্ঞতা, যেমনটা লূক ২৪:২৯ এ লেখা আছে,",
      "te": "లూకా 24:29లో వ్రాయబడినట్లుగా, ఇది ఎమ్మాయిస్ శిష్యులకు సంబంధించిన గొప్ప ఆధ్యాత్మిక అనుభవం,",
      "mr": "लुक 24:29 मध्ये लिहिल्याप्रमाणे, एम्माऊसच्या शिष्यांशी जोडलेला तो एक महान आध्यात्मिक अनुभव होता,",
      "fr": "Ce fut une grande expérience spirituelle liée aux disciples d'Emmaüs, comme il est écrit dans Luc 24:29,",
      "es": "Fue una gran experiencia espiritual relacionada con los discípulos de Emaús, como está escrito en Lucas 24:29,",
      "zh": "那是与厄玛乌的门徒相关的一次伟大的属灵经历，正如路加福音 24:29 所写，",
      "kn": "ಲೂಕ 24:29 ರಲ್ಲಿ ಬರೆದಿರುವಂತೆ, ಇದು ಎಮ್ಮಾಹುವಿನ ಶಿಷ್ಯರಿಗೆ ಸಂಬಂಧಿಸಿದ ಉತ್ತಮ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವವಾಗಿದೆ,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "“But they constrained him, saying, ‘Stay with us, for it is toward evening and the day is now far spent.’ So he went in to stay with them.”",
      "hi": "\"परन्तु उन्होंने उस से आग्रह करके कहा, 'हमारे साथ रह; क्योंकि सन्ध्या हो चली है, और दिन अब बहुत ढल गया है।' इसलिये वह उनके साथ रहने के लिये भीतर गया।\"",
      "ta": "\"அவர்கள் அவரை வற்புறுத்தி, 'எங்களோடு தங்கும், ஏனெனில் மாலை நேரமாகிவிட்டது, பொழுதும் சாய்ந்துவிட்டது' என்றார்கள். எனவே அவர் அவர்களோடு தங்கும்படி உள்ளே சென்றார்.\"",
      "bn": "\"কিন্তু তারা তাকে পীড়াপীড়ি করে বলল, 'আমাদের সাথে থাকুন, কারণ সন্ধ্যা হয়ে আসছে এবং দিন প্রায় শেষ।' তখন তিনি তাদের সাথে থাকার জন্য ভেতরে গেলেন।\"",
      "te": "\"అయితే వారు ఆయనను బలవంతం చేస్తూ, 'మాతో ఉండుము, సాయంత్రం కావస్తోంది మరియు పగలు దాదాపు గడిచిపోయింది' అని అన్నారు. కాబట్టి ఆయన వారితో ఉండడానికి లోపలికి వెళ్ళాడు.\"",
      "mr": "\"पण त्यांनी त्याला आग्रह करून म्हटले, 'आमच्याबरोबर राहा, कारण संध्याकाळ होत आली आहे आणि दिवस आता खूप मावळला आहे.' तेव्हा तो त्यांच्याबरोबर राहण्यासाठी आत गेला.\"",
      "fr": "« Mais ils le pressèrent, en disant : ‘Reste avec nous, car le soir approche et le jour est déjà sur son déclin.’ Il entra donc pour rester avec eux. »",
      "es": "“Pero ellos le insistieron, diciendo: ‘Quédate con nosotros, porque se hace tarde y el día ya ha declinado.’ Así que entró para quedarse con ellos.”",
      "zh": "“但他们强留他说：‘请同我们一起住下吧！因为天已晚了，太阳已经平西了。’他便进去，同他们住下。”",
      "kn": "\"ಆದರೆ ಅವರು ಆತನನ್ನು ಒತ್ತಾಯಿಸಿ, 'ನಮ್ಮೊಂದಿಗೆ ಇರು, ಏಕೆಂದರೆ ಸಂಜೆಯಾಗುತ್ತಿದೆ ಮತ್ತು ಹಗಲು ಮುಗಿಯುತ್ತಾ ಬಂದಿದೆ' ಎಂದರು. ಆದ್ದರಿಂದ ಆತನು ಅವರೊಂದಿಗೆ ಇರಲು ಒಳಗೆ ಹೋದನು.\""
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "When this was said at that time, Jesus said there are many people whose time is running late, like those who have been waiting to get PR,",
      "hi": "जब उस समय यह कहा गया, तो यीशु ने कहा कि ऐसे बहुत से लोग हैं जिनका समय बीता जा रहा है, जैसे वे जो PR पाने का इंतजार कर रहे हैं,",
      "ta": "அப்போது இது சொல்லப்பட்டபோது, இயேசு கூறினார், PR கிடைப்பதற்காகக் காத்திருப்பவர்களைப் போல, பலருக்கு நேரம் தாமதமாகிக் கொண்டிருக்கிறது,",
      "bn": "তখন যখন এটি বলা হয়েছিল, যীশু বলেছিলেন যে এমন অনেক লোক আছে যাদের সময় পেরিয়ে যাচ্ছে, যেমন যারা PR পাওয়ার জন্য অপেক্ষা করছে,",
      "te": "ఆ సమయంలో ఇది చెప్పబడినప్పుడు, PR పొందడానికి ఎదురుచూస్తున్న వారిలాగా, తమ సమయం ఆలస్యమవుతున్న వారు చాలా మంది ఉన్నారని యేసు చెప్పారు,",
      "mr": "जेव्हा त्यावेळी हे सांगितले गेले, तेव्हा येशू म्हणाले की असे अनेक लोक आहेत ज्यांची वेळ निघून जात आहे, जसे की जे लोक PR मिळण्याची वाट पाहत आहेत,",
      "fr": "Lorsque cela a été dit à ce moment-là, Jésus a dit qu'il y a beaucoup de gens dont le temps presse, comme ceux qui attendent d'obtenir la RP,",
      "es": "Cuando esto se dijo en ese momento, Jesús dijo que hay muchas personas cuyo tiempo se está acabando, como aquellos que han estado esperando para obtener la RP,",
      "zh": "当那时说这话的时候，耶稣说有很多人时间已经晚了，比如那些一直等待拿到PR的人，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ಇದನ್ನು ಹೇಳಿದಾಗ, PR ಪಡೆಯಲು ಕಾಯುತ್ತಿರುವವರಂತೆ, ಅನೇಕ ಜನರ ಸಮಯ ತಡವಾಗುತ್ತಿದೆ ಎಂದು ಯೇಸು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "those who haven't got their PR even after 30 years, people whose marriages aren't working out, and those who are 35 years old and still don't have a life partner.",
      "hi": "जिन्हें 30 साल बाद भी PR नहीं मिला है, वे लोग जिनकी शादी नहीं हो पा रही है, और वे जो 35 साल के हो गए हैं और अभी भी जीवनसाथी नहीं है।",
      "ta": "30 வருடங்கள் ஆகியும் PR கிடைக்காதவர்கள், திருமணத் தடைகளைச் சந்திப்பவர்கள், மற்றும் 35 வயதாகியும் இன்னும் வாழ்க்கைத் துணை அமையாதவர்கள்.",
      "bn": "যারা ৩০ বছর পরেও তাদের PR পায়নি, যাদের বিয়ে হচ্ছে না, এবং যাদের বয়স ৩৫ বছর কিন্তু এখনও জীবনসঙ্গী পায়নি।",
      "te": "30 సంవత్సరాల తర్వాత కూడా PR రానివారు, వివాహం కుదరని వారు, మరియు 35 సంవత్సరాలు వచ్చినా ఇంకా జీవిత భాగస్వామి దొరకని వారు.",
      "mr": "ज्यांना 30 वर्षांनंतरही त्यांचा PR मिळालेला नाही, ज्या लोकांचे लग्न जमत नाहीये, आणि जे 35 वर्षांचे झाले आहेत आणि तरीही त्यांना जीवनसाथी मिळालेला नाही.",
      "fr": "ceux qui n'ont pas obtenu leur RP même après 30 ans, les personnes dont les mariages ne fonctionnent pas, et ceux qui ont 35 ans et n'ont toujours pas de partenaire de vie.",
      "es": "aquellos que no han conseguido su RP incluso después de 30 años, personas cuyos matrimonios no funcionan, y aquellos que tienen 35 años y todavía no tienen un compañero de vida.",
      "zh": "那些即使过了30年还没拿到PR的人，婚姻不顺的人，以及35岁了还没有伴侣的人。",
      "kn": "30 ವರ್ಷಗಳಾದರೂ PR ಸಿಗದವರು, ಮದುವೆ ಹೊಂದಾಣಿಕೆಯಾಗದವರು, ಮತ್ತು 35 ವರ್ಷ ವಯಸ್ಸಾಗಿದ್ದರೂ ಇನ್ನೂ ಜೀವನ ಸಂಗಾತಿ ಇಲ್ಲದವರು."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "There are those without children, and for them, it is getting late, as they have no children even after eight or nine years.",
      "hi": "कुछ लोग हैं जिनके बच्चे नहीं हैं, और उनके लिए देर हो रही है, क्योंकि आठ या नौ साल बाद भी उनके कोई संतान नहीं है।",
      "ta": "குழந்தை இல்லாதவர்கள் இருக்கிறார்கள், எட்டு அல்லது ஒன்பது ஆண்டுகள் ஆகியும் குழந்தை இல்லாததால், அவர்களுக்கு நேரம் தாமதமாகி வருகிறது.",
      "bn": "যাদের সন্তান নেই, এবং তাদের জন্য দেরি হয়ে যাচ্ছে, কারণ আট বা নয় বছর পরেও তাদের কোনো সন্তান নেই।",
      "te": "పిల్లలు లేని వారు ఉన్నారు, ఎనిమిది లేదా తొమ్మిది సంవత్సరాల తర్వాత కూడా పిల్లలు లేనందున వారికి ఆలస్యం అవుతోంది.",
      "mr": "काही लोक आहेत ज्यांना मुले नाहीत, आणि त्यांच्यासाठी उशीर होत आहे, कारण आठ-नऊ वर्षांनंतरही त्यांना मुले नाहीत.",
      "fr": "Il y a ceux sans enfants, et pour eux, il se fait tard, car ils n'ont pas d'enfants même après huit ou neuf ans.",
      "es": "Hay quienes no tienen hijos, y para ellos, se hace tarde, ya que no tienen hijos incluso después de ocho o nueve años.",
      "zh": "还有没有孩子的人，对他们来说，时间已经晚了，因为即使八九年过去了他们依然没有孩子。",
      "kn": "ಮಕ್ಕಳಿಲ್ಲದವರು ಇದ್ದಾರೆ, ಮತ್ತು ಎಂಟು ಒಂಬತ್ತು ವರ್ಷಗಳ ನಂತರವೂ ಮಕ್ಕಳಿಲ್ಲದ ಕಾರಣ ಅವರಿಗೆ ತಡವಾಗುತ್ತಿದೆ."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "I saw people there who haven't found a job for ten years, so time is running late for them, and for such crucial stages of life,",
      "hi": "मैंने वहां ऐसे लोगों को देखा जिन्हें दस साल से नौकरी नहीं मिली है, इसलिए उनके लिए समय बीता जा रहा है, और जीवन के ऐसे महत्वपूर्ण चरणों के लिए,",
      "ta": "பத்து வருடங்களாக வேலை கிடைக்காதவர்களை அங்கே நான் பார்த்தேன், அதனால் அவர்களுக்கு நேரம் தாமதமாகி வருகிறது, மேலும் வாழ்க்கையின் இத்தகைய முக்கியமான கட்டங்களுக்கு,",
      "bn": "আমি সেখানে এমন মানুষ দেখেছি যারা দশ বছর ধরে চাকরি পায়নি, তাই তাদের সময় পেরিয়ে যাচ্ছে, এবং জীবনের এমন গুরুত্বপূর্ণ পর্যায়ের জন্য,",
      "te": "పదేళ్లుగా ఉద్యోగం దొరకని వారిని నేను అక్కడ చూశాను, కాబట్టి వారి సమయం ఆలస్యమవుతోంది, మరియు జీవితంలోని అలాంటి కీలక దశలకు,",
      "mr": "मी तिथे अशा लोकांना पाहिले ज्यांना दहा वर्षांपासून नोकरी मिळालेली नाही, त्यामुळे त्यांच्यासाठी वेळ निघून जात आहे, आणि जीवनाच्या अशा महत्त्वपूर्ण टप्प्यांसाठी,",
      "fr": "J'ai vu des gens là-bas qui n'ont pas trouvé d'emploi depuis dix ans, alors le temps presse pour eux, et pour des étapes si cruciales de la vie,",
      "es": "Vi a personas allí que no han encontrado trabajo en diez años, por lo que el tiempo se agota para ellos, y para etapas tan cruciales de la vida,",
      "zh": "我在那里看到有人十年都找不到工作，所以对他们来说时间不早了，而在生命中这些关键的阶段，",
      "kn": "ಹತ್ತು ವರ್ಷಗಳಿಂದ ಕೆಲಸ ಸಿಗದ ಜನರನ್ನು ನಾನು ಅಲ್ಲಿ ನೋಡಿದೆ, ಆದ್ದರಿಂದ ಅವರ ಸಮಯ ತಡವಾಗುತ್ತಿದೆ, ಮತ್ತು ಜೀವನದ ಅಂತಹ ನಿರ್ಣಾಯಕ ಹಂತಗಳಿಗೆ,"
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "when time is running late, the greatest prayer we can pray is from Luke 24:29, where they urged him strongly.",
      "hi": "जब समय बीता जा रहा हो, तो हम जो सबसे बड़ी प्रार्थना कर सकते हैं वह लूका 24:29 से है, जहां उन्होंने उससे दृढ़ता से आग्रह किया।",
      "ta": "நேரம் தாமதமாகிக் கொண்டிருக்கும் போது, நாம் செய்யக்கூடிய மிகப் பெரிய ஜெபம் லூக்கா 24:29-ல் உள்ளது, அங்கே அவர்கள் அவரை வலுவாக வற்புறுத்தினார்கள்.",
      "bn": "যখন সময় পেরিয়ে যাচ্ছে, তখন আমরা যে সবচেয়ে বড় প্রার্থনাটি করতে পারি তা লূক ২৪:২৯ থেকে, যেখানে তারা তাকে দৃঢ়ভাবে অনুরোধ করেছিল।",
      "te": "సమయం ఆలస్యమవుతున్నప్పుడు, మనం చేయగలిగే గొప్ప ప్రార్థన లూకా 24:29 నుండి, అక్కడ వారు ఆయనను బలంగా కోరారు.",
      "mr": "जेव्हा वेळ निघून जात असते, तेव्हा आपण करू शकणारी सर्वात मोठी प्रार्थना लूक 24:29 मधील आहे, जिथे त्यांनी त्याला खूप आग्रह केला.",
      "fr": "quand le temps presse, la plus grande prière que nous puissions faire est celle de Luc 24:29, où ils l'ont fortement pressé.",
      "es": "cuando el tiempo se agota, la mayor oración que podemos hacer es la de Lucas 24:29, donde le insistieron fuertemente.",
      "zh": "当时间已经晚了的时候，我们能作的最大的祈祷来自路加福音 24:29，他们在那里极力强留他。",
      "kn": "ಸಮಯ ಮೀರುತ್ತಿರುವಾಗ, ನಾವು ಮಾಡಬಹುದಾದ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಪ್ರಾರ್ಥನೆ ಲೂಕ 24:29 ರಲ್ಲಿದೆ, ಅಲ್ಲಿ ಅವರು ಆತನನ್ನು ಬಲವಾಗಿ ಒತ್ತಾಯಿಸಿದರು."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "Earlier Jesus compelled the Apostles, which I have previously mentioned in meditations.",
      "hi": "इससे पहले यीशु ने प्रेरितों को विवश किया था, जिसका उल्लेख मैंने पहले भी ध्यान में किया है।",
      "ta": "முன்னதாக இயேசு திருத்தூதர்களை வற்புறுத்தினார், இதை நான் முந்தைய தியானங்களில் குறிப்பிட்டுள்ளேன்.",
      "bn": "এর আগে যীশু প্রেরিতদের বাধ্য করেছিলেন, যা আমি আগে ধ্যানে উল্লেখ করেছি।",
      "te": "ఇంతకుముందు యేసు అపొస్తలులను బలవంతం చేశాడు, ఇది నేను గతంలో ధ్యానాలలో పేర్కొన్నాను.",
      "mr": "यापूर्वी येशूने प्रेषितांना भाग पाडले होते, ज्याचा उल्लेख मी आधी चिंतनात केला आहे.",
      "fr": "Auparavant, Jésus a contraint les apôtres, ce que j'ai déjà mentionné dans des méditations.",
      "es": "Anteriormente Jesús obligó a los Apóstoles, lo cual he mencionado previamente en meditaciones.",
      "zh": "之前耶稣也曾催逼过宗徒们，这我在之前的默想中提到过。",
      "kn": "ಇದಕ್ಕೂ ಮೊದಲು ಯೇಸು ಅಪೊಸ್ತಲರನ್ನು ಒತ್ತಾಯಿಸಿದನು, ಅದನ್ನು ನಾನು ಈ ಮೊದಲು ಧ್ಯಾನಗಳಲ್ಲಿ ಹೇಳಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "I have said that he made the Apostles get into the boat and go on ahead to the other side, and it was a preparation, as there was a storm that night.",
      "hi": "मैंने कहा है कि उसने प्रेरितों को नाव में चढ़ाकर आगे उस पार जाने को कहा, और यह एक तैयारी थी, क्योंकि उस रात आंधी आई थी।",
      "ta": "அவர் திருத்தூதர்களை படகில் ஏறி அக்கரைக்கு முன் செல்லும்படி செய்தார் என்று நான் சொல்லியிருக்கிறேன், அது ஒரு தயாரிப்பு, ஏனென்றால் அன்று இரவு ஒரு புயல் வீசியது.",
      "bn": "আমি বলেছি যে তিনি প্রেরিতদের নৌকায় উঠে আগে অন্য পারে যেতে বলেছিলেন, এবং এটি একটি প্রস্তুতি ছিল, কারণ সেদিন রাতে ঝড় হয়েছিল।",
      "te": "ఆయన అపొస్తలులను పడవ ఎక్కి ముందుగా ఆవలికి వెళ్ళమని చెప్పాడని నేను అన్నాను, అది ఒక సన్నాహం, ఎందుకంటే ఆ రాత్రి తుఫాను వచ్చింది.",
      "mr": "मी सांगितले आहे की त्याने प्रेषितांना बोटीत बसवून आधीच पलीकडे जाण्यास सांगितले आणि ती एक तयारी होती, कारण त्या रात्री वादळ आले होते.",
      "fr": "J'ai dit qu'il a obligé les Apôtres à monter dans la barque et à passer avant lui sur l'autre rive, et c'était une préparation, car il y a eu une tempête cette nuit-là.",
      "es": "He dicho que hizo que los Apóstoles subieran a la barca y se adelantaran a la otra orilla, y fue una preparación, ya que hubo una tormenta esa noche.",
      "zh": "我说过他催门徒们上船，先渡到对岸，这是一个预备，因为那晚有风暴。",
      "kn": "ಆತನು ಅಪೊಸ್ತಲರನ್ನು ದೋಣಿಯಲ್ಲಿ ಹತ್ತಿ ಮೊದಲು ಆಚೆ ದಡಕ್ಕೆ ಹೋಗುವಂತೆ ಮಾಡಿದನು ಎಂದು ನಾನು ಹೇಳಿದ್ದೇನೆ, ಅದು ಒಂದು ಸಿದ್ಧತೆಯಾಗಿತ್ತು, ಏಕೆಂದರೆ ಆ ರಾತ್ರಿ ಚಂಡಮಾರುತ ಬಂದಿತ್ತು."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "Then the Lord walked on the sea, and that is why they asked who this man was, so similarly, certain compelling urges,",
      "hi": "फिर प्रभु समुद्र पर चले, और इसीलिए उन्होंने पूछा कि यह मनुष्य कौन है, तो इसी तरह, कुछ मजबूर करने वाली इच्छाएं,",
      "ta": "பின்னர் ஆண்டவர் கடல் மேல் நடந்தார், அதனால் தான் இவர் யார் என்று அவர்கள் கேட்டார்கள், அதுபோலவே, சில வற்புறுத்தும் உணர்வுகள்,",
      "bn": "তারপর প্রভু সমুদ্রের ওপর দিয়ে হেঁটেছিলেন, আর সেই জন্যই তারা জিজ্ঞাসা করেছিল যে এই লোকটি কে, তো একইভাবে, কিছু প্রবল তাগিদ,",
      "te": "అప్పుడు ప్రభువు సముద్రం మీద నడిచాడు, అందుకే ఈయన ఎవరని వారు అడిగారు, అదే విధంగా, కొన్ని బలమైన కోరికలు,",
      "mr": "मग प्रभू समुद्रावर चालले, आणि म्हणूनच त्यांनी विचारले की हा माणूस कोण आहे, तर त्याचप्रमाणे, काही तीव्र इच्छा,",
      "fr": "Ensuite, le Seigneur a marché sur la mer, et c'est pourquoi ils ont demandé qui était cet homme, alors de la même manière, certaines envies irrésistibles,",
      "es": "Luego el Señor caminó sobre el mar, y por eso preguntaron quién era este hombre, así que de manera similar, ciertos impulsos apremiantes,",
      "zh": "后来主在海面上行走，这就是为什么他们问这人是谁，同样地，某些强烈的渴望，",
      "kn": "ನಂತರ ಕರ್ತನು ಸಮುದ್ರದ ಮೇಲೆ ನಡೆದನು, ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಈ ಮನುಷ್ಯ ಯಾರು ಎಂದು ಕೇಳಿದರು, ಅದೇ ರೀತಿ, ಕೆಲವು ಬಲವಾದ ಪ್ರಚೋದನೆಗಳು,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "we can also have towards God, and what is said at the end of that Gospel according to Luke, \"As it was getting late,",
      "hi": "हम भी ईश्वर के प्रति रख सकते हैं, और लूका के उस सुसमाचार के अंत में जो कहा गया है, \"चूंकि देर हो रही थी,",
      "ta": "நமக்கும் கடவுளிடம் இருக்கலாம், மேலும் லூக்கா நற்செய்தியின் இறுதியில் என்ன சொல்லப்பட்டிருக்கிறது என்றால், \"நேரம் தாமதமாகிக் கொண்டிருந்ததால்,",
      "bn": "আমাদেরও ঈশ্বরের প্রতি থাকতে পারে, এবং লূকের সেই সুসমাচারের শেষে যা বলা হয়েছে, \"যেহেতু দেরি হয়ে যাচ্ছিল,",
      "te": "మనం కూడా దేవుని పట్ల కలిగి ఉండవచ్చు, మరియు లూకా సువార్త చివరలో ఏమి చెప్పబడింది, \"ఆలస్యం అవుతున్నందున,",
      "mr": "आपणही देवाप्रती ठेवू शकतो, आणि लूकच्या त्या शुभवर्तमानाच्या शेवटी काय म्हटले आहे, \"उशीर होत असल्याने,",
      "fr": "nous pouvons aussi en avoir envers Dieu, et ce qui est dit à la fin de cet Évangile selon Luc, \"Comme il se faisait tard,",
      "es": "también podemos tener hacia Dios, y lo que se dice al final de ese Evangelio según Lucas, \"Como se hacía tarde,",
      "zh": "我们对天主也可以有，而在路加福音的结尾说了什么，“因为天晚了，",
      "kn": "ನಾವು ದೇವರ ಬಗ್ಗೆ ಕೂಡ ಹೊಂದಬಹುದು, ಮತ್ತು ಲೂಕನ ಸುವಾರ್ತೆಯ ಕೊನೆಯಲ್ಲಿ ಏನು ಹೇಳಲಾಗಿದೆ, \"ತಡವಾಗುತ್ತಿದ್ದಂತೆ,"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "they urged him, saying, stay with us\", so when some people pray with such compulsion,",
      "hi": "उन्होंने उससे आग्रह किया, यह कहते हुए कि हमारे साथ रह\", इसलिए जब कुछ लोग इतनी विवशता के साथ प्रार्थना करते हैं,",
      "ta": "எங்களோடு தங்கும் என்று அவர்கள் அவரை வற்புறுத்தினார்கள்\", எனவே சிலர் இப்படிப்பட்ட வற்புறுத்தலோடு ஜெபிக்கும்போது,",
      "bn": "তারা তাকে অনুরোধ করল, বলল, আমাদের সাথে থাকুন\", তাই যখন কিছু মানুষ এমন জোরাজুরির সাথে প্রার্থনা করে,",
      "te": "మాతో ఉండుము అని వారు ఆయనను కోరారు\", కాబట్టి కొందరు ఇలాంటి పట్టుదలతో ప్రార్థించినప్పుడు,",
      "mr": "त्यांनी त्याला आग्रह केला, म्हणाले, आमच्याबरोबर राहा\", त्यामुळे जेव्हा काही लोक अशा आग्रहाने प्रार्थना करतात,",
      "fr": "ils le pressèrent, disant, reste avec nous\", donc quand certaines personnes prient avec une telle insistance,",
      "es": "le insistieron, diciendo, quédate con nosotros\", así que cuando algunas personas oran con tal insistencia,",
      "zh": "他们强留他说，请同我们一起住下”，所以当一些人带着这种强烈的渴望祈祷时，",
      "kn": "ನಮ್ಮೊಂದಿಗೆ ಇರು ಎಂದು ಅವರು ಆತನನ್ನು ಒತ್ತಾಯಿಸಿದರು\", ಆದ್ದರಿಂದ ಕೆಲವರು ಅಂತಹ ಒತ್ತಾಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ,"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "I get angry, as you hear their testimonies saying they compelled the Lord, to bless them,",
      "hi": "मुझे गुस्सा आता है, जब आप उनकी गवाही सुनते हैं कि उन्होंने प्रभु को मजबूर किया, उन्हें आशीष देने के लिए,",
      "ta": "எனக்குக் கோபம் வரும், தங்களை ஆசீர்வதிக்கும்படி ஆண்டவரை வற்புறுத்தினோம் என்று அவர்கள் சாட்சி சொல்வதை நீங்கள் கேட்கும்போது,",
      "bn": "আমার রাগ হয়, যখন আপনি তাদের সাক্ষ্য শোনেন যে তারা প্রভুকে বাধ্য করেছিল, তাদের আশীর্বাদ করতে,",
      "te": "వారిని ఆశీర్వదించమని వారు ప్రభువును బలవంతం చేశారని వారి సాక్ష్యాలు మీరు విన్నప్పుడు నాకు కోపం వస్తుంది,",
      "mr": "मला राग येतो, जेव्हा तुम्ही त्यांच्या साक्षी ऐकता की त्यांनी प्रभूला त्यांना आशीर्वाद देण्यास भाग पाडले,",
      "fr": "Je me mets en colère, comme vous entendez leurs témoignages dire qu'ils ont obligé le Seigneur, à les bénir,",
      "es": "Me enojo, ya que escuchas sus testimonios diciendo que obligaron al Señor, a bendecirlos,",
      "zh": "我会生气，当你听到他们的见证说他们强迫主降福他们，",
      "kn": "ಅವರನ್ನು ಆಶೀರ್ವದಿಸಲು ಅವರು ಕರ್ತನನ್ನು ಒತ್ತಾಯಿಸಿದರು ಎಂದು ಅವರ ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀವು ಕೇಳಿದಾಗ ನನಗೆ ಕೋಪ ಬರುತ್ತದೆ,"
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "they didn't let the Lord sit, and so on; there are people who say such things, and you can say that, but,",
      "hi": "उन्होंने प्रभु को बैठने नहीं दिया, वगैरह; ऐसे लोग हैं जो ऐसी बातें कहते हैं, और आप ऐसा कह सकते हैं, लेकिन,",
      "ta": "ஆண்டவரை அமர விடவில்லை, என்றெல்லாம்; இப்படிச் சொல்பவர்கள் இருக்கிறார்கள், நீங்களும் அப்படிச் சொல்லலாம், ஆனால்,",
      "bn": "তারা প্রভুকে বসতে দেয়নি, ইত্যাদি; এমন লোক আছে যারা এ কথা বলে, এবং আপনি তা বলতে পারেন, কিন্তু,",
      "te": "ప్రభువును కూర్చోనివ్వలేదని, ఇంకా అలాగే; ఇలాంటి విషయాలు చెప్పే వారు ఉన్నారు, మరియు మీరు అలా చెప్పవచ్చు, కానీ,",
      "mr": "त्यांनी प्रभूला बसू दिले नाही, वगैरे; असे लोक आहेत जे अशा गोष्टी बोलतात, आणि तुम्ही तसे म्हणू शकता, पण,",
      "fr": "ils n'ont pas laissé le Seigneur s'asseoir, et ainsi de suite ; il y a des gens qui disent de telles choses, et vous pouvez le dire, mais,",
      "es": "no dejaron que el Señor se sentara, y así sucesivamente; hay personas que dicen tales cosas, y puedes decirlo, pero,",
      "zh": "他们没让主坐下，等等；有人会说这样的话，你也可以这样说，但是，",
      "kn": "ಅವರು ಕರ್ತನನ್ನು ಕುಳಿತುಕೊಳ್ಳಲು ಬಿಡಲಿಲ್ಲ, ಇತ್ಯಾದಿ; ಅಂತಹ ಮಾತುಗಳನ್ನು ಹೇಳುವ ಜನರಿದ್ದಾರೆ, ಮತ್ತು ನೀವು ಹಾಗೆ ಹೇಳಬಹುದು, ಆದರೆ,"
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "in our spiritual life, there is no point in simply wandering around and then trying to compel the Lord.",
      "hi": "हमारे आध्यात्मिक जीवन में, केवल यूं ही भटकते रहने और फिर प्रभु को विवश करने की कोशिश करने का कोई मतलब नहीं है।",
      "ta": "நமது ஆன்மீக வாழ்வில், வெறுமனே அலைந்து திரிந்துவிட்டு ஆண்டவரை வற்புறுத்த முயற்சிப்பதில் எந்த அர்த்தமும் இல்லை.",
      "bn": "আমাদের আধ্যাত্মিক জীবনে, শুধু উদ্দেশ্যহীনভাবে ঘুরে বেড়ানো এবং তারপর প্রভুকে বাধ্য করার চেষ্টা করার কোনো মানে নেই।",
      "te": "మన ఆధ్యాత్మిక జీవితంలో, ఊరికే తిరుగుతూ ఆపై ప్రభువును బలవంతం చేయడానికి ప్రయత్నించడంలో అర్థం లేదు.",
      "mr": "आपल्या आध्यात्मिक जीवनात, केवळ इकडेतिकडे भटकत राहण्यात आणि मग प्रभूला भाग पाडण्याचा प्रयत्न करण्यात काही अर्थ नाही.",
      "fr": "dans notre vie spirituelle, il ne sert à rien de simplement errer et d'essayer ensuite de contraindre le Seigneur.",
      "es": "en nuestra vida espiritual, no tiene sentido simplemente deambular y luego tratar de obligar al Señor.",
      "zh": "在我们的灵性生活中，只是到处乱晃然后试图强迫主是没有意义的。",
      "kn": "ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ, ಸುಮ್ಮನೆ ಅಲೆದಾಡಿ ನಂತರ ಕರ್ತನನ್ನು ಒತ್ತಾಯಿಸಲು ಪ್ರಯತ್ನಿಸುವುದರಲ್ಲಿ ಅರ್ಥವಿಲ್ಲ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "There is no use, that is why I got angry, but after living for God, for a truthful cause,",
      "hi": "इसका कोई फायदा नहीं है, इसलिए मुझे गुस्सा आया, लेकिन ईश्वर के लिए, एक सच्चे कारण के लिए जीने के बाद,",
      "ta": "அதனால் எந்த பயனும் இல்லை, அதனால்தான் எனக்குக் கோபம் வந்தது, ஆனால் கடவுளுக்காக, ஒரு உண்மையான காரணத்திற்காக வாழ்ந்த பிறகு,",
      "bn": "এর কোনো লাভ নেই, তাই আমার রাগ হয়েছিল, কিন্তু ঈশ্বরের জন্য, একটি সত্য কারণে জীবনযাপন করার পর,",
      "te": "ఉపయోగం లేదు, అందుకే నాకు కోపం వచ్చింది, కానీ దేవుని కోసం, సత్యమైన కారణం కోసం జీవించిన తర్వాత,",
      "mr": "त्याचा काही उपयोग नाही, म्हणूनच मला राग आला, पण देवासाठी, एका खऱ्या कारणासाठी जगल्यानंतर,",
      "fr": "Il n'y a aucune utilité, c'est pourquoi je me suis mis en colère, mais après avoir vécu pour Dieu, pour une cause juste,",
      "es": "No sirve de nada, por eso me enojé, pero después de vivir para Dios, por una causa justa,",
      "zh": "这是没用的，所以我才会生气，但在为了天主、为了一项真实的事业而生活之后，",
      "kn": "ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ, ಅದಕ್ಕಾಗಿಯೇ ನನಗೆ ಕೋಪ ಬಂದಿತು, ಆದರೆ ದೇವರಿಗಾಗಿ, ಸತ್ಯವಾದ ಕಾರಣಕ್ಕಾಗಿ ಬದುಕಿದ ನಂತರ,"
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "there is nothing wrong in us compelling God, which is what the disciples of Emmaus meant, but that is not my topic; what the Lord said in Singapore that day was,",
      "hi": "ईश्वर से आग्रह करने में कुछ भी गलत नहीं है, एम्माउस के शिष्यों का यही अर्थ था, लेकिन यह मेरा विषय नहीं है; उस दिन सिंगापुर में प्रभु ने जो कहा वह था,",
      "ta": "நாம் கடவுளை வற்புறுத்துவதில் எந்தத் தவறும் இல்லை, அதைத்தான் எம்மாவுஸ் சீடர்களும் உணர்த்தினார்கள், ஆனால் அது என் தலைப்பு அல்ல; அன்று சிங்கப்பூரில் ஆண்டவர் சொன்னது என்னவென்றால்,",
      "bn": "আমাদের ঈশ্বরকে বাধ্য করতে কোনো দোষ নেই, এমাউসের শিষ্যরা এটাই বুঝিয়েছিলেন, কিন্তু সেটা আমার বিষয় নয়; সেদিন সিঙ্গাপুরে প্রভু যা বলেছিলেন তা হলো,",
      "te": "మనం దేవుడిని బలవంతం చేయడంలో తప్పు లేదు, ఎమ్మాయిస్ శిష్యులు ఉద్దేశించింది అదే, కానీ అది నా అంశం కాదు; ఆ రోజు సింగపూర్‌లో ప్రభువు చెప్పింది ఏమిటంటే,",
      "mr": "आपण देवाला आग्रह करण्यात काहीही गैर नाही, एम्माऊसच्या शिष्यांचा तोच अर्थ होता, पण तो माझा विषय नाही; त्या दिवशी सिंगापूरमध्ये प्रभू जे म्हणाले ते असे होते की,",
      "fr": "il n'y a rien de mal à ce que nous contraignions Dieu, ce qui est ce que les disciples d'Emmaüs voulaient dire, mais ce n'est pas mon sujet ; ce que le Seigneur a dit à Singapour ce jour-là était,",
      "es": "no hay nada de malo en que obliguemos a Dios, que es lo que querían decir los discípulos de Emaús, pero ese no es mi tema; lo que el Señor dijo en Singapur ese día fue,",
      "zh": "我们强求天主并没有错，这正是厄玛乌门徒的意思，但那不是我要讲的主题；主那天在新加坡说的是，",
      "kn": "ನಾವು ದೇವರನ್ನು ಒತ್ತಾಯಿಸುವುದರಲ್ಲಿ ತಪ್ಪೇನಿಲ್ಲ, ಅದನ್ನೇ ಎಮ್ಮಾಹುವಿನ ಶಿಷ್ಯರು ಉದ್ದೇಶಿಸಿದ್ದು, ಆದರೆ ಅದು ನನ್ನ ವಿಷಯವಲ್ಲ; ಅಂದು ಸಿಂಗಾಪುರದಲ್ಲಿ ಕರ್ತನು ಹೇಳಿದ್ದೇನಂದರೆ,"
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "if something gets delayed, be it life, a house, a job, marriage, or even repentance, if anything,",
      "hi": "अगर किसी चीज में देरी हो रही है, चाहे वह जीवन हो, घर हो, नौकरी हो, शादी हो, या यहाँ तक कि पश्चाताप हो, अगर कुछ भी,",
      "ta": "வாழ்க்கை, வீடு, வேலை, திருமணம், அல்லது மனம் திரும்புதல் என எது தாமதமானாலும், ஏதாவது,",
      "bn": "যদি কোনো কিছু বিলম্বিত হয়, সেটা জীবন, বাড়ি, চাকরি, বিয়ে বা এমনকি অনুতাপও হতে পারে, যদি কোনো কিছু,",
      "te": "ఏదైనా ఆలస్యం అయితే, అది జీవితం, ఇల్లు, ఉద్యోగం, వివాహం లేదా పశ్చాత్తాపం అయినా, ఏదైనా,",
      "mr": "जर एखाद्या गोष्टीला उशीर होत असेल, मग ते जीवन असो, घर असो, नोकरी असो, लग्न असो किंवा पश्चात्ताप असो, जर काहीही,",
      "fr": "si quelque chose est retardé, que ce soit la vie, une maison, un travail, le mariage, ou même le repentir, si quoi que ce soit,",
      "es": "si algo se retrasa, ya sea la vida, una casa, un trabajo, el matrimonio o incluso el arrepentimiento, si hay algo,",
      "zh": "如果某件事被耽搁了，无论是生活、房子、工作、婚姻，甚至悔改，如果任何事，",
      "kn": "ಏನಾದರೂ ತಡವಾದರೆ, ಅದು ಜೀವನ, ಮನೆ, ಕೆಲಸ, ಮದುವೆ ಅಥವಾ ಪಶ್ಚಾತ್ತಾಪವಾಗಿರಲಿ, ಏನಾದರೂ,"
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "gets delayed, and even after making the Covenant repeatedly, things are not working out, it is getting late, and if you feel that your experience of God is delayed,",
      "hi": "देरी हो जाती है, और बार-बार करार करने के बाद भी, काम नहीं बन रहा है, देर हो रही है, और अगर आपको लगता है कि आपका ईश्वर का अनुभव विलंबित हो रहा है,",
      "ta": "தாமதமானால், பலமுறை உடன்படிக்கை செய்த பிறகும், காரியங்கள் சரிவரவில்லை என்றால், நேரம் தாமதமாகிறது, மேலும் உங்கள் கடவுளின் அனுபவம் தாமதமாவதாக நீங்கள் உணர்ந்தால்,",
      "bn": "বিলম্বিত হয়, এবং বারবার সন্ধি করার পরেও, কাজ হচ্ছে না, দেরি হয়ে যাচ্ছে, এবং আপনি যদি অনুভব করেন যে আপনার ঈশ্বরের অভিজ্ঞতা বিলম্বিত হচ্ছে,",
      "te": "ఆలస్యం అవుతుంటే, మరియు పదేపదే నిబంధన చేసిన తర్వాత కూడా, పనులు జరగకపోతే, ఆలస్యం అవుతోంది, మరియు మీ దేవుని అనుభవం ఆలస్యమైందని మీకు అనిపిస్తే,",
      "mr": "उशीर होतोय, आणि वारंवार करार करूनही, गोष्टी जुळून येत नाहीयेत, उशीर होत आहे, आणि जर तुम्हाला वाटत असेल की तुमचा देवाचा अनुभव लांबणीवर पडत आहे,",
      "fr": "est retardé, et même après avoir fait l'Alliance à plusieurs reprises, les choses ne s'arrangent pas, il se fait tard, et si vous sentez que votre expérience de Dieu est retardée,",
      "es": "se retrasa, e incluso después de hacer la Alianza repetidamente, las cosas no funcionan, se hace tarde, y si sientes que tu experiencia de Dios se retrasa,",
      "zh": "被耽搁了，甚至在多次立下盟约之后，事情仍没有好转，时间已经晚了，如果你觉得你对天主的体验被延迟了，",
      "kn": "ತಡವಾಗುತ್ತಿದ್ದರೆ, ಮತ್ತು ಪದೇ ಪದೇ ಒಡಂಬಡಿಕೆ ಮಾಡಿದ ನಂತರವೂ ಕೆಲಸಗಳು ನಡೆಯುತ್ತಿಲ್ಲ, ತಡವಾಗುತ್ತಿದೆ, ಮತ್ತು ನಿಮ್ಮ ದೇವರ ಅನುಭವವು ವಿಳಂಬವಾಗಿದೆ ಎಂದು ನಿಮಗೆ ಅನಿಸಿದರೆ,"
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "then there is only one prayer left, which is, \"Lord, stay with us, we don't want your blessings,",
      "hi": "तो केवल एक ही प्रार्थना बचती है, जो है, \"प्रभु, हमारे साथ रहें, हमें आपके आशीर्वाद नहीं चाहिए,",
      "ta": "பின்னர் ஒரே ஒரு ஜெபம் மட்டுமே எஞ்சியிருக்கிறது, அது என்னவென்றால், \"ஆண்டவரே, எங்களோடு தங்கும், எங்களுக்கு உமது ஆசீர்வாதங்கள் வேண்டாம்,",
      "bn": "তাহলে কেবল একটি প্রার্থনাই অবশিষ্ট থাকে, যা হলো, \"প্রভু, আমাদের সাথে থাকুন, আমরা আপনার আশীর্বাদ চাই না,",
      "te": "అప్పుడు ఒకే ఒక్క ప్రార్థన మిగిలి ఉంది, అదేమిటంటే, \"ప్రభువా, మాతో ఉండు, మాకు నీ ఆశీర్వాదాలు వద్దు,",
      "mr": "तर फक्त एकच प्रार्थना उरते, ती म्हणजे, \"प्रभू, आमच्याबरोबर राहा, आम्हाला तुझे आशीर्वाद नकोत,",
      "fr": "alors il ne reste qu'une seule prière, qui est : \"Seigneur, reste avec nous, nous ne voulons pas de tes bénédictions,",
      "es": "entonces solo queda una oración, que es: \"Señor, quédate con nosotros, no queremos tus bendiciones,",
      "zh": "那么就只剩下一个祈祷了，那就是：‘主啊，和我们一起住下吧，我们不要你的祝福，",
      "kn": "ಆಗ ಕೇವಲ ಒಂದು ಪ್ರಾರ್ಥನೆ ಮಾತ್ರ ಉಳಿದಿದೆ, ಅದೆಂದರೆ, \"ಕರ್ತನೇ, ನಮ್ಮೊಂದಿಗೆ ಇರು, ನಮಗೆ ನಿನ್ನ ಆಶೀರ್ವಾದಗಳು ಬೇಡ,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "we want you\", so when the Covenant is kept perfectly, instead of God's blessings,",
      "hi": "हम आपको चाहते हैं\", इसलिए जब करार को पूरी तरह से निभाया जाता है, तो ईश्वर के आशीर्वाद के बजाय,",
      "ta": "எங்களுக்கு நீர் வேண்டும்\", எனவே உடன்படிக்கை சரியாகக் கடைப்பிடிக்கப்படும் போது, கடவுளின் ஆசீர்வாதங்களுக்குப் பதிலாக,",
      "bn": "আমরা আপনাকে চাই\", তাই যখন সন্ধি পুরোপুরি পালন করা হয়, তখন ঈশ্বরের আশীর্বাদের পরিবর্তে,",
      "te": "మాకు నువ్వు కావాలి\", కాబట్టి నిబంధనను పరిపూర్ణంగా పాటించినప్పుడు, దేవుని ఆశీర్వాదాలకు బదులుగా,",
      "mr": "आम्हाला तू हवा आहेस\", त्यामुळे जेव्हा करार उत्तम प्रकारे पाळला जातो, तेव्हा देवाच्या आशीर्वादांऐवजी,",
      "fr": "nous te voulons\", donc quand l'Alliance est parfaitement gardée, au lieu des bénédictions de Dieu,",
      "es": "te queremos a ti\", así que cuando la Alianza se guarda a la perfección, en lugar de las bendiciones de Dios,",
      "zh": "我们要你’，所以当盟约被完美地遵守时，代替天主祝福的，",
      "kn": "ನಮಗೆ ನೀನು ಬೇಕು\", ಆದ್ದರಿಂದ ಒಡಂಬಡಿಕೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪಾಲಿಸಿದಾಗ, ದೇವರ ಆಶೀರ್ವಾದಗಳ ಬದಲಿಗೆ,"
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "we will receive God Himself, and then, as I said yesterday, Jesus Himself will remain in us and do His works.",
      "hi": "हम स्वयं ईश्वर को प्राप्त करेंगे, और फिर, जैसा कि मैंने कल कहा था, यीशु स्वयं हम में रहेंगे और अपने कार्य करेंगे।",
      "ta": "நாம் கடவுளையே பெறுவோம், பின்னர், நான் நேற்று கூறியது போல், இயேசு தாமே நமக்குள் தங்கி அவரது செயல்களைச் செய்வார்.",
      "bn": "আমরা ঈশ্বরকেই পাব, এবং তারপর, যেমনটা আমি গতকাল বলেছিলাম, যীশু নিজেই আমাদের মধ্যে থাকবেন এবং তাঁর কাজ করবেন।",
      "te": "మనం దేవుడినే పొందుతాము, ఆపై, నేను నిన్న చెప్పినట్లుగా, యేసు స్వయంగా మనలో ఉండి తన పనులు చేస్తాడు.",
      "mr": "आपण स्वतः देवाला प्राप्त करू, आणि मग, जसे मी काल म्हटले, येशू स्वतः आपल्यात राहतील आणि त्यांची कामे करतील.",
      "fr": "nous recevrons Dieu Lui-même, et alors, comme je l'ai dit hier, Jésus Lui-même restera en nous et fera Ses œuvres.",
      "es": "recibiremos a Dios Mismo, y entonces, como dije ayer, Jesús Mismo permanecerá en nosotros y hará Sus obras.",
      "zh": "将是我们会领受天主自己，然后，正如我昨天所说，耶稣自己将留在我们内并作祂的工作。",
      "kn": "ನಾವು ದೇವರನ್ನೇ ಪಡೆಯುತ್ತೇವೆ, ಮತ್ತು ನಂತರ, ನಾನು ನಿನ್ನೆ ಹೇಳಿದಂತೆ, ಯೇಸು ಸ್ವತಃ ನಮ್ಮಲ್ಲಿ ನೆಲೆಸುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "He will do great things, and when it is late, you should not pray to be blessed, but rather, you should pray that He stays with us.",
      "hi": "वह महान कार्य करेगा, और जब देर हो जाए, तो आपको आशीष पाने के लिए प्रार्थना नहीं करनी चाहिए, बल्कि, आपको प्रार्थना करनी चाहिए कि वह हमारे साथ रहे।",
      "ta": "அவர் பெரிய காரியங்களைச் செய்வார், நேரம் தாமதமாகும் போது, நீங்கள் ஆசீர்வதிக்கப்பட ஜெபிக்கக் கூடாது, மாறாக, அவர் நம்முடன் தங்க வேண்டும் என்று ஜெபிக்க வேண்டும்.",
      "bn": "তিনি মহান কাজ করবেন, এবং যখন দেরি হয়ে যায়, তখন আপনার আশীর্বাদ পাওয়ার জন্য প্রার্থনা করা উচিত নয়, বরং, আপনার প্রার্থনা করা উচিত যেন তিনি আমাদের সাথে থাকেন।",
      "te": "ఆయన గొప్ప కార్యాలు చేస్తాడు, మరియు ఆలస్యం అయినప్పుడు, మీరు ఆశీర్వదించబడాలని ప్రార్థించకూడదు, బదులుగా, ఆయన మాతో ఉండాలని మీరు ప్రార్థించాలి.",
      "mr": "तो महान कार्ये करेल, आणि जेव्हा उशीर होतो, तेव्हा तुम्ही आशीर्वाद मिळवण्यासाठी प्रार्थना करू नये, तर त्याऐवजी, त्याने आपल्याबरोबर राहावे अशी प्रार्थना करावी.",
      "fr": "Il fera de grandes choses, et quand il est tard, vous ne devriez pas prier pour être béni, mais plutôt prier pour qu'Il reste avec nous.",
      "es": "Él hará grandes cosas, y cuando sea tarde, no debes orar para ser bendecido, sino más bien, debes orar para que Él se quede con nosotros.",
      "zh": "祂将成就大事，当时间晚了的时候，你不应该祈祷得祝福，而应该祈祷祂和我们同住。",
      "kn": "ಆತನು ಶ್ರೇಷ್ಠ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುತ್ತಾನೆ, ಮತ್ತು ತಡವಾದಾಗ, ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಬಾರದು, ಬದಲಿಗೆ, ಆತನು ನಮ್ಮೊಂದಿಗೆ ಇರಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಬೇಕು."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "असाधारण ईश्वरीय अनुभव आपके भी हो सकते हैं। यदि आपने अभी तक इस YouTube channel को subscribe नहीं किया है, तो अभी subscribe करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube channel-ஐ subscribe செய்யவில்லை என்றால், இப்போதே subscribe செய்யுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। আপনি যদি এখনও এই YouTube channel-টি subscribe না করে থাকেন, তাহলে এখনই subscribe করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీవి కూడా కావచ్చు. మీరు ఇంకా ఈ YouTube channel ని subscribe చేసుకోకపోతే, ఇప్పుడే subscribe చేయండి.",
      "mr": "असाधारण ईश्वरीय अनुभव तुमचेही असू शकतात. जर तुम्ही अद्याप या YouTube channel ला subscribe केले नसेल, तर आताच subscribe करा.",
      "fr": "Des expériences divines extraordinaires peuvent aussi être vôtres. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Extraordinarias experiencias divinas también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "非凡的神圣体验也可以属于你。如果你还没有订阅这个YouTube频道，请现在就订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube channel ಗೆ subscribe ಮಾಡದಿದ್ದರೆ, ಈಗಲೇ subscribe ಮಾಡಿ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "Share this video with your friends right away and become messengers of the Lord.",
      "hi": "इस video को तुरंत अपने दोस्तों के साथ share करें और प्रभु के दूत बनें।",
      "ta": "இந்த video-வை உங்கள் நண்பர்களுடன் இப்போதே share செய்து ஆண்டவரின் தூதர்களாக மாறுங்கள்.",
      "bn": "এই video-টি এখনই আপনার বন্ধুদের সাথে share করুন এবং প্রভুর বার্তাবাহক হন।",
      "te": "ఈ video ని వెంటనే మీ స్నేహితులతో share చేయండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा video तुमच्या मित्रांसोबत लगेच share करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis tout de suite et devenez des messagers du Seigneur.",
      "es": "Comparte este video con tus amigos de inmediato y conviértete en mensajero del Señor.",
      "zh": "立刻把这段视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ video ಅನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ತಕ್ಷಣವೇ share ಮಾಡಿ ಮತ್ತು ಕರ್ತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]