[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "1st, Saturday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "1st, शनिवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "1வது, சனிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "1লা, শনিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "1వ తేదీ, శనివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पहिला, शनिवार. पवित्र मरीया, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "1er samedi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par le biais de Kreupasanam.",
      "es": "1.er día, sábado. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "星期六，圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "1ನೇ, ಶನಿವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வை பரிசுத்த திருச்சபை தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಾನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, we praise Your most exalted name.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की प्रशंसा करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton nom très exalté.",
      "es": "Señor, alabamos tu nombre excelso.",
      "zh": "主啊，我们赞美你至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for 39 years, through the living apparition of the Blessed Mother at the altar of Kreupasanam,",
      "hi": "39 सालों से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, क्रीउपासनम की वेदी पर धन्य माता के जीवित दर्शन के ज़रिए,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் ஆசீர்வதிக்கப்பட்ட அன்னையின் உயிருள்ள காட்சியின் மூலம், 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "ক্রেউপাসনমের বেদীতে ধন্য মাতার জীবন্ত আবির্ভাবের মাধ্যমে, 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "నేను 39 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా, క్రూపాసనమ్ బలిపీఠం వద్ద పవిత్ర తల్లి సజీవంగా కనిపించడం ద్వారా,",
      "mr": "क्रेउपासनमच्या वेदीवर धन्य मातेच्या जिवंत अवताराद्वारे, मी गेल्या 39 वर्षांपासून केलेल्या पवित्र मासेमाच्या पुण्यमुळे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, par l'apparition vivante de la Sainte Vierge à l'autel de Kreupasanam,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 39 años, por la aparición viva de la Santísima Virgen en el altar de Kreupasanam,",
      "zh": "凭借我39年来在克鲁帕萨南祭坛上通过圣母显灵所举行的弥撒圣祭的功德，",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ಜೀವಂತ ದರ್ಶನದ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "May the Lord bless all those who join in this prayer through the power of that apparition. May the Lord touch your bodies like a gentle breeze.",
      "hi": "प्रभु उन सभी को आशीर्वाद दें जो उस दर्शन की शक्ति के माध्यम से इस प्रार्थना में शामिल होते हैं। प्रभु आपके शरीर को हल्की हवा की तरह स्पर्श करें।",
      "ta": "இந்தப் பிரார்த்தனையில் சேரும் அனைவரையும் அந்தத் தோற்றத்தின் சக்தியின் மூலம் இறைவன் ஆசீர்வதிப்பாராக. கர்த்தர் உங்கள் உடல்களை ஒரு மென்மையான தென்றலைப் போலத் தொடட்டும்.",
      "bn": "প্রভু সেই আবির্ভাবের শক্তির মাধ্যমে এই প্রার্থনায় যোগদানকারীদের সকলকে আশীর্বাদ করুন। প্রভু যেন মৃদু বাতাসের মতো তোমাদের দেহ স্পর্শ করেন।",
      "te": "ఈ ప్రార్థనలో చేరిన వారందరినీ ఆ దృశ్య శక్తి ద్వారా ప్రభువు ఆశీర్వదించును గాక. ప్రభువు మీ శరీరాలను సున్నితమైన గాలిలా తాకును గాక.",
      "mr": "या प्रार्थनेत सामील होणाऱ्या सर्वांना त्या प्रकटीकरणाच्या शक्तीद्वारे प्रभु आशीर्वाद देवो. परमेश्वर तुमच्या शरीरांना सौम्य वाऱ्यासारखा स्पर्श करो.",
      "fr": "Que le Seigneur bénisse tous ceux qui se joignent à cette prière par la puissance de cette apparition. Que le Seigneur vous touche comme une douce brise.",
      "es": "Que el Señor bendiga a todos los que se unen a esta oración por el poder de esa aparición. Que el Señor toque sus cuerpos como una suave brisa.",
      "zh": "愿主藉着显灵的力量，祝福所有参与此祈祷的人。愿主如微风般轻抚你们的身体。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸೇರುವ ಎಲ್ಲರನ್ನೂ ಆ ದರ್ಶನದ ಶಕ್ತಿಯ ಮೂಲಕ ಭಗವಂತ ಆಶೀರ್ವದಿಸಲಿ. ಭಗವಂತ ನಿಮ್ಮ ದೇಹಗಳನ್ನು ಸೌಮ್ಯವಾದ ತಂಗಾಳಿಯಂತೆ ಸ್ಪರ್ಶಿಸಲಿ."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "May the Lord bless your workplaces. Let every plan that has been delayed or lost for years be revived, renewed, and strengthened by the grace of the Lord.",
      "hi": "प्रभु आपके काम करने की जगह पर आशीर्वाद दें। हर वह प्लान जो सालों से अटका हुआ है या खो गया है, प्रभु की कृपा से फिर से शुरू हो, नया हो और मज़बूत हो।",
      "ta": "உங்கள் பணியிடங்களை கர்த்தர் ஆசீர்வதிப்பாராக. பல வருடங்களாக தாமதமாகிவிட்ட அல்லது இழந்த ஒவ்வொரு திட்டமும் கர்த்தருடைய கிருபையால் புத்துயிர் பெற்று, புதுப்பிக்கப்பட்டு, பலப்படுத்தப்படட்டும்.",
      "bn": "প্রভু তোমাদের কর্মক্ষেত্রে আশীর্বাদ করুন। বছরের পর বছর ধরে বিলম্বিত বা হারিয়ে যাওয়া প্রতিটি পরিকল্পনা প্রভুর কৃপায় পুনরুজ্জীবিত, নবায়িত এবং শক্তিশালী হোক।",
      "te": "ప్రభువు మీ కార్యాలయాలను ఆశీర్వదించును గాక. సంవత్సరాలుగా ఆలస్యమైన లేదా కోల్పోయిన ప్రతి ప్రణాళికను ప్రభువు కృప ద్వారా పునరుద్ధరించి, పునరుద్ధరించి, బలోపేతం చేయనివ్వండి.",
      "mr": "प्रभू तुमच्या कामाच्या ठिकाणी आशीर्वाद देवो. वर्षानुवर्षे रखडलेली किंवा हरवलेली प्रत्येक योजना प्रभूच्या कृपेने पुनरुज्जीवित, नूतनीकरण आणि बळकट होऊ दे.",
      "fr": "Que le Seigneur bénisse vos lieux de travail. Que tout projet retardé ou perdu depuis des années soit relancé, renouvelé et fortifié par la grâce du Seigneur.",
      "es": "Que el Señor bendiga vuestros lugares de trabajo. Que todo plan que haya sido postergado o perdido durante años sea revivido, renovado y fortalecido por la gracia del Señor.",
      "zh": "愿主祝福你们的工作场所。愿所有被耽搁或搁置多年的计划，都因主的恩典而复兴、更新和加强。",
      "kn": "ನಿಮ್ಮ ಕೆಲಸದ ಸ್ಥಳಗಳನ್ನು ಭಗವಂತ ಆಶೀರ್ವದಿಸಲಿ. ವರ್ಷಗಳಿಂದ ವಿಳಂಬವಾದ ಅಥವಾ ಕಳೆದುಹೋದ ಪ್ರತಿಯೊಂದು ಯೋಜನೆಯೂ ಭಗವಂತನ ಕೃಪೆಯಿಂದ ಪುನರುಜ್ಜೀವನಗೊಳ್ಳಲಿ, ನವೀಕರಿಸಲ್ಪಡಲಿ ಮತ್ತು ಬಲಗೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "Those who suffer over their children, those who suffer in marriage, those without children,",
      "hi": "जो लोग अपने बच्चों के कारण दुःख उठाते हैं, जो विवाहित जीवन में दुःख उठाते हैं, जो निःसंतान हैं,",
      "ta": "தங்கள் குழந்தைகளுக்காக துன்பப்படுபவர்கள், திருமணத்தில் துன்பப்படுபவர்கள், குழந்தைகள் இல்லாதவர்கள்,",
      "bn": "যারা তাদের সন্তানদের জন্য কষ্ট পায়, যারা বিবাহের ক্ষেত্রে কষ্ট পায়, যারা সন্তানহীন,",
      "te": "తమ పిల్లల కోసం బాధపడేవారు, వివాహంలో బాధపడేవారు, పిల్లలు లేనివారు,",
      "mr": "जे त्यांच्या मुलांमुळे दुःख सहन करतात, जे लग्नात दुःख सहन करतात, जे मुले नसतात,",
      "fr": "Ceux qui souffrent à cause de leurs enfants, ceux qui souffrent dans le mariage, ceux qui n'ont pas d'enfants,",
      "es": "Los que sufren por sus hijos, los que sufren en el matrimonio, los que no tienen hijos,",
      "zh": "为子女受苦的人，婚姻受苦的人，没有子女的人，",
      "kn": "ತಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಬಳಲುವವರು, ಮದುವೆಯಲ್ಲಿ ಬಳಲುವವರು, ಮಕ್ಕಳಿಲ್ಲದವರು,"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "those without jobs, those waiting for exam results, those who have applied for revaluation due to low marks, those waiting for interviews and tests,",
      "hi": "जिनके पास नौकरी नहीं है, जो एग्जाम रिजल्ट का इंतज़ार कर रहे हैं, जिन्होंने कम मार्क्स की वजह से रीवैल्यूएशन के लिए अप्लाई किया है, जो इंटरव्यू और टेस्ट का इंतज़ार कर रहे हैं,",
      "ta": "வேலை இல்லாதவர்கள், தேர்வு முடிவுகளுக்காகக் காத்திருப்பவர்கள், குறைந்த மதிப்பெண்கள் காரணமாக மறுமதிப்பீட்டிற்கு விண்ணப்பித்தவர்கள், நேர்காணல்கள் மற்றும் தேர்வுகளுக்காகக் காத்திருப்பவர்கள்,",
      "bn": "যারা চাকরিহীন, যারা পরীক্ষার ফলাফলের জন্য অপেক্ষা করছে, যারা কম নম্বরের কারণে পুনর্মূল্যায়নের জন্য আবেদন করেছে, যারা সাক্ষাৎকার এবং পরীক্ষার জন্য অপেক্ষা করছে,",
      "te": "ఉద్యోగాలు లేనివారు, పరీక్ష ఫలితాల కోసం వేచి ఉన్నవారు, తక్కువ మార్కుల కారణంగా రీవాల్యుయేషన్‌కు దరఖాస్తు చేసుకున్నవారు, ఇంటర్వ్యూలు మరియు పరీక్షల కోసం వేచి ఉన్నవారు,",
      "mr": "ज्यांना नोकरी नाही, ज्यांना परीक्षेच्या निकालाची वाट पाहत आहे, ज्यांनी कमी गुणांमुळे पुनर्मूल्यांकनासाठी अर्ज केला आहे, ज्यांना मुलाखती आणि चाचण्यांची वाट पाहत आहे,",
      "fr": "ceux qui sont sans emploi, ceux qui attendent leurs résultats d'examens, ceux qui ont demandé une réévaluation en raison de notes insuffisantes, ceux qui attendent des entretiens et des tests,",
      "es": "aquellos sin trabajo, aquellos que esperan los resultados de los exámenes, aquellos que han solicitado una revisión debido a bajas calificaciones, aquellos que esperan entrevistas y pruebas,",
      "zh": "那些没有工作的人，那些等待考试结果的人，那些因为分数低而申请成绩复核的人，那些等待面试和测试的人，",
      "kn": "ಕೆಲಸವಿಲ್ಲದವರು, ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರುವವರು, ಕಡಿಮೆ ಅಂಕಗಳಿಂದ ಮರುಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿರುವವರು, ಸಂದರ್ಶನಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿರುವವರು,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "those who have completed them, those who have applied for visa processing, those whose visas were not renewed,",
      "hi": "जिन्होंने इन्हें पूरा कर लिया है, जिन्होंने वीज़ा प्रोसेसिंग के लिए अप्लाई किया है, जिनके वीज़ा रिन्यू नहीं हुए हैं,",
      "ta": "அவற்றை முடித்தவர்கள், விசா செயலாக்கத்திற்கு விண்ணப்பித்தவர்கள், விசாக்கள் புதுப்பிக்கப்படாதவர்கள்,",
      "bn": "যারা ভিসা সম্পন্ন করেছেন, যারা ভিসা প্রক্রিয়াকরণের জন্য আবেদন করেছেন, যাদের ভিসা নবায়ন করা হয়নি,",
      "te": "వాటిని పూర్తి చేసిన వారు, వీసా ప్రాసెసింగ్ కోసం దరఖాస్తు చేసుకున్న వారు, వీసాలు పునరుద్ధరించబడని వారు,",
      "mr": "ज्यांनी ते पूर्ण केले आहेत, ज्यांनी व्हिसा प्रक्रियेसाठी अर्ज केला आहे, ज्यांचे व्हिसा नूतनीकरण झालेले नाही,",
      "fr": "ceux qui les ont terminés, ceux qui ont fait une demande de traitement de visa, ceux dont les visas n'ont pas été renouvelés,",
      "es": "aquellos que los han completado, aquellos que han solicitado el trámite de visa, aquellos cuyas visas no fueron renovadas,",
      "zh": "那些已经完成这些程序的人，那些已经申请签证的人，那些签证未获续签的人，",
      "kn": "ಅವುಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದವರು, ವೀಸಾ ಪ್ರಕ್ರಿಯೆಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದವರು, ವೀಸಾಗಳನ್ನು ನವೀಕರಿಸದವರು,"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "those wandering in search of work in their homeland, those on the rank list, those about to lose their jobs, and teachers with divisional falls — I pray for all of them.",
      "hi": "जो लोग अपने देश में काम की तलाश में भटक रहे हैं, जो रैंक लिस्ट में हैं, जिनकी नौकरी जाने वाली है, और जिन शिक्षकों को डिवीज़न में दिक्कत आ रही है - मैं उन सभी के लिए प्रार्थना करता हूँ।",
      "ta": "தங்கள் தாய்நாட்டில் வேலை தேடி அலைபவர்கள், தரவரிசைப் பட்டியலில் உள்ளவர்கள், வேலை இழக்கப் போகிறவர்கள், மற்றும் பிரிவு வீழ்ச்சியடைந்த ஆசிரியர்கள் - அவர்கள் அனைவருக்காகவும் நான் பிரார்த்தனை செய்கிறேன்.",
      "bn": "যারা তাদের জন্মভূমিতে কাজের সন্ধানে ঘুরে বেড়াচ্ছেন, যারা পদমর্যাদার তালিকায় আছেন, যারা চাকরি হারাতে চলেছেন, এবং বিভাগীয় পতনের শিকার শিক্ষকরা - আমি তাদের সকলের জন্য প্রার্থনা করছি।",
      "te": "తమ స్వదేశంలో పని వెతుక్కుంటూ తిరుగుతున్న వారు, ర్యాంక్ జాబితాలో ఉన్నవారు, ఉద్యోగాలు కోల్పోబోతున్నవారు మరియు డివిజన్ పతనాలతో బాధపడుతున్న ఉపాధ్యాయులు - వారందరి కోసం నేను ప్రార్థిస్తున్నాను.",
      "mr": "जे त्यांच्या मायदेशी कामाच्या शोधात भटकत आहेत, रँक लिस्टमध्ये आहेत, नोकरी गमावण्याच्या मार्गावर आहेत आणि विभागीय घसरण झालेले शिक्षक आहेत - मी त्या सर्वांसाठी प्रार्थना करतो.",
      "fr": "ceux qui errent à la recherche d'un travail dans leur pays d'origine, ceux qui sont sur la liste de classement, ceux qui sont sur le point de perdre leur emploi et les enseignants qui subissent des baisses de division — je prie pour eux tous.",
      "es": "aquellos que vagan en busca de trabajo en su patria, aquellos que están en la lista de clasificación, aquellos que están a punto de perder sus trabajos y maestros con caídas divisionales: oro por todos ellos.",
      "zh": "那些在家乡四处奔波寻找工作的人，那些在排名榜上的人，那些即将失去工作的人，以及那些成绩下滑的教师——我为他们所有人祈祷。",
      "kn": "ತಮ್ಮ ತಾಯ್ನಾಡಿನಲ್ಲಿ ಕೆಲಸ ಹುಡುಕುತ್ತಾ ಅಲೆದಾಡುತ್ತಿರುವವರು, ರ‍್ಯಾಂಕ್ ಪಟ್ಟಿಯಲ್ಲಿರುವವರು, ಕೆಲಸ ಕಳೆದುಕೊಳ್ಳಲಿರುವವರು ಮತ್ತು ವಿಭಾಗೀಯ ಕುಸಿತ ಹೊಂದಿರುವ ಶಿಕ್ಷಕರು - ನಾನು ಅವರೆಲ್ಲರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "In the exalted name of my Lord, by the authority of the Church, and through the intercession of the Blessed Mother who appeared alive at Kreupasanam,",
      "hi": "मेरे प्रभु के पवित्र नाम में, चर्च के अधिकार से, और धन्य माता की प्रार्थना से, जो क्रीउपासनम में जीवित प्रकट हुईं,",
      "ta": "என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தாலும், க்ருபாசனத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையாலும்,",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে এবং ক্রেউপাসনমে জীবিত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారం ద్వారా మరియు క్రూపాసనంలో సజీవంగా కనిపించిన దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने, चर्चच्या अधिकाराने आणि क्रेउपासनम येथे जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे,",
      "fr": "Au nom exalté de mon Seigneur, par l'autorité de l'Église et par l'intercession de la Sainte Vierge qui est apparue vivante à Kreupasanam,",
      "es": "En el exaltado nombre de mi Señor, por la autoridad de la Iglesia y por la intercesión de la Santísima Madre que apareció viva en Kreupasanam,",
      "zh": "奉我主的崇高之名，藉由教会的权威，并藉由显现于克鲁帕萨南的圣母玛利亚的转祷，",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "for the glory of God, may the Lord protect you from every kind of suffering. May this day be a moment filled with divine help for you.",
      "hi": "परमेश्वर की महिमा के लिए, प्रभु आपको हर तरह के दुख से बचाए। यह दिन आपके लिए ईश्वरीय मदद से भरा पल हो।",
      "ta": "கடவுளின் மகிமைக்காக, கர்த்தர் உங்களை எல்லா வகையான துன்பங்களிலிருந்தும் பாதுகாப்பாராக. இந்த நாள் உங்களுக்கு தெய்வீக உதவியால் நிறைந்த தருணமாக இருக்கட்டும்.",
      "bn": "ঈশ্বরের মহিমার জন্য, প্রভু আপনাকে সকল ধরণের কষ্ট থেকে রক্ষা করুন। এই দিনটি আপনার জন্য ঐশ্বরিক সাহায্যে পরিপূর্ণ একটি মুহূর্ত হোক।",
      "te": "దేవుని మహిమ కొరకు, ప్రభువు మిమ్మల్ని అన్ని రకాల బాధల నుండి కాపాడుగాక. ఈ రోజు మీకు దైవిక సహాయంతో నిండిన క్షణంగా ఉండుగాక.",
      "mr": "देवाच्या गौरवासाठी, प्रभु तुम्हाला सर्व प्रकारच्या दुःखांपासून वाचवो. हा दिवस तुमच्यासाठी दैवी मदतीने भरलेला क्षण असो.",
      "fr": "Pour la gloire de Dieu, que le Seigneur vous protège de toute souffrance. Que ce jour soit pour vous un moment empli de sa grâce.",
      "es": "Para la gloria de Dios, que el Señor te proteja de todo sufrimiento. Que este día esté lleno de la ayuda divina para ti.",
      "zh": "为了神的荣耀，愿主保佑你免受一切苦难。愿你今天蒙受神的帮助。",
      "kn": "ದೇವರ ಮಹಿಮೆಗಾಗಿ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಎಲ್ಲಾ ರೀತಿಯ ದುಃಖಗಳಿಂದ ರಕ್ಷಿಸಲಿ. ಈ ದಿನವು ನಿಮಗೆ ದೈವಿಕ ಸಹಾಯದಿಂದ ತುಂಬಿದ ಕ್ಷಣವಾಗಲಿ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "My beloved ones, yesterday we spoke about courage, didn’t we? Yes, for the work of God, courage is what we need.",
      "hi": "मेरे प्यारे लोगों, कल हमने हिम्मत के बारे में बात की थी, है ना? हाँ, भगवान के काम के लिए, हमें हिम्मत की ज़रूरत है।",
      "ta": "என் அன்பானவர்களே, நேற்று நாம் தைரியத்தைப் பற்றிப் பேசினோம், இல்லையா? ஆம், கடவுளின் வேலைக்கு, நமக்குத் தேவையானது தைரியம்தான்.",
      "bn": "আমার প্রিয় বন্ধুরা, গতকাল আমরা সাহসের কথা বলেছিলাম, তাই না? হ্যাঁ, ঈশ্বরের কাজের জন্য, সাহসই আমাদের প্রয়োজন।",
      "te": "నా ప్రియమైన వారలారా, నిన్న మనం ధైర్యం గురించి మాట్లాడుకున్నాం కదా? అవును, దేవుని పనికి, మనకు ధైర్యం అవసరం.",
      "mr": "माझ्या प्रिय मित्रांनो, काल आपण धैर्याबद्दल बोललो होतो, नाही का? हो, देवाच्या कार्यासाठी, धैर्याची आपल्याला गरज आहे.",
      "fr": "Mes bien-aimés, hier nous avons parlé de courage, n'est-ce pas ? Oui, pour l'œuvre de Dieu, c'est le courage dont nous avons besoin.",
      "es": "Mis amados, ayer hablamos de valentía, ¿verdad? Sí, para la obra de Dios, la valentía es lo que necesitamos.",
      "zh": "我亲爱的弟兄姊妹们，昨天我们谈到了勇气，不是吗？是的，为了上帝的工作，我们需要勇气。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಿನ್ನೆ ನಾವು ಧೈರ್ಯದ ಬಗ್ಗೆ ಮಾತನಾಡಿದ್ದೇವೆ, ಅಲ್ಲವೇ? ಹೌದು, ದೇವರ ಕೆಲಸಕ್ಕೆ, ನಮಗೆ ಬೇಕಾಗಿರುವುದು ಧೈರ್ಯ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "Last week, when we went to Rome, we had a covenant meditation there. After that, we went to St. Paul’s...",
      "hi": "पिछले हफ़्ते, जब हम रोम गए थे, तो हमने वहाँ एक कोवेनेंट मेडिटेशन किया था। उसके बाद, हम सेंट पॉल्स गए...",
      "ta": "கடந்த வாரம், நாங்கள் ரோம் சென்றபோது, அங்கு உடன்படிக்கை தியானம் செய்தோம். அதன் பிறகு, நாங்கள் செயிண்ட் பவுல்ஸ்...",
      "bn": "গত সপ্তাহে, যখন আমরা রোমে গিয়েছিলাম, সেখানে আমাদের একটি চুক্তির ধ্যান হয়েছিল। এরপর, আমরা সেন্ট পলের...",
      "te": "గత వారం, మేము రోమ్ వెళ్ళినప్పుడు, అక్కడ నిబంధన ధ్యానం చేసాము. ఆ తరువాత, మేము సెయింట్ పాల్స్... కి వెళ్ళాము.",
      "mr": "गेल्या आठवड्यात, जेव्हा आम्ही रोमला गेलो होतो, तेव्हा तिथे आम्ही कराराचे ध्यान केले होते. त्यानंतर, आम्ही सेंट पॉलला गेलो...",
      "fr": "La semaine dernière, lors de notre pèlerinage à Rome, nous avons eu une méditation sur l'alliance. Ensuite, nous sommes allés à Saint-Paul…",
      "es": "La semana pasada, cuando fuimos a Roma, tuvimos una meditación sobre el pacto allí. Después, fuimos a San Pablo...",
      "zh": "上周我们去罗马的时候，在那里举行了一次盟约默想。之后，我们去了圣保罗教堂……",
      "kn": "ಕಳೆದ ವಾರ, ನಾವು ರೋಮ್‌ಗೆ ಹೋದಾಗ, ಅಲ್ಲಿ ನಾವು ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನವನ್ನು ಮಾಡಿದೆವು. ಅದರ ನಂತರ, ನಾವು ಸೇಂಟ್ ಪೌಲ್ಸ್... ಗೆ ಹೋದೆವು."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "prison — yes, the prison of St. Paul. I had mentioned it once before, didn’t I? But this is a different matter now, listen.",
      "hi": "जेल — हाँ, सेंट पॉल की जेल। मैंने पहले भी इसका ज़िक्र किया था, है ना? लेकिन अब यह एक अलग मामला है, सुनिए।",
      "ta": "சிறைச்சாலை — ஆம், புனித பவுலின் சிறைச்சாலை. நான் முன்பு ஒருமுறை இதைப் பற்றிக் குறிப்பிட்டிருந்தேன், இல்லையா? ஆனால் இப்போது இது வேறு விஷயம், கேளுங்கள்.",
      "bn": "কারাগার — হ্যাঁ, সেন্ট পলের কারাগার। আমি আগেও একবার বলেছিলাম, তাই না? কিন্তু এখন ব্যাপারটা ভিন্ন, শোনো।",
      "te": "జైలు — అవును, సెయింట్ పాల్ జైలు. నేను ఇంతకు ముందు ఒకసారి దాని గురించి ప్రస్తావించాను, కాదా? కానీ ఇప్పుడు ఇది వేరే విషయం, వినండి.",
      "mr": "तुरुंग — हो, सेंट पॉलचा तुरुंग. मी आधी एकदा याचा उल्लेख केला होता, नाही का? पण आता ही वेगळी बाब आहे, ऐका.",
      "fr": "La prison — oui, la prison de Saint-Paul. Je l'avais déjà mentionnée, n'est-ce pas ? Mais c'est une autre histoire, écoutez.",
      "es": "prisión — sí, la prisión de San Pablo. Ya la había mencionado antes, ¿verdad? Pero ahora es otro tema, escuchen.",
      "zh": "监狱——是的，圣保罗的监狱。我之前提过一次，不是吗？但现在情况不同了，听我说。",
      "kn": "ಜೈಲು — ಹೌದು, ಸೇಂಟ್ ಪಾಲ್ ನ ಜೈಲು. ನಾನು ಇದನ್ನು ಮೊದಲು ಒಮ್ಮೆ ಉಲ್ಲೇಖಿಸಿದ್ದೆ, ಅಲ್ಲವೇ? ಆದರೆ ಇದು ಈಗ ಬೇರೆ ವಿಷಯ, ಕೇಳು."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "The chains that bound Paul’s hands are still kept there. I went into that prison and prayed there for quite some time. While he was in that prison,",
      "hi": "पॉल के हाथों को बांधने वाली जंजीरें अभी भी वहीं रखी हैं। मैं उस जेल में गया और काफी देर तक वहां प्रार्थना की। जब वह उस जेल में था,",
      "ta": "பவுலின் கைகளைக் கட்டியிருந்த சங்கிலிகள் இன்னும் அங்கேயே வைக்கப்பட்டுள்ளன. நான் அந்தச் சிறைச்சாலைக்குள் சென்று அங்கேயே நீண்ட நேரம் ஜெபித்தேன். அவர் அந்தச் சிறையில் இருந்தபோது,",
      "bn": "পৌলের হাত বাঁধা শিকলগুলি এখনও সেখানে রাখা আছে। আমি সেই কারাগারে গিয়েছিলাম এবং বেশ কিছুক্ষণ সেখানে প্রার্থনা করেছিলাম। যখন তিনি সেই কারাগারে ছিলেন,",
      "te": "పౌలు చేతులను బంధించిన గొలుసులు ఇప్పటికీ అక్కడే ఉన్నాయి. నేను ఆ జైలులోకి వెళ్లి చాలా సేపు అక్కడ ప్రార్థించాను. అతను ఆ జైలులో ఉన్నప్పుడు,",
      "mr": "पौलाचे हात बांधलेल्या साखळ्या अजूनही तिथेच आहेत. मी त्या तुरुंगात गेलो आणि बराच वेळ तिथे प्रार्थना केली. तो त्या तुरुंगात असताना,",
      "fr": "Les chaînes qui liaient les mains de Paul sont toujours là. Je suis entré dans cette prison et j'y ai prié longuement. Pendant qu'il était en prison,",
      "es": "Las cadenas que ataron las manos de Pablo aún se conservan allí. Entré en esa prisión y oré allí durante bastante tiempo. Mientras él estaba en esa prisión,",
      "zh": "保罗双手被锁的锁链至今仍保存在那里。我曾到那监狱去，在那里祷告了很久。当他被关押在监狱里时，",
      "kn": "ಪೌಲನ ಕೈಗಳನ್ನು ಬಂಧಿಸಿದ್ದ ಸರಪಳಿಗಳು ಇನ್ನೂ ಅಲ್ಲಿಯೇ ಇವೆ. ನಾನು ಆ ಸೆರೆಮನೆಗೆ ಹೋಗಿ ಅಲ್ಲಿ ಬಹಳ ಸಮಯ ಪ್ರಾರ್ಥಿಸಿದೆ. ಅವನು ಆ ಸೆರೆಮನೆಯಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "he wrote one last letter — that was the Second Letter to Timothy. It is written to Bishop Timothy, to whom Paul writes personally.",
      "hi": "उन्होंने एक आखिरी चिट्ठी लिखी - वह थी टिमोथी को दूसरी चिट्ठी। यह बिशप टिमोथी को लिखी गई है, जिन्हें पॉल खुद लिखते हैं।",
      "ta": "அவர் கடைசியாக ஒரு நிருபத்தை எழுதினார் - அது தீமோத்தேயுவுக்கு எழுதிய இரண்டாவது நிருபம். இது பவுல் தனிப்பட்ட முறையில் எழுதும் பிஷப் தீமோத்தேயுவுக்கு எழுதப்பட்டது.",
      "bn": "তিনি শেষ চিঠিটি লিখেছিলেন - এটি ছিল তীমথিয়ের প্রতি দ্বিতীয় চিঠি। এটি বিশপ তীমথিয়ের কাছে লেখা, যাকে পৌল ব্যক্তিগতভাবে লেখেন।",
      "te": "అతను చివరిగా ఒక లేఖ రాశాడు - అది తిమోతికి రాసిన రెండవ లేఖ. ఇది బిషప్ తిమోతికి వ్రాయబడింది, పౌలు వ్యక్తిగతంగా అతనికి వ్రాస్తాడు.",
      "mr": "त्याने शेवटचे एक पत्र लिहिले - ते तीमथ्याला दुसरे पत्र होते. ते बिशप तीमथ्याला लिहिले आहे, ज्यांना पौल वैयक्तिकरित्या लिहितो.",
      "fr": "Il écrivit une dernière lettre : la deuxième lettre à Timothée. Elle est adressée à l’évêque Timothée, à qui Paul écrit personnellement.",
      "es": "Escribió una última carta: la Segunda Carta a Timoteo. Está dirigida al obispo Timoteo, a quien Pablo escribe personalmente.",
      "zh": "他写了最后一封信——即《提摩太后书》。这封信是写给提摩太主教的，保罗亲自写给他。",
      "kn": "ಅವನು ಕೊನೆಯದಾಗಿ ಒಂದು ಪತ್ರವನ್ನು ಬರೆದನು - ಅದು ತಿಮೊಥೆಯನಿಗೆ ಬರೆದ ಎರಡನೇ ಪತ್ರ. ಇದನ್ನು ಪೌಲನು ವೈಯಕ್ತಿಕವಾಗಿ ಬರೆಯುವ ಬಿಷಪ್ ತಿಮೊಥೆಯನಿಗೆ ಬರೆಯಲಾಗಿದೆ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "It was written while Paul was in that prison, wearing chains. What does he say there? In 2 Timothy 4:2, he says: “Preach the Word.”",
      "hi": "यह तब लिखा गया था जब पॉल उस जेल में था, और ज़ंजीरें पहने हुए था। उसने वहाँ क्या कहा? 2 तीमुथियुस 4:2 में, वह कहता है: “वचन का प्रचार करो।”",
      "ta": "பவுல் சங்கிலிகளால் கட்டப்பட்டிருந்த சிறையில் இருந்தபோது இது எழுதப்பட்டது. அங்கு அவர் என்ன சொல்கிறார்? 2 தீமோத்தேயு 4:2-ல், அவர் கூறுகிறார்: “தேவனுடைய வார்த்தையைப் பிரசங்கியுங்கள்.”",
      "bn": "এটি লেখা হয়েছিল যখন পৌল সেই কারাগারে ছিলেন, শৃঙ্খলিত অবস্থায়। তিনি সেখানে কী বলেন? 2 তীমথিয় 4:2 পদে তিনি বলেন: \"বাক্য প্রচার কর।\"",
      "te": "పౌలు ఆ చెరసాలలో గొలుసులు ధరించి ఉన్నప్పుడు ఇది వ్రాయబడింది. అక్కడ ఆయన ఏమి చెబుతాడు? 2 తిమోతి 4:2లో ఆయన ఇలా అంటాడు: “వాక్యమును ప్రకటించుము.”",
      "mr": "पौल त्या तुरुंगात असताना, साखळ्यांनी बांधलेला असताना ते लिहिले गेले होते. तो तिथे काय म्हणतो? 2 तीमथ्य 4:2 मध्ये तो म्हणतो: \"वचनाचा प्रचार कर.\"",
      "fr": "Ce passage a été écrit alors que Paul était en prison, enchaîné. Que dit-il alors ? Dans 2 Timothée 4:2, il dit : « Prêche la Parole. »",
      "es": "Fue escrito mientras Pablo estaba en prisión, encadenado. ¿Qué dice allí? En 2 Timoteo 4:2, dice: «Predica la Palabra».",
      "zh": "这段话是保罗在狱中，戴着镣铐时写的。他在那里说了什么呢？在提摩太后书 4:2 中，他说:“务要传道。”",
      "kn": "ಪೌಲನು ಸರಪಣಿಗಳನ್ನು ಧರಿಸಿಕೊಂಡು ಆ ಸೆರೆಮನೆಯಲ್ಲಿದ್ದಾಗ ಇದನ್ನು ಬರೆಯಲಾಯಿತು. ಅಲ್ಲಿ ಅವನು ಏನು ಹೇಳುತ್ತಾನೆ? 2 ತಿಮೊಥೆಯ 4:2 ರಲ್ಲಿ, ಅವನು ಹೇಳುತ್ತಾನೆ: “ದೇವರ ವಾಕ್ಯವನ್ನು ಸಾರು.”"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "See, the chains are there, the bed is there in that prison — no light, no cleanliness — it’s such a condition. Yet, sitting there, Paul writes to Timothy, saying,",
      "hi": "देखो, उस जेल में ज़ंजीरें हैं, बिस्तर है — कोई रोशनी नहीं, कोई सफ़ाई नहीं — ऐसी हालत है। फिर भी, वहाँ बैठे हुए, पॉल टिमोथी को लिखते हुए कहते हैं,",
      "ta": "பாருங்கள், சங்கிலிகள் அங்கே இருக்கின்றன, அந்தச் சிறையில் படுக்கை அங்கே இருக்கிறது - வெளிச்சம் இல்லை, சுத்தம் இல்லை - அது அப்படிப்பட்ட ஒரு நிலை. ஆனாலும், அங்கே உட்கார்ந்துகொண்டு, பவுல் தீமோத்தேயுவுக்கு எழுதுகிறார்,",
      "bn": "দেখো, শিকলগুলো ওখানে, বিছানাটাও ওখানে সেই কারাগারে - আলো নেই, পরিষ্কার-পরিচ্ছন্নতা নেই - এটা এমনই এক অবস্থা। তবুও, সেখানে বসে পৌল তীমথিয়কে লেখেন, বলছেন,",
      "te": "చూడండి, గొలుసులు అక్కడే ఉన్నాయి, ఆ జైలులో మంచం కూడా అక్కడే ఉంది - వెలుతురు లేదు, శుభ్రత లేదు - ఇది అలాంటి పరిస్థితి. అయినప్పటికీ, అక్కడ కూర్చుని, పౌలు తిమోతికి ఇలా వ్రాస్తున్నాడు,",
      "mr": "बघा, साखळ्या तिथे आहेत, त्या तुरुंगात पलंग आहे - प्रकाश नाही, स्वच्छता नाही - ही अशी अवस्था आहे. तरीही, तिथे बसून, पौल तीमथ्याला लिहितो, म्हणतो,",
      "fr": "Voyez, les chaînes sont là, le lit est là dans cette prison — pas de lumière, pas de propreté — c’est une telle condition. Pourtant, assis là, Paul écrit à Timothée, disant :",
      "es": "Mira, allí están las cadenas, allí está la cama en esa prisión; no hay luz, no hay limpieza; es una situación terrible. Sin embargo, sentado allí, Pablo escribe a Timoteo, diciendo:",
      "zh": "你看，监狱里有锁链，有床——没有光线，没有洁净——情况就是那样。然而，保罗坐在那里，却写信给提摩太说:",
      "kn": "ನೋಡಿ, ಸರಪಳಿಗಳು ಅಲ್ಲೇ ಇವೆ, ಆ ಸೆರೆಮನೆಯಲ್ಲಿ ಹಾಸಿಗೆಯೂ ಅಲ್ಲೇ ಇದೆ - ಬೆಳಕಿಲ್ಲ, ಸ್ವಚ್ಛತೆ ಇಲ್ಲ - ಅದು ಎಂತಹ ಸ್ಥಿತಿ. ಆದರೂ, ಅಲ್ಲಿ ಕುಳಿತುಕೊಂಡು, ಪೌಲನು ತಿಮೊಥೆಯನಿಗೆ ಬರೆಯುತ್ತಾ,"
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "“Preach the Word, whether the situation is favorable or not.”",
      "hi": "“वचन का प्रचार करो, चाहे परिस्थिति अनुकूल हो या नहीं।”",
      "ta": "“சூழ்நிலை சாதகமாக இருந்தாலும் இல்லாவிட்டாலும், வார்த்தையைப் பிரசங்கியுங்கள்.”",
      "bn": "\"পরিস্থিতি অনুকূল থাকুক বা না থাকুক, বাক্য প্রচার করো।\"",
      "te": "“పరిస్థితి అనుకూలంగా ఉన్నా లేకపోయినా, వాక్కును ప్రకటించుము.”",
      "mr": "“परिस्थिती अनुकूल असो वा नसो, वचनाचा प्रचार करा.”",
      "fr": "« Prêchez la Parole, que la situation soit favorable ou non. »",
      "es": "“Predicad la Palabra, sea o no sea la situación favorable.”",
      "zh": "“无论情况有利还是不利，都要传讲神的话语。”",
      "kn": "“ಪರಿಸ್ಥಿತಿ ಅನುಕೂಲಕರವಾಗಿರಲಿ ಅಥವಾ ಇಲ್ಲದಿರಲಿ, ವಾಕ್ಯವನ್ನು ಸಾರು.”"
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "That means, whether circumstances are favorable or not, be alert and continue to grow.",
      "hi": "इसका मतलब है, चाहे हालात अच्छे हों या बुरे, सावधान रहें और आगे बढ़ते रहें।",
      "ta": "அதாவது, சூழ்நிலைகள் சாதகமாக இருந்தாலும் இல்லாவிட்டாலும், விழிப்புடன் இருந்து தொடர்ந்து வளருங்கள்.",
      "bn": "এর অর্থ, পরিস্থিতি অনুকূল থাকুক বা না থাকুক, সতর্ক থাকো এবং বৃদ্ধি পেতে থাকো।",
      "te": "అంటే, పరిస్థితులు అనుకూలంగా ఉన్నా లేకపోయినా, అప్రమత్తంగా ఉండి పెరుగుతూనే ఉండండి.",
      "mr": "याचा अर्थ, परिस्थिती अनुकूल असो वा नसो, सतर्क रहा आणि वाढत राहा.",
      "fr": "Cela signifie que, quelles que soient les circonstances, soyez vigilants et continuez à progresser.",
      "es": "Eso significa que, independientemente de que las circunstancias sean favorables o no, hay que estar alerta y seguir creciendo.",
      "zh": "这意味着，无论环境是否有利，都要保持警觉并不断成长。",
      "kn": "ಅಂದರೆ, ಸಂದರ್ಭಗಳು ಅನುಕೂಲಕರವಾಗಿರಲಿ ಅಥವಾ ಇಲ್ಲದಿರಲಿ, ಜಾಗರೂಕರಾಗಿರಿ ಮತ್ತು ಬೆಳೆಯುತ್ತಲೇ ಇರಿ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "Even though his hands were chained, Paul declares that the Word of God cannot be chained.",
      "hi": "हालाँकि पौलुस के हाथ ज़ंजीरों से बंधे थे, फिर भी वह कहता है कि परमेश्वर का वचन ज़ंजीरों से नहीं बंधा जा सकता।",
      "ta": "பவுலின் கைகள் சங்கிலியால் கட்டப்பட்டிருந்தாலும், கடவுளுடைய வார்த்தையை சங்கிலியால் கட்ட முடியாது என்று அவர் அறிவிக்கிறார்.",
      "bn": "যদিও তার হাত শিকল দিয়ে বাঁধা ছিল, পৌল ঘোষণা করেন যে ঈশ্বরের বাক্য শিকল দিয়ে বাঁধা যাবে না।",
      "te": "తన చేతులు బంధించబడినప్పటికీ, దేవుని వాక్యాన్ని బంధించలేమని పౌలు ప్రకటించాడు.",
      "mr": "जरी त्याचे हात साखळ्यांनी बांधलेले होते, तरी पौल घोषित करतो की देवाचे वचन साखळ्यांनी बांधले जाऊ शकत नाही.",
      "fr": "Même si ses mains étaient enchaînées, Paul déclare que la Parole de Dieu ne peut pas être enchaînée.",
      "es": "Aunque sus manos estaban encadenadas, Pablo declara que la Palabra de Dios no puede ser encadenada.",
      "zh": "保罗虽然双手被锁链束缚，但他宣称上帝的道是不能被束缚的。",
      "kn": "ಪೌಲನ ಕೈಗಳು ಸರಪಣಿಯಿಂದ ಬಂಧಿಸಲ್ಪಟ್ಟಿದ್ದರೂ, ದೇವರ ವಾಕ್ಯವು ಸರಪಣಿಯಿಂದ ಬಂಧಿಸಲ್ಪಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಅವನು ಘೋಷಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "He says in 2 timothy 2:9, “I suffer hardship for the Gospel,",
      "hi": "वह 2 तीमुथियुस 2:9 में कहता है, \"मैं सुसमाचार के लिये कष्ट उठाता हूं,",
      "ta": "அவர் 2 தீமோத்தேயு 2:9-ல், “சுவிசேஷத்திற்காக நான் உபத்திரவப்படுகிறேன்,",
      "bn": "তিনি 2 তীমথিয় 2:9 পদে বলেন, “আমি সুসমাচারের জন্য কষ্ট সহ্য করছি,",
      "te": "ఆయన 2 తిమోతి 2:9 లో ఇలా అంటున్నాడు, “సువార్త కొరకు నేను శ్రమపడుచున్నాను,",
      "mr": "तो 2 तीमथ्य 2:9 मध्ये म्हणतो, “मी सुवार्तेसाठी त्रास सहन करतो,",
      "fr": "Il dit dans 2 Timothée 2:9 : « Je souffre pour l’Évangile,",
      "es": "Él dice en 2 Timoteo 2:9: “Sufro penalidades por el Evangelio,",
      "zh": "他在提摩太后书2:9中说:“我为福音受苦，",
      "kn": "ಅವನು 2 ತಿಮೊಥೆಯ 2:9 ರಲ್ಲಿ ಹೇಳುತ್ತಾನೆ, “ನಾನು ಸುವಾರ್ತೆಗೋಸ್ಕರ ಕಷ್ಟವನ್ನು ಅನುಭವಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "enduring even chains like a criminal. But,” he says,",
      "hi": "अपराधी की तरह जंजीरों में भी जकड़े रहना। लेकिन,\" वह कहता है,",
      "ta": "\"(7:41) ஒரு குற்றவாளியைப் போல சங்கிலிகளால் கூட தாங்கிக் கொள்வான். ஆனால்,\" என்று அவர் கூறுகிறார்,",
      "bn": "এমনকি অপরাধীর মতো শৃঙ্খল সহ্য করা। কিন্তু,\" তিনি বলেন,",
      "te": "\"(7:41) నేరస్థుడిలా సంకెళ్లను కూడా భరించడం. కానీ,\" అని అతను చెప్పాడు,",
      "mr": "गुन्हेगारासारखे साखळ्या सहन करणे. पण,\" तो म्हणतो,",
      "fr": "endurant même des chaînes comme un criminel. Mais, dit-il,",
      "es": "soportando incluso cadenas como un criminal. Pero”, dice,",
      "zh": "他甚至像罪犯一样忍受着锁链的束缚。但是，”他说，",
      "kn": "ಅಪರಾಧಿಯಂತೆ ಸರಪಳಿಗಳನ್ನು ಸಹಿಸಿಕೊಳ್ಳುತ್ತಾನೆ. ಆದರೆ,\" ಅವರು ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "“the Word of God is not bound.”",
      "hi": "“परमेश्वर का वचन बंधा हुआ नहीं है।”",
      "ta": "\"தேவனுடைய வார்த்தை கட்டப்படவில்லை.\"",
      "bn": "\"ঈশ্বরের বাক্য আবদ্ধ নয়।\"",
      "te": "“దేవుని వాక్యము బంధింపబడినది కాదు.”",
      "mr": "“देवाचे वचन बंधनात नाही.”",
      "fr": "« La Parole de Dieu n’est pas liée. »",
      "es": "“la Palabra de Dios no está encadenada”.",
      "zh": "“神的话语不受束缚。”",
      "kn": "“ದೇವರ ವಾಕ್ಯವು ಬಂಧನಕ್ಕೆ ಒಳಪಟ್ಟಿಲ್ಲ.”"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "Today, there are people who haven’t even accepted the baptism in Christ,",
      "hi": "आज, ऐसे लोग हैं जिन्होंने मसीह में बपतिस्मा भी स्वीकार नहीं किया है,",
      "ta": "இன்று, கிறிஸ்துவில் ஞானஸ்நானம் கூட ஏற்றுக்கொள்ளாத மக்கள் இருக்கிறார்கள்,",
      "bn": "আজ, এমন কিছু লোক আছে যারা খ্রীষ্টে বাপ্তিস্ম গ্রহণ করেনি,",
      "te": "నేడు, క్రీస్తులో బాప్తిసం కూడా అంగీకరించని వ్యక్తులు ఉన్నారు,",
      "mr": "आज, असे लोक आहेत ज्यांनी ख्रिस्तामध्ये बाप्तिस्मा देखील स्वीकारलेला नाही,",
      "fr": "Aujourd'hui, il y a des gens qui n'ont même pas accepté le baptême en Christ,",
      "es": "Hoy en día, hay personas que ni siquiera han aceptado el bautismo en Cristo,",
      "zh": "如今，有些人甚至还没有接受基督的洗礼。",
      "kn": "ಇಂದು, ಕ್ರಿಸ್ತನಲ್ಲಿ ಬ್ಯಾಪ್ಟಿಸಮ್ ಅನ್ನು ಸ್ವೀಕರಿಸದ ಜನರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "taking in the baptism of knowledge in Christ and sharing the gospel is what we see, that means some other people are casted out.",
      "hi": "मसीह में ज्ञान का बपतिस्मा लेना और सुसमाचार बांटना ही वह है जो हम देखते हैं, इसका मतलब है कि कुछ दूसरे लोगों को बाहर निकाल दिया जाता है।",
      "ta": "கிறிஸ்துவில் ஞானஸ்நானம் பெற்று, நற்செய்தியைப் பகிர்ந்து கொள்வதையே நாம் காண்கிறோம், அதாவது வேறு சிலர் வெளியேற்றப்படுகிறார்கள்.",
      "bn": "খ্রীষ্টে জ্ঞানের বাপ্তিস্ম গ্রহণ এবং সুসমাচার প্রচার করা আমরা দেখতে পাই, এর অর্থ হল অন্য কিছু লোককে বহিষ্কার করা হয়েছে।",
      "te": "క్రీస్తులో జ్ఞాన బాప్తిసం తీసుకొని సువార్తను పంచుకోవడమే మనం చూస్తున్నాము, అంటే మరికొందరు బయటకు వెళ్ళగొట్టబడ్డారు.",
      "mr": "ख्रिस्तामध्ये ज्ञानाचा बाप्तिस्मा घेणे आणि सुवार्ता सांगणे हे आपण पाहतो, याचा अर्थ काही इतर लोकांना बाहेर काढले जाते.",
      "fr": "recevoir le baptême de connaissance en Christ et partager l'Évangile, voilà ce que nous voyons, cela signifie que d'autres personnes sont rejetées.",
      "es": "lo que vemos es que al recibir el bautismo de conocimiento en Cristo y compartir el evangelio, eso significa que algunas otras personas son excluidas.",
      "zh": "我们看到的是接受基督的知识洗礼并分享福音，这意味着有些人被排斥在外。",
      "kn": "ಕ್ರಿಸ್ತನಲ್ಲಿ ಜ್ಞಾನದ ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ಸ್ವೀಕರಿಸುವುದು ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ, ಅಂದರೆ ಇತರ ಕೆಲವು ಜನರನ್ನು ಹೊರಹಾಕಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "meaning — God Himself has removed those who are not needed. I had already told you earlier — yes, those people have been set aside before your very eyes.",
      "hi": "मतलब — खुद भगवान ने उन लोगों को हटा दिया है जिनकी ज़रूरत नहीं है। मैंने तुम्हें पहले ही बता दिया था — हाँ, उन लोगों को तुम्हारी आँखों के सामने से हटा दिया गया है।",
      "ta": "அதாவது — தேவையில்லாதவர்களை கடவுள் தானே நீக்கிவிட்டார். நான் முன்பே உங்களிடம் சொல்லியிருந்தேன் — ஆம், அந்த மக்கள் உங்கள் கண்களுக்கு முன்பாகவே ஒதுக்கி வைக்கப்பட்டுள்ளனர்.",
      "bn": "অর্থ — ঈশ্বর নিজেই যাদের প্রয়োজন নেই তাদের সরিয়ে দিয়েছেন। আমি আগেই তোমাকে বলেছিলাম — হ্যাঁ, সেই লোকদের তোমাদের চোখের সামনেই সরিয়ে রাখা হয়েছে।",
      "te": "అంటే — అవసరం లేని వారిని దేవుడే తొలగించాడు. నేను ఇంతకు ముందే మీకు చెప్పాను — అవును, ఆ వ్యక్తులు మీ కళ్ళ ముందే పక్కన పెట్టబడ్డారు.",
      "mr": "म्हणजे - ज्यांना गरज नाही त्यांना देवाने स्वतः काढून टाकले आहे. मी तुम्हाला आधीच सांगितले होते - हो, त्या लोकांना तुमच्या डोळ्यांसमोर बाजूला ठेवण्यात आले आहे.",
      "fr": "signifie que Dieu lui-même a écarté ceux qui ne sont pas nécessaires. Je vous l'ai déjà dit : oui, ces personnes ont été mises de côté sous vos yeux.",
      "es": "Es decir, Dios mismo ha apartado a los que no son necesarios. Ya os lo había dicho antes: sí, esas personas han sido apartadas ante vuestros propios ojos.",
      "zh": "意思是——上帝亲自除去了那些不需要的人。我之前已经告诉过你们——是的，这些人就在你们眼前被弃绝了。",
      "kn": "ಅಂದರೆ — ದೇವರು ಸ್ವತಃ ಅಗತ್ಯವಿಲ್ಲದವರನ್ನು ತೆಗೆದುಹಾಕಿದ್ದಾನೆ. ನಾನು ನಿಮಗೆ ಮೊದಲೇ ಹೇಳಿದ್ದೆ — ಹೌದು, ಆ ಜನರನ್ನು ನಿಮ್ಮ ಕಣ್ಣೆದುರೇ ಬದಿಗಿಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "That means, in a very beautiful way, God Himself is continuing the work of the Gospel. Therefore, just like in the mission of the Gospel, courage is needed.",
      "hi": "इसका मतलब है, बहुत ही सुंदर तरीके से, परमेश्वर खुद सुसमाचार का काम जारी रखे हुए हैं। इसलिए, सुसमाचार के मिशन की तरह ही, हिम्मत की ज़रूरत है।",
      "ta": "அதாவது, மிக அழகான முறையில், கடவுள் தாமே நற்செய்தியின் பணியைத் தொடர்கிறார். எனவே, நற்செய்தியின் பணியைப் போலவே, தைரியமும் தேவை.",
      "bn": "এর অর্থ, খুব সুন্দরভাবে, ঈশ্বর নিজেই সুসমাচারের কাজ চালিয়ে যাচ্ছেন। অতএব, সুসমাচারের মিশনের মতোই, সাহসের প্রয়োজন।",
      "te": "అంటే, చాలా అందమైన రీతిలో, దేవుడే సువార్త పనిని కొనసాగిస్తున్నాడు. కాబట్టి, సువార్త మిషన్‌లో వలె, ధైర్యం అవసరం.",
      "mr": "याचा अर्थ, अतिशय सुंदर पद्धतीने, देव स्वतः शुभवर्तमानाचे कार्य चालू ठेवत आहे. म्हणून, शुभवर्तमानाच्या कार्याप्रमाणेच, धैर्याची आवश्यकता आहे.",
      "fr": "Cela signifie, d'une manière magnifique, que Dieu lui-même poursuit l'œuvre de l'Évangile. Par conséquent, tout comme dans la mission de l'Évangile, le courage est nécessaire.",
      "es": "Esto significa, de una manera muy hermosa, que Dios mismo continúa la obra del Evangelio. Por lo tanto, al igual que en la misión del Evangelio, se necesita valentía.",
      "zh": "这意味着，从非常美好的意义上说，上帝自己正在延续福音的工作。因此，就像在福音的使命中一样，我们需要勇气。",
      "kn": "ಅಂದರೆ, ಬಹಳ ಸುಂದರವಾದ ರೀತಿಯಲ್ಲಿ, ದೇವರು ಸ್ವತಃ ಸುವಾರ್ತೆಯ ಕೆಲಸವನ್ನು ಮುಂದುವರಿಸುತ್ತಿದ್ದಾನೆ. ಆದ್ದರಿಂದ, ಸುವಾರ್ತೆಯ ಧ್ಯೇಯದಂತೆ, ಧೈರ್ಯವೂ ಬೇಕು."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "There must also be readiness for loss and for acknowledgment — that itself is a grace. Those who are truly chosen and appointed for this mission,",
      "hi": "नुकसान के लिए भी तैयार रहना चाहिए और उसे मानने के लिए भी — यही अपने आप में एक कृपा है। जो लोग सच में इस मिशन के लिए चुने और नियुक्त किए गए हैं,",
      "ta": "இழப்புக்கும் ஒப்புதலுக்கும் தயாராக இருக்க வேண்டும் - அதுவே ஒரு கிருபை. இந்த பணிக்காக உண்மையிலேயே தேர்ந்தெடுக்கப்பட்டு நியமிக்கப்பட்டவர்கள்,",
      "bn": "ক্ষতির জন্য এবং স্বীকৃতির জন্যও প্রস্তুত থাকতে হবে - এটি নিজেই একটি অনুগ্রহ। যারা সত্যিকার অর্থে এই মিশনের জন্য নির্বাচিত এবং নিযুক্ত,",
      "te": "నష్టానికి మరియు అంగీకారానికి కూడా సంసిద్ధత ఉండాలి - అదే ఒక దయ. ఈ లక్ష్యం కోసం నిజంగా ఎంపిక చేయబడిన మరియు నియమించబడిన వారు,",
      "mr": "नुकसानासाठी आणि कबुलीसाठी देखील तयारी असली पाहिजे - ती स्वतः एक कृपा आहे. ज्यांना खरोखर या मोहिमेसाठी निवडले आणि नियुक्त केले आहे,",
      "fr": "Il faut aussi être prêt à accepter la perte et à reconnaître – cela est en soi une grâce. Ceux qui sont véritablement choisis et appelés pour cette mission,",
      "es": "También debe haber disposición para la pérdida y para el reconocimiento; eso en sí mismo es una gracia. Aquellos que son verdaderamente elegidos y designados para esta misión,",
      "zh": "还要做好承受损失和承认损失的准备——这本身就是一种恩典。那些真正被拣选和委派执行这项使命的人，",
      "kn": "ನಷ್ಟ ಮತ್ತು ಅಂಗೀಕಾರಕ್ಕೆ ಸಿದ್ಧರಿರಬೇಕು - ಅದುವೇ ಒಂದು ಕೃಪೆ. ಈ ಧ್ಯೇಯಕ್ಕಾಗಿ ನಿಜವಾಗಿಯೂ ಆಯ್ಕೆಯಾದವರು ಮತ್ತು ನೇಮಕಗೊಂಡವರು,"
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "when they instead choose to do other things that please them, God slowly withdraws from them, and they become meaningless over time.",
      "hi": "जब वे इसके बजाय दूसरी चीज़ें करने लगते हैं जो उन्हें पसंद हैं, तो भगवान धीरे-धीरे उनसे दूर हो जाते हैं, और समय के साथ वे बेकार हो जाती हैं।",
      "ta": "அவர்கள் தங்களுக்குப் பிரியமான பிற விஷயங்களைச் செய்யத் தேர்ந்தெடுக்கும்போது, கடவுள் மெதுவாக அவர்களிடமிருந்து விலகுகிறார், மேலும் காலப்போக்கில் அவை அர்த்தமற்றதாகிவிடுகின்றன.",
      "bn": "যখন তারা তাদের পছন্দের অন্যান্য কাজ করার সিদ্ধান্ত নেয়, তখন ঈশ্বর ধীরে ধীরে তাদের কাছ থেকে দূরে সরে যান এবং সময়ের সাথে সাথে তারা অর্থহীন হয়ে পড়ে।",
      "te": "వారు బదులుగా వారికి నచ్చే ఇతర పనులను ఎంచుకున్నప్పుడు, దేవుడు నెమ్మదిగా వారి నుండి వైదొలుగుతాడు మరియు కాలక్రమేణా అవి అర్థరహితంగా మారతాయి.",
      "mr": "जेव्हा ते त्याऐवजी त्यांना आवडणाऱ्या इतर गोष्टी करण्याचा पर्याय निवडतात, तेव्हा देव हळूहळू त्यांच्यापासून दूर जातो आणि कालांतराने ते निरर्थक बनतात.",
      "fr": "lorsqu'ils choisissent plutôt de faire d'autres choses qui leur plaisent, Dieu se retire lentement d'eux et ils deviennent insignifiants avec le temps.",
      "es": "cuando en cambio eligen hacer otras cosas que les agradan, Dios se retira lentamente de ellos y con el tiempo se vuelven insignificantes.",
      "zh": "当他们选择去做其他让自己高兴的事情时，上帝慢慢地就离他们而去，随着时间的推移，这些事情变得毫无意义。",
      "kn": "ಅವರು ಬದಲಾಗಿ ಅವರನ್ನು ಮೆಚ್ಚಿಸುವ ಇತರ ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಆರಿಸಿಕೊಂಡಾಗ, ದೇವರು ನಿಧಾನವಾಗಿ ಅವರಿಂದ ಹಿಂದೆ ಸರಿಯುತ್ತಾನೆ ಮತ್ತು ಕಾಲಾನಂತರದಲ್ಲಿ ಅವು ಅರ್ಥಹೀನವಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "Gradually, that area of their life begins to dry up. We must always be careful not to dedicate our lives to areas that have no connection with the salvation of souls.",
      "hi": "धीरे-धीरे, उनकी ज़िंदगी का वह हिस्सा सूखने लगता है। हमें हमेशा सावधान रहना चाहिए कि हम अपनी ज़िंदगी उन चीज़ों में न लगा दें जिनका आत्माओं की मुक्ति से कोई लेना-देना नहीं है।",
      "ta": "படிப்படியாக, அவர்களின் வாழ்க்கையின் அந்தப் பகுதி வறண்டு போகத் தொடங்குகிறது. ஆன்மாக்களின் இரட்சிப்புடன் எந்தத் தொடர்பும் இல்லாத பகுதிகளுக்கு நம் வாழ்க்கையை அர்ப்பணிக்காமல் இருக்க நாம் எப்போதும் கவனமாக இருக்க வேண்டும்.",
      "bn": "ধীরে ধীরে, তাদের জীবনের সেই ক্ষেত্রটি শুকিয়ে যেতে শুরু করে। আমাদের সর্বদা সতর্ক থাকতে হবে যে আমরা আমাদের জীবনকে এমন ক্ষেত্রগুলিতে উৎসর্গ না করি যার আত্মার মুক্তির সাথে কোনও সম্পর্ক নেই।",
      "te": "క్రమంగా, వారి జీవితంలోని ఆ ప్రాంతం ఎండిపోవడం ప్రారంభమవుతుంది. ఆత్మల మోక్షంతో సంబంధం లేని ప్రాంతాలకు మన జీవితాలను అంకితం చేయకుండా మనం ఎల్లప్పుడూ జాగ్రత్తగా ఉండాలి.",
      "mr": "हळूहळू, त्यांच्या जीवनाचे ते क्षेत्र सुकू लागते. आपण नेहमीच काळजी घेतली पाहिजे की आपले जीवन अशा क्षेत्रांना समर्पित करू नये ज्यांचा आत्म्यांच्या तारणाशी काहीही संबंध नाही.",
      "fr": "Peu à peu, ce domaine de leur vie s'assèche. Nous devons toujours veiller à ne pas consacrer notre vie à des domaines qui n'ont aucun lien avec le salut des âmes.",
      "es": "Gradualmente, esa área de su vida comienza a marchitarse. Debemos tener siempre cuidado de no dedicar nuestras vidas a áreas que no tengan conexión con la salvación de las almas.",
      "zh": "渐渐地，他们生活中的这一领域开始枯竭。我们必须时刻谨慎，不要将生命奉献给与灵魂救赎无关的领域。",
      "kn": "ಕ್ರಮೇಣ, ಅವರ ಜೀವನದ ಆ ಪ್ರದೇಶವು ಒಣಗಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ಆತ್ಮಗಳ ಮೋಕ್ಷದೊಂದಿಗೆ ಯಾವುದೇ ಸಂಬಂಧವಿಲ್ಲದ ಕ್ಷೇತ್ರಗಳಿಗೆ ನಮ್ಮ ಜೀವನವನ್ನು ಅರ್ಪಿಸದಂತೆ ನಾವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "Those who make such judgments must have a rethinking. In this generation,",
      "hi": "जो लोग ऐसे फ़ैसले करते हैं, उन्हें फिर से सोचना चाहिए। इस पीढ़ी में,",
      "ta": "இத்தகைய தீர்ப்புகளை வழங்குபவர்கள் மறுபரிசீலனை செய்ய வேண்டும். இந்த தலைமுறையில்,",
      "bn": "যারা এই ধরণের রায় দেন তাদের পুনর্বিবেচনা করা উচিত। এই প্রজন্মে,",
      "te": "అలాంటి తీర్పులు ఇచ్చేవారు పునరాలోచన చేసుకోవాలి. ఈ తరంలో,",
      "mr": "असे निर्णय घेणाऱ्यांनी पुनर्विचार करायला हवा. या पिढीत,",
      "fr": "Ceux qui portent de tels jugements doivent revoir leur position. En cette génération,",
      "es": "Quienes emiten tales juicios deben reconsiderarlos. En esta generación,",
      "zh": "那些做出这种判断的人必须重新思考。在这一代人中，",
      "kn": "ಅಂತಹ ತೀರ್ಪುಗಳನ್ನು ನೀಡುವವರು ಪುನರ್ವಿಮರ್ಶೆ ಮಾಡಿಕೊಳ್ಳಬೇಕು. ಈ ಪೀಳಿಗೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "those who have drifted off must start tracking back — that is the very purpose of this Gospel ministry.",
      "hi": "जो लोग भटक गए हैं उन्हें वापस आना शुरू कर देना चाहिए - यही इस सुसमाचार मंत्रालय का उद्देश्य है।",
      "ta": "வழிதவறிச் சென்றவர்கள் பின்னோக்கிப் பார்க்கத் தொடங்க வேண்டும் - அதுதான் இந்த நற்செய்தி ஊழியத்தின் நோக்கமாகும்.",
      "bn": "যারা দূরে সরে গেছে তাদের অবশ্যই ফিরে আসা শুরু করতে হবে - এটাই এই সুসমাচার প্রচারের উদ্দেশ্য।",
      "te": "దారి తప్పిన వారు తిరిగి వెతకడం ప్రారంభించాలి - అదే ఈ సువార్త పరిచర్య యొక్క ఉద్దేశ్యం.",
      "mr": "जे लोक वाहवत गेले आहेत त्यांनी परत शोध सुरू केला पाहिजे - हाच या शुभवर्तमान सेवेचा उद्देश आहे.",
      "fr": "ceux qui se sont éloignés doivent commencer à revenir — c’est le but même de ce ministère de l’Évangile.",
      "es": "aquellos que se han desviado deben comenzar a regresar; ese es el propósito mismo de este ministerio del Evangelio.",
      "zh": "那些偏离正道的人必须开始追回正道——这正是福音事工的目的。",
      "kn": "ದಾರಿ ತಪ್ಪಿದವರು ಹಿಂತಿರುಗಿ ಬರಲು ಪ್ರಾರಂಭಿಸಬೇಕು - ಅದು ಈ ಸುವಾರ್ತಾ ಸೇವೆಯ ಉದ್ದೇಶವಾಗಿದೆ."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to this YouTube channel, do it now,",
      "hi": "अनोखे अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें,",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்,",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন,",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి,",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा,",
      "fr": "Vous aussi pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Tú también puedes vivir experiencias extraordinarias. Si aún no te has suscrito a este canal de YouTube, ¡hazlo ahora!",
      "zh": "非凡的体验也同样可以属于你。如果你还没有订阅这个YouTube频道，现在就订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "and by sharing this video with your friends, become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ शेयर करके, प्रभु के दूत बनें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతలుగా మారండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "et en partageant cette vidéo avec vos amis, devenez des messagers du Seigneur.",
      "es": "y al compartir este video con sus amigos, conviértanse en mensajeros del Señor.",
      "zh": "通过与朋友分享这段视频，成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]