[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "1st, Wednesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पहला, बुधवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "1வது, புதன்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "1লা, বুধবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "1వ తేదీ, బుధవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पहिला, बुधवार. पवित्र मरीया, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "1er mercredi. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "1.º miércoles. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "1日，星期三。圣母玛利亚，天主之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的一切祝福和恩典。",
      "kn": "1ನೇ, ಬುಧವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:19",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தரிசனத்தின் ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:32",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి, భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:14",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:52",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ನಮಸ್ಕಾರ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:01",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Lord, I praise Your exalted name. Lord, may Your holy priesthood be glorified. Lord, may Your presence in the Church be honored.",
      "hi": "हे प्रभु, मैं आपके महान नाम की स्तुति करता हूँ। हे प्रभु, आपके पवित्र पौरोहित्य की महिमा हो। हे प्रभु, कलीसिया में आपकी उपस्थिति का सम्मान हो।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தைத் துதிக்கிறேன். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, திருச்சபையில் உமது பிரசன்னம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমি তোমার মহিমান্বিত নামের প্রশংসা করি। প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। প্রভু, গির্জায় তোমার উপস্থিতি সম্মানিত হোক।",
      "te": "ప్రభువా, నీ ఉన్నతమైన నామమును నేను స్తుతిస్తున్నాను. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, చర్చిలో నీ ఉనికి గౌరవించబడును గాక.",
      "mr": "प्रभू, मी तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, चर्चमधील तुझी उपस्थिती सन्मानित होवो.",
      "fr": "Seigneur, je loue ton nom exalté. Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence dans l'Église soit honorée.",
      "es": "Señor, alabo tu exaltado nombre. Señor, que tu santo sacerdocio sea glorificado. Señor, que tu presencia en la Iglesia sea honrada.",
      "zh": "主啊，我赞美祢的尊名。主啊，愿祢的圣职得着荣耀。主啊，愿祢在教会中的临在得着荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯು ಗೌರವಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "For by 39 years of the holy masses I have offered,",
      "hi": "क्योंकि मैं 39 वर्षों से पवित्र मिस्सा चढ़ाता आया हूँ,",
      "ta": "ஏனென்றால், 39 வருடங்களாக நான் பரிசுத்த திருப்பலிகளை வழங்கி வருகிறேன்,",
      "bn": "কারণ 39 বছর ধরে আমি পবিত্র জনতা উৎসর্গ করেছি,",
      "te": "ఎందుకంటే నేను 39 సంవత్సరాల పవిత్ర బలి అర్పణ ద్వారా,",
      "mr": "कारण मी 39 वर्षांच्या पवित्र जनसमुदायाला अर्पण केले आहे,",
      "fr": "Car par les 39 années de saintes messes que j'ai offertes,",
      "es": "Porque por 39 años he ofrecido las santas misas,",
      "zh": "我已奉献了39年的弥撒，",
      "kn": "ಏಕೆಂದರೆ ನಾನು 39 ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿದಾನಗಳನ್ನು ಅರ್ಪಿಸಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "By the intercession of the Holy Mother of Kreupasanam who appeared alive, I bless the children in the name of the Lord.",
      "hi": "जीवित प्रकट हुई कृउपासनम् की पवित्र माता की मध्यस्थता से, मैं प्रभु के नाम पर बच्चों को आशीर्वाद देता हूँ।",
      "ta": "உயிருடன் தோன்றிய க்ருபாசனத்தின் பரிசுத்த தாயின் பரிந்துரையால், நான் கர்த்தருடைய நாமத்தில் குழந்தைகளை ஆசீர்வதிக்கிறேன்.",
      "bn": "জীবিত আবির্ভূত ক্রেউপাসনমের পবিত্র মাতার মধ্যস্থতায়, আমি প্রভুর নামে সন্তানদের আশীর্বাদ করি।",
      "te": "సజీవంగా కనిపించిన పవిత్ర క్రూపాసనం తల్లి మధ్యవర్తిత్వం ద్వారా, నేను ప్రభువు నామంలో పిల్లలను ఆశీర్వదిస్తున్నాను.",
      "mr": "जिवंत प्रकट झालेल्या क्रेउपासनमच्या पवित्र आईच्या मध्यस्थीने, मी प्रभूच्या नावाने मुलांना आशीर्वाद देतो.",
      "fr": "Par l'intercession de la Sainte Mère de Kreupasanam qui est apparue vivante, je bénis les enfants au nom du Seigneur.",
      "es": "Por la intercesión de la Santa Madre de Kreupasanam que apareció viva, bendigo a los niños en el nombre del Señor.",
      "zh": "通过活着显现的克鲁帕萨南圣母的代祷，我以主的名义祝福孩子们。",
      "kn": "ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ಕ್ರೂಪಾಸನಂ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ, ನಾನು ಮಕ್ಕಳನ್ನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Mother, Mother, Holy Mother, Mother of God, Virgin Mother, Mistress of time — may she be with you, at your right and at your left, in your home and on your way.",
      "hi": "माँ, माँ, पवित्र माँ, ईश्वर की माँ, कुंवारी माँ, समय की स्वामिनी - वह आपके साथ रहें, आपके दाहिने और बाएं, आपके घर में और आपके रास्ते में।",
      "ta": "அம்மா, அம்மா, பரிசுத்த அம்மா, கடவுளின் அம்மா, கன்னி அம்மா, காலத்தின் எஜமானி - அவள் உன்னுடன், உன் வலது பக்கத்திலும், உன் இடது பக்கத்திலும், உன் வீட்டிலும், உன் வழியிலும் இருக்கட்டும்.",
      "bn": "মা, মা, পবিত্র মা, ঈশ্বরের মা, কুমারী মা, সময়ের উপপত্নী — তিনি যেন আপনার সাথে থাকেন, আপনার ডানে-বামে, আপনার বাড়িতে এবং আপনার পথে।",
      "te": "తల్లి, తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, కన్య తల్లి, కాల ప్రభువు - ఆమె మీతో, మీ కుడి వైపున మరియు మీ ఎడమ వైపున, మీ ఇంట్లో మరియు మీ మార్గంలో ఉండవచ్చు.",
      "mr": "आई, आई, पवित्र आई, देवाची आई, कुमारी आई, काळाची शिक्षिका - ती तुमच्यासोबत, तुमच्या उजवीकडे आणि डावीकडे, तुमच्या घरात आणि तुमच्या वाटेवर असो.",
      "fr": "Mère, Mère, Sainte Mère, Mère de Dieu, Vierge Mère, Maîtresse du temps — qu’elle soit avec toi, à ta droite et à ta gauche, dans ta maison et sur ton chemin.",
      "es": "Madre, Madre, Santa Madre, Madre de Dios, Virgen Madre, Señora del tiempo, que Ella esté contigo, a tu derecha y a tu izquierda, en tu casa y en tu camino.",
      "zh": "母亲，母亲，圣母，上帝之母，童贞圣母，时间的主人——愿她与你同在，在你的右边和你的左边，在你的家中和你的路上。",
      "kn": "ತಾಯಿ, ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಕನ್ಯೆ ತಾಯಿ, ಕಾಲದ ಒಡತಿ - ಅವಳು ನಿಮ್ಮೊಂದಿಗೆ, ನಿಮ್ಮ ಬಲ ಮತ್ತು ಎಡಭಾಗದಲ್ಲಿ, ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ದಾರಿಯಲ್ಲಿ ಇರಲಿ."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "On water and on land, may she accompany you and protect you, I pray.",
      "hi": "मैं प्रार्थना करता हूँ कि वह जल और थल पर तुम्हारा साथ दे और तुम्हारी रक्षा करे।",
      "ta": "நீரிலும் நிலத்திலும், அவள் உங்களுடன் வந்து உங்களைப் பாதுகாக்கட்டும், நான் பிரார்த்திக்கிறேன்.",
      "bn": "জলে এবং স্থলে, সে যেন তোমার সাথে থাকে এবং তোমাকে রক্ষা করে, আমি প্রার্থনা করি।",
      "te": "నీటిలో మరియు భూమిపై, ఆమె మీతో పాటు వచ్చి మిమ్మల్ని రక్షించుగాక, నేను ప్రార్థిస్తున్నాను.",
      "mr": "पाण्यात आणि जमिनीवर, ती तुमच्यासोबत असो आणि तुमचे रक्षण करो, मी प्रार्थना करतो.",
      "fr": "Sur l'eau et sur terre, qu'elle vous accompagne et vous protège, je vous prie.",
      "es": "En el agua y en la tierra, que ella te acompañe y te proteja, te ruego.",
      "zh": "无论在水上还是陆地上，愿她陪伴你们、保护你们。",
      "kn": "ನೀರಿನಲ್ಲಿ ಮತ್ತು ನೆಲದ ಮೇಲೆ, ಅವಳು ನಿಮ್ಮ ಜೊತೆಯಲ್ಲಿ ಬಂದು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "Until the end of your days, may the Lord touch you from head to toe with His holy blood. To you who believe in your heart that Jesus is Lord,",
      "hi": "प्रभु तुम्हें अपने पवित्र लहू से सिर से पाँव तक स्पर्श करता रहे। तुम जो अपने हृदय से विश्वास करते हो कि यीशु ही प्रभु है,",
      "ta": "உங்கள் நாட்களின் இறுதி வரை, கர்த்தர் தம்முடைய பரிசுத்த இரத்தத்தால் உங்களை உச்சந்தலை முதல் கால் வரை தொடுவார். இயேசுவே கர்த்தர் என்று உங்கள் இருதயத்தில் விசுவாசிக்கிற உங்களுக்கு,",
      "bn": "তোমার জীবনের শেষ অবধি, প্রভু যেন তোমাকে তাঁর পবিত্র রক্তে মাথা থেকে পা পর্যন্ত স্পর্শ করেন। তোমাদের যারা হৃদয়ে বিশ্বাস করে যে যীশুই প্রভু, তাদের উদ্দেশ্যে বলছি,",
      "te": "మీ జీవితాంతం వరకు, ప్రభువు తన పవిత్ర రక్తంతో తల నుండి కాలి వరకు మిమ్మల్ని తాకుగాక. యేసు ప్రభువని మీ హృదయంలో విశ్వసించే మీకు,",
      "mr": "तुमच्या आयुष्याच्या शेवटपर्यंत, प्रभु तुम्हाला त्याच्या पवित्र रक्ताने डोक्यापासून पायापर्यंत स्पर्श करो. येशू हाच प्रभु आहे असे तुमच्या अंतःकरणात मानणाऱ्यांना,",
      "fr": "Que le Seigneur vous touche de la tête aux pieds de son sang sacré jusqu'à la fin de vos jours. À vous qui croyez de tout votre cœur que Jésus est Seigneur,",
      "es": "Que el Señor te toque de pies a cabeza con su santa sangre hasta el fin de tus días. A ti que crees de corazón que Jesús es el Señor,",
      "zh": "愿主用祂的圣血，从头到脚，直到你们生命的尽头。对于你们这些心里相信耶稣是主的人，",
      "kn": "ನಿಮ್ಮ ದಿನಗಳ ಕೊನೆಯವರೆಗೂ, ಕರ್ತನು ತನ್ನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ನಿಮ್ಮನ್ನು ತಲೆಯಿಂದ ಪಾದದವರೆಗೆ ಮುಟ್ಟಲಿ. ಯೇಸುವೇ ಕರ್ತನೆಂದು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನಂಬುವ ನಿಮಗೆ,"
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "I pray that the divine Spirit may descend and dwell. There may be those who have lost devotion, there may be those who have lost prayer.",
      "hi": "मैं प्रार्थना करता हूँ कि दिव्य आत्मा अवतरित हो और निवास करे। कुछ लोग ऐसे भी हो सकते हैं जिन्होंने भक्ति खो दी है, कुछ ऐसे भी हो सकते हैं जिन्होंने प्रार्थना खो दी है।",
      "ta": "தெய்வீக ஆவி இறங்கி வாசம் செய்ய நான் பிரார்த்திக்கிறேன். பக்தியை இழந்தவர்கள் இருக்கலாம், ஜெபத்தை இழந்தவர்கள் இருக்கலாம்.",
      "bn": "আমি প্রার্থনা করি যেন ঐশ্বরিক আত্মা অবতীর্ণ হন এবং বাস করেন। এমন কিছু লোক থাকতে পারে যারা ভক্তি হারিয়ে ফেলেছে, এমন কিছু লোক থাকতে পারে যারা প্রার্থনা হারিয়ে ফেলেছে।",
      "te": "దైవిక ఆత్మ దిగివచ్చి నివసించాలని నేను ప్రార్థిస్తున్నాను. భక్తిని కోల్పోయిన వారు ఉండవచ్చు, ప్రార్థనను కోల్పోయిన వారు ఉండవచ్చు.",
      "mr": "मी प्रार्थना करतो की दैवी आत्मा अवतरून वास करील. असे लोक असू शकतात ज्यांनी भक्ती गमावली आहे, असे लोक असू शकतात ज्यांनी प्रार्थना गमावली आहे.",
      "fr": "Je prie pour que l'Esprit divin descende et demeure. Il y a peut-être des gens qui ont perdu la dévotion, il y a peut-être des gens qui ont perdu la prière.",
      "es": "Ruego que el Espíritu divino descienda y more en Él. Puede que haya quienes hayan perdido la devoción, puede que haya quienes hayan perdido la oración.",
      "zh": "我祈求圣灵降临，住在我们里面。或许有人已经失去了虔诚，或许有人已经失去了祷告。",
      "kn": "ದೈವಿಕ ಆತ್ಮವು ಇಳಿದು ಬಂದು ನೆಲೆಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಭಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡವರು ಇರಬಹುದು, ಪ್ರಾರ್ಥನೆಯನ್ನು ಕಳೆದುಕೊಂಡವರು ಇರಬಹುದು."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "There may be those whose faith has grown cold. Upon all of them may the Lord’s power work. Some homes,",
      "hi": "हो सकता है कुछ लोग ऐसे हों जिनका ईमान ठंडा पड़ गया हो। उन सब पर प्रभु की शक्ति काम करे। कुछ घर,",
      "ta": "விசுவாசம் குளிர்ந்து போனவர்கள் இருக்கலாம். அவர்கள் அனைவரின் மீதும் கர்த்தருடைய வல்லமை செயல்படட்டும். சில வீடுகள்,",
      "bn": "এমন কিছু লোক থাকতে পারে যাদের বিশ্বাস ঠান্ডা হয়ে গেছে। তাদের সকলের উপর প্রভুর শক্তি কাজ করুক। কিছু ঘর,",
      "te": "విశ్వాసం చల్లబడిన వారు ఉండవచ్చు. వారందరిపై ప్రభువు శక్తి పనిచేయును గాక. కొన్ని గృహాలు,",
      "mr": "असे लोक असू शकतात ज्यांचा विश्वास थंडावला आहे. त्या सर्वांवर प्रभूची शक्ती कार्य करो. काही घरे,",
      "fr": "Il y a peut-être des gens dont la foi s'est refroidie. Que la puissance du Seigneur agisse sur eux tous. Certains foyers,",
      "es": "Puede que haya quienes tengan la fe enfriada. Que el poder del Señor obre sobre todos ellos. Algunos hogares,",
      "zh": "有些人的信心可能已经冷淡了。愿主的大能运行在他们所有人身上。有些家庭，",
      "kn": "ನಂಬಿಕೆ ತಣ್ಣಗಾಗಿರುವವರು ಇರಬಹುದು. ಅವರೆಲ್ಲರ ಮೇಲೆ ಕರ್ತನ ಶಕ್ತಿ ಕೆಲಸ ಮಾಡಲಿ. ಕೆಲವು ಮನೆಗಳು,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "There will be some homes without peace. There will be people living in pain, thinking it’s enough if they just leave from here, or just run away.",
      "hi": "कुछ घर ऐसे होंगे जहाँ शांति नहीं होगी। कुछ लोग दर्द में जी रहे होंगे, और सोच रहे होंगे कि यहाँ से चले जाना या भाग जाना ही काफी है।",
      "ta": "சில வீடுகளில் அமைதி இருக்காது. இங்கிருந்து சென்றால் போதும், அல்லது ஓடிவிட்டால் போதும் என்று நினைத்து வேதனையில் வாழும் மக்கள் இருப்பார்கள்.",
      "bn": "কিছু ঘর থাকবে যেখানে শান্তি থাকবে না। এমন মানুষ থাকবে যারা কষ্টের মধ্যে বাস করবে, ভাববে এখান থেকে চলে গেলেই যথেষ্ট, অথবা পালিয়ে গেলেই যথেষ্ট।",
      "te": "కొన్ని ఇళ్ళు శాంతి లేకుండా ఉంటాయి. ఇక్కడి నుండి వెళ్ళిపోతే చాలు లేదా పారిపోతే చాలు అని ఆలోచిస్తూ బాధతో జీవిస్తున్న వ్యక్తులు ఉంటారు.",
      "mr": "काही घरांमध्ये शांती नसेल. असे लोक असतील जे दुःखात जगत असतील, त्यांना वाटेल की ते येथून निघून गेले किंवा पळून गेले तर पुरे झाले.",
      "fr": "Il y aura des foyers sans paix. Des gens vivront dans la souffrance, pensant qu'il leur suffira de partir ou de fuir.",
      "es": "Habrá hogares sin paz. Habrá gente que vivirá con dolor, pensando que basta con irse de aquí o huir.",
      "zh": "有些家庭将不再安宁。有些人将生活在痛苦之中，认为只要离开这里，或者逃跑就足够了。",
      "kn": "ಕೆಲವು ಮನೆಗಳಲ್ಲಿ ಶಾಂತಿ ಇರುವುದಿಲ್ಲ. ಇಲ್ಲಿಂದ ಹೋದರೆ ಸಾಕು, ಅಥವಾ ಓಡಿ ಹೋದರೆ ಸಾಕು ಎಂದು ಭಾವಿಸಿ ನೋವಿನಿಂದ ಬದುಕುವ ಜನರಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "There will be those who are hurt by certain people. Them I bind in the name of the Lord. The Lord will open life’s pathways.",
      "hi": "कुछ लोग ऐसे होंगे जिन्हें कुछ लोगों ने ठेस पहुँचाई है। मैं उन्हें यहोवा के नाम से बाँधता हूँ। यहोवा उनके लिए जीवन के मार्ग खोल देगा।",
      "ta": "சிலரால் காயப்படுத்தப்படுபவர்களும் இருப்பார்கள். அவர்களை நான் கர்த்தருடைய நாமத்தினாலே கட்டுவேன். கர்த்தர் வாழ்க்கையின் பாதைகளைத் திறப்பார்.",
      "bn": "কিছু লোক থাকবে যারা কিছু লোকের দ্বারা আহত হবে। আমি প্রভুর নামে তাদের বেঁধে রাখব। প্রভু জীবনের পথ খুলে দেবেন।",
      "te": "కొంతమంది వ్యక్తుల వల్ల బాధపడేవారు ఉంటారు. నేను వారిని ప్రభువు నామంలో బంధిస్తాను. ప్రభువు జీవిత మార్గాలను తెరుస్తాడు.",
      "mr": "काही लोक असे असतील ज्यांना काही लोकांकडून दुखापत होईल. मी त्यांना परमेश्वराच्या नावाने बांधतो. परमेश्वर जीवनाचे मार्ग उघडेल.",
      "fr": "Certains seront blessés par certaines personnes. Je les lie au nom du Seigneur. Le Seigneur ouvrira les voies de la vie.",
      "es": "Habrá quienes sean heridos por ciertas personas. A ellos los ato en el nombre del Señor. El Señor abrirá los caminos de la vida.",
      "zh": "有些人会受到某些人的伤害。我奉主之名捆绑他们。主将开启生命之路。",
      "kn": "ಕೆಲವು ಜನರಿಂದ ನೋಯಿಸಲ್ಪಟ್ಟವರು ಇರುತ್ತಾರೆ. ನಾನು ಅವರನ್ನು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ. ಕರ್ತನು ಜೀವನದ ಹಾದಿಗಳನ್ನು ತೆರೆಯುವನು."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "To those who have lost life’s ways, the Lord will restore pathways of life. And the matter they were hoping to receive in their hands—",
      "hi": "जो लोग जीवन के मार्ग भूल गए हैं, प्रभु उन्हें जीवन के मार्ग पुनः प्रदान करेगा। और जिस विषय को वे अपने हाथों में पाने की आशा रखते थे, उसे वे पुनः प्राप्त करेंगे।",
      "ta": "வாழ்க்கைப் பாதைகளை இழந்தவர்களுக்கு, கர்த்தர் வாழ்க்கைப் பாதைகளை மீட்டெடுப்பார். அவர்கள் தங்கள் கைகளில் பெற எதிர்பார்த்த காரியம்—",
      "bn": "যারা জীবনের পথ হারিয়ে ফেলেছে, প্রভু তাদের জীবনের পথ ফিরিয়ে দেবেন। এবং তারা যে বিষয়টি তাদের হাতে পাওয়ার আশা করেছিল -",
      "te": "జీవిత మార్గాలను కోల్పోయిన వారికి, ప్రభువు జీవిత మార్గాలను పునరుద్ధరిస్తాడు. మరియు వారు తమ చేతుల్లో పొందాలని ఆశించిన విషయం—",
      "mr": "ज्यांनी जीवनाचे मार्ग गमावले आहेत त्यांना, प्रभु जीवनाचे मार्ग पुन्हा स्थापित करेल. आणि ते ज्या गोष्टीची आशा करत होते ती त्यांच्या हातात मिळेल -",
      "fr": "À ceux qui ont perdu le chemin de la vie, le Seigneur restaurera les sentiers de la vie. Et la chose qu'ils espéraient recevoir entre leurs mains…",
      "es": "A quienes han perdido el rumbo de la vida, el Señor les restaurará las sendas de la vida. Y lo que esperaban recibir en sus manos...",
      "zh": "对于那些迷失了人生方向的人，主将恢复生命之路。他们所希望得到的是——",
      "kn": "ಜೀವನದ ಮಾರ್ಗಗಳನ್ನು ಕಳೆದುಕೊಂಡವರಿಗೆ, ಕರ್ತನು ಜೀವನದ ಮಾರ್ಗಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸುವನು. ಮತ್ತು ಅವರು ತಮ್ಮ ಕೈಯಲ್ಲಿ ಸ್ವೀಕರಿಸಲು ಆಶಿಸುತ್ತಿದ್ದ ವಿಷಯ—"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "Those who have gone astray are distressed, Lord. They are troubled, having no peace at all. Because many relationships were broken, because of many",
      "hi": "हे प्रभु, जो भटक गए हैं, वे दुःखी हैं। वे व्याकुल हैं, उन्हें कोई शांति नहीं। क्योंकि बहुत से रिश्ते टूट गए, बहुत से लोगों के कारण।",
      "ta": "வழிதவறிச் சென்றவர்கள் துயரத்தில் உள்ளனர், ஆண்டவரே. அவர்கள் துயரத்தில் உள்ளனர், அமைதியே இல்லாமல் உள்ளனர். ஏனெனில் பல உறவுகள் முறிந்தன, ஏனெனில் பல",
      "bn": "যারা পথভ্রষ্ট হয়েছে, তারা দুঃখিত, প্রভু। তারা কষ্ট পাচ্ছে, তাদের কোন শান্তি নেই। কারণ অনেক সম্পর্ক ভেঙে গেছে, অনেকের কারণে",
      "te": "దారి తప్పిన వారు దుఃఖంలో ఉన్నారు ప్రభూ. వారు కలత చెందుతున్నారు, అస్సలు శాంతి లేకుండా ఉన్నారు. ఎందుకంటే చాలా సంబంధాలు తెగిపోయాయి, ఎందుకంటే చాలా",
      "mr": "जे मार्गभ्रष्ट झाले आहेत ते दुःखी आहेत, प्रभु. ते त्रासलेले आहेत, त्यांना अजिबात शांती नाही. कारण अनेक नाती तुटली आहेत, अनेकांमुळे",
      "fr": "Ceux qui se sont égarés sont dans la détresse, Seigneur. Ils sont troublés, sans aucune paix. Car de nombreuses relations ont été brisées, à cause de nombreux",
      "es": "Los que se han extraviado están angustiados, Señor. Están turbados, sin paz alguna. Porque muchas relaciones se rompieron, a causa de muchos...",
      "zh": "主啊，那些走上歧途的人，必定会忧愁。他们忧愁，没有平安。因为许多关系破裂，因为许多",
      "kn": "ದಾರಿ ತಪ್ಪಿದವರು ದುಃಖಿತರಾಗಿದ್ದಾರೆ, ಕರ್ತನೇ. ಅವರು ತೊಂದರೆಗೀಡಾಗಿದ್ದಾರೆ, ಅವರಿಗೆ ಶಾಂತಿಯೇ ಇಲ್ಲ. ಏಕೆಂದರೆ ಅನೇಕ ಸಂಬಂಧಗಳು ಮುರಿದುಹೋಗಿವೆ, ಏಕೆಂದರೆ ಅನೇಕ"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "kinds of failures that came into their lives, because many hoped-for matters slipped away from their hands, because they did not receive the expected results — there are those who live in pain.",
      "hi": "उनके जीवन में तरह-तरह की असफलताएँ आईं, क्योंकि कई आशाएँ उनके हाथ से निकल गईं, क्योंकि उन्हें अपेक्षित परिणाम नहीं मिले - ऐसे लोग हैं जो दर्द में रहते हैं।",
      "ta": "அவர்களின் வாழ்க்கையில் வந்த தோல்விகள், எதிர்பார்த்த பல விஷயங்கள் அவர்களின் கைகளை விட்டு நழுவிச் சென்றதால், எதிர்பார்த்த பலன்களைப் பெறாததால் - வேதனையில் வாழ்பவர்களும் இருக்கிறார்கள்.",
      "bn": "তাদের জীবনে যে ধরণের ব্যর্থতা এসেছিল, কারণ অনেক আশা-আকাঙ্ক্ষিত বিষয় তাদের হাত থেকে সরে গিয়েছিল, কারণ তারা প্রত্যাশিত ফলাফল পায়নি - এমন কিছু লোক আছে যারা কষ্টের মধ্যে বাস করে।",
      "te": "వారి జీవితాల్లోకి వచ్చిన అనేక రకాల వైఫల్యాలు, ఆశించిన అనేక విషయాలు వారి చేతుల నుండి జారిపోవడం, వారు ఆశించిన ఫలితాలను పొందకపోవడం వల్ల - బాధలో జీవించేవారు ఉన్నారు.",
      "mr": "त्यांच्या आयुष्यात आलेल्या अपयशांपैकी अनेक गोष्टी त्यांच्या हातातून निसटल्या, अपेक्षित निकाल न मिळाल्याने - असे काही लोक आहेत जे दुःखात जगतात.",
      "fr": "Les échecs qui sont survenus dans leur vie, parce que beaucoup de choses qu'ils espéraient leur ont échappé, parce qu'ils n'ont pas reçu les résultats escomptés, il y a ceux qui vivent dans la douleur.",
      "es": "tipos de fracasos que llegaron a sus vidas, porque muchas cosas esperadas se les escaparon de las manos, porque no recibieron los resultados esperados — hay quienes viven en el dolor.",
      "zh": "生活中会遇到各种各样的失败，因为许多希望的事情从他们手中溜走，因为他们没有得到预期的结果——有些人生活在痛苦中。",
      "kn": "ಅವರ ಜೀವನದಲ್ಲಿ ಬಂದ ರೀತಿಯ ವೈಫಲ್ಯಗಳು, ಅನೇಕ ಆಶಿಸಿದ ವಿಷಯಗಳು ಅವರ ಕೈಯಿಂದ ಜಾರಿದ ಕಾರಣ, ಅವರು ನಿರೀಕ್ಷಿತ ಫಲಿತಾಂಶಗಳನ್ನು ಪಡೆಯದ ಕಾರಣ - ನೋವಿನಲ್ಲಿ ಬದುಕುವವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "Lord, I pray that You give them a new life. There are those who say, “Let it go on like this, however it may be, let it end somehow.”",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि तू उन्हें एक नया जीवन दे। कुछ लोग ऐसे भी हैं जो कहते हैं, \"जैसे भी हो, चलता रहे, किसी तरह ख़त्म हो जाए।\"",
      "ta": "ஆண்டவரே, நீர் அவர்களுக்கு ஒரு புதிய வாழ்க்கையைத் தரும்படி நான் பிரார்த்திக்கிறேன். \"இது இப்படியே போகட்டும், எப்படியிருந்தாலும், எப்படியாவது முடியட்டும்\" என்று சொல்பவர்கள் இருக்கிறார்கள்.",
      "bn": "প্রভু, আমি প্রার্থনা করি তুমি যেন তাদের নতুন জীবন দাও। এমন কিছু লোক আছে যারা বলে, \"এটা এভাবেই চলতে দাও, যেমনই হোক, এটা যেন কোনোভাবে শেষ হয়।\"",
      "te": "ప్రభూ, వారికి కొత్త జీవితాన్ని ఇవ్వాలని నేను ప్రార్థిస్తున్నాను. \"ఇది ఇలాగే కొనసాగనివ్వండి, అది ఎలాగైనా సరే, ఏదో విధంగా ముగియనివ్వండి\" అని చెప్పే వారు ఉన్నారు.",
      "mr": "प्रभू, मी प्रार्थना करतो की तू त्यांना एक नवीन जीवन दे. असे लोक आहेत जे म्हणतात, \"हे असेच चालू राहू दे, ते कसेही असो, ते कसेतरी संपू दे.\"",
      "fr": "Seigneur, je prie pour que tu leur donnes une vie nouvelle. Certains disent : « Laisse les choses continuer ainsi, quoi qu'il arrive, que cela finisse d'une manière ou d'une autre. »",
      "es": "Señor, te pido que les des una nueva vida. Hay quienes dicen: «Que siga así, sea como sea, que termine de alguna manera».",
      "zh": "主啊，我祈求你赐给他们新的生命。有人说:“就这样继续下去吧，无论如何，总有一天会结束的。”",
      "kn": "ಕರ್ತನೇ, ನೀನು ಅವರಿಗೆ ಹೊಸ ಜೀವನವನ್ನು ನೀಡಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. \"ಇದು ಹೀಗೆಯೇ ಮುಂದುವರಿಯಲಿ, ಅದು ಹೇಗೋ ಇರಲಿ, ಅದು ಹೇಗಾದರೂ ಕೊನೆಗೊಳ್ಳಲಿ\" ಎಂದು ಹೇಳುವವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "Thinking it is all finished, disappointed, they isolate themselves and live withdrawn — upon them may the blood of the Lord be sprinkled, I pray.",
      "hi": "यह सोचकर कि सब कुछ समाप्त हो गया है, वे निराश होकर स्वयं को अलग-थलग कर लेते हैं और अलग-थलग रहने लगते हैं - मैं प्रार्थना करता हूँ कि उन पर प्रभु का लहू छिड़का जाए।",
      "ta": "எல்லாம் முடிந்துவிட்டதாக நினைத்து, ஏமாற்றமடைந்து, அவர்கள் தங்களைத் தனிமைப்படுத்திக் கொண்டு, தனிமையில் வாழ்கிறார்கள் - கர்த்தருடைய இரத்தம் அவர்கள் மீது தெளிக்கப்படட்டும், நான் ஜெபிக்கிறேன்.",
      "bn": "সব শেষ হয়ে গেছে ভেবে, হতাশ হয়ে, তারা নিজেদের বিচ্ছিন্ন করে এবং নিঃস্ব জীবনযাপন করে - আমি প্রার্থনা করি তাদের উপর প্রভুর রক্ত ছিটানো হোক।",
      "te": "అంతా అయిపోయిందని అనుకుంటూ, నిరాశ చెందుతూ, వారు తమను తాము ఒంటరిగా చేసుకుని, దూరంగా జీవిస్తారు - ప్రభువు రక్తము వారిపై చల్లబడుగాక, నేను ప్రార్థిస్తున్నాను.",
      "mr": "सर्व काही संपले आहे असे समजून, निराश होऊन, ते स्वतःला वेगळे करतात आणि एकांतवासात जगतात - त्यांच्यावर प्रभूचे रक्त शिंपडले जावो, अशी मी प्रार्थना करतो.",
      "fr": "Pensant que tout est fini, déçus, ils s’isolent et vivent retirés — que le sang du Seigneur soit répandu sur eux, je prie.",
      "es": "Pensando que todo ha terminado, decepcionados, se aíslan y viven retirados; sobre ellos sea rociada la sangre del Señor, ruego.",
      "zh": "他们认为一切都结束了，失望之余，他们孤立自己，过着孤僻的生活——我祈祷，愿主的血洒在他们身上。",
      "kn": "ಎಲ್ಲವೂ ಮುಗಿದಿದೆ ಎಂದು ಭಾವಿಸಿ, ನಿರಾಶೆಗೊಂಡು, ಅವರು ತಮ್ಮನ್ನು ತಾವು ಪ್ರತ್ಯೇಕಿಸಿಕೊಂಡು ಏಕಾಂತದಲ್ಲಿ ಬದುಕುತ್ತಾರೆ - ಅವರ ಮೇಲೆ ಕರ್ತನ ರಕ್ತವು ಚಿಮುಕಿಸಲ್ಪಡಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "In the most exalted name of my Lord, under the authority of the Church, and with the sign of the Cross, may the power of God and the grace of God bless them. As for me — when I say that I am fighting with myself,",
      "hi": "मेरे प्रभु के परम पवित्र नाम में, कलीसिया के अधिकार के अधीन, और क्रूस के चिन्ह के साथ, परमेश्वर की शक्ति और परमेश्वर की कृपा उन्हें आशीर्वाद दे। जहाँ तक मेरी बात है - जब मैं कहता हूँ कि मैं अपने आप से लड़ रहा हूँ,",
      "ta": "என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தின் கீழ், சிலுவையின் அடையாளத்துடன், கடவுளின் சக்தியும் கடவுளின் கிருபையும் அவர்களை ஆசீர்வதிப்பாராக. என்னைப் பொறுத்தவரை - நான் என்னுடன் போராடுகிறேன் என்று சொல்லும்போது,",
      "bn": "আমার প্রভুর সর্বোচ্চ মহিমান্বিত নামে, গির্জার কর্তৃত্বে এবং ক্রুশের চিহ্নের মাধ্যমে, ঈশ্বরের শক্তি এবং ঈশ্বরের অনুগ্রহ তাদের আশীর্বাদ করুক। আমার ক্ষেত্রে - যখন আমি বলি যে আমি নিজের সাথে লড়াই করছি,",
      "te": "నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, చర్చి అధికారం క్రింద, మరియు సిలువ గుర్తుతో, దేవుని శక్తి మరియు దేవుని కృప వారిని ఆశీర్వదించుగాక. నా విషయానికొస్తే - నేను నాతోనే పోరాడుతున్నానని చెప్పినప్పుడు,",
      "mr": "माझ्या प्रभूच्या सर्वात उदात्त नावाने, चर्चच्या अधिकाराखाली आणि क्रॉसच्या चिन्हासह, देवाची शक्ती आणि देवाची कृपा त्यांना आशीर्वादित करो. माझ्याबद्दल - जेव्हा मी म्हणतो की मी स्वतःशी लढत आहे,",
      "fr": "Au nom très élevé de mon Seigneur, sous l'autorité de l'Église et avec le signe de la Croix, que la puissance et la grâce de Dieu les bénissent. Quant à moi, quand je dis que je lutte contre moi-même,",
      "es": "En el exaltado nombre de mi Señor, bajo la autoridad de la Iglesia y con la señal de la Cruz, que el poder y la gracia de Dios los bendigan. En cuanto a mí, cuando digo que lucho conmigo mismo,",
      "zh": "奉我主至高无上的圣名，在教会的权威下，以十字架的记号，愿天主的威能和天主的恩宠降福他们。至于我，当我说我在与自己斗争时，",
      "kn": "ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಡಿಯಲ್ಲಿ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯೊಂದಿಗೆ, ದೇವರ ಶಕ್ತಿ ಮತ್ತು ದೇವರ ಕೃಪೆಯು ಅವರನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ನನ್ನ ವಿಷಯದಲ್ಲಿ - ನಾನು ನನ್ನೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿದ್ದೇನೆ ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "the matter is love. When we speak of love, it must be understanding love — that is truly what Jesus is saying.",
      "hi": "बात प्रेम की है। जब हम प्रेम की बात करते हैं, तो इसका मतलब समझ से भरा प्रेम होना चाहिए - यीशु सचमुच यही कह रहे हैं।",
      "ta": "விஷயம் அன்பு. நாம் அன்பைப் பற்றிப் பேசும்போது, அது அன்பைப் புரிந்துகொள்வதாக இருக்க வேண்டும் - அதுதான் இயேசு உண்மையிலேயே சொல்கிறார்.",
      "bn": "ব্যাপারটা হলো ভালোবাসা। যখন আমরা ভালোবাসার কথা বলি, তখন সেটা অবশ্যই বোঝার ভালোবাসা হতে হবে - যীশু আসলে এটাই বলছেন।",
      "te": "విషయం ప్రేమ. మనం ప్రేమ గురించి మాట్లాడేటప్పుడు, అది ప్రేమను అర్థం చేసుకోవాలి - యేసు నిజంగా చెప్పేది అదే.",
      "mr": "मुद्दा प्रेमाचा आहे. जेव्हा आपण प्रेमाबद्दल बोलतो तेव्हा ते समजून घेणारे प्रेम असले पाहिजे - येशू खरोखर हेच म्हणत आहे.",
      "fr": "Il s'agit d'amour. Quand on parle d'amour, il faut comprendre l'amour — c'est bien ce que Jésus dit.",
      "es": "El asunto es el amor. Cuando hablamos de amor, debe ser amor comprensivo; eso es precisamente lo que dice Jesús.",
      "zh": "关键在于爱。当我们谈论爱时，它必须是理解的爱——这才是耶稣真正想说的。",
      "kn": "ವಿಷಯವೆಂದರೆ ಪ್ರೀತಿ. ನಾವು ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅದು ಪ್ರೀತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದಾಗಿರಬೇಕು - ಯೇಸು ನಿಜವಾಗಿಯೂ ಹೇಳುತ್ತಿರುವುದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "Did not the apostles fall asleep in Gethsemane? There, this matter of understanding is at work. Matthew 26:41 — “The spirit is willing, but",
      "hi": "क्या प्रेरित गतसमनी में सो नहीं गए थे? वहाँ, समझ का यह मामला काम कर रहा है। मत्ती 26:41 — \"आत्मा तो तैयार है, परन्तु",
      "ta": "அப்போஸ்தலர்கள் கெத்செமனேயில் தூங்கவில்லையா? அங்கே, இந்தப் புரிதல் வேலை செய்கிறது. மத்தேயு 26:41 — “ஆவி உற்சாகமுள்ளது, ஆனால்",
      "bn": "প্রেরিতরা কি গেৎশিমানীতে ঘুমিয়ে পড়েননি? সেখানে, এই বোধগম্যতার বিষয়টি কাজ করছে। মথি 26:41 — “আত্মা ইচ্ছুক, কিন্তু",
      "te": "అపొస్తలులు గెత్సేమనేలో నిద్రపోలేదా? అక్కడ, అవగాహన అనే విషయం పనిలో ఉంది. మత్తయి 26:41 — “ఆత్మ సిద్ధమే, కానీ",
      "mr": "प्रेषित गेथशेमानेमध्ये झोपी गेले नव्हते का? तिथे, समजुतीची ही बाब कार्यरत आहे. मत्तय 26:41 — “आत्मा तयार आहे, पण",
      "fr": "Les apôtres ne se sont-ils pas endormis à Gethsémané ? C’est là que se joue cette question de compréhension. Matthieu 26:41 — « L’esprit est bien disposé, mais",
      "es": "¿No se durmieron los apóstoles en Getsemaní? Allí, este asunto del entendimiento está en juego. Mateo 26:41: «El espíritu está dispuesto, pero",
      "zh": "使徒们不是在客西马尼园睡着了吗？在那里，理解的问题正在发生。马太福音 26:41 — “圣灵愿意，但",
      "kn": "ಅಪೊಸ್ತಲರು ಗೆತ್ಸೆಮನೆಯಲ್ಲಿ ನಿದ್ರೆ ಮಾಡಲಿಲ್ಲವೇ? ಅಲ್ಲಿ, ತಿಳುವಳಿಕೆಯ ಈ ವಿಷಯವು ಕೆಲಸದಲ್ಲಿದೆ. ಮತ್ತಾಯ 26:41 — “ಆತ್ಮವು ಸಿದ್ಧವಾಗಿದೆ, ಆದರೆ"
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "the flesh is weak.” We must understand — the flesh is weak. Whatever the issue may be, even there it becomes a matter of the body.",
      "hi": "शरीर कमज़ोर है।” हमें समझना चाहिए — शरीर कमज़ोर है। चाहे कोई भी मसला हो, यहाँ भी मामला शरीर का ही बनता है।",
      "ta": "சதை பலவீனமானது.\" நாம் புரிந்து கொள்ள வேண்டும் - சதை பலவீனமானது. பிரச்சினை எதுவாக இருந்தாலும், அங்கே கூட அது உடலின் ஒரு விஷயமாக மாறும்.",
      "bn": "মাংস দুর্বল।\" আমাদের বুঝতে হবে - মাংস দুর্বল। সমস্যা যাই হোক না কেন, সেখানেও এটি শরীরের বিষয় হয়ে ওঠে।",
      "te": "శరీరం బలహీనమైనది.\" మనం అర్థం చేసుకోవాలి - శరీరం బలహీనమైనది. సమస్య ఏదైనా కావచ్చు, అక్కడ కూడా అది శరీరానికి సంబంధించిన విషయం అవుతుంది.",
      "mr": "\"(7:07) देह कमकुवत आहे.\" आपण हे समजून घेतले पाहिजे - देह कमकुवत आहे. मुद्दा काहीही असो, तिथेही तो शरीराचा विषय बनतो.",
      "fr": "« La chair est faible. » Il faut comprendre que la chair est faible. Quel que soit le problème, même là, il s'agit du corps.",
      "es": "La carne es débil. Debemos entender que la carne es débil. Sea cual sea el problema, incluso en ese caso se trata del cuerpo.",
      "zh": "肉体是软弱的。我们必须明白——肉体是软弱的。无论问题是什么，最终都归结为身体的问题。",
      "kn": "ಮಾಂಸವು ದುರ್ಬಲವಾಗಿದೆ.\" ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು - ಮಾಂಸವು ದುರ್ಬಲವಾಗಿದೆ. ಸಮಸ್ಯೆ ಏನೇ ಇರಲಿ, ಅಲ್ಲಿಯೂ ಅದು ದೇಹದ ವಿಷಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "And it is about food, or about rest. Concerning food and concerning rest—",
      "hi": "और यह बात खाने की है या आराम की। खाने और आराम की।",
      "ta": "மேலும் இது உணவைப் பற்றியது, அல்லது ஓய்வைப் பற்றியது. உணவைப் பற்றியும் ஓய்வைப் பற்றியும்—",
      "bn": "আর এটা খাবার সম্পর্কে, অথবা বিশ্রাম সম্পর্কে। খাবার সম্পর্কে এবং বিশ্রাম সম্পর্কে—",
      "te": "మరియు అది ఆహారం గురించి, లేదా విశ్రాంతి గురించి. ఆహారం గురించి మరియు విశ్రాంతి గురించి—",
      "mr": "आणि ते अन्नाबद्दल आहे, किंवा विश्रांतीबद्दल आहे. अन्नाबद्दल आणि विश्रांतीबद्दल -",
      "fr": "Et il s'agit de nourriture, ou de repos. Concernant la nourriture et le repos…",
      "es": "Y se trata de la comida, o del descanso. En cuanto a la comida y al descanso—",
      "zh": "关于饮食，或关于安息。关于饮食，关于安息，",
      "kn": "ಮತ್ತು ಅದು ಆಹಾರದ ಬಗ್ಗೆ, ಅಥವಾ ವಿಶ್ರಾಂತಿಯ ಬಗ್ಗೆ. ಆಹಾರದ ಬಗ್ಗೆ ಮತ್ತು ವಿಶ್ರಾಂತಿಯ ಬಗ್ಗೆ—"
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "at certain times, our external body may even be seen breaking certain commandments. But for that reason—",
      "hi": "कभी-कभी, हमारा बाहरी शरीर कुछ आज्ञाओं का उल्लंघन भी करता हुआ दिखाई दे सकता है। लेकिन इसी कारण से—",
      "ta": "சில நேரங்களில், நமது வெளிப்புற உடல் சில கட்டளைகளை மீறுவதைக் கூட காணலாம். ஆனால் அந்தக் காரணத்திற்காக—",
      "bn": "নির্দিষ্ট সময়ে, আমাদের বাহ্যিক শরীরকে এমনকি কিছু আদেশ লঙ্ঘন করতে দেখা যেতে পারে। কিন্তু সেই কারণে-",
      "te": "కొన్ని సమయాల్లో, మన బాహ్య శరీరం కొన్ని ఆజ్ఞలను ఉల్లంఘిస్తున్నట్లు కూడా కనిపించవచ్చు. కానీ ఆ కారణంగా—",
      "mr": "काही विशिष्ट वेळी, आपले बाह्य शरीर काही आज्ञांचे उल्लंघन करताना देखील दिसू शकते. पण त्या कारणास्तव-",
      "fr": "À certains moments, notre corps extérieur peut même être vu en train de transgresser certains commandements. Mais pour cette raison…",
      "es": "En ciertas ocasiones, nuestro cuerpo externo puede incluso ser visto quebrantando ciertos mandamientos. Pero por esa razón—",
      "zh": "有时，我们的肉体甚至可能被视为违反某些诫命。但正因如此——",
      "kn": "ಕೆಲವು ಸಮಯಗಳಲ್ಲಿ, ನಮ್ಮ ಬಾಹ್ಯ ದೇಹವು ಕೆಲವು ಆಜ್ಞೆಗಳನ್ನು ಉಲ್ಲಂಘಿಸುವುದನ್ನು ಸಹ ಕಾಣಬಹುದು. ಆದರೆ ಆ ಕಾರಣಕ್ಕಾಗಿ—"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "Jesus was not like a harsh rabbi. Instead, what did He say? “Are you sleeping and resting? Get up. I know that the spirit is willing.”",
      "hi": "यीशु किसी कठोर प्रभु्बी की तरह नहीं थे। इसके बजाय, उन्होंने क्या कहा? \"क्या तुम सो रहे हो और आराम कर रहे हो? उठो। मैं जानता हूँ कि आत्मा तैयार है।\"",
      "ta": "இயேசு ஒரு கடுமையான ரபீயைப் போல இல்லை. அதற்கு பதிலாக, அவர் என்ன சொன்னார்? \"நீ தூங்கி ஓய்வெடுக்கிறாயா? எழுந்திரு. ஆவி விருப்பமாக இருக்கிறது என்று எனக்குத் தெரியும்.\"",
      "bn": "যীশু একজন কঠোর রব্বির মতো ছিলেন না। বরং, তিনি কী বলেছিলেন? \"তুমি কি ঘুমাচ্ছ এবং বিশ্রাম নিচ্ছ? ওঠো। আমি জানি যে আত্মা ইচ্ছুক।\"",
      "te": "యేసు కఠినమైన రబ్బీలా లేడు. బదులుగా, ఆయన ఏమి చెప్పాడు? \"మీరు నిద్రపోతున్నారా మరియు విశ్రాంతి తీసుకుంటున్నారా? లేవండి. ఆత్మ సిద్ధంగా ఉందని నాకు తెలుసు.\"",
      "mr": "येशू कठोर प्रभु्बीसारखा नव्हता. त्याऐवजी, त्याने काय म्हटले? \"तुम्ही झोपत आहात आणि विश्रांती घेत आहात का? उठा. मला माहित आहे की आत्मा तयार आहे.\"",
      "fr": "Jésus n'était pas comme un rabbin sévère. Au contraire, que dit-il ? « Tu dors et te reposes ? Lève-toi. Je sais que l'esprit est bien disposé. »",
      "es": "Jesús no fue como un rabino severo. En cambio, ¿qué dijo? \"¿Duermen y descansan? ¡Levántense! Sé que el espíritu está dispuesto\".",
      "zh": "耶稣不像严厉的拉比。相反，他说了什么？“你睡觉安息吗？起来吧。我知道圣灵是愿意的。”",
      "kn": "ಯೇಸು ಒಬ್ಬ ಕಠೋರ ರಬ್ಬಿಯಂತೆ ಇರಲಿಲ್ಲ. ಬದಲಾಗಿ, ಅವನು ಏನು ಹೇಳಿದನು? \"ನೀವು ನಿದ್ರಿಸುತ್ತಿದ್ದೀರಾ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಿದ್ದೀರಾ? ಎದ್ದೇಳಿ. ಆತ್ಮವು ಸಿದ್ಧವಾಗಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ.\""
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "That is understanding — the flesh becomes weak. So even at the point of death, Jesus is a God who understands humanity. This is the Jesus we must hand over to the world,",
      "hi": "यही समझ है—शरीर कमज़ोर हो जाता है। इसलिए मृत्यु के समय भी, यीशु एक ऐसे परमेश्वर हैं जो मानवता को समझते हैं। यही वह यीशु है जिसे हमें संसार को सौंपना है,",
      "ta": "அதுதான் புரிதல் - சரீரம் பலவீனமடைகிறது. எனவே மரணத்தின் விளிம்பில் கூட, இயேசு மனிதகுலத்தைப் புரிந்துகொள்ளும் கடவுள். இவர்தான் நாம் உலகிற்குக் கொடுக்க வேண்டிய இயேசு,",
      "bn": "এটাই বোধগম্যতা - দেহ দুর্বল হয়ে পড়ে। তাই মৃত্যুর সময়ও, যীশু হলেন একজন ঈশ্বর যিনি মানবতা বোঝেন। এই সেই যীশু যাকে আমাদের বিশ্বের কাছে সমর্পণ করতে হবে,",
      "te": "అదే అవగాహన — శరీరం బలహీనమవుతుంది. కాబట్టి మరణ సమయంలో కూడా, యేసు మానవత్వాన్ని అర్థం చేసుకునే దేవుడు. ఈ యేసునే మనం ప్రపంచానికి అప్పగించాలి,",
      "mr": "ती समजूतदारपणा आहे - देह कमकुवत होतो. म्हणून मृत्यूच्या वेळीही, येशू हा मानवतेला समजून घेणारा देव आहे. हाच तो येशू आहे जो आपण जगाला सोपवला पाहिजे,",
      "fr": "C'est cela la compréhension : la chair s'affaiblit. Ainsi, même à l'heure de la mort, Jésus est un Dieu qui comprend l'humanité. C'est ce Jésus que nous devons livrer au monde.",
      "es": "Eso es comprensión: la carne se debilita. Así que, incluso en el momento de la muerte, Jesús es un Dios que comprende a la humanidad. Este es el Jesús que debemos entregar al mundo.",
      "zh": "这就是理解——肉体变得软弱。所以，即使在死亡的时刻，耶稣仍然是一位理解人类的神。这就是我们必须交给世界的耶稣。",
      "kn": "ಅದು ತಿಳುವಳಿಕೆ - ಮಾಂಸವು ದುರ್ಬಲಗೊಳ್ಳುತ್ತದೆ. ಆದ್ದರಿಂದ ಮರಣದ ಹಂತದಲ್ಲೂ ಸಹ, ಯೇಸು ಮಾನವೀಯತೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ದೇವರು. ನಾವು ಲೋಕಕ್ಕೆ ಹಸ್ತಾಂತರಿಸಬೇಕಾದ ಯೇಸು ಇವರೇ,"
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "that is understanding love. For this very humanity, Jesus died. That is why love is not just some theoretical idea.",
      "hi": "यही प्रेम को समझना है। इसी मानवता के लिए यीशु मरे। इसलिए प्रेम केवल एक सैद्धांतिक विचार नहीं है।",
      "ta": "அதுதான் அன்பைப் புரிந்துகொள்வது. இந்த மனிதகுலத்திற்காகவே, இயேசு இறந்தார். அதனால்தான் காதல் என்பது வெறும் தத்துவார்த்தக் கருத்து அல்ல.",
      "bn": "এটাই হলো ভালোবাসা বোঝা। এই মানবতার জন্যই যীশু মৃত্যুবরণ করেছেন। এজন্যই ভালোবাসা কেবল কিছু তাত্ত্বিক ধারণা নয়।",
      "te": "అదే ప్రేమను అర్థం చేసుకోవడం. ఈ మానవాళి కోసమే యేసు మరణించాడు. అందుకే ప్రేమ అనేది కేవలం ఒక సైద్ధాంతిక ఆలోచన కాదు.",
      "mr": "म्हणजे प्रेम समजून घेणे. याच मानवतेसाठी येशू मरण पावला. म्हणूनच प्रेम ही केवळ काही सैद्धांतिक कल्पना नाही.",
      "fr": "C'est cela comprendre l'amour. Pour cette humanité même, Jésus est mort. C'est pourquoi l'amour n'est pas une simple idée théorique.",
      "es": "Eso es comprender el amor. Por esta misma humanidad, Jesús murió. Por eso el amor no es solo una idea teórica.",
      "zh": "这就是理解爱。耶稣正是为人类而死。正因如此，爱并非只是某种理论概念。",
      "kn": "ಅದು ಪ್ರೀತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು. ಈ ಮಾನವೀಯತೆಗಾಗಿಯೇ ಯೇಸು ಸತ್ತನು. ಅದಕ್ಕಾಗಿಯೇ ಪ್ರೀತಿ ಕೇವಲ ಒಂದು ಸೈದ್ಧಾಂತಿಕ ಕಲ್ಪನೆಯಲ್ಲ."
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "Very practically — is it not said that there is no greater love than to lay down one’s life for love?",
      "hi": "बहुत व्यावहारिक रूप से - क्या यह नहीं कहा गया है कि प्रेम के लिए अपने प्राण दे देने से बड़ा कोई प्रेम नहीं है?",
      "ta": "மிகவும் நடைமுறை ரீதியாக - அன்பிற்காக உயிரைக் கொடுப்பதை விட பெரிய அன்பு எதுவும் இல்லை என்று சொல்லப்படவில்லையா?",
      "bn": "খুবই বাস্তবিকভাবে - এটা কি বলা হয় না যে ভালোবাসার জন্য নিজের জীবন উৎসর্গ করার চেয়ে বড় ভালোবাসা আর কিছু নেই?",
      "te": "చాలా ఆచరణాత్మకంగా — ప్రేమ కోసం జీవితాన్ని అర్పించడం కంటే గొప్ప ప్రేమ మరొకటి లేదని చెప్పబడలేదా?",
      "mr": "अगदी व्यावहारिकदृष्ट्या - प्रेमासाठी जीव देण्यापेक्षा मोठे प्रेम नाही असे म्हटले जात नाही का?",
      "fr": "De manière très concrète, ne dit-on pas qu’il n’y a pas de plus grand amour que de donner sa vie par amour ?",
      "es": "De manera muy práctica, ¿no se dice que no hay amor más grande que dar la vida por amor?",
      "zh": "非常实际——难道不是说，没有比为爱牺牲生命更伟大的爱吗？",
      "kn": "ಬಹಳ ಪ್ರಾಯೋಗಿಕವಾಗಿ - ಪ್ರೀತಿಗಾಗಿ ಪ್ರಾಣವನ್ನೇ ಅರ್ಪಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಪ್ರೀತಿ ಇನ್ನೊಂದಿಲ್ಲ ಎಂದು ಹೇಳಲಾಗಿದೆಯೇ?"
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "John 15:13 — For friends, for those friends, to lay down one’s life,",
      "hi": "यूहन्ना 15:13 — मित्रों के लिये, उन मित्रों के लिये अपना प्राण देना,",
      "ta": "யோவான் 15:13 — நண்பர்களுக்காக, அந்த நண்பர்களுக்காக, ஒருவரின் உயிரைக் கொடுக்க,",
      "bn": "যোহন 15:13 — বন্ধুদের জন্য, সেই বন্ধুদের জন্য, নিজের জীবন উৎসর্গ করা,",
      "te": "యోహాను 15:13 — స్నేహితుల కోసం, ఆ స్నేహితుల కోసం, ఒకరి ప్రాణాన్ని అర్పించడానికి,",
      "mr": "योहान 15:13 — मित्रांसाठी, त्या मित्रांसाठी, स्वतःचा जीव देणे,",
      "fr": "Jean 15:13 — Pour des amis, pour ces amis, donner sa vie,",
      "es": "Juan 15:13 — Por los amigos, por esos amigos, dar la vida,",
      "zh": "约翰福音 15:13 — 为了朋友，为了那些朋友，舍命，",
      "kn": "ಯೋಹಾನ 15:13 — ಸ್ನೇಹಿತರಿಗಾಗಿ, ಆ ಸ್ನೇಹಿತರಿಗಾಗಿ, ಒಬ್ಬರ ಪ್ರಾಣವನ್ನು ಅರ್ಪಿಸಲು,"
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "to lay down one’s life — there is no greater love, no greater love. That is the Jesus, and it is this Jesus that must be shared.",
      "hi": "अपना प्राण देना — इससे बड़ा कोई प्रेम नहीं, इससे बड़ा कोई प्रेम नहीं। यही यीशु है, और इसी यीशु को बाँटना चाहिए।",
      "ta": "ஒருவரின் உயிரைக் கொடுக்க - இதைவிடப் பெரிய அன்பு இல்லை, அதைவிடப் பெரிய அன்பும் இல்லை. அதுதான் இயேசு, இந்த இயேசுதான் பகிரப்பட வேண்டும்.",
      "bn": "নিজের জীবন উৎসর্গ করা - এর চেয়ে বড় ভালোবাসা আর কিছু নেই, এর চেয়ে বড় ভালোবাসা আর কিছু নেই। এটাই যীশু, এবং এই যীশুকেই ভাগ করে নিতে হবে।",
      "te": "ఒకరి ప్రాణాన్ని అర్పించడం — అంతకంటే గొప్ప ప్రేమ లేదు, గొప్ప ప్రేమ లేదు. అదే యేసు, మరియు ఈ యేసునే పంచుకోవాలి.",
      "mr": "स्वतःचे जीवन देणे - यापेक्षा मोठे प्रेम नाही, मोठे प्रेम नाही. तोच येशू आहे आणि हाच येशू आहे जो वाटला पाहिजे.",
      "fr": "Donner sa vie — il n'y a pas de plus grand amour. C'est Jésus, et c'est ce Jésus qu'il faut partager.",
      "es": "Dar la vida: no hay amor más grande, no hay amor más grande. Ese es Jesús, y es este Jesús el que debe ser compartido.",
      "zh": "舍命——没有比这更大的爱，没有比这更大的爱。这就是耶稣，这就是我们必须分享的耶稣。",
      "kn": "ಒಬ್ಬರ ಪ್ರಾಣವನ್ನು ಅರ್ಪಿಸುವುದು - ಇದಕ್ಕಿಂತ ದೊಡ್ಡ ಪ್ರೀತಿ ಇನ್ನೊಂದಿಲ್ಲ, ಅದಕ್ಕಿಂತ ದೊಡ್ಡ ಪ್ರೀತಿ ಇನ್ನೊಂದಿಲ್ಲ. ಅದು ಯೇಸು, ಮತ್ತು ಈ ಯೇಸುವನ್ನೇ ಹಂಚಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "Kreupasanam desires only this — that others too may experience that divine love. And so, therefore,",
      "hi": "कृउपासनम् की यही इच्छा है कि अन्य लोग भी उस दिव्य प्रेम का अनुभव करें। और इसीलिए,",
      "ta": "க்ருபாசனம் இதை மட்டுமே விரும்புகிறது - மற்றவர்களும் அந்த தெய்வீக அன்பை அனுபவிக்க வேண்டும். எனவே,",
      "bn": "ক্রেউপাসনম কেবল এটাই কামনা করেন - যাতে অন্যরাও সেই ঐশ্বরিক প্রেম অনুভব করতে পারে। আর তাই,",
      "te": "క్రూపాసనం దీనిని మాత్రమే కోరుకుంటుంది - ఇతరులు కూడా ఆ దైవిక ప్రేమను అనుభవించాలని. కాబట్టి,",
      "mr": "क्रेउपासनम फक्त हेच इच्छितो - जेणेकरून इतरांनाही त्या दैवी प्रेमाचा अनुभव घेता येईल. आणि म्हणूनच,",
      "fr": "Kreupasanam désire seulement ceci : que d’autres puissent eux aussi faire l’expérience de cet amour divin. Et donc,",
      "es": "Kreupasanam solo desea esto: que otros también puedan experimentar ese amor divino. Y así, por lo tanto,",
      "zh": "Kreupasanam 唯一的愿望就是让其他人也能体验到那神圣的爱。因此，",
      "kn": "ಕ್ರೂಪಾಸನವು ಇದನ್ನೇ ಬಯಸುತ್ತದೆ - ಇತರರು ಸಹ ಆ ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ಅನುಭವಿಸಲಿ. ಮತ್ತು ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "we must hand over Jesus. Some live their entire lifetime only for status, don’t they?",
      "hi": "हमें यीशु को सौंप देना चाहिए। कुछ लोग अपना पूरा जीवन सिर्फ़ रुतबे के लिए जीते हैं, है ना?",
      "ta": "நாம் இயேசுவை ஒப்படைக்க வேண்டும். சிலர் தங்கள் வாழ்நாள் முழுவதும் அந்தஸ்துக்காக மட்டுமே வாழ்கிறார்கள், இல்லையா?",
      "bn": "আমাদের অবশ্যই যীশুকে হস্তান্তর করতে হবে। কেউ কেউ তাদের পুরো জীবনকাল কেবল মর্যাদার জন্য বেঁচে থাকে, তাই না?",
      "te": "మనం యేసును అప్పగించాలి. కొందరు తమ జీవితాంతం హోదా కోసమే జీవిస్తారు, కాదా?",
      "mr": "आपण येशूला स्वाधीन केले पाहिजे. काही जण आपले संपूर्ण आयुष्य फक्त प्रतिष्ठेसाठी जगतात, नाही का?",
      "fr": "Il faut nous abandonner à Jésus. Certains passent leur vie entière à rechercher le statut social, n'est-ce pas ?",
      "es": "Debemos entregar a Jesús. Algunos viven toda su vida solo por estatus, ¿no?",
      "zh": "我们必须交出耶稣。有些人一辈子只为地位而活，不是吗？",
      "kn": "ನಾವು ಯೇಸುವನ್ನು ಒಪ್ಪಿಸಬೇಕು. ಕೆಲವರು ತಮ್ಮ ಇಡೀ ಜೀವಿತಾವಧಿಯನ್ನು ಸ್ಥಾನಮಾನಕ್ಕಾಗಿ ಮಾತ್ರ ಬದುಕುತ್ತಾರೆ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "If you ask what the greatest temptation is — it is status. We may say sex, or power, are temptations.",
      "hi": "अगर आप पूछें कि सबसे बड़ा प्रलोभन क्या है, तो वह है रुतबा। हम कह सकते हैं कि सेक्स या ताकत, प्रलोभन हैं।",
      "ta": "மிகப்பெரிய சோதனை எது என்று நீங்கள் கேட்டால் - அது அந்தஸ்து. பாலியல் அல்லது அதிகாரம் என்பது சோதனைகள் என்று நாம் கூறலாம்.",
      "bn": "যদি তুমি জিজ্ঞাসা করো সবচেয়ে বড় প্রলোভন কী - সেটা হলো স্ট্যাটাস। আমরা হয়তো বলতে পারি যৌনতা, অথবা ক্ষমতা, হলো প্রলোভন।",
      "te": "మీరు అతి పెద్ద టెంప్టేషన్ ఏమిటని అడిగితే - అది హోదా. మనం సెక్స్ లేదా అధికారం టెంప్టేషన్స్ అని చెప్పవచ్చు.",
      "mr": "जर तुम्ही विचारले की सर्वात मोठा मोह कोणता आहे - तो म्हणजे स्टेटस. आपण असे म्हणू शकतो की सेक्स किंवा पॉवर हे मोह आहेत.",
      "fr": "Si vous demandez quelle est la plus grande tentation, c'est le statut. On pourrait dire que le sexe ou le pouvoir sont des tentations.",
      "es": "Si preguntas cuál es la mayor tentación, te dirán que es el estatus. Podríamos decir que el sexo o el poder son tentaciones.",
      "zh": "如果你问最大的诱惑是什么，那就是地位。我们可能会说，性，或者权力，都是诱惑。",
      "kn": "ನೀವು ಅತ್ಯಂತ ದೊಡ್ಡ ಪ್ರಲೋಭನೆ ಯಾವುದು ಎಂದು ಕೇಳಿದರೆ - ಅದು ಸ್ಥಾನಮಾನ. ಲೈಂಗಿಕತೆ ಅಥವಾ ಅಧಿಕಾರವು ಪ್ರಲೋಭನೆಗಳು ಎಂದು ನಾವು ಹೇಳಬಹುದು."
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "But status is the greatest temptation. Extraordinary divine experiences can be yours too. And if you have not yet subscribed to your own YouTube channel —",
      "hi": "लेकिन रुतबा सबसे बड़ा प्रलोभन है। असाधारण दिव्य अनुभव आपको भी मिल सकते हैं। और अगर आपने अभी तक अपने YouTube चैनल की सदस्यता नहीं ली है, तो —",
      "ta": "ஆனால் அந்தஸ்துதான் மிகப்பெரிய சோதனை. அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் உங்கள் சொந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால் —",
      "bn": "কিন্তু স্ট্যাটাস হলো সবচেয়ে বড় প্রলোভন। অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। আর যদি আপনি এখনও আপনার নিজস্ব ইউটিউব চ্যানেল সাবস্ক্রাইব না করে থাকেন —",
      "te": "కానీ హోదా అనేది అతి పెద్ద టెంప్టేషన్. అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మరియు మీరు ఇంకా మీ స్వంత YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే —",
      "mr": "पण स्टेटस हा सर्वात मोठा मोह आहे. असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. आणि जर तुम्ही अजून तुमच्या स्वतःच्या YouTube चॅनेलची सदस्यता घेतली नसेल तर —",
      "fr": "Mais le statut social est la plus grande tentation. Vous aussi, vous pouvez vivre des expériences divines extraordinaires. Et si vous n'êtes pas encore abonné à votre chaîne YouTube…",
      "es": "Pero el estatus es la mayor tentación. Experiencias divinas extraordinarias también pueden ser tuyas. Y si aún no te has suscrito a tu propio canal de YouTube...",
      "zh": "但地位才是最大的诱惑。非凡的神圣体验也能属于你。如果你还没有订阅自己的YouTube频道——",
      "kn": "ಆದರೆ ಸ್ಥಾನಮಾನವು ಅತ್ಯಂತ ದೊಡ್ಡ ಪ್ರಲೋಭನೆಯಾಗಿದೆ. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ಮತ್ತು ನೀವು ಇನ್ನೂ ನಿಮ್ಮ ಸ್ವಂತ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ —"
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "do it right now. Share this video with your friends right away, and become the Lord’s messengers.",
      "hi": "अभी करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே அதைச் செய்யுங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் உடனடியாகப் பகிர்ந்து கொள்ளுங்கள், மேலும் கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই এটি করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে এখনই শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే చేయండి. ఈ వీడియోను మీ స్నేహితులతో వెంటనే షేర్ చేయండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "आत्ताच करा. हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Faites-le maintenant. Partagez cette vidéo avec vos amis dès maintenant et devenez les messagers du Seigneur.",
      "es": "¡Hazlo ahora mismo! Comparte este video con tus amigos y conviértete en mensajero del Señor.",
      "zh": "现在就行动吧！赶紧分享这个视频给你的朋友，成为主的使者吧！",
      "kn": "ಈಗಲೇ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಈಗಿನಿಂದಲೇ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]