[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 2nd, Tuesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 2 दिसंबर, मंगलवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 2, செவ்வாய்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 2রা ডিসেম্বর, মঙ্গলবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 2, మంగళవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 2 डिसेंबर, मंगळवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le mardi 2 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es martes, 2 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月2日，星期二。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 2, ಮಂಗಳವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং যীশু খ্রীষ্টে, তাঁর একমাত্র পুত্র, আমাদের প্রভু,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, We praise Your exalted and holy name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान और पवित्र नाम की प्रशंसा करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த பரிசுத்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত ও পবিত্র নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన మరియు పవిత్రమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त आणि पवित्र नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton nom exalté et saint. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu nombre exaltado y santo. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高至圣的名。主啊，荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತ ಮತ್ತು ಪವಿತ್ರ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "Lord, make Your presence manifest in the Church.",
      "hi": "हे प्रभु, अपनी उपस्थिति कलीसिया में प्रकट कर।",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும்.",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশ করো।",
      "te": "ప్రభువా, సంఘములో నీ సాన్నిధ్యమును ప్రత్యక్షపరచుము.",
      "mr": "प्रभु, चर्चमध्ये तुमची उपस्थिती प्रकट करा.",
      "fr": "Seigneur, manifeste ta présence dans l'Église.",
      "es": "Señor, manifiesta tu presencia en la Iglesia.",
      "zh": "主啊，求你使你的同在彰显在教会中。",
      "kn": "ಕರ್ತನೇ, ಸಭೆಯಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಪ್ರಕಟಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for 39 years, and through the intercession of the Mother who appeared alive at the altar of Kreupasanam, through the tens of thousands of adorations held at this altar,",
      "hi": "39 सालों से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, और क्रीउपासनम की वेदी पर जीवित प्रकट हुई माँ की प्रार्थना से, और इस वेदी पर होने वाली हज़ारों आराधनाओं से,",
      "ta": "39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியாலும், க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும், இந்த பலிபீடத்தில் நடைபெற்ற பல்லாயிரக்கணக்கான வழிபாடுகள் மூலமாகவும்,",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে, এই বেদিতে অনুষ্ঠিত লক্ষ লক্ষ পূজার মাধ্যমে,",
      "te": "నేను 39 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా, మరియు క్రూపాసనమ్ యొక్క బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి యొక్క మధ్యవర్తిత్వం ద్వారా, ఈ బలిపీఠం వద్ద జరిగే పదివేల ఆరాధనల ద్వారా,",
      "mr": "मी 39 वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे, या वेदीवर झालेल्या हजारो पूजांमुळे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, et par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, par les dizaines de milliers d'adorations célébrées à cet autel,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 39 años, y por la intercesión de la Madre que apareció viva en el altar de Kreupasanam, a través de las decenas de miles de adoraciones celebradas en este altar,",
      "zh": "凭借我39年来所献弥撒圣祭的功德，以及在克鲁帕萨南祭坛上显现的圣母玛利亚的转祷，以及在此祭坛上举行的数万次朝拜，",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಈ ಬಲಿಪೀಠದಲ್ಲಿ ನಡೆದ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "Lord, this morning Your children are waiting eagerly, Jesus, to receive a blessing from Your right hand. Lord,",
      "hi": "प्रभु, आज सुबह आपके बच्चे बेसब्री से इंतज़ार कर रहे हैं, यीशु, आपके दाहिने हाथ से आशीर्वाद पाने के लिए। प्रभु,",
      "ta": "ஆண்டவரே, இந்தக் காலை வேளையில் உம்முடைய பிள்ளைகள் இயேசுவே, உம்முடைய வலது கரத்திலிருந்து ஆசீர்வாதத்தைப் பெற ஆவலுடன் காத்திருக்கிறார்கள். ஆண்டவரே,",
      "bn": "প্রভু, আজ সকালে তোমার সন্তানেরা তোমার ডান হাত থেকে আশীর্বাদ পাওয়ার জন্য অধীর আগ্রহে অপেক্ষা করছে, যীশু। প্রভু,",
      "te": "ప్రభువా, ఈ ఉదయం నీ పిల్లలు, యేసు, నీ కుడి చేతి నుండి ఆశీర్వాదం పొందడానికి ఆసక్తిగా ఎదురు చూస్తున్నారు. ప్రభువా,",
      "mr": "प्रभू, आज सकाळी तुझी मुले येशू, तुझ्या उजव्या हाताकडून आशीर्वाद मिळण्याची आतुरतेने वाट पाहत आहेत. प्रभू,",
      "fr": "Seigneur, ce matin, tes enfants attendent avec impatience, Jésus, de recevoir une bénédiction de ta main droite. Seigneur,",
      "es": "Señor, esta mañana tus hijos esperan con ansias, Jesús, recibir una bendición de tu diestra. Señor,",
      "zh": "主啊，耶稣，今天早上，你的儿女们正热切地等候着，要从你的右手中领受祝福。主啊，",
      "kn": "ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ ನಿನ್ನ ಮಕ್ಕಳು ಯೇಸುವೇ, ನಿನ್ನ ಬಲಗೈಯಿಂದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ಕಾತುರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ. ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "some have come for matters related to their employment, some for studies, some for their life’s business and financial needs, some for job-related concerns.",
      "hi": "कुछ लोग अपनी नौकरी से जुड़े मामलों के लिए आए हैं, कुछ पढ़ाई के लिए, कुछ अपने जीवन के बिजनेस और पैसे की ज़रूरतों के लिए, कुछ नौकरी से जुड़ी चिंताओं के लिए।",
      "ta": "சிலர் தங்கள் வேலைவாய்ப்பு தொடர்பான விஷயங்களுக்காகவும், சிலர் படிப்புக்காகவும், சிலர் தங்கள் வாழ்க்கைத் தொழில் மற்றும் நிதித் தேவைகளுக்காகவும், சிலர் வேலை தொடர்பான கவலைகளுக்காகவும் வந்துள்ளனர்.",
      "bn": "কেউ এসেছেন তাদের কর্মসংস্থান সম্পর্কিত বিষয়ে, কেউ পড়াশোনার জন্য, কেউ এসেছেন তাদের জীবনের ব্যবসা এবং আর্থিক প্রয়োজনের জন্য, কেউ এসেছেন চাকরি সম্পর্কিত উদ্বেগের জন্য।",
      "te": "కొందరు తమ ఉద్యోగానికి సంబంధించిన విషయాల కోసం వచ్చారు, కొందరు చదువుల కోసం, మరికొందరు తమ జీవిత వ్యాపారం మరియు ఆర్థిక అవసరాల కోసం, మరికొందరు ఉద్యోగ సంబంధిత సమస్యల కోసం వచ్చారు.",
      "mr": "काही जण त्यांच्या नोकरीशी संबंधित बाबींसाठी आले आहेत, काही अभ्यासासाठी, काही जण त्यांच्या जीवनातील व्यवसाय आणि आर्थिक गरजांसाठी, तर काही जण नोकरीशी संबंधित समस्यांसाठी आले आहेत.",
      "fr": "certains sont venus pour des questions liées à leur emploi, certains pour des études, certains pour leurs besoins professionnels et financiers, certains pour des préoccupations liées au travail.",
      "es": "Algunos han venido por asuntos relacionados con su empleo, algunos por estudios, algunos por negocios y necesidades financieras de su vida, algunos por preocupaciones relacionadas con el trabajo.",
      "zh": "有些人是为了工作相关的事情而来，有些人是为了学习而来，有些人是为了生活中的事业和财务需求而来，有些人是为了工作相关的事情而来。",
      "kn": "ಕೆಲವರು ತಮ್ಮ ಉದ್ಯೋಗಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಬಂದಿದ್ದಾರೆ, ಕೆಲವರು ಅಧ್ಯಯನಕ್ಕಾಗಿ, ಕೆಲವರು ತಮ್ಮ ಜೀವನದ ವ್ಯವಹಾರ ಮತ್ತು ಆರ್ಥಿಕ ಅಗತ್ಯಗಳಿಗಾಗಿ, ಕೆಲವರು ಉದ್ಯೋಗಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಬಂದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "We surrender all of them into the Lord’s holy hands — tests, interviews, examinations,",
      "hi": "हम उन सभी को प्रभु के पवित्र हाथों में सौंपते हैं - परीक्षण, साक्षात्कार, परीक्षाएं,",
      "ta": "நாம் அவை அனைத்தையும் கர்த்தருடைய பரிசுத்த கரங்களில் ஒப்படைக்கிறோம் - சோதனைகள், நேர்காணல்கள், தேர்வுகள்,",
      "bn": "আমরা তাদের সকলকে প্রভুর পবিত্র হাতে সমর্পণ করি - পরীক্ষা, সাক্ষাৎকার, পরীক্ষা,",
      "te": "మనం వాటన్నింటినీ ప్రభువు పవిత్ర చేతులకు అప్పగిస్తున్నాము - పరీక్షలు, ఇంటర్వ్యూలు, పరీక్షలు,",
      "mr": "आम्ही त्या सर्वांना परमेश्वराच्या पवित्र हाती सोपवतो - चाचण्या, मुलाखती, परीक्षा,",
      "fr": "Nous les remettons tous entre les mains saintes du Seigneur — les tests, les entretiens, les examens,",
      "es": "Los entregamos todos en las santas manos del Señor: pruebas, entrevistas, exámenes,",
      "zh": "我们将这一切都交托在主的圣手中——测试、面试、考试，",
      "kn": "ನಾವು ಅವೆಲ್ಲವನ್ನೂ ಭಗವಂತನ ಪವಿತ್ರ ಹಸ್ತಗಳಿಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ - ಪರೀಕ್ಷೆಗಳು, ಸಂದರ್ಶನಗಳು, ಪರೀಕ್ಷೆಗಳು,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "agency matters, private matters, paths of life, long-distance travels, and marriage journeys to their relatives’ homes.",
      "hi": "एजेंसी के मामले, निजी मामले, ज़िंदगी के रास्ते, लंबी दूरी की यात्राएं, और अपने रिश्तेदारों के घर शादी के लिए यात्राएं।",
      "ta": "முகவர் விவகாரங்கள், தனிப்பட்ட விஷயங்கள், வாழ்க்கைப் பாதைகள், நீண்ட தூரப் பயணங்கள் மற்றும் அவர்களது உறவினர்களின் வீடுகளுக்கு திருமணப் பயணங்கள்.",
      "bn": "এজেন্সি সংক্রান্ত বিষয়, ব্যক্তিগত বিষয়, জীবনের পথ, দীর্ঘ ভ্রমণ এবং আত্মীয়স্বজনের বাড়িতে বিবাহ যাত্রা।",
      "te": "ఏజెన్సీ విషయాలు, వ్యక్తిగత విషయాలు, జీవిత మార్గాలు, దూర ప్రయాణాలు మరియు వారి బంధువుల ఇళ్లకు వివాహ ప్రయాణాలు.",
      "mr": "एजन्सी बाबी, खाजगी बाबी, जीवनाचे मार्ग, लांब पल्ल्याचे प्रवास आणि त्यांच्या नातेवाईकांच्या घरी लग्नाचे प्रवास.",
      "fr": "affaires d'agence, affaires privées, chemins de vie, voyages longue distance et voyages de mariage chez leurs proches.",
      "es": "asuntos de agencia, asuntos privados, caminos de vida, viajes de larga distancia y viajes matrimoniales a las casas de sus parientes.",
      "zh": "代理事务、私人事务、人生道路、长途旅行以及前往亲戚家的婚姻旅程。",
      "kn": "ವ್ಯವಹಾರ ವಿಷಯಗಳು, ಖಾಸಗಿ ವಿಷಯಗಳು, ಜೀವನ ಮಾರ್ಗಗಳು, ದೂರದ ಪ್ರಯಾಣಗಳು ಮತ್ತು ಅವರ ಸಂಬಂಧಿಕರ ಮನೆಗಳಿಗೆ ಮದುವೆ ಪ್ರಯಾಣಗಳು."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "Jesus, wherever they go, may You be with Your children. We pray that during all of today’s travels, Lord,",
      "hi": "यीशु, वे जहाँ भी जाएँ, आप अपने बच्चों के साथ रहें। हम प्रार्थना करते हैं कि आज की सभी यात्राओं के दौरान, प्रभु,",
      "ta": "இயேசுவே, அவர்கள் எங்கு சென்றாலும், நீர் உம்முடைய பிள்ளைகளுடன் இருப்பீராக. இன்றைய பயணங்கள் அனைத்திலும், ஆண்டவரே, என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "যীশু, তারা যেখানেই যাক না কেন, তুমি তোমার সন্তানদের সাথে থাকো। আমরা প্রার্থনা করি যে আজকের সমস্ত ভ্রমণের সময়, প্রভু,",
      "te": "యేసు, వారు ఎక్కడికి వెళ్ళినా, నీవు నీ పిల్లలతో ఉండుము. ఈరోజు ప్రయాణాలన్నింటిలో, ప్రభువా,",
      "mr": "येशू, ते कुठेही गेले तरी, तू तुझ्या मुलांसोबत असशील. आजच्या सर्व प्रवासात, प्रभु, अशी आम्ही प्रार्थना करतो.",
      "fr": "Jésus, où qu'ils aillent, sois avec tes enfants. Nous prions pour que, durant tous leurs déplacements aujourd'hui, Seigneur,",
      "es": "Jesús, dondequiera que vayan, que estés con tus hijos. Oramos para que durante todos los viajes de hoy, Señor,",
      "zh": "耶稣，无论他们走到哪里，愿你都与你的孩子们同在。我们祈求，在他们今天所有的旅途中，主啊，",
      "kn": "ಯೇಸುವೇ, ಅವರು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನೀನು ನಿನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ ಇರಲಿ. ಇಂದಿನ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳಲ್ಲಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಕರ್ತನೇ,"
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "You be with them, and may the Mother hold Your right hand. O Pilgrim Mother,  when they return at night, may you bring them back safely,",
      "hi": "आप उनके साथ रहें, और माँ आपका दाहिना हाथ थामे रहें। हे तीर्थयात्री माँ, जब वे रात में लौटें, तो आप उन्हें सुरक्षित वापस ले आएं,",
      "ta": "நீர் அவர்களுடன் இரும், அன்னை உமது வலது கையைப் பிடித்துக் கொள்வாராக. ஓ யாத்ரீகத் தாயே, அவர்கள் இரவில் திரும்பும்போது, நீர் அவர்களைப் பாதுகாப்பாகத் திரும்பக் கொண்டு வருவீராக.",
      "bn": "তুমি তাদের সাথে থাকো, আর মা তোমার ডান হাত ধরে থাকুক। হে তীর্থযাত্রী মা, যখন তারা রাতে ফিরে আসে, তুমি তাদের নিরাপদে ফিরিয়ে আনো,",
      "te": "నీవు వారితో ఉండుము, మరియు తల్లి నీ కుడి చేయి పట్టుకొనును గాక. ఓ యాత్రికురాలైన తల్లి, వారు రాత్రి తిరిగి వచ్చినప్పుడు, నీవు వారిని సురక్షితంగా తిరిగి తీసుకురా.",
      "mr": "तू त्यांच्यासोबत असशील, आणि आई तुझा उजवा हात धरो. हे तीर्थयात्री आई, जेव्हा ते रात्री परत येतील, तेव्हा तू त्यांना सुरक्षितपणे परत आणशील,",
      "fr": "Sois avec eux, et que la Mère te tienne la main droite. Ô Mère pèlerine, quand ils reviendront la nuit, puisses-tu les ramener sains et saufs.",
      "es": "Tú estarás con ellos, y que la Madre te sostenga de la mano derecha. Oh Madre Peregrina, cuando regresen por la noche, que los traigas de vuelta sanos y salvos,",
      "zh": "愿您与他们同在，愿母亲紧握您的右手。朝圣之母啊，当他们夜里返回时，愿您引领他们平安归来。",
      "kn": "ನೀನು ಅವರೊಂದಿಗಿರು, ಮತ್ತು ತಾಯಿಯು ನಿನ್ನ ಬಲಗೈಯನ್ನು ಹಿಡಿಯಲಿ. ಓ ಯಾತ್ರಿಕ ತಾಯಿ, ಅವರು ರಾತ್ರಿಯಲ್ಲಿ ಹಿಂತಿರುಗಿದಾಗ, ನೀನು ಅವರನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಹಿಂತಿರುಗಿ ತರಲಿ,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "with health and peace. May the eternal Father, Son, and Holy Spirit forever and ever, Amen.",
      "hi": "सेहत और शांति के साथ। हमेशा रहने वाले पिता, पुत्र और पवित्र आत्मा की कृपा हमेशा बनी रहे, आमीन।",
      "ta": "ஆரோக்கியத்துடனும் சமாதானத்துடனும். நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர் என்றென்றும் என்றென்றும் நிலைத்திருப்பாராக, ஆமென்.",
      "bn": "স্বাস্থ্য ও শান্তি সহকারে। অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল বেঁচে থাকুন, আমিন।",
      "te": "ఆరోగ్యం మరియు శాంతితో. శాశ్వతమైన తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ శాశ్వతంగా, ఆమేన్.",
      "mr": "आरोग्य आणि शांतीसह. अनंतकाळचे पिता, पुत्र आणि पवित्र आत्मा सदासर्वकाळ असोत, आमेन.",
      "fr": "avec santé et paix. Que le Père, le Fils et le Saint-Esprit éternels vous accompagnent pour les siècles des siècles. Amen.",
      "es": "Con salud y paz. Que el eterno Padre, Hijo y Espíritu Santo los acompañe por los siglos de los siglos. Amén.",
      "zh": "愿你们健康平安。愿永恒的圣父、圣子、圣灵，直到永远，阿们。",
      "kn": "ಆರೋಗ್ಯ ಮತ್ತು ಶಾಂತಿಯಿಂದ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಎಂದೆಂದಿಗೂ ಶಾಶ್ವತವಾಗಿ ಇರಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "My beloved ones, Christian life and the advancement of grace — its activation principle is memory.",
      "hi": "मेरे प्यारे लोगों, ईसाई जीवन और अनुग्रह की उन्नति - इसका सक्रियण सिद्धांत स्मृति है।",
      "ta": "என் அன்பானவர்களே, கிறிஸ்தவ வாழ்க்கையும் கிருபையின் முன்னேற்றமும் - அதன் செயல்படுத்தும் கொள்கை நினைவாற்றல்.",
      "bn": "আমার প্রিয় বন্ধুরা, খ্রিস্টীয় জীবন এবং অনুগ্রহের অগ্রগতি - এর সক্রিয়করণ নীতি হল স্মৃতি।",
      "te": "నా ప్రియమైన వారలారా, క్రైస్తవ జీవితం మరియు కృప యొక్క పురోగతి - దాని క్రియాశీలత సూత్రం జ్ఞాపకశక్తి.",
      "mr": "माझ्या प्रियजनांनो, ख्रिश्चन जीवन आणि कृपेची प्रगती - त्याचे सक्रियकरण तत्व म्हणजे स्मृती.",
      "fr": "Mes bien-aimés, la vie chrétienne et la progression de la grâce — son principe d’activation est la mémoire.",
      "es": "Amados míos, la vida cristiana y el avance de la gracia, su principio activador es la memoria.",
      "zh": "我亲爱的弟兄姐妹们，基督徒的生活和恩典的进步——其激活原则是记忆。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನ ಮತ್ತು ಕೃಪೆಯ ಪ್ರಗತಿ - ಅದರ ಸಕ್ರಿಯಗೊಳಿಸುವ ತತ್ವವೆಂದರೆ ಸ್ಮರಣೆ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "If there is memory, Christian life and the growth in grace will continue. Memory is the main thing. If we say someone has no memory because he is in coma,",
      "hi": "अगर याददाश्त है, तो ईसाई जीवन और कृपा में बढ़ोतरी जारी रहेगी। याददाश्त सबसे ज़रूरी चीज़ है। अगर हम कहते हैं कि किसी को याद नहीं है क्योंकि वह कोमा में है,",
      "ta": "நினைவாற்றல் இருந்தால், கிறிஸ்தவ வாழ்க்கையும் கிருபையின் வளர்ச்சியும் தொடரும். நினைவாற்றல்தான் முக்கிய விஷயம். ஒருவர் கோமாவில் இருப்பதால் அவருக்கு நினைவாற்றல் இல்லை என்று நாம் சொன்னால்,",
      "bn": "যদি স্মৃতি থাকে, তাহলে খ্রিস্টীয় জীবন এবং অনুগ্রহের বৃদ্ধি অব্যাহত থাকবে। স্মৃতিই প্রধান বিষয়। যদি আমরা বলি যে কারোর স্মৃতিশক্তি নেই কারণ সে কোমায় আছে,",
      "te": "జ్ఞాపకశక్తి ఉంటే, క్రైస్తవ జీవితం మరియు కృపలో పెరుగుదల కొనసాగుతాయి. జ్ఞాపకశక్తి ప్రధానమైనది. ఎవరైనా కోమాలో ఉన్నందున వారికి జ్ఞాపకశక్తి లేదని మనం చెబితే,",
      "mr": "जर स्मृती असेल तर ख्रिश्चन जीवन आणि कृपेची वाढ चालू राहील. स्मृती ही मुख्य गोष्ट आहे. जर आपण असे म्हटले की एखाद्याला कोमात असल्याने स्मृती नाही,",
      "fr": "S’il y a de la mémoire, la vie chrétienne et la croissance dans la grâce se poursuivront. La mémoire est essentielle. Si nous disons que quelqu’un n’a pas de mémoire parce qu’il est dans le coma,",
      "es": "Si hay memoria, la vida cristiana y el crecimiento en la gracia continuarán. La memoria es lo principal. Si decimos que alguien no tiene memoria porque está en coma,",
      "zh": "只要有记忆，基督徒的生命和恩典的成长就能继续。记忆是最重要的。如果我们说某人因为昏迷而失去记忆，",
      "kn": "ಸ್ಮರಣೆ ಇದ್ದರೆ, ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನ ಮತ್ತು ಕೃಪೆಯಲ್ಲಿ ಬೆಳವಣಿಗೆ ಮುಂದುವರಿಯುತ್ತದೆ. ಸ್ಮರಣೆಯೇ ಮುಖ್ಯ. ಯಾರಾದರೂ ಕೋಮಾದಲ್ಲಿರುವುದರಿಂದ ಅವರಿಗೆ ಸ್ಮರಣೆ ಇಲ್ಲ ಎಂದು ನಾವು ಹೇಳಿದರೆ,"
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "that is not the kind of memory we are speaking about here. There are two types of memories — spiritual memories.",
      "hi": "हम यहाँ उस तरह की याद के बारे में बात नहीं कर रहे हैं। दो तरह की यादें होती हैं — आध्यात्मिक यादें।",
      "ta": "நாம் இங்கு பேசும் நினைவுகள் அப்படிப்பட்டவை அல்ல. இரண்டு வகையான நினைவுகள் உள்ளன - ஆன்மீக நினைவுகள்.",
      "bn": "আমরা এখানে যে ধরণের স্মৃতির কথা বলছি তা নয়। দুই ধরণের স্মৃতি আছে - আধ্যাত্মিক স্মৃতি।",
      "te": "మనం ఇక్కడ మాట్లాడుతున్నది అలాంటి జ్ఞాపకం కాదు. రెండు రకాల జ్ఞాపకాలు ఉన్నాయి - ఆధ్యాత్మిక జ్ఞాపకాలు.",
      "mr": "आपण येथे ज्या प्रकारची आठवण बोलत आहोत ती नाही. आठवणींचे दोन प्रकार आहेत - आध्यात्मिक आठवणी.",
      "fr": "Ce n'est pas de ce genre de souvenir dont nous parlons ici. Il existe deux types de souvenirs : les souvenirs spirituels.",
      "es": "Ese no es el tipo de memoria del que hablamos aquí. Hay dos tipos de memoria: la espiritual.",
      "zh": "我们这里讨论的不是那种记忆。记忆有两种类型——精神记忆。",
      "kn": "ನಾವು ಇಲ್ಲಿ ಮಾತನಾಡುತ್ತಿರುವುದು ಆ ರೀತಿಯ ಸ್ಮರಣೆಯ ಬಗ್ಗೆ ಅಲ್ಲ. ಎರಡು ರೀತಿಯ ನೆನಪುಗಳಿವೆ - ಆಧ್ಯಾತ್ಮಿಕ ನೆನಪುಗಳು."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "There are two types of spiritual memories. One is our memory about Jesus, and just as important is Jesus’ memory about us.",
      "hi": "दो तरह की आध्यात्मिक यादें होती हैं। एक है यीशु के बारे में हमारी याद, और उतनी ही ज़रूरी है हमारे बारे में यीशु की याद।",
      "ta": "இரண்டு வகையான ஆன்மீக நினைவுகள் உள்ளன. ஒன்று இயேசுவைப் பற்றிய நமது நினைவு, அதே போல் இயேசுவின் நம்மைப் பற்றிய நினைவும் முக்கியமானது.",
      "bn": "দুই ধরণের আধ্যাত্মিক স্মৃতি রয়েছে। একটি হল যীশু সম্পর্কে আমাদের স্মৃতি, এবং ঠিক ততটাই গুরুত্বপূর্ণ হল আমাদের সম্পর্কে যীশুর স্মৃতি।",
      "te": "ఆధ్యాత్మిక జ్ఞాపకాలు రెండు రకాలు. ఒకటి యేసు గురించి మన జ్ఞాపకం, మరియు యేసు మన గురించి జ్ఞాపకం కూడా అంతే ముఖ్యమైనది.",
      "mr": "आध्यात्मिक आठवणींचे दोन प्रकार आहेत. एक म्हणजे येशूबद्दलची आपली आठवण, आणि तितकेच महत्त्वाचे म्हणजे येशूची आपल्याबद्दलची आठवण.",
      "fr": "Il existe deux types de souvenirs spirituels. L'un est notre souvenir de Jésus, et l'autre, tout aussi important, est le souvenir que Jésus a de nous.",
      "es": "Hay dos tipos de memoria espiritual. Una es la que tenemos de Jesús, y la otra, igual de importante, es la que Jesús tiene de nosotros.",
      "zh": "属灵记忆有两种。一种是我们关于耶稣的记忆，同样重要的是耶稣关于我们的记忆。",
      "kn": "ಎರಡು ರೀತಿಯ ಆಧ್ಯಾತ್ಮಿಕ ನೆನಪುಗಳಿವೆ. ಒಂದು ಯೇಸುವಿನ ಬಗ್ಗೆ ನಮ್ಮ ನೆನಪು, ಮತ್ತು ಯೇಸುವಿನ ನಮ್ಮ ಬಗ್ಗೆ ಸ್ಮರಣೆಯೂ ಅಷ್ಟೇ ಮುಖ್ಯ."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "But sometimes these become two separate functions. For example, if we want to remember Jesus, it is very simple — what should we do? We should offer the Holy Eucharist with devotion.",
      "hi": "लेकिन कभी-कभी ये दो अलग-अलग काम बन जाते हैं। उदाहरण के लिए, अगर हम यीशु को याद करना चाहते हैं, तो यह बहुत आसान है — हमें क्या करना चाहिए? हमें भक्ति के साथ पवित्र यूखारिस्ट चढ़ाना चाहिए।",
      "ta": "ஆனால் சில நேரங்களில் இவை இரண்டு தனித்தனி செயல்பாடுகளாக மாறும். உதாரணமாக, நாம் இயேசுவை நினைவுகூர விரும்பினால், அது மிகவும் எளிது - நாம் என்ன செய்ய வேண்டும்? நாம் பக்தியுடன் புனித நற்கருணையை வழங்க வேண்டும்.",
      "bn": "কিন্তু কখনও কখনও এই দুটি পৃথক ফাংশন হয়ে ওঠে। উদাহরণস্বরূপ, যদি আমরা যীশুকে স্মরণ করতে চাই, তাহলে এটা খুবই সহজ - আমাদের কী করা উচিত? আমাদের পবিত্র ইউক্যারিস্টকে ভক্তি সহকারে উৎসর্গ করা উচিত।",
      "te": "కానీ కొన్నిసార్లు ఇవి రెండు వేర్వేరు విధులుగా మారతాయి. ఉదాహరణకు, మనం యేసును గుర్తుంచుకోవాలనుకుంటే, అది చాలా సులభం - మనం ఏమి చేయాలి? మనం భక్తితో పవిత్ర యూకారిస్ట్‌ను అందించాలి.",
      "mr": "पण कधीकधी हे दोन वेगवेगळे कार्य बनतात. उदाहरणार्थ, जर आपल्याला येशूचे स्मरण करायचे असेल तर ते खूप सोपे आहे - आपण काय करावे? आपण पवित्र युकेरिस्टला भक्तीने अर्पण केले पाहिजे.",
      "fr": "Mais parfois, ces deux fonctions deviennent distinctes. Par exemple, si nous voulons nous souvenir de Jésus, c’est très simple : que devons-nous faire ? Nous devons offrir la Sainte Eucharistie avec dévotion.",
      "es": "Pero a veces estas se convierten en dos funciones separadas. Por ejemplo, si queremos recordar a Jesús, es muy sencillo: ¿qué debemos hacer? Debemos ofrecer la Sagrada Eucaristía con devoción.",
      "zh": "但有时这两者会变成两种不同的功能。例如，如果我们想记念耶稣，这很简单——我们应该怎么做？我们应该虔诚地领受圣体圣事。",
      "kn": "ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಇವು ಎರಡು ಪ್ರತ್ಯೇಕ ಕಾರ್ಯಗಳಾಗುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ನಾವು ಯೇಸುವನ್ನು ಸ್ಮರಿಸಲು ಬಯಸಿದರೆ, ಅದು ತುಂಬಾ ಸರಳವಾಗಿದೆ - ನಾವು ಏನು ಮಾಡಬೇಕು? ನಾವು ಪವಿತ್ರ ಯೂಕರಿಸ್ಟ್ ಅನ್ನು ಭಕ್ತಿಯಿಂದ ಅರ್ಪಿಸಬೇಕು."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "Then we will be able to remember Jesus. Because what did Jesus say? “Do this in memory of Me.” (Luke 22:19) Then He took the bread,",
      "hi": "तब हम यीशु को याद कर पाएँगे। क्योंकि यीशु ने क्या कहा था? “मेरी याद में ऐसा करो।” (लूका 22:19) फिर उन्होंने रोटी ली,",
      "ta": "அப்போது நாம் இயேசுவை நினைவுகூர முடியும். ஏனென்றால் இயேசு என்ன சொன்னார்? \"என்னை நினைவுகூரும்படி இதைச் செய்யுங்கள்.\" (லூக்கா 22:19) பின்னர் அவர் அப்பத்தை எடுத்து,",
      "bn": "তাহলে আমরা যীশুকে স্মরণ করতে পারব। কারণ যীশু কী বলেছিলেন? \"আমার স্মরণে এটা করো।\" (লূক 22:19) তারপর তিনি রুটিটি নিলেন,",
      "te": "అప్పుడు మనం యేసును జ్ఞాపకం చేసుకోగలుగుతాము. ఎందుకంటే యేసు ఏమి చెప్పాడు? \"నన్ను జ్ఞాపకం చేసుకోవడానికి దీన్ని చేయండి.\" (లూకా 22:19) తరువాత ఆయన రొట్టె తీసుకున్నాడు,",
      "mr": "मग आपण येशूची आठवण ठेवू शकू. कारण येशूने काय म्हटले होते? \"माझ्या आठवणीसाठी हे करा.\" (लूक 22:19) मग त्याने भाकर घेतली,",
      "fr": "Alors nous pourrons nous souvenir de Jésus. Car qu’a dit Jésus ? « Faites ceci en mémoire de moi. » (Luc 22:19) Puis il prit le pain,",
      "es": "Entonces podremos recordar a Jesús. Porque ¿qué dijo Jesús? «Hagan esto en memoria mía» (Lucas 22:19). Luego tomó el pan,",
      "zh": "这样我们就能记住耶稣了。因为耶稣说过什么呢？“你们要如此行，为的是记念我。”(路加福音 22:19)然后他拿起饼来，",
      "kn": "ಆಗ ನಾವು ಯೇಸುವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಏಕೆಂದರೆ ಯೇಸು ಏನು ಹೇಳಿದನು? \"ನನ್ನ ನೆನಪಿಗಾಗಿ ಇದನ್ನು ಮಾಡಿ.\" (ಲೂಕ 22:19) ನಂತರ ಅವನು ರೊಟ್ಟಿಯನ್ನು ತೆಗೆದುಕೊಂಡನು,"
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "and gave thanks,",
      "hi": "और धन्यवाद किया,",
      "ta": "நன்றி செலுத்தினார்,",
      "bn": "এবং ধন্যবাদ জানালেন,",
      "te": "మరియు కృతజ్ఞతలు తెలిపారు,",
      "mr": "आणि आभार मानले,",
      "fr": "et rendit grâce,",
      "es": "y dio gracias,",
      "zh": "并表示感谢，",
      "kn": "ಮತ್ತು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿದರು,"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "broke it, gave it to them, saying,",
      "hi": "तोड़ा और उन्हें देकर कहा,",
      "ta": "அதை உடைத்து, அவர்களிடம் கொடுத்து,",
      "bn": "ভেঙে ফেললেন, তাদের দিলেন, বললেন,",
      "te": "దానిని విరిచి, వారికి ఇచ్చి, ఇలా అన్నాడు,",
      "mr": "तो तोडला, त्यांना दिला, म्हणाला,",
      "fr": "le brisa, le leur donna en disant,",
      "es": "lo partió, se lo dio, diciendo:",
      "zh": "把它掰开，递给他们，说:",
      "kn": "ಅದನ್ನು ಮುರಿದು, ಅವರಿಗೆ ಕೊಟ್ಟು,"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "“This is My Body given for you; do this in memory of Me.”. That is an extraordinary event.",
      "hi": "“यह मेरा शरीर है जो तुम्हारे लिए दिया गया है; मेरी याद में ऐसा करो।” यह एक असाधारण घटना है।",
      "ta": "\"இது உங்களுக்காகக் கொடுக்கப்பட்ட என் உடல்; என் நினைவாக இதைச் செய்யுங்கள்.\" அது ஒரு அசாதாரண நிகழ்வு.",
      "bn": "\"এটা আমার দেহ যা তোমাদের জন্য দেওয়া হয়েছে; আমার স্মরণে এটা করো।\" এটা একটা অসাধারণ ঘটনা।",
      "te": "\"ఇది మీ కొరకు ఇవ్వబడిన నా శరీరం; నా జ్ఞాపకార్థం దీన్ని చేయండి.\". అది ఒక అసాధారణ సంఘటన.",
      "mr": "\"हे माझे शरीर आहे जे तुमच्यासाठी दिले आहे; माझ्या स्मरणार्थ हे करा.\" ही एक असाधारण घटना आहे.",
      "fr": "« Ceci est mon corps, donné pour vous ; faites ceci en mémoire de moi. » C’est un événement extraordinaire.",
      "es": "“Este es mi Cuerpo, entregado por vosotros; haced esto en memoria mía”. Es un acontecimiento extraordinario.",
      "zh": "“这是我的身体，为你们舍的；你们要如此行，为的是记念我。” 这是一件非同寻常的事。",
      "kn": "\"ಇದು ನಿಮಗಾಗಿ ಕೊಡಲ್ಪಟ್ಟ ನನ್ನ ದೇಹ; ನನ್ನ ನೆನಪಿಗಾಗಿ ಇದನ್ನು ಮಾಡಿ.\". ಅದು ಅಸಾಧಾರಣ ಘಟನೆ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "Through the Paschal Mystery, all the grace that is produced — what is it?",
      "hi": "पास्कल रहस्य के माध्यम से, सारा अनुग्रह जो उत्पन्न होता है - वह क्या है?",
      "ta": "பாஸ்கா மர்மத்தின் மூலம், உற்பத்தி செய்யப்படும் அனைத்து கிருபையும் - அது என்ன?",
      "bn": "পাস্কাল রহস্যের মাধ্যমে, যে সমস্ত অনুগ্রহ উৎপন্ন হয় - তা কী?",
      "te": "పాస్చల్ మిస్టరీ ద్వారా, ఉత్పత్తి అయ్యే కృప అంతా - అది ఏమిటి?",
      "mr": "पाश्चल गूढतेद्वारे, निर्माण होणारी सर्व कृपा - ती काय आहे?",
      "fr": "Par le Mystère pascal, toute la grâce qui est produite — qu’est-ce que c’est ?",
      "es": "Por el Misterio Pascual, toda la gracia que se produce, ¿qué es?",
      "zh": "通过逾越奥迹所产生的一切恩典——它是什么？",
      "kn": "ಪಾಸ್ಚಲ್ ರಹಸ್ಯದ ಮೂಲಕ, ಉತ್ಪತ್ತಿಯಾಗುವ ಎಲ್ಲಾ ಅನುಗ್ರಹ - ಅದು ಏನು?"
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "Through that mystery, with an anointed heart and with the powerful Spirit of grace,",
      "hi": "उस रहस्य के द्वारा, अभिषिक्त हृदय और अनुग्रह की शक्तिशाली आत्मा के साथ,",
      "ta": "அந்த மர்மத்தின் மூலம், அபிஷேகம் செய்யப்பட்ட இருதயத்துடனும், வல்லமையுள்ள கிருபையின் ஆவியுடனும்,",
      "bn": "সেই রহস্যের মাধ্যমে, অভিষিক্ত হৃদয় এবং অনুগ্রহের শক্তিশালী আত্মার মাধ্যমে,",
      "te": "ఆ మర్మము ద్వారా, అభిషేకించబడిన హృదయముతో మరియు కృప యొక్క శక్తివంతమైన ఆత్మతో,",
      "mr": "त्या गूढतेद्वारे, अभिषिक्त हृदयाने आणि कृपेच्या शक्तिशाली आत्म्याने,",
      "fr": "Par ce mystère, avec un cœur oint et avec le puissant Esprit de grâce,",
      "es": "Por ese misterio, con un corazón ungido y con el poderoso Espíritu de la gracia,",
      "zh": "藉着那奥秘，凭着一颗受膏的心和圣灵的大能，",
      "kn": "ಆ ರಹಸ್ಯದ ಮೂಲಕ, ಅಭಿಷೇಕಿತ ಹೃದಯದಿಂದ ಮತ್ತು ಕೃಪೆಯ ಶಕ್ತಿಶಾಲಿ ಆತ್ಮದಿಂದ,"
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "we are passing through a Paschal experience. We are going through a baptism of grace — a tremendous memory. But we must pay great attention to it. The liturgy must be observed with much attention.",
      "hi": "हम एक पास्कल अनुभव से गुज़र रहे हैं। हम कृपा के बपतिस्मा से गुज़र रहे हैं — एक ज़बरदस्त याद। लेकिन हमें इस पर बहुत ध्यान देना चाहिए। पूजा-पाठ को बहुत ध्यान से मानना चाहिए।",
      "ta": "நாம் ஒரு பாஸ்கா அனுபவத்தைக் கடந்து செல்கிறோம். நாம் ஒரு கிருபையின் ஞானஸ்நானத்தைக் கடந்து செல்கிறோம் - ஒரு மகத்தான நினைவகம். ஆனால் நாம் அதில் மிகுந்த கவனம் செலுத்த வேண்டும். வழிபாட்டை மிகுந்த கவனத்துடன் கடைபிடிக்க வேண்டும்.",
      "bn": "আমরা একটি পাসকাল অভিজ্ঞতার মধ্য দিয়ে যাচ্ছি। আমরা অনুগ্রহের বাপ্তিস্মের মধ্য দিয়ে যাচ্ছি - একটি অসাধারণ স্মৃতি। কিন্তু আমাদের অবশ্যই এটির প্রতি খুব মনোযোগ দিতে হবে। লিটার্জি অবশ্যই খুব মনোযোগ সহকারে পালন করতে হবে।",
      "te": "మనం ఒక పాస్చల్ అనుభవాన్ని అనుభవిస్తున్నాము. మనం కృప బాప్తిసం గుండా వెళుతున్నాము - ఒక అద్భుతమైన జ్ఞాపకం. కానీ మనం దానిపై చాలా శ్రద్ధ వహించాలి. ప్రార్థనా విధానాన్ని చాలా శ్రద్ధతో పాటించాలి.",
      "mr": "आपण एका पाश्चल अनुभवातून जात आहोत. आपण कृपेच्या बाप्तिस्म्यामधून जात आहोत - एक प्रचंड स्मृती. परंतु आपण त्याकडे खूप लक्ष दिले पाहिजे. धार्मिक विधी खूप लक्ष देऊन पाळला पाहिजे.",
      "fr": "Nous vivons une expérience pascale. Nous sommes en plein baptême de grâce, un souvenir inestimable. Il nous faut y prêter une attention particulière. La liturgie doit être observée avec une grande ferveur.",
      "es": "Estamos viviendo una experiencia pascual. Estamos viviendo un bautismo de gracia: un recuerdo tremendo. Pero debemos prestarle mucha atención. La liturgia debe observarse con mucha atención.",
      "zh": "我们正在经历逾越节的体验。我们正在经历恩典的洗礼——一段意义非凡的记忆。但我们必须全神贯注。礼仪必须认真遵守。",
      "kn": "ನಾವು ಪಾಸ್ಚಲ್ ಅನುಭವದ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತಿದ್ದೇವೆ. ನಾವು ಕೃಪೆಯ ಬ್ಯಾಪ್ಟಿಸಮ್ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತಿದ್ದೇವೆ - ಒಂದು ಅದ್ಭುತ ಸ್ಮರಣೆ. ಆದರೆ ನಾವು ಅದಕ್ಕೆ ಹೆಚ್ಚಿನ ಗಮನ ನೀಡಬೇಕು. ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೆಚ್ಚಿನ ಗಮನದಿಂದ ಆಚರಿಸಬೇಕು."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "When we “turn on” its feel — each prayer, every Mass, each form of the Mass — every Mass should touch your heart.",
      "hi": "जब हम इसकी भावना को “चालू” करते हैं — प्रत्येक प्रार्थना, प्रत्येक मिस्सा, मिस्सा का प्रत्येक रूप — प्रत्येक मिस्सा को आपके दिल को छूना चाहिए।",
      "ta": "நாம் அதன் உணர்வை - ஒவ்வொரு பிரார்த்தனை, ஒவ்வொரு திருப்பலி, ஒவ்வொரு திருப்பலி வடிவம் - \"இயக்கும்போது\" ஒவ்வொரு திருப்பலியும் உங்கள் இதயத்தைத் தொட வேண்டும்.",
      "bn": "যখন আমরা এর অনুভূতি \"চালু\" করি - প্রতিটি প্রার্থনা, প্রতিটি প্রার্থনা, প্রতিটি প্রার্থনার ধরণ - প্রতিটি প্রার্থনা আপনার হৃদয়কে স্পর্শ করবে।",
      "te": "మనం దాని భావాన్ని \"ఆన్\" చేసినప్పుడు - ప్రతి ప్రార్థన, ప్రతి ప్రార్థన, ప్రతి ప్రార్థన యొక్క ప్రతి రూపం - ప్రతి ప్రార్థన మీ హృదయాన్ని తాకాలి.",
      "mr": "जेव्हा आपण त्याची भावना \"चालू\" करतो - प्रत्येक प्रार्थना, प्रत्येक प्रार्थना, प्रत्येक प्रार्थना - प्रत्येक प्रार्थना तुमच्या हृदयाला स्पर्श करते.",
      "fr": "Lorsque nous « activons » sa sensation — chaque prière, chaque messe, chaque forme de la messe — chaque messe devrait toucher votre cœur.",
      "es": "Cuando “encendemos” su sensación —cada oración, cada Misa, cada forma de Misa— cada Misa debería tocar tu corazón.",
      "zh": "当我们“开启”它的感觉——每一次祈祷，每一次弥撒，每一种弥撒形式——每一次弥撒都应该触动你的心。",
      "kn": "ನಾವು ಅದರ ಭಾವನೆಯನ್ನು \"ಸಕ್ರಿಯಗೊಳಿಸಿದಾಗ\" - ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆ, ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆ, ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಯ ರೂಪ - ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಯು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸ್ಪರ್ಶಿಸಬೇಕು."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "Not only when the Mass is offered in your preferred style. The Paschal Mystery is the same everywhere.",
      "hi": "सिर्फ़ तब नहीं जब मास आपके पसंदीदा स्टाइल में पेश किया जाता है। पास्कल मिस्ट्री हर जगह एक जैसी है।",
      "ta": "உங்களுக்குப் பிடித்த பாணியில் திருப்பலி வழங்கப்படும்போது மட்டுமல்ல. பாஸ்கா மர்மம் எல்லா இடங்களிலும் ஒரே மாதிரியாக இருக்கும்.",
      "bn": "শুধুমাত্র যখন আপনার পছন্দের স্টাইলে প্রার্থনা করা হয় তখনই নয়। পাসকাল রহস্য সর্বত্র একই রকম।",
      "te": "మీకు నచ్చిన శైలిలో పూజ అందించబడినప్పుడు మాత్రమే కాదు. పాస్చల్ మిస్టరీ ప్రతిచోటా ఒకేలా ఉంటుంది.",
      "mr": "केवळ तुमच्या पसंतीच्या शैलीत प्रार्थना केली जाते तेव्हाच नाही. पाश्चल गूढ सर्वत्र सारखेच आहे.",
      "fr": "Pas seulement lorsque la messe est célébrée selon votre style préféré. Le Mystère pascal est le même partout.",
      "es": "No solo cuando la Misa se ofrece en el estilo que prefieras. El Misterio Pascual es el mismo en todas partes.",
      "zh": "并非仅限于以你喜欢的方式举行弥撒。逾越奥迹在任何地方都是一样的。",
      "kn": "ನಿಮ್ಮ ಇಷ್ಟದ ಶೈಲಿಯಲ್ಲಿ ಬಲಿಪೂಜೆಯನ್ನು ಅರ್ಪಿಸಿದಾಗ ಮಾತ್ರವಲ್ಲ. ಪಾಸ್ಚಲ್ ರಹಸ್ಯವು ಎಲ್ಲೆಡೆ ಒಂದೇ ಆಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "For a person who loves God, whichever Mass he attends, the Paschal Mystery is the same, and therefore he will receive an inner anointing.",
      "hi": "जो इंसान परमेश्वर से प्यार करता है, वह चाहे किसी भी मास में शामिल हो, पास्कल मिस्ट्री एक ही है, और इसलिए उसे अंदर से अभिषेक मिलेगा।",
      "ta": "கடவுளை நேசிக்கும் ஒருவர், எந்த திருப்பலியில் கலந்து கொண்டாலும், பாஸ்கா மறைபொருள் ஒன்றுதான், எனவே அவர் உள் அபிஷேகத்தைப் பெறுவார்.",
      "bn": "যে ব্যক্তি ঈশ্বরকে ভালোবাসে, সে যেই প্রার্থনায়ই যোগদান করুক না কেন, পাস্কাল রহস্য একই রকম, এবং তাই সে একটি অভ্যন্তরীণ অভিষেক পাবে।",
      "te": "దేవుణ్ణి ప్రేమించే వ్యక్తికి, అతను ఏ పూజకు హాజరైనా, పాస్చల్ మిస్టరీ ఒకటే, కాబట్టి అతను అంతర్గత అభిషేకాన్ని పొందుతాడు.",
      "mr": "देवावर प्रेम करणाऱ्या व्यक्तीसाठी, तो कोणत्याही मासमध्ये उपस्थित असला तरी, पाश्चल रहस्य सारखेच असते आणि म्हणूनच त्याला आंतरिक अभिषेक मिळेल.",
      "fr": "Pour celui qui aime Dieu, quelle que soit la messe à laquelle il assiste, le Mystère pascal est le même, et par conséquent il recevra une onction intérieure.",
      "es": "Para una persona que ama a Dios, cualquiera que sea la Misa a la que asista, el Misterio Pascual es el mismo, y por tanto recibirá una unción interior.",
      "zh": "对于爱上帝的人来说，无论他参加哪台弥撒，逾越奥迹都是一样的，因此他会得到内心的傅油。",
      "kn": "ದೇವರನ್ನು ಪ್ರೀತಿಸುವ ವ್ಯಕ್ತಿಗೆ, ಅವನು ಯಾವುದೇ ಮಾಸ್‌ಗೆ ಹಾಜರಾಗಲಿ, ಪಾಸ್ಚಲ್ ರಹಸ್ಯವು ಒಂದೇ ಆಗಿರುತ್ತದೆ ಮತ್ತು ಆದ್ದರಿಂದ ಅವನು ಆಂತರಿಕ ಅಭಿಷೇಕವನ್ನು ಪಡೆಯುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "In some places, the songs may differ. Devotion is not always the same expression everywhere. With the Lord, our relationship… What we create there is only a tool — a means,",
      "hi": "कुछ जगहों पर गाने अलग हो सकते हैं। भक्ति हमेशा हर जगह एक जैसी नहीं होती। भगवान के साथ हमारा रिश्ता… हम जो कुछ भी बनाते हैं वह सिर्फ़ एक टूल है — एक ज़रिया,",
      "ta": "சில இடங்களில், பாடல்கள் வேறுபடலாம். பக்தி என்பது எல்லா இடங்களிலும் எப்போதும் ஒரே மாதிரியான வெளிப்பாடு அல்ல. இறைவனுடன், நமது உறவு... நாம் உருவாக்குவது ஒரு கருவி மட்டுமே - ஒரு வழிமுறை,",
      "bn": "কিছু জায়গায়, গান ভিন্ন হতে পারে। ভক্তি সবসময় সর্বত্র একই রকম প্রকাশ পায় না। প্রভুর সাথে, আমাদের সম্পর্ক... আমরা যা সৃষ্টি করি তা কেবল একটি হাতিয়ার - একটি উপায়,",
      "te": "కొన్ని ప్రదేశాలలో, పాటలు భిన్నంగా ఉండవచ్చు. భక్తి అనేది అన్ని చోట్లా ఒకే విధంగా వ్యక్తపరచబడదు. ప్రభువుతో, మన సంబంధం... మనం సృష్టించేది కేవలం ఒక సాధనం - ఒక సాధనం,",
      "mr": "काही ठिकाणी, गाणी वेगवेगळी असू शकतात. भक्तीची अभिव्यक्ती नेहमीच सर्वत्र सारखी नसते. परमेश्वरासोबत, आपले नाते... आपण जे निर्माण करतो ते फक्त एक साधन असते - एक साधन,",
      "fr": "Les chants peuvent varier selon les endroits. La dévotion ne s'exprime pas toujours de la même manière partout. Avec le Seigneur, notre relation… Ce que nous créons n'est qu'un outil, un moyen.",
      "es": "En algunos lugares, las canciones pueden variar. La devoción no siempre se expresa de la misma manera en todas partes. Con el Señor, nuestra relación… Lo que creamos allí es solo una herramienta, un medio,",
      "zh": "在某些地方，赞美诗可能有所不同。敬拜的表达方式在各地也不尽相同。我们与主的关系……我们在那里所创造的只是一种工具——一种手段，",
      "kn": "ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ, ಹಾಡುಗಳು ಭಿನ್ನವಾಗಿರಬಹುದು. ಭಕ್ತಿ ಯಾವಾಗಲೂ ಎಲ್ಲೆಡೆ ಒಂದೇ ರೀತಿಯ ಅಭಿವ್ಯಕ್ತಿಯಾಗಿರುವುದಿಲ್ಲ. ಭಗವಂತನೊಂದಿಗೆ, ನಮ್ಮ ಸಂಬಂಧ... ನಾವು ಅಲ್ಲಿ ಸೃಷ್ಟಿಸುವುದು ಕೇವಲ ಒಂದು ಸಾಧನ - ಒಂದು ಸಾಧನ,"
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "nothing more than a means. All those other rituals and practices are only pathways,",
      "hi": "एक ज़रिया से ज़्यादा कुछ नहीं। बाकी सभी रस्में और रीति-रिवाज़ सिर्फ़ रास्ते हैं,",
      "ta": "ஒரு வழிமுறையைத் தவிர வேறில்லை. மற்ற சடங்குகள் மற்றும் நடைமுறைகள் அனைத்தும் வெறும் பாதைகள்,",
      "bn": "একটি উপায় ছাড়া আর কিছুই নয়। অন্যান্য সমস্ত আচার-অনুষ্ঠান এবং অনুশীলন কেবল পথ,",
      "te": "ఒక సాధనం తప్ప మరేమీ కాదు. ఆ ఇతర ఆచారాలు మరియు అభ్యాసాలన్నీ కేవలం మార్గాలు,",
      "mr": "हे एक साधन आहे. इतर सर्व विधी आणि पद्धती फक्त मार्ग आहेत,",
      "fr": "rien de plus qu'un moyen. Tous ces autres rituels et pratiques ne sont que des voies d'accès.",
      "es": "nada más que un medio. Todos esos demás rituales y prácticas son solo caminos,",
      "zh": "只不过是一种手段。所有其他的仪式和习俗都只是途径而已。",
      "kn": "ಒಂದು ಸಾಧನಕ್ಕಿಂತ ಹೆಚ್ಚೇನೂ ಇಲ್ಲ. ಆ ಎಲ್ಲಾ ಇತರ ಆಚರಣೆಗಳು ಮತ್ತು ಆಚರಣೆಗಳು ಕೇವಲ ಮಾರ್ಗಗಳಾಗಿವೆ,"
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "not the goal. What is the goal? The goal is union with Christ — spiritual communion.",
      "hi": "लक्ष्य नहीं है। लक्ष्य क्या है? लक्ष्य है मसीह के साथ मिलन - आध्यात्मिक संगति।",
      "ta": "இலக்கு அல்ல. இலக்கு என்ன? இலக்கு கிறிஸ்துவுடன் ஐக்கியம் - ஆன்மீக ஒற்றுமை.",
      "bn": "লক্ষ্য নয়। লক্ষ্য কী? লক্ষ্য হল খ্রীষ্টের সাথে মিলন - আধ্যাত্মিক মিলন।",
      "te": "లక్ష్యం కాదు. లక్ష్యం ఏమిటి? లక్ష్యం క్రీస్తుతో ఐక్యత - ఆధ్యాత్మిక సహవాసం.",
      "mr": "ध्येय नाही. ध्येय काय आहे? ध्येय म्हणजे ख्रिस्ताशी एकरूप होणे - आध्यात्मिक सहवास.",
      "fr": "Ce n'est pas le but. Quel est le but ? Le but est l'union avec le Christ — la communion spirituelle.",
      "es": "No es la meta. ¿Cuál es la meta? La meta es la unión con Cristo: la comunión espiritual.",
      "zh": "这不是目标。目标是什么？目标是与基督联合——属灵的交通。",
      "kn": "ಗುರಿಯಲ್ಲ. ಗುರಿ ಏನು? ಗುರಿ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಐಕ್ಯ - ಆಧ್ಯಾತ್ಮಿಕ ಸಂಪರ್ಕ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "And that happens through memory. Now, even if the Mass is offered very simply, without any extravagance, if the person attending the Mass has awareness,",
      "hi": "और यह याददाश्त से होता है। अब, भले ही मास बहुत सादे तरीके से, बिना किसी दिखावे के दिया जाए, अगर मास में शामिल होने वाले व्यक्ति को जानकारी है,",
      "ta": "அது நினைவாற்றல் மூலம் நிகழ்கிறது. இப்போது, திருப்பலி மிகவும் எளிமையாக, எந்த ஆடம்பரமும் இல்லாமல் வழங்கப்பட்டாலும், திருப்பலியில் கலந்துகொள்பவருக்கு விழிப்புணர்வு இருந்தால்,",
      "bn": "এবং এটি স্মৃতির মাধ্যমে ঘটে। এখন, যদিও প্রার্থনা খুব সহজভাবে করা হয়, কোনও বাড়াবাড়ি ছাড়াই, যদি প্রার্থনায় অংশগ্রহণকারী ব্যক্তির সচেতনতা থাকে,",
      "te": "మరియు అది జ్ఞాపకశక్తి ద్వారా జరుగుతుంది. ఇప్పుడు, ప్రార్థన చాలా సరళంగా, ఎటువంటి ఆడంబరం లేకుండా అందించబడినప్పటికీ, ప్రార్థనకు హాజరయ్యే వ్యక్తికి అవగాహన ఉంటే,",
      "mr": "आणि ते स्मृतीद्वारे घडते. आता, जरी प्रार्थना अगदी सोप्या पद्धतीने, कोणत्याही उधळपट्टीशिवाय केली जात असली तरी, जर प्रार्थनास उपस्थित असलेल्या व्यक्तीला जाणीव असेल,",
      "fr": "Et cela se produit par la mémoire. Or, même si la messe est célébrée très simplement, sans aucune extravagance, si la personne qui y assiste en est consciente,",
      "es": "Y eso sucede a través de la memoria. Ahora bien, incluso si la Misa se ofrece de forma muy sencilla, sin extravagancias, si quien asiste a la Misa tiene consciencia,",
      "zh": "而这通过记忆来实现。即使弥撒仪式非常简单，没有任何铺张，如果参加弥撒的人有意识，",
      "kn": "ಮತ್ತು ಅದು ನೆನಪಿನ ಮೂಲಕ ಸಂಭವಿಸುತ್ತದೆ. ಈಗ, ಪ್ರಾರ್ಥನೆಯನ್ನು ತುಂಬಾ ಸರಳವಾಗಿ, ಯಾವುದೇ ದುಂದುಗಾರಿಕೆಯಿಲ್ಲದೆ ಅರ್ಪಿಸಿದರೂ ಸಹ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವ ವ್ಯಕ್ತಿಗೆ ಅರಿವು ಇದ್ದರೆ,"
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "there will be anointing. So our anointing is based on the way of the Mass, and also its structure — and if all of that is done beautifully,",
      "hi": "अभिषेक होगा। तो हमारा अभिषेक मास के तरीके और उसके स्ट्रक्चर पर आधारित है — और अगर यह सब खूबसूरती से किया जाता है,",
      "ta": "அபிஷேகம் இருக்கும். எனவே நமது அபிஷேகம் திருப்பலியின் வழியையும், அதன் அமைப்பையும் அடிப்படையாகக் கொண்டது - மேலும் இவை அனைத்தும் அழகாக செய்யப்பட்டால்,",
      "bn": "অভিষেক হবে। তাই আমাদের অভিষেক মাজার পদ্ধতি এবং এর কাঠামোর উপর ভিত্তি করে - এবং যদি সবকিছু সুন্দরভাবে করা হয়,",
      "te": "అభిషేకం ఉంటుంది. కాబట్టి మన అభిషేకం మాస్ విధానం మరియు దాని నిర్మాణంపై ఆధారపడి ఉంటుంది - మరియు అవన్నీ అందంగా జరిగితే,",
      "mr": "अभिषेक होईल. म्हणून आपला अभिषेक मासच्या पद्धतीवर आणि त्याच्या रचनेवर आधारित आहे - आणि जर ते सर्व सुंदरपणे केले गेले तर,",
      "fr": "Il y aura l'onction. Notre onction est donc fondée sur la manière de célébrer la messe, ainsi que sur sa structure — et si tout cela est accompli avec beauté,",
      "es": "Habrá unción. Así que nuestra unción se basa en la forma de la Misa y también en su estructura, y si todo eso se hace bien,",
      "zh": "将会有傅油礼。所以我们的傅油礼是基于弥撒的方式和结构——如果这一切都进行得非常完美，",
      "kn": "ಅಭಿಷೇಕ ಇರುತ್ತದೆ. ಆದ್ದರಿಂದ ನಮ್ಮ ಅಭಿಷೇಕವು ಬಲಿಪೂಜೆಯ ವಿಧಾನವನ್ನು ಮತ್ತು ಅದರ ರಚನೆಯನ್ನು ಆಧರಿಸಿದೆ - ಮತ್ತು ಅದೆಲ್ಲವನ್ನೂ ಸುಂದರವಾಗಿ ಮಾಡಿದರೆ,"
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "it is good. It must be done with concentration, with deep focus. One should never lose concentration. And also, should not become something artistic,",
      "hi": "यह अच्छा है। इसे कॉन्संट्रेशन के साथ, गहरे फोकस के साथ करना चाहिए। कॉन्संट्रेशन कभी नहीं खोना चाहिए। और साथ ही, कुछ आर्टिस्टिक नहीं बनना चाहिए,",
      "ta": "அது நல்லது. அது செறிவுடன், ஆழ்ந்த கவனத்துடன் செய்யப்பட வேண்டும். ஒருவர் ஒருபோதும் செறிவு இழக்கக்கூடாது. மேலும், கலைநயமிக்க ஒன்றாக மாறக்கூடாது,",
      "bn": "এটা ভালো। এটা একাগ্রতার সাথে, গভীর মনোযোগের সাথে করতে হবে। কখনোই একাগ্রতা হারানো উচিত নয়। এবং, শৈল্পিক কিছু হওয়া উচিত নয়,",
      "te": "అది మంచిది. దానిని ఏకాగ్రతతో, లోతైన దృష్టితో చేయాలి. ఎప్పుడూ ఏకాగ్రతను కోల్పోకూడదు. మరియు, కళాత్మకంగా మారకూడదు,",
      "mr": "ते चांगले आहे. ते एकाग्रतेने, खोलवर लक्ष केंद्रित करून केले पाहिजे. एखाद्याने कधीही एकाग्रता गमावू नये. आणि तसेच, काहीतरी कलात्मक बनू नये,",
      "fr": "C'est bien. Il faut le faire avec concentration, avec une attention soutenue. Il ne faut jamais se déconcentrer. Et cela ne doit pas non plus devenir quelque chose d'artistique.",
      "es": "Es bueno. Debe hacerse con concentración, con un enfoque profundo. Nunca se debe perder la concentración. Y tampoco hay que volverse un artista.",
      "zh": "很好。必须全神贯注地去做。绝不能走神。而且，也不应该把它变成某种艺术创作。",
      "kn": "ಅದು ಒಳ್ಳೆಯದು. ಅದನ್ನು ಏಕಾಗ್ರತೆಯಿಂದ, ಆಳವಾದ ಗಮನದಿಂದ ಮಾಡಬೇಕು. ಒಬ್ಬರು ಎಂದಿಗೂ ಏಕಾಗ್ರತೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳಬಾರದು. ಮತ್ತು, ಕಲಾತ್ಮಕವಾದದ್ದೂ ಆಗಬಾರದು,"
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "but instead, the Mass is the maximum that can be offered to the God who poured out His life.",
      "hi": "लेकिन इसके बजाय, मास ज़्यादा से ज़्यादा वह चीज़ है जो उस परमेश्वर को दी जा सकती है जिसने अपना जीवन दिया।",
      "ta": "ஆனால் அதற்கு பதிலாக, திருப்பலி என்பது தனது உயிரை ஊற்றிய கடவுளுக்கு அதிகபட்சமாக செலுத்தக்கூடியது.",
      "bn": "কিন্তু পরিবর্তে, যিনি তাঁর জীবন ঢেলে দিয়েছেন, সেই ঈশ্বরের উদ্দেশ্যে সর্বোচ্চ উৎসর্গ করা যেতে পারে প্রার্থনা।",
      "te": "కానీ బదులుగా, తన ప్రాణాన్ని కుమ్మరించిన దేవునికి అర్పించగల గరిష్టంగా పూజ.",
      "mr": "परंतु त्याऐवजी, ज्या देवाने आपले जीवन ओतले त्याला अर्पण करता येणारी जास्तीत जास्त प्रार्थना म्हणजे मास.",
      "fr": "mais au contraire, la Messe est le maximum qui puisse être offert au Dieu qui a donné sa vie.",
      "es": "pero en cambio la Misa es el máximo que se puede ofrecer al Dios que derramó su vida.",
      "zh": "但弥撒却是献给倾尽生命的上帝的最高敬意。",
      "kn": "ಆದರೆ ಬದಲಾಗಿ, ತನ್ನ ಜೀವವನ್ನು ಸುರಿಸಿದ ದೇವರಿಗೆ ಅರ್ಪಿಸಬಹುದಾದ ಗರಿಷ್ಠ ಬಲಿದಾನವಾಗಿದೆ."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "The greatest thing we can do regarding God is this memory of Him. That is what becomes an anointing for us.",
      "hi": "परमेश्वर के बारे में हम जो सबसे बड़ी चीज़ कर सकते हैं, वह है उनकी याद। यही हमारे लिए अभिषेक बन जाता है।",
      "ta": "கடவுளைப் பற்றி நாம் செய்யக்கூடிய மிகப்பெரிய விஷயம் அவரைப் பற்றிய இந்த நினைவு. அதுவே நமக்கு ஒரு அபிஷேகமாகிறது.",
      "bn": "ঈশ্বরের প্রতি আমরা যা করতে পারি তা হল তাঁর স্মৃতি। এটাই আমাদের জন্য অভিষেক হয়ে ওঠে।",
      "te": "దేవుని గురించి మనం చేయగలిగే గొప్ప పని ఆయన జ్ఞాపకం. అదే మనకు అభిషేకంగా మారుతుంది.",
      "mr": "देवाबद्दल आपण करू शकणारी सर्वात मोठी गोष्ट म्हणजे त्याची आठवण. तीच आपल्यासाठी अभिषेक बनते.",
      "fr": "La plus grande chose que nous puissions faire envers Dieu, c'est de nous souvenir de Lui. C'est ce qui devient une onction pour nous.",
      "es": "Lo más grande que podemos hacer con respecto a Dios es este recuerdo de Él. Eso es lo que se convierte en una unción para nosotros.",
      "zh": "我们能为上帝做的最伟大的事就是记念他。这会成为我们的恩膏。",
      "kn": "ದೇವರ ಬಗ್ಗೆ ನಾವು ಮಾಡಬಹುದಾದ ಅತ್ಯಂತ ದೊಡ್ಡ ಕೆಲಸವೆಂದರೆ ಆತನ ಈ ಸ್ಮರಣೆ. ಅದು ನಮಗೆ ಅಭಿಷೇಕವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "What is produced in memory is love. When divine love is produced, it is through that love that power comes.",
      "hi": "याद में जो पैदा होता है वह प्रेम है। जब दिव्य प्रेम पैदा होता है, तो उस प्रेम से ही शक्ति आती है।",
      "ta": "நினைவில் உற்பத்தி செய்யப்படுவது அன்பு. தெய்வீக அன்பு உற்பத்தி செய்யப்படும்போது, அந்த அன்பின் மூலம்தான் சக்தி வருகிறது.",
      "bn": "স্মৃতিতে যা উৎপন্ন হয় তা হলো ভালোবাসা। যখন ঐশ্বরিক ভালোবাসা উৎপন্ন হয়, তখন সেই ভালোবাসার মাধ্যমেই শক্তি আসে।",
      "te": "జ్ఞాపకంలో ఉత్పత్తి అయ్యేది ప్రేమ. దైవిక ప్రేమ ఉత్పత్తి అయినప్పుడు, ఆ ప్రేమ ద్వారానే శక్తి వస్తుంది.",
      "mr": "स्मृतीमध्ये जे निर्माण होते ते प्रेम असते. जेव्हा दैवी प्रेम निर्माण होते तेव्हा त्या प्रेमातूनच शक्ती येते.",
      "fr": "Ce qui est produit dans la mémoire, c'est l'amour. Lorsque l'amour divin est produit, c'est par cet amour que vient la puissance.",
      "es": "Lo que se produce en la memoria es amor. Cuando se produce el amor divino, es a través de ese amor que surge el poder.",
      "zh": "记忆中产生的是爱。当神圣的爱产生时，力量便由此而来。",
      "kn": "ನೆನಪಿನಲ್ಲಿ ಉತ್ಪತ್ತಿಯಾಗುವುದು ಪ್ರೀತಿ. ದೈವಿಕ ಪ್ರೀತಿ ಉತ್ಪತ್ತಿಯಾದಾಗ, ಆ ಪ್ರೀತಿಯ ಮೂಲಕವೇ ಶಕ್ತಿ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "A person must become empowered and armed — that is the goal of the Holy Mass.",
      "hi": "एक व्यक्ति को सशक्त और सशस्त्र बनना चाहिए - यही पवित्र मास का लक्ष्य है।",
      "ta": "ஒரு நபர் அதிகாரம் பெற்றவராகவும் ஆயுதம் ஏந்தியவராகவும் மாற வேண்டும் - அதுதான் புனித திருப்பலியின் குறிக்கோள்.",
      "bn": "একজন ব্যক্তিকে অবশ্যই ক্ষমতায়িত এবং সশস্ত্র হতে হবে - এটাই পবিত্র মাসের লক্ষ্য।",
      "te": "ఒక వ్యక్తి శక్తివంతం కావాలి మరియు ఆయుధాలు ధరించాలి - అదే పవిత్ర మాస్ లక్ష్యం.",
      "mr": "एखाद्या व्यक्तीने सक्षम आणि सशस्त्र बनले पाहिजे - हेच पवित्र मासचे ध्येय आहे.",
      "fr": "Une personne doit s’autonomiser et s’armer – tel est le but de la Sainte Messe.",
      "es": "La persona debe empoderarse y armarse: ese es el objetivo de la Santa Misa.",
      "zh": "一个人必须获得力量和武装——这就是弥撒的目标。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಸಬಲೀಕರಣಗೊಳ್ಳಬೇಕು ಮತ್ತು ಶಸ್ತ್ರಸಜ್ಜಿತನಾಗಬೇಕು - ಅದು ಪವಿತ್ರ ಬಲಿದಾನದ ಗುರಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "There is intimacy, yes — intimacy is there. But empowerment is key: the power to endure and stand firm for the Gospel in every situation, like Christ, like the apostles.",
      "hi": "हाँ, अपनापन है — अपनापन है। लेकिन मज़बूती ज़रूरी है: हर हालात में सुसमाचार के लिए मज़बूती से खड़े रहने और टिके रहने की ताकत, मसीह की तरह, प्रेरितों की तरह।",
      "ta": "நெருக்கம் இருக்கிறது, ஆம் - நெருக்கம் இருக்கிறது. ஆனால் அதிகாரமளித்தல் முக்கியமானது: கிறிஸ்துவைப் போல, அப்போஸ்தலர்களைப் போல, ஒவ்வொரு சூழ்நிலையிலும் சகித்துக்கொண்டு நற்செய்திக்காக உறுதியாக நிற்கும் சக்தி.",
      "bn": "ঘনিষ্ঠতা আছে, হ্যাঁ - ঘনিষ্ঠতা আছে। কিন্তু ক্ষমতায়নই মূল বিষয়: খ্রীষ্টের মতো, প্রেরিতদের মতো, প্রতিটি পরিস্থিতিতে সুসমাচারের জন্য ধৈর্য ধরা এবং দৃঢ়ভাবে দাঁড়ানোর শক্তি।",
      "te": "సాన్నిహిత్యం ఉంది, అవును — సాన్నిహిత్యం ఉంది. కానీ సాధికారత కీలకం: క్రీస్తులాగా, అపొస్తలులలాగా ప్రతి పరిస్థితిలోనూ సువార్తను సహించి, స్థిరంగా నిలబడే శక్తి.",
      "mr": "जवळीक आहे, हो - जवळीक आहे. पण सक्षमीकरण महत्त्वाचे आहे: ख्रिस्ताप्रमाणे, प्रेषितांप्रमाणे, प्रत्येक परिस्थितीत सुवार्तेसाठी टिकून राहण्याची आणि दृढ राहण्याची शक्ती.",
      "fr": "L’intimité existe, oui, elle est bien présente. Mais la force est essentielle : la force de persévérer et de rester ferme dans la défense de l’Évangile en toute circonstance, à l’exemple du Christ, à l’exemple des apôtres.",
      "es": "Hay intimidad, sí, la hay. Pero el empoderamiento es clave: la fuerza para perseverar y permanecer firmes por el Evangelio en cada situación, como Cristo, como los apóstoles.",
      "zh": "亲密关系是存在的——亲密关系确实存在。但关键在于能力:在任何情况下都能像基督和使徒那样，忍受苦难并坚定地捍卫福音。",
      "kn": "ಅನ್ಯೋನ್ಯತೆ ಇದೆ, ಹೌದು - ಅನ್ಯೋನ್ಯತೆ ಇದೆ. ಆದರೆ ಸಬಲೀಕರಣವು ಮುಖ್ಯವಾಗಿದೆ: ಕ್ರಿಸ್ತನಂತೆ, ಅಪೊಸ್ತಲರಂತೆ ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದಲ್ಲೂ ಸಹಿಸಿಕೊಳ್ಳುವ ಮತ್ತು ಸುವಾರ್ತೆಗಾಗಿ ದೃಢವಾಗಿ ನಿಲ್ಲುವ ಶಕ್ತಿ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "The thrill of accepting and fulfilling the Father’s will — that is the purpose of the Mass. That is what is needed, not going to Mass just to tell God a list of problems,",
      "hi": "पिता की इच्छा को स्वीकार करने और उसे पूरा करने का रोमांच — यही मास का मकसद है। यही ज़रूरी है, सिर्फ़ भगवान को समस्याओं की लिस्ट बताने के लिए मास में जाना नहीं,",
      "ta": "பிதாவின் சித்தத்தை ஏற்றுக்கொண்டு நிறைவேற்றுவதன் சிலிர்ப்பு - அதுதான் திருப்பலியின் நோக்கம். அதுதான் தேவை, கடவுளிடம் பிரச்சனைகளின் பட்டியலைச் சொல்வதற்காக திருப்பலிக்குச் செல்வது அல்ல,",
      "bn": "পিতার ইচ্ছা গ্রহণ এবং পূরণের রোমাঞ্চ - এটাই হল প্রার্থনার উদ্দেশ্য। এটাই প্রয়োজন, ঈশ্বরকে কেবল সমস্যার তালিকা বলার জন্য প্রার্থনায় যাওয়া নয়,",
      "te": "తండ్రి చిత్తాన్ని అంగీకరించి నెరవేర్చడంలో కలిగే థ్రిల్ - అదే పూజ యొక్క ఉద్దేశ్యం. దేవునికి సమస్యల జాబితాను చెప్పడానికి పూజకు వెళ్లడం కాదు, అది అవసరం.",
      "mr": "पित्याची इच्छा स्वीकारण्याचा आणि पूर्ण करण्याचा रोमांच - हाच मासचा उद्देश आहे. देवाला समस्यांची यादी सांगण्यासाठी मासला जाणे नव्हे तर तेच आवश्यक आहे,",
      "fr": "La joie d'accepter et d'accomplir la volonté du Père, voilà le but de la messe. C'est cela qui est nécessaire, et non pas aller à la messe simplement pour énumérer ses problèmes à Dieu.",
      "es": "La emoción de aceptar y cumplir la voluntad del Padre: ese es el propósito de la Misa. Eso es lo que se necesita, no ir a Misa solo para contarle a Dios una lista de problemas,",
      "zh": "接受并遵行天父旨意的喜悦——这才是弥撒的目的。这才是我们需要的，而不是仅仅为了向天主列举一堆问题而去参加弥撒。",
      "kn": "ತಂದೆಯ ಇಚ್ಛೆಯನ್ನು ಸ್ವೀಕರಿಸಿ ಪೂರೈಸುವ ರೋಮಾಂಚನ - ಅದು ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಯ ಉದ್ದೇಶ. ದೇವರಿಗೆ ಸಮಸ್ಯೆಗಳ ಪಟ್ಟಿಯನ್ನು ಹೇಳಲು ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಗೆ ಹೋಗುವುದಲ್ಲ, ಅದು ಅಗತ್ಯವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "or to recite complaints, or to repeat trivial matters. That is nonsense. Now, the point is this: in earlier times this was not considered nonsense,",
      "hi": "या शिकायतें दोहराना, या छोटी-मोटी बातें दोहराना। यह बकवास है। अब, बात यह है: पहले के ज़माने में इसे बकवास नहीं माना जाता था,",
      "ta": "அல்லது புகார்களைச் சொல்வது, அல்லது அற்பமான விஷயங்களைத் திரும்பத் திரும்பச் சொல்வது. அது முட்டாள்தனம். இப்போது, விஷயம் இதுதான்: முந்தைய காலங்களில் இது முட்டாள்தனமாகக் கருதப்படவில்லை,",
      "bn": "অথবা অভিযোগ করা, অথবা তুচ্ছ বিষয়গুলি পুনরাবৃত্তি করা। এটা অর্থহীন। এখন, মূল কথা হল: পূর্ববর্তী সময়ে এটি অর্থহীন বলে বিবেচিত হত না,",
      "te": "లేదా ఫిర్యాదులు చెప్పడం, లేదా చిన్నవిషయాలను పునరావృతం చేయడం. అది అర్ధంలేనిది. ఇప్పుడు, విషయం ఇది: పూర్వ కాలంలో దీనిని అర్ధంలేనిదిగా పరిగణించేవారు కాదు,",
      "mr": "किंवा तक्रारी करणे, किंवा क्षुल्लक गोष्टी पुन्हा पुन्हा सांगणे. ते मूर्खपणाचे आहे. आता, मुद्दा असा आहे: पूर्वीच्या काळात हे मूर्खपणाचे मानले जात नव्हते,",
      "fr": "ou de réciter des plaintes, ou de répéter des choses insignifiantes. C'est absurde. Or, le point essentiel est le suivant : autrefois, cela n'était pas considéré comme absurde,",
      "es": "o recitar quejas, o repetir trivialidades. Eso es una tontería. Ahora bien, la cuestión es esta: en tiempos pasados esto no se consideraba una tontería,",
      "zh": "或者抱怨，或者重复琐事。这简直是无稽之谈。关键在于:在以前，这并不被认为是无稽之谈，",
      "kn": "ಅಥವಾ ದೂರುಗಳನ್ನು ಹೇಳುವುದು, ಅಥವಾ ಕ್ಷುಲ್ಲಕ ವಿಷಯಗಳನ್ನು ಪುನರಾವರ್ತಿಸುವುದು. ಅದು ಅಸಂಬದ್ಧ. ಈಗ, ವಿಷಯ ಇಷ್ಟೇ: ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಇದನ್ನು ಅಸಂಬದ್ಧವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತಿರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "because when Mass was offered in a language we could not understand, we could not express all these things. Today it is not like that.",
      "hi": "क्योंकि जब मिस्सा ऐसी भाषा में होता था जिसे हम समझ नहीं पाते थे, हम ये सब बातें बता नहीं पाते थे। आज ऐसा नहीं है।",
      "ta": "ஏனென்றால், நமக்குப் புரியாத மொழியில் திருப்பலி நிறைவேற்றப்பட்டபோது, இவற்றையெல்லாம் நம்மால் வெளிப்படுத்த முடியவில்லை. இன்று அப்படி இல்லை.",
      "bn": "কারণ যখন আমরা এমন ভাষায় প্রার্থনা করতাম যা আমরা বুঝতে পারতাম না, তখন আমরা এই সমস্ত বিষয় প্রকাশ করতে পারতাম না। আজকাল ব্যাপারটা এমন নয়।",
      "te": "ఎందుకంటే మనకు అర్థం కాని భాషలో పూజ జరిగినప్పుడు, మనం ఈ విషయాలన్నింటినీ వ్యక్తపరచలేకపోయాము. నేడు అది అలా కాదు.",
      "mr": "कारण जेव्हा आपल्याला समजत नसलेल्या भाषेत प्रार्थना केली जात असे, तेव्हा आपण या सर्व गोष्टी व्यक्त करू शकत नव्हतो. आज तसे नाही.",
      "fr": "Car lorsque la messe était célébrée dans une langue que nous ne comprenions pas, nous ne pouvions exprimer toutes ces choses. Aujourd'hui, il n'en est pas ainsi.",
      "es": "Porque cuando la misa se ofrecía en un idioma que no entendíamos, no podíamos expresar todo esto. Hoy no es así.",
      "zh": "因为当弥撒是用我们听不懂的语言举行时，我们无法表达所有这些感受。今天情况不同了。",
      "kn": "ಏಕೆಂದರೆ ನಮಗೆ ಅರ್ಥವಾಗದ ಭಾಷೆಯಲ್ಲಿ ಬಲಿದಾನ ನೀಡಲ್ಪಟ್ಟಾಗ, ನಮಗೆ ಈ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಇಂದು ಅದು ಹಾಗಲ್ಲ."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "Everyone more or less knows all this; we are all very well trained. So from now on, when you celebrate the Eucharist as that remembrance,",
      "hi": "यह सब कमोबेश सभी जानते हैं; हम सभी बहुत अच्छी तरह से ट्रेंड हैं। इसलिए अब से, जब आप उस याद के तौर पर यूखारिस्ट मनाएंगे,",
      "ta": "இதையெல்லாம் எல்லோரும் அதிகமாகவோ அல்லது குறைவாகவோ அறிவார்கள்; நாம் அனைவரும் மிகவும் நன்கு பயிற்சி பெற்றவர்கள். எனவே இனிமேல், நீங்கள் நற்கருணையை அந்த நினைவாகக் கொண்டாடும்போது,",
      "bn": "কমবেশি সবাই এই সব জানে; আমরা সবাই খুব ভালোভাবে প্রশিক্ষিত। তাই এখন থেকে, যখন আপনি সেই স্মরণার্থ হিসেবে ইউক্যারিস্ট উদযাপন করবেন,",
      "te": "అందరికీ ఎక్కువ లేదా తక్కువ ఇవన్నీ తెలుసు; మనమందరం చాలా బాగా శిక్షణ పొందాము. కాబట్టి ఇప్పటి నుండి, మీరు ఆ జ్ఞాపకార్థం యూకారిస్ట్‌ను జరుపుకున్నప్పుడు,",
      "mr": "हे सर्व कमी-अधिक प्रमाणात सर्वांनाच माहिती आहे; आपण सर्वजण खूप चांगले प्रशिक्षित आहोत. म्हणून आतापासून, जेव्हा तुम्ही युकेरिस्टला त्या आठवण म्हणून साजरे कराल,",
      "fr": "Tout le monde le sait plus ou moins ; nous sommes tous très bien formés. Donc, désormais, lorsque vous célébrerez l'Eucharistie en souvenir de ce moment,",
      "es": "Todos sabemos más o menos todo esto; todos estamos muy bien preparados. Así que, de ahora en adelante, cuando celebren la Eucaristía como ese recuerdo,",
      "zh": "大家或多或少都知道这些；我们都受过很好的训练。所以从现在起，当你们举行圣餐礼来纪念圣餐时，",
      "kn": "ಇದೆಲ್ಲವೂ ಹೆಚ್ಚು ಕಡಿಮೆ ಎಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ; ನಾವೆಲ್ಲರೂ ಚೆನ್ನಾಗಿ ತರಬೇತಿ ಪಡೆದಿದ್ದೇವೆ. ಆದ್ದರಿಂದ ಇಂದಿನಿಂದ, ನೀವು ಯೂಕರಿಸ್ಟ್ ಅನ್ನು ಆ ಸ್ಮರಣಾರ್ಥವಾಗಿ ಆಚರಿಸುವಾಗ,"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "your spirit and your inner being must be present in it. That is what we remember for the Lord. Now,",
      "hi": "आपकी आत्मा और आपका अंदरूनी अस्तित्व उसमें मौजूद होना चाहिए। यही हम प्रभु के लिए याद करते हैं। अब,",
      "ta": "உங்கள் ஆவியும் உங்கள் உள்ளுணர்வும் அதில் இருக்க வேண்டும். அதைத்தான் நாங்கள் கர்த்தருக்காக நினைவில் கொள்கிறோம். இப்போது,",
      "bn": "তোমার আত্মা এবং তোমার ভেতরের সত্তা অবশ্যই এতে উপস্থিত থাকতে হবে। আমরা প্রভুর জন্য এটাই স্মরণ করি। এখন,",
      "te": "మీ ఆత్మ మరియు మీ అంతరంగం అందులో ఉండాలి. ప్రభువు కోసం మేము అదే గుర్తుంచుకుంటాము. ఇప్పుడు,",
      "mr": "तुमचा आत्मा आणि तुमचे अंतरात्म्य त्यात असले पाहिजे. तेच आपण प्रभूसाठी लक्षात ठेवतो. आता,",
      "fr": "Votre esprit et votre être intérieur doivent y être présents. C'est ce dont nous nous souvenons pour le Seigneur. Maintenant,",
      "es": "Tu espíritu y tu ser interior deben estar presentes en él. Eso es lo que recordamos para el Señor. Ahora,",
      "zh": "你的灵和你的内在生命必须在其中。这就是我们记念主的方式。现在，",
      "kn": "ನಿಮ್ಮ ಆತ್ಮ ಮತ್ತು ನಿಮ್ಮ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವು ಅದರಲ್ಲಿ ಇರಬೇಕು. ಅದನ್ನೇ ನಾವು ಭಗವಂತನಿಗಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ. ಈಗ,"
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "the Lord remembering us — that is a different matter. For the Lord to remember us, it is not enough that we only perform things at the altar.",
      "hi": "प्रभु हमें याद रखते हैं — यह एक अलग बात है। प्रभु को हमें याद रखने के लिए, यह काफी नहीं है कि हम सिर्फ वेदी पर काम करें।",
      "ta": "கர்த்தர் நம்மை நினைவில் கொள்கிறார் - அது வேறு விஷயம். கர்த்தர் நம்மை நினைவில் கொள்ள, நாம் பலிபீடத்தில் காரியங்களைச் செய்தால் மட்டும் போதாது.",
      "bn": "প্রভু আমাদের স্মরণ করছেন - সেটা আলাদা ব্যাপার। প্রভু আমাদের স্মরণ করার জন্য, কেবল বেদিতে কাজ করাই যথেষ্ট নয়।",
      "te": "ప్రభువు మనల్ని జ్ఞాపకం చేసుకోవడం - అది వేరే విషయం. ప్రభువు మనల్ని జ్ఞాపకం చేసుకోవడానికి, మనం బలిపీఠం వద్ద పనులు చేయడం మాత్రమే సరిపోదు.",
      "mr": "प्रभू आपल्याला आठवणीत ठेवतो - ही वेगळी बाब आहे. प्रभूने आपल्याला आठवणीत ठेवण्यासाठी, आपण फक्त वेदीवर गोष्टी करणे पुरेसे नाही.",
      "fr": "Que le Seigneur se souvienne de nous, c'est une autre question. Pour que le Seigneur se souvienne de nous, il ne suffit pas que nous accomplissions des rites à l'autel.",
      "es": "Que el Señor se acuerde de nosotros es otra cosa. Para que el Señor se acuerde de nosotros, no basta con que solo hagamos cosas en el altar.",
      "zh": "主记念我们——那是另一回事。仅仅我们在祭坛前献祭是不够的，主才会记念我们。",
      "kn": "ಕರ್ತನು ನಮ್ಮನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾನೆ - ಅದು ಬೇರೆ ವಿಷಯ. ಕರ್ತನು ನಮ್ಮನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕಾದರೆ, ನಾವು ಬಲಿಪೀಠದಲ್ಲಿ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದರೆ ಸಾಲದು."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "The divine mysteries celebrated at the altar must be lived out as testimony on the streets. It must be in front of people; it cannot be done secretly.",
      "hi": "वेदी पर मनाए जाने वाले दिव्य रहस्यों को सड़कों पर गवाही के तौर पर जीना चाहिए। यह लोगों के सामने होना चाहिए; इसे चुपके से नहीं किया जा सकता।",
      "ta": "பலிபீடத்தில் கொண்டாடப்படும் தெய்வீக மர்மங்கள் தெருக்களில் சாட்சியமாக வாழப்பட வேண்டும். அது மக்கள் முன் இருக்க வேண்டும்; அதை ரகசியமாகச் செய்ய முடியாது.",
      "bn": "বেদিতে উদযাপিত ঐশ্বরিক রহস্যগুলিকে রাস্তায় সাক্ষ্য হিসেবে প্রকাশ করতে হবে। এটি মানুষের সামনে থাকতে হবে; এটি গোপনে করা যাবে না।",
      "te": "బలిపీఠం వద్ద జరుపుకునే దైవిక రహస్యాలు వీధుల్లో సాక్ష్యంగా జీవించబడాలి. అది ప్రజల ముందు ఉండాలి; అది రహస్యంగా చేయలేము.",
      "mr": "वेदीवर साजरे होणारे दैवी रहस्य रस्त्यावर साक्ष म्हणून जगले पाहिजे. ते लोकांसमोर असले पाहिजे; ते गुप्तपणे करता येत नाही.",
      "fr": "Les mystères divins célébrés à l’autel doivent être vécus comme témoignage dans les rues. Cela doit se faire publiquement ; on ne peut le faire en secret.",
      "es": "Los misterios divinos celebrados en el altar deben vivirse como testimonio en las calles. Deben ser ante la gente; no pueden hacerse en secreto.",
      "zh": "在祭坛上举行的神圣奥秘必须在街头巷尾活出来，作为见证。它必须在众人面前进行；不能秘密进行。",
      "kn": "ಬಲಿಪೀಠದಲ್ಲಿ ಆಚರಿಸಲ್ಪಡುವ ದೈವಿಕ ರಹಸ್ಯಗಳನ್ನು ಬೀದಿಗಳಲ್ಲಿ ಸಾಕ್ಷಿಯಾಗಿ ಜೀವಿಸಬೇಕು. ಅದು ಜನರ ಮುಂದೆ ಇರಬೇಕು; ಅದನ್ನು ರಹಸ್ಯವಾಗಿ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "There was a woman whom the Lord remembered — who was she? Mary of Bethany. When we recall her story, our hearts are moved.",
      "hi": "एक औरत थी जिसे प्रभु ने याद किया — वह कौन थी? बेथानी की मरियम। जब हम उसकी कहानी याद करते हैं, तो हमारा दिल द्रवित हो जाता है।",
      "ta": "கர்த்தர் நினைவுகூர்ந்த ஒரு பெண் இருந்தாள் - அவள் யார்? பெத்தானியா மரியாள். அவளுடைய கதையை நாம் நினைவு கூரும்போது, நம் இதயங்கள் நெகிழ்ச்சியடைகின்றன.",
      "bn": "একজন মহিলা ছিলেন যাকে প্রভু স্মরণ করেছিলেন — তিনি কে ছিলেন? বেথানিয়ার মেরি। যখন আমরা তার গল্প স্মরণ করি, তখন আমাদের হৃদয় নাড়া দেয়।",
      "te": "ప్రభువు జ్ఞాపకం చేసుకున్న ఒక స్త్రీ ఉంది - ఆమె ఎవరు? బేతనియ మరియ. ఆమె కథను మనం గుర్తుచేసుకున్నప్పుడు, మన హృదయాలు కదిలిపోతాయి.",
      "mr": "प्रभूने एका स्त्रीची आठवण ठेवली - ती कोण होती? बेथानीची मरीया. जेव्हा आपण तिची कहाणी आठवतो तेव्हा आपले हृदय हेलावून जाते.",
      "fr": "Il y avait une femme dont le Seigneur se souvenait — qui était-elle ? Marie de Béthanie. Quand nous nous souvenons de son histoire, nos cœurs sont touchés.",
      "es": "Había una mujer de quien el Señor se acordó: ¿quién era? María de Betania. Al recordar su historia, nos conmueve el corazón.",
      "zh": "主记念一位妇人——她是谁呢？是伯大尼的马利亚。当我们回想起她的故事时，我们的心深受感动。",
      "kn": "ಕರ್ತನು ನೆನಪಿಸಿಕೊಂಡ ಒಬ್ಬ ಮಹಿಳೆ ಇದ್ದಳು - ಅವಳು ಯಾರು? ಬೆಥಾನಿಯ ಮೇರಿ. ನಾವು ಅವಳ ಕಥೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವಾಗ, ನಮ್ಮ ಹೃದಯಗಳು ಚಲಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "What happened? When she opened the alabaster jar of nard perfume, immediately murmuring, grumbling, and irritation started against her.",
      "hi": "क्या हुआ? जब उसने नार्ड परफ्यूम का जार खोला, तो तुरंत उसके खिलाफ़ बड़बड़ाहट, शिकायत और चिढ़ शुरू हो गई।",
      "ta": "என்ன நடந்தது? அவள் நார்டு வாசனை திரவியம் நிறைந்த அலபாஸ்டர் ஜாடியைத் திறந்தபோது, உடனடியாக முணுமுணுப்பு, முணுமுணுப்பு, அவளுக்கு எதிராக எரிச்சல் தொடங்கியது.",
      "bn": "কী হয়েছিল? যখন সে জটামাংসীর সুগন্ধির আলাবাস্টারের পাত্রটি খুলল, তখনই তার বিরুদ্ধে বচসা, বচসা এবং বিরক্তি শুরু হয়ে গেল।",
      "te": "ఏమి జరిగింది? ఆమె నార్డ్ పరిమళం ఉన్న అలబాస్టర్ జాడి తెరిచినప్పుడు, వెంటనే సణుగుడు, గుసగుసలు, మరియు ఆమెపై చికాకు మొదలైంది.",
      "mr": "काय झाले? जेव्हा तिने जटामांसीच्या सुगंधाची अलाबास्टरची भांडी उघडली तेव्हा लगेचच तिच्याविरुद्ध कुरकुर, कुरकुर आणि चिडचिड सुरू झाली.",
      "fr": "Que s'est-il passé ? Lorsqu'elle a ouvert le flacon d'albâtre de parfum de nard, des murmures, des grognements et de l'irritation ont immédiatement commencé contre elle.",
      "es": "¿Qué pasó? Al abrir el frasco de alabastro con perfume de nardo, inmediatamente comenzaron las murmuraciones, quejas e irritación contra ella.",
      "zh": "发生了什么事？当她打开那瓶甘松香水的雪花石膏罐时，立刻就有了抱怨、牢骚和恼怒的声音。",
      "kn": "ಏನಾಯಿತು? ಅವಳು ಜಡಭರತ ಸುಗಂಧ ದ್ರವ್ಯದ ಅಲಬಾಸ್ಟರ್ ಪಾತ್ರೆಯನ್ನು ತೆರೆದಾಗ, ತಕ್ಷಣವೇ ಗೊಣಗುವುದು, ಗೊಣಗುವುದು ಮತ್ತು ಅವಳ ವಿರುದ್ಧ ಕಿರಿಕಿರಿ ಪ್ರಾರಂಭವಾಯಿತು."
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "There will always be people who have no fear of God. Judas was sitting there, remember? That kind of person will always exist — those",
      "hi": "हमेशा ऐसे लोग रहेंगे जिन्हें भगवान का डर नहीं होगा। यहूदा वहाँ बैठा था, याद है? उस तरह के लोग हमेशा रहेंगे — वे",
      "ta": "கடவுளுக்குப் பயப்படாத மக்கள் எப்போதும் இருப்பார்கள். யூதாஸ் அங்கே அமர்ந்திருந்தார், நினைவிருக்கிறதா? அந்த மாதிரியான நபர் எப்போதும் இருப்பார் - அந்த",
      "bn": "এমন মানুষ সবসময়ই থাকবে যাদের ঈশ্বরের ভয় নেই। জুডাস ওখানে বসে ছিল, মনে আছে? এই ধরণের মানুষ সবসময়ই থাকবে - যারা",
      "te": "దేవునికి భయపడని వ్యక్తులు ఎల్లప్పుడూ ఉంటారు. యూదా అక్కడ కూర్చున్నాడు, గుర్తుందా? ఆ రకమైన వ్యక్తి ఎల్లప్పుడూ ఉంటాడు - ఆ",
      "mr": "असे लोक नेहमीच असतील ज्यांना देवाचे भय नाही. यहूदा तिथे बसला होता, आठवतंय का? अशा प्रकारची व्यक्ती नेहमीच अस्तित्वात असेल - ज्या",
      "fr": "Il y aura toujours des gens qui ne craignent pas Dieu. Judas était assis là, vous vous souvenez ? Ce genre de personne existera toujours.",
      "es": "Siempre habrá gente que no tenga temor de Dios. Judas estaba sentado allí, ¿recuerdas? Ese tipo de persona siempre existirá.",
      "zh": "总会有人不敬畏上帝。犹大当时就坐在那里，记得吗？那种人总会存在——那些",
      "kn": "ದೇವರಿಗೆ ಭಯಪಡದ ಜನರು ಯಾವಾಗಲೂ ಇರುತ್ತಾರೆ. ಯೂದನು ಅಲ್ಲಿ ಕುಳಿತಿದ್ದನು, ನೆನಪಿದೆಯೇ? ಆ ರೀತಿಯ ವ್ಯಕ್ತಿ ಯಾವಾಗಲೂ ಇರುತ್ತಾನೆ - ಆ"
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "who have no fear of God and keep speaking against the works of God. They will talk against building churches,",
      "hi": "जो परमेश्वर से नहीं डरते और परमेश्वर के कामों के खिलाफ बोलते रहते हैं। वे चर्च बनाने के खिलाफ बात करेंगे,",
      "ta": "கடவுளுக்குப் பயப்படாதவர்கள், கடவுளின் செயல்களுக்கு எதிராகப் பேசுகிறார்கள். அவர்கள் தேவாலயங்களைக் கட்டுவதற்கு எதிராகப் பேசுவார்கள்,",
      "bn": "যাদের ঈশ্বরের প্রতি কোন ভয় নেই এবং তারা ঈশ্বরের কাজের বিরুদ্ধে কথা বলে। তারা গির্জা নির্মাণের বিরুদ্ধে কথা বলবে,",
      "te": "దేవునికి భయపడని వారు దేవుని కార్యములకు వ్యతిరేకంగా మాట్లాడుచుందురు. వారు చర్చిలను నిర్మించుటకు వ్యతిరేకంగా మాట్లాడుదురు,",
      "mr": "ज्यांना देवाचे भय नाही आणि ते देवाच्या कार्यांविरुद्ध बोलत राहतात. ते चर्च बांधण्याविरुद्ध बोलतील,",
      "fr": "qui n'ont aucune crainte de Dieu et qui s'opposent constamment aux œuvres de Dieu. Ils s'opposent à la construction d'églises,",
      "es": "que no temen a Dios y siguen hablando en contra de las obras de Dios. Hablarán en contra de la construcción de iglesias,",
      "zh": "他们不敬畏上帝，不断反对上帝的作为。他们会反对建造教堂，",
      "kn": "ದೇವರ ಭಯವಿಲ್ಲದವರು ಮತ್ತು ದೇವರ ಕೆಲಸಗಳ ವಿರುದ್ಧ ಮಾತನಾಡುತ್ತಲೇ ಇರುತ್ತಾರೆ. ಅವರು ಚರ್ಚುಗಳನ್ನು ನಿರ್ಮಿಸುವುದರ ವಿರುದ್ಧ ಮಾತನಾಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "asking, “Why build such big churches? Why not give it to the poor?” The Scripture says he said this because he was a thief,",
      "hi": "पूछते हुए, “इतने बड़े चर्च क्यों बनाए? गरीबों को क्यों नहीं दे देते?” धर्मग्रंथ कहता है कि उसने ऐसा इसलिए कहा क्योंकि वह एक चोर था,",
      "ta": "\"ஏன் இவ்வளவு பெரிய தேவாலயங்களைக் கட்ட வேண்டும்? ஏழைகளுக்கு ஏன் அதைக் கொடுக்கக்கூடாது?\" என்று கேட்கிறார். அவர் ஒரு திருடன் என்பதால் இதைச் சொன்னதாக வேதம் கூறுகிறது.",
      "bn": "জিজ্ঞাসা করা, \"কেন এত বড় গির্জা তৈরি করা হচ্ছে? কেন গরীবদের তা দেওয়া হচ্ছে না?\" শাস্ত্র বলে যে সে এই কথা বলেছিল কারণ সে একজন চোর ছিল,",
      "te": "\"ఇంత పెద్ద చర్చిలను ఎందుకు నిర్మించాలి? పేదలకు ఎందుకు ఇవ్వకూడదు?\" అని అడుగుతూ, అతను దొంగ కాబట్టి ఇలా చెప్పాడని లేఖనం చెబుతోంది,",
      "mr": "विचारत, \"एवढ्या मोठ्या चर्च का बांधायच्या? त्या गरिबांना का देऊ नये?\" पवित्र शास्त्र म्हणते की त्याने हे म्हटले कारण तो चोर होता,",
      "fr": "demandant : « Pourquoi construire de si grandes églises ? Pourquoi ne pas donner cet argent aux pauvres ? » L’Écriture dit qu’il a dit cela parce qu’il était un voleur.",
      "es": "preguntando: \"¿Por qué construir iglesias tan grandes? ¿Por qué no dárselas a los pobres?\". La Escritura dice que dijo esto porque era ladrón.",
      "zh": "他问道:“为什么要建造这么大的教堂？为什么不把钱捐给穷人呢？”圣经说他这样说是因为他是个贼，",
      "kn": "\"ಅಂತಹ ದೊಡ್ಡ ಚರ್ಚುಗಳನ್ನು ಏಕೆ ನಿರ್ಮಿಸಬೇಕು? ಬಡವರಿಗೆ ಏಕೆ ಕೊಡಬಾರದು?\" ಎಂದು ಕೇಳುತ್ತಾ, ಅವನು ಕಳ್ಳನಾಗಿದ್ದರಿಂದ ಹೀಗೆ ಹೇಳಿದನೆಂದು ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "and he used to take from the money bag. That situation will always be there. Now, take my own situation: I have offered a church.",
      "hi": "और वह पैसे वाले बैग से पैसे लेता था। ऐसी स्थिति हमेशा रहेगी। अब, मेरी ही स्थिति को लें: मैंने एक चर्च की पेशकश की है।",
      "ta": "அவர் பணப் பையிலிருந்து பணம் எடுப்பார். அந்த நிலைமை எப்போதும் இருக்கும். இப்போது, என் சொந்த சூழ்நிலையை எடுத்துக் கொள்ளுங்கள்: நான் ஒரு தேவாலயத்தை வழங்கியுள்ளேன்.",
      "bn": "এবং তিনি টাকার থলি থেকে টাকা নিতেন। সেই পরিস্থিতি সর্বদা থাকবে। এখন, আমার নিজের পরিস্থিতিটি ধরুন: আমি একটি গির্জা প্রদান করেছি।",
      "te": "మరియు అతను డబ్బు సంచి నుండి తీసుకునేవాడు. ఆ పరిస్థితి ఎల్లప్పుడూ ఉంటుంది. ఇప్పుడు, నా స్వంత పరిస్థితిని తీసుకోండి: నేను ఒక చర్చిని అర్పించాను.",
      "mr": "आणि तो पैशाच्या पिशवीतून पैसे काढायचा. ती परिस्थिती नेहमीच राहील. आता, माझी स्वतःची परिस्थिती घ्या: मी एक चर्च अर्पण केली आहे.",
      "fr": "et il prenait dans la bourse. Cette situation existera toujours. Prenons maintenant mon propre cas : j’ai fait un don à une église.",
      "es": "Y solía sacar dinero de la bolsa. Esa situación siempre existirá. Ahora, consideren mi propia situación: ofrecí una iglesia.",
      "zh": "他过去常常从钱袋里拿钱。这种情况总是存在的。现在，说说我自己的情况:我奉献了一间教会。",
      "kn": "ಮತ್ತು ಅವನು ಹಣದ ಚೀಲದಿಂದ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದನು. ಆ ಪರಿಸ್ಥಿತಿ ಯಾವಾಗಲೂ ಇರುತ್ತದೆ. ಈಗ, ನನ್ನ ಸ್ವಂತ ಪರಿಸ್ಥಿತಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ: ನಾನು ಚರ್ಚ್ ಅನ್ನು ಅರ್ಪಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "It was just an ordinary church; we were from a small parish — that’s why. But still, I built an altar. I went to someone,",
      "hi": "यह बस एक आम चर्च था; हम एक छोटे से पैरिश से थे — इसीलिए। लेकिन फिर भी, मैंने एक अल्टर बनाई। मैं किसी के पास गया,",
      "ta": "அது ஒரு சாதாரண தேவாலயம்தான்; நாங்கள் ஒரு சிறிய திருச்சபையைச் சேர்ந்தவர்கள் - அதனால்தான். ஆனாலும், நான் ஒரு பலிபீடத்தைக் கட்டினேன். நான் ஒருவரிடம் சென்றேன்,",
      "bn": "এটা ছিল একটা সাধারণ গির্জা; আমরা ছিলাম একটা ছোট প্যারিশ থেকে — সেইজন্যই। তবুও, আমি একটা বেদী তৈরি করেছিলাম। আমি কারো কাছে গিয়েছিলাম,",
      "te": "అది కేవలం ఒక సాధారణ చర్చి; మేము ఒక చిన్న పారిష్ నుండి వచ్చాము - అందుకే. అయినప్పటికీ, నేను ఒక బలిపీఠాన్ని నిర్మించాను. నేను ఎవరి దగ్గరకు వెళ్ళాను,",
      "mr": "ते फक्त एक सामान्य चर्च होते; आम्ही एका लहान पॅरिशचे होतो - म्हणूनच. पण तरीही, मी एक वेदी बांधली. मी कोणाकडे गेलो,",
      "fr": "Ce n'était qu'une église ordinaire ; nous étions d'une petite paroisse, voilà pourquoi. Mais malgré tout, j'ai construit un autel. Je suis allé voir quelqu'un,",
      "es": "Era una iglesia común y corriente; éramos de una parroquia pequeña, por eso. Aun así, construí un altar. Fui a ver a alguien,",
      "zh": "那只是一座普通的教堂；我们来自一个小教区——这就是原因。但即便如此，我还是建了一个祭坛。我去找了某人，",
      "kn": "ಅದು ಕೇವಲ ಒಂದು ಸಾಮಾನ್ಯ ಚರ್ಚ್ ಆಗಿತ್ತು; ನಾವು ಒಂದು ಸಣ್ಣ ಪ್ಯಾರಿಷ್‌ನಿಂದ ಬಂದವರು - ಅದಕ್ಕಾಗಿಯೇ. ಆದರೂ, ನಾನು ಒಂದು ಬಲಿಪೀಠವನ್ನು ನಿರ್ಮಿಸಿದೆ. ನಾನು ಯಾರೊಂದಿಗಾದರೂ ಹೋದೆ,"
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "spoke to them, an altar would cost around 15 Lakhs, and told them that they must help me build an altar. Because the altar is the place where Jesus sits.",
      "hi": "उनसे बात की, एक वेदी पर लगभग 15 लाख का खर्च आएगा, और उनसे कहा कि उन्हें वेदी बनाने में मेरी मदद करनी चाहिए। क्योंकि वेदी वह जगह है जहाँ यीशु बैठते हैं।",
      "ta": "அவர்களிடம் பேசினார், ஒரு பலிபீடத்திற்கு சுமார் 15 லட்சம் செலவாகும், மேலும் அவர்கள் எனக்கு ஒரு பலிபீடத்தைக் கட்ட உதவ வேண்டும் என்று அவர்களிடம் கூறினார். ஏனென்றால் பலிபீடம் இயேசு அமர்ந்திருக்கும் இடம்.",
      "bn": "তাদের সাথে কথা বলেছিল, একটি বেদীর দাম প্রায় 15 লক্ষ টাকা, এবং তাদের বলেছিল যে তাদের আমাকে একটি বেদী তৈরি করতে সাহায্য করতে হবে। কারণ বেদী হল সেই জায়গা যেখানে যীশু বসে আছেন।",
      "te": "వారితో మాట్లాడుతూ, ఒక బలిపీఠం నిర్మాణానికి దాదాపు 15 లక్షలు ఖర్చవుతుందని, మరియు వారు నాకు ఒక బలిపీఠం నిర్మించడంలో సహాయం చేయాలని చెప్పారు. ఎందుకంటే బలిపీఠం యేసు కూర్చున్న ప్రదేశం.",
      "mr": "त्यांना सांगितले की, एका वेदीची किंमत सुमारे 15 लाख असेल आणि त्यांनी मला वेदी बांधण्यास मदत करावी असे सांगितले. कारण वेदी म्हणजे येशू बसतो ते ठिकाण.",
      "fr": "Il leur parla, leur dit qu'un autel coûterait environ 15 lakhs et qu'ils devaient m'aider à en construire un, car c'est là que Jésus siège.",
      "es": "les dijo que un altar costaría unos 15 lakhs, y les dijo que debían ayudarme a construirlo, porque el altar es el lugar donde se sienta Jesús.",
      "zh": "他告诉他们，建造一座祭坛大约需要150万卢比，并告诉他们必须帮助他建造一座祭坛。因为祭坛是耶稣坐的地方。",
      "kn": "ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿ, ಒಂದು ಬಲಿಪೀಠಕ್ಕೆ ಸುಮಾರು 15 ಲಕ್ಷ ವೆಚ್ಚವಾಗುತ್ತದೆ ಮತ್ತು ಅವರು ನನಗೆ ಒಂದು ಬಲಿಪೀಠವನ್ನು ನಿರ್ಮಿಸಲು ಸಹಾಯ ಮಾಡಬೇಕೆಂದು ಹೇಳಿದರು. ಏಕೆಂದರೆ ಬಲಿಪೀಠವು ಯೇಸು ಕುಳಿತುಕೊಳ್ಳುವ ಸ್ಥಳವಾಗಿದೆ."
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "So instead of using that money to arrange someone’s marriage or build houses for the poor, I — as a servant of God… These things are unrelated.",
      "hi": "तो उस पैसे का इस्तेमाल किसी की शादी की व्यवस्था करने या गरीबों के लिए घर बनाने के लिए करने के बजाय, मैं — भगवान के सेवक के रूप में... ये बातें असंबंधित हैं।",
      "ta": "எனவே அந்தப் பணத்தை ஒருவரின் திருமணத்தை ஏற்பாடு செய்யவோ அல்லது ஏழைகளுக்கு வீடு கட்டவோ பயன்படுத்துவதற்குப் பதிலாக, நான் - கடவுளின் ஊழியனாக... இவை தொடர்பில்லாத விஷயங்கள்.",
      "bn": "তাই সেই টাকা কারো বিয়ে বা দরিদ্রদের জন্য ঘর তৈরির জন্য ব্যবহার করার পরিবর্তে, আমি — ঈশ্বরের একজন দাস হিসেবে… এই বিষয়গুলি সম্পর্কহীন।",
      "te": "కాబట్టి ఆ డబ్బును ఎవరికైనా వివాహం ఏర్పాటు చేయడానికి లేదా పేదలకు ఇళ్ళు నిర్మించడానికి బదులుగా, నేను - దేవుని సేవకుడిగా ... ఈ విషయాలు సంబంధం లేనివి.",
      "mr": "म्हणून त्या पैशाचा वापर एखाद्याच्या लग्नासाठी किंवा गरिबांसाठी घरे बांधण्यासाठी करण्याऐवजी, मी - देवाचा सेवक म्हणून... या गोष्टी असंबंधित आहेत.",
      "fr": "Donc, au lieu d'utiliser cet argent pour arranger le mariage de quelqu'un ou construire des maisons pour les pauvres, moi — en tant que serviteur de Dieu… Ces choses n'ont aucun rapport.",
      "es": "Así que en lugar de usar ese dinero para arreglar el matrimonio de alguien o construir casas para los pobres, yo —como siervo de Dios… Estas cosas no están relacionadas.",
      "zh": "所以，我作为上帝的仆人，并没有用这笔钱去安排别人的婚姻或为穷人建造房屋……这些事情是无关的。",
      "kn": "ಆದ್ದರಿಂದ ಆ ಹಣವನ್ನು ಯಾರೊಬ್ಬರ ಮದುವೆಯನ್ನು ಏರ್ಪಡಿಸಲು ಅಥವಾ ಬಡವರಿಗೆ ಮನೆಗಳನ್ನು ನಿರ್ಮಿಸಲು ಬಳಸುವ ಬದಲು, ನಾನು - ದೇವರ ಸೇವಕನಾಗಿ ... ಇವುಗಳು ಸಂಬಂಧವಿಲ್ಲದ ವಿಷಯಗಳು."
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "People who don’t have understanding will talk like that. Those who know who God is, and who it is that sits in the Eucharist,",
      "hi": "जो लोग समझ नहीं रखते, वे ऐसी ही बातें करेंगे। जो लोग जानते हैं कि परमेश्वर कौन है, और यूखारिस्ट में कौन बैठता है,",
      "ta": "புரிதல் இல்லாதவர்கள் அப்படித்தான் பேசுவார்கள். கடவுள் யார், நற்கருணையில் அமர்ந்திருப்பவர் யார் என்பதை அறிந்தவர்கள்,",
      "bn": "যাদের বোধগম্যতা নেই তারা এই ধরণের কথা বলবে। যারা জানে ঈশ্বর কে, এবং ইউক্যারিস্টে কে বসে আছে,",
      "te": "అవగాహన లేని వ్యక్తులు అలా మాట్లాడతారు. దేవుడు ఎవరో, యూకారిస్ట్‌లో ఎవరు కూర్చున్నారో తెలిసిన వారు,",
      "mr": "ज्यांना समज नाही ते असेच बोलतील. ज्यांना देव कोण आहे आणि युकेरिस्टमध्ये कोण बसले आहे हे माहित आहे,",
      "fr": "C’est ainsi que parlent ceux qui manquent d’intelligence. Ceux qui savent qui est Dieu et qui est présent dans l’Eucharistie,",
      "es": "Así hablarán los que no tienen entendimiento. Quienes saben quién es Dios y quién se sienta en la Eucaristía,",
      "zh": "那些不懂事的人会这样说。那些知道上帝是谁，知道圣体圣事中坐着的是谁的人，",
      "kn": "ತಿಳುವಳಿಕೆ ಇಲ್ಲದ ಜನರು ಹಾಗೆ ಮಾತನಾಡುತ್ತಾರೆ. ದೇವರು ಯಾರು ಮತ್ತು ಯೂಕರಿಸ್ಟ್‌ನಲ್ಲಿ ಯಾರು ಕುಳಿತಿದ್ದಾರೆಂದು ತಿಳಿದಿರುವವರು,"
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "and who is present there — they will not speak in such a way. Those without that understanding will talk like that. They say all this to show off before people,",
      "hi": "और जो वहाँ मौजूद है — वे ऐसी बात नहीं करेंगे। जो लोग इस समझ के बिना हैं, वे ऐसी बातें करेंगे। वे यह सब लोगों के सामने दिखावा करने के लिए कहते हैं,",
      "ta": "அங்கே யார் இருக்கிறார்கள் - அவர்கள் அப்படிப் பேச மாட்டார்கள். அந்த புரிதல் இல்லாதவர்கள் அப்படிப் பேசுவார்கள். மக்கள் முன் காட்டிக் கொள்ளவே அவர்கள் இதையெல்லாம் சொல்கிறார்கள்,",
      "bn": "আর যারা সেখানে উপস্থিত থাকবে - তারা এমনভাবে কথা বলবে না। যাদের এই বোধগম্যতা নেই তারা এমনভাবে কথা বলবে। তারা লোকদের সামনে নিজেকে দেখানোর জন্য এই সব বলে,",
      "te": "మరియు అక్కడ ఎవరు ఉన్నారో - వారు అలా మాట్లాడరు. ఆ అవగాహన లేని వారు అలా మాట్లాడతారు. వారు ప్రజల ముందు చూపించడానికి ఇదంతా చెబుతారు,",
      "mr": "आणि तिथे उपस्थित असलेले लोक अशा पद्धतीने बोलणार नाहीत. ज्यांना ती समज नाही ते असेच बोलतील. ते लोकांसमोर दाखवण्यासाठी हे सर्व बोलतात,",
      "fr": "et ceux qui sont présents là ne parleront pas ainsi. Ceux qui n'ont pas cette intelligence parleront ainsi. Ils disent tout cela pour se faire remarquer devant les gens.",
      "es": "y quienes estén allí presentes no hablarán así. Quienes no entiendan así hablarán. Dicen todo esto para presumir ante la gente,",
      "zh": "在场的人不会这样说话。那些不理解的人才会这样说话。他们说这些话只是为了在人前炫耀。",
      "kn": "ಮತ್ತು ಅಲ್ಲಿ ಯಾರು ಇದ್ದಾರೆ - ಅವರು ಹಾಗೆ ಮಾತನಾಡುವುದಿಲ್ಲ. ಆ ತಿಳುವಳಿಕೆ ಇಲ್ಲದವರು ಹಾಗೆ ಮಾತನಾಡುತ್ತಾರೆ. ಅವರು ಇದನ್ನೆಲ್ಲಾ ಜನರ ಮುಂದೆ ತೋರಿಸಲು ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "to look great, speaking big “socialist” ideas. If they had five pennies in their hands, they wouldn’t give anyone anything — that’s another matter. And even if they gave,",
      "hi": "बहुत अच्छा दिखने के लिए, बड़े-बड़े “सोशलिस्ट” आइडिया बोलना। अगर उनके हाथ में पाँच पैसे होते, तो वे किसी को कुछ नहीं देते — यह दूसरी बात है। और अगर वे देते भी,",
      "ta": "அழகாகத் தோன்ற, பெரிய \"சோசலிச\" கருத்துக்களைப் பேசுகிறார்கள். அவர்கள் கையில் ஐந்து காசுகள் இருந்தால், அவர்கள் யாருக்கும் எதையும் கொடுக்க மாட்டார்கள் - அது வேறு விஷயம். அவர்கள் கொடுத்தாலும் கூட,",
      "bn": "দেখতে সুন্দর, বড় বড় \"সমাজতান্ত্রিক\" ধারণার কথা বলা। যদি তাদের হাতে পাঁচ পয়সা থাকত, তারা কাউকে কিছু দিত না - সেটা অন্য ব্যাপার। আর যদি তারা দিত, তবুও",
      "te": "గొప్పగా కనిపించడం, పెద్ద \"సోషలిస్ట్\" ఆలోచనలు మాట్లాడటం. వారి చేతుల్లో ఐదు పెన్నీలు ఉంటే, వారు ఎవరికీ ఏమీ ఇవ్వరు - అది వేరే విషయం. మరియు వారు ఇచ్చినా కూడా,",
      "mr": "छान दिसणे, मोठे \"समाजवादी\" विचार बोलणे. जर त्यांच्या हातात पाच पैसे असते तर ते कोणालाही काहीही दिले नसते - ती वेगळी बाब आहे. आणि जरी त्यांनी दिले तरी,",
      "fr": "pour se donner bonne conscience, en débitant de grandes idées « socialistes ». S'ils avaient cinq sous en poche, ils ne donneraient rien à personne – c'est une autre histoire. Et même s'ils donnaient,",
      "es": "para lucir bien, proclamando grandes ideas \"socialistas\". Si tuvieran cinco centavos en la mano, no le darían nada a nadie; eso es otra historia. E incluso si dieran,",
      "zh": "为了显得自己很了不起，大谈“社会主义”理念。如果他们手里只有五分钱，他们也不会给任何人任何东西——那是另一回事。即使他们真的给了，",
      "kn": "ಉತ್ತಮವಾಗಿ ಕಾಣುವುದು, ದೊಡ್ಡ \"ಸಮಾಜವಾದಿ\" ವಿಚಾರಗಳನ್ನು ಮಾತನಾಡುವುದು. ಅವರ ಕೈಯಲ್ಲಿ ಐದು ನಾಣ್ಯಗಳಿದ್ದರೆ, ಅವರು ಯಾರಿಗೂ ಏನನ್ನೂ ನೀಡುತ್ತಿರಲಿಲ್ಲ - ಅದು ಬೇರೆ ವಿಷಯ. ಮತ್ತು ಅವರು ಕೊಟ್ಟರೂ ಸಹ,"
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "they would give only for their own praise. What belongs to God must be given to God. We must give to Caesar what belongs to Caesar —",
      "hi": "वे सिर्फ़ अपनी तारीफ़ के लिए देते थे। जो भगवान का है, वह भगवान को देना चाहिए। जो सीज़र का है, वह हमें सीज़र को देना चाहिए —",
      "ta": "அவர்கள் தங்கள் சொந்தப் புகழுக்காக மட்டுமே கொடுப்பார்கள். கடவுளுக்குச் சொந்தமானது கடவுளுக்குக் கொடுக்கப்பட வேண்டும். சீசருக்குச் சொந்தமானதை நாம் சீசருக்குக் கொடுக்க வேண்டும் -",
      "bn": "তারা কেবল নিজেদের প্রশংসার জন্যই দান করবে। যা ঈশ্বরের তা ঈশ্বরকেই দিতে হবে। আমাদের যা কৈসরের তা কৈসরকে দিতে হবে —",
      "te": "వారు తమ సొంత ప్రశంస కోసం మాత్రమే ఇస్తారు. దేవునికి చెందినది దేవునికి ఇవ్వాలి. మనం సీజర్‌కు చెందినది సీజర్‌కు ఇవ్వాలి -",
      "mr": "ते फक्त स्वतःच्या स्तुतीसाठी देतील. जे देवाचे आहे ते देवालाच दिले पाहिजे. जे कैसराचे आहे ते आपण कैसराला दिले पाहिजे —",
      "fr": "Ils ne donnaient que pour leur propre gloire. Ce qui appartient à Dieu doit lui être donné. Il faut rendre à César ce qui est à César.",
      "es": "solo darían para su propia alabanza. Lo que es de Dios, a Dios hay que dárselo. Debemos dar al César lo que es del César.",
      "zh": "他们只为自己的荣耀而奉献。属于上帝的必须归给上帝。我们必须把属于凯撒的归给凯撒——",
      "kn": "ಅವರು ತಮ್ಮ ಸ್ವಂತ ಹೊಗಳಿಕೆಗಾಗಿ ಮಾತ್ರ ಕೊಡುತ್ತಿದ್ದರು. ದೇವರಿಗೆ ಸೇರಿದ್ದು ದೇವರಿಗೆ ಕೊಡಬೇಕು. ನಾವು ಸೀಸರ್‌ಗೆ ಸೇರಿದ್ದು ಸೀಸರ್‌ಗೆ ಕೊಡಬೇಕು -"
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "but we must not take what belongs to God and give it to Caesar. That is the point. So what am I saying? When this was said, what did Judas say?",
      "hi": "लेकिन जो परमेश्वर का है, उसे लेकर हमें कैसर को नहीं देना चाहिए। यही बात है। तो मैं क्या कह रहा हूँ? जब यह कहा गया, तो यहूदा ने क्या कहा?",
      "ta": "ஆனால் நாம் கடவுளுக்குச் சொந்தமானதை எடுத்து சீசருக்குக் கொடுக்கக்கூடாது. அதுதான் விஷயம். நான் என்ன சொல்கிறேன்? இது சொல்லப்பட்டபோது, யூதாஸ் என்ன சொன்னான்?",
      "bn": "কিন্তু আমাদের ঈশ্বরের যা আছে তা নিয়ে সিজারকে দেওয়া উচিত নয়। এটাই মূল কথা। তাহলে আমি কী বলছি? যখন এই কথা বলা হয়েছিল, তখন জুডাস কী বলেছিল?",
      "te": "కానీ మనం దేవునికి చెందినది తీసుకొని సీజర్‌కు ఇవ్వకూడదు. అదే ముఖ్య విషయం. కాబట్టి నేను ఏమి చెబుతున్నాను? ఇది చెప్పినప్పుడు, యూదా ఏమి అన్నాడు?",
      "mr": "पण आपण देवाचे जे आहे ते घेऊन कैसराला देऊ नये. हाच मुद्दा आहे. तर मी काय म्हणत आहे? जेव्हा हे सांगितले गेले तेव्हा यहूदाने काय म्हटले?",
      "fr": "Mais nous ne devons pas prendre ce qui appartient à Dieu et le donner à César. Voilà le point essentiel. Alors, où est-ce que je veux en venir ? Quand cela a été dit, qu'a répondu Judas ?",
      "es": "pero no debemos tomar lo que es de Dios para dárselo al César. Ese es el punto. Entonces, ¿qué digo? Cuando se dijo esto, ¿qué dijo Judas?",
      "zh": "但是我们不可将属于上帝的归给凯撒。这就是重点。那么，我到底想说什么呢？当这话被说出口时，犹大说了什么？",
      "kn": "ಆದರೆ ನಾವು ದೇವರಿಗೆ ಸೇರಿದದ್ದನ್ನು ತೆಗೆದುಕೊಂಡು ಕೈಸರ್‌ಗೆ ಕೊಡಬಾರದು. ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ಹಾಗಾದರೆ ನಾನು ಏನು ಹೇಳುತ್ತಿದ್ದೇನೆ? ಇದನ್ನು ಹೇಳಿದಾಗ, ಯೂದನು ಏನು ಹೇಳಿದನು?"
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "“Why this waste? This perfume could have been sold and given to the poor.” What was that nard perfume worth? Three hundred denarii.",
      "hi": "“यह बर्बादी क्यों? यह इत्र बेचा जा सकता था और गरीबों को दिया जा सकता था।” उस नार्ड इत्र की कीमत क्या थी? तीन सौ दीनार।",
      "ta": "“ஏன் இந்த வீண்விரயம்? இந்தத் தைலத்தை விற்று ஏழைகளுக்குக் கொடுத்திருக்கலாம்.” அந்த நார்த் தைலத்தின் மதிப்பு என்ன? முன்னூறு டெனாரி.",
      "bn": "“কেন এই অপচয়? এই সুগন্ধি বিক্রি করে গরীবদের দেওয়া যেত।” সেই সুগন্ধির দাম কত ছিল? তিনশো দিনারী।",
      "te": "“ఈ వృధా ఎందుకు? ఈ అత్తరును అమ్మి పేదలకు ఇవ్వవచ్చు.” ఆ అత్తరు ఎంత విలువైంది? మూడు వందల దేనారాలు.",
      "mr": "“हा अपव्यय का? हे सुगंधी द्रव्य विकून गरिबांना देता आले असते.” त्या सुगंधी द्रव्याची किंमत किती होती? तीनशे दिनार.",
      "fr": "« Pourquoi ce gaspillage ? Ce parfum aurait pu être vendu et donné aux pauvres. » Combien valait ce parfum de nard ? Trois cents deniers.",
      "es": "¿Para qué este desperdicio? Este perfume podría haberse vendido y dado a los pobres. ¿Cuánto valía ese perfume de nardo? Trescientos denarios.",
      "zh": "“何必浪费呢？这香膏本来可以卖掉，分给穷人。”这香膏值多少钱？三百银币。",
      "kn": "“ಈ ವ್ಯರ್ಥ ಏಕೆ? ಈ ಸುಗಂಧ ದ್ರವ್ಯವನ್ನು ಮಾರಿ ಬಡವರಿಗೆ ನೀಡಬಹುದಿತ್ತು.” ಆ ಸುಗಂಧ ದ್ರವ್ಯದ ಬೆಲೆ ಎಷ್ಟು? ಮುನ್ನೂರು ದಿನಾರಿ."
    }
  },
  {
    "start": "14:01",
    "text": {
      "en": "When we say three hundred denarii — remember, one denarius was a day’s wage. A Jewish person had only 300 working days in a year.",
      "hi": "जब हम तीन सौ दीनार कहते हैं — याद रखें, एक दीनार एक दिन की मज़दूरी थी। एक यहूदी व्यक्ति के पास एक साल में सिर्फ़ 300 काम के दिन होते थे।",
      "ta": "நாம் முன்னூறு டெனாரி என்று சொல்லும்போது - ஒரு டெனாரியஸ் என்பது ஒரு நாள் கூலி என்பதை நினைவில் கொள்ளுங்கள். ஒரு யூதருக்கு ஒரு வருடத்தில் 300 வேலை நாட்கள் மட்டுமே இருந்தன.",
      "bn": "যখন আমরা তিনশো দিনারি বলি - মনে রাখবেন, এক দিনারি ছিল এক দিনের মজুরি। একজন ইহুদি ব্যক্তির বছরে মাত্র 300 কর্মদিবস ছিল।",
      "te": "మనం మూడు వందల దేనారాలు అని చెప్పినప్పుడు — గుర్తుంచుకోండి, ఒక దేనారం ఒక రోజు కూలి. ఒక యూదుడు సంవత్సరానికి 300 పని దినాలు మాత్రమే కలిగి ఉండేవాడు.",
      "mr": "जेव्हा आपण तीनशे दिनार म्हणतो - लक्षात ठेवा, एक दिनार म्हणजे एका दिवसाचे वेतन होते. एका यहुदी व्यक्तीकडे वर्षात फक्त 300 कामाचे दिवस होते.",
      "fr": "Quand on dit trois cents deniers, il faut se rappeler qu'un denier représentait un salaire journalier. Un Juif ne disposait que de 300 jours de travail par an.",
      "es": "Cuando decimos trescientos denarios, recuerda que un denario equivalía al salario de un día. Un judío solo tenía 300 días de trabajo al año.",
      "zh": "当我们说三百个第纳尔时——请记住，一个第纳尔相当于一天的工资。犹太人一年只有300个工作日。",
      "kn": "ನಾವು ಮುನ್ನೂರು ದಿನಾರಿ ಎಂದು ಹೇಳುವಾಗ - ನೆನಪಿಡಿ, ಒಂದು ದಿನಾರಿಯು ಒಂದು ದಿನದ ಕೂಲಿಯಾಗಿತ್ತು. ಒಬ್ಬ ಯಹೂದಿ ವ್ಯಕ್ತಿಗೆ ಒಂದು ವರ್ಷದಲ್ಲಿ ಕೇವಲ 300 ಕೆಲಸದ ದಿನಗಳು ಮಾತ್ರ ಇರುತ್ತಿದ್ದವು."
    }
  },
  {
    "start": "14:08",
    "text": {
      "en": "Out of 365 days, 52 Sabbaths are gone. Then the Feast of Tabernacles, other festivals — all added together, 65 days are gone. So she poured all the money worked 300 days over Lord's feet.",
      "hi": "365 दिनों में से 52 सब्त बीत गए। फिर झोपड़ियों का त्योहार, दूसरे त्योहार — सब मिलाकर, 65 दिन बीत गए। इसलिए उसने 300 दिन की कमाई का सारा पैसा प्रभु के चरणों में डाल दिया।",
      "ta": "365 நாட்களில், 52 ஓய்வுநாட்கள் போய்விட்டன. பின்னர் கூடாரப் பண்டிகை, மற்ற பண்டிகைகள் - அனைத்தும் சேர்ந்து, 65 நாட்கள் போய்விட்டன. எனவே அவள் 300 நாட்கள் உழைத்த பணத்தையெல்லாம் கர்த்தருடைய பாதங்களில் ஊற்றினாள்.",
      "bn": "365 দিনের মধ্যে 52টি বিশ্রামবার চলে গেছে। তারপর কুটির উৎসব, অন্যান্য উৎসব - সব মিলিয়ে 65 দিন চলে গেছে। তাই তিনি 300 দিনের পরিশ্রমের সমস্ত অর্থ প্রভুর পায়ে ঢেলে দিলেন।",
      "te": "365 రోజులలో, 52 సబ్బాతులు పోయాయి. తరువాత పర్ణశాలల పండుగ, ఇతర పండుగలు - అన్నీ కలిపితే, 65 రోజులు పోయాయి. కాబట్టి ఆమె 300 రోజులు పనిచేసిన డబ్బునంతా ప్రభువు పాదాలపై పోసింది.",
      "mr": "365 दिवसांपैकी 52 शब्बाथ गेले. मग मंडपांचा सण, इतर सण - सर्व मिळून 65 दिवस गेले. म्हणून तिने 300 दिवसांच्या कामाचे सर्व पैसे प्रभूच्या चरणी ओतले.",
      "fr": "Sur les 365 jours, 52 sabbats sont déjà passés. Ensuite, il y a la fête des Tabernacles et les autres fêtes ; en tout, cela fait 65 jours. Alors elle répandit aux pieds du Seigneur tout l’argent qu’elle avait gagné pendant 300 jours.",
      "es": "De 365 días, 52 sábados se acabaron. Luego, la Fiesta de los Tabernáculos y otras festividades, sumadas, suman 65 días. Así que ella derramó todo el dinero que trabajó durante 300 días a los pies del Señor.",
      "zh": "一年365天，已经过去了52个安息日。再加上住棚节和其他节期，加起来也过去了65天。于是，她把300天挣来的所有钱都倒在了主的脚前。",
      "kn": "365 ದಿನಗಳಲ್ಲಿ, 52 ಸಬ್ಬತ್‌ಗಳು ಕಳೆದುಹೋಗಿವೆ. ನಂತರ ಗುಡಾರಗಳ ಹಬ್ಬ, ಇತರ ಹಬ್ಬಗಳು - ಎಲ್ಲವನ್ನೂ ಸೇರಿಸಿ, 65 ದಿನಗಳು ಕಳೆದುಹೋಗಿವೆ. ಆದ್ದರಿಂದ ಅವಳು 300 ದಿನಗಳು ದುಡಿದ ಎಲ್ಲಾ ಹಣವನ್ನು ಭಗವಂತನ ಪಾದಗಳ ಮೇಲೆ ಸುರಿದಳು."
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "She did this because she received her life back — and for that, she did even beyond what was expected.",
      "hi": "उसने ऐसा इसलिए किया क्योंकि उसे अपना जीवन वापस मिल गया था - और इसके लिए, उसने उम्मीद से भी बढ़कर किया।",
      "ta": "அவள் தன் உயிரைத் திரும்பப் பெற்றதால் இதைச் செய்தாள் - அதற்காக, அவள் எதிர்பார்த்ததை விட அதிகமாகச் செய்தாள்.",
      "bn": "সে এটা করেছিল কারণ সে তার জীবন ফিরে পেয়েছিল - এবং এর জন্য, সে যা প্রত্যাশা করা হয়েছিল তার চেয়েও বেশি কিছু করেছিল।",
      "te": "ఆమె తన జీవితాన్ని తిరిగి పొందింది కాబట్టి ఆమె ఇలా చేసింది - మరియు దాని కోసం, ఆమె ఊహించిన దానికంటే కూడా మించి చేసింది.",
      "mr": "तिने हे केले कारण तिला तिचे जीवन परत मिळाले - आणि त्यासाठी, तिने अपेक्षेपेक्षाही जास्त केले.",
      "fr": "Elle a fait cela parce qu’elle a retrouvé sa vie — et pour cela, elle a même fait au-delà de ce qui était attendu.",
      "es": "Ella hizo esto porque recibió su vida de vuelta, y por eso, hizo incluso más de lo que se esperaba.",
      "zh": "她这样做是因为她重新获得了生命——为此，她甚至做了超出预期的事情。",
      "kn": "ಅವಳು ಹೀಗೆ ಮಾಡಿದ್ದು ಅವಳಿಗೆ ಜೀವ ಮರಳಿ ಸಿಕ್ಕಿದ್ದರಿಂದ - ಮತ್ತು ಅದಕ್ಕಾಗಿ ಅವಳು ನಿರೀಕ್ಷಿಸಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಿದಳು."
    }
  },
  {
    "start": "14:37",
    "text": {
      "en": "Judas, who did not know God at all, could not understand this. His intention was different. When your purpose is different, you can never understand God.",
      "hi": "यहूदा, जो परमेश्वर को बिल्कुल नहीं जानता था, यह बात नहीं समझ सका। उसका इरादा अलग था। जब आपका मकसद अलग होता है, तो आप परमेश्वर को कभी नहीं समझ सकते।",
      "ta": "கடவுளை அறியாத யூதாஸால் இதைப் புரிந்து கொள்ள முடியவில்லை. அவருடைய நோக்கம் வேறு. உங்கள் நோக்கம் வேறு என்றால், நீங்கள் ஒருபோதும் கடவுளைப் புரிந்து கொள்ள முடியாது.",
      "bn": "যিহূদা, যে ঈশ্বরকে একেবারেই জানত না, সে এটা বুঝতে পারেনি। তার উদ্দেশ্য ছিল ভিন্ন। যখন তোমার উদ্দেশ্য ভিন্ন, তখন তুমি কখনই ঈশ্বরকে বুঝতে পারবে না।",
      "te": "దేవుడిని అస్సలు తెలియని యూదా దీనిని అర్థం చేసుకోలేకపోయాడు. అతని ఉద్దేశ్యం వేరే. మీ ఉద్దేశ్యం వేరేగా ఉన్నప్పుడు, మీరు దేవుడిని ఎప్పటికీ అర్థం చేసుకోలేరు.",
      "mr": "देवाला अजिबात ओळखत नसलेला यहूदा हे समजू शकला नाही. त्याचा हेतू वेगळा होता. जेव्हा तुमचा हेतू वेगळा असेल तेव्हा तुम्ही कधीही देवाला समजू शकत नाही.",
      "fr": "Judas, qui ne connaissait pas Dieu, ne pouvait comprendre cela. Son intention était différente. Quand on a une intention différente, on ne peut jamais comprendre Dieu.",
      "es": "Judas, que no conocía a Dios en absoluto, no pudo entender esto. Su intención era diferente. Cuando tu propósito es diferente, nunca podrás comprender a Dios.",
      "zh": "犹大根本不认识神，所以无法理解这一点。他的意图与神不同。当你的目的不同时，你就永远无法理解神。",
      "kn": "ದೇವರನ್ನು ಸ್ವಲ್ಪವೂ ಅರಿಯದ ಯೂದನಿಗೆ ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅವನ ಉದ್ದೇಶವೇ ಬೇರೆಯಾಗಿತ್ತು. ನಿಮ್ಮ ಉದ್ದೇಶವೇ ಬೇರೆಯಾದಾಗ, ನೀವು ದೇವರನ್ನು ಎಂದಿಗೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "14:45",
    "text": {
      "en": "You cannot understand what is done for God. Then the Lord spoke a word: “Do not trouble her.” Listen to that Scripture — Matthew 26:11:",
      "hi": "तुम समझ नहीं सकते कि परमेश्वर के लिए क्या किया जाता है। तब प्रभु ने एक वचन कहा: “उसे परेशान मत करो।” उस पवित्र शास्त्र को सुनो — मैथ्यू 26:11:",
      "ta": "கடவுளுக்காக என்ன செய்யப்படுகிறது என்பதை நீங்கள் புரிந்து கொள்ள முடியாது. பின்னர் கர்த்தர் ஒரு வார்த்தை பேசினார்: \"அவளை தொந்தரவு செய்யாதே.\" அந்த வேதத்தைக் கேளுங்கள் - மத்தேயு 26:11:",
      "bn": "ঈশ্বরের জন্য কী করা হয় তা তুমি বুঝতে পারো না। তারপর প্রভু একটা কথা বললেন: “ওকে কষ্ট দিও না।” সেই শাস্ত্রপদটি শুনুন — মথি 26:11:",
      "te": "దేవునికి ఏమి జరుగుతుందో మీరు అర్థం చేసుకోలేరు. అప్పుడు ప్రభువు ఒక మాట అన్నాడు: “ఆమెను ఇబ్బంది పెట్టవద్దు.” ఆ లేఖనాన్ని వినండి - మత్తయి 26:11:",
      "mr": "देवासाठी काय केले जाते हे तुम्हाला समजू शकत नाही. मग प्रभूने एक शब्द बोलला: \"तिला त्रास देऊ नका.\" ते शास्त्र ऐका - मत्तय 26:11:",
      "fr": "Vous ne pouvez comprendre ce qui est fait pour Dieu. Alors le Seigneur dit : « Ne la troublez pas. » Écoutez ce passage de l’Écriture — Matthieu 26:11 :",
      "es": "No puedes entender lo que se hace por Dios. Entonces el Señor dijo: «No la molestes». Escuchemos esa Escritura: Mateo 26:11:",
      "zh": "你们不能明白神所做的事。于是主说:“不要惊扰她。”请听这段经文——马太福音26:11:",
      "kn": "ದೇವರಿಗಾಗಿ ಏನು ಮಾಡಲಾಗಿದೆ ಎಂದು ನಿಮಗೆ ಅರ್ಥವಾಗುವುದಿಲ್ಲ. ಆಗ ಕರ್ತನು ಒಂದು ಮಾತು ಹೇಳಿದನು: “ಆಕೆಯನ್ನು ತೊಂದರೆಗೊಳಿಸಬೇಡಿ.” ಆ ಶಾಸ್ತ್ರವನ್ನು ಆಲಿಸಿ - ಮತ್ತಾಯ 26:11:"
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "The poor you will always have with you.",
      "hi": "निर्धन तो सदैव तुम्हारे साथ रहेंगे।",
      "ta": "ஏழைகள் எப்போதும் உங்களுடன் இருப்பார்கள்.",
      "bn": "গরীবরা সবসময় তোমাদের সাথে থাকবে।",
      "te": "పేదలు ఎల్లప్పుడూ మీతోనే ఉంటారు.",
      "mr": "गरीब लोक तुमच्यासोबत नेहमीच असतील.",
      "fr": "Vous aurez toujours des pauvres avec vous.",
      "es": "A los pobres siempre los tendréis con vosotros.",
      "zh": "你身边总会有穷人。",
      "kn": "ಬಡವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾರೆ."
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "But I will not always be with you. By pouring this perfume on My body, she has done it as a preparation for My burial.",
      "hi": "लेकिन मैं हमेशा तुम्हारे साथ नहीं रहूँगा। मेरे शरीर पर यह इत्र डालकर, उसने मेरे दफ़न की तैयारी की है।",
      "ta": "ஆனால் நான் எப்போதும் உன்னுடன் இருக்க மாட்டேன். இந்தத் தைலத்தை என் உடலில் ஊற்றுவதன் மூலம், அவள் அதை என் அடக்கத்திற்கான ஆயத்தமாகச் செய்திருக்கிறாள்.",
      "bn": "কিন্তু আমি সবসময় তোমাদের সাথে থাকব না। আমার শরীরে এই সুগন্ধি ঢেলে সে আমার কবরের প্রস্তুতি হিসেবে এটি করেছে।",
      "te": "కానీ నేను ఎల్లప్పుడూ మీతో ఉండను. ఈ అత్తరును నా శరీరంపై పోయడం ద్వారా, ఆమె నా సమాధికి సిద్ధపాటుగా చేసింది.",
      "mr": "पण मी नेहमीच तुमच्यासोबत राहणार नाही. माझ्या शरीरावर हे सुगंधी तेल ओतून तिने ते माझ्या दफनविधीची तयारी म्हणून केले आहे.",
      "fr": "Mais je ne serai pas toujours avec vous. En répandant ce parfum sur mon corps, elle l'a fait en préparation de ma sépulture.",
      "es": "Pero no estaré siempre con vosotros. Al derramar este perfume sobre mi cuerpo, lo ha hecho como preparación para mi sepultura.",
      "zh": "但我不会永远与你们同在。她将这香膏倒在我身上，是为了预备我的葬礼。",
      "kn": "ಆದರೆ ನಾನು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುವುದಿಲ್ಲ. ಈ ಸುಗಂಧ ದ್ರವ್ಯವನ್ನು ನನ್ನ ದೇಹದ ಮೇಲೆ ಸುರಿಯುವ ಮೂಲಕ, ಅವಳು ಅದನ್ನು ನನ್ನ ಸಮಾಧಿಗೆ ಸಿದ್ಧತೆಯಾಗಿ ಮಾಡಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "The anointing she did — truly I tell you,",
      "hi": "जो अभिषेक उसने किया, मैं तुमसे सच कहता हूँ,",
      "ta": "அவள் செய்த அபிஷேகம் - உண்மையிலேயே நான் உங்களுக்குச் சொல்கிறேன்,",
      "bn": "সে যে অভিষেক করেছিল - আমি তোমাকে সত্যি বলছি,",
      "te": "ఆమె చేసిన అభిషేకం - నిజంగా నేను మీకు చెప్తున్నాను,",
      "mr": "तिने केलेला अभिषेक - मी तुम्हाला खरे सांगतो,",
      "fr": "L'onction qu'elle a faite — je vous le dis en vérité,",
      "es": "La unción que ella hizo —de cierto os digo,",
      "zh": "她所施的膏抹——我实在告诉你们，",
      "kn": "ಅವಳು ಮಾಡಿದ ಅಭಿಷೇಕ - ನಿಜವಾಗಿಯೂ ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ,"
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "wherever this Gospel is proclaimed,",
      "hi": "जहाँ कहीं भी यह सुसमाचार सुनाया जाता है,",
      "ta": "இந்த நற்செய்தி எங்கெல்லாம் அறிவிக்கப்படுகிறதோ, அங்கெல்லாம்",
      "bn": "যেখানেই এই সুসমাচার প্রচার করা হোক না কেন,",
      "te": "ఈ సువార్త ఎక్కడ ప్రకటించబడుతుందో,",
      "mr": "जिथे जिथे हे शुभवर्तमान घोषित केले जाते,",
      "fr": "partout où cet Évangile est proclamé,",
      "es": "dondequiera que se proclame este Evangelio,",
      "zh": "无论在哪里宣扬这福音，",
      "kn": "ಈ ಸುವಾರ್ತೆಯನ್ನು ಎಲ್ಲೆಲ್ಲಿ ಸಾರಲಾಗುತ್ತದೆಯೋ ಅಲ್ಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "15:30",
    "text": {
      "en": "in all those places, what she has done,",
      "hi": "उन सभी जगहों पर, उसने क्या किया है,",
      "ta": "அந்த எல்லா இடங்களிலும், அவள் என்ன செய்தாள்,",
      "bn": "ঐ সব জায়গায়, সে যা করেছে,",
      "te": "ఆ ప్రదేశాలన్నింటిలో, ఆమె ఏమి చేసిందో,",
      "mr": "त्या सर्व ठिकाणी, तिने जे केले आहे,",
      "fr": "dans tous ces endroits, ce qu'elle a fait,",
      "es": "en todos esos lugares, lo que ella ha hecho,",
      "zh": "在所有这些地方，她所做的一切，",
      "kn": "ಆ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ, ಅವಳು ಏನು ಮಾಡಿದ್ದಾಳೆ,"
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "will be spoken of, will be mentioned as her memorial, as her remembrance.",
      "hi": "का ज़िक्र किया जाएगा, उसकी यादगार के तौर पर, उसकी याद के तौर पर उसका ज़िक्र किया जाएगा।",
      "ta": "என்பது பேசப்படும், அவளுடைய நினைவுச்சின்னமாக, அவளுடைய நினைவாகக் குறிப்பிடப்படும்.",
      "bn": "এর কথা বলা হবে, তার স্মারক হিসেবে উল্লেখ করা হবে, তার স্মরণার্থ হিসেবে।",
      "te": "గురించి చెప్పబడుతుంది, ఆమె జ్ఞాపకార్థంగా, ఆమె జ్ఞాపకార్థంగా ప్రస్తావించబడుతుంది.",
      "mr": "बद्दल बोलले जाईल, तिचा स्मारक म्हणून उल्लेख केला जाईल, तिचे स्मरण म्हणून.",
      "fr": "sera mentionné, sera évoqué comme son mémorial, comme son souvenir.",
      "es": "será hablado, será mencionado como su memorial, como su recuerdo.",
      "zh": "将被提及，将被纪念，将被缅怀。",
      "kn": "ಬಗ್ಗೆ ಮಾತನಾಡಲಾಗುವುದು, ಅವಳ ಸ್ಮರಣಾರ್ಥವಾಗಿ, ಅವಳ ಸ್ಮರಣಾರ್ಥವಾಗಿ ಉಲ್ಲೇಖಿಸಲಾಗುವುದು."
    }
  },
  {
    "start": "15:43",
    "text": {
      "en": "See that? See how God remembers her? That means there is something we also must do if we want God to remember us.",
      "hi": "देखा? देखा भगवान उसे कैसे याद रखते हैं? इसका मतलब है कि अगर हम चाहते हैं कि भगवान हमें याद रखें तो हमें भी कुछ करना होगा।",
      "ta": "பாருங்களேன்? கடவுள் அவளை எப்படி நினைவில் கொள்கிறார்னு பாருங்களேன்? அப்படின்னா, கடவுள் நம்மை நினைவில் கொள்ள வேண்டுமென்றால் நாமும் ஏதாவது செய்ய வேண்டும்.",
      "bn": "দেখুন তো? দেখুন ঈশ্বর তাকে কীভাবে স্মরণ করেন? এর মানে হল, ঈশ্বর আমাদের স্মরণে রাখতে চাইলে আমাদেরও কিছু করতে হবে।",
      "te": "చూశారా? దేవుడు ఆమెను ఎలా గుర్తుంచుకుంటాడో చూశారా? అంటే దేవుడు మనల్ని గుర్తుంచుకోవాలంటే మనం కూడా చేయవలసినది ఒకటి ఉంది.",
      "mr": "ते बघा? देव तिला कसे आठवतो ते बघा? याचा अर्थ असा की जर आपल्याला देवाने आपली आठवण ठेवावी असे वाटत असेल तर आपणही काहीतरी करायला हवे.",
      "fr": "Vous voyez ? Vous voyez comment Dieu se souvient d'elle ? Cela signifie que nous devons aussi faire quelque chose si nous voulons que Dieu se souvienne de nous.",
      "es": "¿Ven eso? ¿Ven cómo Dios la recuerda? Eso significa que también debemos hacer algo si queremos que Dios se acuerde de nosotros.",
      "zh": "看到了吗？看到了吗？上帝是如何记住她的？这意味着，如果我们想让上帝记住我们，我们也必须做些什么。",
      "kn": "ನೋಡಿ? ದೇವರು ಅವಳನ್ನು ಹೇಗೆ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾನೆಂದು ನೋಡಿ? ಅಂದರೆ ದೇವರು ನಮ್ಮನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕೆಂದು ನಾವು ಬಯಸಿದರೆ ನಾವು ಕೂಡ ಏನಾದರೂ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "15:59",
    "text": {
      "en": "Outside the altar, in front of people, in the midst of difficulties, in the midst of accusations, we must serve the Lord.",
      "hi": "वेदी के बाहर, लोगों के सामने, मुश्किलों के बीच, इल्ज़ामों के बीच, हमें प्रभु की सेवा करनी चाहिए।",
      "ta": "பலிபீடத்திற்கு வெளியே, மக்கள் முன்னிலையில், சிரமங்களுக்கு மத்தியில், குற்றச்சாட்டுகளுக்கு மத்தியில், நாம் கர்த்தருக்கு சேவை செய்ய வேண்டும்.",
      "bn": "বেদীর বাইরে, মানুষের সামনে, সমস্যার মাঝে, অভিযোগের মাঝে, আমাদের অবশ্যই প্রভুর সেবা করতে হবে।",
      "te": "బలిపీఠం వెలుపల, ప్రజల ముందు, కష్టాల మధ్య, ఆరోపణల మధ్య, మనం ప్రభువును సేవించాలి.",
      "mr": "वेदीच्या बाहेर, लोकांसमोर, अडचणींमध्ये, आरोपांमध्ये, आपण प्रभूची सेवा केली पाहिजे.",
      "fr": "Hors de l'autel, devant les gens, au milieu des difficultés, au milieu des accusations, nous devons servir le Seigneur.",
      "es": "Fuera del altar, delante de la gente, en medio de las dificultades, en medio de las acusaciones, debemos servir al Señor.",
      "zh": "在祭坛外，在众人面前，在困难之中，在指责之中，我们都要事奉主。",
      "kn": "ಬಲಿಪೀಠದ ಹೊರಗೆ, ಜನರ ಮುಂದೆ, ಕಷ್ಟಗಳ ಮಧ್ಯೆ, ಆರೋಪಗಳ ಮಧ್ಯೆ, ನಾವು ಕರ್ತನ ಸೇವೆ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "16:14",
    "text": {
      "en": "Only then will the Lord keep a special remembrance of us — a beautiful remembrance. Some people are very devoted to attending Mass,",
      "hi": "तभी प्रभु हमें एक खास याद रखेंगे — एक खूबसूरत याद। कुछ लोग मास में शामिल होने के लिए बहुत समर्पित होते हैं,",
      "ta": "அப்போதுதான் கர்த்தர் நம்மைப் பற்றிய ஒரு சிறப்பு நினைவை - ஒரு அழகான நினைவை - வைத்திருப்பார். சிலர் திருப்பலியில் கலந்துகொள்வதில் மிகவும் அர்ப்பணிப்புடன் இருப்பார்கள்,",
      "bn": "তবেই প্রভু আমাদের একটি বিশেষ স্মরণ রাখবেন - একটি সুন্দর স্মৃতি। কিছু লোক প্রার্থনায় যোগদানের জন্য খুব নিবেদিতপ্রাণ,",
      "te": "అప్పుడే ప్రభువు మనల్ని ప్రత్యేకంగా గుర్తుంచుకుంటాడు - ఒక అందమైన జ్ఞాపకం. కొంతమంది పూజకు హాజరు కావడానికి చాలా అంకితభావంతో ఉంటారు,",
      "mr": "तरच प्रभु आपल्याबद्दल एक विशेष आठवण ठेवेल - एक सुंदर आठवण. काही लोक मासमध्ये उपस्थित राहण्यास खूप समर्पित असतात,",
      "fr": "C’est seulement alors que le Seigneur gardera de nous un souvenir particulier — un beau souvenir. Certaines personnes sont très assidues à la messe,",
      "es": "Solo entonces el Señor guardará un recuerdo especial de nosotros, un hermoso recuerdo. Algunas personas son muy devotas de asistir a misa,",
      "zh": "唯有如此，主才会特别记念我们——一个美好的记念。有些人非常虔诚地参加弥撒，",
      "kn": "ಆಗ ಮಾತ್ರ ಭಗವಂತ ನಮ್ಮ ಬಗ್ಗೆ ಒಂದು ವಿಶೇಷ ಸ್ಮರಣೆಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳುತ್ತಾನೆ - ಒಂದು ಸುಂದರವಾದ ಸ್ಮರಣೆ. ಕೆಲವು ಜನರು ಮಾಸ್‌ಗೆ ಹಾಜರಾಗಲು ತುಂಬಾ ಶ್ರದ್ಧೆಯಿಂದ ಇರುತ್ತಾರೆ,"
    }
  },
  {
    "start": "16:26",
    "text": {
      "en": "but outside the Mass, there is no Lord in their lives, not in their daily living, not in their families — they do nothing for God.",
      "hi": "लेकिन मिस्सा के बाहर, उनके जीवन में कोई प्रभु नहीं है, न उनके दैनिक जीवन में, न उनके परिवारों में - वे भगवान के लिए कुछ नहीं करते हैं।",
      "ta": "ஆனால் திருப்பலிக்கு வெளியே, அவர்களின் வாழ்வில், அவர்களின் அன்றாட வாழ்வில், அவர்களின் குடும்பங்களில் இறைவன் இல்லை - அவர்கள் கடவுளுக்காக எதுவும் செய்வதில்லை.",
      "bn": "কিন্তু ধর্মসভার বাইরে, তাদের জীবনে কোন প্রভু নেই, তাদের দৈনন্দিন জীবনেও না, তাদের পরিবারেও না - তারা ঈশ্বরের জন্য কিছুই করে না।",
      "te": "కానీ మాస్ వెలుపల, వారి జీవితాల్లో, వారి దైనందిన జీవితంలో, వారి కుటుంబాలలో ప్రభువు లేడు - వారు దేవుని కోసం ఏమీ చేయరు.",
      "mr": "पण मासच्या बाहेर, त्यांच्या जीवनात परमेश्वर नाही, त्यांच्या दैनंदिन जीवनात नाही, त्यांच्या कुटुंबात नाही - ते देवासाठी काहीही करत नाहीत.",
      "fr": "mais en dehors de la messe, il n’y a pas de Seigneur dans leur vie, ni dans leur vie quotidienne, ni dans leurs familles — ils ne font rien pour Dieu.",
      "es": "pero fuera de la Misa, no hay Señor en sus vidas, ni en su vida diaria, ni en sus familias, no hacen nada por Dios.",
      "zh": "但在弥撒之外，他们的生活中没有主，他们的日常生活中没有主，他们的家庭中也没有主——他们不为上帝做任何事。",
      "kn": "ಆದರೆ ಬಲಿಪೂಜೆಯ ಹೊರಗೆ, ಅವರ ಜೀವನದಲ್ಲಿ, ಅವರ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ, ಅವರ ಕುಟುಂಬಗಳಲ್ಲಿ ಯಾವುದೇ ಪ್ರಭು ಇಲ್ಲ - ಅವರು ದೇವರಿಗಾಗಿ ಏನನ್ನೂ ಮಾಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "16:38",
    "text": {
      "en": "If outside the altar there is no witness like this, then you are using the altar only for your own honor and show — that is what God sees.",
      "hi": "अगर वेदी के बाहर ऐसा कोई गवाह नहीं है, तो तुम वेदी का इस्तेमाल सिर्फ़ अपनी इज़्ज़त और दिखावे के लिए कर रहे हो - यही भगवान देखता है।",
      "ta": "பலிபீடத்திற்கு வெளியே இது போன்ற சாட்சி இல்லை என்றால், நீங்கள் பலிபீடத்தை உங்கள் சொந்த மரியாதை மற்றும் காட்சிக்காக மட்டுமே பயன்படுத்துகிறீர்கள் - அதைத்தான் கடவுள் பார்க்கிறார்.",
      "bn": "যদি বেদীর বাইরে এইরকম কোন সাক্ষী না থাকে, তাহলে তুমি কেবল নিজের সম্মান এবং প্রদর্শনের জন্য বেদীটি ব্যবহার করছো - ঈশ্বর এটাই দেখেন।",
      "te": "బలిపీఠం వెలుపల ఇలాంటి సాక్షి లేకపోతే, మీరు బలిపీఠాన్ని మీ స్వంత గౌరవం మరియు ప్రదర్శన కోసం మాత్రమే ఉపయోగిస్తున్నారు - దేవుడు అదే చూస్తాడు.",
      "mr": "जर वेदीच्या बाहेर असा साक्षीदार नसेल, तर तुम्ही वेदीचा वापर फक्त तुमच्या स्वतःच्या सन्मानासाठी आणि दिखाव्यासाठी करत आहात - देव तेच पाहतो.",
      "fr": "S’il n’y a pas de témoin comme celui-ci à l’extérieur de l’autel, alors vous n’utilisez l’autel que pour votre propre honneur et votre propre gloire — c’est ce que Dieu voit.",
      "es": "Si fuera del altar no hay un testigo como este, entonces el altar es para vuestro propio honor y ostentación, y eso es lo que ve Dios.",
      "zh": "如果祭坛外没有这样的见证人，那么你们使用祭坛只是为了自己的荣耀和炫耀——这是上帝所看到的。",
      "kn": "ಬಲಿಪೀಠದ ಹೊರಗೆ ಈ ರೀತಿಯ ಸಾಕ್ಷಿ ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಬಲಿಪೀಠವನ್ನು ನಿಮ್ಮ ಸ್ವಂತ ಗೌರವ ಮತ್ತು ಪ್ರದರ್ಶನಕ್ಕಾಗಿ ಮಾತ್ರ ಬಳಸುತ್ತಿದ್ದೀರಿ - ದೇವರು ನೋಡುವುದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "16:50",
    "text": {
      "en": "Then that “remembrance” will not even qualify as remembrance. So, there are two remembrances: one is our remembering God — that is the Holy Mass.",
      "hi": "तब वह “याद” याद कहलाने लायक भी नहीं रहेगी। तो, दो यादें हैं: एक है हमारा ईश्वर को याद करना — जो पवित्र मास है।",
      "ta": "பின்னர் அந்த \"நினைவு\" நினைவூட்டலாகக் கூட தகுதி பெறாது. எனவே, இரண்டு நினைவுகள் உள்ளன: ஒன்று நமது கடவுளை நினைவுகூர்வது - அதுதான் புனித திருப்பலி.",
      "bn": "তাহলে সেই \"স্মরণ\" স্মরণ হিসেবেও যোগ্য হবে না। সুতরাং, দুটি স্মরণ আছে: একটি হল আমাদের ঈশ্বরকে স্মরণ করা - এটি হল পবিত্র মাস।",
      "te": "అప్పుడు ఆ \"జ్ఞాపకం\" జ్ఞాపకార్థంగా కూడా అర్హత పొందదు. కాబట్టి, రెండు జ్ఞాపకాలు ఉన్నాయి: ఒకటి మన దేవుడిని స్మరించడం - అది పవిత్ర మాస్.",
      "mr": "मग ती \"स्मरण\" आठवण म्हणूनही पात्र राहणार नाही. तर, दोन आठवणी आहेत: एक म्हणजे आपले देवाचे स्मरण - ते म्हणजे पवित्र मास.",
      "fr": "Alors ce « souvenir » ne sera même plus un souvenir. Il y a donc deux souvenirs : le premier est le souvenir de Dieu – c’est-à-dire la Sainte Messe.",
      "es": "Entonces ese «recuerdo» ni siquiera se consideraría recuerdo. Así pues, hay dos tipos de recuerdo: uno es nuestro recuerdo de Dios, es decir, la Santa Misa.",
      "zh": "那么，那种“纪念”甚至都不能称之为纪念。所以，有两种纪念:一种是我们纪念天主——那就是弥撒圣祭。",
      "kn": "ಆಗ ಆ \"ಸ್ಮರಣೆ\" ಸ್ಮರಣಾರ್ಥವಾಗಿಯೂ ಅರ್ಹತೆ ಪಡೆಯುವುದಿಲ್ಲ. ಆದ್ದರಿಂದ, ಎರಡು ಸ್ಮರಣಾರ್ಥಗಳಿವೆ: ಒಂದು ನಮ್ಮ ದೇವರನ್ನು ಸ್ಮರಿಸುವುದು - ಅದು ಪವಿತ್ರ ಬಲಿದಾನ."
    }
  },
  {
    "start": "17:01",
    "text": {
      "en": "The other is God remembering us — and that happens when we stand as a witness to the Lord before people, in the midst of accusation and humiliation.",
      "hi": "दूसरा यह है कि परमेश्वर हमें याद रखता है — और ऐसा तब होता है जब हम इल्ज़ाम और बेइज़्ज़ती के बीच लोगों के सामने प्रभु के गवाह के तौर पर खड़े होते हैं।",
      "ta": "மற்றொன்று கடவுள் நம்மை நினைவில் கொள்வது - குற்றச்சாட்டுகள் மற்றும் அவமானங்களுக்கு மத்தியில், மக்கள் முன் நாம் இறைவனுக்கு சாட்சியாக நிற்கும்போது அது நிகழ்கிறது.",
      "bn": "অন্যটি হল ঈশ্বর আমাদের স্মরণ করছেন — এবং এটি তখন ঘটে যখন আমরা অভিযোগ এবং অপমানের মাঝে মানুষের সামনে প্রভুর সাক্ষী হিসেবে দাঁড়াই।",
      "te": "మరొకటి దేవుడు మనల్ని జ్ఞాపకం చేసుకోవడం - మరియు అది మనం ప్రజల ముందు, ఆరోపణలు మరియు అవమానాల మధ్య ప్రభువుకు సాక్షిగా నిలబడినప్పుడు జరుగుతుంది.",
      "mr": "दुसरे म्हणजे देव आपल्याला आठवतो - आणि जेव्हा आपण आरोप आणि अपमानाच्या दरम्यान लोकांसमोर प्रभूचे साक्षीदार म्हणून उभे राहतो तेव्हा ते घडते.",
      "fr": "L'autre, c'est Dieu qui se souvient de nous — et cela se produit lorsque nous nous tenons comme témoins du Seigneur devant les gens, au milieu de l'accusation et de l'humiliation.",
      "es": "La otra es Dios recordándonos, y eso sucede cuando nos presentamos como testigos del Señor ante la gente, en medio de la acusación y la humillación.",
      "zh": "另一种情况是上帝记念我们——当我们在众人面前，在指责和羞辱中，为上帝作见证时，上帝就会记念我们。",
      "kn": "ಇನ್ನೊಂದು ದೇವರು ನಮ್ಮನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು - ಮತ್ತು ಅದು ನಾವು ಆರೋಪ ಮತ್ತು ಅವಮಾನದ ನಡುವೆಯೂ ಜನರ ಮುಂದೆ ಭಗವಂತನಿಗೆ ಸಾಕ್ಷಿಯಾಗಿ ನಿಂತಾಗ ಸಂಭವಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "17:17",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "17:26",
    "text": {
      "en": "please subscribe now. By sharing this video with your friends right now,",
      "hi": "प्लीज़ अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करके,",
      "ta": "இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் இப்போதே பகிர்வதன் மூலம்,",
      "bn": "এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে এখনই শেয়ার করে,",
      "te": "దయచేసి ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో షేర్ చేయడం ద్వారా,",
      "mr": "कृपया आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसोबत आत्ताच शेअर करून,",
      "fr": "Abonnez-vous dès maintenant ! Partagez cette vidéo avec vos amis dès maintenant !",
      "es": "Suscríbete ahora. Al compartir este video con tus amigos ahora mismo,",
      "zh": "请立即订阅。现在就把这个视频分享给你的朋友们，",
      "kn": "ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "17:33",
    "text": {
      "en": "become a messenger of the Lord.",
      "hi": "प्रभु का दूत बनो।",
      "ta": "இறைவனின் தூதராக மாறுங்கள்.",
      "bn": "প্রভুর একজন দূত হও।",
      "te": "ప్రభువు దూతగా మారండి.",
      "mr": "प्रभूचे दूत व्हा.",
      "fr": "deviens un messager du Seigneur.",
      "es": "conviértete en mensajero del Señor.",
      "zh": "成为主的使者。",
      "kn": "ಭಗವಂತನ ಸಂದೇಶವಾಹಕನಾಗು."
    }
  }
]