[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 2nd, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 2 फरवरी, सोमवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 2, திங்கட்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 2রা ফেব্রুয়ারি, সোমবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 2, సోమవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 2 फेब्रुवारी, सोमवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 2 février, lundi.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es lunes 2 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月2日，星期一。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 2, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "In the exalted name of my Lord, in the authority of the Church,",
      "hi": "मेरे प्रभु के महान नाम में, कलीसिया के अधिकार में,",
      "ta": "என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்திருச்சபையின் அதிகாரத்தில்,",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে,",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి అధికారంలో,",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने, कलीसियाच्या अधिकारात,",
      "fr": "Au nom glorieux de mon Seigneur, par l'autorité de l'Église,",
      "es": "En el exaltado nombre de mi Señor, en la autoridad de la Iglesia,",
      "zh": "奉我主的崇高之名，以圣教会的权威，",
      "kn": "ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ,"
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "by the sign of the Cross, by the power of God, by the merit of the Holy Masses I have offered for 40 years, through the intercession of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "क्रॉस के निशान से, भगवान की शक्ति से, 40 साल से मेरे द्वारा किए गए पवित्र मिस्सा के पुण्य से, क्रीउपासनम की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से,",
      "ta": "சிலுவையின் அடையாளத்தால், கடவுளின் வல்லமையால், 40 ஆண்டுகளாக நான் அளித்த புனித திருப்பலிகளின் தகுதியால், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையால்,",
      "bn": "ক্রুশের চিহ্ন দ্বারা, ঈশ্বরের শক্তি দ্বারা, 40 বছর ধরে আমি যে পবিত্র সমাবেশগুলি প্রদান করেছি তার গুণাবলী দ্বারা, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "సిలువ గుర్తు ద్వారా, దేవుని శక్తి ద్వారా, 40 సంవత్సరాలుగా నేను అర్పించిన పవిత్ర మాస్‌ల అర్హత ద్వారా, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने, 40 वर्षांपासून मी अर्पण केलेल्या पवित्र प्रार्थनांच्या गुणवत्तेने, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे,",
      "fr": "par le signe de la Croix, par la puissance de Dieu, par le mérite des Saintes Messes que j'ai offertes pendant 40 ans, par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "por la señal de la Cruz, por el poder de Dios, por el mérito de las Santas Misas que he ofrecido durante 40 años, por intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "藉着十字架的记号，藉着天主的圣力，藉着我四十年来所献的弥撒圣祭的功德，藉着在克鲁帕萨南祭坛上显现的圣母的转祷，",
      "kn": "ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ದೇವರ ಶಕ್ತಿಯಿಂದ, 40 ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸಿದ ಪವಿತ್ರ ಬಲಿಪೀಠಗಳ ಅರ್ಹತೆಯಿಂದ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "I bless and pray for every family. Before God, whatever is in your hand,",
      "hi": "मैं हर परिवार के लिए आशीर्वाद और प्रार्थना करता हूँ। भगवान के सामने, जो कुछ भी आपके हाथ में है,",
      "ta": "ஒவ்வொரு குடும்பத்திற்காகவும் நான் ஆசீர்வதித்து ஜெபிக்கிறேன். கடவுளுக்கு முன்பாக, உங்கள் கையில் என்ன இருக்கிறதோ,",
      "bn": "আমি প্রতিটি পরিবারের জন্য আশীর্বাদ করি এবং প্রার্থনা করি। ঈশ্বরের সামনে, তোমার হাতে যা কিছু আছে,",
      "te": "నేను ప్రతి కుటుంబాన్ని ఆశీర్వదిస్తాను మరియు ప్రార్థిస్తాను. దేవుని ముందు, మీ చేతిలో ఉన్నది ఏదైనా,",
      "mr": "मी प्रत्येक कुटुंबासाठी आशीर्वाद देतो आणि प्रार्थना करतो. देवासमोर, तुमच्या हातात जे काही आहे,",
      "fr": "Je bénis et prie pour chaque famille. Devant Dieu, quoi que vous ayez entre vos mains,",
      "es": "Bendigo y oro por cada familia. Ante Dios, todo lo que esté en tu mano,",
      "zh": "我祝福并祈祷每个家庭。在天主面前，无论你手中握着什么，",
      "kn": "ನಾನು ಪ್ರತಿಯೊಂದು ಕುಟುಂಬಕ್ಕೂ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ದೇವರ ಮುಂದೆ, ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಏನೇ ಇರಲಿ,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "if you have documents or property papers in your hand, take them. If you have certificates, take them. If there are applications to be submitted anywhere, take them.",
      "hi": "अगर आपके हाथ में कोई डॉक्यूमेंट या प्रॉपर्टी के कागज़ हैं, तो उन्हें ले लें। अगर आपके पास सर्टिफिकेट हैं, तो उन्हें ले लें। अगर कहीं भी एप्लीकेशन जमा करनी है, तो उन्हें ले लें।",
      "ta": "உங்கள் கையில் ஆவணங்கள் அல்லது சொத்து ஆவணங்கள் இருந்தால், அவற்றை எடுத்துக் கொள்ளுங்கள். உங்களிடம் சான்றிதழ்கள் இருந்தால், அவற்றை எடுத்துக் கொள்ளுங்கள். எங்கும் சமர்ப்பிக்க விண்ணப்பங்கள் இருந்தால், அவற்றை எடுத்துச் செல்லுங்கள்.",
      "bn": "যদি তোমার হাতে কোন নথি বা সম্পত্তির কাগজপত্র থাকে, তাহলে সেগুলো নিয়ে যাও। যদি তোমার কোন সার্টিফিকেট থাকে, তাহলে সেগুলো নিয়ে যাও। যদি কোথাও আবেদন জমা দেওয়ার থাকে, তাহলে সেগুলো নিয়ে যাও।",
      "te": "మీ చేతిలో పత్రాలు లేదా ఆస్తి పత్రాలు ఉంటే, వాటిని తీసుకోండి. మీ దగ్గర సర్టిఫికెట్లు ఉంటే, వాటిని తీసుకోండి. ఎక్కడైనా సమర్పించాల్సిన దరఖాస్తులు ఉంటే, వాటిని తీసుకోండి.",
      "mr": "जर तुमच्या हातात कागदपत्रे किंवा मालमत्तेची कागदपत्रे असतील तर ती घ्या. जर तुमच्याकडे प्रमाणपत्रे असतील तर ती घ्या. जर कुठेही अर्ज सादर करायचे असतील तर ती घ्या.",
      "fr": "Si vous avez des documents ou des titres de propriété en main, prenez-les. Si vous avez des certificats, prenez-les. Si vous devez déposer des demandes quelque part, prenez-les.",
      "es": "Si tienen documentos o títulos de propiedad, llévenlos. Si tienen certificados, llévenlos. Si tienen solicitudes que presentar en algún lugar, llévenlas.",
      "zh": "如果你手里有文件或房产证，带上它们。如果你有证书，带上它们。如果有任何需要提交的申请，带上它们。",
      "kn": "ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ದಾಖಲೆಗಳು ಅಥವಾ ಆಸ್ತಿ ಪತ್ರಗಳಿದ್ದರೆ, ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ನಿಮ್ಮಲ್ಲಿ ಪ್ರಮಾಣಪತ್ರಗಳಿದ್ದರೆ, ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ಎಲ್ಲಿಯಾದರೂ ಸಲ್ಲಿಸಬೇಕಾದ ಅರ್ಜಿಗಳಿದ್ದರೆ, ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "Before God, if you are going anywhere, your passport, visa copy, or air ticket—whatever is in your hand, take it now.",
      "hi": "भगवान के सामने, अगर आप कहीं जा रहे हैं, तो अपना पासपोर्ट, वीज़ा कॉपी, या एयर टिकट—जो कुछ भी आपके हाथ में है, उसे अभी ले लें।",
      "ta": "கடவுளுக்கு முன்பாக, நீங்கள் எங்காவது செல்கிறீர்கள் என்றால், உங்கள் பாஸ்போர்ட், விசா நகல் அல்லது விமான டிக்கெட் - உங்கள் கையில் எது இருந்தாலும், அதை இப்போதே எடுத்துக் கொள்ளுங்கள்.",
      "bn": "ঈশ্বরের কসম, যদি তুমি কোথাও যাচ্ছ, তোমার পাসপোর্ট, ভিসার কপি, অথবা বিমানের টিকিট—যা কিছু তোমার হাতে আছে, এখনই নিয়ে নাও।",
      "te": "దేవుని సన్నిధిలో, మీరు ఎక్కడికైనా వెళుతుంటే, మీ పాస్‌పోర్ట్, వీసా కాపీ లేదా విమాన టికెట్ - మీ చేతిలో ఉన్నది ఏదైనా, ఇప్పుడే తీసుకోండి.",
      "mr": "देवासमोर, जर तुम्ही कुठेही जात असाल, तर तुमचा पासपोर्ट, व्हिसाची प्रत, किंवा विमान तिकीट - जे काही तुमच्या हातात आहे ते आत्ताच घ्या.",
      "fr": "Devant Dieu, si vous allez quelque part, prenez maintenant votre passeport, votre copie de visa ou votre billet d'avion, tout ce que vous avez en main.",
      "es": "Delante de Dios, si vas a algún lugar, ya sea tu pasaporte, la copia de tu visa o tu boleto de avión, lo que tengas en la mano, tómalo ahora.",
      "zh": "天主啊，如果你要去任何地方，你的护照、签证复印件或机票——无论你手里拿着什么，现在就带上它。",
      "kn": "ದೇವರ ಮುಂದೆ, ನೀವು ಎಲ್ಲಿಗಾದರೂ ಹೋಗುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಪಾಸ್‌ಪೋರ್ಟ್, ವೀಸಾ ಪ್ರತಿ ಅಥವಾ ವಿಮಾನ ಟಿಕೆಟ್ - ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಏನೇ ಇರಲಿ, ಅದನ್ನು ಈಗಲೇ ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "Before God, if there are applications to be submitted anywhere, take them. Showing them to the Mother of Kreupasanam, pray.",
      "hi": "भगवान के सामने, अगर कहीं भी अर्ज़ी जमा करनी हो, तो उन्हें ले जाएं। उन्हें कृउपासनम की मां को दिखाकर प्रार्थना करें।",
      "ta": "கடவுளுக்கு முன்பாக, எங்காவது சமர்ப்பிக்க வேண்டிய விண்ணப்பங்கள் இருந்தால், அவற்றை எடுத்துச் செல்லுங்கள். க்ருபாசனத்தின் தாயாரிடம் அவற்றைக் காட்டி, ஜெபிக்கவும்.",
      "bn": "ঈশ্বরের সামনে, যদি কোথাও আবেদন জমা দেওয়ার থাকে, তাহলে সেগুলো নিয়ে যান। ক্রেউপাসনমের মাকে দেখিয়ে প্রার্থনা করুন।",
      "te": "దేవుని ముందు, ఎక్కడైనా సమర్పించాల్సిన దరఖాస్తులు ఉంటే, వాటిని తీసుకెళ్లండి. వాటిని క్రూపాసనమాతకు చూపించి, ప్రార్థించండి.",
      "mr": "देवासमोर, जर कुठेही अर्ज सादर करायचे असतील तर ते घेऊन जा. ते क्रेउपासनमच्या आईला दाखवून प्रार्थना करा.",
      "fr": "Si vous avez des demandes à soumettre quelque part, présentez-les à Dieu. Puis, en les montrant à la Mère de Kreupasanam, priez.",
      "es": "Ante Dios, si hay solicitudes que presentar en algún lugar, llévenlas. Muéstrenlas a la Madre de Kreupasanam y oren.",
      "zh": "向天主祈祷，若有任何申请需要提交，请带上它们，呈给克鲁帕萨南之母，并向她祈祷。",
      "kn": "ದೇವರ ಮುಂದೆ, ಎಲ್ಲಿಯಾದರೂ ಸಲ್ಲಿಸಬೇಕಾದ ಅರ್ಜಿಗಳಿದ್ದರೆ, ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ. ಕ್ರೂಪಾಸನಂ ತಾಯಿಗೆ ತೋರಿಸಿ, ಪ್ರಾರ್ಥಿಸಿ."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "I am now blessing and praying for you. Lord, there are people who have not received jobs because their civil points are low.",
      "hi": "मैं अब आपके लिए आशीर्वाद और प्रार्थना कर रहा हूँ। हे प्रभु, ऐसे लोग हैं जिन्हें नौकरी नहीं मिली क्योंकि उनके सिविल पॉइंट कम हैं।",
      "ta": "நான் இப்போது உங்களுக்காக ஆசீர்வதித்து ஜெபிக்கிறேன். ஆண்டவரே, சிவில் புள்ளிகள் குறைவாக இருப்பதால் வேலை கிடைக்காதவர்கள் இருக்கிறார்கள்.",
      "bn": "আমি এখন তোমার জন্য আশীর্বাদ করছি এবং প্রার্থনা করছি। প্রভু, এমন কিছু মানুষ আছে যারা তাদের সিভিল পয়েন্ট কম থাকার কারণে চাকরি পায়নি।",
      "te": "నేను ఇప్పుడు నిన్ను ఆశీర్వదిస్తున్నాను మరియు ప్రార్థిస్తున్నాను. ప్రభూ, సివిల్ పాయింట్లు తక్కువగా ఉన్నందున ఉద్యోగాలు పొందని వ్యక్తులు ఉన్నారు.",
      "mr": "मी आता तुमच्यासाठी आशीर्वाद आणि प्रार्थना करत आहे. प्रभू, असे लोक आहेत ज्यांना त्यांचे सिव्हिल पॉइंट्स कमी असल्याने नोकऱ्या मिळालेल्या नाहीत.",
      "fr": "Je vous bénis et je prie pour vous. Seigneur, il y a des gens qui n'ont pas trouvé d'emploi à cause de leur faible score civil.",
      "es": "Ahora te bendigo y oro por ti. Señor, hay personas que no han conseguido trabajo porque tienen bajos niveles cívicos.",
      "zh": "我现在为你祝福并祷告。主啊，有些人因为公民积分低而找不到工作。",
      "kn": "ನಾನು ಈಗ ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇನೆ. ದೇವರೇ, ನಾಗರಿಕ ಅಂಕಗಳು ಕಡಿಮೆ ಇರುವುದರಿಂದ ಉದ್ಯೋಗ ಪಡೆಯದ ಜನರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "There are those facing debt. All urgent belongings and all documents, in Your name, Lord, I am going to bless them.",
      "hi": "कुछ लोग कर्ज़ में हैं। सभी ज़रूरी सामान और सभी डॉक्यूमेंट्स, आपके नाम पर, हे प्रभु, मैं उन्हें आशीर्वाद देने जा रहा हूँ।",
      "ta": "கடனை எதிர்கொள்பவர்கள் இருக்கிறார்கள். அனைத்து அவசர உடைமைகள் மற்றும் அனைத்து ஆவணங்களையும், உமது நாமத்தில், ஆண்டவரே, நான் அவர்களை ஆசீர்வதிக்கப் போகிறேன்.",
      "bn": "ঋণের মুখোমুখি এমন কিছু লোক আছে। সমস্ত জরুরি জিনিসপত্র এবং সমস্ত নথিপত্র, তোমার নামে, প্রভু, আমি তাদের আশীর্বাদ করব।",
      "te": "అప్పులు ఎదుర్కొంటున్న వారు ఉన్నారు. అన్ని అత్యవసర వస్తువులు మరియు అన్ని పత్రాలు, ప్రభూ, నీ నామంలో నేను వారిని ఆశీర్వదిస్తాను.",
      "mr": "कर्जबाजारी असलेले लोक आहेत. सर्व तातडीच्या वस्तू आणि सर्व कागदपत्रे, तुझ्या नावाने, प्रभु, मी त्यांना आशीर्वाद देईन.",
      "fr": "Il y a ceux qui sont endettés. Tous leurs biens urgents et tous leurs documents, en Ton nom, Seigneur, je vais les bénir.",
      "es": "Hay quienes enfrentan deudas. Todas sus pertenencias urgentes y todos sus documentos, en tu nombre, Señor, los bendeciré.",
      "zh": "有些人身负债务。所有急需的物品和文件，奉主的名，我要祝福他们。",
      "kn": "ಸಾಲವನ್ನು ಎದುರಿಸುತ್ತಿರುವವರೂ ಇದ್ದಾರೆ. ಎಲ್ಲಾ ತುರ್ತು ವಸ್ತುಗಳು ಮತ್ತು ಎಲ್ಲಾ ದಾಖಲೆಗಳು, ಕರ್ತನೇ, ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಅವರನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "Lord, some do not have the documents in their hand, but they are praying while remembering those documents in their mind. There are people who are distressed,",
      "hi": "हे प्रभु, कुछ लोगों के हाथ में कागज़ात नहीं हैं, लेकिन वे उन कागज़ात को मन में याद करते हुए प्रार्थना कर रहे हैं। कुछ लोग परेशान हैं,",
      "ta": "ஆண்டவரே, சிலருடைய கையில் ஆவணங்கள் இல்லை, ஆனால் அவர்கள் அந்த ஆவணங்களை மனதில் நினைத்துக்கொண்டு ஜெபிக்கிறார்கள். துயரத்தில் இருக்கும் மக்கள் இருக்கிறார்கள்,",
      "bn": "প্রভু, কিছু লোকের হাতে কাগজপত্র নেই, কিন্তু তারা মনে মনে সেই কাগজপত্রগুলি মনে রেখে প্রার্থনা করছে। কিছু লোক আছে যারা কষ্ট পাচ্ছে,",
      "te": "ప్రభూ, కొంతమంది చేతిలో ఆ పత్రాలు లేవు, కానీ వారు ఆ పత్రాలను మనస్సులో గుర్తుంచుకుంటూ ప్రార్థిస్తున్నారు. దుఃఖంలో ఉన్న వ్యక్తులు ఉన్నారు,",
      "mr": "प्रभू, काहींच्या हातात कागदपत्रे नसतात, पण ते मनात ती कागदपत्रे आठवत प्रार्थना करत असतात. काही लोक दुःखी असतात,",
      "fr": "Seigneur, certains n'ont pas les documents en main, mais ils prient en les gardant à l'esprit. Il y a des gens qui sont affligés,",
      "es": "Señor, algunos no tienen los documentos en la mano, pero oran recordándolos en su mente. Hay personas que están angustiadas,",
      "zh": "主啊，有些人手里没有文件，但他们祷告时心中却记着这些文件。有些人很痛苦，",
      "kn": "ಕರ್ತನೇ, ಕೆಲವರ ಕೈಯಲ್ಲಿ ದಾಖಲೆಗಳಿಲ್ಲ, ಆದರೆ ಅವರು ಆ ದಾಖಲೆಗಳನ್ನು ಮನಸ್ಸಿನಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ. ದುಃಖಿತರಾದ ಜನರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "wishing, “If only that document which is now unreachable were in my hand.” Lord, wherever that document is kept, may Your holy wounded right hand reach there and touch that document,",
      "hi": "यह कामना करते हुए कि, “काश वह डॉक्यूमेंट जो अब मेरे हाथ में नहीं है।” हे प्रभु, वह डॉक्यूमेंट जहाँ भी रखा हो, आपका पवित्र घायल दाहिना हाथ वहाँ पहुँचे और उस डॉक्यूमेंट को छुए,",
      "ta": "\"இப்போது அடைய முடியாத அந்த ஆவணம் என் கையில் இருந்திருந்தால் எவ்வளவு நன்றாக இருந்திருக்கும்\" என்று விரும்புகிறேன். ஆண்டவரே, அந்த ஆவணம் எங்கிருந்தாலும், உமது புனிதமான காயமடைந்த வலது கை அங்கு சென்று அந்த ஆவணத்தைத் தொடட்டும்.",
      "bn": "এই কামনা করে, \"যদি সেই দলিলটি আমার হাতে থাকত যা এখন অপ্রাপ্য।\" প্রভু, যেখানেই সেই দলিল রাখা আছে, তোমার পবিত্র আহত ডান হাত সেখানে পৌঁছে সেই দলিলটি স্পর্শ করুক,",
      "te": "\"ఇప్పుడు అందుబాటులో లేని ఆ పత్రం నా చేతిలో ఉంటే బాగుండును\" అని కోరుకుంటున్నాను. ప్రభూ, ఆ పత్రం ఎక్కడ ఉంచబడినా, మీ పవిత్ర గాయపడిన కుడి చేయి అక్కడికి చేరుకుని ఆ పత్రాన్ని తాకుగాక.",
      "mr": "अशी इच्छा करत, \"जर तो कागदपत्र जो आता पोहोचण्यायोग्य नाही तो माझ्या हातात असता तर.\" प्रभु, तो कागदपत्र जिथे ठेवला आहे तिथे, तुमचा पवित्र जखमी उजवा हात तिथे पोहोचो आणि त्या कागदपत्राला स्पर्श करो,",
      "fr": "souhaitant : « Si seulement ce document, désormais inaccessible, était entre mes mains. » Seigneur, où que ce document soit conservé, puisse Ta sainte main droite blessée l’atteindre et le toucher.",
      "es": "deseando: “Si tan solo ese documento que ahora es inalcanzable estuviera en mi mano”. Señor, dondequiera que se guarde ese documento, que Tu santa mano derecha herida llegue allí y lo toque,",
      "zh": "他渴望:“但愿那份如今遥不可及的文件在我手中。”主啊，无论那份文件保存在哪里，愿您圣洁受伤的右手伸向那里，触摸那份文件。",
      "kn": "\"ಈಗ ತಲುಪಲು ಸಾಧ್ಯವಾಗದ ಆ ದಾಖಲೆ ನನ್ನ ಕೈಯಲ್ಲಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿರುತ್ತಿತ್ತು\" ಎಂದು ಹಾರೈಸುತ್ತಾ, ಕರ್ತನೇ, ಆ ದಾಖಲೆಯನ್ನು ಎಲ್ಲೆಲ್ಲಿ ಇರಿಸಲಾಗಿದೆಯೋ, ಅಲ್ಲಿ ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗೊಂಡ ಬಲಗೈ ಅಲ್ಲಿಗೆ ತಲುಪಿ ಆ ದಾಖಲೆಯನ್ನು ಮುಟ್ಟಲಿ."
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "I pray through the intercession of the Mother. Whatever they intend, may the Lord allow it to be fulfilled.",
      "hi": "मैं माँ की प्रार्थना से प्रार्थना करता हूँ। वे जो भी चाहते हैं, प्रभु उसे पूरा होने दें।",
      "ta": "அன்னையின் பரிந்துரையின் மூலம் நான் பிரார்த்தனை செய்கிறேன். அவர்கள் என்ன நினைக்கிறார்களோ, அது நிறைவேற இறைவன் அனுமதிப்பாராக.",
      "bn": "আমি মায়ের মধ্যস্থতার মাধ্যমে প্রার্থনা করি। তারা যা ইচ্ছা করুক না কেন, প্রভু যেন তা পূরণ করতে দেন।",
      "te": "నేను తల్లి మధ్యవర్తిత్వం ద్వారా ప్రార్థిస్తున్నాను. వారు ఏమి ఉద్దేశించినా, అది నెరవేరడానికి ప్రభువు అనుమతిస్తాడు.",
      "mr": "मी आईच्या मध्यस्थीद्वारे प्रार्थना करतो. त्यांचा जो काही हेतू असेल तो प्रभु पूर्ण करो.",
      "fr": "Je prie par l’intercession de la Mère. Que le Seigneur permette que leurs desseins s’accomplissent.",
      "es": "Ruego por la intercesión de la Madre. Que el Señor permita que se cumpla lo que propongan.",
      "zh": "我藉着圣母的代祷祈祷。愿主使他们的意愿得以实现。",
      "kn": "ನಾನು ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಅವರು ಏನು ಉದ್ದೇಶಿಸುತ್ತಾರೋ, ಅದು ಈಡೇರಲು ಭಗವಂತ ಅನುಮತಿಸಲಿ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "Lord, those who have lost their jobs, those who are abandoned, those who are unable to live in that country,",
      "hi": "हे प्रभु, जिन लोगों ने अपनी नौकरी खो दी है, जो लोग छोड़ दिए गए हैं, जो लोग उस देश में रहने में असमर्थ हैं,",
      "ta": "ஆண்டவரே, வேலை இழந்தவர்கள், கைவிடப்பட்டவர்கள், அந்த நாட்டில் வாழ முடியாதவர்கள்,",
      "bn": "প্রভু, যারা তাদের চাকরি হারিয়েছেন, যারা পরিত্যক্ত, যারা সেই দেশে থাকতে অক্ষম,",
      "te": "ప్రభూ, ఉద్యోగాలు కోల్పోయిన వారు, వదిలివేయబడిన వారు, ఆ దేశంలో నివసించలేని వారు,",
      "mr": "प्रभू, ज्यांनी आपल्या नोकऱ्या गमावल्या आहेत, ज्यांना सोडून दिले आहे, जे त्या देशात राहू शकत नाहीत,",
      "fr": "Seigneur, ceux qui ont perdu leur emploi, ceux qui sont abandonnés, ceux qui ne peuvent vivre dans ce pays,",
      "es": "Señor, aquellos que han perdido su trabajo, aquellos que están abandonados, aquellos que no pueden vivir en ese país,",
      "zh": "主啊，那些失去工作的人，那些被遗弃的人，那些无法在那个国家生活的人，",
      "kn": "ಕರ್ತನೇ, ಉದ್ಯೋಗ ಕಳೆದುಕೊಂಡವರು, ಕೈಬಿಡಲ್ಪಟ್ಟವರು, ಆ ದೇಶದಲ್ಲಿ ವಾಸಿಸಲು ಸಾಧ್ಯವಾಗದವರು,"
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "children who are preparing for examinations through job tests—if the exam hall ticket is in your hand, children, take it, or else remember it in your mind.",
      "hi": "जो बच्चे जॉब टेस्ट के ज़रिए एग्जाम की तैयारी कर रहे हैं—अगर एग्जाम हॉल टिकट तुम्हारे हाथ में है, बच्चों, उसे ले लो, नहीं तो उसे अपने दिमाग में याद रखो।",
      "ta": "வேலைத் தேர்வுகள் மூலம் தேர்வுகளுக்குத் தயாராகும் குழந்தைகள் - தேர்வு ஹால் டிக்கெட் உங்கள் கையில் இருந்தால், குழந்தைகளே, அதை எடுத்துக் கொள்ளுங்கள், இல்லையெனில் அதை உங்கள் மனதில் நினைவில் கொள்ளுங்கள்.",
      "bn": "যেসব বাচ্চারা চাকরির পরীক্ষার মাধ্যমে পরীক্ষার প্রস্তুতি নিচ্ছে - যদি পরীক্ষার হল টিকিট তোমার হাতে থাকে, বাচ্চারা, তা নাও, নইলে মনে রেখো।",
      "te": "ఉద్యోగ పరీక్షల ద్వారా పరీక్షలకు సిద్ధమవుతున్న పిల్లలు - పరీక్ష హాల్ టికెట్ మీ చేతిలో ఉంటే, పిల్లలారా, దానిని తీసుకోండి, లేకపోతే మీ మనస్సులో గుర్తుంచుకోండి.",
      "mr": "नोकरीच्या चाचण्यांद्वारे परीक्षांची तयारी करणारी मुले - जर परीक्षेचे हॉल तिकीट तुमच्या हातात असेल तर मुलांनो, ते घ्या, नाहीतर ते तुमच्या मनात लक्षात ठेवा.",
      "fr": "enfants qui se préparent à des examens par le biais de tests d'emploi — si le billet d'entrée à la salle d'examen est dans votre main, enfants, prenez-le, ou bien souvenez-vous-en dans votre esprit.",
      "es": "Niños que se están preparando para los exámenes a través de pruebas de trabajo—si el boleto de la sala de exámenes está en sus manos, niños, tómenlo, o recuérdenlo en su mente.",
      "zh": "正在准备参加工作考试的孩子们——如果准考证在你们手里，孩子们，就拿着它，否则就把它记在心里。",
      "kn": "ಉದ್ಯೋಗ ಪರೀಕ್ಷೆಗಳ ಮೂಲಕ ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವ ಮಕ್ಕಳು - ಮಕ್ಕಳೇ, ಪರೀಕ್ಷಾ ಹಾಲ್ ಟಿಕೆಟ್ ನಿಮ್ಮ ಕೈಯಲ್ಲಿದ್ದರೆ ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಇಲ್ಲದಿದ್ದರೆ ಅದನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "If there are subjects you are unable to study, take the laptop and keep it in your hand. Father, at this moment, I am blessing. If there are subjects that are difficult to study,",
      "hi": "अगर कोई सब्जेक्ट है जो तुम नहीं पढ़ पा रहे हो, तो लैपटॉप उठाओ और उसे अपने हाथ में रखो। पिताजी, इस समय मैं आशीर्वाद दे रहा हूँ। अगर कोई सब्जेक्ट है जो पढ़ना मुश्किल है,",
      "ta": "உங்களால் படிக்க முடியாத பாடங்கள் இருந்தால், மடிக்கணினியை எடுத்து உங்கள் கையில் வைத்திருங்கள். அப்பா, இந்த நேரத்தில், நான் ஆசீர்வதிக்கிறேன். படிக்க கடினமாக இருக்கும் பாடங்கள் இருந்தால்,",
      "bn": "যদি এমন কিছু বিষয় থাকে যা তুমি পড়তে পারো না, তাহলে ল্যাপটপটা হাতে নাও এবং এটা তোমার হাতে রাখো। বাবা, এই মুহূর্তে, আমি আশীর্বাদ করছি। যদি এমন কিছু বিষয় থাকে যা পড়া কঠিন,",
      "te": "మీరు చదవలేని సబ్జెక్టులు ఉంటే, ల్యాప్‌టాప్ తీసుకొని మీ చేతిలో ఉంచండి. తండ్రీ, ఈ సమయంలో, నేను ఆశీర్వదిస్తున్నాను. చదవడానికి కష్టమైన సబ్జెక్టులు ఉంటే,",
      "mr": "जर असे काही विषय असतील जे तुम्ही शिकू शकत नसाल तर लॅपटॉप घ्या आणि ते तुमच्या हातात ठेवा. बाबा, सध्या मी तुम्हाला आशीर्वाद देतो. जर असे काही विषय असतील जे शिकणे कठीण आहे,",
      "fr": "S'il y a des matières que vous n'arrivez pas à étudier, prenez l'ordinateur portable et gardez-le dans votre main. Père, en ce moment je vous bénis. S'il y a des matières qui sont difficiles à étudier,",
      "es": "Si hay asignaturas que no puedes estudiar, toma la laptop y tenla en la mano. Padre, en este momento te bendigo. Si hay asignaturas que te resultan difíciles de estudiar,",
      "zh": "如果你有学不会的科目，就把笔记本电脑拿在手里。父亲，此刻我正在祝福你。如果你有学不着的科目，",
      "kn": "ನೀವು ಅಧ್ಯಯನ ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳು ಇದ್ದರೆ, ಲ್ಯಾಪ್‌ಟಾಪ್ ತೆಗೆದುಕೊಂಡು ಅದನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಇರಿಸಿ. ತಂದೆಯೇ, ಈ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಅಧ್ಯಯನ ಮಾಡಲು ಕಷ್ಟಕರವಾದ ವಿಷಯಗಳು ಇದ್ದರೆ,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "children, take in your hand the materials related to those subjects. In the exalted name of my Lord, in the authority of the Church, in the sign of the Cross, by the power of God,",
      "hi": "बच्चों, उन विषयों से जुड़ी सामग्री अपने हाथ में ले लो। मेरे प्रभु के पवित्र नाम में, कलीसिया के अधिकार में, क्रॉस के निशान में, देव की शक्ति से,",
      "ta": "பிள்ளைகளே, அந்த பாடங்களுடன் தொடர்புடைய பொருட்களை உங்கள் கையில் எடுத்துக் கொள்ளுங்கள். என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்திருச்சபையின் அதிகாரத்தில், சிலுவையின் அடையாளத்தில், கடவுளின் வல்லமையால்,",
      "bn": "বাচ্চারা, এই বিষয়গুলির সাথে সম্পর্কিত উপকরণগুলি তোমাদের হাতে নাও। আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নে, ঈশ্বরের শক্তিতে,",
      "te": "పిల్లలారా, ఆ విషయాలకు సంబంధించిన వస్తువులను మీ చేతుల్లోకి తీసుకోండి. నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి అధికారంలో, సిలువ గుర్తులో, దేవుని శక్తితో,",
      "mr": "मुलांनो, त्या विषयांशी संबंधित साहित्य तुमच्या हातात घ्या. माझ्या प्रभूच्या उदात्त नावाने, कलीसियाच्या अधिकाराने, क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने,",
      "fr": "Enfants, prenez en main les documents relatifs à ces sujets. Au nom glorieux de mon Seigneur, par l’autorité de l’Église, au signe de la Croix, par la puissance de Dieu,",
      "es": "Hijos, tomen en sus manos los materiales relacionados con estos temas. En el exaltado nombre de mi Señor, con la autoridad de la Iglesia, en la señal de la Cruz, por el poder de Dios,",
      "zh": "孩子们，请拿好与这些科目相关的材料。奉我主的崇高之名，以圣教会的权威，以十字架的记号，藉着天主的大能，",
      "kn": "ಮಕ್ಕಳೇ, ಆ ವಿಷಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಸ್ತುಗಳನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಿ. ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಲ್ಲಿ, ದೇವರ ಶಕ್ತಿಯಿಂದ,"
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "I bind in the name of Jesus all the struggles of your life and all the evils you are going to face this week. Eternal Father, Son, and Holy Spirit, praise and glory forever. Amen.",
      "hi": "मैं आपके जीवन के सभी संघर्षों और इस सप्ताह आपके सामने आने वाली सभी बुराइयों को यीशु के नाम पर बांधता हूं। अनंत पिता, पुत्र और पवित्र आत्मा, सदा स्तुति और महिमा। आमेन।",
      "ta": "உங்கள் வாழ்க்கையின் அனைத்து போராட்டங்களையும், இந்த வாரம் நீங்கள் எதிர்கொள்ளப் போகும் அனைத்து தீமைகளையும் இயேசுவின் நாமத்தில் பிணைக்கிறேன். நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவரே, என்றென்றும் துதியும் மகிமையும் உண்டாவதாக. ஆமென்.",
      "bn": "আমি যীশুর নামে তোমার জীবনের সমস্ত সংগ্রাম এবং এই সপ্তাহে তুমি যে সমস্ত মন্দের মুখোমুখি হবে তা বন্ধন করছি। অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা, চিরকাল প্রশংসা ও মহিমা। আমেন।",
      "te": "ఈ వారం మీరు ఎదుర్కోబోయే మీ జీవితపు పోరాటాలన్నింటినీ మరియు అన్ని చెడులను యేసు నామంలో బంధిస్తున్నాను. శాశ్వతమైన తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ, శాశ్వతంగా స్తుతి మరియు మహిమ. ఆమెన్.",
      "mr": "मी येशूच्या नावाने तुमच्या जीवनातील सर्व संघर्षांना आणि या आठवड्यात तुम्हाला ज्या सर्व वाईट गोष्टींना तोंड द्यावे लागणार आहे त्या सर्वांना बांधून ठेवतो. शाश्वत पिता, पुत्र आणि पवित्र आत्मा, स्तुती आणि गौरव सदैव असो. आमेन.",
      "fr": "Au nom de Jésus, je protège toutes les épreuves de ta vie et tous les maux que tu rencontreras cette semaine. Père éternel, Fils et Saint-Esprit, louange et gloire à jamais. Amen.",
      "es": "Ato en el nombre de Jesús todas las luchas de tu vida y todos los males que enfrentarás esta semana. Padre eterno, Hijo y Espíritu Santo, alabanza y gloria por siempre. Amén.",
      "zh": "我奉耶稣的名捆绑你生命中的一切挣扎和你本周将要面对的一切邪恶。永恒的父、子、圣神，愿赞美和荣耀归于你们，直到永远。阿们。",
      "kn": "ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಹೋರಾಟಗಳನ್ನು ಮತ್ತು ಈ ವಾರ ನೀವು ಎದುರಿಸಲಿರುವ ಎಲ್ಲಾ ದುಷ್ಟತನಗಳನ್ನು ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಶಾಶ್ವತವಾಗಿ ಸ್ತುತಿ ಮತ್ತು ಮಹಿಮೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "My beloved, our relationship with God,",
      "hi": "हे मेरे प्रियों, देव के साथ हमारा रिश्ता,",
      "ta": "என் அன்பானவரே, கடவுளுடனான எங்கள் உறவு,",
      "bn": "আমার প্রিয়, ঈশ্বরের সাথে আমাদের সম্পর্ক,",
      "te": "నా ప్రియులారా, దేవునితో మన సంబంధం,",
      "mr": "माझ्या प्रिये, देवासोबतचा आपला संबंध,",
      "fr": "Mes bien-aimés, notre relation avec Dieu,",
      "es": "Amados míos, nuestra relación con Dios,",
      "zh": "我亲爱的，我们与神的关系，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ಸಂಬಂಧ,"
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "It is a process that keeps intensifying; it must naturally move toward greater depth and intensity.",
      "hi": "यह एक ऐसा प्रोसेस है जो तेज़ होता रहता है; इसे नैचुरली ज़्यादा गहराई और तेज़ी की ओर बढ़ना चाहिए।",
      "ta": "இது தொடர்ந்து தீவிரமடைந்து வரும் ஒரு செயல்முறை; அது இயற்கையாகவே அதிக ஆழத்தையும் தீவிரத்தையும் நோக்கி நகர வேண்டும்.",
      "bn": "এটি এমন একটি প্রক্রিয়া যা তীব্রতর হতে থাকে; এটি স্বাভাবিকভাবেই আরও গভীরতা এবং তীব্রতার দিকে অগ্রসর হতে হবে।",
      "te": "ఇది నిరంతరం తీవ్రతరం అయ్యే ప్రక్రియ; ఇది సహజంగానే ఎక్కువ లోతు మరియు తీవ్రత వైపు కదలాలి.",
      "mr": "ही एक अशी प्रक्रिया आहे जी सतत तीव्र होत जाते; ती नैसर्गिकरित्या अधिक खोली आणि तीव्रतेकडे वाटचाल करत राहिली पाहिजे.",
      "fr": "C’est un processus qui ne cesse de s’intensifier ; il doit naturellement évoluer vers une plus grande profondeur et une plus grande intensité.",
      "es": "Es un proceso que se va intensificando; debe moverse naturalmente hacia mayor profundidad e intensidad.",
      "zh": "这是一个不断加强的过程；它必然会朝着更深更强烈的方向发展。",
      "kn": "ಇದು ತೀವ್ರಗೊಳ್ಳುತ್ತಲೇ ಇರುವ ಪ್ರಕ್ರಿಯೆ; ಅದು ಸ್ವಾಭಾವಿಕವಾಗಿ ಹೆಚ್ಚಿನ ಆಳ ಮತ್ತು ತೀವ್ರತೆಯ ಕಡೆಗೆ ಚಲಿಸಬೇಕು."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "If it does not move forward, it means there is something unnatural, because faith is never static or fixed.",
      "hi": "अगर यह आगे नहीं बढ़ता है, तो इसका मतलब है कि कुछ अननैचुरल है, क्योंकि विश्वास कभी भी एक जैसा या फिक्स नहीं होता।",
      "ta": "அது முன்னேறவில்லை என்றால், அதில் ஏதோ இயற்கைக்கு மாறானது இருக்கிறது என்று அர்த்தம், ஏனென்றால் நம்பிக்கை ஒருபோதும் நிலையானது அல்லது நிலையானது அல்ல.",
      "bn": "যদি এটি এগিয়ে না যায়, তাহলে এর অর্থ হল অস্বাভাবিক কিছু আছে, কারণ বিশ্বাস কখনও স্থির বা স্থির থাকে না।",
      "te": "అది ముందుకు సాగకపోతే, దాని అర్థం అక్కడ ఏదో అసహజమైనది ఉంది, ఎందుకంటే విశ్వాసం ఎప్పుడూ స్థిరంగా లేదా స్థిరంగా ఉండదు.",
      "mr": "जर ते पुढे सरकले नाही तर याचा अर्थ असा की काहीतरी अनैसर्गिक आहे, कारण श्रद्धा कधीही स्थिर किंवा स्थिर नसते.",
      "fr": "Si elle ne progresse pas, cela signifie qu’il y a quelque chose d’anormal, car la foi n’est jamais statique ou fixe.",
      "es": "Si no avanza, significa que hay algo antinatural, porque la fe nunca es estática ni fija.",
      "zh": "如果它没有前进，那就意味着有些事情不自然，因为信仰从来都不是静止不变的。",
      "kn": "ಅದು ಮುಂದೆ ಸಾಗದಿದ್ದರೆ, ಅಲ್ಲಿ ಏನೋ ಅಸ್ವಾಭಾವಿಕತೆ ಇದೆ ಎಂದರ್ಥ, ಏಕೆಂದರೆ ನಂಬಿಕೆ ಎಂದಿಗೂ ಸ್ಥಿರವಲ್ಲ ಅಥವಾ ಸ್ಥಿರವಲ್ಲ."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "The Church Fathers often explain this truth using the Book of Proverbs, especially Proverbs 4:18, which speaks of the sun at midday.",
      "hi": "कलीसिया के पादरी अक्सर नीतिवचन की किताब का इस्तेमाल करके इस सच्चाई को समझाते हैं, खासकर नीतिवचन 4:18 का, जो दोपहर के समय सूरज के बारे में बताता है।",
      "ta": "சர்ச் பிதாக்கள் பெரும்பாலும் நீதிமொழிகள் புத்தகத்தைப் பயன்படுத்தி இந்த உண்மையை விளக்குகிறார்கள், குறிப்பாக நண்பகலில் சூரியனைப் பற்றிப் பேசும் நீதிமொழிகள் 4:18.",
      "bn": "গির্জার ফাদাররা প্রায়শই হিতোপদেশ বই ব্যবহার করে এই সত্যটি ব্যাখ্যা করেন, বিশেষ করে হিতোপদেশ 4:18, যেখানে দুপুরে সূর্যের কথা বলা হয়েছে।",
      "te": "చర్చి ఫాదర్లు తరచుగా సామెతల పుస్తకాన్ని ఉపయోగించి ఈ సత్యాన్ని వివరిస్తారు, ముఖ్యంగా మధ్యాహ్నం సూర్యుని గురించి మాట్లాడే సామెతలు 4:18.",
      "mr": "कलीसिया फादर अनेकदा नीतिसूत्रे पुस्तकाचा वापर करून हे सत्य स्पष्ट करतात, विशेषतः नीतिसूत्रे 4:18, जे दुपारी सूर्याबद्दल बोलते.",
      "fr": "Les Pères de l'Église expliquent souvent cette vérité en utilisant le Livre des Proverbes, en particulier Proverbes 4:18, qui parle du soleil à midi.",
      "es": "Los Padres de la Iglesia explican a menudo esta verdad utilizando el Libro de los Proverbios, especialmente Proverbios 4:18, que habla del sol al mediodía.",
      "zh": "教父们经常用《箴言》来解释这个真理，特别是《箴言》4:18，其中谈到了正午的太阳。",
      "kn": "ಚರ್ಚ್ ಫಾದರ್‌ಗಳು ಈ ಸತ್ಯವನ್ನು ಹೆಚ್ಚಾಗಿ ಜ್ಞಾನೋಕ್ತಿಗಳ ಪುಸ್ತಕವನ್ನು ಬಳಸಿಕೊಂಡು ವಿವರಿಸುತ್ತಾರೆ, ವಿಶೇಷವಾಗಿ ಜ್ಞಾನೋಕ್ತಿ 4:18, ಅಲ್ಲಿ ಮಧ್ಯಾಹ್ನ ಸೂರ್ಯನ ಬಗ್ಗೆ ಹೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "Just as light moves from morning toward the full brightness of noon, reaching complete radiance,",
      "hi": "जैसे प्रकाश सुबह से दोपहर की पूरी चमक की ओर बढ़ता है, और पूरी चमक तक पहुँचता है,",
      "ta": "காலையிலிருந்து நண்பகலின் முழுப் பிரகாசத்தை நோக்கி ஒளி நகர்ந்து, முழுமையான பிரகாசத்தை அடைவது போல,",
      "bn": "ঠিক যেমন আলো সকাল থেকে দুপুরের পূর্ণ উজ্জ্বলতার দিকে এগিয়ে যায়, পূর্ণ তেজে পৌঁছায়,",
      "te": "ఉదయం నుండి మధ్యాహ్నం పూర్తి ప్రకాశం వైపు కాంతి కదులుతూ, పూర్తి ప్రకాశాన్ని చేరుకున్నట్లే,",
      "mr": "ज्याप्रमाणे प्रकाश सकाळपासून दुपारच्या पूर्ण तेजाकडे जातो, पूर्ण तेजापर्यंत पोहोचतो,",
      "fr": "De même que la lumière passe du matin à la pleine clarté de midi, atteignant son éclat maximal,",
      "es": "Así como la luz se mueve desde la mañana hacia el brillo total del mediodía, alcanzando un resplandor completo,",
      "zh": "正如光线从清晨逐渐增强到正午的完全明亮，达到完全的光辉，",
      "kn": "ಬೆಳಗ್ಗಿನಿಂದ ಮಧ್ಯಾಹ್ನದ ಪೂರ್ಣ ಪ್ರಕಾಶದ ಕಡೆಗೆ ಬೆಳಕು ಚಲಿಸಿ, ಸಂಪೂರ್ಣ ಪ್ರಕಾಶವನ್ನು ತಲುಪುವಂತೆ,"
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "the Bible symbolically presents the faith life of human beings in the same way through Proverbs.",
      "hi": "बाइबल नीतिवचन के ज़रिए इंसानों के विश्वास को उसी तरह दिखाती है।",
      "ta": "பைபிள் நீதிமொழிகள் மூலம் மனிதர்களின் விசுவாச வாழ்க்கையை அடையாளமாக முன்வைக்கிறது.",
      "bn": "বাইবেল হিতোপদেশের মাধ্যমে মানুষের বিশ্বাসের জীবনকে প্রতীকীভাবে একইভাবে উপস্থাপন করে।",
      "te": "బైబిల్ సామెతల ద్వారా మానవుల విశ్వాస జీవితాన్ని అదే విధంగా ప్రతీకాత్మకంగా ప్రस्तుతిస్తుంది.",
      "mr": "बायबल नीतिसूत्रांद्वारे मानवांच्या विश्वासू जीवनाचे प्रतीकात्मकपणे त्याच प्रकारे सादरीकरण करते.",
      "fr": "La Bible présente symboliquement la vie de foi des êtres humains de la même manière à travers les Proverbes.",
      "es": "La Biblia presenta simbólicamente la vida de fe de los seres humanos de la misma manera a través de Proverbios.",
      "zh": "圣经通过箴言以象征性的方式展现了人类的信仰生活。",
      "kn": "ಬೈಬಲ್ ಮಾನವರ ನಂಬಿಕೆಯ ಜೀವನವನ್ನು ನಾಣ್ಣುಡಿಗಳ ಮೂಲಕ ಸಾಂಕೇತಿಕವಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "Proverbs 4:18, \"the path of the righteous..\"",
      "hi": "नीतिवचन 4:18, \"धर्मी का मार्ग..\"",
      "ta": "நீதிமொழிகள் 4:18, \"நீதிமான்களின் பாதை..\"",
      "bn": "হিতোপদেশ 4:18, \"ধার্মিকদের পথ..\"",
      "te": "సామెతలు 4:18, \"నీతిమంతుల మార్గం..\"",
      "mr": "नीतिसूत्रे 4:18, \"नीतिमानांचा मार्ग..\"",
      "fr": "Proverbes 4:18, « le chemin des justes... »",
      "es": "Proverbios 4:18, \"el camino de los justos...\"",
      "zh": "箴言 4:18，“义人的道路……”",
      "kn": "ಜ್ಞಾನೋಕ್ತಿ 4:18, \"ನೀತಿವಂತರ ಮಾರ್ಗ..\""
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "The Bible explains how the righteous live: “The righteous shall live by faith,” as written in Romans 1:17.",
      "hi": "बाइबल बताती है कि नेक लोग कैसे जीते हैं: “नेक लोग विश्वास से जीवित रहेंगे,” जैसा कि रोमियों 1:17 में लिखा है।",
      "ta": "நீதிமான்கள் எப்படி வாழ்கிறார்கள் என்பதை பைபிள் விளக்குகிறது: ரோமர் 1:17-ல் எழுதப்பட்டுள்ளபடி, \"விசுவாசத்தினாலே நீதிமான்கள் பிழைப்பார்கள்\".",
      "bn": "বাইবেল ব্যাখ্যা করে যে ধার্মিকরা কীভাবে জীবনযাপন করে: \"ধার্মিক ব্যক্তি বিশ্বাস দ্বারা বাঁচবে,\" যেমন রোমানস্ 1:17 পদে লেখা আছে।",
      "te": "నీతిమంతులు ఎలా జీవిస్తారో బైబిలు వివరిస్తుంది: రోమా 1:17 లో వ్రాయబడినట్లుగా, “నీతిమంతుడు విశ్వాసమూలముగా జీవించును.”",
      "mr": "नीतिमान कसे जगतात हे बायबल स्पष्ट करते: रोमकर 1:17 मध्ये लिहिल्याप्रमाणे, “नीतिमान विश्वासाने जगेल.”",
      "fr": "La Bible explique comment vivent les justes : « Les justes vivront par la foi », comme il est écrit dans Romains 1:17.",
      "es": "La Biblia explica cómo viven los justos: “El justo por la fe vivirá”, como está escrito en Romanos 1:17.",
      "zh": "圣经解释了义人如何生活:“义人必因信得生”，正如罗马书 1:17 所写。",
      "kn": "ನೀತಿವಂತರು ಹೇಗೆ ಬದುಕುತ್ತಾರೆ ಎಂಬುದನ್ನು ಬೈಬಲ್ ವಿವರಿಸುತ್ತದೆ: ರೋಮನ್ನರು 1:17 ರಲ್ಲಿ ಬರೆದಂತೆ “ನೀತಿವಂತರು ನಂಬಿಕೆಯಿಂದ ಬದುಕುವರು”."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "\"It is written that the righteous live through faith.\"",
      "hi": "\"यह लिखा है कि धर्मी व्यक्ति विश्वास के द्वारा जीवित रहता है।\"",
      "ta": "\"விசுவாசத்தினாலே நீதிமான்கள் பிழைப்பார்கள் என்று எழுதியிருக்கிறதே.\"",
      "bn": "\"লেখা আছে যে ধার্মিকরা বিশ্বাসের মাধ্যমে বেঁচে থাকে।\"",
      "te": "\"నీతిమంతులు విశ్వాసమువలన జీవించుదురని వ్రాయబడియున్నది.\"",
      "mr": "\"नीतिमान विश्वासाने जगतात असे लिहिले आहे.\"",
      "fr": "« Il est écrit que les justes vivent par la foi. »",
      "es": "\"Está escrito que el justo vivirá por la fe.\"",
      "zh": "经上记着说:“义人因信得生。”",
      "kn": "\"ನೀತಿವಂತರು ನಂಬಿಕೆಯ ಮೂಲಕ ಬದುಕುತ್ತಾರೆಂದು ಬರೆಯಲಾಗಿದೆ.\""
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "Therefore, a righteous person is one who lives by faith and draws life from faith itself.",
      "hi": "इसलिए, नेक इंसान वह है जो विश्वास से जीता है और विश्वास से ही ज़िंदगी पाता है।",
      "ta": "ஆகையால், நீதிமான் என்பவர் விசுவாசத்தினால் வாழ்ந்து, விசுவாசத்திலிருந்தே ஜீவனைப் பெறுபவராவார்.",
      "bn": "অতএব, একজন ধার্মিক ব্যক্তি হলেন তিনি যিনি বিশ্বাসের দ্বারা জীবনযাপন করেন এবং বিশ্বাস থেকেই জীবন লাভ করেন।",
      "te": "కాబట్టి, నీతిమంతుడు అంటే విశ్వాసం ద్వారా జీవించేవాడు మరియు విశ్వాసం నుండే జీవాన్ని పొందేవాడు.",
      "mr": "म्हणून, नीतिमान व्यक्ती तो असतो जो विश्वासाने जगतो आणि विश्वासातूनच जीवन काढतो.",
      "fr": "C'est pourquoi le juste est celui qui vit par la foi et qui tire sa vie de la foi elle-même.",
      "es": "Por lo tanto, una persona justa es aquella que vive por la fe y obtiene vida de la fe misma.",
      "zh": "因此，义人就是凭信心生活，并从信心本身获得生命的人。",
      "kn": "ಆದ್ದರಿಂದ, ನೀತಿವಂತ ವ್ಯಕ್ತಿಯು ನಂಬಿಕೆಯಿಂದ ಜೀವಿಸುವವನು ಮತ್ತು ನಂಬಿಕೆಯಿಂದಲೇ ಜೀವವನ್ನು ಪಡೆಯುವವನು."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "If the righteous are those who live by faith, then Proverbs 4:18 speaks about the growth of that faith.",
      "hi": "अगर नेक लोग वे हैं जो विश्वास से जीते हैं, तो नीतिवचन 4:18 उस विश्वास के बढ़ने के बारे में बताता है।",
      "ta": "நீதிமான்கள் விசுவாசத்தினால் வாழ்கிறவர்கள் என்றால், நீதிமொழிகள் 4:18 அந்த விசுவாசத்தின் வளர்ச்சியைப் பற்றிப் பேசுகிறது.",
      "bn": "যদি ধার্মিকরা হয় যারা বিশ্বাসের দ্বারা জীবনযাপন করে, তাহলে হিতোপদেশ 4:18 পদ সেই বিশ্বাসের বৃদ্ধির কথা বলে।",
      "te": "నీతిమంతులు విశ్వాసం ద్వారా జీవించేవారైతే, సామెతలు 4:18 ఆ విశ్వాసం యొక్క పెరుగుదల గురించి మాట్లాడుతుంది.",
      "mr": "जर नीतिमान लोक विश्वासाने जगतात, तर नीतिसूत्रे 4:18 त्या विश्वासाच्या वाढीबद्दल बोलते.",
      "fr": "Si les justes sont ceux qui vivent par la foi, alors Proverbes 4:18 parle de la croissance de cette foi.",
      "es": "Si los justos son aquellos que viven por fe, entonces Proverbios 4:18 habla del crecimiento de esa fe.",
      "zh": "如果义人是凭信心而活的人，那么箴言 4:18 就是论到信心的增长。",
      "kn": "ನೀತಿವಂತರು ನಂಬಿಕೆಯಿಂದ ಜೀವಿಸುವವರಾಗಿದ್ದರೆ, ಜ್ಞಾನೋಕ್ತಿ 4:18 ಆ ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "\"the path of the righteous\"",
      "hi": "\"धर्मी का मार्ग\"",
      "ta": "\"நீதிமான்களின் பாதை\"",
      "bn": "\"ধার্মিকদের পথ\"",
      "te": "\"నీతిమంతుల మార్గం\"",
      "mr": "\"नीतिमानांचा मार्ग\"",
      "fr": "« le chemin des justes »",
      "es": "\"el camino de los justos\"",
      "zh": "“义人的道路”",
      "kn": "\"ನೀತಿವಂತರ ಮಾರ್ಗ\""
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "the path of those who live by faith,",
      "hi": "जो लोग विश्वास से जीते हैं, उनका मार्ग,",
      "ta": "விசுவாசத்தினால் வாழ்பவர்களின் பாதை,",
      "bn": "যারা বিশ্বাসের দ্বারা জীবনযাপন করে তাদের পথ,",
      "te": "విశ్వాసం ద్వారా జీవించే వారి మార్గం,",
      "mr": "विश्वासाने जगणाऱ्यांचा मार्ग,",
      "fr": "le chemin de ceux qui vivent par la foi,",
      "es": "el camino de los que viven por la fe,",
      "zh": "那些凭信心而活的人的道路，",
      "kn": "ನಂಬಿಕೆಯಿಂದ ಬದುಕುವವರ ಮಾರ್ಗ,"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "\"is like the light of the morning,",
      "hi": "\"वह भोर के उजाले के समान है,",
      "ta": "\"காலை வெளிச்சத்தைப் போன்றது,",
      "bn": "\"ভোরের আলোর মতো,",
      "te": "\"ఉదయపు వెలుగు లాంటిది,",
      "mr": "\"सकाळच्या प्रकाशासारखे आहे,",
      "fr": "\"est comme la lumière du matin,",
      "es": "\"es como la luz de la mañana,",
      "zh": "“就像晨光一样，",
      "kn": "\"ಬೆಳಗಿನ ಬೆಳಕಿನಂತೆ,"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "which keeps increasing in brightness,\"",
      "hi": "जिसकी चमक बढ़ती रहती है,\"",
      "ta": "இது பிரகாசத்தில் அதிகரித்துக் கொண்டே செல்கிறது,\"",
      "bn": "যার উজ্জ্বলতা ক্রমশ বৃদ্ধি পাচ্ছে,”",
      "te": "దీని ప్రకాశం పెరుగుతూనే ఉంటుంది,\"",
      "mr": "ज्याची चमक वाढतच जाते,\"",
      "fr": "dont la luminosité ne cesse d'augmenter.",
      "es": "que sigue aumentando en brillo\",",
      "zh": "亮度不断增加”，",
      "kn": "ಇದು ಪ್ರಕಾಶಮಾನವಾಗಿ ಹೆಚ್ಚುತ್ತಲೇ ಇರುತ್ತದೆ,\""
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "growing brighter and brighter until full daylight.",
      "hi": "दिन के उजाले तक यह और ज़्यादा चमकदार होता जाएगा।",
      "ta": "முழு பகல் வெளிச்சம் வரும் வரை பிரகாசமாக வளர்ந்து வருகிறது.",
      "bn": "পূর্ণ দিনের আলো না ওঠা পর্যন্ত আরও উজ্জ্বলতর হতে থাকে।",
      "te": "పూర్తిగా వెలుతురు వచ్చే వరకు మరింత ప్రకాశవంతంగా పెరుగుతోంది.",
      "mr": "पूर्ण दिवस उजाडेपर्यंत अधिकाधिक उजळ होत चालले आहे.",
      "fr": "devenant de plus en plus lumineux jusqu'au plein jour.",
      "es": "cada vez más brillante hasta que amaneció por completo.",
      "zh": "越来越亮，直到天完全亮起来。",
      "kn": "ಪೂರ್ಣ ಹಗಲು ಬೆಳಗಾಗುವವರೆಗೂ ಹೆಚ್ಚು ಹೆಚ್ಚು ಪ್ರಕಾಶಮಾನವಾಗಿ ಬೆಳೆಯುತ್ತಿದೆ."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "This means that it moves toward maturity and completeness; this is the natural growth of faith.",
      "hi": "इसका मतलब है कि यह मैच्योरिटी और कम्प्लीटनेस की ओर बढ़ता है; यह विश्वास की नैचुरल ग्रोथ है।",
      "ta": "இதன் பொருள் அது முதிர்ச்சியையும் முழுமையையும் நோக்கி நகர்கிறது; இது விசுவாசத்தின் இயல்பான வளர்ச்சி.",
      "bn": "এর অর্থ হল এটি পরিপক্কতা এবং সম্পূর্ণতার দিকে এগিয়ে যায়; এটিই বিশ্বাসের স্বাভাবিক বৃদ্ধি।",
      "te": "దీని అర్థం అది పరిపక్వత మరియు పరిపూర్ణత వైపు కదులుతుంది; ఇది విశ్వాసం యొక్క సహజ పెరుగుదల.",
      "mr": "याचा अर्थ असा की ते परिपक्वता आणि पूर्णतेकडे जाते; ही श्रद्धेची नैसर्गिक वाढ आहे.",
      "fr": "Cela signifie qu’elle évolue vers la maturité et la plénitude ; c’est la croissance naturelle de la foi.",
      "es": "Esto significa que se mueve hacia la madurez y la plenitud; este es el crecimiento natural de la fe.",
      "zh": "这意味着它朝着成熟和完全的方向发展；这是信仰的自然成长。",
      "kn": "ಇದರರ್ಥ ಅದು ಪ್ರಬುದ್ಧತೆ ಮತ್ತು ಸಂಪೂರ್ಣತೆಯ ಕಡೆಗೆ ಚಲಿಸುತ್ತದೆ; ಇದು ನಂಬಿಕೆಯ ಸ್ವಾಭಾವಿಕ ಬೆಳವಣಿಗೆ."
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "Just as the sun’s light increases from morning to noon, faith must keep increasing steadily.",
      "hi": "जैसे सूरज की रोशनी सुबह से दोपहर तक बढ़ती है, वैसे ही विश्वास भी लगातार बढ़ता रहना चाहिए।",
      "ta": "காலை முதல் நண்பகல் வரை சூரியனின் ஒளி அதிகரிப்பது போல, நம்பிக்கையும் தொடர்ந்து அதிகரித்துக் கொண்டே இருக்க வேண்டும்.",
      "bn": "ঠিক যেমন সকাল থেকে দুপুর পর্যন্ত সূর্যের আলো বৃদ্ধি পায়, তেমনি বিশ্বাসও ক্রমাগত বৃদ্ধি পেতে থাকবে।",
      "te": "ఉదయం నుండి మధ్యాహ్నం వరకు సూర్యుని కాంతి పెరుగుతున్నట్లే, విశ్వాసం కూడా క్రమంగా పెరుగుతూనే ఉండాలి.",
      "mr": "ज्याप्रमाणे सूर्याचा प्रकाश सकाळपासून दुपारपर्यंत वाढत जातो, त्याचप्रमाणे विश्वासही सतत वाढत राहिला पाहिजे.",
      "fr": "De même que la lumière du soleil augmente du matin au midi, la foi doit continuer à croître régulièrement.",
      "es": "Así como la luz del sol aumenta desde la mañana hasta el mediodía, la fe debe seguir aumentando constantemente.",
      "zh": "正如太阳的光芒从早晨到中午逐渐增强一样，信仰也必须稳步增长。",
      "kn": "ಬೆಳಿಗ್ಗೆಯಿಂದ ಮಧ್ಯಾಹ್ನದವರೆಗೆ ಸೂರ್ಯನ ಬೆಳಕು ಹೇಗೆ ಹೆಚ್ಚುತ್ತದೆಯೋ ಹಾಗೆಯೇ ನಂಬಿಕೆಯೂ ಸಹ ಸ್ಥಿರವಾಗಿ ಹೆಚ್ಚುತ್ತಲೇ ಇರಬೇಕು."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "If such a process is not taking place, then faith is not growing.",
      "hi": "अगर ऐसा प्रोसेस नहीं हो रहा है, तो विश्वास नहीं बढ़ रहा है।",
      "ta": "அத்தகைய செயல்முறை நடைபெறவில்லை என்றால், நம்பிக்கை வளரவில்லை.",
      "bn": "যদি এই ধরনের প্রক্রিয়া না ঘটে, তাহলে বিশ্বাস বৃদ্ধি পাচ্ছে না।",
      "te": "అలాంటి ప్రక్రియ జరగకపోతే, విశ్వాసం పెరగడం లేదు.",
      "mr": "जर अशी प्रक्रिया होत नसेल, तर विश्वास वाढत नाही.",
      "fr": "Si un tel processus n’a pas lieu, alors la foi ne grandit pas.",
      "es": "Si tal proceso no se lleva a cabo, entonces la fe no está creciendo.",
      "zh": "如果没有这样的过程发生，那么信仰就不会增长。",
      "kn": "ಅಂತಹ ಪ್ರಕ್ರಿಯೆಯು ನಡೆಯದಿದ್ದರೆ, ನಂಬಿಕೆ ಬೆಳೆಯುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "When faith does not grow, what naturally follows is weakness in faith.",
      "hi": "जब विश्वास नहीं बढ़ता, तो स्वाभाविक रूप से विश्वास में कमज़ोरी आती है।",
      "ta": "நம்பிக்கை வளரவில்லை என்றால், இயல்பாகவே விசுவாசத்தில் பலவீனம் ஏற்படுகிறது.",
      "bn": "যখন বিশ্বাস বৃদ্ধি পায় না, তখন স্বাভাবিকভাবেই বিশ্বাসের দুর্বলতা দেখা দেয়।",
      "te": "విశ్వాసం పెరగనప్పుడు, సహజంగానే విశ్వాసంలో బలహీనత ఏర్పడుతుంది.",
      "mr": "जेव्हा विश्वास वाढत नाही, तेव्हा स्वाभाविकपणे विश्वासातील कमकुवतपणा येतो.",
      "fr": "Lorsque la foi ne grandit pas, ce qui suit naturellement est la faiblesse de la foi.",
      "es": "Cuando la fe no crece, lo que naturalmente sigue es debilidad en la fe.",
      "zh": "信心不增长，随之而来的自然就是信心的软弱。",
      "kn": "ನಂಬಿಕೆ ಬೆಳೆಯದಿದ್ದರೆ, ಸ್ವಾಭಾವಿಕವಾಗಿ ನಂಬಿಕೆಯಲ್ಲಿ ದೌರ್ಬಲ್ಯ ಉಂಟಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "And when faith weakens, the question arises: how can faith then help us grow?",
      "hi": "और जब विश्वास कमज़ोर हो जाता है, तो सवाल उठता है: फिर विश्वास हमें बढ़ने में कैसे मदद कर सकता है?",
      "ta": "நம்பிக்கை பலவீனமடையும் போது, கேள்வி எழுகிறது: அப்படியானால் நம்பிக்கை எவ்வாறு நமக்கு வளர உதவும்?",
      "bn": "আর যখন বিশ্বাস দুর্বল হয়ে যায়, তখন প্রশ্ন ওঠে: তাহলে বিশ্বাস কীভাবে আমাদের বৃদ্ধিতে সাহায্য করতে পারে?",
      "te": "మరియు విశ్వాసం బలహీనపడినప్పుడు, ప్రశ్న తలెత్తుతుంది: మరి విశ్వాసం మనం ఎదగడానికి ఎలా సహాయపడుతుంది?",
      "mr": "आणि जेव्हा विश्वास कमकुवत होतो, तेव्हा प्रश्न उद्भवतो: मग विश्वास आपल्याला वाढण्यास कशी मदत करू शकतो?",
      "fr": "Et lorsque la foi faiblit, la question se pose : comment la foi peut-elle alors nous aider à grandir ?",
      "es": "Y cuando la fe se debilita, surge la pregunta: ¿cómo puede entonces la fe ayudarnos a crecer?",
      "zh": "当信仰减弱时，问题就出现了:信仰如何帮助我们成长？",
      "kn": "ಮತ್ತು ನಂಬಿಕೆ ದುರ್ಬಲಗೊಂಡಾಗ, ಪ್ರಶ್ನೆ ಉದ್ಭವಿಸುತ್ತದೆ: ಹಾಗಾದರೆ ನಂಬಿಕೆಯು ನಮಗೆ ಬೆಳೆಯಲು ಹೇಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ?"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "For this, let us read Romans 1:16,",
      "hi": "इसके लिए, आइए हम रोमियों 1:16 पढ़ें,",
      "ta": "இதற்கு, ரோமர் 1:16ஐ வாசிப்போம்,",
      "bn": "এর জন্য, আসুন আমরা রোমানস্ 1:16 পড়ি,",
      "te": "దీనికోసం, మనం రోమా 1:16 చదువుదాం,",
      "mr": "यासाठी, आपण रोमकर 1:16 वाचूया,",
      "fr": "Pour cela, lisons Romains 1:16,",
      "es": "Para esto, leamos Romanos 1:16,",
      "zh": "为此，让我们读罗马书1:16，",
      "kn": "ಇದಕ್ಕಾಗಿ, ನಾವು ರೋಮನ್ನರು 1:16 ಅನ್ನು ಓದೋಣ,"
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "“I am not ashamed of the Gospel,",
      "hi": "“मैं सुसमाचार से लजाता नहीं,",
      "ta": "\"நான் நற்செய்தியைப் பற்றி வெட்கப்படவில்லை,",
      "bn": "“আমি সুসমাচারের জন্য লজ্জিত নই,",
      "te": "“నేను సువార్త గురించి సిగ్గుపడను,",
      "mr": "“मला सुवार्तेची लाज वाटत नाही,",
      "fr": "« Je n’ai pas honte de l’Évangile,",
      "es": "“No me avergüenzo del Evangelio,",
      "zh": "“我不以圣福音为耻，",
      "kn": "“ನನಗೆ ಸುವಾರ್ತೆಯ ಬಗ್ಗೆ ನಾಚಿಕೆ ಇಲ್ಲ,"
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "because it is the power of God for the salvation of everyone who believes—first for the Jews,",
      "hi": "क्योंकि यह हर एक विश्वास करनेवाले के उद्धार के लिये देव की सामर्थ है, पहिले तो यहूदियों के लिये।",
      "ta": "ஏனெனில் அது விசுவாசிக்கிற யாவருக்கும், முதலில் யூதருக்கு, இரட்சிப்புக்கு தேவனுடைய வல்லமையாயிருக்கிறது.",
      "bn": "কারণ এটি বিশ্বাসীদের প্রত্যেকের পরিত্রাণের জন্য ঈশ্বরের শক্তি—প্রথমে ইহুদিদের জন্য,",
      "te": "ఎందుకంటే అది నమ్మే ప్రతి ఒక్కరికీ, మొదట యూదులకు రక్షణ కోసం దేవుని శక్తి.",
      "mr": "कारण ते विश्वास ठेवणाऱ्या प्रत्येकाच्या तारणासाठी देवाचे सामर्थ्य आहे—प्रथम यहूद्यांसाठी,",
      "fr": "car elle est la puissance de Dieu pour le salut de tous ceux qui croient — premièrement pour les Juifs,",
      "es": "porque es poder de Dios para salvación a todo aquel que cree; a los judíos primeramente,",
      "zh": "因为这是真主拯救一切信徒的大能——首先是拯救犹太人，",
      "kn": "ಏಕೆಂದರೆ ಅದು ನಂಬುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ, ಮೊದಲು ಯೆಹೂದ್ಯರಿಗೆ, ರಕ್ಷಣೆಗಾಗಿ ದೇವರ ಶಕ್ತಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "and then for the Gentiles.”",
      "hi": "और फिर अन्यजातियों के लिए।”",
      "ta": "பின்னர் புறஜாதியினருக்கு.”",
      "bn": "এবং তারপর অইহুদীদের জন্য।",
      "te": "ఆపై అన్యుల కోసం.”",
      "mr": "आणि नंतर परराष्ट्रीयांसाठी.",
      "fr": "et ensuite pour les Gentils.",
      "es": "y luego para los gentiles.”",
      "zh": "然后是为外邦人。”",
      "kn": "ಮತ್ತು ನಂತರ ಅನ್ಯಜನರಿಗೆ.”"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "and the reason faith carries divine power",
      "hi": "और विश्वास में देवीय शक्ति होने का कारण",
      "ta": "மற்றும் நம்பிக்கை தெய்வீக சக்தியைக் கொண்டிருப்பதற்கான காரணம்",
      "bn": "এবং বিশ্বাস কেন ঐশ্বরিক শক্তি বহন করে",
      "te": "మరియు విశ్వాసం దైవిక శక్తిని కలిగి ఉండటానికి కారణం",
      "mr": "आणि श्रद्धेत दैवी शक्ती का असते?",
      "fr": "et la raison pour laquelle la foi porte en elle le pouvoir divin",
      "es": "y la razón por la que la fe conlleva poder divino",
      "zh": "以及信仰蕴含神圣力量的原因",
      "kn": "ಮತ್ತು ನಂಬಿಕೆಯು ದೈವಿಕ ಶಕ್ತಿಯನ್ನು ಹೊಂದಲು ಕಾರಣ"
    }
  },
  {
    "start": "10:15",
    "text": {
      "en": "is because it is formed and nourished by the word—like minerals and vitamins that build strength.",
      "hi": "ऐसा इसलिए है क्योंकि यह वचन के द्वारा निर्मित और पोषित होता है—खनिजों और विटामिनों की तरह जो ताकत बनाते हैं।",
      "ta": "ஏனென்றால் அது வார்த்தையால் உருவாக்கப்பட்டு வளர்க்கப்படுகிறது - வலிமையை வளர்க்கும் தாதுக்கள் மற்றும் வைட்டமின்கள் போல.",
      "bn": "কারণ এটি শব্দ দ্বারা গঠিত এবং পুষ্ট হয় - যেমন খনিজ এবং ভিটামিন যা শক্তি তৈরি করে।",
      "te": "ఎందుకంటే అది వాక్యం ద్వారా ఏర్పడి పోషించబడుతుంది - బలాన్ని పెంచే ఖనిజాలు మరియు విటమిన్ల వలె.",
      "mr": "कारण ते शब्दाद्वारे तयार होते आणि पोषित होते - जसे खनिजे आणि जीवनसत्त्वे जे शक्ती निर्माण करतात.",
      "fr": "est parce qu’elle est formée et nourrie par la parole, comme les minéraux et les vitamines qui renforcent.",
      "es": "es porque se forma y se nutre de la palabra, como los minerales y las vitaminas que fortalecen.",
      "zh": "这是因为它是由道形成和滋养的——就像矿物质和维生素能增强力量一样。",
      "kn": "ಏಕೆಂದರೆ ಅದು ಪದದಿಂದ ರೂಪುಗೊಂಡು ಪೋಷಿಸಲ್ಪಟ್ಟಿದೆ - ಶಕ್ತಿಯನ್ನು ನಿರ್ಮಿಸುವ ಖನಿಜಗಳು ಮತ್ತು ಜೀವಸತ್ವಗಳಂತೆ."
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "Read Romans 10:17,",
      "hi": "रोमियों 10:17 पढ़ें,",
      "ta": "ரோமர் 10:17-ஐ வாசியுங்கள்,",
      "bn": "রোমানস্ 10:17 পড়ুন,",
      "te": "రోమా 10:17 చదవండి,",
      "mr": "रोमकर 10:17 वाचा,",
      "fr": "Lisez Romains 10:17,",
      "es": "Lea Romanos 10:17,",
      "zh": "阅读罗马书10:17，",
      "kn": "ರೋಮನ್ನರು 10:17 ಓದಿ,"
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "\"Therefore, faith comes from hearing,",
      "hi": "“अतः विश्वास सुनने से उत्पन्न होता है,",
      "ta": "\"ஆகையால், விசுவாசம் கேட்பதிலிருந்தே வருகிறது,",
      "bn": "\"অতএব, বিশ্বাস আসে শ্রবণ থেকে,",
      "te": "\"కాబట్టి, విశ్వాసం వినడం ద్వారా వస్తుంది,",
      "mr": "\"म्हणून, विश्वास ऐकण्यापासून येतो,",
      "fr": "« La foi vient donc de ce qu’on entend,",
      "es": "\"Por tanto, la fe viene del oír,",
      "zh": "“可见，信道是从听道来的，",
      "kn": "\"ಆದ್ದರಿಂದ, ನಂಬಿಕೆಯು ಕೇಳುವುದರಿಂದ ಬರುತ್ತದೆ,"
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "and hearing comes through the preaching about Jesus Christ.\"",
      "hi": "और सुनना यीशु मसीह के बारे में प्रचार करने से होता है।\"",
      "ta": "இயேசு கிறிஸ்துவைப் பற்றிய பிரசங்கத்தின் மூலம் கேள்வி வருகிறது.",
      "bn": "এবং যীশু খ্রীষ্টের প্রচারের মাধ্যমে শ্রবণ আসে।\"",
      "te": "మరియు యేసుక్రీస్తు గురించిన ప్రకటన ద్వారా వినికిడి కలుగుతుంది.",
      "mr": "आणि येशू ख्रिस्ताविषयीच्या प्रचारातून ऐकणे येते.\"",
      "fr": "et l'écoute vient par la prédication de Jésus-Christ.",
      "es": "y el oír viene por la predicación acerca de Jesucristo.\"",
      "zh": "“听道是从传讲耶稣基督来的。”",
      "kn": "ಮತ್ತು ಕೇಳುವಿಕೆಯು ಯೇಸು ಕ್ರಿಸ್ತನ ಕುರಿತಾದ ಉಪದೇಶದ ಮೂಲಕ ಬರುತ್ತದೆ.\""
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "When there is weakness in faith, it shows that faith is not growing like the sunlight that increases from morning to noon,",
      "hi": "जब विश्वास में कमज़ोरी आती है, तो यह दिखाता है कि विश्वास सूरज की रोशनी की तरह नहीं बढ़ रहा है जो सुबह से दोपहर तक बढ़ती है,",
      "ta": "விசுவாசத்தில் பலவீனம் இருக்கும்போது, காலையிலிருந்து நண்பகல் வரை அதிகரிக்கும் சூரிய ஒளியைப் போல விசுவாசம் வளரவில்லை என்பதைக் காட்டுகிறது.",
      "bn": "যখন ঈমানে দুর্বলতা থাকে, তখন তা দেখায় যে ঈমান সকাল থেকে দুপুর পর্যন্ত সূর্যের আলোর মতো বৃদ্ধি পাচ্ছে না,",
      "te": "విశ్వాసంలో బలహీనత ఉన్నప్పుడు, ఉదయం నుండి మధ్యాహ్నం వరకు పెరిగే సూర్యకాంతిలా విశ్వాసం పెరగడం లేదని చూపిస్తుంది,",
      "mr": "जेव्हा श्रद्धेत कमकुवतपणा असतो तेव्हा ते दर्शवते की श्रद्धा सकाळपासून दुपारपर्यंत वाढणाऱ्या सूर्यप्रकाशासारखी वाढत नाही,",
      "fr": "Quand la foi faiblit, cela montre qu'elle ne grandit pas comme la lumière du soleil qui augmente du matin au midi.",
      "es": "Cuando hay debilidad en la fe, se muestra que la fe no está creciendo como la luz del sol que aumenta desde la mañana hasta el mediodía,",
      "zh": "当信仰软弱时，就表明信仰没有像阳光从早晨到中午逐渐增强那样增长。",
      "kn": "ನಂಬಿಕೆಯಲ್ಲಿ ದೌರ್ಬಲ್ಯವಿದ್ದಾಗ, ಬೆಳಗ್ಗಿನಿಂದ ಮಧ್ಯಾಹ್ನದವರೆಗೆ ಹೆಚ್ಚಾಗುವ ಸೂರ್ಯನ ಬೆಳಕಿನಂತೆ ನಂಬಿಕೆ ಬೆಳೆಯುತ್ತಿಲ್ಲ ಎಂದು ತೋರಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "as Proverbs describes.",
      "hi": "जैसा कि नीतिवचन में बताया गया है।",
      "ta": "என நீதிமொழிகள் விவரிக்கின்றன.",
      "bn": "যেমন হিতোপদেশ বর্ণনা করে।",
      "te": "అని సామెతలు వర్ణించాయి.",
      "mr": "नीतिसूत्रे वर्णन केल्याप्रमाणे.",
      "fr": "comme le décrivent les Proverbes.",
      "es": "como lo describe Proverbios.",
      "zh": "正如箴言所描述的那样。",
      "kn": "ಎಂದು ನಾಣ್ಣುಡಿಗಳು ವಿವರಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "If growth has stopped, then the next step is to renew faith.",
      "hi": "अगर ग्रोथ रुक गई है, तो अगला कदम विश्वास को नया करना है।",
      "ta": "வளர்ச்சி நின்றுவிட்டால், அடுத்த படி நம்பிக்கையைப் புதுப்பிப்பதாகும்.",
      "bn": "যদি বৃদ্ধি বন্ধ হয়ে যায়, তাহলে পরবর্তী পদক্ষেপ হল বিশ্বাস পুনর্নবীকরণ করা।",
      "te": "పెరుగుదల ఆగిపోయినట్లయితే, తదుపరి దశ విశ్వాసాన్ని పునరుద్ధరించడం.",
      "mr": "जर वाढ थांबली असेल, तर पुढचे पाऊल म्हणजे विश्वासाचे नूतनीकरण करणे.",
      "fr": "Si la croissance s'est arrêtée, la prochaine étape consiste à renouveler la foi.",
      "es": "Si el crecimiento se ha detenido, entonces el siguiente paso es renovar la fe.",
      "zh": "如果增长已经停止，那么下一步就是重拾信心。",
      "kn": "ಬೆಳವಣಿಗೆ ನಿಂತಿದ್ದರೆ, ಮುಂದಿನ ಹಂತ ನಂಬಿಕೆಯನ್ನು ನವೀಕರಿಸುವುದು."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "And faith can be renewed only by the same method through which faith was first born: through hearing—not just any hearing, but hearing the word about Jesus Christ, as Romans 10:17 teaches.",
      "hi": "और विश्वास को सिर्फ़ उसी तरीके से नया किया जा सकता है जिससे विश्वास पहली बार पैदा हुआ था: सुनने के ज़रिए—सिर्फ़ सुनने से नहीं, बल्कि यीशु मसीह के बारे में वचन सुनने से, जैसा कि रोमियों 10:17 सिखाता है।",
      "ta": "விசுவாசம் முதன்முதலில் பிறந்த அதே முறையால் மட்டுமே விசுவாசத்தைப் புதுப்பிக்க முடியும்: கேட்பதன் மூலம் - வெறும் கேட்பதன் மூலம் அல்ல, ஆனால் ரோமர் 10:17 கற்பிக்கும் விதமாக இயேசு கிறிஸ்துவைப் பற்றிய வார்த்தையைக் கேட்பதன் மூலம்.",
      "bn": "আর বিশ্বাস কেবল সেই একই পদ্ধতির মাধ্যমে নবায়ন করা যেতে পারে যার মাধ্যমে বিশ্বাস প্রথম জন্মগ্রহণ করেছিল: শ্রবণের মাধ্যমে—শুধু কোন শ্রবণ নয়, বরং যীশু খ্রীষ্টের বাক্য শোনার মাধ্যমে, যেমন রোমানস্ 10:17 শিক্ষা দেয়।",
      "te": "మరియు విశ్వాసం మొదట జన్మించిన అదే పద్ధతి ద్వారా మాత్రమే విశ్వాసాన్ని పునరుద్ధరించవచ్చు: వినడం ద్వారా - కేవలం ఏదైనా వినడం ద్వారా కాదు, రోమా 10:17 బోధించినట్లుగా యేసుక్రీస్తు గురించిన మాట వినడం ద్వారా.",
      "mr": "आणि विश्वासाचे नूतनीकरण फक्त त्याच पद्धतीने केले जाऊ शकते ज्याद्वारे विश्वास प्रथम जन्माला आला होता: ऐकण्याद्वारे—केवळ कोणत्याही ऐकण्याद्वारे नव्हे तर रोमकर 10:17 शिकवते त्याप्रमाणे येशू ख्रिस्ताबद्दलचे वचन ऐकण्याद्वारे.",
      "fr": "Et la foi ne peut être renouvelée que par la même méthode par laquelle la foi est née pour la première fois : par l’écoute — non pas n’importe quelle écoute, mais l’écoute de la parole de Jésus-Christ, comme l’enseigne Romains 10:17.",
      "es": "Y la fe puede ser renovada solamente por el mismo método a través del cual la fe nació primero: a través del oír—no cualquier oír, sino el oír la palabra acerca de Jesucristo, como enseña Romanos 10:17.",
      "zh": "信心只能通过与信心最初产生时相同的方式才能得到更新:通过聆听——不是任何聆听，而是聆听关于耶稣基督的道，正如罗马书 10:17 所教导的。",
      "kn": "ಮತ್ತು ನಂಬಿಕೆಯು ಮೊದಲು ಹುಟ್ಟಿದ ಅದೇ ವಿಧಾನದಿಂದ ಮಾತ್ರ ನಂಬಿಕೆಯನ್ನು ನವೀಕರಿಸಬಹುದು: ಕೇಳುವ ಮೂಲಕ - ಕೇವಲ ಯಾವುದೇ ಕೇಳುವಿಕೆಯಿಂದಲ್ಲ, ಆದರೆ ರೋಮನ್ನರು 10:17 ಕಲಿಸುವಂತೆ ಯೇಸುಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ವಾಕ್ಯವನ್ನು ಕೇಳುವ ಮೂಲಕ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "Even if someone tries to convince us by saying something else, true faith will not be formed, and such faith cannot save.",
      "hi": "अगर कोई हमें कुछ और कहकर समझाने की कोशिश भी करे, तो भी सच्चा विश्वास नहीं बनेगा, और ऐसा विश्वास बचा नहीं सकता।",
      "ta": "வேறு ஏதாவது சொல்லி யாராவது நம்மை நம்ப வைக்க முயன்றாலும், உண்மையான நம்பிக்கை உருவாகாது, அத்தகைய நம்பிக்கை காப்பாற்ற முடியாது.",
      "bn": "এমনকি যদি কেউ অন্য কিছু বলে আমাদের বোঝানোর চেষ্টা করে, তবুও প্রকৃত বিশ্বাস তৈরি হবে না এবং এই ধরনের বিশ্বাস রক্ষা করতে পারে না।",
      "te": "ఎవరైనా వేరే ఏదైనా చెప్పి మనల్ని ఒప్పించడానికి ప్రయత్నించినా, నిజమైన విశ్వాసం ఏర్పడదు మరియు అలాంటి విశ్వాసం రక్షించదు.",
      "mr": "जरी कोणी दुसरे काही बोलून आपल्याला पटवून देण्याचा प्रयत्न केला तरी खरा विश्वास निर्माण होणार नाही आणि असा विश्वास तारू शकत नाही.",
      "fr": "Même si quelqu’un essaie de nous convaincre en disant autre chose, la vraie foi ne se formera pas, et une telle foi ne peut pas sauver.",
      "es": "Incluso si alguien intenta convencernos diciendo algo diferente, no se formará una fe verdadera, y esa fe no puede salvar.",
      "zh": "即使有人试图用别的说法来说服我们，真正的信仰也不会形成，这样的信仰也不能拯救我们。",
      "kn": "ಯಾರಾದರೂ ಬೇರೆ ಏನನ್ನಾದರೂ ಹೇಳುವ ಮೂಲಕ ನಮ್ಮನ್ನು ಮನವೊಲಿಸಲು ಪ್ರಯತ್ನಿಸಿದರೂ, ನಿಜವಾದ ನಂಬಿಕೆ ರೂಪುಗೊಳ್ಳುವುದಿಲ್ಲ ಮತ್ತು ಅಂತಹ ನಂಬಿಕೆಯು ಉಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "For example, you may heard about America, and though we have not seen America ourselves, we believe it exists.",
      "hi": "उदाहरण के लिए, आपने अमेरिका के बारे में सुना होगा, और भले ही हमने खुद अमेरिका नहीं देखा है, लेकिन हम मानते हैं कि यह मौजूद है।",
      "ta": "உதாரணமாக, நீங்கள் அமெரிக்காவைப் பற்றி கேள்விப்பட்டிருக்கலாம், நாங்கள் அமெரிக்காவைப் பார்த்ததில்லை என்றாலும், அது இருப்பதாக நாங்கள் நம்புகிறோம்.",
      "bn": "উদাহরণস্বরূপ, আপনি হয়তো আমেরিকা সম্পর্কে শুনেছেন, এবং যদিও আমরা নিজেরা আমেরিকা দেখিনি, আমরা বিশ্বাস করি যে এটি বিদ্যমান।",
      "te": "ఉదాహరణకు, మీరు అమెరికా గురించి విని ఉండవచ్చు, మరియు మనం అమెరికాను స్వయంగా చూడకపోయినా, అది ఉందని మేము నమ్ముతాము.",
      "mr": "उदाहरणार्थ, तुम्ही अमेरिकेबद्दल ऐकले असेल, आणि जरी आपण स्वतः अमेरिका पाहिली नसली तरी, ती अस्तित्वात आहे असे आम्हाला वाटते.",
      "fr": "Par exemple, vous avez peut-être entendu parler de l’Amérique, et bien que nous n’ayons pas vu l’Amérique nous-mêmes, nous croyons qu’elle existe.",
      "es": "Por ejemplo, puede que hayáis oído hablar de Estados Unidos, y aunque no lo hemos visto nosotros mismos, creemos que existe.",
      "zh": "例如，你们可能听说过美国，虽然我们自己没有见过美国，但我们相信它是存在的。",
      "kn": "ಉದಾಹರಣೆಗೆ, ನೀವು ಅಮೆರಿಕದ ಬಗ್ಗೆ ಕೇಳಿರಬಹುದು, ಮತ್ತು ನಾವು ಅಮೆರಿಕವನ್ನು ಸ್ವತಃ ನೋಡಿಲ್ಲದಿದ್ದರೂ, ಅದು ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಎಂದು ನಾವು ನಂಬುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "But using such illustrative examples alone cannot produce saving faith, because the distinctive nature of faith in the Gospel is not merely intellectual belief.",
      "hi": "लेकिन सिर्फ़ ऐसे उदाहरणों का इस्तेमाल करने से बचाने वाला विश्वास पैदा नहीं हो सकता, क्योंकि गॉस्पेल में विश्वास की खासियत सिर्फ़ दिमागी यकीन नहीं है।",
      "ta": "ஆனால் இதுபோன்ற விளக்க உதாரணங்களைப் பயன்படுத்துவது மட்டும் இரட்சிப்பு விசுவாசத்தை உருவாக்க முடியாது, ஏனென்றால் நற்செய்தியில் விசுவாசத்தின் தனித்துவமான தன்மை வெறும் அறிவுசார் நம்பிக்கை அல்ல.",
      "bn": "কিন্তু শুধুমাত্র এই ধরনের দৃষ্টান্তমূলক উদাহরণ ব্যবহার করলেই রক্ষাকারী বিশ্বাস তৈরি হতে পারে না, কারণ সুসমাচারে বিশ্বাসের স্বতন্ত্র প্রকৃতি কেবল বৌদ্ধিক বিশ্বাস নয়।",
      "te": "కానీ అలాంటి దృష్టాంత ఉదాహరణలను ఉపయోగించడం వల్ల మాత్రమే రక్షణాత్మక విశ్వాసాన్ని ఉత్పత్తి చేయలేము, ఎందుకంటే సువార్తలో విశ్వాసం యొక్క విలక్షణమైన స్వభావం కేవలం మేధోపరమైన నమ్మకం కాదు.",
      "mr": "परंतु केवळ अशा उदाहरणांचा वापर करून तारणहार विश्वास निर्माण होऊ शकत नाही, कारण शुभवर्तमानावरील विश्वासाचे विशिष्ट स्वरूप केवळ बौद्धिक विश्वास नाही.",
      "fr": "Mais l’utilisation de tels exemples illustratifs à elle seule ne peut produire la foi salvatrice, car la nature distinctive de la foi dans l’Évangile n’est pas simplement une croyance intellectuelle.",
      "es": "Pero el uso de estos ejemplos ilustrativos por sí solos no puede producir una fe salvadora, porque la naturaleza distintiva de la fe en el Evangelio no es meramente creencia intelectual.",
      "zh": "但是，仅仅使用这样的例证并不能产生得救的信心，因为圣福音中信心的独特性质不仅仅是理性的信仰。",
      "kn": "ಆದರೆ ಅಂತಹ ವಿವರಣಾತ್ಮಕ ಉದಾಹರಣೆಗಳನ್ನು ಮಾತ್ರ ಬಳಸುವುದರಿಂದ ನಂಬಿಕೆಯನ್ನು ಉಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ಏಕೆಂದರೆ ಸುವಾರ್ತೆಯಲ್ಲಿ ನಂಬಿಕೆಯ ವಿಶಿಷ್ಟ ಸ್ವರೂಪವು ಕೇವಲ ಬೌದ್ಧಿಕ ನಂಬಿಕೆಯಲ್ಲ."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "It is not like believing a human claim—such as trusting what a mother says about who one’s father is.",
      "hi": "यह किसी इंसानी दावे पर यकीन करने जैसा नहीं है—जैसे कि किसी के पिता के बारे में माँ जो कहती है उस पर भरोसा करना।",
      "ta": "இது ஒரு மனித கூற்றை நம்புவது போன்றதல்ல - ஒருவரின் தந்தை யார் என்பது பற்றி ஒரு தாய் சொல்வதை நம்புவது போன்றது.",
      "bn": "এটা মানুষের দাবি বিশ্বাস করার মতো নয়—যেমন একজন মায়ের বাবা সম্পর্কে যা বলে তা বিশ্বাস করা।",
      "te": "ఇది మానవ వాదనను నమ్మడం లాంటిది కాదు - ఒక తల్లి తన తండ్రి ఎవరో చెప్పేది నమ్మడం లాంటిది కాదు.",
      "mr": "हे एखाद्या मानवी दाव्यावर विश्वास ठेवण्यासारखे नाही—जसे की एखाद्याच्या वडिलांबद्दल आई जे म्हणते त्यावर विश्वास ठेवणे.",
      "fr": "Ce n’est pas comme croire à une affirmation humaine, comme faire confiance à ce qu’une mère dit à propos de qui est son père.",
      "es": "No es como creer en una afirmación humana, como confiar en lo que dice una madre sobre quién es el padre de uno.",
      "zh": "这不像相信人的说法——比如相信母亲所说的关于自己父亲是谁的话。",
      "kn": "ಇದು ಮಾನವ ಹೇಳಿಕೆಯನ್ನು ನಂಬುವಂತಲ್ಲ - ಉದಾಹರಣೆಗೆ ಒಬ್ಬ ತಾಯಿ ತನ್ನ ತಂದೆ ಯಾರೆಂದು ಹೇಳುವದನ್ನು ನಂಬುವಂತಲ್ಲ."
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "In the Gospel, faith means believing that Jesus Christ alone is the Savior.",
      "hi": "सुसमाचार में, विश्वास का अर्थ है यह विश्वास करना कि केवल यीशु मसीह ही उद्धारकर्ता हैं।",
      "ta": "நற்செய்தியில், விசுவாசம் என்பது இயேசு கிறிஸ்து மட்டுமே இரட்சகர் என்று நம்புவதைக் குறிக்கிறது.",
      "bn": "সুসমাচারে, বিশ্বাসের অর্থ হল বিশ্বাস করা যে যীশু খ্রীষ্টই একমাত্র ত্রাণকর্তা।",
      "te": "సువార్తలో, విశ్వాసం అంటే యేసుక్రీస్తు మాత్రమే రక్షకుడని నమ్మడం.",
      "mr": "शुभवर्तमानात, विश्वास म्हणजे येशू ख्रिस्त हाच तारणारा आहे असा विश्वास ठेवणे.",
      "fr": "Dans l’Évangile, la foi signifie croire que Jésus-Christ seul est le Sauveur.",
      "es": "En el Evangelio, la fe significa creer que sólo Jesucristo es el Salvador.",
      "zh": "在圣福音中，信仰意味着相信耶稣基督是唯一的救世主。",
      "kn": "ಸುವಾರ್ತೆಯಲ್ಲಿ, ನಂಬಿಕೆ ಎಂದರೆ ಯೇಸು ಕ್ರಿಸ್ತನು ಮಾತ್ರ ರಕ್ಷಕನೆಂದು ನಂಬುವುದು."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "He is the sacrificial offering sent by the Father for our sins, and through His sacrifice, which pleased the Father,",
      "hi": "वह हमारे पापों के लिए पिता द्वारा भेजा गया बलिदान है, और उसके बलिदान के माध्यम से, जिससे पिता प्रसन्न हुआ,",
      "ta": "அவர் நமது பாவங்களுக்காக பிதாவால் அனுப்பப்பட்ட பலியாக இருக்கிறார், மேலும் அவரது பலியின் மூலம் பிதாவைப் பிரியப்படுத்தினார்,",
      "bn": "তিনি হলেন পিতার দ্বারা আমাদের পাপের জন্য প্রেরিত বলিদান, এবং তাঁর বলিদানের মাধ্যমে, যা পিতাকে সন্তুষ্ট করেছিল,",
      "te": "ఆయన మన పాపాల కోసం తండ్రి పంపిన బలి అర్పణ, మరియు తండ్రిని సంతోషపెట్టిన ఆయన బలి ద్వారా,",
      "mr": "तो पित्याने आपल्या पापांसाठी पाठवलेला यज्ञ आहे, आणि त्याच्या बलिदानाद्वारे, ज्याने पित्याला संतुष्ट केले,",
      "fr": "Il est l'offrande sacrificielle envoyée par le Père pour nos péchés, et par son sacrifice, qui a plu au Père,",
      "es": "Él es la ofrenda sacrificial enviada por el Padre por nuestros pecados, y por medio de Su sacrificio, que agradó al Padre,",
      "zh": "祂是父神为我们的罪所差来的祭物，祂的牺牲蒙父神喜悦。",
      "kn": "ಆತನು ನಮ್ಮ ಪಾಪಗಳಿಗಾಗಿ ತಂದೆಯಿಂದ ಕಳುಹಿಸಲ್ಪಟ್ಟ ಯಜ್ಞದ ಅರ್ಪಣೆಯಾಗಿದ್ದಾನೆ ಮತ್ತು ತಂದೆಯನ್ನು ಮೆಚ್ಚಿಸಿದ ತನ್ನ ತ್ಯಾಗದ ಮೂಲಕ,"
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "salvation that was lost has been restored to us. This is the gift of God’s grace.",
      "hi": "जो मुक्ति खो गई थी, वह हमें वापस मिल गई है। यह देव की कृपा का तोहफ़ा है।",
      "ta": "இழந்த இரட்சிப்பு நமக்கு மீண்டும் கிடைத்துள்ளது. இது கடவுளின் கிருபையின் பரிசு.",
      "bn": "যে পরিত্রাণ হারিয়ে গিয়েছিল তা আমাদের কাছে পুনরুদ্ধার করা হয়েছে। এটি ঈশ্বরের অনুগ্রহের দান।",
      "te": "కోల్పోయిన రక్షణ మనకు తిరిగి ఇవ్వబడింది. ఇది దేవుని కృప యొక్క బహుమతి.",
      "mr": "गमावलेले तारण आपल्याला परत मिळाले आहे. ही देवाच्या कृपेची देणगी आहे.",
      "fr": "Le salut qui était perdu nous a été rendu. C'est le don de la grâce de Dieu.",
      "es": "La salvación que se había perdido nos ha sido restituida. Este es el don de la gracia de Dios.",
      "zh": "我们失去的救恩已经恢复了。这是天主恩典的礼物。",
      "kn": "ಕಳೆದುಹೋದ ಮೋಕ್ಷವನ್ನು ನಮಗೆ ಪುನಃಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಇದು ದೇವರ ಕೃಪೆಯ ಕೊಡುಗೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "Therefore, saving faith is faith in Jesus Christ.",
      "hi": "इसलिए, बचाने वाला विश्वास यीशु मसीह में विश्वास है।",
      "ta": "ஆகையால், இரட்சிக்கும் விசுவாசம் என்பது இயேசு கிறிஸ்துவில் விசுவாசிப்பதாகும்.",
      "bn": "অতএব, পরিত্রাণ বিশ্বাস হল যীশু খ্রীষ্টের প্রতি বিশ্বাস।",
      "te": "కాబట్టి, రక్షించే విశ్వాసం అంటే యేసుక్రీస్తుపై విశ్వాసం.",
      "mr": "म्हणून, तारणहार विश्वास म्हणजे येशू ख्रिस्तावरील विश्वास.",
      "fr": "La foi qui sauve, c’est donc la foi en Jésus-Christ.",
      "es": "Por tanto, la fe salvadora es fe en Jesucristo.",
      "zh": "因此，得救的信心就是对耶稣基督的信心。",
      "kn": "ಆದ್ದರಿಂದ, ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವುದೇ ರಕ್ಷಣೆಯ ನಂಬಿಕೆ."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "Faith in the Church is often described as a leap into darkness, a step taken without seeing.",
      "hi": "कलीसिया में विश्वास को अक्सर अंधेरे में छलांग लगाने जैसा बताया जाता है, बिना देखे उठाया गया कदम।",
      "ta": "திருச்திருச்சபையின் மீதான விசுவாசம் பெரும்பாலும் இருளில் பாய்வது, பார்க்காமல் எடுக்கப்பட்ட ஒரு படி என்று விவரிக்கப்படுகிறது.",
      "bn": "গির্জার প্রতি বিশ্বাসকে প্রায়শই অন্ধকারে লাফিয়ে পড়া, না দেখে নেওয়া পদক্ষেপ হিসাবে বর্ণনা করা হয়।",
      "te": "చర్చిలో విశ్వాసం తరచుగా చీకటిలోకి దూకుటగా, చూడకుండా తీసుకున్న అడుగుగా వర్ణించబడుతుంది.",
      "mr": "कलीसियावरील विश्वासाचे वर्णन अनेकदा अंधारात उडी मारणे, न पाहता उचललेले पाऊल असे केले जाते.",
      "fr": "La foi dans l’Église est souvent décrite comme un saut dans les ténèbres, un pas fait sans voir.",
      "es": "La fe en la Iglesia se describe a menudo como un salto hacia la oscuridad, un paso dado sin ver.",
      "zh": "对圣教会的信仰常常被描述为跳入黑暗，在看不见的情况下迈出的一步。",
      "kn": "ಚರ್ಚ್‌ನಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಾಗಿ ಕತ್ತಲೆಗೆ ಹಾರುವುದು, ನೋಡದೆ ಇಟ್ಟ ಹೆಜ್ಜೆ ಎಂದು ವಿವರಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "Though Abraham is called the father of faith, in the New Covenant, the understanding of faith is different.",
      "hi": "हालांकि अब्राहम को विश्वास का पिता कहा गया है, लेकिन नए करार में विश्वास की समझ अलग है।",
      "ta": "ஆபிரகாம் விசுவாசத்தின் தந்தை என்று அழைக்கப்பட்டாலும், புதிய உடன்படிக்கையில், விசுவாசத்தைப் பற்றிய புரிதல் வேறுபட்டது.",
      "bn": "যদিও অব্রাহামকে বিশ্বাসের পিতা বলা হয়, নতুন চুক্তিতে, বিশ্বাসের বোঝাপড়া ভিন্ন।",
      "te": "అబ్రహం విశ్వాసానికి తండ్రి అని పిలువబడినప్పటికీ, కొత్త నిబంధనలో, విశ్వాసం యొక్క అవగాహన భిన్నంగా ఉంటుంది.",
      "mr": "जरी अब्राहामला विश्वासाचा पिता म्हटले गेले असले तरी, नवीन करारात, विश्वासाची समज वेगळी आहे.",
      "fr": "Bien qu’Abraham soit appelé le père de la foi, dans la Nouvelle Alliance, la compréhension de la foi est différente.",
      "es": "Aunque Abraham es llamado el padre de la fe, en el Nuevo Pacto la comprensión de la fe es diferente.",
      "zh": "虽然亚伯拉罕被称为信心的父，但在新约中，对信心的理解却有所不同。",
      "kn": "ಅಬ್ರಹಾಮನನ್ನು ನಂಬಿಕೆಯ ತಂದೆ ಎಂದು ಕರೆಯಲಾಗಿದ್ದರೂ, ಹೊಸ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ನಂಬಿಕೆಯ ತಿಳುವಳಿಕೆ ವಿಭಿನ್ನವಾಗಿದೆ."
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "New Testament faith is entirely saving faith.",
      "hi": "नए नियम का विश्वास पूरी तरह से बचाने वाला विश्वास है।",
      "ta": "புதிய ஏற்பாட்டு விசுவாசம் என்பது முற்றிலும் இரட்சிக்கும் விசுவாசமாகும்.",
      "bn": "নতুন নিয়মের বিশ্বাস সম্পূর্ণরূপে রক্ষাকারী বিশ্বাস।",
      "te": "కొత్త నిబంధన విశ్వాసం పూర్తిగా రక్షించే విశ్వాసం.",
      "mr": "नवीन कराराचा विश्वास हा पूर्णपणे तारणारा विश्वास आहे.",
      "fr": "La foi du Nouveau Testament est entièrement une foi salvatrice.",
      "es": "La fe del Nuevo Testamento es una fe enteramente salvadora.",
      "zh": "新约信仰完全是得救的信仰。",
      "kn": "ಹೊಸ ಒಡಂಬಡಿಕೆಯ ನಂಬಿಕೆಯು ಸಂಪೂರ್ಣವಾಗಿ ರಕ್ಷಿಸುವ ನಂಬಿಕೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "What is redemptive faith? It is faith in Jesus Christ—this is stated clearly by Saint Paul.",
      "hi": "मुक्तिदायक विश्वास क्या है? यह यीशु मसीह में विश्वास है - यह संत पॉल ने स्पष्ट रूप से कहा है।",
      "ta": "மீட்பு விசுவாசம் என்றால் என்ன? அது இயேசு கிறிஸ்துவில் விசுவாசம் - இது புனித பவுலால் தெளிவாகக் கூறப்படுகிறது.",
      "bn": "মুক্তির বিশ্বাস কী? এটি হল যীশু খ্রীষ্টের প্রতি বিশ্বাস—এটি সেন্ট পল স্পষ্টভাবে বলেছেন।",
      "te": "విమోచన విశ్వాసం అంటే ఏమిటి? అది యేసుక్రీస్తుపై విశ్వాసం - దీనిని సెయింట్ పాల్ స్పష్టంగా చెప్పాడు.",
      "mr": "मुक्ती देणारा विश्वास म्हणजे काय? तो येशू ख्रिस्तावरील विश्वास आहे—हे संत पौलाने स्पष्टपणे सांगितले आहे.",
      "fr": "Qu’est-ce que la foi rédemptrice ? C’est la foi en Jésus-Christ – c’est ce qu’affirme clairement saint Paul.",
      "es": "¿Qué es la fe redentora? Es la fe en Jesucristo; esto lo afirma claramente San Pablo.",
      "zh": "什么是救赎的信仰？就是对耶稣基督的信仰——圣保罗对此有明确的阐述。",
      "kn": "ವಿಮೋಚನಾ ನಂಬಿಕೆ ಎಂದರೇನು? ಅದು ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ - ಇದನ್ನು ಸಂತ ಪೌಲನು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದ್ದಾನೆ."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "Faith comes from hearing, and hearing comes through the word about Jesus Christ.",
      "hi": "विश्वास सुनने से आता है, और सुनना यीशु मसीह के बारे में वचन के द्वारा होता है।",
      "ta": "விசுவாசம் கேட்பதினால் வருகிறது, கேட்பது இயேசு கிறிஸ்துவைப் பற்றிய வார்த்தையின் மூலம் வருகிறது.",
      "bn": "বিশ্বাস আসে শ্রবণ থেকে, আর শ্রবণ আসে যীশু খ্রীষ্টের বাক্যের মাধ্যমে।",
      "te": "విశ్వాసం వినడం ద్వారా వస్తుంది, మరియు వినడం యేసుక్రీస్తు గురించిన మాట ద్వారా వస్తుంది.",
      "mr": "विश्वास ऐकण्यापासून येतो आणि ऐकणे येशू ख्रिस्ताच्या वचनाद्वारे येते.",
      "fr": "La foi vient de ce qu’on entend, et ce qu’on entend vient de la parole de Jésus-Christ.",
      "es": "La fe viene por el oír, y el oír viene por la palabra de Jesucristo.",
      "zh": "信道是从听道来的，听道是从耶稣基督的话来的。",
      "kn": "ನಂಬಿಕೆಯು ಕೇಳುವುದರಿಂದ ಬರುತ್ತದೆ, ಮತ್ತು ಕೇಳುವಿಕೆಯು ಯೇಸುಕ್ರಿಸ್ತನ ಕುರಿತಾದ ವಾಕ್ಯದ ಮೂಲಕ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "13:16",
    "text": {
      "en": "Even if we repair our faith life by reading the Word and putting it into practice, it becomes saving faith only when it is Christ-centered.",
      "hi": "भले ही हम वचन को पढ़कर और उस पर अमल करके अपने विश्वास को सुधार लें, लेकिन यह तभी बचाने वाला विश्वास बनता है जब यह मसीह पर केंद्रित हो।",
      "ta": "நாம் வார்த்தையைப் படித்து அதை நடைமுறைப்படுத்துவதன் மூலம் நமது விசுவாச வாழ்க்கையை சரிசெய்தாலும், அது கிறிஸ்துவை மையமாகக் கொண்டதாக இருக்கும்போது மட்டுமே அது இரட்சிப்பு விசுவாசமாக மாறும்.",
      "bn": "এমনকি যদি আমরা বাক্য পাঠ করে এবং তা বাস্তবে প্রয়োগ করে আমাদের বিশ্বাসের জীবনকে মেরামত করি, তবুও এটি কেবল তখনই পরিত্রাণকারী বিশ্বাসে পরিণত হয় যখন এটি খ্রীষ্ট-কেন্দ্রিক হয়।",
      "te": "మనం వాక్యాన్ని చదవడం ద్వారా మరియు దానిని ఆచరణలో పెట్టడం ద్వారా మన విశ్వాస జీవితాన్ని సరిదిద్దుకున్నా, అది క్రీస్తు కేంద్రంగా ఉన్నప్పుడు మాత్రమే అది రక్షించే విశ్వాసంగా మారుతుంది.",
      "mr": "जरी आपण वचन वाचून आणि ते आचरणात आणून आपल्या विश्वासाच्या जीवनाची दुरुस्ती केली तरी, तो ख्रिस्त-केंद्रित असेल तरच तो तारणारा विश्वास बनतो.",
      "fr": "Même si nous réparons notre vie de foi en lisant la Parole et en la mettant en pratique, elle ne devient une foi salvatrice que lorsqu'elle est centrée sur le Christ.",
      "es": "Incluso si reparamos nuestra vida de fe leyendo la Palabra y poniéndola en práctica, se convierte en fe salvadora sólo cuando está centrada en Cristo.",
      "zh": "即使我们通过阅读圣经并付诸实践来修复我们的信仰生活，只有以基督为中心的信仰才能成为得救的信仰。",
      "kn": "ನಾವು ವಾಕ್ಯವನ್ನು ಓದುವ ಮೂಲಕ ಮತ್ತು ಅದನ್ನು ಆಚರಣೆಗೆ ತರುವ ಮೂಲಕ ನಮ್ಮ ನಂಬಿಕೆಯ ಜೀವನವನ್ನು ಸರಿಪಡಿಸಿಕೊಂಡರೂ, ಅದು ಕ್ರಿಸ್ತ ಕೇಂದ್ರಿತವಾದಾಗ ಮಾತ್ರ ಅದು ಉಳಿಸುವ ನಂಬಿಕೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "Our spiritual life must be approached with clarity, certainty, and precision in our understanding of faith.",
      "hi": "हमें अपने आध्यात्मिक जीवन को विश्वास की अपनी समझ में स्पष्टता, निश्चितता और सटीकता के साथ अपनाना चाहिए।",
      "ta": "நமது ஆன்மீக வாழ்க்கையை, விசுவாசத்தைப் பற்றிய நமது புரிதலில் தெளிவு, உறுதி மற்றும் துல்லியத்துடன் அணுக வேண்டும்.",
      "bn": "আমাদের আধ্যাত্মিক জীবনকে বিশ্বাস সম্পর্কে আমাদের বোধগম্যতার ক্ষেত্রে স্পষ্টতা, নিশ্চিততা এবং নির্ভুলতার সাথে বিবেচনা করতে হবে।",
      "te": "మన ఆధ్యాత్మిక జీవితాన్ని విశ్వాసం యొక్క అవగాహనలో స్పష్టత, నిశ్చయత మరియు ఖచ్చితత్వంతో సంప్రదించాలి.",
      "mr": "आपल्या आध्यात्मिक जीवनाकडे श्रद्धेच्या आकलनात स्पष्टता, निश्चितता आणि अचूकतेने पाहिले पाहिजे.",
      "fr": "Notre vie spirituelle doit être abordée avec clarté, certitude et précision dans notre compréhension de la foi.",
      "es": "Nuestra vida espiritual debe ser abordada con claridad, certeza y precisión en nuestra comprensión de la fe.",
      "zh": "我们必须以清晰、确定和精确的信仰理解来对待我们的精神生活。",
      "kn": "ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ನಮ್ಮ ನಂಬಿಕೆಯ ತಿಳುವಳಿಕೆಯಲ್ಲಿ ಸ್ಪಷ್ಟತೆ, ಖಚಿತತೆ ಮತ್ತು ನಿಖರತೆಯೊಂದಿಗೆ ಸಮೀಪಿಸಬೇಕು."
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "Extraordinary experiences of God will now become your own. If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "भगवान के अनोखे अनुभव अब आपके अपने हो जाएंगे। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो प्लीज़ अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் இப்போது உங்களுடையதாக மாறும். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা এখন আপনার নিজের হয়ে যাবে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు ఇప్పుడు మీ స్వంతమవుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "देवाचे असाधारण अनुभव आता तुमचे स्वतःचे होतील. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच सदस्यता घ्या.",
      "fr": "Vous vivrez désormais des expériences extraordinaires avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experimentarás experiencias extraordinarias con Dios. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你将亲身经历与神非凡的相遇。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಲಿವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]