[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, Today is January 2nd, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज 2 जनवरी, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று ஜனவரி 2, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 2রা জানুয়ারী, শুক্রবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియులారా, ఈ రోజు జనవరి 2, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 2 जानेवारी, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 2 janvier, vendredi.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es viernes 2 de enero.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的弟兄姐妹们，今天是1月2日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 2, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 02:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாகப் பிரார்த்திக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 02:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಾನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we praise Your exalted Name.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton Nom exalté.",
      "es": "Señor, alabamos tu exaltado Nombre.",
      "zh": "主啊，我们赞美你至高的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. Lord, may Your presence be in the Church be revealed.",
      "hi": "हे प्रभु, आपके पवित्र पुरोहितत्व की महिमा हो। हे प्रभु, चर्च में आपकी उपस्थिति प्रकट हो।",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, திருச்சபையில் உம்முடைய பிரசன்னம் வெளிப்படட்டும்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশিত হোক।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక. ప్రభువా, సంఘములో నీ సాన్నిధ్యము వెల్లడి చేయబడును గాక.",
      "mr": "प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, चर्चमध्ये तुझी उपस्थिती प्रकट होवो.",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence dans l'Église soit révélée.",
      "es": "Señor, que tu santo sacerdocio sea glorificado. Señor, que tu presencia se manifieste en la Iglesia.",
      "zh": "主啊，愿祢的圣职得荣耀。主啊，愿祢的临在彰显于教会之中。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಬಹಿರಂಗಗೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "By the merit of the Holy Mass that I have offered for 40 years,",
      "hi": "40 साल से जो पवित्र मास मैंने चढ़ाया है, उसके पुण्य से,",
      "ta": "நான் 40 ஆண்டுகளாக வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "40 বছর ধরে আমি যে পবিত্র প্রার্থনা করে আসছি তার গুণে,",
      "te": "నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా,",
      "mr": "मी गेल्या 40 वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेनुसार,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans,",
      "es": "Por el mérito de la Santa Misa que ofrezco desde hace 40 años,",
      "zh": "因我四十年来所献弥撒圣祭的功德，",
      "kn": "ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "By the intercession of the Holy Mother who appeared alive at the altar of Kreupasanam, I bless my children. Lord, Your children are beginning their life today.",
      "hi": "पवित्र माता की प्रार्थना से, जो क्रीउपासन की वेदी पर जीवित प्रकट हुईं, मैं अपने बच्चों को आशीर्वाद देता हूँ। हे प्रभु, आपके बच्चे आज अपना जीवन शुरू कर रहे हैं।",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த தாயின் பரிந்துரையால், என் குழந்தைகளை நான் ஆசீர்வதிக்கிறேன். ஆண்டவரே, உமது குழந்தைகள் இன்று தங்கள் வாழ்க்கையைத் தொடங்குகிறார்கள்.",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত পবিত্র মাতার মধ্যস্থতায়, আমি আমার সন্তানদের আশীর্বাদ করি। প্রভু, আজ থেকে তোমার সন্তানরা তাদের জীবন শুরু করছে।",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను నా పిల్లలను ఆశీర్వదిస్తున్నాను. ప్రభూ, మీ పిల్లలు ఈరోజు తమ జీవితాన్ని ప్రారంభిస్తున్నారు.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीने, मी माझ्या मुलांना आशीर्वाद देतो. प्रभू, तुमची मुले आज त्यांचे जीवन सुरू करत आहेत.",
      "fr": "Par l’intercession de la Sainte Mère apparue vivante à l’autel de Kreupasanam, je bénis mes enfants. Seigneur, tes enfants commencent aujourd’hui leur vie.",
      "es": "Por la intercesión de la Santa Madre, que apareció viva en el altar de Kreupasanam, bendigo a mis hijos. Señor, tus hijos comienzan hoy su vida.",
      "zh": "藉着显现于克鲁帕萨南祭坛的圣母的代祷，我祝福我的孩子们。主啊，您的孩子们今天开始了他们的生命。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ, ನಾನು ನನ್ನ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ಇಂದು ತಮ್ಮ ಜೀವನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "\"I will be with you, wherever you go\"— Relying on that promise of the Lord, Your children are beginning their journey.",
      "hi": "\"तुम जहां भी जाओगे, मैं तुम्हारे साथ रहूंगा\" - प्रभु के उस वादे पर भरोसा करते हुए, आपके बच्चे अपनी यात्रा शुरू कर रहे हैं।",
      "ta": "\"நீ எங்கு சென்றாலும் நான் உன்னுடனே இருப்பேன்\"— கர்த்தருடைய அந்த வாக்குறுதியை நம்பி, உன் பிள்ளைகள் தங்கள் பயணத்தைத் தொடங்குகிறார்கள்.",
      "bn": "\"তুমি যেখানেই যাও না কেন, আমি তোমার সাথে থাকব\"— প্রভুর সেই প্রতিশ্রুতির উপর নির্ভর করে, তোমার সন্তানরা তাদের যাত্রা শুরু করছে।",
      "te": "\"నీవు ఎక్కడికి వెళ్ళినా నేను నీతోనే ఉంటాను\"— ప్రభువు యొక్క ఆ వాగ్దానాన్ని నమ్ముకుని, నీ పిల్లలు తమ ప్రయాణాన్ని ప్రారంభిస్తున్నారు.",
      "mr": "\"तू जिथे जाशील तिथे मी तुझ्यासोबत असेन\" - परमेश्वराच्या त्या वचनावर अवलंबून राहून, तुमची मुले त्यांचा प्रवास सुरू करत आहेत.",
      "fr": "« Je serai avec vous, où que vous alliez » — S’appuyant sur cette promesse du Seigneur, vos enfants commencent leur voyage.",
      "es": "“Yo estaré contigo dondequiera que vayas”—Confiando en esa promesa del Señor, tus hijos están comenzando su viaje.",
      "zh": "“无论你往哪里去，我必与你同在”——你的孩子们倚靠着主的这个应许，开始了他们的旅程。",
      "kn": "\"ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿನ್ನ ಸಂಗಡ ಇರುತ್ತೇನೆ\"— ಕರ್ತನ ಆ ವಾಗ್ದಾನವನ್ನು ಅವಲಂಬಿಸಿ, ನಿನ್ನ ಮಕ್ಕಳು ತಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "Lord, all the places they must go today, and all the people they must meet today,",
      "hi": "हे प्रभु, आज उन्हें जिन-जिन स्थानों पर जाना है, और जिन-जिन लोगों से उन्हें मिलना है,",
      "ta": "ஆண்டவரே, இன்று அவர்கள் செல்ல வேண்டிய அனைத்து இடங்களும், இன்று அவர்கள் சந்திக்க வேண்டிய அனைத்து மக்களும்,",
      "bn": "প্রভু, আজ তাদের যে সমস্ত জায়গায় যেতে হবে, এবং আজ তাদের যে সমস্ত লোকের সাথে দেখা করতে হবে,",
      "te": "ప్రభువా, వారు ఈ రోజు వెళ్ళవలసిన అన్ని ప్రదేశాలు, మరియు వారు ఈ రోజు కలవవలసిన అన్ని ప్రజలు,",
      "mr": "प्रभू, आज त्यांनी ज्या ज्या ठिकाणी जावे आणि ज्या ज्या लोकांना आज भेटावे,",
      "fr": "Seigneur, tous les lieux où ils doivent aller aujourd'hui, et toutes les personnes qu'ils doivent rencontrer aujourd'hui,",
      "es": "Señor, todos los lugares a los que deben ir hoy, y todas las personas que deben conocer hoy,",
      "zh": "主啊，他们今天必须去的所有地方，他们今天必须见到的所有人，",
      "kn": "ಕರ್ತನೇ, ಅವರು ಇಂದು ಹೋಗಬೇಕಾದ ಎಲ್ಲಾ ಸ್ಥಳಗಳು ಮತ್ತು ಅವರು ಇಂದು ಭೇಟಿಯಾಗಬೇಕಾದ ಎಲ್ಲಾ ಜನರು,"
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "We offer them to Your special love and protection.",
      "hi": "हम उन्हें तेरे विशेष प्रेम और सुरक्षा के लिए प्रस्तुत करते हैं।",
      "ta": "நாங்கள் அவர்களை உமது சிறப்பு அன்புக்கும் பாதுகாப்பிற்கும் சமர்ப்பிக்கிறோம்.",
      "bn": "আমরা তাদের আপনার বিশেষ ভালোবাসা এবং সুরক্ষার জন্য উৎসর্গ করছি।",
      "te": "మేము వాటిని మీ ప్రత్యేక ప్రేమ మరియు రక్షణకు అందిస్తున్నాము.",
      "mr": "आम्ही त्यांना तुमच्या विशेष प्रेमासाठी आणि संरक्षणासाठी अर्पण करतो.",
      "fr": "Nous les offrons à Votre amour et à Votre protection particuliers.",
      "es": "Los ofrecemos a Tu especial amor y protección.",
      "zh": "我们将它们献给您特别的爱和保护。",
      "kn": "ನಾವು ಅವರನ್ನು ನಿನ್ನ ವಿಶೇಷ ಪ್ರೀತಿ ಮತ್ತು ರಕ್ಷಣೆಗೆ ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "There are people going to hospitals, Lord. Likewise, there are those doing blood tests— Those doing tests for various conditions of the body— We pray,",
      "hi": "हे प्रभु, कुछ लोग अस्पताल जा रहे हैं। इसी तरह, कुछ लोग ब्लड टेस्ट करवा रहे हैं— जो शरीर की अलग-अलग बीमारियों के लिए टेस्ट करवा रहे हैं— हम प्रार्थना करते हैं,",
      "ta": "கர்த்தாவே, மருத்துவமனைகளுக்குச் செல்லும் மக்கள் இருக்கிறார்கள். அதேபோல், இரத்தப் பரிசோதனை செய்பவர்களும் இருக்கிறார்கள் - உடலின் பல்வேறு நிலைகளுக்குப் பரிசோதனை செய்பவர்களும் - நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "প্রভু, হাসপাতালে যাওয়া মানুষ আছে। একইভাবে, রক্ত পরীক্ষা করানো মানুষ আছে—যারা শরীরের বিভিন্ন অবস্থার জন্য পরীক্ষা করাচ্ছে—আমরা প্রার্থনা করি,",
      "te": "ప్రభూ, ఆసుపత్రులకు వెళ్ళే వాళ్ళు ఉన్నారు. అదేవిధంగా, రక్త పరీక్షలు చేసే వాళ్ళు ఉన్నారు— శరీరంలోని వివిధ పరిస్థితులకు పరీక్షలు చేసే వాళ్ళు— మేము ప్రార్థిస్తున్నాము,",
      "mr": "प्रभू, रुग्णालयात जाणारे लोक आहेत. त्याचप्रमाणे, रक्त चाचण्या करणारे आहेत - शरीराच्या विविध स्थितींसाठी चाचण्या करणारे - आम्ही प्रार्थना करतो,",
      "fr": "Seigneur, il y a des gens qui vont à l'hôpital. De même, il y a ceux qui font des analyses de sang, ceux qui font des examens pour diverses affections. Nous prions.",
      "es": "Señor, hay gente que va a los hospitales. También hay quienes se hacen análisis de sangre, quienes hacen pruebas para diversas afecciones del cuerpo. Oramos.",
      "zh": "主啊，有人去医院。同样，也有人做血液检查——做各种身体状况的检查——我们祷告，",
      "kn": "ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಹೋಗುವ ಜನರಿದ್ದಾರೆ, ಪ್ರಭು. ಅದೇ ರೀತಿ, ರಕ್ತ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡುವವರೂ ಇದ್ದಾರೆ - ದೇಹದ ವಿವಿಧ ಸ್ಥಿತಿಗಳಿಗೆ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡುವವರು - ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "offering even the machines that test them.",
      "hi": "यहां तक कि उन्हें टेस्ट करने वाली मशीनें भी दे रहे हैं।",
      "ta": "அவற்றைச் சோதிக்கும் இயந்திரங்களைக் கூட வழங்குதல்.",
      "bn": "এমনকি তাদের পরীক্ষা করে এমন মেশিনগুলিও অফার করছে।",
      "te": "వాటిని పరీక్షించే యంత్రాలను కూడా అందిస్తున్నారు.",
      "mr": "त्यांची चाचणी करणाऱ्या यंत्रांनाही ऑफर करत आहे.",
      "fr": "proposant même les machines qui les testent.",
      "es": "ofreciendo incluso las máquinas que los prueban.",
      "zh": "甚至提供测试它们的机器。",
      "kn": "ಅವುಗಳನ್ನು ಪರೀಕ್ಷಿಸುವ ಯಂತ್ರಗಳನ್ನು ಸಹ ನೀಡುತ್ತಿದೆ."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "Lord, we pray, offering even those inside the treadmill. O Jesus, we offer the scanning machine and pray— Lord Jesus,",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं, ट्रेडमिल के अंदर बैठे लोगों को भी समर्पित करते हैं। हे यीशु, हम स्कैनिंग मशीन समर्पित करते हैं और प्रार्थना करते हैं— प्रभु यीशु,",
      "ta": "ஆண்டவரே, நாங்கள் ஜெபிக்கிறோம், டிரெட்மில்லில் உள்ளவர்களையும் கூட பலியிடுகிறோம். ஓ இயேசுவே, நாங்கள் ஸ்கேனிங் இயந்திரத்தை வழங்கி ஜெபிக்கிறோம் - கர்த்தராகிய இயேசுவே,",
      "bn": "প্রভু, আমরা প্রার্থনা করি, ট্রেডমিলের ভিতরে থাকা ব্যক্তিদেরও উৎসর্গ করি। হে যীশু, আমরা স্ক্যানিং মেশিনটি উৎসর্গ করি এবং প্রার্থনা করি- প্রভু যীশু,",
      "te": "ప్రభువా, మేము ప్రార్థిస్తున్నాము, ట్రెడ్‌మిల్ లోపల ఉన్నవారిని కూడా అర్పిస్తున్నాము. ఓ యేసు, మేము స్కానింగ్ యంత్రాన్ని సమర్పించి ప్రార్థిస్తున్నాము - ప్రభువైన యేసు,",
      "mr": "प्रभू, आम्ही प्रार्थना करतो, ट्रेडमिलच्या आत असलेल्यांनाही अर्पण करतो. हे येशू, आम्ही स्कॅनिंग मशीन अर्पण करतो आणि प्रार्थना करतो- प्रभू येशू,",
      "fr": "Seigneur, nous te prions, en t'offrant même ceux qui sont à l'intérieur du tapis roulant. Ô Jésus, nous t'offrons le scanner et nous te prions — Seigneur Jésus,",
      "es": "Señor, oramos, ofreciendo incluso a los que están dentro de la cinta de correr. Oh Jesús, ofrecemos el escáner y oramos: Señor Jesús,",
      "zh": "主啊，我们祷告，甚至将跑步机上的人也献上。哦，耶稣，我们献上扫描仪，并祷告——主耶稣，",
      "kn": "ಕರ್ತನೇ, ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಟ್ರೆಡ್‌ಮಿಲ್‌ನ ಒಳಗಿರುವವರನ್ನು ಸಹ ಅರ್ಪಿಸುತ್ತೇವೆ. ಓ ಯೇಸುವೇ, ನಾವು ಸ್ಕ್ಯಾನಿಂಗ್ ಯಂತ್ರವನ್ನು ಅರ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ - ಕರ್ತನಾದ ಯೇಸುವೇ,"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "after You lifted many people and laid them on the scanning machine, after the scan, the disease that was there before was not found— So many testimonies have come!",
      "hi": "जब आपने बहुत से लोगों को उठाकर स्कैनिंग मशीन पर लिटा दिया, तो स्कैन के बाद जो बीमारी पहले थी, वह नहीं मिली। इस प्रकार बहुत से प्रमाण आ चुके हैं!",
      "ta": "நீங்கள் பலரைத் தூக்கி ஸ்கேனிங் இயந்திரத்தில் வைத்த பிறகு, ஸ்கேனுக்குப் பிறகு, முன்பு இருந்த நோய் கண்டுபிடிக்கப்படவில்லை - இவ்வளவு சாட்சியங்கள் வந்துவிட்டன!",
      "bn": "তুমি অনেক মানুষকে তুলে স্ক্যানিং মেশিনে রাখার পর, স্ক্যানের পর, আগের রোগটি আর খুঁজে পাওয়া যায়নি— এত সাক্ষ্য এসেছে!",
      "te": "నువ్వు చాలా మందిని ఎత్తి స్కానింగ్ మెషీన్ మీద ఉంచిన తర్వాత, స్కాన్ తర్వాత, అంతకుముందు ఉన్న వ్యాధి కనిపించలేదు - చాలా సాక్ష్యాలు వచ్చాయి!",
      "mr": "तू अनेक लोकांना उचलून स्कॅनिंग मशीनवर ठेवल्यानंतर, स्कॅन केल्यानंतर, पूर्वी असलेला आजार सापडला नाही - इतक्या साक्षी आल्या आहेत!",
      "fr": "après que Tu as soulevé beaucoup de gens et les as placés sur la machine à scanner, après le scan, la maladie qui était là auparavant n'a pas été trouvée - Tant de témoignages sont venus !",
      "es": "después de que levantaste a muchas personas y las pusiste en la máquina de escaneo, después del escaneo, la enfermedad que estaba allí antes no fue encontrada. ¡Han llegado tantos testimonios!",
      "zh": "你把许多人举起来，放在扫描仪上，扫描之后，之前患有的疾病却不见了——有如此多的见证！",
      "kn": "ನೀನು ಅನೇಕ ಜನರನ್ನು ಎತ್ತಿ ಸ್ಕ್ಯಾನಿಂಗ್ ಯಂತ್ರದ ಮೇಲೆ ಇಟ್ಟ ನಂತರ, ಸ್ಕ್ಯಾನ್ ಮಾಡಿದ ನಂತರ, ಮೊದಲು ಇದ್ದ ರೋಗವು ಕಂಡುಬಂದಿಲ್ಲ - ಎಷ್ಟೊಂದು ಸಾಕ್ಷ್ಯಗಳು ಬಂದಿವೆ!"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "O Jesus, the testimonies in Kreupasanam is a great possibility that God has already opened before humanity.",
      "hi": "हे यीशु, क्रीउपासनम में गवाही एक बड़ी संभावना है जिसे परमेश्वर ने पहले ही इंसानियत के सामने खोल दिया है।",
      "ta": "ஓ இயேசுவே, க்ருபாசனத்தில் உள்ள சாட்சியங்கள், கடவுள் ஏற்கனவே மனிதகுலத்திற்கு முன்பாகத் திறந்துவிட்ட ஒரு பெரிய சாத்தியக்கூறு.",
      "bn": "হে যীশু, ক্রেউপাসনমের সাক্ষ্যগুলি এমন একটি দুর্দান্ত সম্ভাবনা যা ঈশ্বর ইতিমধ্যেই মানবজাতির সামনে উন্মুক্ত করে দিয়েছেন।",
      "te": "ఓ యేసు, క్రూపాసనంలోని సాక్ష్యాలు దేవుడు మానవాళి ముందు ఇప్పటికే తెరిచిన గొప్ప అవకాశం.",
      "mr": "हे येशू, क्रेउपासनममधील साक्ष ही एक मोठी शक्यता आहे की देवाने मानवजातीसमोर आधीच उघडले आहे.",
      "fr": "Ô Jésus, les témoignages de Kreupasanam sont une grande possibilité que Dieu a déjà ouverte devant l'humanité.",
      "es": "Oh Jesús, los testimonios en Kreupasanam son una gran posibilidad que Dios ya ha abierto ante la humanidad.",
      "zh": "哦，耶稣，克鲁帕萨南的见证是上帝已经向人类开启的巨大可能性。",
      "kn": "ಓ ಯೇಸುವೇ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿರುವ ಸಾಕ್ಷ್ಯಗಳು ದೇವರು ಈಗಾಗಲೇ ಮಾನವಕುಲದ ಮುಂದೆ ತೆರೆದಿರುವ ಒಂದು ದೊಡ್ಡ ಸಾಧ್ಯತೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "Lord, let miracles happen. Lord, we are humans who cannot live unless You work miracles.",
      "hi": "हे प्रभु, चमत्कार होने दो। हे प्रभु, हम इंसान हैं जो तब तक जीवित नहीं रह सकते जब तक आप चमत्कार न करें।",
      "ta": "ஆண்டவரே, அற்புதங்கள் நடக்கட்டும். ஆண்டவரே, நீர் அற்புதங்களைச் செய்யாவிட்டால் நாங்கள் மனிதர்கள், நாங்கள் வாழ முடியாது.",
      "bn": "প্রভু, অলৌকিক ঘটনা ঘটুক। প্রভু, আমরা মানুষ যারা তুমি অলৌকিক কাজ না করলে বাঁচতে পারি না।",
      "te": "ప్రభువా, అద్భుతాలు జరగనివ్వండి. ప్రభువా, మేము మానవులం, నీవు అద్భుతాలు చేయకపోతే జీవించలేము.",
      "mr": "प्रभू, चमत्कार घडू दे. प्रभू, आपण असे मानव आहोत जे तू चमत्कार केल्याशिवाय जगू शकत नाही.",
      "fr": "Seigneur, que des miracles se produisent. Seigneur, nous sommes des humains qui ne pouvons vivre que si tu accomplis des miracles.",
      "es": "Señor, permite que los milagros sucedan. Señor, somos humanos y no podemos vivir sin que tú obres milagros.",
      "zh": "主啊，愿奇迹发生。主啊，我们是凡人，若非您行奇迹，我们便无法生存。",
      "kn": "ಕರ್ತನೇ, ಪವಾಡಗಳು ಸಂಭವಿಸಲಿ. ಕರ್ತನೇ, ನೀನು ಪವಾಡಗಳನ್ನು ಮಾಡದ ಹೊರತು ನಾವು ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲದ ಮನುಷ್ಯರು."
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "Not by merit, but by grace— Whether it is a financial matter, or A factory that has collapsed,",
      "hi": "पुण्य से नहीं, बल्कि कृपा से—चाहे वह आर्थिक मामला हो, या कोई कारखाना जो डूब गया हो,",
      "ta": "தகுதியால் அல்ல, ஆனால் கருணையால் - அது ஒரு நிதி விஷயமாக இருந்தாலும் சரி, அல்லது சரிந்த ஒரு தொழிற்சாலையாக இருந்தாலும் சரி,",
      "bn": "যোগ্যতার দ্বারা নয়, বরং অনুগ্রহের দ্বারা— তা আর্থিক বিষয় হোক, অথবা ধসে পড়া কারখানা হোক,",
      "te": "యోగ్యత ద్వారా కాదు, కానీ దయ ద్వారా - అది ఆర్థిక విషయమైనా, లేదా కూలిపోయిన కర్మాగారం అయినా,",
      "mr": "गुणवत्तेने नाही तर कृपेने - मग ती आर्थिक बाब असो, किंवा कोसळलेला कारखाना असो,",
      "fr": "Non par mérite, mais par grâce — Qu'il s'agisse d'une question financière ou d'une usine qui s'est effondrée,",
      "es": "No por mérito, sino por gracia. Ya sea un asunto financiero o una fábrica que se derrumbó,",
      "zh": "不是靠功德，而是靠恩典——无论是财务问题，还是工厂倒塌，",
      "kn": "ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಕೃಪೆಯಿಂದ - ಅದು ಹಣಕಾಸಿನ ವಿಷಯವಾಗಿರಲಿ, ಅಥವಾ ಕುಸಿದ ಕಾರ್ಖಾನೆಯಾಗಿರಲಿ,"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "A business where there is no business, Whether it is a person who gave money and it disappeared, And like engineers who were cheated by agents—",
      "hi": "एक ऐसा धंधा जहां कोई धंधा नहीं है, चाहे वो कोई ऐसा इंसान हो जिसने पैसा दिया और वो गायब हो गया, और जैसे इंजीनियर जिन्हें एजेंटों ने धोखा दिया—",
      "ta": "எந்த வியாபாரமும் இல்லாத ஒரு தொழிலாக இருந்தாலும் சரி, பணம் கொடுத்து அது காணாமல் போன ஒரு நபராக இருந்தாலும் சரி, முகவர்களால் ஏமாற்றப்பட்ட பொறியாளர்களைப் போலவும் சரி—",
      "bn": "এমন একটি ব্যবসা যেখানে কোনও ব্যবসা নেই, হোক সেটা এমন একজন ব্যক্তি যিনি টাকা দিয়েছিলেন এবং তা উধাও হয়ে গিয়েছিল, এবং এজেন্টদের দ্বারা প্রতারিত ইঞ্জিনিয়ারদের মতো—",
      "te": "వ్యాపారం లేని వ్యాపారం, డబ్బు ఇచ్చిన వ్యక్తి అయినా, అది అదృశ్యమైనా, ఏజెంట్లచే మోసపోయిన ఇంజనీర్ల వలె—",
      "mr": "असा व्यवसाय जिथे कोणताही व्यवसाय नाही, मग तो एखाद्या व्यक्तीने पैसे दिले आणि ते गायब झाले, आणि एजंटांनी फसवलेल्या अभियंत्यांसारखे—",
      "fr": "Une affaire qui n'existe pas, qu'il s'agisse d'une personne qui a donné de l'argent et qui a disparu, ou d'ingénieurs escroqués par des agents…",
      "es": "Un negocio donde no hay negocio, Ya sea una persona que dio dinero y desapareció, Y como los ingenieros que fueron engañados por agentes—",
      "zh": "没有生意可做的生意，无论是有人给了钱却钱消失了，还是像工程师被经纪人欺骗那样——",
      "kn": "ಯಾವುದೇ ವ್ಯವಹಾರವಿಲ್ಲದ ವ್ಯವಹಾರ, ಅದು ಹಣ ನೀಡಿ ಕಣ್ಮರೆಯಾದ ವ್ಯಕ್ತಿಯಾಗಿರಬಹುದು ಅಥವಾ ಏಜೆಂಟ್‌ಗಳಿಂದ ಮೋಸ ಹೋದ ಎಂಜಿನಿಯರ್‌ಗಳಂತೆ ಆಗಿರಬಹುದು -"
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "There are people trapped in different situations like this— O Jesus, we pray that You take all of them.",
      "hi": "ऐसे ही अलग-अलग हालात में लोग फँसे हुए हैं— हे यीशु, हम प्रार्थना करते हैं कि आप उन सबको अपने साथ ले जाएँ।",
      "ta": "இது போன்ற பல்வேறு சூழ்நிலைகளில் சிக்கிக் கொண்டவர்கள் இருக்கிறார்கள் - ஓ இயேசுவே, அவர்கள் அனைவரையும் நீர் ஏற்றுக்கொள்ளும்படி நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এরকম বিভিন্ন পরিস্থিতিতে আটকা পড়ে আছে মানুষ— হে যীশু, আমরা প্রার্থনা করি তুমি যেন তাদের সকলকে গ্রহণ করো।",
      "te": "ఇలాంటి విభిన్న పరిస్థితులలో చిక్కుకున్న వ్యక్తులు ఉన్నారు - ఓ యేసు, వారందరినీ నీవు తీసుకెళ్లాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "अशा वेगवेगळ्या परिस्थितीत अडकलेले लोक आहेत - हे येशू, आम्ही प्रार्थना करतो की तू त्या सर्वांना घे.",
      "fr": "Il y a des gens pris au piège dans différentes situations comme celle-ci — Ô Jésus, nous te prions de les prendre tous.",
      "es": "Hay personas atrapadas en diferentes situaciones como esta. Oh Jesús, te pedimos que las tomes a todas.",
      "zh": "有些人陷入了像这样的各种困境——哦，耶稣，我们祈求你带走他们所有人。",
      "kn": "ಇಂತಹ ವಿಭಿನ್ನ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ ಜನರು ಸಿಕ್ಕಿಬಿದ್ದಿದ್ದಾರೆ - ಓ ಯೇಸುವೇ, ಅವರೆಲ್ಲರನ್ನೂ ನೀನು ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. We pray for the children. We pray for the childless.",
      "hi": "हे प्रभु, आपके पवित्र पुरोहितत्व की महिमा हो। हम बच्चों के लिए प्रार्थना करते हैं। हम निःसंतान लोगों के लिए प्रार्थना करते हैं।",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். நாங்கள் குழந்தைகளுக்காக ஜெபிக்கிறோம். குழந்தை இல்லாதவர்களுக்காக ஜெபிக்கிறோம்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। আমরা শিশুদের জন্য প্রার্থনা করি। আমরা নিঃসন্তানদের জন্য প্রার্থনা করি।",
      "te": "ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక. మేము పిల్లల కొరకు ప్రార్థిస్తున్నాము. పిల్లలు లేనివారి కొరకు ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, तुझे पवित्र पुरोहितत्व गौरविले जावो. आम्ही मुलांसाठी प्रार्थना करतो. आम्ही निपुत्रिकांसाठी प्रार्थना करतो.",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Nous prions pour les enfants. Nous prions pour ceux qui n'ont pas d'enfants.",
      "es": "Señor, que tu santo sacerdocio sea glorificado. Oramos por los niños. Oramos por los que no tienen hijos.",
      "zh": "主啊，愿祢的圣职得荣耀。我们为儿童祈祷。我们为无子女者祈祷。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ನಾವು ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಮಕ್ಕಳಿಲ್ಲದವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "We offer the pregnant women and pray. We pray for those who are afraid because of some test results they have seen.",
      "hi": "हम गर्भवती महिलाओं को सुलाते हैं और प्रार्थना करते हैं। हम उन लोगों के लिए प्रार्थना करते हैं जो कुछ टेस्ट के नतीजों की वजह से डरे हुए हैं।",
      "ta": "கர்ப்பிணிப் பெண்களை நாங்கள் பலிகொடுத்து ஜெபிக்கிறோம். சில சோதனை முடிவுகளைப் பார்த்து பயப்படுபவர்களுக்காக நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা গর্ভবতী মহিলাদের জন্য প্রার্থনা করি এবং প্রার্থনা করি। আমরা তাদের জন্য প্রার্থনা করি যারা কিছু পরীক্ষার ফলাফল দেখে ভীত।",
      "te": "మేము గర్భిణీ స్త్రీలను అర్పించి ప్రార్థిస్తాము. కొన్ని పరీక్షా ఫలితాలను చూసి భయపడే వారి కోసం మేము ప్రార్థిస్తాము.",
      "mr": "आम्ही गर्भवती महिलांना अर्पण करतो आणि प्रार्थना करतो. काही चाचण्यांच्या निकालांमुळे ज्यांना भीती वाटते त्यांच्यासाठी आम्ही प्रार्थना करतो.",
      "fr": "Nous prions pour les femmes enceintes. Nous prions pour celles et ceux qui sont inquiets à cause de certains résultats d'examens.",
      "es": "Ofrecemos a las mujeres embarazadas y oramos. Oramos por quienes tienen miedo por los resultados de las pruebas que han visto.",
      "zh": "我们为孕妇祈祷。我们也为那些因看到某些检查结果而感到恐惧的人祈祷。",
      "kn": "ನಾವು ಗರ್ಭಿಣಿಯರನ್ನು ಅರ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕೆಲವು ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶಗಳನ್ನು ನೋಡಿದ್ದರಿಂದ ಭಯಪಡುವವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "Lord, regarding house seizing procedures, we pray, blessing those documents. We pray, blessing the place. Those who are going for interview tests— and those who are interviewing them— we offer them and pray.",
      "hi": "प्रभु, घर ज़ब्त करने के प्रोसेस के बारे में, हम प्रार्थना करते हैं, उन डॉक्यूमेंट्स को आशीर्वाद देते हैं। हम प्रार्थना करते हैं, उस जगह को आशीर्वाद देते हैं। जो लोग इंटरव्यू टेस्ट के लिए जा रहे हैं— और जो लोग उनका इंटरव्यू ले रहे हैं— हम उन्हें पेश करते हैं और प्रार्थना करते हैं।",
      "ta": "ஆண்டவரே, வீடு பறிமுதல் நடைமுறைகளைப் பொறுத்தவரை, நாங்கள் ஜெபிக்கிறோம், அந்த ஆவணங்களை ஆசீர்வதிக்கிறோம். நாங்கள் ஜெபிக்கிறோம், அந்த இடத்தை ஆசீர்வதிக்கிறோம். நேர்காணல் தேர்வுகளுக்குச் செல்பவர்களுக்கும் - அவர்களை நேர்காணல் செய்பவர்களுக்கும் - நாங்கள் அவற்றை வழங்கி ஜெபிக்கிறோம்.",
      "bn": "প্রভু, বাড়ি দখলের পদ্ধতি সম্পর্কে, আমরা প্রার্থনা করি, সেই নথিগুলিকে আশীর্বাদ করি। আমরা প্রার্থনা করি, স্থানটিকে আশীর্বাদ করি। যারা সাক্ষাৎকারের পরীক্ষা দিতে যাচ্ছেন - এবং যারা সাক্ষাৎকার নিচ্ছেন - আমরা তাদের প্রদান করি এবং প্রার্থনা করি।",
      "te": "ప్రభూ, గృహ స్వాధీన విధానాలకు సంబంధించి, మేము ప్రార్థిస్తున్నాము, ఆ పత్రాలను ఆశీర్వదిస్తున్నాము. మేము ప్రార్థిస్తున్నాము, ఆ స్థలాన్ని ఆశీర్వదిస్తున్నాము. ఇంటర్వ్యూ పరీక్షలకు వెళ్లేవారికి - మరియు వారిని ఇంటర్వ్యూ చేస్తున్నవారికి - మేము వాటిని అర్పించి ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, घर जप्त करण्याच्या प्रक्रियेबद्दल, आम्ही प्रार्थना करतो, त्या कागदपत्रांना आशीर्वाद देतो. आम्ही प्रार्थना करतो, त्या जागेला आशीर्वाद देतो. जे मुलाखतीच्या चाचण्यांसाठी जात आहेत - आणि जे त्यांच्या मुलाखती घेत आहेत - आम्ही त्या देतो आणि प्रार्थना करतो.",
      "fr": "Seigneur, concernant les procédures de saisie immobilière, nous prions, bénissant ces documents. Nous prions, bénissant le lieu. Pour ceux qui passent les entretiens d'embauche — et pour ceux qui les font passer —, nous prions pour eux.",
      "es": "Señor, en cuanto a los procedimientos de embargo de viviendas, oramos bendiciendo esos documentos. Oramos bendiciendo el lugar. A quienes se presentan a las pruebas de entrevista, y a quienes los están entrevistando, les ofrecemos y oramos.",
      "zh": "主啊，关于房屋查封程序，我们祷告，求主祝福那些文件。我们祷告，求主祝福那处地方。那些参加面试的人——以及面试他们的人——我们为他们祷告。",
      "kn": "ಕರ್ತನೇ, ಮನೆ ವಶಪಡಿಸಿಕೊಳ್ಳುವ ಕಾರ್ಯವಿಧಾನಗಳ ಬಗ್ಗೆ, ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಆ ದಾಖಲೆಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇವೆ. ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಸ್ಥಳವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇವೆ. ಸಂದರ್ಶನ ಪರೀಕ್ಷೆಗಳಿಗೆ ಹೋಗುವವರಿಗೆ - ಮತ್ತು ಅವರನ್ನು ಸಂದರ್ಶಿಸುವವರಿಗೆ - ನಾವು ಅವುಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "We offer and pray for the vehicles they use.",
      "hi": "हम उनके इस्तेमाल किए जाने वाले वाहनों के लिए प्रार्थना करते हैं।",
      "ta": "அவர்கள் பயன்படுத்தும் வாகனங்களுக்காக நாங்கள் காணிக்கை செலுத்தி பிரார்த்தனை செய்கிறோம்.",
      "bn": "আমরা তাদের ব্যবহৃত যানবাহনের জন্য প্রার্থনা করি এবং তাদের জন্য প্রার্থনা করি।",
      "te": "వారు ఉపయోగించే వాహనాలను మేము అర్పించి ప్రార్థిస్తాము.",
      "mr": "आम्ही ते वापरत असलेल्या वाहनांसाठी प्रार्थना करतो आणि अर्पण करतो.",
      "fr": "Nous offrons et prions pour les véhicules qu'ils utilisent.",
      "es": "Ofrecemos y oramos por los vehículos que utilizan.",
      "zh": "我们为他们使用的车辆祈祷。",
      "kn": "ಅವರು ಬಳಸುವ ವಾಹನಗಳನ್ನು ನಾವು ಅರ್ಪಿಸುತ್ತೇವೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "Lord, may Your Spirit rest upon them. Lord, when they return tonight, as You said, “Those who sow in tears will reap in joy,” may they return with shouts of triumph.",
      "hi": "हे प्रभु, आपकी आत्मा उन पर बनी रहे। हे प्रभु, जब वे आज रात लौटें, जैसा कि आपने कहा, “जो लोग आंसुओं में बोते हैं वे खुशी में काटेंगे,” वे जीत के नारे के साथ लौटें।",
      "ta": "ஆண்டவரே, உமது ஆவி அவர்கள் மீது தங்கட்டும். ஆண்டவரே, இன்றிரவு அவர்கள் திரும்பி வரும்போது, நீர் சொன்னது போல், \"கண்ணீரோடு விதைப்பவர்கள் மகிழ்ச்சியோடு அறுவடை செய்வார்கள்\", அவர்கள் வெற்றிக் கூச்சலுடன் திரும்பட்டும்.",
      "bn": "প্রভু, তোমার আত্মা তাদের উপর স্থায়ী হোক। প্রভু, যখন তারা আজ রাতে ফিরে আসবে, যেমন তুমি বলেছিলে, \"যারা চোখের জলে বীজ বপন করবে, তারা আনন্দে কাটবে,\" তারা যেন জয়ধ্বনি দিয়ে ফিরে আসে।",
      "te": "ప్రభువా, నీ ఆత్మ వారిపై నిలిచియుండును గాక. ప్రభువా, ఈ రాత్రి వారు తిరిగి వచ్చినప్పుడు, నీవు చెప్పినట్లుగా, “కన్నీళ్లతో విత్తేవారు ఆనందముతో పంట కోయుదురు,” వారు విజయోత్సాహముతో తిరిగి వచ్చును గాక.",
      "mr": "प्रभू, तुझा आत्मा त्यांच्यावर राहो. प्रभू, जेव्हा ते आज रात्री परत येतील, जसे तू म्हणालास, \"अश्रूंनी पेरणारे आनंदाने कापणी करतील,\" तेव्हा ते विजयाच्या जयघोषाने परत येतील.",
      "fr": "Seigneur, que ton Esprit repose sur eux. Seigneur, lorsqu'ils reviendront ce soir, comme tu l'as dit : « Ceux qui sèment dans les larmes moissonneront dans la joie », qu'ils reviennent avec des cris de triomphe.",
      "es": "Señor, que tu Espíritu descanse sobre ellos. Señor, cuando regresen esta noche, como dijiste: «Quienes siembran con lágrimas cosecharán con alegría», que regresen con gritos de triunfo.",
      "zh": "主啊，愿你的灵降临在他们身上。主啊，当他们今晚回来时，正如你所说，“流泪撒种的，必欢呼收割”，愿他们带着胜利的欢呼声凯旋而归。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಆತ್ಮವು ಅವರ ಮೇಲೆ ನೆಲೆಗೊಳ್ಳಲಿ. ಕರ್ತನೇ, ಅವರು ಇಂದು ರಾತ್ರಿ ಹಿಂತಿರುಗಿದಾಗ, ನೀನು ಹೇಳಿದಂತೆ, \"ಕಣ್ಣೀರಿನಲ್ಲಿ ಬಿತ್ತುವವರು ಸಂತೋಷದಿಂದ ಕೊಯ್ಯುವರು\" ಅವರು ವಿಜಯೋತ್ಸವದ ಕೂಗುಗಳೊಂದಿಗೆ ಹಿಂತಿರುಗಲಿ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "With a new awakening, may they return. In Your exalted Name, by the authority of the Church, by the sign of the Cross, by the power of God— I bless you in the Name of Jesus.",
      "hi": "एक नई जागृति के साथ, वे वापस आएं। आपके महान नाम में, चर्च के अधिकार से, क्रॉस के चिन्ह से, परमेश्वर की शक्ति से— मैं आपको यीशु के नाम में आशीर्वाद देता हूं।",
      "ta": "ஒரு புதிய விழிப்புணர்வோடு, அவர்கள் திரும்பி வரட்டும். உமது உயர்ந்த நாமத்தால், திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தால், கடவுளின் வல்லமையால் - இயேசுவின் நாமத்தில் நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "নতুন জাগরণের সাথে, তারা ফিরে আসুক। তোমার মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নে, ঈশ্বরের শক্তিতে - আমি তোমাকে যীশুর নামে আশীর্বাদ করি।",
      "te": "నూతన మేల్కొలుపుతో, వారు తిరిగి రండి. నీ ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారం ద్వారా, సిలువ గుర్తు ద్వారా, దేవుని శక్తి ద్వారా - యేసు నామంలో నేను నిన్ను ఆశీర్వదిస్తున్నాను.",
      "mr": "एका नवीन जागृतीसह, ते परत येतील. तुमच्या उदात्त नावाने, चर्चच्या अधिकाराने, क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने - मी तुम्हाला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Qu’ils reviennent dans un élan de renouveau. En Ton Nom glorieux, par l’autorité de l’Église, par le signe de la Croix, par la puissance de Dieu, je te bénis au Nom de Jésus.",
      "es": "Que con un nuevo despertar, regresen. En tu exaltado Nombre, por la autoridad de la Iglesia, por la señal de la Cruz, por el poder de Dios, te bendigo en el Nombre de Jesús.",
      "zh": "愿他们带着新的觉醒回归。奉祢至高的圣名，藉着教会的权柄，藉着十字架的记号，藉着神的大能——我奉耶稣的名祝福你们。",
      "kn": "ಹೊಸ ಜಾಗೃತಿಯೊಂದಿಗೆ, ಅವರು ಹಿಂತಿರುಗಲಿ. ನಿಮ್ಮ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ದೇವರ ಶಕ್ತಿಯಿಂದ - ನಾನು ನಿಮ್ಮನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "My beloved ones, A new year comes before us with new possibilities. Every day is a doorway of glory that God has established before us.",
      "hi": "मेरे प्यारों, एक नया साल हमारे सामने नई संभावनाओं के साथ आता है। हर दिन महिमा का एक दरवाज़ा है जिसे परमेश्वर ने हमारे सामने स्थापित किया है।",
      "ta": "என் அன்பானவர்களே, புதிய சாத்தியக்கூறுகளுடன் ஒரு புத்தாண்டு நம் முன் வருகிறது. ஒவ்வொரு நாளும் கடவுள் நமக்கு முன் நிறுவிய மகிமையின் வாசல்.",
      "bn": "আমার প্রিয় বন্ধুরা, নতুন সম্ভাবনা নিয়ে আমাদের সামনে একটি নতুন বছর আসে। প্রতিটি দিনই গৌরবের এক দ্বার যা ঈশ্বর আমাদের সামনে স্থাপন করেছেন।",
      "te": "నా ప్రియమైన వారలారా, కొత్త అవకాశాలతో కొత్త సంవత్సరం మన ముందుకు వస్తోంది. ప్రతి రోజు దేవుడు మన ముందు స్థాపించిన మహిమ ద్వారం.",
      "mr": "माझ्या प्रिय मित्रांनो, एक नवीन वर्ष आपल्यासमोर नवीन शक्यता घेऊन येते. प्रत्येक दिवस हा देवाने आपल्यासमोर स्थापित केलेला वैभवाचा दरवाजा असतो.",
      "fr": "Mes bien-aimés, une nouvelle année s'ouvre à nous, porteuse de nouvelles possibilités. Chaque jour est une porte de gloire que Dieu a préparée pour nous.",
      "es": "Amados míos, un nuevo año se presenta ante nosotros con nuevas posibilidades. Cada día es una puerta de gloria que Dios ha establecido ante nosotros.",
      "zh": "我亲爱的弟兄姊妹们，新的一年带着新的机遇来到我们面前。每一天都是神为我们预备的荣耀之门。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಹೊಸ ಸಾಧ್ಯತೆಗಳೊಂದಿಗೆ ಹೊಸ ವರ್ಷ ನಮ್ಮ ಮುಂದೆ ಬರುತ್ತಿದೆ. ಪ್ರತಿ ದಿನವೂ ದೇವರು ನಮ್ಮ ಮುಂದೆ ಸ್ಥಾಪಿಸಿರುವ ಮಹಿಮೆಯ ದ್ವಾರವಾಗಿದೆ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "I always remember— Many times, my mind flies in circles like this— I have dwelt for months at a time within certain Gospel themes.",
      "hi": "मुझे हमेशा याद रहता है—कई बार, मेरा मन ऐसे ही चक्कर खाता रहता है—मैं कुछ खास गॉस्पेल थीम पर महीनों तक सोचता रहा हूँ।",
      "ta": "எனக்கு எப்போதும் நினைவிருக்கிறது - பல சமயங்களில், என் மனம் இப்படி வட்டமிடுகிறது - நான் சில நற்செய்தி கருப்பொருள்களுக்குள் பல மாதங்களாகச் சிந்தித்திருக்கிறேன்.",
      "bn": "আমি সবসময় মনে রাখি—অনেক সময়, আমার মন এভাবেই ঘুরপাক খায়—আমি মাসের পর মাস ধরে নির্দিষ্ট কিছু সুসমাচারের বিষয়বস্তুর মধ্যে বাস করেছি।",
      "te": "నాకు ఎప్పుడూ గుర్తుంది— చాలాసార్లు, నా మనస్సు ఇలాగే తిరుగుతుంది— నేను నెలల తరబడి కొన్ని సువార్త ఇతివృత్తాలలోనే ఉన్నాను.",
      "mr": "मला नेहमीच आठवते - बऱ्याच वेळा, माझे मन अशाच वर्तुळात फिरते - मी काही विशिष्ट शुभवर्तमान विषयांमध्ये महिने राहिले आहे.",
      "fr": "Je me souviens toujours — Souvent, mon esprit tourne en rond comme ceci — J’ai passé des mois entiers à méditer sur certains thèmes de l’Évangile.",
      "es": "Siempre recuerdo—Muchas veces mi mente vuela en círculos como este—He estado durante meses seguidos pensando en ciertos temas del Evangelio.",
      "zh": "我总是记得——很多时候，我的思绪像这样盘旋——我曾连续几个月沉浸在某些福音主题中。",
      "kn": "ನನಗೆ ಯಾವಾಗಲೂ ನೆನಪಿದೆ - ಹಲವು ಬಾರಿ, ನನ್ನ ಮನಸ್ಸು ಈ ರೀತಿ ವೃತ್ತಗಳಲ್ಲಿ ಹಾರುತ್ತದೆ - ನಾನು ಕೆಲವು ಸುವಾರ್ತೆ ವಿಷಯಗಳಲ್ಲಿ ತಿಂಗಳುಗಟ್ಟಲೆ ವಾಸಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "That is: “In the beginning was the Word, and the Word was God.” “The Word became flesh and dwelt among us.”",
      "hi": "यानी: “शुरुआत में वचन था, और वचन परमेश्वर था।” “वचन शरीरधारी हुआ और हमारे बीच में रहा।”",
      "ta": "அதாவது: “ஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனாயிருந்தது.” “அந்த வார்த்தை மாம்சமாகி நம்மிடையே வாசம்பண்ணினார்.”",
      "bn": "অর্থাৎ: “আদিতে বাক্য ছিলেন, এবং বাক্য ঈশ্বর ছিলেন।” “বাক্য মাংসে পরিণত হলেন এবং আমাদের মধ্যে বাস করলেন।”",
      "te": "అంటే: “ఆదియందు వాక్కు ఉండెను, ఆ వాక్కు దేవుడై యుండెను.” “ఆ వాక్కు శరీరధారియై మన మధ్య నివసించెను.”",
      "mr": "म्हणजे: “सुरुवातीला शब्द होता आणि शब्द देव होता.” “शब्द देहधारी झाला आणि आपल्यामध्ये राहिला.”",
      "fr": "C’est-à-dire : « Au commencement était la Parole, et la Parole était Dieu. » « La Parole est devenue chair et a habité parmi nous. »",
      "es": "Es decir: “En el principio era el Verbo, y el Verbo era Dios”. “El Verbo se hizo carne y habitó entre nosotros”.",
      "zh": "也就是说:“太初有道，道就是神。”“道成了肉身，住在我们中间。”",
      "kn": "ಅಂದರೆ: “ಆದಿಯಲ್ಲಿ ವಾಕ್ಯವಿತ್ತು, ಮತ್ತು ವಾಕ್ಯವು ದೇವರಾಗಿತ್ತು.” “ಆ ವಾಕ್ಯವು ಮಾಂಸವಾಗಿ ಮಾರ್ಪಟ್ಟು ನಮ್ಮ ನಡುವೆ ವಾಸಿಸಿತು.”"
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "If we say— the Word is dwelling in flesh— then before us remains one question, one option: “Rabbi, where do You dwell?”",
      "hi": "यदि हम कहें - वचन देह में वास करता है - तो हमारे सामने एक प्रश्न, एक विकल्प रह जाता है: \"हे प्रभु्बी, आप कहां रहते हैं?\"",
      "ta": "நாம் - வார்த்தை மாம்சத்தில் வாசம் செய்கிறது - என்று சொன்னால் - நமக்கு முன் ஒரே ஒரு கேள்வி, ஒரே ஒரு வழி உள்ளது: \"ரபி, நீர் எங்கே வசிக்கிறீர்?\"",
      "bn": "যদি আমরা বলি— বাক্য মাংসে বাস করেন—তাহলে আমাদের সামনে একটি প্রশ্ন থেকে যায়, একটি বিকল্প: \"রব্বি, আপনি কোথায় থাকেন?\"",
      "te": "మనం - వాక్కు శరీరములో నివసిస్తుంది - అని చెబితే - మన ముందు ఒకే ప్రశ్న, ఒకే ఎంపిక మిగిలి ఉంటుంది: \"రబ్బీ, నీవు ఎక్కడ నివసిస్తున్నావు?\"",
      "mr": "जर आपण म्हणतो - शब्द देहात राहतो - तर आपल्यासमोर एक प्रश्न राहतो, एक पर्याय: \"प्रभु्बी, तुम्ही कुठे राहता?\"",
      "fr": "Si nous disons — la Parole habite dans la chair — alors il ne reste devant nous qu’une question, une seule option : « Rabbi, où habites-tu ? »",
      "es": "Si decimos: “La Palabra mora en carne”, entonces ante nosotros queda una pregunta, una opción: “Rabí, ¿dónde moras?”",
      "zh": "如果我们说——道住在肉身里——那么摆在我们面前的就只剩下一个问题，一个选择:“拉比，你住在哪里？”",
      "kn": "ನಾವು - ವಾಕ್ಯವು ಮಾಂಸದಲ್ಲಿ ವಾಸಿಸುತ್ತದೆ - ಎಂದು ಹೇಳಿದರೆ - ನಮ್ಮ ಮುಂದೆ ಒಂದೇ ಪ್ರಶ್ನೆ, ಒಂದೇ ಆಯ್ಕೆ ಉಳಿದಿದೆ: \"ಗುರುವೇ, ನೀನು ಎಲ್ಲಿ ವಾಸಿಸುತ್ತೀಯ?\""
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "And Jesus’ invitation to that: “Come and see.” But the essence— who first dwelt with the Word?",
      "hi": "और यीशु ने इसके लिए निमंत्रण दिया: “आओ और देखो।” लेकिन मुख्य बात यह है कि सबसे पहले वचन के साथ कौन रहा?",
      "ta": "அதற்கு இயேசுவின் அழைப்பு: \"வந்து பாருங்கள்.\" ஆனால் சாராம்சம் - முதலில் வார்த்தையுடன் யார் வசித்தார்கள்?",
      "bn": "এবং যীশুর সেই আমন্ত্রণ: \"এসে দেখো।\" কিন্তু সারমর্ম— কে প্রথমে বাক্যের সাথে বাস করেছিল?",
      "te": "మరియు దానికి యేసు ఆహ్వానం: “వచ్చి చూడు.” కానీ సారాంశం - మొదట ఎవరు వాక్యంతో నివసించారు?",
      "mr": "आणि येशूचे त्याबद्दलचे आमंत्रण: “या आणि पहा.” पण सार - प्रथम वचनासोबत कोण राहिले?",
      "fr": "Et l’invitation de Jésus à cela : « Venez et voyez. » Mais l’essentiel — qui a habité le premier avec la Parole ?",
      "es": "Y la invitación de Jesús a eso: “Venid y ved”. Pero la esencia: ¿quién habitó primero con la Palabra?",
      "zh": "耶稣的邀请是:“来看。”但关键在于——谁先与道同在？",
      "kn": "ಮತ್ತು ಅದಕ್ಕೆ ಯೇಸುವಿನ ಆಹ್ವಾನ: “ಬಂದು ನೋಡಿ.” ಆದರೆ ಸಾರ - ಮೊದಲು ವಾಕ್ಯದೊಂದಿಗೆ ಯಾರು ವಾಸಿಸುತ್ತಿದ್ದರು?"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "Is it the the apostles?— No— it is the Mother.",
      "hi": "क्या यह प्रेरित हैं?— नहीं— यह माता है।",
      "ta": "அப்போஸ்தலர்களா?— இல்லை— அது அம்மா.",
      "bn": "এটা কি প্রেরিতরা?— না— এটা মা।",
      "te": "అపొస్తలులా?— కాదు— అది తల్లి.",
      "mr": "ते प्रेषित आहेत का?— नाही— ते आई आहे.",
      "fr": "Est-ce les apôtres ?— Non— c'est la Mère.",
      "es": "¿Son los apóstoles? —No— es la Madre.",
      "zh": "是使徒们吗？——不——是母亲。",
      "kn": "ಅದು ಅಪೊಸ್ತಲರೋ?— ಇಲ್ಲ— ಅದು ತಾಯಿ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "The Mother first dwelt with the Word. The Mother first saw the Word. The Mother was the first to speak to the Word— from the time He was a child—",
      "hi": "माँ सबसे पहले वचन के साथ रहीं। माँ ने सबसे पहले वचन को देखा। माँ ही पहली थीं जिन्होंने वचन से बात की—जब वह बच्चा था—",
      "ta": "தாய் முதலில் வார்த்தையுடன் வசித்து வந்தார். தாய் முதலில் வார்த்தையைக் கண்டார். தாய்தான் வார்த்தையுடன் முதலில் பேசினார் - அவர் குழந்தையாக இருந்த காலத்திலிருந்தே -",
      "bn": "মাতা প্রথমে বাক্যের সাথে বাস করেছিলেন। মাতাই প্রথম বাক্যকে দেখেছিলেন। মাতাই প্রথম বাক্যের সাথে কথা বলেছিলেন - যখন থেকে তিনি শিশু ছিলেন -",
      "te": "తల్లి మొదట వాక్యంతో నివసించింది. తల్లి మొదట వాక్యాన్ని చూసింది. తల్లి మొదట వాక్యంతో మాట్లాడింది - ఆయన చిన్నప్పటి నుండి -",
      "mr": "आई प्रथम शब्दासोबत राहिली. आईने प्रथम शब्द पाहिला. आईच शब्दाशी बोलणारी पहिली होती - तो लहान असल्यापासून -",
      "fr": "La Mère a d'abord habité avec le Verbe. La Mère a d'abord vu le Verbe. La Mère a été la première à parler au Verbe, dès son enfance.",
      "es": "La Madre habitó primero con la Palabra. La Madre vio primero la Palabra. La Madre fue la primera en hablar con la Palabra —desde que era niño—",
      "zh": "圣母首先与圣言同在。圣母首先看见圣言。圣母是第一个与圣言交谈的人——从祂还是婴孩时起——",
      "kn": "ತಾಯಿ ಮೊದಲು ವಾಕ್ಯದೊಂದಿಗೆ ವಾಸಿಸುತ್ತಿದ್ದಳು. ತಾಯಿ ಮೊದಲು ವಾಕ್ಯವನ್ನು ನೋಡಿದಳು. ತಾಯಿಯು ವಾಕ್ಯದೊಂದಿಗೆ ಮೊದಲು ಮಾತನಾಡಿದಳು - ಅವನು ಮಗುವಾಗಿದ್ದಾಗಿನಿಂದ -"
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "She is the one who spoke to the Word. Therefore, the Mother knows well the possibilities of this Word.",
      "hi": "वही हैं जिन्होंने वचन से बात की। इसलिए, माँ इस वचन की संभावनाओं को अच्छी तरह जानती हैं।",
      "ta": "அவள்தான் வார்த்தையிடம் பேசியவள். எனவே, இந்த வார்த்தையின் சாத்தியக்கூறுகளை தாய் நன்கு அறிவாள்.",
      "bn": "তিনিই সেই ব্যক্তি যিনি বাক্যের সাথে কথা বলেছিলেন। অতএব, মা এই বাক্যের সম্ভাবনাগুলি ভালভাবে জানেন।",
      "te": "ఆమె వాక్యంతో మాట్లాడినది. కాబట్టి, ఈ వాక్యం యొక్క అవకాశాలను తల్లికి బాగా తెలుసు.",
      "mr": "तीच वचनाशी बोलली. म्हणून, आईला या वचनाच्या शक्यता चांगल्या प्रकारे माहित आहेत.",
      "fr": "C’est elle qui a parlé au Verbe. Par conséquent, la Mère connaît bien les possibilités de ce Verbe.",
      "es": "Ella es quien habló a la Palabra. Por lo tanto, la Madre conoce bien las posibilidades de esta Palabra.",
      "zh": "是她与圣言对话。因此，圣母深知圣言的各种可能性。",
      "kn": "ಅವಳು ವಾಕ್ಯದೊಂದಿಗೆ ಮಾತನಾಡಿದವಳು. ಆದ್ದರಿಂದ, ತಾಯಿಗೆ ಈ ವಾಕ್ಯದ ಸಾಧ್ಯತೆಗಳು ಚೆನ್ನಾಗಿ ತಿಳಿದಿವೆ."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "The possibility of the Word becoming flesh— the one who first saw it with her eyes, heard it with her ears, touched and understood it— is the Mother, the Holy Mother of God.",
      "hi": "वचन के देहधारी होने की सम्भावना - जिसने पहली बार उसे अपनी आँखों से देखा, अपने कानों से सुना, छुआ और समझा - वह माता है, परमेश्वर की पवित्र माता।",
      "ta": "வார்த்தை மாம்சமாக மாறுவதற்கான சாத்தியக்கூறு - முதலில் அதைத் தன் கண்களால் பார்த்தவர், காதுகளால் கேட்டவர், தொட்டுப் புரிந்துகொண்டவர் - கடவுளின் பரிசுத்த தாய்.",
      "bn": "বাক্যের মাংসে পরিণত হওয়ার সম্ভাবনা—যিনি প্রথম চোখ দিয়ে এটি দেখেছিলেন, কান দিয়ে শুনেছিলেন, স্পর্শ করেছিলেন এবং বুঝতে পেরেছিলেন—তিনি হলেন মা, ঈশ্বরের পবিত্র মা।",
      "te": "వాక్యం శరీరధారియై మారే అవకాశం - దానిని మొదట తన కళ్ళతో చూసిన, తన చెవులతో విన్న, తాకి అర్థం చేసుకున్న - తల్లి, దేవుని పవిత్ర తల్లి.",
      "mr": "शब्दाचे देहधारण होण्याची शक्यता - ज्याने ते पहिल्यांदा डोळ्यांनी पाहिले, कानांनी ऐकले, स्पर्श केला आणि समजून घेतले - ती आई आहे, देवाची पवित्र आई.",
      "fr": "La possibilité que le Verbe devienne chair — celle qui l’a vu la première fois de ses yeux, l’a entendu de ses oreilles, l’a touché et compris — est la Mère, la Sainte Mère de Dieu.",
      "es": "La posibilidad de que el Verbo se haga carne —la primera que lo vio con sus ojos, lo oyó con sus oídos, lo tocó y lo comprendió— es la Madre, la Santa Madre de Dios.",
      "zh": "道成肉身的可能性——第一个亲眼看见它、亲耳听见它、亲手触摸并理解它的人——是母亲，天主圣母。",
      "kn": "ವಾಕ್ಯವು ಮಾಂಸವಾಗುವ ಸಾಧ್ಯತೆ - ಮೊದಲು ಅದನ್ನು ತನ್ನ ಕಣ್ಣುಗಳಿಂದ ನೋಡಿದ, ತನ್ನ ಕಿವಿಗಳಿಂದ ಕೇಳಿದ, ಸ್ಪರ್ಶಿಸಿದ ಮತ್ತು ಅರ್ಥಮಾಡಿಕೊಂಡವಳು - ತಾಯಿ, ದೇವರ ಪವಿತ್ರ ತಾಯಿ."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "Yesterday was the feast of the Holy Mother of God.",
      "hi": "कल पवित्र माता मरियम का पर्व था।",
      "ta": "நேற்று பரிசுத்த கடவுளின் தாயின் விழா.",
      "bn": "গতকাল ছিল ঈশ্বরের পবিত্র মাতার উৎসব।",
      "te": "నిన్న పవిత్ర దేవుని తల్లి పండుగ.",
      "mr": "काल देवाच्या पवित्र आईचा उत्सव होता.",
      "fr": "Hier était la fête de la Sainte Mère de Dieu.",
      "es": "Ayer fue la fiesta de la Santa Madre de Dios.",
      "zh": "昨天是圣母玛利亚节。",
      "kn": "ನಿನ್ನೆ ಪವಿತ್ರ ದೇವರ ತಾಯಿಯ ಹಬ್ಬವಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "We often say— the first to recognize Mary as Mother of God was Elizabeth— but the One who revealed it to the world— the One who pointed to Mary,",
      "hi": "हम अक्सर कहते हैं— मरियम को परमेश्वर की माता के रूप में पहचानने वाली पहली व्यक्ति एलिज़ाबेथ थीं— लेकिन जिसने इसे दुनिया के सामने प्रकट किया— जिसने मरियम की ओर इशारा किया,",
      "ta": "நாம் அடிக்கடி கூறுகிறோம் - மரியாளை கடவுளின் தாயாக முதலில் அங்கீகரித்தவர் எலிசபெத் - ஆனால் அதை உலகிற்கு வெளிப்படுத்தியவர் - மரியாளை சுட்டிக்காட்டியவர்,",
      "bn": "আমরা প্রায়ই বলি—মরিয়মকে ঈশ্বরের মা হিসেবে সর্বপ্রথম স্বীকৃতি দেন এলিজাবেথ—কিন্তু যিনি এটি বিশ্বের কাছে প্রকাশ করেছেন—যিনি মরিয়মের দিকে ইঙ্গিত করেছেন,",
      "te": "మనం తరచుగా చెబుతాము - మరియను దేవుని తల్లిగా మొదట గుర్తించినది ఎలిజబెత్ - కానీ దానిని ప్రపంచానికి వెల్లడించినవాడు - మరియను సూచించినవాడు,",
      "mr": "आपण अनेकदा म्हणतो - मेरीला देवाची आई म्हणून ओळखणारी पहिली एलिझाबेथ होती - पण ज्याने ते जगाला प्रकट केले - ज्याने मेरीकडे लक्ष वेधले,",
      "fr": "On dit souvent — la première à reconnaître Marie comme Mère de Dieu fut Élisabeth — mais Celui qui l’a révélé au monde — Celui qui a désigné Marie,",
      "es": "Decimos a menudo que la primera en reconocer a María como Madre de Dios fue Isabel, pero Aquel que lo reveló al mundo, Aquel que señaló a María,",
      "zh": "我们常说——第一个承认玛利亚是天主之母的是伊丽莎白——但向世人揭示这一点的——指向玛利亚的，",
      "kn": "ನಾವು ಆಗಾಗ್ಗೆ ಹೇಳುತ್ತೇವೆ - ಮೇರಿಯನ್ನು ದೇವರ ತಾಯಿ ಎಂದು ಮೊದಲು ಗುರುತಿಸಿದವರು ಎಲಿಜಬೆತ್ - ಆದರೆ ಅದನ್ನು ಜಗತ್ತಿಗೆ ಬಹಿರಂಗಪಡಿಸಿದವನು - ಮೇರಿಯ ಕಡೆಗೆ ಬೆರಳು ತೋರಿಸಿದವನು,"
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "If John the Baptist was the one who pointed to Jesus Christ— then the One who pointed to Mary was the Holy Spirit directly— Through the mother of John the Baptist.",
      "hi": "अगर यूहन्ना बपतिस्मा देने वाला ही वो था जिसने यीशु मसीह की ओर इशारा किया था, तो मरियम की ओर इशारा करने वाला सीधे पवित्र आत्मा था—यूहन्ना बपतिस्मा देने वाले की माँ के ज़रिए।",
      "ta": "யோவான் ஸ்நானகன் இயேசு கிறிஸ்துவை சுட்டிக்காட்டியவர் என்றால் - மரியாளை சுட்டிக்காட்டியவர் பரிசுத்த ஆவியானவர் - யோவான் ஸ்நானகனின் தாயார் மூலம் நேரடியாக.",
      "bn": "যদি যোহন বাপ্তিস্মদাতাই যীশু খ্রীষ্টের দিকে ইঙ্গিত করেছিলেন—তাহলে যিনি মরিয়মের দিকে ইঙ্গিত করেছিলেন তিনি ছিলেন সরাসরি পবিত্র আত্মা—যোহন বাপ্তিস্মদাতার মায়ের মাধ্যমে।",
      "te": "బాప్తిస్మమిచ్చు యోహాను యేసుక్రీస్తు వైపు చూపినవాడైతే— మరియ వైపు చూపినవాడు పరిశుద్ధాత్మయే—బాప్తిస్మమిచ్చు యోహాను తల్లి ద్వారా నేరుగా.",
      "mr": "जर बाप्तिस्मा करणारा योहान येशू ख्रिस्ताकडे निर्देश करणारा होता - तर ज्याने मरीयेकडे निर्देश केला तो थेट पवित्र आत्मा होता - बाप्तिस्मा करणाऱ्या योहानाच्या आईद्वारे.",
      "fr": "Si Jean-Baptiste était celui qui désignait Jésus-Christ, alors Celui qui désignait Marie était directement le Saint-Esprit, par l’intermédiaire de la mère de Jean-Baptiste.",
      "es": "Si Juan el Bautista fue quien señaló a Jesucristo, entonces quien señaló a María fue el Espíritu Santo directamente, a través de la madre de Juan el Bautista.",
      "zh": "如果施洗约翰是指向耶稣基督的那位——那么指向马利亚的就是圣灵——通过施洗约翰的母亲。",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ಬೆರಳು ತೋರಿಸಿದ್ದು ಯೋಹಾನನಾಗಿದ್ದರೆ - ಮರಿಯಳ ಕಡೆಗೆ ಬೆರಳು ತೋರಿಸಿದ್ದು ಪವಿತ್ರಾತ್ಮನೇ - ಯೋಹಾನನ ತಾಯಿಯ ಮೂಲಕ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "John the Baptist is the one who pointed out Jesus Christ.",
      "hi": "यूहन्ना बपतिस्मा देने वाला वही है जिसने यीशु मसीह को बताया।",
      "ta": "இயேசு கிறிஸ்துவை சுட்டிக்காட்டியவர் யோவான் ஸ்நானகன்.",
      "bn": "যোহন ব্যাপটিস্ট হলেন সেই ব্যক্তি যিনি যীশু খ্রীষ্টের কথা উল্লেখ করেছিলেন।",
      "te": "యేసుక్రీస్తును ఎత్తి చూపినవాడు బాప్తిసమిచ్చు యోహాను.",
      "mr": "बाप्तिस्मा करणारा योहान हाच तो आहे ज्याने येशू ख्रिस्ताकडे लक्ष वेधले.",
      "fr": "C’est Jean-Baptiste qui a désigné Jésus-Christ.",
      "es": "Juan el Bautista es quien señaló a Jesucristo.",
      "zh": "施洗约翰是指出耶稣基督的人。",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಎತ್ತಿ ತೋರಿಸಿದವನು ಸ್ನಾನಿಕ ಯೋಹಾನ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "But the one who pointed to the Mother of God was the mother of John the Baptist. It is Elizabeth who said— “How is it that the Mother of my Lord should come to me?”",
      "hi": "लेकिन जिसने परमेश्वर की माता की ओर इशारा किया वह यूहन्ना बपतिस्मा देने वाले की माँ थी। यह एलिज़ाबेथ ही है जिसने कहा— “यह कैसे हुआ कि मेरे प्रभु की माता मेरे पास आईं?”",
      "ta": "ஆனால் கடவுளின் தாயை சுட்டிக்காட்டியவர் யோவான் ஸ்நானகரின் தாய். எலிசபெத் தான் - \"என் ஆண்டவரின் தாய் என்னிடம் எப்படி வருவார்?\" என்று கேட்டாள்.",
      "bn": "কিন্তু যিনি ঈশ্বরের মাতার দিকে ইঙ্গিত করেছিলেন তিনি ছিলেন যোহন বাপ্তাইজকের মা। এলিজাবেথই বলেছিলেন— “আমার প্রভুর মা আমার কাছে কীভাবে আসবেন?”",
      "te": "కానీ దేవుని తల్లిని ఎత్తి చూపినది బాప్తిసమిచ్చు యోహాను తల్లి. ఎలిజబెత్ ఇలా అన్నది - “నా ప్రభువు తల్లి నా దగ్గరకు ఎలా వస్తుంది?”",
      "mr": "पण ज्याने देवाच्या आईकडे लक्ष वेधले ती बाप्तिस्मा करणाऱ्या योहानाची आई होती. ती एलिझाबेथ आहे जी म्हणाली - \"माझ्या प्रभूची आई माझ्याकडे कशी येईल?\"",
      "fr": "Mais celle qui désigna la Mère de Dieu était la mère de Jean-Baptiste. C'est Élisabeth qui dit : « Comment se fait-il que la Mère de mon Seigneur soit venue jusqu'à moi ? »",
      "es": "Pero quien señaló a la Madre de Dios fue la madre de Juan el Bautista. Fue Isabel quien dijo: \"¿Cómo es que la Madre de mi Señor viene a mí?\"",
      "zh": "但指着神之母的，是施洗约翰的母亲。是伊丽莎白说:“我主的母亲怎么会到我这里来呢？”",
      "kn": "ಆದರೆ ದೇವರ ತಾಯಿಯ ಕಡೆಗೆ ಬೆರಳು ತೋರಿಸಿದವರು ಸ್ನಾನಿಕ ಯೋಹಾನನ ತಾಯಿ. ಎಲಿಜಬೆತ್ - \"ನನ್ನ ಕರ್ತನ ತಾಯಿ ನನ್ನ ಬಳಿಗೆ ಹೇಗೆ ಬರಬೇಕು?\" ಎಂದು ಕೇಳಿದಳು."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "That is exactly what John also said— “I am not worthy even to untie the straps of His sandals.”",
      "hi": "यही बात यूहन्ना ने भी कही थी— “मैं तो उसके जूतों का पट्टा खोलने के भी योग्य नहीं हूँ।”",
      "ta": "அதைத்தான் யோவானும் சொன்னார் - \"அவருடைய செருப்புகளின் வாரை அவிழ்க்கக்கூட நான் பாத்திரன் அல்ல.\"",
      "bn": "যোহন ঠিক এটাই বলেছিলেন - \"আমি তাঁর জুতার ফিতা খোলারও যোগ্য নই।\"",
      "te": "యోహాను కూడా అదే చెప్పాడు— “ఆయన చెప్పుల పట్టీలు విప్పుటకు కూడా నేను యోగ్యుడను కాను.”",
      "mr": "योहानानेही हेच म्हटले होते - \"मी त्याच्या जोड्यांचे पट्टे सोडण्यासही पात्र नाही.\"",
      "fr": "C’est exactement ce que Jean a également dit : « Je ne suis même pas digne de délier les lanières de ses sandales. »",
      "es": "Eso es exactamente lo que dijo también Juan: “No soy digno ni siquiera de desatar las correas de sus sandalias”.",
      "zh": "约翰也说过同样的话——“我连给他解鞋带都不配。”",
      "kn": "ಯೋಹಾನನು ಸಹ ಅದನ್ನೇ ಹೇಳಿದನು - \"ಆತನ ಕೆರಗಳ ಪಟ್ಟಿಗಳನ್ನು ಬಿಚ್ಚುವುದಕ್ಕೂ ನಾನು ಯೋಗ್ಯನಲ್ಲ.\""
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "Both who pointed— first understood their own unworthiness.",
      "hi": "जिन्होंने संकेत किया, उन दोनों ने पहले अपनी अयोग्यता को समझ लिया।",
      "ta": "சுட்டிக்காட்டிய இருவரும் - முதலில் தங்கள் சொந்த தகுதியின்மையை புரிந்து கொண்டனர்.",
      "bn": "যারা ইঙ্গিত করেছিল—তারা প্রথমে নিজেদের অযোগ্যতা বুঝতে পেরেছিল।",
      "te": "ఎత్తి చూపిన ఇద్దరూ - మొదట తమ స్వంత అనర్హతను అర్థం చేసుకున్నారు.",
      "mr": "ज्यांनी इशारा केला - त्यांना प्रथम स्वतःची अयोग्यता समजली.",
      "fr": "Ceux qui ont pointé du doigt ont d’abord compris leur propre indignité.",
      "es": "Ambos fueron los primeros en comprender su propia indignidad.",
      "zh": "指点的人——首先都明白了自己的不配。",
      "kn": "ಸೂಚಿಸಿದ ಇಬ್ಬರೂ - ಮೊದಲು ತಮ್ಮ ಅನರ್ಹತೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡರು."
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "Those who dwell together with the Word— the first thing they realize is our unworthiness before the Word.",
      "hi": "जो लोग वचन के साथ रहते हैं, सबसे पहले उन्हें यह एहसास होता है कि वचन के सामने हम कितने अयोग्य हैं।",
      "ta": "வார்த்தையுடன் ஒன்றாக வசிப்பவர்கள் - அவர்கள் உணரும் முதல் விஷயம் வார்த்தைக்கு முன் நாம் தகுதியற்றவர்கள்.",
      "bn": "যারা বাক্যের সাথে একসাথে বাস করে - তারা প্রথমেই বুঝতে পারে যে বাক্যের সামনে আমাদের অযোগ্যতা।",
      "te": "వాక్యంతో కలిసి నివసించేవారు - వారు గ్రహించే మొదటి విషయం ఏమిటంటే వాక్యం ముందు మన అనర్హత.",
      "mr": "जे वचनासोबत एकत्र राहतात - त्यांना पहिली गोष्ट लक्षात येते ती म्हणजे वचनासमोर आपली अयोग्यता.",
      "fr": "Ceux qui demeurent avec la Parole — la première chose dont ils se rendent compte, c’est notre indignité devant la Parole.",
      "es": "Aquellos que habitan junto con la Palabra, lo primero que se dan cuenta es nuestra indignidad ante la Palabra.",
      "zh": "那些与圣言同在的人——他们首先意识到的是我们在圣言面前的不配。",
      "kn": "ವಾಕ್ಯದೊಂದಿಗೆ ಒಟ್ಟಿಗೆ ವಾಸಿಸುವವರು - ಅವರು ಮೊದಲು ಅರಿತುಕೊಳ್ಳುವುದು ವಾಕ್ಯದ ಮುಂದೆ ನಮ್ಮ ಅನರ್ಹತೆಯನ್ನು."
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "And everyone who desires to make the Word become flesh— must first see their unworthiness before the Word. Was it not the Roman pontiff, the Roman centurion— who said - \"Jesus, I am not worthy that you come under my roof\".",
      "hi": "और हर कोई जो वचन को शरीर में बदलना चाहता है— उसे पहले वचन के सामने अपनी नाकाबिलियत देखनी होगी। क्या यह रोमन पोप, रोमन सेंचुरियन नहीं था— जिसने कहा था - \"यीशु, मैं इस लायक नहीं हूँ कि तुम मेरे घर आओ\"।",
      "ta": "வார்த்தையை மாம்சமாக்க விரும்பும் ஒவ்வொருவரும் - முதலில் வார்த்தைக்கு முன்பாக தங்கள் தகுதியின்மையைக் காண வேண்டும். ரோமானிய போப்பாண்டவர், ரோமானிய நூற்றுவர் தலைவர் - அல்லவா - \"இயேசுவே, நீர் என் கூரையின் கீழ் வர நான் தகுதியற்றவன்\" என்று கூறினார்.",
      "bn": "আর যারা বাক্যকে মাংসে পরিণত করতে চায় - তাদের প্রথমে বাক্যের সামনে তাদের অযোগ্যতা দেখতে হবে। রোমান পোপ, রোমান সেঞ্চুরিয়ান - কি বলেছিলেন না - \"যীশু, আমি যোগ্য নই যে তুমি আমার ছাদের নীচে আসো\"?",
      "te": "మరియు వాక్యాన్ని శరీరధారియై చేయాలనుకునే ప్రతి ఒక్కరూ - మొదట వాక్యం ముందు తమ అనర్హతను చూడాలి. రోమన్ పోప్, రోమన్ శతాధిపతి - \"యేసు, నీవు నా ఇంటి కిందకు రావడానికి నేను అర్హుడిని కాదు\" అని అన్నాడు.",
      "mr": "आणि जो कोणी शब्दाला देह बनवू इच्छितो - त्याने प्रथम शब्दासमोर आपली अयोग्यता पाहिली पाहिजे. रोमन पोप, रोमन सेंच्युरियन - म्हणाला नव्हता का - \"येशू, तू माझ्या छताखाली यावा म्हणून मी पात्र नाही\".",
      "fr": "Et quiconque veut faire de la Parole la chair doit d’abord reconnaître son indignité devant la Parole. N’est-ce pas le pontife romain, le centurion romain, qui a dit : « Jésus, je ne suis pas digne que tu entres sous mon toit » ?",
      "es": "Y todo aquel que desee encarnar la Palabra, primero debe reconocer su indignidad ante la Palabra. ¿No fue el pontífice romano, el centurión romano, quien dijo: «Jesús, no soy digno de que entres bajo mi techo»?",
      "zh": "凡想要道成肉身的，必须先在道面前认识到自己的不配。难道不是罗马教皇、罗马百夫长说过:“耶稣，我不配你到我家来”吗？",
      "kn": "ಮತ್ತು ವಾಕ್ಯವನ್ನು ಮಾಂಸವನ್ನಾಗಿ ಮಾಡಲು ಬಯಸುವ ಪ್ರತಿಯೊಬ್ಬರೂ - ಮೊದಲು ವಾಕ್ಯದ ಮುಂದೆ ತಮ್ಮ ಅನರ್ಹತೆಯನ್ನು ನೋಡಬೇಕು. ರೋಮನ್ ಮಠಾಧೀಶ, ರೋಮನ್ ಶತಾಧಿಪತಿ - \"ಯೇಸು, ನೀವು ನನ್ನ ಛಾವಣಿಯ ಕೆಳಗೆ ಬರಲು ನಾನು ಯೋಗ್ಯನಲ್ಲ\" ಎಂದು ಹೇಳಿದನಲ್ಲವೇ?"
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "That is why the first step of confession— of repentance and unworthiness— is: “Repent. Believe in the Word.” Before believing the Word,",
      "hi": "इसीलिए पश्चाताप और अयोग्यता को स्वीकार करने का पहला कदम है: “पश्चाताप करो। वचन पर विश्वास करो।” वचन पर विश्वास करने से पहले,",
      "ta": "அதனால்தான் மனந்திரும்புதல் மற்றும் தகுதியின்மை பற்றிய அறிக்கையின் முதல் படி: \"மனந்திரும்புங்கள். வார்த்தையை நம்புங்கள்.\" வார்த்தையை நம்புவதற்கு முன்,",
      "bn": "সেইজন্যই অনুতাপ এবং অযোগ্যতার স্বীকারোক্তির প্রথম ধাপ হল: \"অনুতাপ করো। বাক্যে বিশ্বাস করো।\" বাক্যে বিশ্বাস করার আগে,",
      "te": "అందుకే పశ్చాత్తాపం మరియు అయోగ్యత యొక్క ఒప్పుకోలు యొక్క మొదటి అడుగు: \"పశ్చాత్తాపపడండి. వాక్యాన్ని నమ్మండి.\" వాక్యాన్ని నమ్మే ముందు,",
      "mr": "म्हणूनच पश्चात्ताप आणि अयोग्यतेच्या कबुलीजबाबाची पहिली पायरी म्हणजे: \"पश्चात्ताप करा. वचनावर विश्वास ठेवा.\" वचनावर विश्वास ठेवण्यापूर्वी,",
      "fr": "C’est pourquoi la première étape de la confession – le repentir et la reconnaissance de son indignité – est : « Repentez-vous. Croyez en la Parole. » Avant de croire en la Parole,",
      "es": "Por eso, el primer paso de la confesión —del arrepentimiento y la indignidad— es: “Arrepiéntete. Cree en la Palabra”. Antes de creer en la Palabra,",
      "zh": "因此，认罪的第一步——悔改和承认自己的不配——是:“悔改。相信神的话语。”在相信神的话语之前，",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಅನರ್ಹತೆಯ ಬಗ್ಗೆ ತಪ್ಪೊಪ್ಪಿಗೆಯ ಮೊದಲ ಹೆಜ್ಜೆ: \"ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ. ವಾಕ್ಯದಲ್ಲಿ ನಂಬಿಕೆ ಇಡಿ.\" ವಾಕ್ಯವನ್ನು ನಂಬುವ ಮೊದಲು,"
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "there is the possibility of repentance. Before you read the Word, before you live the Word— what is needed first, above belief— is repentance.",
      "hi": "पछतावे की संभावना है। वचन को पढ़ने से पहले, वचन को जीने से पहले— सबसे पहले, विश्वास से ऊपर—पछतावा ज़रूरी है।",
      "ta": "மனந்திரும்புதலுக்கான வாய்ப்பு உள்ளது. நீங்கள் வார்த்தையைப் படிப்பதற்கு முன், வார்த்தையை வாழ்வதற்கு முன் - நம்பிக்கைக்கு மேல் முதலில் தேவைப்படுவது மனந்திரும்புதல்.",
      "bn": "অনুতাপের সম্ভাবনা আছে। বাক্য পড়ার আগে, বাক্যের সাথে জীবনযাপন করার আগে - বিশ্বাসের উপরে প্রথমে যা প্রয়োজন তা হল অনুতাপ।",
      "te": "పశ్చాత్తాపపడే అవకాశం ఉంది. మీరు వాక్యాన్ని చదవడానికి ముందు, మీరు వాక్యాన్ని జీవించే ముందు - నమ్మకం కంటే ముందుగా అవసరమైనది - పశ్చాత్తాపం.",
      "mr": "पश्चात्ताप होण्याची शक्यता आहे. वचन वाचण्यापूर्वी, वचन जगण्यापूर्वी - श्रद्धेपेक्षा प्रथम जे आवश्यक आहे ते म्हणजे पश्चात्ताप.",
      "fr": "La repentance est possible. Avant de lire la Parole, avant de la vivre, ce qui est nécessaire avant tout, plus encore que la croyance, c’est la repentance.",
      "es": "Existe la posibilidad del arrepentimiento. Antes de leer la Palabra, antes de vivirla, lo primero que se necesita, por encima de creer, es el arrepentimiento.",
      "zh": "悔改是可能的。在你读经之前，在你遵行神的话语之前——首先需要的，比相信更重要的——是悔改。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪದ ಸಾಧ್ಯತೆ ಇದೆ. ನೀವು ವಾಕ್ಯವನ್ನು ಓದುವ ಮೊದಲು, ನೀವು ವಾಕ್ಯವನ್ನು ಜೀವಿಸುವ ಮೊದಲು - ನಂಬಿಕೆಗಿಂತ ಮೊದಲು ಬೇಕಾಗಿರುವುದು ಪಶ್ಚಾತ್ತಾಪ."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "“Repent and believe.” Repentance is the foundational step that stands before faith.",
      "hi": "“पश्चाताप करो और विश्वास करो।” पश्चाताप वह बुनियादी कदम है जो विश्वास से पहले आता है।",
      "ta": "\"மனந்திரும்பி விசுவாசியுங்கள்.\" மனந்திரும்புதல் என்பது விசுவாசத்திற்கு முன் நிற்கும் அடித்தளப் படியாகும்.",
      "bn": "“অনুতাপ করো এবং বিশ্বাস করো।” অনুতাপ হলো বিশ্বাসের আগে দাঁড়ানো মূল ধাপ।",
      "te": "“పశ్చాత్తాపపడి నమ్మండి.” పశ్చాత్తాపం అనేది విశ్వాసం ముందు నిలబడే పునాది అడుగు.",
      "mr": "“पश्चात्ताप करा आणि विश्वास ठेवा.” पश्चात्ताप हा श्रद्धेसमोर उभा राहणारा पाया आहे.",
      "fr": "« Repentez-vous et croyez. » La repentance est l’étape fondamentale qui précède la foi.",
      "es": "“Arrepiéntanse y crean.” El arrepentimiento es el paso fundamental que precede a la fe.",
      "zh": "“你们当悔改，并信。”悔改是信心的基础步骤。",
      "kn": "\"ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ನಂಬಿರಿ.\" ಪಶ್ಚಾತ್ತಾಪವು ನಂಬಿಕೆಯ ಮುಂದೆ ನಿಲ್ಲುವ ಅಡಿಪಾಯದ ಹೆಜ್ಜೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "Faith without repentance will be insufficient to discover the Word.",
      "hi": "बिना पछतावे के विश्वास, वचन को खोजने के लिए काफ़ी नहीं होगा।",
      "ta": "மனந்திரும்புதல் இல்லாத விசுவாசம் வார்த்தையைக் கண்டறியப் போதுமானதாக இருக்காது.",
      "bn": "অনুতাপ ছাড়া বিশ্বাস বাক্য আবিষ্কারের জন্য যথেষ্ট হবে না।",
      "te": "పశ్చాత్తాపం లేని విశ్వాసం వాక్యాన్ని కనుగొనడానికి సరిపోదు.",
      "mr": "पश्चात्तापाशिवाय विश्वास वचनाचा शोध घेण्यासाठी अपुरा पडेल.",
      "fr": "La foi sans repentance sera insuffisante pour découvrir la Parole.",
      "es": "La fe sin arrepentimiento será insuficiente para descubrir la Palabra.",
      "zh": "没有悔改的信心不足以发现神的话语。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲದ ನಂಬಿಕೆಯು ವಾಕ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಾಕಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "Therefore, our option before us— is repentance.",
      "hi": "अतः हमारे सामने विकल्प है - पश्चाताप।",
      "ta": "எனவே, நம் முன் உள்ள தேர்வு - மனந்திரும்புதல்.",
      "bn": "অতএব, আমাদের সামনে আমাদের বিকল্প হল অনুতাপ।",
      "te": "కాబట్టి, మన ముందున్న ఎంపిక—పశ్చాత్తాపం.",
      "mr": "म्हणून, आपल्यासमोर आपला पर्याय म्हणजे पश्चात्ताप.",
      "fr": "C’est pourquoi, l’option qui s’offre à nous est la repentance.",
      "es": "Por lo tanto, nuestra opción ante nosotros es el arrepentimiento.",
      "zh": "因此，我们摆在我们面前的选择是——悔改。",
      "kn": "ಆದ್ದರಿಂದ, ನಮ್ಮ ಮುಂದಿರುವ ಆಯ್ಕೆ ಪಶ್ಚಾತ್ತಾಪ."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "Extraordinary divine experiences are now yours as well. If you have not subscribed to this YouTube channel yet— subscribe now. Share this video with your friends right now and become messengers of the Lord.",
      "hi": "असाधारण दिव्य अनुभव अब आपके भी हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है— तो अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் கிடைத்துவிட்டன. நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்— இப்போதே குழுசேரவும். இந்த வீடியோவை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন - তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে এখনই শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే— ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "असाधारण दैवी अनुभव आता तुमचेही आहेत. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर - आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसोबत आत्ताच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Des expériences divines extraordinaires sont désormais à votre portée. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Experiencias divinas extraordinarias ahora también son tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos ahora mismo y conviértete en mensajero del Señor.",
      "zh": "非凡的神圣体验现在也属于你。如果你还没有订阅这个YouTube频道——现在就订阅吧。立即与你的朋友分享这段视频，成为主的使者。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಿವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ— ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]