[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, Amen. My Beloved, Today is March 2nd, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आमेन। मेरे प्रिय, आज 2 मार्च, सोमवार है।",
      "ta": "தந்தையின், மகனின், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். என் அன்பார்ந்தவர்களே, இன்று மார்ச் 2, திங்கள்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমেন। আমার প্রিয়জনেরা, আজ ২রা মার্চ, সোমবার।",
      "te": "తండ్రి, కుమారుడు మరియు పవిత్రాత్మ నామంలో, ఆమేన్. నా ప్రియులారా, ఈ రోజు మార్చి 2, సోమవారం.",
      "mr": "पिता, पुत्र आणि पवित्र आत्म्याच्या नावाने, आमेन. माझ्या प्रियजनांनो, आज 2 मार्च, सोमवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit, Amen. Mes bien-aimés, aujourd’hui nous sommes le lundi 2 mars.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es lunes 2 de marzo.",
      "zh": "因父、及子、及圣神之名，阿们。亲爱的弟兄姐妹们，今天是3月2日，星期一。",
      "kn": "ತಂದೆಯವರ, ಮಗನವರ ಮತ್ತು ಪವಿತ್ರ ಆತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಮಾರ್ಚ್ 2, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "In the exalted Name of my Lord, by the authority of the Church, in the sign of the Cross, by the power of God, by the merit of the Holy Masses I have offered for 40 years,",
      "hi": "मेरे प्रभु के महान नाम पर, कलीसिया के अधिकार से, क्रूस के चिह्न में, परमेश्वर की सामर्थ्य से, 40 वर्षों से मेरे द्वारा चढ़ाए गए पवित्र मिस्सा के पुण्यों के द्वारा,",
      "ta": "என் ஆண்டவரின் உன்னத நாமத்தினாலும், திருச்சபையின் அதிகாரத்தினாலும், சிலுவையின் அடையாளத்தினாலும், கடவுளின் வல்லமையினாலும், 40 ஆண்டுகளாக நான் ஒப்புக்கொடுத்த திருப்பலிகளின் புண்ணியத்தினாலும்,",
      "bn": "আমার প্রভুর মহান নামে, মণ্ডলীর অধিকারে, ক্রুশের চিহ্নে, ঈশ্বরের পরাক্রমে, ৪০ বছর ধরে আমার উৎসর্গ করা পবিত্র মিসার পুণ্যফলে,",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామములో, తిరుసభ అధికారముతో, సిలువ గుర్తులో, దేవుని శక్తితో, 40 సంవత్సరాలుగా నేను అర్పించిన పవిత్ర బలుల యోగ్యత ద్వారా,",
      "mr": "माझ्या प्रभूच्या महान नावात, चर्चच्या अधिकाराने, वधस्तंभाच्या चिन्हात, देवाच्या सामर्थ्याने, 40 वर्षांपासून मी अर्पण केलेल्या पवित्र मिस्सांच्या पुण्याने,",
      "fr": "Au Nom exalté de mon Seigneur, par l'autorité de l'Église, par le signe de la Croix, par la puissance de Dieu, par le mérite des Saintes Messes que j'ai offertes pendant 40 ans,",
      "es": "En el exaltado Nombre de mi Señor, por la autoridad de la Iglesia, por la señal de la Cruz, por el poder de Dios, por el mérito de las Santas Misas que he ofrecido durante 40 años,",
      "zh": "奉我主至高无上的名，借着教会的权柄，以十字架的记号，靠着天主的大能，凭着我40年来奉献的感恩祭（弥撒）的功劳，",
      "kn": "ನನ್ನ ಕರ್ತನ ಉನ್ನತ ನಾಮದಲ್ಲಿ, ಸಭೆಯ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಗುರುತಿನಲ್ಲಿ, ದೇವರ ಶಕ್ತಿಯಿಂದ, 40 ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸಿದ ಪವಿತ್ರ ಬಲಿಪೂಜೆಗಳ ಪುಣ್ಯದಿಂದ,"
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam, I bless and pray for every family.",
      "hi": "कृपासनम की वेदी पर जीवित प्रकट हुई धन्य माता की मध्यस्थता के द्वारा, मैं हर परिवार के लिए प्रार्थना करता हूँ और आशीष देता हूँ।",
      "ta": "கிருபாசனம் பீடத்தில் உயிருடன் தோன்றிய புனித மாதாவின் பரிந்துரையால், நான் ஒவ்வொரு குடும்பத்தையும் ஆசீர்வதித்து ஜெபிக்கிறேன்.",
      "bn": "কৃপাসনমের বেদীতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতায়, আমি প্রতিটি পরিবারের জন্য আশীর্বাদ ও প্রার্থনা করি।",
      "te": "కృపాసనం పీఠంపై సజీవంగా కనిపించిన పరిశుద్ధ మాత మధ్యవర్తిత్వం ద్వారా, నేను ప్రతి కుటుంబాన్ని ఆశీర్వదించి ప్రార్థిస్తున్నాను.",
      "mr": "कृपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीने, मी प्रत्येक कुटुंबासाठी प्रार्थना करतो आणि आशीर्वाद देतो.",
      "fr": "Par l'intercession de la Sainte Mère apparue vivante à l'autel de Kreupasanam, je bénis et prie pour chaque famille.",
      "es": "Por la intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam, bendigo y oro por cada familia.",
      "zh": "借着在Kreupasanam祭台上显现的童贞圣母的转求，我为每一个家庭降福并祈祷。",
      "kn": "ಕೃಪಾಸನಂ ಬಲಿಪೀಠದ ಮೇಲೆ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ಮಾತೆಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ, ನಾನು ಪ್ರತಿಯೊಂದು ಕುಟುಂಬವನ್ನು ಆಶೀರ್ವದಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "O child of God, whatever documents are in your hands—if you have property papers, take them; if you have certificates, take them.",
      "hi": "हे परमेश्वर की संतान, आपके हाथों में जो भी documents हैं—अगर आपके पास प्रॉपर्टी के कागज़ात हैं, तो उन्हें लें; अगर certificates हैं, तो उन्हें लें।",
      "ta": "இறைவனின் பிள்ளையே, உங்கள் கைகளில் என்ன documents இருந்தாலும்—உங்களிடம் சொத்து பத்திரங்கள் இருந்தால், அவற்றை எடுங்கள்; certificates இருந்தால், அவற்றை எடுங்கள்.",
      "bn": "হে ঈশ্বরের সন্তান, আপনার হাতে যে documents থাকুক না কেন—আপনার কাছে সম্পত্তির কাগজপত্র থাকলে তা নিন; certificates থাকলে তা নিন।",
      "te": "ఓ దేవుని బిడ్డా, నీ చేతిలో ఏ documents ఉన్నా—నీ వద్ద ఆస్తి పత్రాలు ఉంటే వాటిని తీసుకో; certificates ఉంటే వాటిని తీసుకో.",
      "mr": "हे देवाच्या मुला, तुझ्या हातात जे काही documents आहेत—जर तुझ्याकडे प्रॉपर्टीचे कागदपत्र असतील, तर ते घे; जर certificates असतील, तर ते घे.",
      "fr": "Ô enfant de Dieu, quels que soient les documents que tu as entre les mains : si tu as des papiers de propriété, prends-les ; si tu as des certificats, prends-les.",
      "es": "Oh hijo de Dios, cualquier documento que tengas en tus manos: si tienes papeles de propiedad, tómalos; si tienes certificados, tómalos.",
      "zh": "天主的孩子，无论你手中有什么文件——如果你有房产证，拿出来；如果有证书，拿出来。",
      "kn": "ದೇವರ ಮಗುವೇ, ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಯಾವುದೇ documents ಇದ್ದರೂ—ನಿಮ್ಮ ಬಳಿ ಆಸ್ತಿ ಪತ್ರಗಳಿದ್ದರೆ, ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ; certificates ಇದ್ದರೆ, ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "If there are any applications to be submitted anywhere, take them; O child of God, if you are traveling anywhere, take your passport,",
      "hi": "अगर कहीं जमा करने के लिए कोई applications हैं, तो उन्हें लें; हे परमेश्वर की संतान, अगर आप कहीं यात्रा कर रहे हैं, तो अपना passport लें,",
      "ta": "எங்காவது சமர்ப்பிக்க வேண்டிய applications இருந்தால், அவற்றை எடுங்கள்; இறைவனின் பிள்ளையே, நீங்கள் எங்காவது பயணம் செய்கிறீர்கள் என்றால், உங்கள் passport-ஐ எடுங்கள்,",
      "bn": "কোথাও জমা দেওয়ার মতো কোনো applications থাকলে, সেগুলি নিন; হে ঈশ্বরের সন্তান, আপনি যদি কোথাও ভ্রমণ করেন, তবে আপনার passport নিন,",
      "te": "ఎక్కడైనా సమర్పించాల్సిన applications ఉంటే, వాటిని తీసుకో; ఓ దేవుని బిడ్డా, నువ్వు ఎక్కడికైనా ప్రయాణిస్తుంటే, నీ passport తీసుకో,",
      "mr": "कुठेही सबमिट करण्यासाठी काही applications असतील तर ते घे; हे देवाच्या मुला, जर तू कुठे प्रवास करत असशील, तर तुझा passport घे,",
      "fr": "S'il y a des demandes à soumettre quelque part, prends-les ; ô enfant de Dieu, si tu voyages quelque part, prends ton passeport,",
      "es": "Si tienes alguna solicitud para enviar a algún lugar, tómala; oh hijo de Dios, si vas a viajar a algún lugar, toma tu pasaporte,",
      "zh": "如果有任何需要提交的申请，拿出来；天主的孩子，如果你要去任何地方旅行，拿出你的护照，",
      "kn": "ಎಲ್ಲಾದರೂ ಸಲ್ಲಿಸಬೇಕಾದ applications ಇದ್ದರೆ, ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ; ದೇವರ ಮಗುವೇ, ನೀವು ಎಲ್ಲಾದರೂ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ passport ತೆಗೆದುಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "or a copy of your visa or your air ticket—whatever is in your hands, take it now; O child of God, if there are any applications to be submitted anywhere, take them.",
      "hi": "या अपने visa या air ticket की कॉपी—जो भी आपके हाथ में है, उसे अभी लें; हे परमेश्वर की संतान, अगर कहीं कोई applications जमा करनी हैं, तो उन्हें लें।",
      "ta": "அல்லது உங்கள் visa அல்லது air ticket நகல்—உங்கள் கைகளில் எது இருந்தாலும், அதை இப்போது எடுங்கள்; இறைவனின் பிள்ளையே, எங்காவது சமர்ப்பிக்க வேண்டிய applications இருந்தால், அவற்றை எடுங்கள்.",
      "bn": "বা আপনার visa বা air ticket-এর কপি—আপনার হাতে যা আছে, তা এখনই নিন; হে ঈশ্বরের সন্তান, কোথাও জমা দেওয়ার মতো কোনো applications থাকলে, তা নিন।",
      "te": "లేదా నీ visa లేదా air ticket కాపీ—నీ చేతిలో ఏమున్నా సరే, దానిని ఇప్పుడు తీసుకో; ఓ దేవుని బిడ్డా, ఎక్కడైనా సమర్పించాల్సిన applications ఉంటే, వాటిని తీసుకో.",
      "mr": "किंवा तुझ्या visa किंवा air ticket ची कॉपी—जे काही तुझ्या हातात आहे, ते आता घे; हे देवाच्या मुला, कुठेही सबमिट करण्यासाठी काही applications असतील, तर ते घे.",
      "fr": "ou une copie de ton visa ou de ton billet d'avion — quoi que tu aies entre les mains, prends-le maintenant ; ô enfant de Dieu, s'il y a des demandes à soumettre, prends-les.",
      "es": "o una copia de tu visa o tu boleto de avión—lo que tengas en tus manos, tómalo ahora; oh hijo de Dios, si hay alguna solicitud que presentar, tómala.",
      "zh": "或者你的签证复印件，或是你的机票——无论你手里有什么，现在就拿出来；天主的孩子，如果有任何需要提交的申请，拿出来。",
      "kn": "ಅಥವಾ ನಿಮ್ಮ visa ಅಥವಾ air ticket ಪ್ರತಿ—ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಏನೇ ಇದ್ದರೂ, ಅದನ್ನು ಈಗ ತೆಗೆದುಕೊಳ್ಳಿ; ದೇವರ ಮಗುವೇ, ಎಲ್ಲಾದರೂ ಸಲ್ಲಿಸಬೇಕಾದ applications ಇದ್ದರೆ, ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "Showing them to the Mother of Kreupasanam, pray; now I bless and pray for you.",
      "hi": "कृपासनम की माता को उन्हें दिखाते हुए, प्रार्थना करें; अब मैं आपको आशीष देता हूँ और आपके लिए प्रार्थना करता हूँ।",
      "ta": "அவற்றை கிருபாசனம் மாதாவிடம் காண்பித்து, ஜெபியுங்கள்; இப்போது நான் உங்களை ஆசீர்வதித்து ஜெபிக்கிறேன்.",
      "bn": "কৃপাসনমের মাতার কাছে সেগুলি দেখিয়ে প্রার্থনা করুন; এখন আমি আপনাকে আশীর্বাদ করি এবং আপনার জন্য প্রার্থনা করি।",
      "te": "వాటిని కృపాసనం మాతకు చూపిస్తూ, ప్రార్థించండి; ఇప్పుడు నేను మిమ్మల్ని ఆశీర్వదించి ప్రార్థిస్తున్నాను.",
      "mr": "ती कृपासनमच्या मातेला दाखवून, प्रार्थना कर; आता मी तुला आशीर्वाद देतो आणि तुझ्यासाठी प्रार्थना करतो.",
      "fr": "En les montrant à la Mère de Kreupasanam, prie ; maintenant je te bénis et je prie pour toi.",
      "es": "Mostrándoselos a la Madre de Kreupasanam, ora; ahora te bendigo y oro por ti.",
      "zh": "把它们展示给Kreupasanam的圣母看，并祈祷；现在我为你降福并祈祷。",
      "kn": "ಅವುಗಳನ್ನು ಕೃಪಾಸನಂ ಮಾತೆಗೆ ತೋರಿಸಿ, ಪ್ರಾರ್ಥಿಸಿ; ಈಗ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "Lord, there are those who are not getting jobs because of low civil points; there are those facing house seizure; all those papers,",
      "hi": "प्रभु, ऐसे लोग हैं जिन्हें कम सिविल पॉइंट्स के कारण नौकरी नहीं मिल रही है; ऐसे लोग हैं जिन्हें घर की जब्ती का सामना करना पड़ रहा है; वे सभी कागज़ात,",
      "ta": "ஆண்டவரே, குறைந்த சிவில் பாயிண்ட்ஸ் காரணமாக வேலை கிடைக்காதவர்கள் இருக்கிறார்கள்; வீடு ஜப்தியை எதிர்கொள்பவர்கள் இருக்கிறார்கள்; அந்த காகிதங்கள் அனைத்தையும்,",
      "bn": "প্রভু, এমন অনেকে আছেন যারা কম সিভিল পয়েন্টের কারণে চাকরি পাচ্ছেন না; এমন অনেকে আছেন যারা বাড়ি বাজেয়াপ্ত হওয়ার সম্মুখীন; সেই সব কাগজপত্র,",
      "te": "ప్రభువా, తక్కువ సివిల్ పాయింట్స్ కారణంగా ఉద్యోగాలు రానివారు ఉన్నారు; ఇల్లు జప్తును ఎదుర్కొంటున్న వారు ఉన్నారు; ఆ పత్రాలన్నింటినీ,",
      "mr": "प्रभू, असे लोक आहेत ज्यांना कमी सिव्हिल पॉईंट्समुळे नोकरी मिळत नाहीये; असे लोक आहेत ज्यांना घर जप्तीचा सामना करावा लागतोय; ते सर्व कागदपत्रे,",
      "fr": "Seigneur, il y a ceux qui n'obtiennent pas d'emploi à cause de faibles points civils ; il y a ceux qui font face à la saisie de leur maison ; tous ces papiers,",
      "es": "Señor, hay quienes no consiguen trabajo por tener bajos puntos civiles; hay quienes enfrentan el embargo de su casa; todos esos papeles,",
      "zh": "主啊，有些人因为公民积分低而找不到工作；有些人面临房屋被查封；所有那些文件，",
      "kn": "ಪ್ರಭುವೇ, ಕಡಿಮೆ ಸಿವಿಲ್ ಪಾಯಿಂಟ್ಸ್ ಕಾರಣದಿಂದಾಗಿ ಕೆಲಸ ಸಿಗದವರು ಇದ್ದಾರೆ; ಮನೆ ಮುಟ್ಟುಗೋಲು ಹಾಕುವಿಕೆಯನ್ನು ಎದುರಿಸುತ್ತಿರುವವರು ಇದ್ದಾರೆ; ಆ ಎಲ್ಲಾ ಕಾಗದಗಳನ್ನು,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "all those documents, in Your Name, Lord, I am going to bless them. Lord, there are those who do not have the documents in hand but are praying remembering them in their minds.",
      "hi": "वे सभी documents, आपके नाम पर, प्रभु, मैं उन्हें आशीष देने जा रहा हूँ। प्रभु, ऐसे लोग हैं जिनके हाथ में documents नहीं हैं लेकिन वे उन्हें अपने मन में याद करके प्रार्थना कर रहे हैं।",
      "ta": "அந்த documents அனைத்தையும், உமது நாமத்தில், ஆண்டவரே, நான் ஆசீர்வதிக்கப் போகிறேன். ஆண்டவரே, கைகளில் documents இல்லாமல், அவற்றை தங்கள் மனதில் நினைத்து ஜெபிப்பவர்களும் இருக்கிறார்கள்.",
      "bn": "সেই সব documents, তোমার নামে, প্রভু, আমি আশীর্বাদ করতে যাচ্ছি। প্রভু, এমন অনেকে আছেন যাদের হাতে documents নেই কিন্তু তারা মনে মনে সেগুলি স্মরণ করে প্রার্থনা করছেন।",
      "te": "ఆ documents అన్నింటినీ, నీ నామములో, ప్రభువా, నేను ఆశీర్వదించబోతున్నాను. ప్రభువా, చేతిలో documents లేకపోయినా, మనస్సులో వాటిని గుర్తుచేసుకుంటూ ప్రార్థిస్తున్నవారు ఉన్నారు.",
      "mr": "ते सर्व documents, तुझ्या नावात, प्रभू, मी त्यांना आशीर्वाद देणार आहे. प्रभू, असे लोक आहेत ज्यांच्या हातात documents नाहीत पण ते मनात त्यांची आठवण करून प्रार्थना करत आहेत.",
      "fr": "tous ces documents, en Ton Nom, Seigneur, je vais les bénir. Seigneur, il y a ceux qui n'ont pas les documents en main mais qui prient en s'en souvenant dans leur esprit.",
      "es": "todos esos documentos, en Tu Nombre, Señor, voy a bendecirlos. Señor, hay quienes no tienen los documentos en la mano pero están orando recordándolos en su mente.",
      "zh": "所有那些文件，因祢的名，主啊，我将要降福它们。主啊，有些人手中没有文件，但在心里记念着它们祈祷。",
      "kn": "ಆ ಎಲ್ಲಾ documents ಅನ್ನು, ನಿಮ್ಮ ಹೆಸರಿನಲ್ಲಿ, ಪ್ರಭುವೇ, ನಾನು ಆಶೀರ್ವದಿಸಲಿದ್ದೇನೆ. ಪ್ರಭುವೇ, ಕೈಯಲ್ಲಿ documents ಇಲ್ಲದಿದ್ದರೂ ಮನಸ್ಸಿನಲ್ಲಿ ಅವುಗಳನ್ನು ನೆನಪಿಸಿಕೊಂಡು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "There are those who are distressed, wishing, “If only I had that document in my hand.” Lord, wherever that document is kept,",
      "hi": "ऐसे लोग हैं जो व्यथित हैं, यह कामना करते हुए, “काश वह document मेरे हाथ में होता।” प्रभु, वह document जहाँ भी रखा हो,",
      "ta": "“அந்த document மட்டும் என் கையில் இருந்திருந்தால்” என்று விரும்பி தவிப்பவர்கள் இருக்கிறார்கள். ஆண்டவரே, அந்த document எங்கு வைக்கப்பட்டிருந்தாலும்,",
      "bn": "এমন অনেকে আছেন যারা এই ভেবে ব্যথিত, “যদি সেই document আমার হাতে থাকত।” প্রভু, সেই document যেখানেই রাখা হোক না কেন,",
      "te": "“ఆ document నా చేతిలో ఉంటే ఎంత బాగుండు” అని పరితపిస్తున్నవారు ఉన్నారు. ప్రభువా, ఆ document ఎక్కడ ఉంచబడినా,",
      "mr": "असे लोक आहेत जे दुःखी आहेत, ही इच्छा करत की, “जर तो document माझ्या हातात असता.” प्रभू, तो document जिथे कुठे ठेवला असेल,",
      "fr": "Il y a ceux qui sont angoissés, souhaitant : « Si seulement j'avais ce document entre les mains. » Seigneur, où que soit gardé ce document,",
      "es": "Hay quienes están angustiados, deseando: “Si tan solo tuviera ese documento en mi mano”. Señor, dondequiera que esté guardado ese documento,",
      "zh": "有些人感到苦恼，盼望着：“要是我手中有那份文件就好了。”主啊，无论那份文件放在哪里，",
      "kn": "“ಆ document ನನ್ನ ಕೈಯಲ್ಲಿ ಇದ್ದಿದ್ದರೆ” ಎಂದು ಬಯಸಿ ದುಃಖಿತರಾದವರು ಇದ್ದಾರೆ. ಪ್ರಭುವೇ, ಆ document ಎಲ್ಲಿಯೇ ಇಟ್ಟಿದ್ದರೂ,"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "may Your holy wounded right hand descend and touch that document; through the intercession of the Mother, I pray. Whatever they intend through it,",
      "hi": "आपका पवित्र घायल दाहिना हाथ उतरे और उस document को छुए; माता की मध्यस्थता के द्वारा, मैं प्रार्थना करता हूँ। वे इसके माध्यम से जो कुछ भी चाहते हैं,",
      "ta": "உமது தூய காயப்பட்ட வலது கரம் இறங்கி அந்த document-ஐ தொடட்டும்; மாதாவின் பரிந்துரையால் நான் ஜெபிக்கிறேன். அதன் மூலம் அவர்கள் என்ன நினைத்தாலும்,",
      "bn": "তোমার পবিত্র ক্ষতবিক্ষত ডান হাত নেমে আসুক এবং সেই document-টি স্পর্শ করুক; মাতার মধ্যস্থতায়, আমি প্রার্থনা করি। এর মাধ্যমে তারা যা কিছু আশা করে,",
      "te": "నీ పవిత్రమైన గాయపడిన కుడి చేతిని దింపి ఆ document ను తాకనివ్వు; మాత మధ్యవర్తిత్వం ద్వారా, నేను ప్రార్థిస్తున్నాను. దాని ద్వారా వారు ఏమి ఉద్దేశించినా,",
      "mr": "तुझा पवित्र जखमी उजवा हात खाली येऊन त्या document ला स्पर्श करू दे; मातेच्या मध्यस्थीने, मी प्रार्थना करतो. त्याद्वारे त्यांचा जो काही हेतू असेल,",
      "fr": "que Ta sainte main droite blessée descende et touche ce document ; par l'intercession de la Mère, je prie. Quelle que soit leur intention à travers cela,",
      "es": "que Tu santa mano derecha herida descienda y toque ese documento; por la intercesión de la Madre, oro. Lo que sea que intenten a través de él,",
      "zh": "愿祢那受圣伤的右手降下并触摸那份文件；借着圣母的转求，我如此祈祷。无论他们借此有什么意向，",
      "kn": "ನಿಮ್ಮ ಪವಿತ್ರವಾದ ಗಾಯಗೊಂಡ ಬಲಗೈ ಇಳಿದು ಆ document ಅನ್ನು ಸ್ಪರ್ಶಿಸಲಿ; ಮಾತೆಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಅದರ ಮೂಲಕ ಅವರು ಏನೇ ಉದ್ದೇಶಿಸಿದರೂ,"
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "may the Lord allow it to be fulfilled. Lord, those who have lost jobs, those who are abandoned, those who cannot survive in that country,",
      "hi": "प्रभु उसे पूरा होने की अनुमति दें। प्रभु, जिन लोगों ने नौकरी खो दी है, जिन्हें छोड़ दिया गया है, जो उस देश में जीवित नहीं रह सकते,",
      "ta": "ஆண்டவர் அதை நிறைவேற அனுமதிக்கட்டும். ஆண்டவரே, வேலை இழந்தவர்கள், கைவிடப்பட்டவர்கள், அந்த நாட்டில் பிழைக்க முடியாதவர்கள்,",
      "bn": "প্রভু তা পূরণ হতে দিন। প্রভু, যারা চাকরি হারিয়েছেন, যারা পরিত্যক্ত, যারা সেই দেশে টিকতে পারছেন না,",
      "te": "ప్రభువు దానిని నెరవేర్చడానికి అనుమతించుగాక. ప్రభువా, ఉద్యోగాలు కోల్పోయిన వారు, విడిచిపెట్టబడిన వారు, ఆ దేశంలో మనలేక పోతున్న వారు,",
      "mr": "प्रभू ते पूर्ण होऊ दे. प्रभू, ज्यांनी नोकऱ्या गमावल्या आहेत, जे सोडून दिले गेले आहेत, जे त्या देशात टिकू शकत नाहीत,",
      "fr": "que le Seigneur permette qu'elle soit accomplie. Seigneur, ceux qui ont perdu leur emploi, ceux qui sont abandonnés, ceux qui ne peuvent pas survivre dans ce pays,",
      "es": "que el Señor permita que se cumpla. Señor, los que han perdido su trabajo, los que han sido abandonados, los que no pueden sobrevivir en ese país,",
      "zh": "求主允准其实现。主啊，那些失去工作的人，那些被遗弃的人，那些在那个国家无法生存的人，",
      "kn": "ಅದು ನೆರವೇರಲು ಪ್ರಭುವು ಅನುಮತಿಸಲಿ. ಪ್ರಭುವೇ, ಕೆಲಸ ಕಳೆದುಕೊಂಡವರು, ಕೈಬಿಡಲ್ಪಟ್ಟವರು, ಆ ದೇಶದಲ್ಲಿ ಬದುಕುಳಿಯಲು ಸಾಧ್ಯವಾಗದವರು,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "children preparing for examinations through competitive tests—if you have the exam hall ticket, children, take it.",
      "hi": "प्रतियोगी परीक्षाओं की तैयारी कर रहे बच्चे—बच्चों, अगर आपके पास परीक्षा का hall ticket है, तो उसे लें।",
      "ta": "போட்டித் தேர்வுகள் மூலம் தேர்வுகளுக்குத் தயாராகும் பிள்ளைகள்—பிள்ளைகளே, உங்களிடம் தேர்வு hall ticket இருந்தால், அதை எடுங்கள்.",
      "bn": "প্রতিযোগিতামূলক পরীক্ষার প্রস্তুতি নেওয়া ছেলেমেয়েরা—যদি তোমাদের কাছে পরীক্ষার hall ticket থাকে, তবে তা নাও।",
      "te": "పోటీ పరీక్షల ద్వారా పరీక్షలకు సిద్ధమవుతున్న పిల్లలు—పిల్లలూ, మీ వద్ద పరీక్ష hall ticket ఉంటే, దానిని తీసుకోండి.",
      "mr": "स्पर्धात्मक परीक्षांची तयारी करणारी मुले—मुलांनो, जर तुमच्याकडे परीक्षेचे hall ticket असेल, तर ते घ्या.",
      "fr": "les enfants qui se préparent aux examens par le biais de concours — si vous avez la convocation d'examen, les enfants, prenez-la.",
      "es": "los niños que se preparan para los exámenes a través de pruebas competitivas: si tienen el boleto de admisión al examen, niños, tómenlo.",
      "zh": "准备参加竞争性考试的孩子们——如果你们有准考证，孩子们，把它拿出来。",
      "kn": "ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳ ಮೂಲಕ ಪರೀಕ್ಷೆಗಳಿಗೆ தயாரಾಗುತ್ತಿರುವ ಮಕ್ಕಳು—ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಬಳಿ ಪರೀಕ್ಷೆಯ hall ticket ಇದ್ದರೆ, ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "Otherwise, remember it in your mind; if there are subjects you cannot study, take your laptop and hold it in your hands. At this moment I bless—those subjects you cannot study,",
      "hi": "अन्यथा, इसे अपने मन में याद रखें; अगर ऐसे विषय हैं जिन्हें आप पढ़ नहीं सकते, तो अपना laptop लें और इसे अपने हाथों में पकड़ें। इस क्षण मैं आशीष देता हूँ—वे विषय जिन्हें आप पढ़ नहीं सकते,",
      "ta": "இல்லையென்றால், அதை உங்கள் மனதில் நினைத்துக்கொள்ளுங்கள்; உங்களால் படிக்க முடியாத பாடங்கள் இருந்தால், உங்கள் laptop-ஐ எடுத்து உங்கள் கைகளில் பிடித்துக்கொள்ளுங்கள். இந்த நேரத்தில் நான் ஆசீர்வதிக்கிறேன்—உங்களால் படிக்க முடியாத அந்தப் பாடங்களை,",
      "bn": "অন্যথায়, এটি আপনার মনে স্মরণ করুন; যদি এমন কোনো বিষয় থাকে যা আপনি পড়তে পারছেন না, তবে আপনার laptop নিয়ে আপনার হাতে ধরে রাখুন। এই মুহূর্তে আমি আশীর্বাদ করছি—যে বিষয়গুলি আপনি পড়তে পারছেন না,",
      "te": "లేకపోతే, దానిని నీ మనస్సులో గుర్తుంచుకో; నీకు చదవడానికి కష్టంగా ఉన్న సబ్జెక్ట్స్ ఉంటే, నీ laptop తీసుకుని నీ చేతుల్లో పట్టుకో. ఈ క్షణంలో నేను ఆశీర్వదిస్తున్నాను—నువ్వు చదవలేని ఆ సబ్జెక్ట్స్,",
      "mr": "नाहीतर, ते तुमच्या मनात आठवा; जर असे काही विषय असतील जे तुम्ही अभ्यासू शकत नाही, तर तुमचा laptop घ्या आणि तो हातात धरा. या क्षणी मी आशीर्वाद देतो—ते विषय जे तुम्ही अभ्यासू शकत नाही,",
      "fr": "Sinon, gardez-la à l'esprit ; s'il y a des matières que vous n'arrivez pas à étudier, prenez votre ordinateur portable et tenez-le entre vos mains. En ce moment, je bénis — ces matières que vous n'arrivez pas à étudier,",
      "es": "De lo contrario, recuérdenlo en su mente; si hay materias que no pueden estudiar, tomen su computadora portátil y sosténganla en sus manos. En este momento bendigo: esas materias que no pueden estudiar,",
      "zh": "否则，在心里记住它；如果有你学不会的科目，拿起你的笔记本电脑，把它捧在手中。此时此刻我降福——那些你学不会的科目，",
      "kn": "ಇಲ್ಲದಿದ್ದರೆ, ಅದನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳಿ; ನಿಮಗೆ ಓದಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳಿದ್ದರೆ, ನಿಮ್ಮ laptop ತೆಗೆದುಕೊಂಡು ಅದನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಳ್ಳಿ. ಈ ಕ್ಷಣದಲ್ಲಿ ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ—ನಿಮಗೆ ಓದಲು ಸಾಧ್ಯವಾಗದ ಆ ವಿಷಯಗಳನ್ನು,"
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "and the related subjects—children, take them in your hands. In the exalted Name of my Lord, by the authority of the Church, in the sign of the Cross,",
      "hi": "और संबंधित विषय—बच्चों, उन्हें अपने हाथों में लें। मेरे प्रभु के महान नाम पर, कलीसिया के अधिकार से, क्रूस के चिह्न में,",
      "ta": "மற்றும் தொடர்புடைய பாடங்களை—பிள்ளைகளே, அவற்றை உங்கள் கைகளில் எடுங்கள். என் ஆண்டவரின் உன்னத நாமத்தினாலும், திருச்சபையின் அதிகாரத்தினாலும், சிலுவையின் அடையாளத்தினாலும்,",
      "bn": "এবং সংশ্লিষ্ট বিষয়গুলি—বাচ্চারা, সেগুলি তোমাদের হাতে নাও। আমার প্রভুর মহান নামে, মণ্ডলীর অধিকারে, ক্রুশের চিহ্নে,",
      "te": "మరియు దానికి సంబంధించిన సబ్జెక్ట్స్—పిల్లలూ, వాటిని మీ చేతుల్లోకి తీసుకోండి. నా ప్రభువు యొక్క ఉన్నతమైన నామములో, తిరుసభ అధికారముతో, సిలువ గుర్తులో,",
      "mr": "आणि संबंधित विषय—मुलांनो, त्यांना तुमच्या हातात घ्या. माझ्या प्रभूच्या महान नावात, चर्चच्या अधिकाराने, वधस्तंभाच्या चिन्हात,",
      "fr": "et les matières connexes — les enfants, prenez-les entre vos mains. Au Nom exalté de mon Seigneur, par l'autorité de l'Église, par le signe de la Croix,",
      "es": "y las materias relacionadas—niños, tómenlas en sus manos. En el exaltado Nombre de mi Señor, por la autoridad de la Iglesia, por la señal de la Cruz,",
      "zh": "以及相关的科目——孩子们，把它们拿在手中。奉我主至高无上的名，借着教会的权柄，以十字架的记号，",
      "kn": "ಮತ್ತು ಸಂಬಂಧಿತ ವಿಷಯಗಳನ್ನು—ಮಕ್ಕಳೇ, ಅವುಗಳನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಿ. ನನ್ನ ಕರ್ತನ ಉನ್ನತ ನಾಮದಲ್ಲಿ, ಸಭೆಯ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಗುರುತಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "by the power of God, in the Name of Jesus, I bind all the struggles of your life and all the evils you are going to face this week.",
      "hi": "परमेश्वर की सामर्थ्य से, यीशु के नाम पर, मैं आपके जीवन के सभी संघर्षों और उन सभी बुराइयों को बांधता हूँ जिनका आप इस सप्ताह सामना करने जा रहे हैं।",
      "ta": "கடவுளின் வல்லமையினால், இயேசுவின் நாமத்தில், உங்கள் வாழ்க்கையின் அனைத்து போராட்டங்களையும், இந்த வாரம் நீங்கள் எதிர்கொள்ளப் போகும் அனைத்து தீமைகளையும் நான் கட்டுகிறேன்.",
      "bn": "ঈশ্বরের পরাক্রমে, যীশুর নামে, আমি আপনার জীবনের সমস্ত সংগ্রাম এবং এই সপ্তাহে আপনি যে সমস্ত মন্দের সম্মুখীন হতে চলেছেন তা বেঁধে দিচ্ছি।",
      "te": "దేవుని శక్తితో, యేసు నామములో, నీ జీవితంలోని అన్ని పోరాటాలను మరియు ఈ వారం నువ్వు ఎదుర్కోబోయే అన్ని కీడులను నేను బంధిస్తున్నాను.",
      "mr": "देवाच्या सामर्थ्याने, येशूच्या नावात, मी तुमच्या जीवनातील सर्व संघर्ष आणि या आठवड्यात तुम्ही सामोरे जाणाऱ्या सर्व वाईट गोष्टींना बांधतो.",
      "fr": "par la puissance de Dieu, au Nom de Jésus, je lie toutes les luttes de votre vie et tous les maux que vous allez affronter cette semaine.",
      "es": "por el poder de Dios, en el Nombre de Jesús, ato todas las luchas de su vida y todos los males que van a enfrentar esta semana.",
      "zh": "靠着天主的大能，因耶稣的名，我捆绑你生命中所有的挣扎，以及本周你将要面临的所有邪恶。",
      "kn": "ದೇವರ ಶಕ್ತಿಯಿಂದ, ಯೇಸುವಿನ ನಾಮದಲ್ಲಿ, ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಹೋರಾಟಗಳನ್ನು ಮತ್ತು ಈ ವಾರ ನೀವು ಎದುರಿಸಲಿರುವ ಎಲ್ಲಾ ದುಷ್ಟತನಗಳನ್ನು ನಾನು ಬಂಧಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "Glory be to the Father, and to the Son, and to the Holy Spirit, forever and ever. Amen. Joshua 3:15 is the first verse of today’s morning message.",
      "hi": "पिता, पुत्र और पवित्र आत्मा की महिमा हो, युगानुयुग। आमीन। यहोशू 3:15 आज के सुबह के संदेश का पहला वचन है।",
      "ta": "பிதாவுக்கும், சுதனுக்கும், பரிசுத்த ஆவியானவருக்கும் மகிமை உண்டாவதாக, என்றென்றைக்கும். ஆமென். யோசுவா 3:15 இன்றைய காலை செய்தியின் முதல் வசனம்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার মহিমা হোক, যুগে যুগে। আমেন। যিহোশূয় ৩:১৫ হলো আজকের সকালের বার্তার প্রথম পদ।",
      "te": "పిత, పుత్ర, పవిత్రాత్మలకు మహిమ కలుగును గాక, యుగయుగములు. ఆమేన్. యెహోషువా 3:15 నేటి ఉదయపు సందేశం యొక్క మొదటి వాక్యం.",
      "mr": "पिता, पुत्र आणि पवित्र आत्म्याला गौरव असो, युगानुयुग. आमेन. यहोशवा 3:15 हे आजच्या सकाळच्या संदेशाचे पहिले वचन आहे.",
      "fr": "Gloire au Père, et au Fils, et au Saint-Esprit, pour les siècles des siècles. Amen. Josué 3:15 est le premier verset du message matinal d'aujourd'hui.",
      "es": "Gloria al Padre, al Hijo y al Espíritu Santo, por los siglos de los siglos. Amén. Josué 3:15 es el primer versículo del mensaje matutino de hoy.",
      "zh": "愿光荣归于父，及子，及圣神，起初如何，今日亦然，直到永远。阿们。若苏厄书（约书亚记）3:15是今天晨间信息的第一句经文。",
      "kn": "ಪಿತ, ಪುತ್ರ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಮಹಿಮೆ ಉಂಟಾಗಲಿ, ಯುಗಯುಗಾಂತರಗಳಿಗೂ. ಆಮೆನ್. ಯೆಹೋಶುವ 3:15 ಇಂದಿನ ಬೆಳಗಿನ ಸಂದೇಶದ ಮೊದಲ ವಾಕ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "Joshua 3:15 says: \"Those who were carrying the Ark of the Covenant reached the bank of the Jordan River,",
      "hi": "यहोशू 3:15 कहता है: \"वाचा का सन्दूक (Ark of the Covenant) उठाने वाले यर्दन नदी के किनारे पहुँचे,",
      "ta": "யோசுவா 3:15 கூறுகிறது: \"உடன்படிக்கை பேழையை (Ark of the Covenant) சுமந்தவர்கள் யோர்தான் நதிக்கரையை அடைந்தனர்,",
      "bn": "যিহোশূয় ৩:১৫ বলছে: \"যারা চুক্তির সিন্দুক (Ark of the Covenant) বহন করছিল তারা জর্ডান নদীর তীরে পৌঁছাল,",
      "te": "యెహోషువా 3:15 చెబుతోంది: \"నిబంధన మందసాన్ని (Ark of the Covenant) మోస్తున్న వారు యొర్దాను నది ఒడ్డుకు చేరుకున్నారు,",
      "mr": "यहोशवा 3:15 सांगते: \"कराराचा कोश (Ark of the Covenant) वाहून नेणारे यार्देन नदीच्या काठावर पोहोचले,",
      "fr": "Josué 3:15 dit : \"Ceux qui portaient l'Arche de l'Alliance arrivèrent au bord du Jourdain,",
      "es": "Josué 3:15 dice: \"Los que llevaban el Arca de la Alianza llegaron a la orilla del río Jordán,",
      "zh": "若苏厄书（约书亚记）3:15说：“抬约柜的人到了约旦河边，",
      "kn": "ಯೆಹೋಶುವ 3:15 ಹೇಳುತ್ತದೆ: \"ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷವನ್ನು (Ark of the Covenant) ಹೊರುತ್ತಿದ್ದವರು ಯೊರ್ದನ್ ನದಿಯ ದಡವನ್ನು ತಲುಪಿದರು,"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "and the feet of the priests who were carrying the Ark touched the water.",
      "hi": "और सन्दूक उठाने वाले याजकों के पैर पानी को छू गए।",
      "ta": "மேலும் பேழையைச் சுமந்த குருக்களின் கால்கள் தண்ணீரைத் தொட்டன.",
      "bn": "এবং সিন্দুক বহনকারী যাজকদের পা জল স্পর্শ করল।",
      "te": "మరియు మందసాన్ని మోస్తున్న యాజకుల పాదాలు నీటిని తాకాయి.",
      "mr": "आणि कोश वाहून नेणाऱ्या याजकांचे पाय पाण्याला लागले.",
      "fr": "et les pieds des prêtres qui portaient l'Arche touchèrent l'eau.",
      "es": "y los pies de los sacerdotes que llevaban el Arca tocaron el agua.",
      "zh": "抬约柜的祭司的脚一入水。",
      "kn": "ಮತ್ತು ಮಂಜೂಷವನ್ನು ಹೊರುತ್ತಿದ್ದ ಯಾಜಕರ ಪಾದಗಳು ನೀರನ್ನು ಸ್ಪರ್ಶಿಸಿದವು."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "During the harvest season, the Jordan usually overflows its banks, but the flow of water stopped.\"",
      "hi": "कटाई के मौसम के दौरान, यर्दन आमतौर पर अपने किनारों से ऊपर बहता है, लेकिन पानी का बहाव रुक गया।\"",
      "ta": "அறுவடை காலத்தில், யோர்தான் வழக்கமாக கரைகளைத் தாண்டி ஓடும், ஆனால் நீரின் ஓட்டம் நின்றது.\"",
      "bn": "ফসল কাটার মৌসুমে, জর্ডান সাধারণত দুই কূল উপচে পড়ে, কিন্তু জলের প্রবাহ থেমে গেল।\"",
      "te": "కోత కాలంలో, యొర్దాను సాధారణంగా దాని ఒడ్డును దాటి పొర్లుతుంది, కానీ నీటి ప్రవాహం ఆగిపోయింది.\"",
      "mr": "कापणीच्या हंगामात, यार्देन नदीला सामान्यतः पूर येतो, पण पाण्याचा प्रवाह थांबला.\"",
      "fr": "Pendant la saison des moissons, le Jourdain déborde généralement de ses rives, mais l'écoulement de l'eau s'est arrêté.\"",
      "es": "Durante la temporada de cosecha, el Jordán suele desbordarse, pero el flujo de agua se detuvo\".",
      "zh": "在收割的日子，约旦河水常常漫过两岸，但是水流却停止了。”",
      "kn": "ಕೊಯ್ಲಿನ ಸಮಯದಲ್ಲಿ, ಯೊರ್ದನ್ ನದಿ ಸಾಮಾನ್ಯವಾಗಿ ದಡ ಮೀರಿ ಹರಿಯುತ್ತದೆ, ಆದರೆ ನೀರಿನ ಹರಿವು ನಿಂತುಹೋಯಿತು.\""
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "My beloved people, always remember: covenant life— a covenant life is the life of the Blessed Mother.",
      "hi": "मेरे प्रिय लोगों, हमेशा याद रखें: वाचा का जीवन (covenant life)— एक वाचा का जीवन धन्य माता का जीवन है।",
      "ta": "என் அன்பான மக்களே, எப்போதும் நினைவில் கொள்ளுங்கள்: உடன்படிக்கை வாழ்க்கை (covenant life)— ஒரு உடன்படிக்கை வாழ்க்கை என்பது புனித மாதாவின் வாழ்க்கை.",
      "bn": "আমার প্রিয় লোকেরা, সর্বদা মনে রাখবেন: চুক্তিভিত্তিক জীবন (covenant life)— একটি চুক্তিভিত্তিক জীবন হলো ধন্য মাতার জীবন।",
      "te": "నా ప్రియమైన ప్రజలారా, ఎల్లప్పుడూ గుర్తుంచుకోండి: నిబంధన జీవితం (covenant life)— నిబంధన జీవితం అంటే పరిశుద్ధ మాత జీవితం.",
      "mr": "माझ्या प्रिय लोकांनो, नेहमी लक्षात ठेवा: कराराचे जीवन (covenant life)— कराराचे जीवन हे धन्य मातेचे जीवन आहे.",
      "fr": "Mon peuple bien-aimé, rappelez-vous toujours : la vie d'alliance — une vie d'alliance est la vie de la Sainte Mère.",
      "es": "Mi pueblo amado, recuerden siempre: la vida de alianza, una vida de alianza es la vida de la Santísima Madre.",
      "zh": "我亲爱的人们，请永远记住：盟约的生活——盟约的生活就是童贞圣母的生活。",
      "kn": "ನನ್ನ ಪ್ರೀತಿಯ ಜನರೇ, ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಡಿ: ಒಡಂಬಡಿಕೆಯ ಜೀವನ (covenant life)— ಒಡಂಬಡಿಕೆಯ ಜೀವನವು ಪವಿತ್ರ ಮಾತೆಯ ಜೀವನವಾಗಿದೆ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "We too are called to take up such a life. The life of the Blessed Mother— this is why we call her the Ark of the Covenant and ask her to intercede for us.",
      "hi": "हमें भी ऐसा जीवन अपनाने के लिए बुलाया गया है। धन्य माता का जीवन— यही कारण है कि हम उन्हें वाचा का सन्दूक (Ark of the Covenant) कहते हैं और उनसे हमारे लिए मध्यस्थता करने के लिए कहते हैं।",
      "ta": "நாமும் அத்தகைய வாழ்க்கையை வாழ அழைக்கப்பட்டுள்ளோம். புனித மாதாவின் வாழ்க்கை— இதனால்தான் அவளை உடன்படிக்கை பேழை (Ark of the Covenant) என்று அழைக்கிறோம், மேலும் நமக்காக பரிந்துரைக்க அவளிடம் கேட்கிறோம்.",
      "bn": "আমাদেরকেও এমন জীবন গ্রহণ করার জন্য ডাকা হয়েছে। ধন্য মাতার জীবন— এই কারণেই আমরা তাঁকে চুক্তির সিন্দুক (Ark of the Covenant) বলি এবং আমাদের জন্য মধ্যস্থতা করতে বলি।",
      "te": "మనం కూడా అలాంటి జీవితాన్ని చేపట్టాలని పిలువబడ్డాము. పరిశుద్ధ మాత జీవితం— అందుకే మనం ఆమెను నిబంధన మందసం (Ark of the Covenant) అని పిలుస్తాము మరియు మన కోసం మధ్యవర్తిత్వం వహించమని కోరుతాము.",
      "mr": "आपल्यालाही असे जीवन स्वीकारण्यासाठी बोलावण्यात आले आहे. धन्य मातेचे जीवन— म्हणूनच आपण तिला कराराचा कोश (Ark of the Covenant) म्हणतो आणि तिला आपल्यासाठी मध्यस्थी करण्यास सांगतो.",
      "fr": "Nous aussi, nous sommes appelés à adopter une telle vie. La vie de la Sainte Mère — c'est pourquoi nous l'appelons l'Arche de l'Alliance et lui demandons d'intercéder pour nous.",
      "es": "Nosotros también estamos llamados a asumir esa vida. La vida de la Santísima Madre; es por eso que la llamamos el Arca de la Alianza y le pedimos que interceda por nosotros.",
      "zh": "我们也蒙召去过这样的生活。童贞圣母的生活——这就是为什么我们称她为结约之柜，并恳求她为我们转求。",
      "kn": "ನಾವು ಕೂಡ ಇಂತಹ ಜೀವನವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ. ಪವಿತ್ರ ಮಾತೆಯ ಜೀವನ— ಇದಕ್ಕಾಗಿಯೇ ನಾವು ಅವಳನ್ನು ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷ (Ark of the Covenant) ಎಂದು ಕರೆಯುತ್ತೇವೆ ಮತ್ತು ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲು ಕೇಳಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "We know how the Mother became the Ark of the Covenant.",
      "hi": "हम जानते हैं कि माता वाचा का सन्दूक (Ark of the Covenant) कैसे बनीं।",
      "ta": "மாதா எப்படி உடன்படிக்கை பேழையாக (Ark of the Covenant) மாறினாள் என்பதை நாம் அறிவோம்.",
      "bn": "আমরা জানি কীভাবে মাতা চুক্তির সিন্দুক (Ark of the Covenant) হয়ে উঠেছিলেন।",
      "te": "మాత ఎలా నిబంధన మందసం (Ark of the Covenant) అయ్యిందో మనకు తెలుసు.",
      "mr": "माता कराराचा कोश (Ark of the Covenant) कशी बनली हे आपल्याला माहीत आहे.",
      "fr": "Nous savons comment la Mère est devenue l'Arche de l'Alliance.",
      "es": "Sabemos cómo la Madre se convirtió en el Arca de la Alianza.",
      "zh": "我们知道圣母是如何成为结约之柜的。",
      "kn": "ಮಾತೆಯು ಹೇಗೆ ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷ (Ark of the Covenant) ಆದಳು ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "There is a simple equation for the Ark of the Covenant. What is it? It is a principle drawn from the general revelation of the Bible.",
      "hi": "वाचा के सन्दूक के लिए एक सरल समीकरण है। वह क्या है? यह बाइबिल के सामान्य रहस्योद्घाटन से लिया गया एक सिद्धांत है।",
      "ta": "உடன்படிக்கை பேழைக்கு ஒரு எளிய சமன்பாடு உள்ளது. அது என்ன? இது பைபிளின் பொதுவான வெளிப்பாட்டிலிருந்து எடுக்கப்பட்ட ஒரு கொள்கையாகும்.",
      "bn": "চুক্তির সিন্দুকের জন্য একটি সাধারণ সমীকরণ রয়েছে। সেটি কী? এটি বাইবেলের সাধারণ প্রত্যাদেশ থেকে নেওয়া একটি নীতি।",
      "te": "నిబంధన మందసం కోసం ఒక సరళమైన సమీకరణం ఉంది. అది ఏమిటి? ఇది బైబిల్ యొక్క సాధారణ ద్యోతకం నుండి తీసుకోబడిన ఒక సూత్రం.",
      "mr": "कराराच्या कोशासाठी एक साधे समीकरण आहे. ते काय आहे? हे बायबलच्या सामान्य प्रकटीकरणातून घेतलेले एक तत्त्व आहे.",
      "fr": "Il y a une équation simple pour l'Arche de l'Alliance. Quelle est-elle ? C'est un principe tiré de la révélation générale de la Bible.",
      "es": "Hay una ecuación simple para el Arca de la Alianza. ¿Qué es? Es un principio extraído de la revelación general de la Biblia.",
      "zh": "对于结约之柜，有一个简单的等式。那是什么？这是从圣经的普遍启示中得出的一个原则。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷಕ್ಕಾಗಿ ಸರಳವಾದ ಸಮೀಕರಣವಿದೆ. ಅದೇನೆಂದರೆ? ಇದು ಬೈಬಲ್ನ ಸಾಮಾನ್ಯ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯಿಂದ ತೆಗೆದುಕೊಂಡ ಒಂದು ತತ್ವವಾಗಿದೆ."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "It is this: to obey the Word of the Lord and live according to His commandments. That is what the Mother said: “Behold, the handmaid of the Lord,",
      "hi": "वह यह है: प्रभु के वचन का पालन करना और उनकी आज्ञाओं के अनुसार जीना। यही माता ने कहा था: “देख, मैं प्रभु की दासी हूँ,",
      "ta": "அது இதுதான்: ஆண்டவரின் வார்த்தைக்குக் கீழ்ப்படிந்து, அவருடைய கட்டளைகளின்படி வாழ்வது. அதைத்தான் மாதா சொன்னாள்: “இதோ, ஆண்டவரின் அடிமை,",
      "bn": "তা হলো: প্রভুর বাক্য পালন করা এবং তাঁর আজ্ঞা অনুসারে জীবনযাপন করা। মাতাও তাই বলেছিলেন: “দেখুন, আমি প্রভুর দাসী,",
      "te": "అది ఇదే: ప్రభువు వాక్యానికి విధేయత చూపడం మరియు ఆయన ఆజ్ఞల ప్రకారం జీవించడం. మాత చెప్పింది కూడా ఇదే: “ఇదిగో, ప్రభువు దాసురాలిని,",
      "mr": "ते हे आहे: प्रभूच्या वचनाचे पालन करणे आणि त्याच्या आज्ञांनुसार जगणे. मातेने हेच म्हटले: “पाहा, मी प्रभूची दासी आहे,",
      "fr": "C'est ceci : obéir à la Parole du Seigneur et vivre selon Ses commandements. C'est ce que la Mère a dit : « Voici la servante du Seigneur,",
      "es": "Es esta: obedecer la Palabra del Señor y vivir de acuerdo con Sus mandamientos. Eso es lo que dijo la Madre: “He aquí la esclava del Señor,",
      "zh": "那就是：顺服上主的圣言，并按照祂的诫命生活。圣母就是这样说的：“看，上主的婢女，",
      "kn": "ಅದು ಇದು: ಪ್ರಭುವಿನ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯರಾಗುವುದು ಮತ್ತು ಆತನ ಆಜ್ಞೆಗಳ ಪ್ರಕಾರ ಜೀವಿಸುವುದು. ಮಾತೆಯೂ ಅದನ್ನೇ ಹೇಳಿದಳು: “ಇಗೋ, ಪ್ರಭುವಿನ ದಾಸಿ,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "let it be done to me according to Your word.” Luke 1:38,",
      "hi": "तेरे वचन के अनुसार मेरे लिए हो।” लूका 1:38,",
      "ta": "உமது வார்த்தையின்படியே எனக்கு ஆகக்கடவது.” லூக்கா 1:38,",
      "bn": "আপনার বাক্য অনুসারেই আমার প্রতি ঘটুক।” লূক ১:৩৮,",
      "te": "నీ వాక్యం చొప్పున నాకు జరుగుగాక.” లూకా 1:38,",
      "mr": "तुझ्या वचनानुसार माझ्याबाबतीत घडो.” लूक 1:38,",
      "fr": "qu'il me soit fait selon Ta parole. » Luc 1:38,",
      "es": "hágase en mí según Tu palabra”. Lucas 1:38,",
      "zh": "愿照你的话成就于我罢！”（路加福音 1:38），",
      "kn": "ನಿಮ್ಮ ವಾಕ್ಯದಂತೆಯೇ ನನಗೆ ಆಗಲಿ.” ಲೂಕ 1:38,"
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "Mary said. “Behold, the handmaid of the Lord; let Your word be fulfilled in me.”",
      "hi": "मरियम ने कहा। “देख, मैं प्रभु की दासी हूँ; तेरा वचन मुझमें पूरा हो।”",
      "ta": "மரியாள் சொன்னாள். “இதோ, ஆண்டவரின் அடிமை; உமது வார்த்தை என்னில் நிறைவேறட்டும்.”",
      "bn": "মারিয়া বলেছিলেন। “দেখুন, আমি প্রভুর দাসী; আপনার বাক্য আমার মধ্যে পূর্ণ হোক।”",
      "te": "మరియ చెప్పింది. “ఇదిగో, ప్రభువు దాసురాలిని; నీ వాక్యం నాలో నెరవేరుగాక.”",
      "mr": "मरीयेने म्हटले. “पाहा, मी प्रभूची दासी आहे; तुझे वचन माझ्यामध्ये पूर्ण होवो.”",
      "fr": "Marie a dit. « Voici la servante du Seigneur ; que Ta parole s'accomplisse en moi. »",
      "es": "María dijo. “He aquí la esclava del Señor; que Tu palabra se cumpla en mí”.",
      "zh": "玛利亚说。“看，上主的婢女；愿你的话在我身上成就。”",
      "kn": "ಮರಿಯಳು ಹೇಳಿದಳು. “ಇಗೋ, ಪ್ರಭುವಿನ ದಾಸಿ; ನಿಮ್ಮ ವಾಕ್ಯವು ನನ್ನಲ್ಲಿ ನೆರವೇರಲಿ.”"
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "When we fulfill the Word of God, we become the Ark of the Covenant. Then we become bearers of God—people who carry God within them.",
      "hi": "जब हम परमेश्वर के वचन को पूरा करते हैं, तो हम वाचा का सन्दूक (Ark of the Covenant) बन जाते हैं। तब हम परमेश्वर को धारण करने वाले बन जाते हैं—ऐसे लोग जो परमेश्वर को अपने भीतर ले जाते हैं।",
      "ta": "நாம் இறைவார்த்தையை நிறைவேற்றும்போது, நாம் உடன்படிக்கை பேழையாக (Ark of the Covenant) மாறுகிறோம். அப்போது நாம் கடவுளைச் சுமப்பவர்களாக—கடவுளைத் தங்களுக்குள் சுமக்கும் மக்களாக மாறுகிறோம்.",
      "bn": "যখন আমরা ঈশ্বরের বাক্য পালন করি, তখন আমরা চুক্তির সিন্দুক (Ark of the Covenant) হয়ে উঠি। তখন আমরা ঈশ্বর-বহনকারী হয়ে উঠি—যারা ঈশ্বরকে তাদের মধ্যে ধারণ করে।",
      "te": "మనం దేవుని వాక్యాన్ని నెరవేర్చినప్పుడు, మనం నిబంధన మందసంగా (Ark of the Covenant) మారతాము. అప్పుడు మనం దేవుని మోసేవారిగా—తమలో దేవునిని మోసుకెళ్లే ప్రజలుగా మారుతాము.",
      "mr": "जेव्हा आपण देवाचे वचन पूर्ण करतो, तेव्हा आपण कराराचा कोश (Ark of the Covenant) बनतो. मग आपण देवाला धारण करणारे बनतो—जे लोक देवाला आपल्या आत घेऊन जातात.",
      "fr": "Quand nous accomplissons la Parole de Dieu, nous devenons l'Arche de l'Alliance. Alors nous devenons des porteurs de Dieu — des gens qui portent Dieu en eux.",
      "es": "Cuando cumplimos la Palabra de Dios, nos convertimos en el Arca de la Alianza. Entonces nos convertimos en portadores de Dios, personas que llevan a Dios dentro de sí.",
      "zh": "当我们履行天主的圣言时，我们就成了结约之柜。然后我们就成了天主的承载者——在心中承载着天主的人。",
      "kn": "ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ನೆರವೇರಿಸಿದಾಗ, ನಾವು ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷ (Ark of the Covenant) ಆಗುತ್ತೇವೆ. ಆಗ ನಾವು ದೇವರನ್ನು ಹೊರುವವರಾಗುತ್ತೇವೆ—ತಮ್ಮೊಳಗೆ ದೇವರನ್ನು ಹೊತ್ತೊಯ್ಯುವ ಜನರಾಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "This is how we give hands and feet to God. When the priest carrying the Ark stepped into the Jordan River, the waters dried up.",
      "hi": "इस तरह हम परमेश्वर को हाथ और पैर देते हैं। जब सन्दूक उठाने वाले याजक ने यर्दन नदी में कदम रखा, तो पानी सूख गया।",
      "ta": "இப்படித்தான் நாம் கடவுளுக்கு கைகளையும் கால்களையும் கொடுக்கிறோம். பேழையைச் சுமந்த குரு யோர்தான் நதியில் அடியெடுத்து வைத்தபோது, தண்ணீர் வற்றியது.",
      "bn": "এভাবেই আমরা ঈশ্বরকে হাত-পা দিই। সিন্দুক বহনকারী যাজক যখন জর্ডান নদীতে পা রাখলেন, তখন জল শুকিয়ে গেল।",
      "te": "ఈ విధంగా మనం దేవునికి చేతులు, కాళ్ళు ఇస్తాము. మందసాన్ని మోస్తున్న యాజకుడు యొర్దాను నదిలోకి అడుగుపెట్టినప్పుడు, నీరు ఎండిపోయింది.",
      "mr": "अशा प्रकारे आपण देवाला हात आणि पाय देतो. जेव्हा कोश वाहून नेणाऱ्या याजकाने यार्देन नदीत पाऊल ठेवले, तेव्हा पाणी आटले.",
      "fr": "C'est ainsi que nous donnons des mains et des pieds à Dieu. Lorsque le prêtre portant l'Arche est entré dans le Jourdain, les eaux se sont taries.",
      "es": "Así es como le damos manos y pies a Dios. Cuando el sacerdote que llevaba el Arca pisó el río Jordán, las aguas se secaron.",
      "zh": "这就是我们如何给天主手和脚。当抬约柜的祭司步入约旦河时，河水就干涸了。",
      "kn": "ಈ ರೀತಿಯಾಗಿ ನಾವು ದೇವರಿಗೆ ಕೈ ಕಾಲುಗಳನ್ನು ನೀಡುತ್ತೇವೆ. ಮಂಜೂಷವನ್ನು ಹೊತ್ತಿದ್ದ ಯಾಜಕನು ಯೊರ್ದನ್ ನದಿಯೊಳಗೆ ಹೆಜ್ಜೆ ಹಾಕಿದಾಗ, ನೀರು ಒಣಗಿತು."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "In front of us, there are habitual sufferings—traditional sorrows and recurring pains that every person experiences as they pass through different seasons of life: whether it is death,",
      "hi": "हमारे सामने, आदतन कष्ट हैं—पारंपरिक दुख और बार-बार होने वाले दर्द जिनका हर व्यक्ति जीवन के विभिन्न मौसमों से गुज़रते हुए अनुभव करता है: चाहे वह मृत्यु हो,",
      "ta": "நம் முன்னே, பழக்கமான துன்பங்கள் உள்ளன—வாழ்க்கையின் வெவ்வேறு பருவங்களைக் கடக்கும்போது ஒவ்வொரு நபரும் அனுபவிக்கும் பாரம்பரிய துயரங்கள் மற்றும் மீண்டும் மீண்டும் வரும் வலிகள்: அது மரணமாக இருந்தாலும் சரி,",
      "bn": "আমাদের সামনে, অভ্যাসগত কষ্ট রয়েছে—ঐতিহ্যবাহী দুঃখ এবং বারবার আসা বেদনা যা প্রত্যেক মানুষ জীবনের বিভিন্ন ঋতু অতিক্রম করার সময় অনুভব করে: তা মৃত্যু হোক,",
      "te": "మన ముందు, అలవాటుగా మారిన బాధలు ఉన్నాయి—జీవితపు వివిధ కాలాల గుండా వెళుతున్నప్పుడు ప్రతి వ్యక్తి అనుభవించే సాంప్రదాయ దుఃఖాలు మరియు పదే పదే వచ్చే నొప్పులు: అది మరణమైనా,",
      "mr": "आपल्या समोर, सवयीचे दुःख आहेत—पारंपारिक दुःख आणि वारंवार होणाऱ्या वेदना ज्या प्रत्येक व्यक्ती जीवनाच्या वेगवेगळ्या ऋतूंमधून जाताना अनुभवतो: मग तो मृत्यू असो,",
      "fr": "Devant nous, il y a des souffrances habituelles — des chagrins traditionnels et des douleurs récurrentes que chaque personne éprouve en traversant les différentes saisons de la vie : que ce soit la mort,",
      "es": "Frente a nosotros, hay sufrimientos habituales: dolores tradicionales y dolores recurrentes que cada persona experimenta al pasar por las diferentes estaciones de la vida: ya sea la muerte,",
      "zh": "在我们面前，有习惯性的苦难——每个人在经历生命不同季节时都会经历的传统悲伤和反复出现的痛苦：无论是死亡、",
      "kn": "ನಮ್ಮ ಮುಂದೆ, ಅಭ್ಯಾಸವಾದ ಕಷ್ಟಗಳಿವೆ—ಜೀವನದ ವಿವಿಧ ಋತುಗಳನ್ನು ದಾಟುವಾಗ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯೂ ಅನುಭವಿಸುವ ಸಾಂಪ್ರದಾಯಿಕ ದುಃಖಗಳು ಮತ್ತು ಮರುಕಳಿಸುವ ನೋವುಗಳು: ಅದು ಮರಣವಾಗಿರಲಿ,"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "debt, seizure, unemployment, or delays in marriage.",
      "hi": "कर्ज, जब्ती, बेरोजगारी, या विवाह में देरी हो।",
      "ta": "கடன், ஜப்தி, வேலையின்மை அல்லது திருமணத்தில் தாமதமாக இருந்தாலும் சரி.",
      "bn": "ঋণ, বাজেয়াপ্ত, বেকারত্ব, বা বিয়েতে বিলম্ব হোক।",
      "te": "అప్పు, జప్తు, నిరుద్యోగం, లేదా వివాహంలో జాప్యమైనా సరే.",
      "mr": "कर्ज, जप्ती, बेरोजगारी किंवा लग्नात होणारा उशीर असो.",
      "fr": "les dettes, la saisie, le chômage ou les retards dans le mariage.",
      "es": "las deudas, los embargos, el desempleo o los retrasos en el matrimonio.",
      "zh": "债务、被查封、失业，或是婚姻的延误。",
      "kn": "ಸಾಲ, ಮುಟ್ಟುಗೋಲು, ನಿರುದ್ಯೋಗ, ಅಥವಾ ವಿವಾಹದಲ್ಲಿ ವಿಳಂಬವಾಗಿರಲಿ."
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "These are common sufferings that human beings traditionally experience. They can be overcome, and the Bible’s solution for this is the Ark of the Covenant—\"doing exactly what He says.\"",
      "hi": "ये सामान्य कष्ट हैं जिनका मनुष्य पारंपरिक रूप से अनुभव करते हैं। उन पर काबू पाया जा सकता है, और इसके लिए बाइबिल का समाधान वाचा का सन्दूक (Ark of the Covenant) है—\"ठीक वही करना जो वह कहता है।\"",
      "ta": "இவை மனிதர்கள் பாரம்பரியமாக அனுபவிக்கும் பொதுவான துன்பங்கள். அவற்றை வெல்ல முடியும், இதற்கான பைபிளின் தீர்வு உடன்படிக்கை பேழை (Ark of the Covenant) ஆகும்—\"அவர் சொல்வதை அப்படியே செய்வது.\"",
      "bn": "এগুলি সাধারণ কষ্ট যা মানুষ ঐতিহ্যগতভাবে অনুভব করে। সেগুলি কাটিয়ে ওঠা যায়, এবং এর জন্য বাইবেলের সমাধান হলো চুক্তির সিন্দুক (Ark of the Covenant)—\"তিনি ঠিক যা বলেন তাই করা।\"",
      "te": "ఇవి మానవులు సాంప్రదాయకంగా అనుభవించే సాధారణ బాధలు. వాటిని అధిగమించవచ్చు, మరియు దీనికి బైబిల్ పరిష్కారం నిబంధన మందసం (Ark of the Covenant)—\"ఆయన చెప్పినట్లు కచ్చితంగా చేయడం.\"",
      "mr": "ही सामान्य दुःखे आहेत जी मानव पारंपारिकपणे अनुभवतात. त्यांच्यावर मात करता येते, आणि यासाठी बायबलचा उपाय म्हणजे कराराचा कोश (Ark of the Covenant)—\"तो जे सांगतो तेच करणे.\"",
      "fr": "Ce sont des souffrances communes que les êtres humains éprouvent traditionnellement. Elles peuvent être surmontées, et la solution de la Bible pour cela est l'Arche de l'Alliance — « faire exactement ce qu'Il dit ».",
      "es": "Estos son sufrimientos comunes que los seres humanos experimentan tradicionalmente. Se pueden superar, y la solución de la Biblia para esto es el Arca de la Alianza: \"hacer exactamente lo que Él dice\".",
      "zh": "这些都是人类传统上会经历的共同苦难。它们是可以被克服的，而圣经给出的解决之道就是结约之柜——“完全遵行祂所说的去作”。",
      "kn": "ಇವು ಮನುಷ್ಯರು ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ಅನುಭವಿಸುವ ಸಾಮಾನ್ಯ ಕಷ್ಟಗಳು. ಅವುಗಳನ್ನು ಜಯಿಸಬಹುದು, ಮತ್ತು ಇದಕ್ಕೆ ಬೈಬಲ್ನ ಪರಿಹಾರವೆಂದರೆ ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷ (Ark of the Covenant)—\"ಆತನು ಹೇಳಿದ್ದನ್ನು ಕರಾರುವಕ್ಕಾಗಿ ಮಾಡುವುದು.\""
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "Then we ourselves become bearers of God.",
      "hi": "तब हम स्वयं परमेश्वर को धारण करने वाले बन जाते हैं।",
      "ta": "அப்போது நாமே கடவுளைச் சுமப்பவர்களாக மாறுகிறோம்.",
      "bn": "তখন আমরা নিজেরাই ঈশ্বর-বহনকারী হয়ে উঠি।",
      "te": "అప్పుడు మనమే దేవుని మోసేవారిగా మారుతాము.",
      "mr": "मग आपण स्वतः देवाला धारण करणारे बनतो.",
      "fr": "Alors nous devenons nous-mêmes des porteurs de Dieu.",
      "es": "Entonces nosotros mismos nos convertimos en portadores de Dios.",
      "zh": "那样，我们自己也就成为了天主的承载者。",
      "kn": "ಆಗ ನಾವೇ ದೇವರನ್ನು ಹೊರುವವರಾಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "It will no longer be we who cross the river, but God who crosses it for us. That is why Isaiah 43:2 says, “When you pass through the waters…”",
      "hi": "तब नदी पार करने वाले हम नहीं होंगे, बल्कि परमेश्वर हमारे लिए इसे पार करेंगे। इसलिए यशायाह 43:2 कहता है, “जब तू जल में होकर जाए…”",
      "ta": "நதியைக் கடப்பது நாமாக இருக்க மாட்டோம், ஆனால் கடவுளே நமக்காக அதைக் கடப்பார். அதனால்தான் ஏசாயா 43:2 கூறுகிறது, “நீ தண்ணீர்களைக் கடக்கும்போது…”",
      "bn": "তখন আমরা আর নদী পার হব না, বরং ঈশ্বর আমাদের হয়ে তা পার হবেন। তাই যিশাইয় ৪৩:২ বলছে, “তুমি যখন জলের মধ্য দিয়ে যাবে…”",
      "te": "నదిని దాటేది మనం కాదు, దేవుడే మన కోసం దానిని దాటుతాడు. అందుకే యెషయా 43:2 చెబుతోంది, “నీవు జలములలో బడి దాటునప్పుడు…”",
      "mr": "तेव्हा नदी ओलांडणारे आपण नसून, देव आपल्यासाठी ती ओलांडेल. म्हणूनच यशया 43:2 सांगते, “जेव्हा तू पाण्यातून जाशील…”",
      "fr": "Ce ne sera plus nous qui traverserons la rivière, mais Dieu qui la traversera pour nous. C'est pourquoi Ésaïe 43:2 dit : « Quand tu traverseras les eaux… »",
      "es": "Ya no seremos nosotros quienes crucemos el río, sino Dios quien lo cruzará por nosotros. Por eso Isaías 43:2 dice: “Cuando pases por las aguas…”",
      "zh": "将不再是我们过河，而是天主为我们过河。所以依撒意亚先知书（以赛亚书）43:2说：“当你从水中经过时……”",
      "kn": "ನದಿ ದಾಟುವುದು ನಾವಲ್ಲ, ಆದರೆ ದೇವರು ನಮಗಾಗಿ ಅದನ್ನು ದಾಟುತ್ತಾನೆ. ಅದಕ್ಕಾಗಿಯೇ ಯೆಶಾಯ 43:2 ಹೇಳುತ್ತದೆ, “ನೀನು ನೀರುಗಳನ್ನು ದಾಟುವಾಗ…”"
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "By passing through the sea—by obeying the Word of God and becoming the Ark of the Covenant—one crosses through the sea. A person passes through sufferings,",
      "hi": "समुद्र के पार जाने से—परमेश्वर के वचन का पालन करने और वाचा का सन्दूक (Ark of the Covenant) बनने से—कोई समुद्र पार कर जाता है। एक व्यक्ति कष्टों से गुज़रता है,",
      "ta": "கடலைக் கடப்பதன் மூலம்—இறைவார்த்தைக்குக் கீழ்ப்படிந்து உடன்படிக்கை பேழையாக (Ark of the Covenant) மாறுவதன் மூலம்—ஒருவர் கடலைக் கடக்கிறார். ஒரு நபர் துன்பங்கள் வழியாகச் செல்கிறார்,",
      "bn": "সমুদ্র পার হওয়ার মাধ্যমে—ঈশ্বরের বাক্য পালন করে এবং চুক্তির সিন্দুক (Ark of the Covenant) হয়ে ওঠার মাধ্যমে—কেউ সমুদ্র পার হয়। একজন মানুষ কষ্টের মধ্য দিয়ে যায়,",
      "te": "సముద్రం గుండా వెళ్లడం ద్వారా—దేవుని వాక్యానికి విధేయత చూపడం మరియు నిబంధన మందసం (Ark of the Covenant) గా మారడం ద్వారా—ఒకరు సముద్రాన్ని దాటుతారు. ఒక వ్యక్తి బాధల గుండా వెళతాడు,",
      "mr": "समुद्र पार करून—देवाच्या वचनाचे पालन करून आणि कराराचा कोश (Ark of the Covenant) बनून—कोणीतरी समुद्र पार करतो. एक व्यक्ती दुःखातून जातो,",
      "fr": "En traversant la mer — en obéissant à la Parole de Dieu et en devenant l'Arche de l'Alliance — on traverse la mer. Une personne traverse des souffrances,",
      "es": "Pasando por el mar, obedeciendo la Palabra de Dios y convirtiéndose en el Arca de la Alianza, uno cruza el mar. Una persona pasa por sufrimientos,",
      "zh": "借着穿过海洋——借着顺服天主的话语并成为结约之柜——一个人便穿过了海洋。一个人会经历苦难，",
      "kn": "ಸಮುದ್ರವನ್ನು ದಾಟುವ ಮೂಲಕ—ದೇವರ ವಾಕ್ಯಕ್ಕೆ ವಿಧೇಯರಾಗುವ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಮಂಜೂಷ (Ark of the Covenant) ಆಗುವ ಮೂಲಕ—ಒಬ್ಬನು ಸಮುದ್ರವನ್ನು ದಾಟುತ್ತಾನೆ. ಒಬ್ಬ ವ್ಯಕ್ತಿ ಕಷ್ಟಗಳ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತಾನೆ,"
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "but “I am with you,” says God. God is with us when we cross rivers.",
      "hi": "लेकिन “मैं तुम्हारे साथ हूँ,” परमेश्वर कहते हैं। जब हम नदियाँ पार करते हैं तो परमेश्वर हमारे साथ होते हैं।",
      "ta": "ஆனால் “நான் உன்னுடன் இருக்கிறேன்,” என்று கடவுள் கூறுகிறார். நாம் நதிகளைக் கடக்கும்போது கடவுள் நம்முடன் இருக்கிறார்.",
      "bn": "কিন্তু “আমি তোমার সাথে আছি,” ঈশ্বর বলেন। আমরা যখন নদী পার হই তখন ঈশ্বর আমাদের সাথে থাকেন।",
      "te": "కానీ “నేను నీకు తోడై ఉన్నాను,” అని దేవుడు చెబుతున్నాడు. మనం నదులు దాటుతున్నప్పుడు దేవుడు మనతో ఉంటాడు.",
      "mr": "पण “मी तुझ्यासोबत आहे,” देव म्हणतो. जेव्हा आपण नद्या ओलांडतो तेव्हा देव आपल्यासोबत असतो.",
      "fr": "mais « Je suis avec toi », dit Dieu. Dieu est avec nous lorsque nous traversons des rivières.",
      "es": "pero “Yo estoy contigo”, dice Dios. Dios está con nosotros cuando cruzamos ríos.",
      "zh": "但是天主说：“我与你同在。”当我们渡河时，天主与我们同在。",
      "kn": "ಆದರೆ “ನಾನು ನಿನ್ನೊಂದಿಗಿದ್ದೇನೆ,” ಎಂದು ದೇವರು ಹೇಳುತ್ತಾನೆ. ನಾವು ನದಿಗಳನ್ನು ದಾಟುವಾಗ ದೇವರು ನಮ್ಮೊಂದಿಗಿರುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "This is truly the formula by which God stays with us. When we speak of covenant, it means that \"when you pass through rivers, they will not overwhelm you.\"",
      "hi": "यह वास्तव में वह सूत्र है जिसके द्वारा परमेश्वर हमारे साथ रहते हैं। जब हम वाचा (covenant) की बात करते हैं, तो इसका अर्थ है कि \"जब तुम नदियों से होकर जाओगे, तो वे तुम्हें नहीं डुबाएँगी।\"",
      "ta": "இதுதான் உண்மையிலேயே கடவுள் நம்முடன் இருக்கும் சூத்திரம். நாம் உடன்படிக்கை (covenant) பற்றி பேசும்போது, அதன் அர்த்தம் \"நீ நதிகளைக் கடக்கும்போது, அவை உன்னை மூழ்கடிக்காது.\" என்பதுதான்.",
      "bn": "এটিই হলো সেই সূত্র যার দ্বারা ঈশ্বর আমাদের সাথে থাকেন। আমরা যখন চুক্তির (covenant) কথা বলি, তখন এর অর্থ হলো \"তুমি যখন নদীর মধ্য দিয়ে যাবে, তখন তা তোমাকে ভাসিয়ে নেবে না।\"",
      "te": "దేవుడు మనతో ఉండటానికి ఇది నిజంగా ఒక ఫార్ములా. మనం నిబంధన (covenant) గురించి మాట్లాడేటప్పుడు, దాని అర్థం \"నువ్వు నదుల గుండా వెళ్ళినప్పుడు, అవి నిన్ను ముంచవు.\" అని.",
      "mr": "हेच खरे सूत्र आहे ज्याद्वारे देव आपल्यासोबत राहतो. जेव्हा आपण कराराबद्दल (covenant) बोलतो, तेव्हा त्याचा अर्थ असा होतो की \"जेव्हा तू नद्यांमधून जाशील, तेव्हा त्या तुला बुडवणार नाहीत.\"",
      "fr": "C'est vraiment la formule par laquelle Dieu reste avec nous. Quand nous parlons d'alliance, cela signifie que « quand tu traverseras les fleuves, ils ne te submergeront pas ».",
      "es": "Esta es verdaderamente la fórmula por la cual Dios se queda con nosotros. Cuando hablamos de alianza, significa que \"cuando pases por los ríos, no te anegarán\".",
      "zh": "这确实是天主与我们同在的法则。当我们谈到盟约时，它的意思是“当你涉水渡河时，河水不会淹没你。”",
      "kn": "ದೇವರು ನಮ್ಮೊಂದಿಗೆ ಇರಲು ಇದು ನಿಜವಾಗಿಯೂ ಒಂದು ಸೂತ್ರವಾಗಿದೆ. ನಾವು ಒಡಂಬಡಿಕೆಯ (covenant) ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅದರ ಅರ್ಥ \"ನೀನು ನದಿಗಳನ್ನು ದಾಟುವಾಗ, ಅವು ನಿನ್ನನ್ನು ಮುಳುಗಿಸುವುದಿಲ್ಲ.\" ಎಂಬುದಾಗಿದೆ."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "Whether it is debts, future uncertainties, or unexpected crises, the covenant is God’s divine process to prevent us from being overwhelmed.",
      "hi": "चाहे वह कर्ज हो, भविष्य की अनिश्चितताएँ हों, या अप्रत्याशित संकट हों, वाचा (covenant) हमें डूबने से बचाने के लिए परमेश्वर की ईश्वरीय प्रक्रिया है।",
      "ta": "அது கடன்களாக இருந்தாலும் சரி, எதிர்கால நிச்சயமற்ற தன்மைகளாக இருந்தாலும் சரி, அல்லது எதிர்பாராத நெருக்கடிகளாக இருந்தாலும் சரி, நாம் மூழ்கிப்போவதைத் தடுப்பதற்கான கடவுளின் தெய்வீக செயல்முறைதான் உடன்படிக்கை (covenant).",
      "bn": "তা ঋণ হোক, ভবিষ্যতের অনিশ্চয়তা হোক, বা অপ্রত্যাশিত সংকট হোক, চুক্তি (covenant) হলো আমাদের ভেসে যাওয়া থেকে রক্ষা করার জন্য ঈশ্বরের ঐশ্বরিক প্রক্রিয়া।",
      "te": "అది అప్పులు కానివ్వండి, భవిష్యత్తు అనిశ్చితులు కానివ్వండి లేదా ఊహించని సంక్షోభాలు కానివ్వండి, నిబంధన (covenant) అనేది మనం మునిగిపోకుండా నిరోధించడానికి దేవుని దైవిక ప్రక్రియ.",
      "mr": "मग ते कर्ज असो, भविष्यातील अनिश्चितता असो किंवा अनपेक्षित संकटे असोत, करार (covenant) ही आपल्याला बुडण्यापासून रोखण्यासाठी देवाची दैवी प्रक्रिया आहे.",
      "fr": "Qu'il s'agisse de dettes, d'incertitudes futures ou de crises inattendues, l'alliance est le processus divin de Dieu pour nous empêcher d'être submergés.",
      "es": "Ya sean deudas, incertidumbres futuras o crisis inesperadas, el pacto es el proceso divino de Dios para evitar que nos sintamos abrumados.",
      "zh": "无论是债务、未来的不确定性，还是意想不到的危机，盟约都是天主防止我们被淹没的属神过程。",
      "kn": "ಅದು ಸಾಲಗಳಾಗಿರಲಿ, ಭವಿಷ್ಯದ ಅನಿಶ್ಚಿತತೆಗಳಾಗಿರಲಿ ಅಥವಾ ಅನಿರೀಕ್ಷಿತ ಬಿಕ್ಕಟ್ಟುಗಳಾಗಿರಲಿ, ನಾವು ಮುಳುಗಿಹೋಗುವುದನ್ನು ತಡೆಯುವ ದೇವರ ದೈವಿಕ ಪ್ರಕ್ರಿಯೆಯೇ ಒಡಂಬಡಿಕೆ (covenant)."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "Therefore, if you are in the covenant, remain in it; if you are not yet in the covenant, strive to enter it. If you are in the covenant, seek to grow in that grace.",
      "hi": "इसलिए, यदि आप वाचा (covenant) में हैं, तो उसी में बने रहें; यदि आप अभी तक वाचा में नहीं हैं, तो इसमें प्रवेश करने का प्रयास करें। यदि आप वाचा में हैं, तो उस अनुग्रह में बढ़ने की कोशिश करें।",
      "ta": "எனவே, நீங்கள் உடன்படிக்கையில் (covenant) இருந்தால், அதிலேயே நிலைத்திருங்கள்; நீங்கள் இன்னும் உடன்படிக்கையில் இல்லை என்றால், அதில் நுழைய முயற்சி செய்யுங்கள். நீங்கள் உடன்படிக்கையில் இருந்தால், அந்த கிருபையில் வளர முற்படுங்கள்.",
      "bn": "অতএব, আপনি যদি চুক্তিতে (covenant) থাকেন, তবে তাতেই থাকুন; আপনি যদি এখনও চুক্তিতে না থাকেন, তবে এতে প্রবেশ করার চেষ্টা করুন। আপনি যদি চুক্তিতে থাকেন, তবে সেই অনুগ্রহে বৃদ্ধি পাওয়ার চেষ্টা করুন।",
      "te": "కాబట్టి, నువ్వు నిబంధనలో (covenant) ఉంటే, అందులోనే ఉండు; నువ్వు ఇంకా నిబంధనలో లేకపోతే, అందులోకి ప్రవేశించడానికి ప్రయత్నించు. నువ్వు నిబంధనలో ఉంటే, ఆ కృపలో ఎదగడానికి ప్రయత్నించు.",
      "mr": "म्हणून, जर तुम्ही करारात (covenant) असाल, तर त्यातच राहा; जर तुम्ही अद्याप करारात नसाल, तर त्यात प्रवेश करण्याचा प्रयत्न करा. जर तुम्ही करारात असाल, तर त्या कृपेत वाढण्याचा प्रयत्न करा.",
      "fr": "Par conséquent, si vous êtes dans l'alliance, restez-y ; si vous n'êtes pas encore dans l'alliance, efforcez-vous d'y entrer. Si vous êtes dans l'alliance, cherchez à grandir dans cette grâce.",
      "es": "Por lo tanto, si estás en la alianza, permanece en ella; si aún no estás en la alianza, esfuérzate por entrar en ella. Si estás en la alianza, busca crecer en esa gracia.",
      "zh": "因此，如果你在盟约里，就请留在其中；如果你尚未进入盟约，请努力进入。如果你已在盟约中，就请寻求在那恩宠中成长。",
      "kn": "ಆದ್ದರಿಂದ, ನೀವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ (covenant) ಇದ್ದರೆ, ಅದರಲ್ಲಿಯೇ ಇರಿ; ನೀವು ಇನ್ನೂ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ, ಅದಕ್ಕೆ ಪ್ರವೇಶಿಸಲು ಪ್ರಯತ್ನಿಸಿ. ನೀವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಇದ್ದರೆ, ಆ ಕೃಪೆಯಲ್ಲಿ ಬೆಳೆಯಲು ಪ್ರಯತ್ನಿಸಿ."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "Extraordinary experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "परमेश्वर के असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube channel को subscribe नहीं किया है, तो अभी subscribe करें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் உங்களுடையதாகவும் இருக்கலாம். இந்த YouTube channel-ஐ நீங்கள் இன்னும் subscribe செய்யவில்லை என்றால், இப்போதே subscribe செய்யுங்கள்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। আপনি যদি এখনও এই YouTube channel-এ subscribe না করে থাকেন, তবে এখনই subscribe করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు మీవి కూడా కావచ్చు. మీరు ఇంకా ఈ YouTube channel కి subscribe చేసుకోకపోతే, ఇప్పుడే subscribe చేసుకోండి.",
      "mr": "देवाने दिलेले असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून या YouTube channel ला subscribe केले नसेल, तर आताच subscribe करा.",
      "fr": "Des expériences extraordinaires de Dieu peuvent aussi être les vôtres. Si vous ne vous êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Las experiencias extraordinarias de Dios también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "天主非凡的经验也可以成为你的。如果你还没有订阅（subscribe）这个YouTube频道（YouTube channel），请现在就订阅（subscribe）。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದೂ ಆಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube channel ಗೆ subscribe ಮಾಡಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ subscribe ಮಾಡಿ."
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ share करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த வீடியோவை உங்கள் நண்பர்களுடன் share செய்து ஆண்டவரின் தூதுவர்களாக மாறுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে share করুন এবং প্রভুর বার্তাবাহক হন।",
      "te": "ఈ వీడియోని మీ స్నేహితులతో share చేయండి మరియు ప్రభువు సందేశహరులుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत share करा आणि प्रभूचे संदेशवाहक बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este video con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "与你的朋友分享（share）这段视频，成为上主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ share ಮಾಡಿ ಮತ್ತು ಪ್ರಭುವಿನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]