[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 3rd, Wednesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 3 दिसंबर, बुधवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 3, புதன்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 3রা ডিসেম্বর, বুধবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 3, బుధవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 3 डिसेंबर, बुधवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le mercredi 3 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es miércoles 3 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月3日，星期三。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 3, ಬುಧವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we praise Your exalted name. Lord, Glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton nom exalté. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，愿你圣洁的祭司职分得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "Lord, Make Your presence in the Church glorious. By the merit of the Holy Mass I have offered for 39 years,",
      "hi": "हे प्रभु, चर्च में अपनी उपस्थिति को शानदार बनाओ। 39 सालों से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से,",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை மகிமைப்படுத்துங்கள். 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, গির্জায় আপনার উপস্থিতিকে মহিমান্বিত করুন। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని మహిమాన్వితంగా చేయుము. 39 సంవత్సరాలుగా నేను అర్పిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "प्रभू, चर्चमध्ये तुमची उपस्थिती गौरवशाली बनवा. मी 39 वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेने,",
      "fr": "Seigneur, que ta présence dans l'Église soit glorieuse. Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans,",
      "es": "Señor, glorifica tu presencia en la Iglesia. Por el mérito de la Santa Misa que he ofrecido durante 39 años,",
      "zh": "主啊，愿祢在教会中彰显荣耀。因我39年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಮಹಿಮೆಯುಳ್ಳದ್ದಾಗಿ ಮಾಡು. 39 ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "and by the intercession of the Mother who appeared alive at the altar of Kreupasanam, and by the devotion of the tens of thousands of adorations , today the Lord",
      "hi": "और कृउपासन की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से, और हजारों भक्तों की भक्ति से, आज भगवान",
      "ta": "மற்றும் க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையாலும், பல்லாயிரக்கணக்கான வழிபாடுகளின் பக்தியாலும், இன்று இறைவன்",
      "bn": "এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে এবং লক্ষ লক্ষ ভক্তির ভক্তির মাধ্যমে, আজ প্রভু",
      "te": "మరియు క్రూపాసనమనే బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, మరియు వేలాది మంది ఆరాధనల భక్తి ద్వారా, నేడు ప్రభువు",
      "mr": "आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे आणि हजारो भक्तांच्या भक्तीमुळे, आज प्रभु",
      "fr": "et par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, et par la dévotion des dizaines de milliers d'adorateurs, aujourd'hui le Seigneur",
      "es": "y por la intercesión de la Madre que apareció viva en el altar de Kreupasanam, y por la devoción de las decenas de miles de adoradores, hoy el Señor",
      "zh": "藉着显现于克鲁帕萨南祭坛的圣母的代祷，以及数万信徒的虔诚敬拜，今日主",
      "kn": "ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ಮತ್ತು ಹತ್ತಾರು ಸಾವಿರ ಆರಾಧನೆಗಳ ಭಕ್ತಿಯಿಂದ, ಇಂದು ಭಗವಂತ"
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "all those who are traveling — every document they use — I offer them to the Lord.",
      "hi": "वे सभी जो यात्रा कर रहे हैं - हर दस्तावेज़ जो वे इस्तेमाल करते हैं - मैं उसे भगवान को अर्पित करता हूँ।",
      "ta": "பயணம் செய்பவர்கள் அனைவரையும் - அவர்கள் பயன்படுத்தும் ஒவ்வொரு ஆவணத்தையும் - நான் இறைவனுக்குக் காணிக்கையாகக் கொடுக்கிறேன்.",
      "bn": "যারা ভ্রমণ করছেন - তারা যে কোনও নথি ব্যবহার করেন - আমি সেগুলি প্রভুর কাছে উৎসর্গ করছি।",
      "te": "ప్రయాణిస్తున్న వారందరినీ - వారు ఉపయోగించే ప్రతి పత్రాన్ని - నేను వాటిని ప్రభువుకు సమర్పిస్తున్నాను.",
      "mr": "प्रवास करणाऱ्या सर्वांचे - ते वापरत असलेले प्रत्येक कागदपत्र - मी ते परमेश्वराला अर्पण करतो.",
      "fr": "tous ceux qui voyagent — tous les documents qu’ils utilisent — je les offre au Seigneur.",
      "es": "Todos los que viajan, todos los documentos que usan, los ofrezco al Señor.",
      "zh": "所有旅行的人——他们使用的每一份文件——我都献给主。",
      "kn": "ಪ್ರಯಾಣಿಸುವವರೆಲ್ಲರೂ - ಅವರು ಬಳಸುವ ಪ್ರತಿಯೊಂದು ದಾಖಲೆಯನ್ನೂ - ನಾನು ಭಗವಂತನಿಗೆ ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "Your certificates, documents, passports, your application forms — Your bank papers — may the Lord touch them.",
      "hi": "आपके सर्टिफिकेट, डॉक्यूमेंट, पासपोर्ट, आपके एप्लीकेशन फॉर्म - आपके बैंक पेपर - प्रभु उन्हें छूए।",
      "ta": "உங்கள் சான்றிதழ்கள், ஆவணங்கள், பாஸ்போர்ட்டுகள், உங்கள் விண்ணப்பப் படிவங்கள் - உங்கள் வங்கி ஆவணங்கள் - கர்த்தர் அவற்றைத் தொடட்டும்.",
      "bn": "তোমার সার্টিফিকেট, নথিপত্র, পাসপোর্ট, তোমার আবেদনপত্র - তোমার ব্যাংকের কাগজপত্র - প্রভু যেন এগুলো স্পর্শ করেন।",
      "te": "మీ సర్టిఫికెట్లు, పత్రాలు, పాస్‌పోర్ట్‌లు, మీ దరఖాస్తు ఫారమ్‌లు - మీ బ్యాంక్ పత్రాలు - ప్రభువు వాటిని తాకుగాక.",
      "mr": "तुमची प्रमाणपत्रे, कागदपत्रे, पासपोर्ट, तुमचे अर्ज - तुमचे बँक कागदपत्रे - प्रभु त्यांना स्पर्श करो.",
      "fr": "Que le Seigneur touche vos certificats, vos documents, vos passeports, vos formulaires de demande — vos documents bancaires.",
      "es": "Sus certificados, documentos, pasaportes, sus formularios de solicitud, sus papeles bancarios, que el Señor los toque.",
      "zh": "愿主触摸你的证书、文件、护照、申请表——你的银行文件。",
      "kn": "ನಿಮ್ಮ ಪ್ರಮಾಣಪತ್ರಗಳು, ದಾಖಲೆಗಳು, ಪಾಸ್‌ಪೋರ್ಟ್‌ಗಳು, ನಿಮ್ಮ ಅರ್ಜಿ ನಮೂನೆಗಳು - ನಿಮ್ಮ ಬ್ಯಾಂಕ್ ಕಾಗದಗಳು - ಕರ್ತನು ಅವುಗಳನ್ನು ಸ್ಪರ್ಶಿಸಲಿ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "So that when you pass through with these, none of them be lost — may the Holy Seal of the Lord be placed on them.",
      "hi": "ताकि जब तुम इनके साथ गुज़रो तो उनमें से कोई भी खो न जाए - प्रभु की पवित्र मुहर उन पर लगी रहे।",
      "ta": "எனவே நீங்கள் இவற்றின் வழியாகச் செல்லும்போது, அவற்றில் எதுவும் தொலைந்து போகாமல் இருக்க - கர்த்தருடைய பரிசுத்த முத்திரை அவற்றின் மீது வைக்கப்படட்டும்.",
      "bn": "যাতে তুমি যখন এগুলো নিয়ে যাও, তখন এগুলোর কোনটিই হারিয়ে না যায় - প্রভুর পবিত্র সীলমোহর যেন এগুলোর উপর স্থাপিত হয়।",
      "te": "కాబట్టి మీరు వీటి గుండా వెళ్ళేటప్పుడు, వాటిలో ఏవీ కోల్పోకుండా ఉండండి - ప్రభువు యొక్క పవిత్ర ముద్ర వాటిపై ఉంచబడాలి.",
      "mr": "जेणेकरून जेव्हा तुम्ही यांसह जाल तेव्हा त्यापैकी एकही हरवू नये - त्यांच्यावर प्रभूचा पवित्र शिक्का बसावा.",
      "fr": "Afin que, lorsque vous passerez avec ces choses, aucune d'elles ne se perde — que le Saint Sceau du Seigneur soit apposé sur elles.",
      "es": "Para que cuando pases con ellos, ninguno de ellos se pierda, que el Santo Sello del Señor sea puesto sobre ellos.",
      "zh": "所以，当你们带着这些东西经过时，它们一个也不会丢失——愿主的圣印盖在上面。",
      "kn": "ಆದ್ದರಿಂದ ನೀವು ಇವುಗಳೊಂದಿಗೆ ಹಾದು ಹೋಗುವಾಗ, ಅವುಗಳಲ್ಲಿ ಯಾವುದೂ ಕಳೆದುಹೋಗದಂತೆ - ಭಗವಂತನ ಪವಿತ್ರ ಮುದ್ರೆಯು ಅವುಗಳ ಮೇಲೆ ಇಡಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "To whomever it is given — the giver and the one who receives — may they be filled with the Holy Spirit. And if it is God’s will for you,",
      "hi": "जिसे भी दिया जाए - देने वाला और लेने वाला - वे पवित्र आत्मा से भर जाएं। और अगर तुम्हारे लिए परमेश्वर की यही इच्छा है,",
      "ta": "யாருக்குக் கொடுக்கப்பட்டாலும் - கொடுப்பவருக்கும் பெறுபவருக்கும் - அவர்கள் பரிசுத்த ஆவியால் நிரப்பப்படட்டும். அது உங்களுக்குக் கடவுளின் சித்தமாக இருந்தால்,",
      "bn": "যাকে দেওয়া হয়েছে - দাতা এবং যিনি গ্রহণ করেন - তারা পবিত্র আত্মায় পূর্ণ হোক। আর যদি এটা তোমাদের জন্য ঈশ্বরের ইচ্ছা হয়,",
      "te": "ఎవరికి ఇవ్వబడినా - ఇచ్చేవాడికి మరియు స్వీకరించేవానికి - వారు పరిశుద్ధాత్మతో నింపబడాలి. మరియు అది మీ పట్ల దేవుని చిత్తమైతే,",
      "mr": "ज्यांना ते दिले आहे - देणारा आणि घेणारा - ते पवित्र आत्म्याने परिपूर्ण होवोत. आणि जर तुमच्यासाठी देवाची इच्छा असेल,",
      "fr": "Que celui qui le reçoit, celui qui le donne, et celui qui le reçoit, soient remplis du Saint-Esprit. Et si telle est la volonté de Dieu pour vous,",
      "es": "A quien se le dé —tanto al que da como al que recibe— que sean llenos del Espíritu Santo. Y si es la voluntad de Dios para ti,",
      "zh": "无论施予者还是接受者，愿他们都充满圣灵。如果这是神的旨意，",
      "kn": "ಯಾರಿಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆಯೋ - ಕೊಡುವವರಿಗೂ ಮತ್ತು ಸ್ವೀಕರಿಸುವವರಿಗೂ - ಅವರು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಲಿ. ಮತ್ತು ಅದು ನಿಮಗಾಗಿ ದೇವರ ಚಿತ್ತವಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "may the decision taken be favorable for you and may He make the way smooth for you, I pray. May the Lord be pleased with your farmland, bless it.",
      "hi": "मैं प्रार्थना करता हूँ कि लिया गया फ़ैसला आपके लिए अच्छा हो और वह आपके लिए रास्ता आसान बनाए। प्रभु आपके खेत से खुश हों, उसे आशीर्वाद दें।",
      "ta": "எடுக்கப்பட்ட முடிவு உங்களுக்கு சாதகமாக இருக்கட்டும், அவர் உங்களுக்கு வழியை சீராக்கட்டும் என்று நான் பிரார்த்திக்கிறேன். கர்த்தர் உங்கள் விவசாய நிலத்தில் மகிழ்ச்சியடையட்டும், அதை ஆசீர்வதிப்பாராக.",
      "bn": "গৃহীত সিদ্ধান্তটি আপনার পক্ষে অনুকূল হোক এবং তিনি আপনার জন্য পথ মসৃণ করুন, আমি প্রার্থনা করি। প্রভু আপনার কৃষিজমিতে সন্তুষ্ট হোন, এটিকে আশীর্বাদ করুন।",
      "te": "తీసుకున్న నిర్ణయం మీకు అనుకూలంగా ఉండుగాక మరియు ఆయన మీ మార్గాన్ని సులభతరం చేయుగాక అని నేను ప్రార్థిస్తున్నాను. మీ వ్యవసాయ భూమి పట్ల ప్రభువు సంతోషించి, దానిని ఆశీర్వదించుగాక.",
      "mr": "घेतलेला निर्णय तुमच्यासाठी अनुकूल असो आणि तो तुमच्यासाठी मार्ग सुकर करो, अशी मी प्रार्थना करतो. तुमच्या शेतजमिनीवर परमेश्वर प्रसन्न होवो, तिला आशीर्वाद देवो.",
      "fr": "Que la décision prise vous soit favorable et qu'Il vous facilite le chemin, je vous en prie. Que le Seigneur soit satisfait de vos terres agricoles, qu'Il les bénisse.",
      "es": "Que la decisión tomada te sea favorable y que Él te allane el camino, te ruego. Que el Señor se agrade con tu tierra de cultivo y la bendiga.",
      "zh": "愿你所作的决定对你有利，愿祂为你开路，我祈求。愿主喜悦你的农田，赐福它。",
      "kn": "ತೆಗೆದುಕೊಂಡ ನಿರ್ಧಾರವು ನಿಮಗೆ ಅನುಕೂಲಕರವಾಗಲಿ ಮತ್ತು ಆತನು ನಿಮ್ಮ ಮಾರ್ಗವನ್ನು ಸುಗಮಗೊಳಿಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನು ನಿಮ್ಮ ಕೃಷಿಭೂಮಿಯನ್ನು ಮೆಚ್ಚಲಿ, ಅದನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "Fishermen, in their life environments — those who have financial burdens and debts, may the Lord take them up.",
      "hi": "मछुआरे, अपने जीवन के माहौल में — जिन पर पैसे का बोझ और कर्ज़ है, प्रभु उन्हें संभाले।",
      "ta": "மீனவர்களே, அவர்களின் வாழ்க்கைச் சூழல்களில் - நிதிச் சுமைகளையும் கடன்களையும் கொண்டவர்களை, கர்த்தர் ஏற்றுக்கொள்வாராக.",
      "bn": "জেলেরা, তাদের জীবনের পরিবেশে - যাদের আর্থিক বোঝা এবং ঋণ রয়েছে, প্রভু যেন তাদের তুলে নেন।",
      "te": "మత్స్యకారులు, వారి జీవిత వాతావరణంలో - ఆర్థిక భారాలు మరియు అప్పులు ఉన్నవారు, ప్రభువు వారిని తీసుకుంటాడు.",
      "mr": "मच्छीमारांनो, त्यांच्या जीवनातील वातावरणात - ज्यांच्यावर आर्थिक भार आणि कर्जे आहेत, प्रभु त्यांना दूर करो.",
      "fr": "Pêcheurs, dans leur environnement de vie — ceux qui ont des charges financières et des dettes, que le Seigneur les prenne en charge.",
      "es": "Pescadores, en sus entornos de vida, aquellos que tienen cargas financieras y deudas, que el Señor los recoja.",
      "zh": "渔夫们，在他们的生活环境中——那些背负经济负担和债务的人，愿主拯救他们。",
      "kn": "ಮೀನುಗಾರರು, ಅವರ ಜೀವನ ಪರಿಸರದಲ್ಲಿ - ಆರ್ಥಿಕ ಹೊರೆ ಮತ್ತು ಸಾಲಗಳನ್ನು ಹೊಂದಿರುವವರು, ಕರ್ತನು ಅವರನ್ನು ಎತ್ತಿಕೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "Those who farm, rubber farmers, those who tap rubber, those who earn their livelihood through it — and those who sell various types of agricultural products — if those things don’t get sold,",
      "hi": "जो लोग खेती करते हैं, प्रभुर किसान, जो लोग प्रभुर निकालते हैं, जो लोग इससे अपनी रोजी-रोटी कमाते हैं — और जो लोग अलग-अलग तरह के खेती के सामान बेचते हैं — अगर ये चीज़ें नहीं बिकतीं,",
      "ta": "விவசாயம் செய்பவர்கள், ரப்பர் விவசாயிகள், ரப்பர் அறுவடை செய்பவர்கள், அதன் மூலம் தங்கள் வாழ்வாதாரத்தை ஈட்டுபவர்கள் - மற்றும் பல்வேறு வகையான விவசாய பொருட்களை விற்பனை செய்பவர்கள் - அந்த பொருட்கள் விற்கப்படாவிட்டால்,",
      "bn": "যারা কৃষিকাজ করেন, রাবার চাষ করেন, যারা রাবারের ট্যাপ করেন, যারা এর মাধ্যমে জীবিকা নির্বাহ করেন - এবং যারা বিভিন্ন ধরণের কৃষি পণ্য বিক্রি করেন - যদি সেই জিনিসগুলি বিক্রি না হয়,",
      "te": "వ్యవసాయం చేసేవారు, రబ్బరు రైతులు, రబ్బరును నొక్కేవారు, దాని ద్వారా జీవనోపాధి పొందేవారు - మరియు వివిధ రకాల వ్యవసాయ ఉత్పత్తులను అమ్మేవారు - ఆ వస్తువులు అమ్ముడుపోకపోతే,",
      "mr": "जे शेती करतात, प्रभुर उत्पादक, प्रभुर टॅप करणारे, त्याद्वारे आपला उदरनिर्वाह करणारे - आणि जे विविध प्रकारचे कृषी उत्पादने विकतात - जर त्या गोष्टी विकल्या गेल्या नाहीत,",
      "fr": "Ceux qui cultivent la terre, les producteurs d'hévéas, ceux qui récoltent le caoutchouc, ceux qui en tirent leurs moyens de subsistance — et ceux qui vendent divers types de produits agricoles — si ces produits ne sont pas vendus,",
      "es": "Los que cultivan, los productores de caucho, los que extraen caucho, los que se ganan la vida con ello —y los que venden diversos tipos de productos agrícolas— si esas cosas no se venden,",
      "zh": "那些务农的人、橡胶种植户、割胶工，那些以此为生的人——以及那些销售各种农产品的人——如果这些东西卖不出去，",
      "kn": "ಕೃಷಿ ಮಾಡುವವರು, ರಬ್ಬರ್ ರೈತರು, ರಬ್ಬರ್ ಟ್ಯಾಪ್ ಮಾಡುವವರು, ಅದರ ಮೂಲಕ ಜೀವನೋಪಾಯ ಗಳಿಸುವವರು - ಮತ್ತು ವಿವಿಧ ರೀತಿಯ ಕೃಷಿ ಉತ್ಪನ್ನಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವವರು - ಆ ವಸ್ತುಗಳು ಮಾರಾಟವಾಗದಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "if their life needs remain incomplete and are stuck — I bless them in the name of Jesus — those goods will be sold.",
      "hi": "अगर उनके जीवन की ज़रूरतें अधूरी रह जाती हैं और वे अटक जाते हैं — मैं उन्हें यीशु के नाम पर आशीर्वाद देता हूँ — तो वे सामान बिक जाएँगे।",
      "ta": "அவர்களின் வாழ்க்கைத் தேவைகள் முழுமையடையாமல் சிக்கிக்கொண்டால் - இயேசுவின் நாமத்தில் நான் அவர்களை ஆசீர்வதிக்கிறேன் - அந்தப் பொருட்கள் விற்கப்படும்.",
      "bn": "যদি তাদের জীবনের চাহিদা অসম্পূর্ণ থেকে যায় এবং আটকে থাকে - আমি যীশুর নামে তাদের আশীর্বাদ করি - সেই জিনিসপত্র বিক্রি করা হবে।",
      "te": "వారి జీవిత అవసరాలు అసంపూర్ణంగా ఉండి, చిక్కుకుపోతే - నేను వారిని యేసు నామంలో ఆశీర్వదిస్తున్నాను - ఆ వస్తువులు అమ్ముడవుతాయి.",
      "mr": "जर त्यांच्या जीवनाच्या गरजा अपूर्ण राहिल्या आणि अडकल्या असतील - मी येशूच्या नावाने त्यांना आशीर्वाद देतो - तर त्या वस्तू विकल्या जातील.",
      "fr": "si leurs besoins vitaux restent incomplets et sont bloqués — je les bénis au nom de Jésus — ces biens seront vendus.",
      "es": "Si sus necesidades de vida permanecen incompletas y estancadas — los bendigo en el nombre de Jesús — esos bienes serán vendidos.",
      "zh": "如果他们的生活需要仍然无法满足，并且陷入困境——我奉耶稣的名祝福他们——那些货物将会被出售。",
      "kn": "ಅವರ ಜೀವನದ ಅಗತ್ಯಗಳು ಅಪೂರ್ಣವಾಗಿ ಉಳಿದು ಸಿಲುಕಿಕೊಂಡಿದ್ದರೆ - ನಾನು ಅವರನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ - ಆ ಸರಕುಗಳನ್ನು ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "There will be boats, there will be nets, there will be houses, there will be land — All such things — if everything is pending,",
      "hi": "नावें होंगी, जाल होंगे, घर होंगे, ज़मीन होगी — ऐसी सभी चीज़ें — अगर सब कुछ बाकी है,",
      "ta": "படகுகள் இருக்கும், வலைகள் இருக்கும், வீடுகள் இருக்கும், நிலம் இருக்கும் - இவை அனைத்தும் - எல்லாம் நிலுவையில் இருந்தால்,",
      "bn": "নৌকা থাকবে, জাল থাকবে, ঘর থাকবে, জমি থাকবে — এই সব কিছু — যদি সবকিছুই মুলতুবি থাকে,",
      "te": "పడవలు ఉంటాయి, వలలు ఉంటాయి, ఇళ్ళు ఉంటాయి, భూమి ఉంటుంది - అలాంటివన్నీ - అన్నీ పెండింగ్‌లో ఉంటే,",
      "mr": "होड्या असतील, जाळी असतील, घरे असतील, जमीन असेल - अशा सर्व गोष्टी - जर सर्व काही प्रलंबित असेल,",
      "fr": "Il y aura des bateaux, il y aura des filets, il y aura des maisons, il y aura des terres — Toutes ces choses — si tout est en suspens,",
      "es": "Habrá barcos, habrá redes, habrá casas, habrá tierra — Todas esas cosas — si todo está pendiente,",
      "zh": "将会有船只，将会有渔网，将会有房屋，将会有陆地——所有这些——如果一切都已就绪，",
      "kn": "ದೋಣಿಗಳಿರುತ್ತವೆ, ಬಲೆಗಳಿರುತ್ತವೆ, ಮನೆಗಳಿರುತ್ತವೆ, ಭೂಮಿ ಇರುತ್ತದೆ - ಅಂತಹ ಎಲ್ಲಾ ವಿಷಯಗಳು - ಎಲ್ಲವೂ ಬಾಕಿ ಇದ್ದರೆ,"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "and because of that your debts are increasing, there are such people — Lord, I present them —",
      "hi": "और इसी कारण तुम्हारे क़र्ज़ बढ़ते जा रहे हैं, तो ऐसे लोग हैं - हे प्रभु, मैं उन्हें तुम्हारे सामने पेश करता हूँ -",
      "ta": "மேலும் உங்கள் கடன்கள் அதிகரித்து வருவதால், அத்தகையவர்கள் இருக்கிறார்கள் - ஆண்டவரே, நான் அவர்களை முன்வைக்கிறேன் -",
      "bn": "এবং যেহেতু তোমার ঋণ বাড়ছে, তাই এমন লোক আছে - প্রভু, আমি তাদের উপস্থাপন করছি -",
      "te": "మరియు మీ అప్పులు పెరుగుతున్నందున, అలాంటి వ్యక్తులు ఉన్నారు - ప్రభూ, నేను వారిని అందిస్తున్నాను -",
      "mr": "आणि तुमचे कर्ज वाढत असल्याने, असे लोक आहेत - प्रभु, मी त्यांना सादर करतो -",
      "fr": "et à cause de cela vos dettes augmentent, il y a de telles personnes — Seigneur, je vous les présente —",
      "es": "y por eso vuestras deudas aumentan, hay tales personas —Señor, os las presento—",
      "zh": "正因如此，你们的债务才不断增加，而这些人——主啊，我把他们介绍给大家——",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ಸಾಲಗಳು ಹೆಚ್ಚುತ್ತಿರುವುದರಿಂದ, ಅಂತಹ ಜನರಿದ್ದಾರೆ - ಕರ್ತನೇ, ನಾನು ಅವರನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತೇನೆ -"
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "In this great blessed season as we commemorate the days of the apparition of the Mother who appeared alive at the altar of Kreupasanam — the apparition of the Mother… In the name of Jesus,",
      "hi": "इस महान धन्य मौसम में जब हम माता के दर्शन के दिनों को याद करते हैं, जो क्रीउपासनम की वेदी पर जीवित प्रकट हुई थीं — माता का दर्शन... यीशु के नाम पर,",
      "ta": "இந்த மகத்தான ஆசீர்வதிக்கப்பட்ட பருவத்தில், க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் காட்சியின் நாட்களை நாம் நினைவுகூருகிறோம் - அன்னையின் காட்சி... இயேசுவின் நாமத்தில்,",
      "bn": "এই মহান আশীর্বাদপূর্ণ ঋতুতে যখন আমরা ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার আবির্ভাবের দিনগুলিকে স্মরণ করছি - মাতার আবির্ভাব... যীশুর নামে,",
      "te": "ఈ గొప్ప ఆశీర్వాద కాలంలో, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి దర్శన దినాలను మనం స్మరించుకుంటున్నాము - తల్లి దర్శనం... యేసు నామంలో,",
      "mr": "या महान धन्य ऋतूमध्ये, जेव्हा आपण क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या प्रकटीकरणाचे दिवस - आईचे प्रकटीकरण - स्मरण करतो... येशूच्या नावाने,",
      "fr": "En cette grande période bénie où nous commémorons les jours de l'apparition de la Mère apparue vivante à l'autel de Kreupasanam — l'apparition de la Mère… Au nom de Jésus,",
      "es": "En esta gran y bendita temporada, mientras conmemoramos los días de la aparición de la Madre que apareció viva en el altar de Kreupasanam —la aparición de la Madre… En el nombre de Jesús,",
      "zh": "在这蒙福的伟大时刻，我们纪念圣母在克鲁帕萨南祭坛显现的日子——圣母显现……奉耶稣的名，",
      "kn": "ಈ ಮಹಾನ್ ಆಶೀರ್ವಾದದ ಋತುವಿನಲ್ಲಿ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ದರ್ಶನದ ದಿನಗಳನ್ನು ನಾವು ಸ್ಮರಿಸುತ್ತೇವೆ - ತಾಯಿಯ ದರ್ಶನ... ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "I bless the children. Always — in the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "मैं बच्चों को आशीर्वाद देता हूँ। हमेशा — पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन।",
      "ta": "நான் குழந்தைகளை ஆசீர்வதிக்கிறேன். எப்போதும் - பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "আমি সন্তানদের আশীর্বাদ করি। সর্বদা - পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন।",
      "te": "నేను పిల్లలను ఆశీర్వదిస్తాను. ఎల్లప్పుడూ - తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో. ఆమెన్.",
      "mr": "मी मुलांना आशीर्वाद देतो. नेहमी - पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Je bénis les enfants. Toujours — au nom du Père, et du Fils, et du Saint-Esprit. Amen.",
      "es": "Bendigo a los niños. Siempre, en el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
      "zh": "我祝福孩子们。永远——奉圣父、圣子、圣灵的名。阿们。",
      "kn": "ನಾನು ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಯಾವಾಗಲೂ - ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "My beloved ones, for many people, their relationship with God is only a material transaction. Till they die, they rely on these worldy things, even if they are 70 years old.",
      "hi": "मेरे प्यारे लोगों, बहुत से लोगों के लिए, भगवान के साथ उनका रिश्ता सिर्फ़ एक दुनियावी लेन-देन है। जब तक वे मर नहीं जाते, वे इन दुनियावी चीज़ों पर निर्भर रहते हैं, भले ही वे 70 साल के क्यों न हो जाएं।",
      "ta": "என் அன்பானவர்களே, பலருக்கு, கடவுளுடனான அவர்களின் உறவு வெறும் ஒரு பொருள் பரிவர்த்தனை மட்டுமே. அவர்கள் இறக்கும் வரை, அவர்கள் 70 வயதாக இருந்தாலும் கூட, இந்த உலக விஷயங்களை நம்பியிருக்கிறார்கள்.",
      "bn": "আমার প্রিয় বন্ধুরা, অনেক মানুষের কাছে ঈশ্বরের সাথে তাদের সম্পর্ক কেবল একটি বস্তুগত লেনদেন। মৃত্যুর আগ পর্যন্ত তারা এই পার্থিব জিনিসের উপর নির্ভর করে, এমনকি যদি তারা 70 বছর বয়সীও হয়।",
      "te": "నా ప్రియులారా, చాలా మందికి దేవునితో వారి సంబంధం కేవలం ఒక భౌతిక లావాదేవీ మాత్రమే. వారు చనిపోయే వరకు, వారు 70 సంవత్సరాల వయస్సు వచ్చినప్పటికీ, ఈ ప్రాపంచిక విషయాలపై ఆధారపడతారు.",
      "mr": "माझ्या प्रिय मित्रांनो, अनेक लोकांसाठी, देवाशी असलेले त्यांचे नाते फक्त एक भौतिक व्यवहार आहे. ते मरेपर्यंत, 70 वर्षांचे असले तरीही, ते या सांसारिक गोष्टींवर अवलंबून राहतात.",
      "fr": "Mes bien-aimés, pour beaucoup, leur relation avec Dieu se limite à une transaction matérielle. Jusqu'à leur mort, ils restent attachés à ces choses de ce monde, même à 70 ans.",
      "es": "Amados míos, para muchas personas, su relación con Dios es solo una transacción material. Hasta la muerte, dependen de estas cosas mundanas, incluso a los 70 años.",
      "zh": "我亲爱的弟兄姐妹们，对许多人来说，他们与上帝的关系仅仅是一种物质交易。他们直到去世，即使到了70岁，仍然依赖这些世俗的东西。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಅನೇಕ ಜನರಿಗೆ, ದೇವರೊಂದಿಗಿನ ಅವರ ಸಂಬಂಧವು ಕೇವಲ ಭೌತಿಕ ವ್ಯವಹಾರವಾಗಿದೆ. ಅವರು ಸಾಯುವವರೆಗೂ, ಅವರು 70 ವರ್ಷ ವಯಸ್ಸಿನವರಾಗಿದ್ದರೂ ಸಹ, ಈ ಲೌಕಿಕ ವಸ್ತುಗಳ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿದ್ದಾರೆ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "But what kind of transaction is that? With God, they treat it like a commercial transaction.",
      "hi": "लेकिन यह किस तरह का लेन-देन है? भगवान के साथ, वे इसे एक व्यापारिक लेन-देन की तरह मानते हैं।",
      "ta": "ஆனால் அது என்ன வகையான பரிவர்த்தனை? கடவுளைப் பொறுத்தவரை, அவர்கள் அதை ஒரு வணிக பரிவர்த்தனை போலவே நடத்துகிறார்கள்.",
      "bn": "কিন্তু এটা কী ধরণের লেনদেন? ঈশ্বরের সাথে, তারা এটাকে একটি বাণিজ্যিক লেনদেনের মতো বিবেচনা করে।",
      "te": "కానీ అది ఎలాంటి లావాదేవీ? దేవునితో, వారు దానిని వాణిజ్య లావాదేవీలా చూస్తారు.",
      "mr": "पण तो कोणत्या प्रकारचा व्यवहार आहे? देवासोबत, ते त्याला एका व्यावसायिक व्यवहारासारखे मानतात.",
      "fr": "Mais de quel genre de transaction s'agit-il ? Avec Dieu, ils la traitent comme une transaction commerciale.",
      "es": "Pero ¿qué clase de transacción es esa? Con Dios, la tratan como una transacción comercial.",
      "zh": "但这算什么交易呢？在上帝面前，他们却把这当作商业交易。",
      "kn": "ಆದರೆ ಅದು ಯಾವ ರೀತಿಯ ವ್ಯವಹಾರ? ದೇವರೊಂದಿಗೆ, ಅವರು ಅದನ್ನು ವಾಣಿಜ್ಯ ವ್ಯವಹಾರದಂತೆ ಪರಿಗಣಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "Meaning, a prayer done for gaining material benefits and blessings — That may be fine in the early stages.",
      "hi": "मतलब, दुनियावी फ़ायदे और आशीर्वाद पाने के लिए की गई प्रार्थना - शुरुआती दौर में यह ठीक हो सकती है।",
      "ta": "பொருள் நன்மைகள் மற்றும் ஆசீர்வாதங்களைப் பெறுவதற்காக செய்யப்படும் பிரார்த்தனை - ஆரம்ப கட்டங்களில் அது நன்றாக இருக்கலாம்.",
      "bn": "অর্থ, বস্তুগত সুবিধা এবং আশীর্বাদ লাভের জন্য করা প্রার্থনা - প্রাথমিক পর্যায়ে এটি ঠিক থাকতে পারে।",
      "te": "అంటే, భౌతిక ప్రయోజనాలు మరియు ఆశీర్వాదాలను పొందడం కోసం చేసే ప్రార్థన - ప్రారంభ దశలో అది బాగానే ఉండవచ్చు.",
      "mr": "म्हणजे, भौतिक लाभ आणि आशीर्वाद मिळविण्यासाठी केलेली प्रार्थना - सुरुवातीच्या काळात ते ठीक असू शकते.",
      "fr": "C'est-à-dire une prière faite pour obtenir des avantages matériels et des bénédictions — Cela peut être bien dans les premiers stades.",
      "es": "Es decir, una oración realizada para obtener beneficios y bendiciones materiales. Eso puede estar bien en las primeras etapas.",
      "zh": "意思是，为获得物质利益和祝福而进行的祈祷——这在初期阶段可能是可以接受的。",
      "kn": "ಅಂದರೆ, ಭೌತಿಕ ಪ್ರಯೋಜನಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲು ಮಾಡುವ ಪ್ರಾರ್ಥನೆ - ಆರಂಭಿಕ ಹಂತಗಳಲ್ಲಿ ಅದು ಸರಿಯಾಗಬಹುದು."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "But as we grow closer to God,",
      "hi": "लेकिन जैसे-जैसे हम परमेश्वर के करीब आते हैं,",
      "ta": "ஆனால் நாம் கடவுளிடம் நெருங்கி வரும்போது,",
      "bn": "কিন্তু আমরা যতই ঈশ্বরের নিকটবর্তী হই,",
      "te": "కానీ మనం దేవునికి దగ్గరగా పెరిగే కొద్దీ,",
      "mr": "पण जसजसे आपण देवाच्या जवळ जातो,",
      "fr": "Mais à mesure que nous nous rapprochons de Dieu,",
      "es": "Pero a medida que nos acercamos más a Dios,",
      "zh": "但当我们与神越来越亲近时，",
      "kn": "ಆದರೆ ನಾವು ದೇವರಿಗೆ ಹತ್ತಿರವಾಗುತ್ತಿದ್ದಂತೆ,"
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "if that mindset doesn’t change — if you remain at that level — your spiritual status will stay the same.",
      "hi": "अगर वह सोच नहीं बदलती है - अगर आप उसी लेवल पर बने रहते हैं - तो आपकी स्पिरिचुअल हैसियत वैसी ही रहेगी।",
      "ta": "அந்த மனநிலை மாறவில்லை என்றால் - நீங்கள் அந்த நிலையில் இருந்தால் - உங்கள் ஆன்மீக நிலை அப்படியே இருக்கும்.",
      "bn": "যদি সেই মানসিকতা পরিবর্তন না হয় - যদি আপনি সেই স্তরে থাকেন - তাহলে আপনার আধ্যাত্মিক অবস্থা একই থাকবে।",
      "te": "ఆ మనస్తత్వం మారకపోతే - మీరు ఆ స్థాయిలో ఉంటే - మీ ఆధ్యాత్మిక స్థితి అలాగే ఉంటుంది.",
      "mr": "जर ती मानसिकता बदलली नाही - जर तुम्ही त्या पातळीवर राहिलात - तर तुमची आध्यात्मिक स्थिती तशीच राहील.",
      "fr": "si cet état d'esprit ne change pas — si vous restez à ce niveau — votre statut spirituel restera le même.",
      "es": "Si esa mentalidad no cambia, si permaneces en ese nivel, tu estado espiritual seguirá siendo el mismo.",
      "zh": "如果这种心态不改变——如果你一直停留在那个水平——你的精神状态就会保持不变。",
      "kn": "ಆ ಮನಸ್ಥಿತಿ ಬದಲಾಗದಿದ್ದರೆ - ನೀವು ಆ ಮಟ್ಟದಲ್ಲಿಯೇ ಇದ್ದರೆ - ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಸ್ಥಿತಿ ಹಾಗೆಯೇ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "The Bible always addresses not the outer man. The outer man is where material benefits come. What the Bible addresses — what Jesus Christ gives us — is strength for the inner man.",
      "hi": "बाइबल हमेशा बाहरी इंसान के बारे में नहीं बताती। बाहरी इंसान वह है जहाँ से भौतिक लाभ मिलते हैं। बाइबल जिस बारे में बताती है — जो यीशु मसीह हमें देते हैं — वह है अंदर के इंसान के लिए ताकत।",
      "ta": "பைபிள் எப்போதும் புற மனிதனைக் குறிப்பிடுவதில்லை. புற மனிதனை நோக்கித்தான் பொருள் நன்மைகள் வருகின்றன. பைபிள் குறிப்பிடுவது - இயேசு கிறிஸ்து நமக்குக் கொடுப்பது - உள் மனிதனுக்குப் பலம்.",
      "bn": "বাইবেল সর্বদা বাইরের মানুষটিকে সম্বোধন করে না। বাইরের মানুষই হল সেই জায়গা যেখানে বস্তুগত সুবিধা আসে। বাইবেল যা সম্বোধন করে - যীশু খ্রীষ্ট আমাদের যা দেন - তা হল ভেতরের মানুষের জন্য শক্তি।",
      "te": "బైబిల్ ఎల్లప్పుడూ బాహ్య పురుషుడిని ఉద్దేశించి కాదు. బాహ్య పురుషుడి ద్వారానే భౌతిక ప్రయోజనాలు వస్తాయి. బైబిల్ ప్రస్తావించేది - యేసుక్రీస్తు మనకు ఇచ్చేది - అంతర్గత పురుషునికి బలం.",
      "mr": "बायबल नेहमीच बाह्य माणसाला संबोधित करत नाही. बाह्य माणूस म्हणजे भौतिक फायदे येतात. बायबल जे संबोधित करते - येशू ख्रिस्त आपल्याला जे देतो - ते आतील माणसासाठी शक्ती आहे.",
      "fr": "La Bible ne s'adresse jamais à l'homme extérieur. C'est de l'homme extérieur que proviennent les bienfaits matériels. Ce dont parle la Bible — ce que Jésus-Christ nous donne — c'est la force pour l'homme intérieur.",
      "es": "La Biblia no siempre se dirige al hombre exterior. Es en el hombre exterior donde se encuentran los beneficios materiales. Lo que la Biblia aborda —lo que Jesucristo nos da— es la fortaleza para el hombre interior.",
      "zh": "圣经始终关注的不是外在的人。外在的人只能获得物质上的好处。圣经关注的是——耶稣基督赐予我们的——是内在的力量。",
      "kn": "ಬೈಬಲ್ ಯಾವಾಗಲೂ ಹೊರಗಿನ ಮನುಷ್ಯನನ್ನು ಉದ್ದೇಶಿಸುವುದಿಲ್ಲ. ಹೊರಗಿನ ಮನುಷ್ಯನಿಂದ ಭೌತಿಕ ಪ್ರಯೋಜನಗಳು ಬರುತ್ತವೆ. ಬೈಬಲ್ ಏನನ್ನು ಉದ್ದೇಶಿಸುತ್ತದೆ - ಯೇಸು ಕ್ರಿಸ್ತನು ನಮಗೆ ಏನು ನೀಡುತ್ತಾನೆ - ಅದು ಆಂತರಿಕ ಮನುಷ್ಯನಿಗೆ ಶಕ್ತಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "The inner man — that’s what Ephesians speaks about.",
      "hi": "भीतरी मनुष्य — यही वह है जिसके बारे में इफिसियों ने बात की है।",
      "ta": "உள்ளான மனிதன் - அதைப் பற்றித்தான் எபேசியர் பேசுகிறது.",
      "bn": "ভেতরের মানুষ — ইফিষীয়রা এটাই বলে।",
      "te": "అంతరంగ పురుషుడు — ఎఫెసీయులు దాని గురించే మాట్లాడుతుంది.",
      "mr": "आतील माणूस - इफिसकर त्याबद्दल बोलतात.",
      "fr": "L'homme intérieur — c'est de cela que parle l'Épître aux Éphésiens.",
      "es": "El hombre interior: de eso habla Efesios.",
      "zh": "内在的人——这就是以弗所书所谈论的。",
      "kn": "ಆಂತರಿಕ ಮನುಷ್ಯ - ಎಫೆಸದವರಿಗೆ ಬರೆದ ಪತ್ರದ ಬಗ್ಗೆ ಅದೇ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "Ephesians 3:16 says: \"according to the riches of His glory,",
      "hi": "इफिसियों 3:16 कहता है: \"उसकी महिमा के धन के अनुसार,",
      "ta": "எபேசியர் 3:16 கூறுகிறது: \"அவருடைய மகிமையின் ஐசுவரியத்தின்படி,",
      "bn": "ইফিষীয় 3:16 বলে: \"তাঁর মহিমার ঐশ্বর্য অনুসারে,",
      "te": "ఎఫెసీయులు 3:16 ఇలా చెబుతోంది: \"ఆయన మహిమ ఐశ్వర్యమును బట్టి,",
      "mr": "इफिसकर 3:16 म्हणते: \"त्याच्या वैभवाच्या संपत्तीनुसार,",
      "fr": "Éphésiens 3:16 dit : « selon la richesse de sa gloire,",
      "es": "Efesios 3:16 dice: \"conforme a las riquezas de su gloria,",
      "zh": "以弗所书 3:16 说:“照着他荣耀的丰富，",
      "kn": "ಎಫೆಸ 3:16 ಹೇಳುತ್ತದೆ: \"ಆತನ ಮಹಿಮೆಯ ಐಶ್ವರ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ,"
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "through His Spirit,",
      "hi": "उसकी आत्मा के द्वारा,",
      "ta": "அவருடைய ஆவியின் மூலம்,",
      "bn": "তাঁর আত্মার মাধ্যমে,",
      "te": "ఆయన ఆత్మ ద్వారా,",
      "mr": "त्याच्या आत्म्याद्वारे,",
      "fr": "par son Esprit,",
      "es": "por medio de Su Espíritu,",
      "zh": "藉着祂的灵，",
      "kn": "ಆತನ ಆತ್ಮದ ಮೂಲಕ,"
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "He may strengthen your inner being,",
      "hi": "वह तुम्हारे भीतरी अस्तित्व को दृढ़ करे,",
      "ta": "அவர் உங்கள் உள்ளத்தை வலுப்படுத்தக்கூடும்,",
      "bn": "তিনি আপনার ভেতরের সত্তাকে শক্তিশালী করতে পারেন,",
      "te": "ఆయన మీ అంతరంగాన్ని బలపరచవచ్చు,",
      "mr": "तो तुमचे आंतरिक अस्तित्व बळकट करू शकेल,",
      "fr": "Il peut fortifier votre être intérieur,",
      "es": "Él puede fortalecer tu ser interior,",
      "zh": "他或许能增强你的内在力量，",
      "kn": "ಅವನು ನಿಮ್ಮ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವನ್ನು ಬಲಪಡಿಸಬಹುದು,"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "so that through faith, Christ",
      "hi": "ताकि विश्वास के द्वारा मसीह",
      "ta": "அதனால் விசுவாசத்தின் மூலம், கிறிஸ்து",
      "bn": "যাতে বিশ্বাসের মাধ্যমে, খ্রীষ্ট",
      "te": "కాబట్టి విశ్వాసం ద్వారా, క్రీస్తు",
      "mr": "जेणेकरून विश्वासाद्वारे, ख्रिस्त",
      "fr": "afin que par la foi, Christ",
      "es": "para que por la fe, Cristo",
      "zh": "因此，因着信，基督",
      "kn": "ಆದ್ದರಿಂದ ನಂಬಿಕೆಯ ಮೂಲಕ, ಕ್ರಿಸ್ತನು"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "may dwell in your hearts,",
      "hi": "तुम्हारे दिलों में बसे,",
      "ta": "உங்கள் இதயங்களில் நிலைத்திருக்கட்டும்,",
      "bn": "তোমার হৃদয়ে বাস করুক,",
      "te": "మీ హృదయాలలో నివసించవచ్చు,",
      "mr": "तुमच्या हृदयात वास करू शकेल,",
      "fr": "puisse demeurer dans vos cœurs,",
      "es": "habite en vuestros corazones,",
      "zh": "愿你们的心怀意念，",
      "kn": "ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ನೆಲೆಸಲಿ,"
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "and you be rooted and grounded in love.",
      "hi": "और तुम प्रेम में जड़ जमाए रहो।",
      "ta": "நீங்கள் அன்பில் வேரூன்றி நிலைபெற்றிருப்பீர்கள்.",
      "bn": "এবং তুমি প্রেমে বদ্ধমূল ও দৃঢ় হবে।",
      "te": "మరియు మీరు ప్రేమలో పాతుకుపోయి స్థిరపడతారు.",
      "mr": "आणि तुम्ही प्रेमात रुजलेले आणि बळकट झालेले व्हाल.",
      "fr": "et que vous soyez enracinés et fondés dans l'amour.",
      "es": "y estad arraigados y cimentados en el amor.",
      "zh": "你们要在爱中扎根，在爱中立足。",
      "kn": "ಮತ್ತು ನೀವು ಪ್ರೀತಿಯಲ್ಲಿ ಬೇರೂರಿ ನೆಲೆಗೊಳ್ಳುವಿರಿ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "That is what I pray for.\" That is what the apostles pray for.",
      "hi": "मैं इसी के लिए प्रार्थना करता हूँ।\" प्रेरित इसी के लिए प्रार्थना करते हैं।",
      "ta": "அதற்காகத்தான் நான் ஜெபிக்கிறேன்.\" அதற்காகத்தான் அப்போஸ்தலர்கள் ஜெபிக்கிறார்கள்.",
      "bn": "আমি এটাই প্রার্থনা করি।\" প্রেরিতরা এটাই প্রার্থনা করেন।",
      "te": "దాని కోసమే నేను ప్రార్థిస్తున్నాను.\" అపొస్తలులు ప్రార్థించేది దాని కోసమే.",
      "mr": "मी त्यासाठीच प्रार्थना करतो.\" प्रेषित त्यासाठीच प्रार्थना करतात.",
      "fr": "C’est pour cela que je prie. C’est pour cela que les apôtres prient.",
      "es": "Eso es lo que yo pido en oración.\" Eso es lo que oran los apóstoles.",
      "zh": "“这就是我所祈求的。”“这就是使徒们所祈求的。”",
      "kn": "ನಾನು ಅದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ.\" ಅಪೊಸ್ತಲರು ಅದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "Do you know why this is being said? Think for a moment — Jesus Himself is present. The inner man gaining strength — the best model of that is Jesus.",
      "hi": "क्या आप जानते हैं कि ऐसा क्यों कहा जा रहा है? एक पल के लिए सोचिए — यीशु खुद मौजूद हैं। अंदर का इंसान ताकत हासिल कर रहा है — इसका सबसे अच्छा उदाहरण यीशु हैं।",
      "ta": "இது ஏன் சொல்லப்படுகிறது தெரியுமா? ஒரு கணம் யோசித்துப் பாருங்கள் - இயேசுவே இருக்கிறார். உள்ளான மனிதன் பலம் பெறுகிறான் - அதற்கு சிறந்த முன்மாதிரி இயேசு.",
      "bn": "তুমি কি জানো কেন এটা বলা হচ্ছে? একবার ভাবো — যীশু নিজেই উপস্থিত। ভেতরের মানুষটি শক্তি অর্জন করছে — এর সর্বোত্তম আদর্শ হলেন যীশু।",
      "te": "ఇలా ఎందుకు చెబుతున్నారో మీకు తెలుసా? ఒక్క క్షణం ఆలోచించండి - యేసు స్వయంగా ఉన్నాడు. అంతరంగ పురుషుడు బలపడుతున్నాడు - దానికి ఉత్తమ నమూనా యేసు.",
      "mr": "हे का म्हटले जात आहे हे तुम्हाला माहिती आहे का? क्षणभर विचार करा - येशू स्वतः उपस्थित आहे. आतील माणूस शक्ती मिळवत आहे - याचा सर्वोत्तम आदर्श येशू आहे.",
      "fr": "Savez-vous pourquoi cela est dit ? Réfléchissez un instant : Jésus lui-même est présent. L’homme intérieur se fortifie ; Jésus en est le meilleur exemple.",
      "es": "¿Sabes por qué se dice esto? Piensa un momento: Jesús mismo está presente. El hombre interior cobra fuerza; el mejor ejemplo de ello es Jesús.",
      "zh": "你知道为什么这么说吗？想想看——耶稣自己就在这里。内在的人得着力量——耶稣就是这方面的最佳典范。",
      "kn": "ಇದನ್ನು ಏಕೆ ಹೇಳಲಾಗುತ್ತಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಒಂದು ಕ್ಷಣ ಯೋಚಿಸಿ - ಯೇಸು ಸ್ವತಃ ಇದ್ದಾನೆ. ಆಂತರಿಕ ಮನುಷ್ಯನು ಬಲಗೊಳ್ಳುತ್ತಿದ್ದಾನೆ - ಅದಕ್ಕೆ ಅತ್ಯುತ್ತಮ ಮಾದರಿ ಯೇಸು."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "What did Jesus say? “I give you authority to trample on snakes and scorpions and over all the power of the enemy.”",
      "hi": "यीशु ने क्या कहा? “मैं तुम्हें साँपों और बिच्छुओं को रौंदने और दुश्मन की सारी ताकत पर काबू पाने का अधिकार देता हूँ।”",
      "ta": "இயேசு என்ன சொன்னார்? “பாம்புகளையும் தேள்களையும் மிதிக்கவும், சத்துருவின் சகல வல்லமையையும் மேற்கொள்ளவும் உங்களுக்கு அதிகாரம் கொடுக்கிறேன்.”",
      "bn": "যীশু কী বলেছিলেন? “আমি তোমাদের সাপ ও বিচ্ছুদের পদদলিত করার এবং শত্রুর সমস্ত শক্তির উপর ক্ষমতা দিচ্ছি।”",
      "te": "యేసు ఏమి చెప్పాడు? “పాములను తేళ్లను త్రొక్కుటకును, శత్రువు బలమంతటిమీదను మీకు అధికారము ఇచ్చుచున్నాను.”",
      "mr": "येशूने काय म्हटले? \"मी तुम्हाला साप आणि विंचू तुडवण्याचा आणि शत्रूच्या सर्व शक्तीवर अधिकार देतो.\"",
      "fr": "Qu’a dit Jésus ? « Je vous donne le pouvoir de marcher sur les serpents et les scorpions, et sur toute la puissance de l’ennemi. »",
      "es": "¿Qué dijo Jesús? «Les doy autoridad para pisotear serpientes y escorpiones, y sobre todo el poder del enemigo».",
      "zh": "耶稣说了什么？“我赐给你们权柄，可以践踏蛇和蝎子，又胜过仇敌一切的能力。”",
      "kn": "ಯೇಸು ಏನು ಹೇಳಿದನು? “ಹಾವುಗಳು ಮತ್ತು ಚೇಳುಗಳನ್ನು ತುಳಿಯುವ ಮತ್ತು ಶತ್ರುವಿನ ಎಲ್ಲಾ ಶಕ್ತಿಯ ಮೇಲೆ ನಾನು ನಿಮಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತೇನೆ.”"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "Luke 10:19.",
      "hi": "लूका 10:19.",
      "ta": "லூக்கா 10:19.",
      "bn": "লূক 10:19।",
      "te": "లూకా 10:19.",
      "mr": "लूक 10:19.",
      "fr": "Luc 10:19.",
      "es": "Lucas 10:19.",
      "zh": "路加福音 10:19。",
      "kn": "ಲೂಕ 10:19."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "“Behold, I have given you authority to trample on snakes and scorpions",
      "hi": "“देखो, मैंने तुम्हें साँपों और बिच्छुओं को रौंदने का अधिकार दिया है",
      "ta": "“இதோ, பாம்புகளையும் தேள்களையும் மிதிப்பதற்கு நான் உங்களுக்கு அதிகாரம் கொடுத்திருக்கிறேன்.",
      "bn": "“দেখ, আমি তোমাদের সাপ ও বিচ্ছুদের পদদলিত করার ক্ষমতা দিয়েছি।",
      "te": "“ఇదిగో, పాములను, తేళ్లను తొక్కడానికి మీకు అధికారం ఇచ్చాను.",
      "mr": "“पाहा, मी तुम्हाला साप आणि विंचू तुडवण्याचा अधिकार दिला आहे.",
      "fr": "«Voici, je vous ai donné le pouvoir de marcher sur les serpents et les scorpions",
      "es": "“Mirad, os he dado autoridad para pisotear serpientes y escorpiones",
      "zh": "“看哪，我已经赐给你们权柄，可以践踏蛇和蝎子。”",
      "kn": "“ಇಗೋ, ಹಾವುಗಳು ಮತ್ತು ಚೇಳುಗಳನ್ನು ತುಳಿಯಲು ನಾನು ನಿಮಗೆ ಅಧಿಕಾರ ನೀಡಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "and over all the power of the enemy,",
      "hi": "और शत्रु की सारी शक्ति पर,",
      "ta": "மற்றும் எதிரியின் அனைத்து சக்திகளையும் மீறி,",
      "bn": "এবং শত্রুর সমস্ত শক্তির উপর,",
      "te": "మరియు శత్రువు యొక్క అన్ని శక్తిపై,",
      "mr": "आणि शत्रूच्या सर्व शक्तीवर,",
      "fr": "et sur toute la puissance de l'ennemi,",
      "es": "y sobre todo el poder del enemigo,",
      "zh": "胜过仇敌的一切能力，",
      "kn": "ಮತ್ತು ಶತ್ರುವಿನ ಎಲ್ಲಾ ಶಕ್ತಿಯ ಮೇಲೆ,"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "and nothing shall harm you.”",
      "hi": "और कोई चीज़ तुम्हें हानि न पहुँचा सकेगी।”",
      "ta": "எதுவும் உங்களுக்குத் தீங்கு விளைவிக்காது.",
      "bn": "এবং কিছুই তোমার ক্ষতি করতে পারবে না।",
      "te": "మరియు ఏదీ మీకు హాని కలిగించదు.",
      "mr": "आणि काहीही तुम्हाला इजा करणार नाही.",
      "fr": "et rien ne pourra vous nuire.",
      "es": "y nada te hará daño.”",
      "zh": "没有任何事物能够伤害你们。",
      "kn": "ಮತ್ತು ಯಾವುದೂ ನಿಮಗೆ ಹಾನಿ ಮಾಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "meaning, one evidence that our inner man is strengthened is: even if others hurt us,",
      "hi": "मतलब, हमारे अंदर के इंसान के मज़बूत होने का एक सबूत यह है: भले ही दूसरे हमें दुख पहुँचाएँ,",
      "ta": "அதாவது, நமது உள் மனிதன் பலப்படுத்தப்படுகிறான் என்பதற்கான ஒரு சான்று: மற்றவர்கள் நம்மை காயப்படுத்தினாலும்,",
      "bn": "অর্থাৎ, আমাদের ভেতরের মানুষ যে শক্তিশালী হয়ে উঠেছে তার একটি প্রমাণ হল: অন্যরা আমাদের আঘাত করলেও,",
      "te": "అంటే, మన అంతర్గత మనిషి బలపడాడనడానికి ఒక రుజువు ఏమిటంటే: ఇతరులు మనల్ని బాధపెట్టినప్పటికీ,",
      "mr": "म्हणजे, आपला आतील माणूस बळकट होतो याचा एक पुरावा म्हणजे: जरी इतरांनी आपल्याला दुखावले तरी,",
      "fr": "ce qui signifie qu'une preuve que notre homme intérieur est renforcé est : même si les autres nous blessent,",
      "es": "es decir, una evidencia de que nuestro hombre interior se fortalece es: aunque otros nos hagan daño,",
      "zh": "意思是，我们内心力量增强的一个证据是:即使别人伤害我们，",
      "kn": "ಅಂದರೆ, ನಮ್ಮ ಆಂತರಿಕ ಮನುಷ್ಯನು ಬಲಗೊಂಡಿದ್ದಾನೆ ಎಂಬುದಕ್ಕೆ ಒಂದು ಪುರಾವೆಯೆಂದರೆ: ಇತರರು ನಮ್ಮನ್ನು ನೋಯಿಸಿದರೂ ಸಹ,"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "we do not feel wounded inside. We don't feel it as if we are not hurt. That is the reaction — the response — when the inner man is strong.",
      "hi": "हमें अंदर से चोट नहीं लगती। हमें ऐसा नहीं लगता कि हमें चोट नहीं लगी है। यही रिएक्शन है — रिस्पॉन्स — जब अंदर का इंसान मज़बूत होता है।",
      "ta": "நாம் உள்ளுக்குள் காயமடைந்ததாக உணருவதில்லை. நாம் காயப்படாதது போல் உணருவதில்லை. உள் மனிதன் வலுவாக இருக்கும்போது அதுதான் எதிர்வினை - எதிர்வினை.",
      "bn": "আমরা ভেতরে ভেতরে আহত বোধ করি না। আমরা এমন অনুভব করি না যেন আমরা আহত নই। এটাই প্রতিক্রিয়া - প্রতিক্রিয়া - যখন ভেতরের মানুষটি শক্তিশালী হয়।",
      "te": "మనం లోపల గాయపడినట్లు భావించము. మనకు బాధ లేనట్లు భావించము. అంతర్గత మనిషి బలంగా ఉన్నప్పుడు అదే ప్రతిచర్య - ప్రతిస్పందన.",
      "mr": "आपल्याला आतून दुखापत झालेली वाटत नाही. आपल्याला असे वाटत नाही की आपल्याला दुखापत झालेली नाही. जेव्हा आतील माणूस मजबूत असतो तेव्हा ती प्रतिक्रिया असते - प्रतिसाद -.",
      "fr": "Nous ne ressentons pas de blessure intérieure. Nous ne le ressentons pas comme si nous n'étions pas blessés. C'est la réaction — la réponse — lorsque l'homme intérieur est fort.",
      "es": "No nos sentimos heridos por dentro. No sentimos que no estamos heridos. Esa es la reacción —la respuesta— cuando el hombre interior es fuerte.",
      "zh": "我们内心并不感到受伤。我们感觉不到自己受到了伤害。这就是内心强大时的反应——回应。",
      "kn": "ನಾವು ಒಳಗೆ ಗಾಯಗೊಂಡಂತೆ ಭಾವಿಸುವುದಿಲ್ಲ. ನಮಗೆ ನೋವಾಗಿಲ್ಲ ಎಂಬಂತೆ ನಮಗೆ ಅನಿಸುವುದಿಲ್ಲ. ಆಂತರಿಕ ಮನುಷ್ಯ ಬಲವಾಗಿದ್ದಾಗ ಅದು ಪ್ರತಿಕ್ರಿಯೆ - ಪ್ರತಿಕ್ರಿಯೆ."
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "But if the outer, fleshly man rules,",
      "hi": "परन्तु यदि बाहरी, शारीरिक मनुष्य शासन करता है,",
      "ta": "ஆனால் புறம்பான, மாம்சப்பிரகாரமான மனிதன் ஆட்சி செய்தால்,",
      "bn": "কিন্তু যদি বাইরের, মাংসিক মানুষ শাসন করে,",
      "te": "కానీ బాహ్య శరీర సంబంధమైన పురుషుడు పాలిస్తే,",
      "mr": "पण जर बाह्य, दैहिक मनुष्य राज्य करत असेल,",
      "fr": "Mais si l'homme extérieur, charnel, domine,",
      "es": "Pero si el hombre exterior, carnal, gobierna,",
      "zh": "但如果外在的、肉体的人掌权，",
      "kn": "ಆದರೆ ಬಾಹ್ಯ, ಮಾಂಸಿಕ ಮನುಷ್ಯನು ಆಳಿದರೆ,"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "when others shout at us, we shout back. If someone hits us, we hit back — or carry a grudge inside.",
      "hi": "जब दूसरे हम पर चिल्लाते हैं, तो हम भी चिल्लाकर जवाब देते हैं। अगर कोई हमें मारता है, तो हम भी पलटकर मारते हैं — या मन में कोई नाराज़गी पाल लेते हैं।",
      "ta": "மற்றவர்கள் நம்மை நோக்கி கத்தும்போது, நாமும் பதிலுக்கு கத்துகிறோம். யாராவது நம்மை அடித்தால், நாமும் பதிலுக்கு அடிக்கிறோம் - அல்லது உள்ளுக்குள் ஒரு வெறுப்பை சுமக்கிறோம்.",
      "bn": "যখন অন্যরা আমাদের উপর চিৎকার করে, আমরাও পাল্টা চিৎকার করি। যদি কেউ আমাদের আঘাত করে, আমরাও পাল্টা আঘাত করি — অথবা ভেতরে একটা ক্ষোভ বয়ে বেড়াই।",
      "te": "ఇతరులు మనపై అరుస్తున్నప్పుడు, మనం తిరిగి అరుస్తాము. ఎవరైనా మనల్ని కొడితే, మనం తిరిగి కొడతాము - లేదా లోపల పగను మోసుకుంటాము.",
      "mr": "जेव्हा इतर आपल्यावर ओरडतात तेव्हा आपणही ओरडतो. जर कोणी आपल्याला मारले तर आपणही प्रत्युत्तर देतो — किंवा आत एक राग बाळगतो.",
      "fr": "Quand on nous crie dessus, on nous répond. Si on nous frappe, on riposte – ou on garde rancune.",
      "es": "Cuando nos gritan, les devolvemos el grito. Si alguien nos pega, les devolvemos el golpe, o guardamos rencor.",
      "zh": "别人对我们大喊大叫，我们也回喊回去。如果有人打我们，我们也还击——或者把怨恨藏在心里。",
      "kn": "ಇತರರು ನಮ್ಮ ಮೇಲೆ ಕೂಗಿದಾಗ, ನಾವು ಪ್ರತಿಯಾಗಿ ಕೂಗುತ್ತೇವೆ. ಯಾರಾದರೂ ನಮಗೆ ಹೊಡೆದರೆ, ನಾವು ಪ್ರತಿಯಾಗಿ ಹೊಡೆಯುತ್ತೇವೆ - ಅಥವಾ ಒಳಗೆ ದ್ವೇಷವನ್ನು ಹೊತ್ತುಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "That is the natural reaction of the flesh. But that is not how we are called to respond. Take Jesus Himself as an example:",
      "hi": "यह शरीर का नैचुरल रिएक्शन है। लेकिन हमें इस तरह जवाब देने के लिए नहीं कहा गया है। खुद यीशु को ही एक उदाहरण के तौर पर लें:",
      "ta": "அதுதான் மாம்சத்தின் இயல்பான எதிர்வினை. ஆனால் நாம் அப்படி பதிலளிக்க அழைக்கப்படவில்லை. இயேசுவையே உதாரணமாக எடுத்துக் கொள்ளுங்கள்:",
      "bn": "এটাই হল দেহের স্বাভাবিক প্রতিক্রিয়া। কিন্তু আমাদেরকে এভাবে প্রতিক্রিয়া জানাতে বলা হয়নি। যীশুকে উদাহরণ হিসেবে নিন:",
      "te": "అది శరీర సహజ ప్రతిచర్య. కానీ మనం అలా స్పందించకూడదు. యేసును ఉదాహరణగా తీసుకోండి:",
      "mr": "ही देहाची नैसर्गिक प्रतिक्रिया आहे. पण आपल्याला अशी प्रतिक्रिया देण्यास सांगितलेले नाही. स्वतः येशूचे उदाहरण घ्या:",
      "fr": "C’est la réaction naturelle de la chair. Mais ce n’est pas ainsi que nous sommes appelés à réagir. Prenons Jésus lui-même comme exemple :",
      "es": "Esa es la reacción natural de la carne. Pero no es así como estamos llamados a responder. Tomemos como ejemplo a Jesús mismo:",
      "zh": "这是肉体的自然反应。但这并非我们蒙召要作出的回应。以耶稣自己为例:",
      "kn": "ಅದು ಶರೀರದ ನೈಸರ್ಗಿಕ ಪ್ರತಿಕ್ರಿಯೆ. ಆದರೆ ನಾವು ಹಾಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು ಕರೆಯಲ್ಪಟ್ಟಿಲ್ಲ. ಯೇಸುವನ್ನೇ ಉದಾಹರಣೆಯಾಗಿ ತೆಗೆದುಕೊಳ್ಳಿ:"
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "He is the One who walked over the power of snakes and scorpions. Who was the “snake” here? Judas.",
      "hi": "वही है जो साँपों और बिच्छुओं की ताकत पर चला। यहाँ “साँप” कौन था? यहूदा।",
      "ta": "பாம்புகள் மற்றும் தேள்களின் வல்லமையை மீறி நடந்தவர் அவர்தான். இங்கே \"பாம்பு\" யார்? யூதாஸ்.",
      "bn": "তিনিই সেই ব্যক্তি যিনি সাপ এবং বিচ্ছুর শক্তির উপর দিয়ে হেঁটেছিলেন। এখানে \"সাপ\" কে ছিল? জুডাস।",
      "te": "పాములు మరియు తేళ్ల శక్తిని అధిగమించినవాడు ఆయనే. ఇక్కడ \"సర్పం\" ఎవరు? యూదా.",
      "mr": "तोच तो आहे जो साप आणि विंचूंच्या शक्तीवर चालला. येथे \"साप\" कोण होता? यहूदा.",
      "fr": "C’est lui qui a marché sur le pouvoir des serpents et des scorpions. Qui était le « serpent » ici ? Judas.",
      "es": "Él es quien caminó sobre el poder de las serpientes y los escorpiones. ¿Quién era la «serpiente» aquí? Judas.",
      "zh": "他就是那位践踏蛇和蝎子权势的。这里的“蛇”是谁呢？是犹大。",
      "kn": "ಹಾವುಗಳು ಮತ್ತು ಚೇಳುಗಳ ಶಕ್ತಿಯ ಮೇಲೆ ನಡೆದವನು ಅವನೇ. ಇಲ್ಲಿ \"ಹಾವು\" ಯಾರು? ಯೂದ."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "What did the Lord say? As you know Judas came not to break bread for fellowship,",
      "hi": "प्रभु ने क्या कहा? जैसा कि तुम जानते हो कि यहूदा मेल-जोल के लिए रोटी तोड़ने नहीं आया था,",
      "ta": "கர்த்தர் என்ன சொன்னார்? யூதாஸ் ஐக்கியத்திற்காக அப்பம் பிட்க வரவில்லை என்பது உங்களுக்குத் தெரியும்,",
      "bn": "প্রভু কী বললেন? তোমরা জানো যে, যিহূদা সহভাগিতা করার জন্য রুটি ভাঙতে আসেনি,",
      "te": "ప్రభువు ఏమి చెప్పాడు? యూదా సహవాసం కోసం రొట్టె విరగడానికి రాలేదని మీకు తెలుసు,",
      "mr": "प्रभूने काय म्हटले? तुम्हाला माहिती आहेच की यहूदा सहवासासाठी भाकर मोडण्यासाठी आला नव्हता,",
      "fr": "Que dit le Seigneur ? Comme vous le savez, Judas n’est pas venu pour rompre le pain en communion,",
      "es": "¿Qué dijo el Señor? Como saben, Judas no vino a partir el pan para la comunión,",
      "zh": "主说了什么？你们知道，犹大来不是为了擘饼团契，",
      "kn": "ಕರ್ತನು ಏನು ಹೇಳಿದನು? ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ ಯೂದನು ಅನ್ಯೋನ್ಯತೆಯಿಂದ ರೊಟ್ಟಿ ಮುರಿಯಲು ಬಂದಿಲ್ಲ,"
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "but to bite and betray. That is exactly what Judas did — he received money and betrayed Jesus — a true snake.",
      "hi": "बल्कि काटने और धोखा देने के लिए। यहूदा ने ठीक यही किया था — उसने पैसे लिए और यीशु को धोखा दिया — एक सच्चा साँप।",
      "ta": "ஆனால் கடித்து காட்டிக்கொடுக்க. யூதாஸ் செய்தது இதுதான் - அவன் பணம் பெற்றுக்கொண்டு இயேசுவைக் காட்டிக் கொடுத்தான் - ஒரு உண்மையான பாம்பு.",
      "bn": "কিন্তু কামড়ানো এবং বিশ্বাসঘাতকতা করা। জুডাস ঠিক এটাই করেছিল - সে টাকা পেয়েছিল এবং যীশুর সাথে বিশ্বাসঘাতকতা করেছিল - একজন সত্যিকারের সাপ।",
      "te": "కానీ కరిచి ద్రోహం చేయడానికి. యూదా చేసింది అదే - అతను డబ్బు తీసుకొని యేసును మోసం చేశాడు - నిజమైన పాము.",
      "mr": "पण चावणे आणि विश्वासघात करणे. यहूदाने नेमके तेच केले - त्याने पैसे घेतले आणि येशूचा विश्वासघात केला - एक खरा साप.",
      "fr": "mais mordre et trahir. C'est précisément ce qu'a fait Judas : il a reçu de l'argent et a trahi Jésus, un vrai serpent.",
      "es": "sino morder y traicionar. Eso fue precisamente lo que hizo Judas: recibió dinero y traicionó a Jesús, una verdadera serpiente.",
      "zh": "却要背叛和出卖。犹大正是如此——他收了钱，出卖了耶稣——真是一条毒蛇。",
      "kn": "ಆದರೆ ಕಚ್ಚಿ ದ್ರೋಹ ಮಾಡುವುದು. ಜುದಾಸ್ ಮಾಡಿದ್ದೂ ಅದನ್ನೇ - ಅವನು ಹಣವನ್ನು ಪಡೆದು ಯೇಸುವಿಗೆ ದ್ರೋಹ ಬಗೆದನು - ನಿಜವಾದ ಹಾವು."
    }
  },
  {
    "start": "11:15",
    "text": {
      "en": "But when that “snake” bit Him, how did Jesus respond? Instead of crushing him in anger,",
      "hi": "लेकिन जब उस “सांप” ने उसे काटा, तो यीशु ने क्या जवाब दिया? गुस्से में उसे कुचलने के बजाय,",
      "ta": "ஆனால் அந்தப் “பாம்பு” அவரைக் கடித்தபோது, இயேசு எப்படிப் பிரதிபலித்தார்? கோபத்தில் அவரை நசுக்குவதற்குப் பதிலாக,",
      "bn": "কিন্তু যখন সেই \"সাপ\" তাঁকে কামড় দিল, তখন যীশু কেমন প্রতিক্রিয়া দেখিয়েছিলেন? রাগে তাঁকে পিষে ফেলার পরিবর্তে,",
      "te": "కానీ ఆ “పాము” ఆయనను కరిచినప్పుడు, యేసు ఎలా స్పందించాడు? కోపంతో ఆయనను చితకబాదడానికి బదులుగా,",
      "mr": "पण जेव्हा त्या \"सापाने\" त्याला चावले तेव्हा येशूने कसा प्रतिसाद दिला? रागाने त्याला चिरडण्याऐवजी,",
      "fr": "Mais lorsque ce « serpent » le mordit, comment Jésus réagit-il ? Au lieu de l’écraser de colère,",
      "es": "Pero cuando esa “serpiente” lo mordió, ¿cómo respondió Jesús? En lugar de aplastarlo con ira,",
      "zh": "但当那条“蛇”咬祂时，耶稣是如何回应的呢？祂并没有愤怒地将蛇咬伤，",
      "kn": "ಆದರೆ ಆ “ಹಾವು” ಅವನನ್ನು ಕಚ್ಚಿದಾಗ, ಯೇಸು ಹೇಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಿದನು? ಕೋಪದಿಂದ ಅವನನ್ನು ಜಜ್ಜುವ ಬದಲು,"
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "Jesus called him “Friend.”",
      "hi": "यीशु ने उसे “मित्र” कहा।",
      "ta": "இயேசு அவனை “நண்பன்” என்று அழைத்தார்.",
      "bn": "যীশু তাকে \"বন্ধু\" বলে সম্বোধন করেছিলেন।",
      "te": "యేసు అతన్ని “స్నేహితుడు” అని పిలిచాడు.",
      "mr": "येशूने त्याला “मित्र” म्हटले.",
      "fr": "Jésus l’appela « Ami ».",
      "es": "Jesús lo llamó “Amigo”.",
      "zh": "耶稣称他为“朋友”。",
      "kn": "ಯೇಸು ಅವನನ್ನು “ಸ್ನೇಹಿತ” ಎಂದು ಕರೆದನು."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "That is the inner man strengthened — that is the inner spiritual life.",
      "hi": "यही आंतरिक मनुष्यता को मजबूत करना है - यही आंतरिक आध्यात्मिक जीवन है।",
      "ta": "அதுதான் உள் மனிதன் பலப்படுத்தப்படுகிறான் - அதுதான் உள் ஆன்மீக வாழ்க்கை.",
      "bn": "এটাই হল ভেতরের মানুষ শক্তিশালী - এটাই হল ভেতরের আধ্যাত্মিক জীবন।",
      "te": "అదే బలపరచబడిన అంతర్గత పురుషుడు - అదే అంతర్గత ఆధ్యాత్మిక జీవితం.",
      "mr": "तेच आतील मनुष्य बळकट होते - तेच आतील आध्यात्मिक जीवन.",
      "fr": "C’est l’homme intérieur renforcé — c’est la vie spirituelle intérieure.",
      "es": "Ese es el hombre interior fortalecido: esa es la vida espiritual interior.",
      "zh": "那就是内心的人得到了加强——那就是内心的精神生活。",
      "kn": "ಅದುವೇ ಆಂತರಿಕ ಮನುಷ್ಯನನ್ನು ಬಲಪಡಿಸುವುದು - ಅದುವೇ ಆಂತರಿಕ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನ."
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "Extraordinary divine experience can be yours too. If you have not subscribed to this channel yet, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकता है। अगर आपने अभी तक इस चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவம் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవం మీకూ లభిస్తుంది. మీరు ఇంకా ఈ ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही मिळू शकतो. जर तुम्ही अजून या चॅनेलला सबस्क्राईब केले नसेल, तर आत्ताच सबस्क्राईब करा.",
      "fr": "Vous aussi pouvez vivre une expérience divine extraordinaire. Si vous n'êtes pas encore abonné à cette chaîne, abonnez-vous dès maintenant.",
      "es": "Una experiencia divina extraordinaria también puede ser tuya. Si aún no te has suscrito a este canal, suscríbete ahora.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅此频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವ ನಿಮಗೂ ಆಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "Share this video with your friends and be a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராக இருங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হোন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా ఉండండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et soyez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y sé un mensajero del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿರಿ."
    }
  }
]