[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 3rd, Tuesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 3 फरवरी, मंगलवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 3, செவ்வாய்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 3রা ফেব্রুয়ারি, মঙ্গলবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 3, మంగళవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 3 फेब्रुवारी, मंगळवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le mardi 3 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es martes 3 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月3日，星期二。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 3, ಮಂಗಳವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we praise Your exalted Name, Lord, may You glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की प्रशंसा करते हैं, हे प्रभु, आप अपने पवित्र पुरोहितत्व को महिमा दें।",
      "ta": "ஆண்டவரே, உம்முடைய உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம், ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை நீர் மகிமைப்படுத்துவீராக.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি, প্রভু, আপনি আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము, ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो, प्रभू, तू तुझ्या पवित्र याजकत्वाचा गौरव करो.",
      "fr": "Seigneur, nous louons Ton Nom exalté, Seigneur, que Tu glorifies Ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre, Señor, que glorifiques tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名，主啊，愿你荣耀你的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ, ಕರ್ತನೇ, ನೀನು ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸಲಿ."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "Lord, may Your presence be revealed in the Church. By the worthiness of forty years of offered Holy Masses, for the confirmation of apparition of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "हे प्रभु, आपकी उपस्थिति कलीसिया में प्रकट हो। चालीस साल तक पवित्र मिस्सा चढ़ाने की योग्यता से, धन्य माता के दर्शन की पुष्टि के लिए, जो क्रीउपासनम की वेदी पर जीवित प्रकट हुईं,",
      "ta": "ஆண்டவரே, க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் தரிசனத்தை உறுதிப்படுத்துவதற்காக, நாற்பது ஆண்டுகால புனித திருப்பலிகளின் தகுதியால், திருச்திருச்சபையில் உமது பிரசன்னம் வெளிப்படட்டும்.",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশিত হোক। ক্রেউপাসনমের বেদীতে জীবন্ত আবির্দর্শন ধন্য মাতার আবির্ভাবের নিশ্চিতকরণের জন্য চল্লিশ বছরের পবিত্র সমাবেশের যোগ্যতার দ্বারা,",
      "te": "ప్రభూ, నీ సాన్నిధ్యం చర్చిలో వెల్లడి కావాలి. నలభై సంవత్సరాల పవిత్ర ఆరాధనల యోగ్యత ద్వారా, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి దర్శన నిర్ధారణ కోసం,",
      "mr": "प्रभू, कलीसियामध्ये तुमची उपस्थिती प्रकट होवो. क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या प्रकटीकरणाच्या पुष्टीकरणासाठी, चाळीस वर्षांच्या पवित्र प्रार्थनांच्या योग्यतेद्वारे,",
      "fr": "Seigneur, que Ta présence se révèle dans l'Église. Par la dignité de quarante années de Saintes Messes offertes, pour la confirmation de l'apparition de la Vierge Marie apparue vivante à l'autel de Kreupasanam,",
      "es": "Señor, que tu presencia se manifieste en la Iglesia. Por el mérito de cuarenta años de Santas Misas ofrecidas, para la confirmación de la aparición de la Santísima Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "主啊，愿祢的临在彰显于圣教会之中。因四十年来所举行的弥撒圣祭的功德，为确认圣母玛利亚在克鲁帕萨南祭坛上复活显现，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಬಹಿರಂಗಗೊಳ್ಳಲಿ. ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ದರ್ಶನದ ದೃಢೀಕರಣಕ್ಕಾಗಿ, ನಲವತ್ತು ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಯೋಗ್ಯತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "together with the prayers of tens of thousands of people at the altar of Kreupasanam today, I bless you in the Name of Jesus, O Lord.",
      "hi": "आज क्रीउपासनम की वेदी पर हज़ारों लोगों की प्रार्थनाओं के साथ, हे प्रभु, मैं आपको यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "இன்று க்ருபாசனத்தின் பலிபீடத்தில் பல்லாயிரக்கணக்கான மக்களின் பிரார்த்தனைகளுடன், ஓ ஆண்டவரே, இயேசுவின் நாமத்தில் நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আজ ক্রেউপাসনমের বেদিতে হাজার হাজার মানুষের প্রার্থনার সাথে, হে প্রভু, আমি যীশুর নামে তোমাকে আশীর্বাদ করছি।",
      "te": "ఈరోజు క్రూపాసనమ్ బలిపీఠం వద్ద పదివేల మంది ప్రజల ప్రార్థనలతో కలిసి, ఓ ప్రభూ, యేసు నామంలో నేను నిన్ను దీవిస్తున్నాను.",
      "mr": "आज क्रेउपासनमच्या वेदीवर हजारो लोकांच्या प्रार्थनांसह, हे प्रभु, मी तुम्हाला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "avec les prières de dizaines de milliers de personnes à l'autel de Kreupasanam aujourd'hui, je te bénis au nom de Jésus, ô Seigneur.",
      "es": "Junto con las oraciones de decenas de miles de personas en el altar de Kreupasanam hoy, te bendigo en el Nombre de Jesús, oh Señor.",
      "zh": "今天，我与成千上万的人在克鲁帕萨南祭坛前祈祷，奉耶稣的名祝福你们，主啊。",
      "kn": "ಇಂದು ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ಹತ್ತಾರು ಸಾವಿರ ಜನರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಓ ಕರ್ತನೇ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "Lord, the unemployed, the homeless, spouses who are separated due to conflicts in life, parents who are sorrowful on seeing the wrong situations of their children,",
      "hi": "हे प्रभु, बेरोज़गार, बेघर, जीवन में झगड़ों के कारण अलग हुए पति-पत्नी, अपने बच्चों की गलत हालत देखकर दुखी माता-पिता,",
      "ta": "ஆண்டவரே, வேலையில்லாதவர்கள், வீடற்றவர்கள், வாழ்க்கையில் மோதல்களால் பிரிந்த வாழ்க்கைத் துணைவர்கள், தங்கள் குழந்தைகளின் தவறான சூழ்நிலைகளைக் கண்டு துக்கப்படும் பெற்றோர்கள்,",
      "bn": "প্রভু, বেকার, গৃহহীন, জীবনের দ্বন্দ্বের কারণে বিচ্ছিন্ন স্বামী-স্ত্রী, তাদের সন্তানদের ভুল পরিস্থিতি দেখে দুঃখিত বাবা-মা,",
      "te": "ప్రభూ, నిరుద్యోగులు, నిరాశ్రయులు, జీవితంలో సంఘర్షణల కారణంగా విడిపోయిన జీవిత భాగస్వాములు, తమ పిల్లల తప్పుడు పరిస్థితులను చూసి బాధపడే తల్లిదండ్రులు,",
      "mr": "प्रभू, बेरोजगार, बेघर, जीवनातील संघर्षांमुळे वेगळे झालेले पती-पत्नी, आपल्या मुलांची चुकीची परिस्थिती पाहून दुःखी झालेले पालक,",
      "fr": "Seigneur, les chômeurs, les sans-abri, les conjoints séparés par les conflits de la vie, les parents affligés par la situation difficile de leurs enfants,",
      "es": "Señor, los desempleados, los sin hogar, los cónyuges que están separados por conflictos en la vida, los padres que están tristes al ver las situaciones equivocadas de sus hijos,",
      "zh": "主啊，失业者、无家可归者、因生活冲突而分居的夫妻、看到子女身处困境而悲伤的父母，",
      "kn": "ಕರ್ತನೇ, ನಿರುದ್ಯೋಗಿಗಳು, ನಿರಾಶ್ರಿತರು, ಜೀವನದಲ್ಲಿ ಘರ್ಷಣೆಗಳಿಂದ ಬೇರ್ಪಟ್ಟ ಸಂಗಾತಿಗಳು, ತಮ್ಮ ಮಕ್ಕಳ ತಪ್ಪು ಪರಿಸ್ಥಿತಿಗಳನ್ನು ನೋಡಿ ದುಃಖಿತರಾಗುವ ಪೋಷಕರು,"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "those who are afflicted by physical illnesses, those who are distressed thinking that healing takes time, we surrender them and pray.",
      "hi": "जो लोग शारीरिक बीमारियों से परेशान हैं, जो यह सोचकर परेशान हैं कि ठीक होने में समय लगता है, हम उन्हें सौंप देते हैं और प्रार्थना करते हैं।",
      "ta": "உடல் ரீதியான நோய்களால் பாதிக்கப்பட்டவர்கள், குணமடைய நேரம் எடுக்கும் என்று நினைத்து துயரப்படுபவர்கள், அவர்களை நாம் சரணடைந்து பிரார்த்தனை செய்கிறோம்.",
      "bn": "যারা শারীরিক অসুস্থতায় ভুগছেন, যারা এই ভেবে কষ্ট পাচ্ছেন যে আরোগ্য লাভে সময় লাগে, আমরা তাদের আত্মসমর্পণ করি এবং প্রার্থনা করি।",
      "te": "శారీరక వ్యాధులతో బాధపడేవారు, వైద్యం పొందడానికి సమయం పడుతుందని భావించి బాధపడేవారు, మనం వారిని అప్పగించి ప్రార్థిస్తాము.",
      "mr": "जे शारीरिक आजारांनी ग्रस्त आहेत, ज्यांना असे वाटते की बरे होण्यास वेळ लागतो, त्यांना आपण त्याग करतो आणि प्रार्थना करतो.",
      "fr": "ceux qui sont affligés par des maladies physiques, ceux qui sont angoissés en pensant que la guérison prend du temps, nous les abandonnons et prions.",
      "es": "aquellos que están afligidos por enfermedades físicas, aquellos que están angustiados pensando que la curación toma tiempo, los entregamos y oramos.",
      "zh": "对于那些身患疾病的人，那些因认为治愈需要时间而感到痛苦的人，我们把他们交托给他们并为他们祈祷。",
      "kn": "ದೈಹಿಕ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು, ಗುಣಮುಖವಾಗಲು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಭಾವಿಸಿ ದುಃಖಿತರಾಗಿರುವವರು, ನಾವು ಅವರನ್ನು ಒಪ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "We pray, surrendering those who are traveling today, for today’s journey, the goals prepared for today,",
      "hi": "हम प्रार्थना करते हैं, आज जो लोग यात्रा कर रहे हैं, उन्हें आज की यात्रा के लिए, आज के लिए तैयार किए गए लक्ष्यों के लिए समर्पित करते हैं,",
      "ta": "இன்றைய பயணத்திற்காக, இன்றைய இலக்குகளுக்காக, இன்று பயணிப்பவர்களை சரணடைந்து, நாங்கள் பிரார்த்தனை செய்கிறோம்,",
      "bn": "আমরা প্রার্থনা করি, যারা আজ ভ্রমণ করছেন তাদের আজকের যাত্রার জন্য, আজকের জন্য প্রস্তুত লক্ষ্যগুলির জন্য,",
      "te": "ఈరోజు ప్రయాణిస్తున్న వారిని, నేటి ప్రయాణం కోసం, ఈరోజు కోసం సిద్ధం చేసిన లక్ష్యాలను అప్పగించుకుంటూ మేము ప్రార్థిస్తున్నాము,",
      "mr": "आम्ही प्रार्थना करतो, आज प्रवास करणाऱ्यांना, आजच्या प्रवासासाठी, आजसाठी तयार केलेल्या ध्येयांसाठी, समर्पित करतो.",
      "fr": "Nous prions, en confiant ceux qui voyagent aujourd'hui, pour le voyage d'aujourd'hui, les objectifs préparés pour aujourd'hui,",
      "es": "Oramos, entregando a los que hoy viajan, por el camino de hoy, las metas preparadas para hoy,",
      "zh": "我们祈祷，将今天出行的人们，为了今天的旅程，为了今天所预备的目标，交托给他们。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಇಂದು ಪ್ರಯಾಣಿಸುತ್ತಿರುವವರನ್ನು ಇಂದಿನ ಪ್ರಯಾಣಕ್ಕಾಗಿ, ಇಂದಿನ ಗುರಿಗಳಿಗಾಗಿ ಶರಣಾಗುತ್ತೇವೆ,"
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "the people you meet, the conversations you speak, the records you write, the documents you sign, the interviews you attend,",
      "hi": "आप जिन लोगों से मिलते हैं, जिन बातचीत में आप बोलते हैं, जो रिकॉर्ड आप लिखते हैं, जिन डॉक्यूमेंट्स पर आप साइन करते हैं, जिन इंटरव्यू में आप जाते हैं,",
      "ta": "நீங்கள் சந்திக்கும் மக்கள், நீங்கள் பேசும் உரையாடல்கள், நீங்கள் எழுதும் பதிவுகள், நீங்கள் கையெழுத்திடும் ஆவணங்கள், நீங்கள் கலந்துகொள்ளும் நேர்காணல்கள்,",
      "bn": "আপনি যে মানুষদের সাথে দেখা করেন, আপনার কথাবার্তা, আপনার লেখা রেকর্ড, আপনার স্বাক্ষরিত নথি, আপনার অংশগ্রহণের সাক্ষাৎকার,",
      "te": "మీరు కలిసే వ్యక్తులు, మీరు మాట్లాడే సంభాషణలు, మీరు రాసే రికార్డులు, మీరు సంతకం చేసే పత్రాలు, మీరు హాజరయ్యే ఇంటర్వ్యూలు,",
      "mr": "तुम्ही भेटता ते लोक, तुम्ही बोलता ते संभाषण, तुम्ही लिहिता ते रेकॉर्ड, तुम्ही स्वाक्षरी करता ते कागदपत्रे, तुम्ही उपस्थित राहता त्या मुलाखती,",
      "fr": "les personnes que vous rencontrez, les conversations que vous avez, les comptes rendus que vous rédigez, les documents que vous signez, les entretiens auxquels vous participez,",
      "es": "las personas que conoces, las conversaciones que tienes, los registros que escribes, los documentos que firmas, las entrevistas a las que asistes,",
      "zh": "你遇到的人，你进行的对话，你撰写的记录，你签署的文件，你参加的面试，",
      "kn": "ನೀವು ಭೇಟಿಯಾಗುವ ಜನರು, ನೀವು ಮಾತನಾಡುವ ಸಂಭಾಷಣೆಗಳು, ನೀವು ಬರೆಯುವ ದಾಖಲೆಗಳು, ನೀವು ಸಹಿ ಮಾಡುವ ದಾಖಲೆಗಳು, ನೀವು ಹಾಜರಾಗುವ ಸಂದರ್ಶನಗಳು,"
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "the messages you send, may all be filled with the grace of the Lord. And when you return today, may you return filled with the Lord’s grace,",
      "hi": "जो संदेश तुम भेजो, वे सब प्रभु की कृपा से भरे हों। और जब तुम आज लौटो, तो प्रभु की कृपा से भरे हुए लौटो,",
      "ta": "நீங்கள் அனுப்பும் செய்திகள் அனைத்தும் கர்த்தருடைய கிருபையால் நிரப்பப்படட்டும். இன்று நீங்கள் திரும்பி வரும்போது, கர்த்தருடைய கிருபையால் நிரப்பப்படட்டும்,",
      "bn": "তুমি যে বার্তাগুলো পাঠাও, সেগুলো যেন প্রভুর অনুগ্রহে পূর্ণ হয়। আর আজ যখন তুমি ফিরে আসবে, তখন যেন প্রভুর অনুগ্রহে পূর্ণ হয়ে ফিরে আসো,",
      "te": "మీరు పంపే సందేశాలన్నీ ప్రభువు కృపతో నిండి ఉండాలి. మరియు మీరు ఈ రోజు తిరిగి వచ్చినప్పుడు, ప్రభువు కృపతో నిండి ఉండాలి,",
      "mr": "तुम्ही पाठवलेले सर्व संदेश प्रभूच्या कृपेने भरलेले असू द्या. आणि आज जेव्हा तुम्ही परत याल तेव्हा प्रभूच्या कृपेने भरलेले असू द्या,",
      "fr": "Que tous les messages que vous envoyez soient emplis de la grâce du Seigneur. Et à votre retour aujourd'hui, puissiez-vous être remplis de la grâce du Seigneur.",
      "es": "Que los mensajes que envíen estén todos llenos de la gracia del Señor. Y cuando regresen hoy, que regresen llenos de la gracia del Señor.",
      "zh": "愿你们所传递的信息都充满主的恩典。愿你们今日归来时，也充满主的恩典。",
      "kn": "ನೀವು ಕಳುಹಿಸುವ ಸಂದೇಶಗಳೆಲ್ಲವೂ ಭಗವಂತನ ಕೃಪೆಯಿಂದ ತುಂಬಿರಲಿ. ಮತ್ತು ನೀವು ಇಂದು ಹಿಂದಿರುಗಿದಾಗ, ಭಗವಂತನ ಕೃಪೆಯಿಂದ ತುಂಬಿ ಹಿಂತಿರುಗಲಿ,"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "and fall asleep with joy. Placing this day before you, every moment you encounter, every time, every situation,",
      "hi": "और खुशी से सो जाओ। इस दिन को अपने सामने रखो, हर पल जो तुम सामना करते हो, हर समय, हर स्थिति,",
      "ta": "மகிழ்ச்சியுடன் தூங்குங்கள். இந்த நாளை உங்கள் முன் வைத்து, நீங்கள் சந்திக்கும் ஒவ்வொரு கணமும், ஒவ்வொரு முறையும், ஒவ்வொரு சூழ்நிலையும்,",
      "bn": "এবং আনন্দে ঘুমিয়ে পড়ুন। এই দিনটিকে আপনার সামনে রেখে, প্রতিটি মুহূর্ত, প্রতিটি সময়, প্রতিটি পরিস্থিতির মুখোমুখি হোন,",
      "te": "మరియు ఆనందంతో నిద్రపోండి. ఈ రోజును మీ ముందు ఉంచుకుంటూ, మీరు ఎదుర్కొనే ప్రతి క్షణం, ప్రతిసారీ, ప్రతి పరిస్థితి,",
      "mr": "आणि आनंदाने झोपी जा. हा दिवस तुमच्यासमोर ठेवून, तुम्ही ज्या क्षणी, प्रत्येक वेळी, प्रत्येक परिस्थितीत येता,",
      "fr": "et endormez-vous dans la joie. Gardez ce jour présent à l'esprit, à chaque instant, à chaque situation,",
      "es": "y duerme con alegría. Poniendo este día ante ti, cada momento que encuentres, cada momento, cada situación,",
      "zh": "然后带着喜悦入睡。将今天、你遇到的每一刻、每一次、每一种情况都放在心上，",
      "kn": "ಮತ್ತು ಸಂತೋಷದಿಂದ ನಿದ್ರಿಸಿ. ಈ ದಿನವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತಾ, ನೀವು ಎದುರಿಸುವ ಪ್ರತಿ ಕ್ಷಣವನ್ನು, ಪ್ರತಿ ಬಾರಿಯೂ, ಪ್ರತಿ ಸನ್ನಿವೇಶವನ್ನು,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "all your undertakings, through the intercession of the Blessed Mother, the Mother of God, those who return at night,",
      "hi": "तुम्हारे सारे काम, धन्य माँ, देव की माँ की प्रार्थना से, जो लोग रात में लौटते हैं,",
      "ta": "உங்கள் அனைத்து முயற்சிகளும், கடவுளின் தாயான ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், இரவில் திரும்பி வருபவர்களின் மூலம்,",
      "bn": "তোমাদের সকল কর্মকাণ্ড, ধন্য মা, ঈশ্বরের মাতার মধ্যস্থতার মাধ্যমে, যারা রাতে ফিরে আসে,",
      "te": "మీ అన్ని పనులు, దేవుని తల్లి అయిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, రాత్రి తిరిగి వచ్చే వారి ద్వారా,",
      "mr": "तुमचे सर्व उपक्रम, धन्य आई, देवाची आई यांच्या मध्यस्थीद्वारे, जे रात्री परत येतात,",
      "fr": "toutes vos entreprises, par l'intercession de la Sainte Vierge, la Mère de Dieu, ceux qui reviennent la nuit,",
      "es": "todas vuestras empresas, por intercesión de la Santísima Madre, la Madre de Dios, los que regresan por la noche,",
      "zh": "你们的一切事业，藉着圣母玛利亚，天主之母，那些夜间归来的人的代祷，",
      "kn": "ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು, ದೇವರ ತಾಯಿಯಾದ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ರಾತ್ರಿಯಲ್ಲಿ ಹಿಂತಿರುಗುವವರ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "in the Name of the Lord, through the intercession of the Mother, I bless your life,",
      "hi": "प्रभु के नाम पर, माँ की प्रार्थना से, मैं आपके जीवन को आशीर्वाद देता हूँ,",
      "ta": "கர்த்தருடைய நாமத்தில், தாயின் பரிந்துரையின் மூலம், உங்கள் வாழ்க்கையை நான் ஆசீர்வதிக்கிறேன்,",
      "bn": "প্রভুর নামে, মায়ের মধ্যস্থতার মাধ্যমে, আমি তোমার জীবনকে আশীর্বাদ করছি,",
      "te": "ప్రభువు నామంలో, తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మీ జీవితాన్ని ఆశీర్వదిస్తున్నాను,",
      "mr": "देवाच्या नावाने, आईच्या मध्यस्थीने, मी तुमचे जीवन आशीर्वादित करतो,",
      "fr": "Au nom du Seigneur, par l'intercession de la Mère, je bénis ta vie,",
      "es": "En el Nombre del Señor, por intercesión de la Madre, bendigo tu vida,",
      "zh": "奉主的名，藉着圣母的代祷，我祝福你的生命。",
      "kn": "ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮ ಜೀವನವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "and the life of your family, in the Name of Jesus.",
      "hi": "और आपके परिवार का जीवन, यीशु के नाम पर।",
      "ta": "மற்றும் உங்கள் குடும்ப வாழ்க்கை, இயேசுவின் நாமத்தில்.",
      "bn": "এবং আপনার পরিবারের জীবন, যীশুর নামে।",
      "te": "మరియు మీ కుటుంబ జీవితం, యేసు నామంలో.",
      "mr": "आणि तुमच्या कुटुंबाचे जीवन, येशूच्या नावाने.",
      "fr": "et la vie de votre famille, au nom de Jésus.",
      "es": "y la vida de tu familia, en el Nombre de Jesús.",
      "zh": "以及你家人的生命，奉耶稣的名。",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಜೀವನ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "My beloved ones, in these days, we are speaking about the growth of faith. A stagnant faith, a static faith,",
      "hi": "मेरे प्यारे लोगों, इन दिनों हम विश्वास के बढ़ने की बात कर रहे हैं। एक ठहरा हुआ विश्वास, एक रुका हुआ विश्वास,",
      "ta": "என் அன்பானவர்களே, இந்த நாட்களில், நாம் விசுவாசத்தின் வளர்ச்சியைப் பற்றிப் பேசுகிறோம். ஒரு தேக்கமான நம்பிக்கை, ஒரு நிலையான நம்பிக்கை,",
      "bn": "আমার প্রিয় বন্ধুরা, আজকাল আমরা বিশ্বাসের বৃদ্ধির কথা বলছি। একটি স্থবির বিশ্বাস, একটি স্থবির বিশ্বাস,",
      "te": "నా ప్రియులారా, ఈ రోజుల్లో, మనం విశ్వాసం యొక్క పెరుగుదల గురించి మాట్లాడుతున్నాము. స్తబ్దమైన విశ్వాసం, స్థిరమైన విశ్వాసం,",
      "mr": "माझ्या प्रियजनांनो, आज आपण श्रद्धेच्या वाढीबद्दल बोलत आहोत. एक स्थिर विश्वास, एक स्थिर विश्वास,",
      "fr": "Mes bien-aimés, en ces jours-ci, nous parlons de la croissance de la foi. Une foi stagnante, une foi statique,",
      "es": "Amados míos, en estos días estamos hablando del crecimiento de la fe. Una fe estancada, una fe estática,",
      "zh": "我亲爱的弟兄姊妹们，这些日子，我们谈论的是信仰的成长。停滞不前的信仰，僵化的信仰，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಈ ದಿನಗಳಲ್ಲಿ ನಾವು ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ. ನಿಶ್ಚಲ ನಂಬಿಕೆ, ಸ್ಥಿರ ನಂಬಿಕೆ,"
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "is a sign of the weakening of faith. If faith is not growing, then weakening has occurred. How can it be repaired?",
      "hi": "विश्वास के कमज़ोर होने की निशानी है। अगर विश्वास नहीं बढ़ रहा है, तो कमज़ोरी आ गई है। इसे कैसे ठीक किया जा सकता है?",
      "ta": "என்பது நம்பிக்கை பலவீனமடைவதற்கான அறிகுறியாகும். நம்பிக்கை வளரவில்லை என்றால், பலவீனம் ஏற்பட்டுள்ளது. அதை எவ்வாறு சரிசெய்வது?",
      "bn": "ঈমানের দুর্বলতার লক্ষণ। যদি ঈমান বৃদ্ধি না পায়, তাহলে দুর্বলতা দেখা দিয়েছে। কিভাবে এটি মেরামত করা যেতে পারে?",
      "te": "విశ్వాసం బలహీనపడటానికి సంకేతం. విశ్వాసం పెరగకపోతే, బలహీనత సంభవించిందని అర్థం. దానిని ఎలా సరిచేయవచ్చు?",
      "mr": "हे श्रद्धेच्या कमकुवतपणाचे लक्षण आहे. जर श्रद्धेची वाढ होत नसेल, तर ती कमकुवत झाली आहे. ती कशी दुरुस्त करता येईल?",
      "fr": "Le verset 16 du chapitre 6 révèle un affaiblissement de la foi. Si la foi ne progresse pas, c'est qu'elle s'affaiblit. Comment peut-elle être restaurée ?",
      "es": "es una señal de que la fe se está debilitando. Si la fe no crece, se ha debilitado. ¿Cómo se puede reparar?",
      "zh": "是信心减弱的标志。如果信心没有增长，那就是信心减弱了。如何才能挽回呢？",
      "kn": "ನಂಬಿಕೆಯ ದುರ್ಬಲತೆಯ ಸಂಕೇತವಾಗಿದೆ. ನಂಬಿಕೆ ಬೆಳೆಯುತ್ತಿಲ್ಲದಿದ್ದರೆ, ದುರ್ಬಲಗೊಳ್ಳುವಿಕೆ ಸಂಭವಿಸಿದೆ ಎಂದರ್ಥ. ಅದನ್ನು ಹೇಗೆ ಸರಿಪಡಿಸಬಹುದು?"
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "That is what we saw yesterday, what we now see today, the Bible speaks clearly about the growth of faith.",
      "hi": "यही हमने कल देखा था, यही हम आज भी देखते हैं, बाइबल विश्वास की वृद्धि के बारे में स्पष्ट रूप से बताती है।",
      "ta": "நேற்று நாம் கண்டது இதுதான், இன்று நாம் காண்பது இதுதான், விசுவாசத்தின் வளர்ச்சியைப் பற்றி பைபிள் தெளிவாகப் பேசுகிறது.",
      "bn": "গতকাল আমরা যা দেখেছি, আজ আমরা যা দেখছি, বাইবেল বিশ্বাসের বৃদ্ধি সম্পর্কে স্পষ্টভাবে বলে।",
      "te": "నిన్న మనం చూసింది అదే, నేడు మనం చూస్తున్నది అదే, బైబిల్ విశ్వాసం పెరుగుదల గురించి స్పష్టంగా మాట్లాడుతుంది.",
      "mr": "आपण काल जे पाहिले, आज जे आपण पाहतो, बायबल विश्वासाच्या वाढीबद्दल स्पष्टपणे सांगते.",
      "fr": "C’est ce que nous avons vu hier, ce que nous voyons aujourd’hui, la Bible parle clairement de la croissance de la foi.",
      "es": "Eso es lo que vimos ayer, lo que vemos hoy, la Biblia habla claramente acerca del crecimiento de la fe.",
      "zh": "这就是我们昨天看到的，也是我们今天看到的，圣经清楚地谈到了信仰的成长。",
      "kn": "ನಿನ್ನೆ ನಾವು ನೋಡಿದ್ದು ಅದನ್ನೇ, ಇಂದು ನಾವು ನೋಡುತ್ತಿರುವುದು ಅದನ್ನೇ, ಬೈಬಲ್ ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ಬಗ್ಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "The Bible firmly stands on the very concept that faith must grow.",
      "hi": "बाइबल इस बात पर पक्की है कि विश्वास बढ़ना चाहिए।",
      "ta": "விசுவாசம் வளர வேண்டும் என்ற கருத்தில் பைபிள் உறுதியாக நிற்கிறது.",
      "bn": "বাইবেল দৃঢ়ভাবে এই ধারণার উপর দাঁড়িয়ে আছে যে বিশ্বাস বৃদ্ধি পেতে হবে।",
      "te": "విశ్వాసం పెరగాలి అనే భావనపై బైబిల్ దృఢంగా నిలుస్తుంది.",
      "mr": "बायबल विश्वास वाढला पाहिजे या संकल्पनेवर ठामपणे उभे आहे.",
      "fr": "La Bible s’appuie fermement sur le concept même selon lequel la foi doit grandir.",
      "es": "La Biblia se mantiene firme en el concepto de que la fe debe crecer.",
      "zh": "圣经坚定地认为，信仰必须成长。",
      "kn": "ನಂಬಿಕೆ ಬೆಳೆಯಬೇಕೆಂಬ ಪರಿಕಲ್ಪನೆಯ ಮೇಲೆ ಬೈಬಲ್ ದೃಢವಾಗಿ ನಿಂತಿದೆ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "Second Thessalonians 1:4, “Your faith is growing more and more,",
      "hi": "दूसरा थिस्सलुनीकियों 1:4, \"तुम्हारा विश्वास बढ़ता ही जाता है,",
      "ta": "இரண்டாம் தெசலோனிக்கேயர் 1:4, “உங்கள் விசுவாசம் மேலும் மேலும் வளர்ந்து வருகிறது,",
      "bn": "দ্বিতীয় থিষলনীকীয় 1:4, “তোমাদের বিশ্বাস ক্রমশ বৃদ্ধি পাচ্ছে,",
      "te": "రెండవ థెస్సలొనీకయులు 1:4, “మీ విశ్వాసము అంతకంతకు అభివృద్ధి చెందుచున్నది,",
      "mr": "दुसरे थेस्सलनीकाकर 1:4, “तुमचा विश्वास अधिकाधिक वाढत आहे,",
      "fr": "Deuxième Thessaloniciens 1:4, « Votre foi grandit de plus en plus,",
      "es": "2 Tesalonicenses 1:4, “Vuestra fe va creciendo cada vez más,",
      "zh": "帖撒罗尼迦后书 1:4，“你们的信心越来越大，",
      "kn": "ಎರಡನೇ ಥೆಸಲೋನಿಕ 1:4, “ನಿಮ್ಮ ನಂಬಿಕೆಯು ಹೆಚ್ಚುತ್ತಾ ಹೆಚ್ಚುತ್ತಾ ಹೋಗುತ್ತದೆ,"
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "and the love every one of you has for one another is increasing.",
      "hi": "और तुममें से हर एक का एक दूसरे के लिए प्यार बढ़ता ही जाता है।",
      "ta": "மேலும் உங்கள் ஒவ்வொருவருக்கும் ஒருவர் மீதுள்ள அன்பு அதிகரித்து வருகிறது.",
      "bn": "এবং তোমাদের প্রত্যেকের একে অপরের প্রতি ভালোবাসা বৃদ্ধি পাচ্ছে।",
      "te": "మరియు మీలో ప్రతి ఒక్కరికి ఒకరిపై ఒకరు ఉన్న ప్రేమ పెరుగుతోంది.",
      "mr": "आणि तुमच्या प्रत्येकाचे एकमेकांवरील प्रेम वाढत आहे.",
      "fr": "et l’amour que chacun de vous a les uns pour les autres augmente.",
      "es": "y el amor que cada uno de ustedes tiene por los demás está aumentando.",
      "zh": "你们彼此之间的爱心也日益增长。",
      "kn": "ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಪರಸ್ಪರ ಪ್ರೀತಿ ಹೆಚ್ಚುತ್ತಿದೆ."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "Therefore, brothers and sisters, we ought always to thank God for you, as is fitting.”",
      "hi": "इसलिए, हे भाईयों और बहनों, हमें तुम्हारे लिए हमेशा देव का धन्यवाद करना चाहिए, जैसा कि उचित भी है।”",
      "ta": "ஆகையால், சகோதர சகோதரிகளே, உங்களுக்காக நாங்கள் எப்போதும் கடவுளுக்கு நன்றி சொல்லக் கடமைப்பட்டிருக்கிறோம், அது பொருத்தமானது.",
      "bn": "অতএব, ভাই ও বোনেরা, তোমাদের জন্য আমাদের সর্বদা ঈশ্বরকে ধন্যবাদ দেওয়া উচিত, যা উপযুক্ত।”",
      "te": "కాబట్టి సహోదరులారా, మీ విషయమై దేవునికి ఎల్లప్పుడూ కృతజ్ఞతాస్తుతులు చెల్లించుటకు బద్ధులమైయున్నాము; అది యుక్తము.”",
      "mr": "म्हणून बंधूंनो, आम्ही तुमच्यासाठी नेहमीच देवाचे आभार मानले पाहिजेत, जसे योग्य आहे.”",
      "fr": "C’est pourquoi, frères et sœurs, nous devons toujours rendre grâces à Dieu pour vous, comme il se doit.",
      "es": "Por lo tanto, hermanos, siempre debemos dar gracias a Dios por ustedes, como es digno.",
      "zh": "所以，弟兄姊妹们，我们应当常常为你们感谢神，这才是合宜的。",
      "kn": "ಆದ್ದರಿಂದ ಸಹೋದರ ಸಹೋದರಿಯರೇ, ನಾವು ನಿಮಗಾಗಿ ದೇವರಿಗೆ ಯಾವಾಗಲೂ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಬೇಕು, ಅದು ಯೋಗ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "That is the faith of the Thessalonian Church,",
      "hi": "यही थिस्सलुनीकियन कलीसिया का विश्वास है,",
      "ta": "அதுதான் தெசலோனிக்கே திருச்திருச்சபையின் நம்பிக்கை,",
      "bn": "এটাই থেসালোনীয় গির্জার বিশ্বাস,",
      "te": "అది థెస్సలొనీక సంఘ విశ్వాసం,",
      "mr": "थेस्सलनीकाच्या कलीसियाचा हाच विश्वास आहे,",
      "fr": "Telle est la foi de l'Église de Thessalonique,",
      "es": "Esa es la fe de la Iglesia de Tesalónica,",
      "zh": "这就是帖撒罗尼迦圣教会的信仰。",
      "kn": "ಅದು ಥೆಸಲೋನಿಯನ್ ಚರ್ಚಿನ ನಂಬಿಕೆ,"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "that is, their faith is growing more and more,",
      "hi": "अर्थात उनका विश्वास बढ़ता ही जा रहा है,",
      "ta": "அதாவது, அவர்களுடைய விசுவாசம் மேலும் மேலும் வளர்ந்து வருகிறது,",
      "bn": "অর্থাৎ, তাদের বিশ্বাস ক্রমশ বৃদ্ধি পাচ্ছে,",
      "te": "అంటే, వారి విశ్వాసం మరింత పెరుగుతోంది,",
      "mr": "म्हणजेच, त्यांचा विश्वास अधिकाधिक वाढत आहे,",
      "fr": "c'est-à-dire que leur foi grandit de plus en plus,",
      "es": "es decir, su fe va creciendo cada vez más,",
      "zh": "也就是说，他们的信心越来越大，",
      "kn": "ಅಂದರೆ, ಅವರ ನಂಬಿಕೆ ಹೆಚ್ಚು ಹೆಚ್ಚು ಬೆಳೆಯುತ್ತಿದೆ,"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "they are moving forward in faith. When one advances from faith to faith, what happens there is not an ideological concept,",
      "hi": "वे विश्वास में आगे बढ़ रहे हैं। जब कोई विश्वास से विश्वास की ओर बढ़ता है, तो वहाँ जो होता है वह कोई आइडियोलॉजिकल कॉन्सेप्ट नहीं है,",
      "ta": "அவர்கள் நம்பிக்கையில் முன்னேறி வருகிறார்கள். ஒருவர் நம்பிக்கையிலிருந்து நம்பிக்கைக்கு முன்னேறும்போது, அங்கு நடப்பது ஒரு கருத்தியல் கருத்து அல்ல,",
      "bn": "তারা বিশ্বাসে এগিয়ে চলেছে। যখন কেউ বিশ্বাস থেকে বিশ্বাসে অগ্রসর হয়, তখন যা ঘটে তা কোনও আদর্শিক ধারণা নয়,",
      "te": "వారు విశ్వాసంలో ముందుకు సాగుతున్నారు. ఒకరు విశ్వాసం నుండి విశ్వాసంలోకి పురోగమించినప్పుడు, అక్కడ జరిగేది సైద్ధాంతిక భావన కాదు,",
      "mr": "ते श्रद्धेत पुढे जात आहेत. जेव्हा एखादी व्यक्ती श्रद्धेपासून श्रद्धेकडे प्रगती करते, तेव्हा जे घडते ते वैचारिक संकल्पना नसते,",
      "fr": "Ils avancent dans la foi. Lorsqu'on passe d'une foi à l'autre, il ne s'agit pas d'un concept idéologique.",
      "es": "avanzan en la fe. Cuando uno avanza de fe en fe, lo que ocurre allí no es un concepto ideológico,",
      "zh": "他们正凭着信心前进。当一个人从一种信仰迈向另一种信仰时，所发生的并非一种意识形态概念，",
      "kn": "ಅವರು ನಂಬಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಿದ್ದಾರೆ. ಒಬ್ಬರು ನಂಬಿಕೆಯಿಂದ ನಂಬಿಕೆಗೆ ಮುನ್ನಡೆದಾಗ, ಅಲ್ಲಿ ಏನಾಗುತ್ತದೆಯೋ ಅದು ಸೈದ್ಧಾಂತಿಕ ಪರಿಕಲ್ಪನೆಯಲ್ಲ,"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "what works there is not a conceptual faith, but rather, when a person advances from faith to faith, as said earlier, it is the portion of the Gospel, it is salvific.",
      "hi": "जो काम करता है वह कोई सोच-समझकर किया गया विश्वास नहीं है, बल्कि जब कोई इंसान एक विश्वास से दूसरे विश्वास की ओर बढ़ता है, जैसा कि पहले कहा गया है, तो यह सुसमाचार का हिस्सा है, यह मुक्ति दिलाने वाला है।",
      "ta": "அங்கு செயல்படுவது கருத்தியல் நம்பிக்கை அல்ல, மாறாக, ஒரு நபர் விசுவாசத்திலிருந்து விசுவாசத்திற்கு முன்னேறும்போது, முன்பு கூறியது போல், அது நற்செய்தியின் ஒரு பகுதியாகும், அது இரட்சிப்புக்குரியது.",
      "bn": "সেখানে যা কাজ করে তা ধারণাগত বিশ্বাস নয়, বরং, যখন একজন ব্যক্তি বিশ্বাস থেকে বিশ্বাসে অগ্রসর হয়, যেমনটি আগে বলা হয়েছে, এটি সুসমাচারের অংশ, এটি পরিত্রাণকারী।",
      "te": "అక్కడ పనిచేసేది భావనాత్మక విశ్వాసం కాదు, బదులుగా, ఒక వ్యక్తి విశ్వాసం నుండి విశ్వాసానికి పురోగమించినప్పుడు, ముందు చెప్పినట్లుగా, అది సువార్త యొక్క భాగం, అది రక్షణాత్మకమైనది.",
      "mr": "तिथे जे कार्य करते ते संकल्पनात्मक श्रद्धा नसते, तर जेव्हा एखादी व्यक्ती विश्वासापासून विश्वासाकडे प्रगती करते, जसे आधी म्हटले आहे, तेव्हा ती शुभवर्तमानाचा भाग असते, ती तारणहार असते.",
      "fr": "ce qui fonctionne là-bas n'est pas une foi conceptuelle, mais plutôt, lorsqu'une personne passe d'une foi à l'autre, comme dit précédemment, c'est la portion de l'Évangile, c'est salvifique.",
      "es": "lo que allí funciona no es una fe conceptual, sino que cuando la persona avanza de fe en fe, como se dijo antes, es la porción del Evangelio, es salvífica.",
      "zh": "在那里起作用的不是概念上的信仰，而是当一个人从一个信仰进步到另一个信仰时，正如前面所说，那是圣福音的一部分，是救赎的。",
      "kn": "ಅಲ್ಲಿ ಕೆಲಸ ಮಾಡುವುದು ಪರಿಕಲ್ಪನಾತ್ಮಕ ನಂಬಿಕೆಯಲ್ಲ, ಬದಲಾಗಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಂಬಿಕೆಯಿಂದ ನಂಬಿಕೆಗೆ ಮುನ್ನಡೆದಾಗ, ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಅದು ಸುವಾರ್ತೆಯ ಭಾಗವಾಗಿದೆ, ಅದು ಮೋಕ್ಷದಾಯಕವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "If it is Jesus-centered, mutual love will increase. One who says he has faith, one who says he has grown in faith,",
      "hi": "अगर यह यीशु पर केंद्रित है, तो आपसी प्यार बढ़ेगा। जो कहता है कि उसे विश्वास है, जो कहता है कि उसका विश्वास बढ़ गया है,",
      "ta": "இயேசுவை மையமாகக் கொண்டால், பரஸ்பர அன்பு அதிகரிக்கும். தனக்கு நம்பிக்கை இருப்பதாகச் சொல்பவர், விசுவாசத்தில் வளர்ந்ததாகக் கூறுபவர்,",
      "bn": "যদি এটি যীশু-কেন্দ্রিক হয়, তাহলে পারস্পরিক ভালোবাসা বৃদ্ধি পাবে। যে বলে তার বিশ্বাস আছে, যে বলে তার বিশ্বাস বৃদ্ধি পেয়েছে,",
      "te": "అది యేసు కేంద్రీకృతమైతే, పరస్పర ప్రేమ పెరుగుతుంది. తనకు విశ్వాసం ఉందని చెప్పేవాడు, విశ్వాసంలో పెరిగానని చెప్పేవాడు,",
      "mr": "जर ते येशू-केंद्रित असेल तर परस्पर प्रेम वाढेल. जो म्हणतो की त्याला विश्वास आहे, जो म्हणतो की त्याला विश्वासात वाढ झाली आहे,",
      "fr": "Si elle est centrée sur Jésus, l'amour mutuel grandira. Celui qui dit avoir la foi, celui qui dit avoir progressé dans la foi,",
      "es": "Si está centrado en Jesús, el amor mutuo aumentará. Quien dice tener fe, quien dice haber crecido en la fe,",
      "zh": "如果以耶稣为中心，彼此相爱就会增进。一个人如果说他有信仰，一个人如果说他的信仰有所增长，",
      "kn": "ಅದು ಯೇಸು ಕೇಂದ್ರಿತವಾಗಿದ್ದರೆ, ಪರಸ್ಪರ ಪ್ರೀತಿ ಹೆಚ್ಚಾಗುತ್ತದೆ. ನಂಬಿಕೆ ಇದೆ ಎಂದು ಹೇಳುವವನು, ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆದಿದ್ದೇನೆ ಎಂದು ಹೇಳುವವನು,"
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "what must be immediately checked is whether love toward human beings has increased. All this love is what the Bible calls faith; these are expressions of faith,",
      "hi": "तुरंत यह देखना चाहिए कि इंसानों के लिए प्यार बढ़ा है या नहीं। यह सारा प्यार ही है जिसे बाइबिल विश्वास कहती है; ये विश्वास की अभिव्यक्तियाँ हैं,",
      "ta": "உடனடியாகச் சரிபார்க்க வேண்டியது என்னவென்றால், மனிதர்கள் மீதான அன்பு அதிகரித்துள்ளதா என்பதுதான். இந்த அன்பு அனைத்தும் பைபிள் விசுவாசம் என்று அழைக்கிறது; இவை விசுவாசத்தின் வெளிப்பாடுகள்,",
      "bn": "অবিলম্বে যা পরীক্ষা করা উচিত তা হল মানুষের প্রতি ভালোবাসা বৃদ্ধি পেয়েছে কিনা। এই সমস্ত ভালোবাসাকেই বাইবেল বিশ্বাস বলে; এগুলো বিশ্বাসের প্রকাশ,",
      "te": "మానవుల పట్ల ప్రేమ పెరిగిందా లేదా అనేది వెంటనే తనిఖీ చేయాలి. ఈ ప్రేమ అంతా బైబిల్ విశ్వాసం అని పిలుస్తుంది; ఇవి విశ్వాసం యొక్క వ్యక్తీకరణలు,",
      "mr": "मानवांवरील प्रेम वाढले आहे का हे त्वरित तपासले पाहिजे. हे सर्व प्रेम बायबलमध्ये विश्वास म्हटले आहे; हे विश्वासाचे अभिव्यक्ती आहेत,",
      "fr": "Il faut immédiatement vérifier si l'amour envers les êtres humains a augmenté. Tout cet amour, c'est ce que la Bible appelle la foi ; ce sont là des expressions de la foi.",
      "es": "Lo que debe verificarse de inmediato es si el amor hacia los seres humanos ha aumentado. Todo este amor es lo que la Biblia llama fe; estas son expresiones de fe,",
      "zh": "必须立即检验的是，对人的爱是否有所增长。所有这些爱，圣经称之为信心；这些都是信心的表现。",
      "kn": "ತಕ್ಷಣವೇ ಪರಿಶೀಲಿಸಬೇಕಾದದ್ದು ಮನುಷ್ಯರ ಮೇಲಿನ ಪ್ರೀತಿ ಹೆಚ್ಚಾಗಿದೆಯೇ ಎಂಬುದು. ಈ ಎಲ್ಲಾ ಪ್ರೀತಿಯನ್ನು ಬೈಬಲ್ ನಂಬಿಕೆ ಎಂದು ಕರೆಯುತ್ತದೆ; ಇವು ನಂಬಿಕೆಯ ಅಭಿವ್ಯಕ್ತಿಗಳು,"
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "precious expressions, valuable expressions of faith, mutual love is such an expression.",
      "hi": "अनमोल भाव, विश्वास के अनमोल भाव, आपसी प्रेम एक ऐसा ही भाव है।",
      "ta": "விலைமதிப்பற்ற வெளிப்பாடுகள், நம்பிக்கையின் மதிப்புமிக்க வெளிப்பாடுகள், பரஸ்பர அன்பு போன்ற ஒரு வெளிப்பாடு.",
      "bn": "মূল্যবান অভিব্যক্তি, বিশ্বাসের মূল্যবান অভিব্যক্তি, পারস্পরিক ভালোবাসা এমনই একটি অভিব্যক্তি।",
      "te": "విలువైన వ్యక్తీకరణలు, విశ్వాసం యొక్క విలువైన వ్యక్తీకరణలు, పరస్పర ప్రేమ అటువంటి వ్యక్తీకరణ.",
      "mr": "मौल्यवान अभिव्यक्ती, विश्वासाचे मौल्यवान अभिव्यक्ती, परस्पर प्रेम ही अशी एक अभिव्यक्ती आहे.",
      "fr": "expressions précieuses, précieuses expressions de foi, l'amour mutuel est une telle expression.",
      "es": "expresiones preciosas, valiosas expresiones de fe, el amor mutuo es una de esas expresiones.",
      "zh": "珍贵的表达，宝贵的信仰表达，彼此相爱就是这样的表达。",
      "kn": "ಅಮೂಲ್ಯವಾದ ಅಭಿವ್ಯಕ್ತಿಗಳು, ನಂಬಿಕೆಯ ಅಮೂಲ್ಯವಾದ ಅಭಿವ್ಯಕ್ತಿಗಳು, ಪರಸ್ಪರ ಪ್ರೀತಿ ಅಂತಹ ಅಭಿವ್ಯಕ್ತಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "When faith is said to have increased, what God looks at is whether love has increased, love toward human beings, love toward the weak, compassion,",
      "hi": "जब कहा जाता है कि विश्वास बढ़ गया है, तो देव यह देखता है कि क्या प्रेम बढ़ा है, मनुष्यों के प्रति प्रेम, कमज़ोरों के प्रति प्रेम, करुणा,",
      "ta": "நம்பிக்கை அதிகரித்ததாகக் கூறப்படும்போது, இறைவன் பார்ப்பது அன்பு அதிகரித்திருக்கிறதா, மனிதர்கள் மீதான அன்பு, பலவீனமானவர்கள் மீதான அன்பு, இரக்கம்,",
      "bn": "যখন বলা হয় যে বিশ্বাস বৃদ্ধি পেয়েছে, তখন ঈশ্বর যা দেখেন তা হল ভালোবাসা বৃদ্ধি পেয়েছে কিনা, মানুষের প্রতি ভালোবাসা, দুর্বলদের প্রতি ভালোবাসা, করুণা,",
      "te": "విశ్వాసం పెరిగిందని చెప్పినప్పుడు, దేవుడు చూసేది ప్రేమ పెరిగిందా, మానవుల పట్ల ప్రేమ పెరిగిందా, బలహీనుల పట్ల ప్రేమ పెరిగిందా, కరుణ,",
      "mr": "जेव्हा विश्वास वाढला आहे असे म्हटले जाते, तेव्हा देव जे पाहतो ते म्हणजे प्रेम वाढले आहे का, मानवांबद्दल प्रेम आहे का, दुर्बलांबद्दल प्रेम आहे का, करुणा आहे का,",
      "fr": "Quand on dit que la foi a augmenté, Dieu regarde si l'amour a augmenté, l'amour envers les êtres humains, l'amour envers les faibles, la compassion,",
      "es": "Cuando se dice que la fe ha aumentado, lo que Dios mira es si ha aumentado el amor, el amor hacia los seres humanos, el amor hacia los débiles, la compasión,",
      "zh": "当说信仰增长时，天主看的是爱是否增长，对人的爱，对弱者的爱，怜悯之心。",
      "kn": "ನಂಬಿಕೆ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಹೇಳಿದಾಗ, ದೇವರು ನೋಡುವುದು ಪ್ರೀತಿ ಹೆಚ್ಚಾಗಿದೆಯೇ, ಮನುಷ್ಯರ ಮೇಲಿನ ಪ್ರೀತಿ, ದುರ್ಬಲರ ಮೇಲಿನ ಪ್ರೀತಿ, ಕರುಣೆ,"
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "love toward the undeserving, love that sustains others even without receiving anything in return, the love to grow others— all these,",
      "hi": "अपात्रों के प्रति प्रेम, वह प्रेम जो बदले में कुछ प्राप्त किए बिना भी दूसरों को संभाले रखता है, दूसरों को बढ़ाने का प्रेम— ये सब,",
      "ta": "தகுதியற்றவர்கள் மீதான அன்பு, எதையும் பெறாமல் மற்றவர்களைத் தாங்கும் அன்பு, மற்றவர்களை வளர்க்கும் அன்பு - இவை அனைத்தும்,",
      "bn": "অযোগ্যদের প্রতি ভালোবাসা, এমন ভালোবাসা যা অন্যদের টিকিয়ে রাখে এমনকি বিনিময়ে কিছু না পেয়েও, অন্যদের বেড়ে ওঠার ভালোবাসা - এই সব,",
      "te": "అర్హత లేని వారి పట్ల ప్రేమ, ప్రతిఫలంగా ఏమీ పొందకుండానే ఇతరులను నిలబెట్టే ప్రేమ, ఇతరులను పెంచాలనే ప్రేమ - ఇవన్నీ,",
      "mr": "अयोग्यांबद्दल प्रेम, बदल्यात काहीही न मिळवताही इतरांना टिकवून ठेवणारे प्रेम, इतरांना वाढवण्याचे प्रेम - हे सर्व,",
      "fr": "l’amour envers ceux qui ne le méritent pas, l’amour qui soutient les autres même sans rien recevoir en retour, l’amour qui fait grandir les autres — tout cela,",
      "es": "el amor hacia los que no lo merecen, el amor que sostiene a los demás incluso sin recibir nada a cambio, el amor para hacer crecer a los demás, todo esto,",
      "zh": "对不值得的人的爱，即使不求回报也支持他人的爱，帮助他人成长的爱——所有这些，",
      "kn": "ಅನರ್ಹರ ಮೇಲಿನ ಪ್ರೀತಿ, ಪ್ರತಿಯಾಗಿ ಏನನ್ನೂ ಪಡೆಯದಿದ್ದರೂ ಇತರರನ್ನು ಪೋಷಿಸುವ ಪ್ರೀತಿ, ಇತರರನ್ನು ಬೆಳೆಸುವ ಪ್ರೀತಿ - ಇವೆಲ್ಲವೂ,"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "only if these have grown does God count faith as having grown. That is something very serious, conceptually deep.",
      "hi": "जब ये बढ़े हैं, तभी देव विश्वास को बढ़ा हुआ मानते हैं। यह बहुत गंभीर बात है, कॉन्सेप्ट के हिसाब से गहरी।",
      "ta": "இவை வளர்ந்திருந்தால் மட்டுமே இறைவன் நம்பிக்கை வளர்ந்ததாகக் கருதுவார். அது மிகவும் தீவிரமான, கருத்தியல் ரீதியாக ஆழமான ஒன்று.",
      "bn": "যদি এগুলো বৃদ্ধি পায়, তবেই ঈশ্বর বিশ্বাসকে বৃদ্ধি পাওয়া হিসেবে গণ্য করবেন। এটা খুবই গুরুতর, ধারণাগতভাবে গভীর কিছু।",
      "te": "ఇవి పెరిగినప్పుడు మాత్రమే దేవుడు విశ్వాసం పెరిగినట్లు లెక్కిస్తాడు. అది చాలా తీవ్రమైనది, భావనాత్మకంగా లోతైనది.",
      "mr": "जर हे वाढले असतील तरच देव विश्वास वाढला आहे असे मानतो. ही खूप गंभीर, संकल्पनात्मकदृष्ट्या खोल गोष्ट आहे.",
      "fr": "Ce n'est que si ces qualités ont grandi que Dieu considère la foi comme ayant progressé. C'est une chose très sérieuse, d'une grande profondeur conceptuelle.",
      "es": "Solo si estos han crecido, Dios considera que la fe ha crecido. Esto es algo muy serio, conceptualmente profundo.",
      "zh": "只有当这些方面有所增长时，天主才认为信仰有所增长。这是一个非常严肃、概念深刻的问题。",
      "kn": "ಇವು ಬೆಳೆದರೆ ಮಾತ್ರ ದೇವರು ನಂಬಿಕೆಯನ್ನು ಬೆಳೆದಿದೆ ಎಂದು ಎಣಿಸುತ್ತಾನೆ. ಅದು ತುಂಬಾ ಗಂಭೀರವಾದ, ಪರಿಕಲ್ಪನಾತ್ಮಕವಾಗಿ ಆಳವಾದ ವಿಷಯ."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "Compared to last week, if we say our faith has increased, then truly we must check whether there has been corresponding growth in the areas of mutual love.",
      "hi": "पिछले हफ़्ते की तुलना में, अगर हम कहते हैं कि हमारा विश्वास बढ़ा है, तो सच में हमें यह देखना चाहिए कि क्या आपसी प्यार के मामलों में भी वैसी ही बढ़ोतरी हुई है।",
      "ta": "கடந்த வாரத்துடன் ஒப்பிடும்போது, நமது நம்பிக்கை அதிகரித்துள்ளது என்று நாம் கூறினால், பரஸ்பர அன்பின் பகுதிகளில் அதற்கேற்ப வளர்ச்சி ஏற்பட்டுள்ளதா என்பதை நாம் உண்மையிலேயே சரிபார்க்க வேண்டும்.",
      "bn": "গত সপ্তাহের তুলনায়, যদি আমরা বলি আমাদের বিশ্বাস বৃদ্ধি পেয়েছে, তাহলে সত্যিকার অর্থে আমাদের পরীক্ষা করে দেখতে হবে যে পারস্পরিক ভালোবাসার ক্ষেত্রেও একই রকম বৃদ্ধি ঘটেছে কিনা।",
      "te": "గత వారంతో పోలిస్తే, మన విశ్వాసం పెరిగిందని మనం చెబితే, పరస్పర ప్రేమ రంగాలలో దానికి అనుగుణంగా పెరుగుదల ఉందా అని మనం నిజంగా తనిఖీ చేయాలి.",
      "mr": "गेल्या आठवड्याच्या तुलनेत, जर आपण म्हणतो की आपला विश्वास वाढला आहे, तर खरोखरच आपण परस्पर प्रेमाच्या क्षेत्रात तत्सम वाढ झाली आहे का ते तपासले पाहिजे.",
      "fr": "Par rapport à la semaine dernière, si nous disons que notre foi a augmenté, alors nous devons vraiment vérifier s’il y a eu une croissance correspondante dans les domaines de l’amour mutuel.",
      "es": "En comparación con la semana pasada, si decimos que nuestra fe ha aumentado, entonces verdaderamente debemos verificar si ha habido un crecimiento correspondiente en las áreas del amor mutuo.",
      "zh": "与上周相比，如果我们说我们的信心增长了，那么我们真的必须检查一下在彼此相爱方面是否有相应的增长。",
      "kn": "ಕಳೆದ ವಾರಕ್ಕೆ ಹೋಲಿಸಿದರೆ, ನಮ್ಮ ನಂಬಿಕೆ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ನಾವು ಹೇಳಿದರೆ, ಪರಸ್ಪರ ಪ್ರೀತಿಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಅನುಗುಣವಾದ ಬೆಳವಣಿಗೆ ಕಂಡುಬಂದಿದೆಯೇ ಎಂದು ನಾವು ನಿಜವಾಗಿಯೂ ಪರಿಶೀಲಿಸಬೇಕು."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "Pay attention to this.",
      "hi": "इस पर ध्यान दें।",
      "ta": "இதில் கவனம் செலுத்துங்கள்.",
      "bn": "এই দিকে মনোযোগ দিন।",
      "te": "దీనిపై శ్రద్ధ వహించండి.",
      "mr": "याकडे लक्ष द्या.",
      "fr": "Faites attention à ceci.",
      "es": "Presta atención a esto.",
      "zh": "注意这一点。",
      "kn": "ಇದಕ್ಕೆ ಗಮನ ಕೊಡಿ."
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "Extraordinary experiences of God will now become your own. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "भगवान के अनोखे अनुभव अब आपके अपने हो जाएंगे। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் இப்போது உங்களுடையதாக மாறும். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা এখন আপনার নিজের হয়ে যাবে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు ఇప్పుడు మీ స్వంతమవుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "देवाचे असाधारण अनुभव आता तुमचे स्वतःचे होतील. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous allez maintenant vivre des expériences extraordinaires avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experimentarás experiencias extraordinarias con Dios. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "你将亲身经历与神有关的非凡体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಲಿವೆ. ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]