[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, Today is January 3rd, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 3 जनवरी, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று ஜனவரி 3, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 3রা জানুয়ারী, শনিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియులారా, ఈ రోజు జనవరి 3వ తేదీ, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 3 जानेवारी, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui, samedi 3 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es sábado 3 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是1月3日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 3, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, देव की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 02:30 बजे क्रुपासनम में आपके दर्शन की कलीसिया की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாகப் பிரார்த்திக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या कलीसियाीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 02:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求圣教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की कलीसिया स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र कलीसिया प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣圣教会开始对有关显灵事件提交的文件进行圣教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक कलीसियाद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमेन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we offer praise to Your exalted Name.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்திற்கு நாங்கள் துதி செலுத்துகிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామానికి స్తుతులు అర్పిస్తున్నాము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous offrons des louanges à Ton Nom exalté.",
      "es": "Señor, ofrecemos alabanzas a tu exaltado Nombre.",
      "zh": "主啊，我们赞美你至高的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮಕ್ಕೆ ನಾವು ಸ್ತುತಿ ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, please glorify Your holy priesthood.",
      "hi": "हे प्रभु, कृपया अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, தயவுசெய்து உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, దయచేసి నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभु, कृपया तुझ्या पवित्र पुरोहितत्वाचे गौरव कर.",
      "fr": "Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, por favor glorifica tu santo sacerdocio.",
      "zh": "主啊，请荣耀您的圣职。",
      "kn": "ಕರ್ತನೇ, ದಯವಿಟ್ಟು ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, make Your presence alive within the Church.",
      "hi": "हे प्रभु, कलीसिया में अपनी उपस्थिति को जीवित कर।",
      "ta": "ஆண்டவரே, திருச்திருச்சபைக்குள் உமது பிரசன்னத்தை உயிர்ப்பியும்.",
      "bn": "প্রভু, গির্জার মধ্যে তোমার উপস্থিতিকে জীবন্ত করে তুলো।",
      "te": "ప్రభువా, చర్చి లోపల నీ ఉనికిని సజీవంగా చేయుము.",
      "mr": "प्रभू, कलीसियामध्ये तुझी उपस्थिती जिवंत कर.",
      "fr": "Seigneur, fais vivre ta présence au sein de l'Église.",
      "es": "Señor, haz viva tu presencia en la Iglesia.",
      "zh": "主啊，求你使你的同在活在圣教会中。",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚಿನೊಳಗೆ ನಿನ್ನ ಸಾನಿಧ್ಯವನ್ನು ಜೀವಂತಗೊಳಿಸು."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for 40 years, and through the intercession of the Holy Mother who appeared alive at altar of Kreupasanam,",
      "hi": "40 साल से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, और पवित्र माता की प्रार्थना से, जो क्रीउपासनम की वेदी पर ज़िंदा दिखाई दीं,",
      "ta": "40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய புனித அன்னையின் பரிந்துரையாலும்,",
      "bn": "40 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন পবিত্র মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "मी 40 वर्षांपासून केलेल्या पवित्र मासच्या गुणवत्तेमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीमुळे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans, et par l'intercession de la Sainte Mère qui m'est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 40 años, y por la intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我四十年来所献弥撒圣祭的功德，以及显现于克鲁帕萨南祭坛的圣母玛利亚的转祷，",
      "kn": "ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "I pray in the Name of Jesus. Mother, with great longing your children desire to rise early in the morning and come to You",
      "hi": "मैं यीशु के नाम से प्रार्थना करता हूँ। माँ, आपके बच्चे बड़ी चाहत से सुबह जल्दी उठकर आपके पास आना चाहते हैं।",
      "ta": "இயேசுவின் நாமத்தில் நான் ஜெபிக்கிறேன். அம்மா, உங்கள் பிள்ளைகள் அதிகாலையில் எழுந்து உம்மிடம் வர மிகுந்த வாஞ்சையுடன் விரும்புகிறார்கள்.",
      "bn": "আমি যীশুর নামে প্রার্থনা করি। মা, তোমার সন্তানরা খুব ভোরে ঘুম থেকে উঠে তোমার কাছে আসতে খুব আকাঙ্ক্ষা করে।",
      "te": "నేను యేసు నామంలో ప్రార్థిస్తున్నాను. తల్లీ, నీ పిల్లలు ఉదయాన్నే లేచి నీ దగ్గరకు రావాలని ఎంతో ఆశతో కోరుకుంటున్నారు.",
      "mr": "मी येशूच्या नावाने प्रार्थना करतो. आई, तुझी मुले सकाळी लवकर उठून तुझ्याकडे येण्याची खूप इच्छा बाळगतात.",
      "fr": "Je prie au nom de Jésus. Mère, tes enfants désirent ardemment se lever tôt le matin et venir à toi.",
      "es": "Te lo pido en el Nombre de Jesús. Madre, con gran anhelo tus hijos desean levantarse temprano en la mañana y venir a Ti.",
      "zh": "我奉耶稣的名祷告。母亲，你的孩子们多么渴望清晨早起来到你身边。",
      "kn": "ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ತಾಯಿ, ನಿನ್ನ ಮಕ್ಕಳು ಬೆಳಿಗ್ಗೆ ಬೇಗನೆ ಎದ್ದು ನಿನ್ನ ಬಳಿಗೆ ಬರಲು ಬಹಳ ಹಂಬಲದಿಂದ ಬಯಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "I pray that You take upon Yourself their illnesses; please console them. Those with every kind of physical weakness, sickness, injuries, and incurable wounds,",
      "hi": "मैं प्रार्थना करता हूँ कि तू उनकी बीमारियों को अपने ऊपर ले ले; कृपया उन्हें सांत्वना दे। जो हर तरह की शारीरिक कमज़ोरी, बीमारी, चोट और लाइलाज घावों से पीड़ित हैं,",
      "ta": "அவர்களுடைய நோய்களை நீர் உம்மிடம் ஏற்றுக் கொள்ளும்படி நான் பிரார்த்திக்கிறேன்; தயவுசெய்து அவர்களுக்கு ஆறுதல் கூறுங்கள். எல்லா வகையான உடல் பலவீனம், நோய், காயங்கள் மற்றும் குணப்படுத்த முடியாத காயங்கள் உள்ளவர்களுக்கு,",
      "bn": "আমি প্রার্থনা করি যে আপনি তাদের অসুস্থতা নিজের উপর নিন; দয়া করে তাদের সান্ত্বনা দিন। যাদের সকল ধরণের শারীরিক দুর্বলতা, অসুস্থতা, আঘাত এবং নিরাময়যোগ্য ক্ষত রয়েছে,",
      "te": "వారి అనారోగ్యాలను మీరే స్వీకరించాలని నేను ప్రార్థిస్తున్నాను; దయచేసి వారిని ఓదార్చండి. అన్ని రకాల శారీరక బలహీనతలు, అనారోగ్యాలు, గాయాలు మరియు నయం చేయలేని గాయాలు ఉన్నవారికి,",
      "mr": "मी प्रार्थना करतो की तुम्ही त्यांचे आजार स्वतःवर घ्या; कृपया त्यांना सांत्वन द्या. ज्यांना सर्व प्रकारची शारीरिक दुर्बलता, आजार, दुखापत आणि बरे न होणारे जखमा आहेत,",
      "fr": "Je Te prie de prendre sur Toi leurs maladies ; console-les, je T'en prie. Ceux qui souffrent de toute faiblesse physique, maladie, blessure et plaie incurable,",
      "es": "Te ruego que tomes sobre Ti sus enfermedades; por favor, consuélalos. Quienes padecen cualquier tipo de debilidad física, enfermedad, lesión o herida incurable,",
      "zh": "我祈求你承担他们的疾病；请安慰他们。那些身患各种疾病、伤残和不治之症的人，",
      "kn": "ನೀವು ಅವರ ಕಾಯಿಲೆಗಳನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ; ದಯವಿಟ್ಟು ಅವರನ್ನು ಸಮಾಧಾನಪಡಿಸಿ. ಎಲ್ಲಾ ರೀತಿಯ ದೈಹಿಕ ದೌರ್ಬಲ್ಯ, ಕಾಯಿಲೆ, ಗಾಯಗಳು ಮತ್ತು ಗುಣಪಡಿಸಲಾಗದ ಗಾಯಗಳನ್ನು ಹೊಂದಿರುವವರು,"
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "Lord, touch them this morning, O Jesus.",
      "hi": "हे प्रभु, आज सुबह उन्हें छू लो, हे यीशु।",
      "ta": "ஆண்டவரே, இன்று காலை அவர்களைத் தொடவும், ஓ இயேசுவே.",
      "bn": "প্রভু, আজ সকালে তাদের স্পর্শ করুন, হে যীশু।",
      "te": "ప్రభువా, ఈ ఉదయం వారిని తాకుము, ఓ యేసు.",
      "mr": "प्रभु, आज सकाळी त्यांना स्पर्श कर, हे येशू.",
      "fr": "Seigneur, touche-les ce matin, ô Jésus.",
      "es": "Señor, tócalos esta mañana, oh Jesús.",
      "zh": "主啊，耶稣，今天早上请你触摸他们。",
      "kn": "ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ ಅವರನ್ನು ಮುಟ್ಟು, ಓ ಯೇಸುವೇ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "Lord, there are patients who cry and pray, wishing that at least for one day they could live without illness in their bodies.",
      "hi": "हे प्रभु, ऐसे रोगी हैं जो रोते हैं और प्रार्थना करते हैं, कि काश कम से कम एक दिन वे अपने शरीर में बीमारी के बिना रह सकें।",
      "ta": "ஆண்டவரே, குறைந்தபட்சம் ஒரு நாளாவது தங்கள் உடலில் நோய் இல்லாமல் வாழ முடியுமா என்று அழுது ஜெபிக்கும் நோயாளிகள் இருக்கிறார்கள்.",
      "bn": "প্রভু, এমন রোগী আছেন যারা কাঁদেন এবং প্রার্থনা করেন, এই কামনা করেন যে অন্তত একদিনের জন্য হলেও তাদের শরীরে অসুস্থতা ছাড়াই তারা বেঁচে থাকতে পারেন।",
      "te": "ప్రభూ, కనీసం ఒక్క రోజైనా తమ శరీరంలో అనారోగ్యం లేకుండా జీవించాలని కోరుతూ ఏడుస్తూ ప్రార్థించే రోగులు ఉన్నారు.",
      "mr": "प्रभू, असे रुग्ण आहेत जे रडतात आणि प्रार्थना करतात, अशी इच्छा करतात की किमान एक दिवस तरी त्यांच्या शरीरात आजाराशिवाय जगता यावे.",
      "fr": "Seigneur, il y a des malades qui pleurent et prient, souhaitant pouvoir vivre au moins une journée sans maladie dans leur corps.",
      "es": "Señor, hay pacientes que lloran y rezan, deseando que al menos por un día puedan vivir sin enfermedades en sus cuerpos.",
      "zh": "主啊，有些病人哭着祷告，希望至少有一天他们能摆脱疾病的折磨。",
      "kn": "ದೇವರೇ, ಕನಿಷ್ಠ ಒಂದು ದಿನವಾದರೂ ತಮ್ಮ ದೇಹದಲ್ಲಿ ಅನಾರೋಗ್ಯವಿಲ್ಲದೆ ಬದುಕಬಹುದೆಂದು ಅಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸುವ ರೋಗಿಗಳಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "Do not abandon them, Lord. There are those praying for peace; there are those who cannot sleep.",
      "hi": "हे प्रभु, उन्हें त्याग न दे। कुछ लोग शांति के लिए प्रार्थना करते हैं; कुछ ऐसे हैं जो सो नहीं सकते।",
      "ta": "அவர்களைக் கைவிடாதேயும் ஆண்டவரே. அமைதிக்காக ஜெபிக்கிறவர்களும் இருக்கிறார்கள்; தூங்க முடியாதவர்களும் இருக்கிறார்கள்.",
      "bn": "তাদের ত্যাগ করো না, প্রভু। এমন কিছু লোক আছে যারা শান্তির জন্য প্রার্থনা করে; এমন কিছু লোক আছে যারা ঘুমাতে পারে না।",
      "te": "ప్రభూ, వారిని విడిచిపెట్టకుము. శాంతి కోసం ప్రార్థించేవారు ఉన్నారు; నిద్రపోలేనివారు ఉన్నారు.",
      "mr": "त्यांना सोडू नकोस, प्रभु. शांतीसाठी प्रार्थना करणारे आहेत; झोपू न शकणारे आहेत.",
      "fr": "Ne les abandonne pas, Seigneur. Il y en a qui prient pour la paix ; il y en a qui ne trouvent pas le sommeil.",
      "es": "No los abandones, Señor. Hay quienes rezan por la paz; hay quienes no pueden dormir.",
      "zh": "主啊，求你不要离弃他们。有人祈求和平；有人彻夜难眠。",
      "kn": "ಅವರನ್ನು ಕೈಬಿಡಬೇಡ ಕರ್ತನೇ. ಶಾಂತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವವರಿದ್ದಾರೆ; ನಿದ್ರಿಸಲಾಗದವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "Lord, there are people who live in the same house yet are ignored—both indirectly and directly—groups are formed,",
      "hi": "हे प्रभु, ऐसे लोग हैं जो एक ही घर में रहते हैं फिर भी उन्हें अनदेखा किया जाता है—दोनों तरह से अप्रत्यक्ष रूप से और प्रत्यक्ष रूप से—समूह बन जाते हैं,",
      "ta": "ஆண்டவரே, ஒரே வீட்டில் வசிக்கும் மக்கள் இருக்கிறார்கள், ஆனால் புறக்கணிக்கப்படுகிறார்கள் - மறைமுகமாகவும் நேரடியாகவும் - குழுக்கள் உருவாகின்றன,",
      "bn": "প্রভু, এমন কিছু মানুষ আছে যারা একই বাড়িতে থাকে কিন্তু উপেক্ষা করা হয়—পরোক্ষ এবং প্রত্যক্ষ উভয়ভাবেই—গোষ্ঠী তৈরি হয়,",
      "te": "ప్రభూ, ఒకే ఇంట్లో నివసించే వ్యక్తులు ఉన్నారు, కానీ వారిని విస్మరించారు - పరోక్షంగా మరియు ప్రత్యక్షంగా - సమూహాలు ఏర్పడతాయి,",
      "mr": "प्रभू, असे लोक आहेत जे एकाच घरात राहतात पण दुर्लक्षित केले जातात - अप्रत्यक्ष आणि प्रत्यक्ष दोन्ही - गट तयार होतात,",
      "fr": "Seigneur, il y a des gens qui vivent dans la même maison et qui sont pourtant ignorés — indirectement et directement — des groupes se forment,",
      "es": "Señor, hay personas que viven en la misma casa pero son ignoradas, tanto indirecta como directamente, se forman grupos,",
      "zh": "主啊，有些人住在同一屋檐下，却被忽视——无论是间接的还是直接的——群体形成，",
      "kn": "ಕರ್ತನೇ, ಒಂದೇ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುವ ಜನರಿದ್ದಾರೆ ಆದರೆ ಅವರನ್ನು ನಿರ್ಲಕ್ಷಿಸಲಾಗುತ್ತದೆ - ಪರೋಕ್ಷವಾಗಿ ಮತ್ತು ನೇರವಾಗಿ - ಗುಂಪುಗಳು ರೂಪುಗೊಳ್ಳುತ್ತವೆ,"
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "and those who do not belong to those groups are harassed. There are people who suffer, thinking",
      "hi": "और जो लोग उन ग्रुप से नहीं हैं, उन्हें परेशान किया जाता है। कुछ लोग हैं जो सोचते हुए परेशान होते हैं।",
      "ta": "மேலும் அந்தக் குழுக்களைச் சேராதவர்கள் துன்புறுத்தப்படுகிறார்கள். துன்பப்படுபவர்கள் இருக்கிறார்கள், நினைத்துக் கொண்டு",
      "bn": "এবং যারা ঐ গোষ্ঠীর অন্তর্ভুক্ত নয় তারা হয়রানির শিকার হয়। এমন কিছু মানুষ আছে যারা কষ্ট ভোগ করে, চিন্তা করে",
      "te": "మరియు ఆ సమూహాలకు చెందని వారు కూడా వేధింపులకు గురవుతారు. బాధపడేవారు ఉన్నారు, ఆలోచిస్తూ",
      "mr": "आणि जे त्या गटांचे नाहीत त्यांना त्रास दिला जातो. असे लोक आहेत जे असा विचार करतात की",
      "fr": "et ceux qui n'appartiennent pas à ces groupes sont harcelés. Il y a des gens qui souffrent, pensant",
      "es": "y quienes no pertenecen a esos grupos son acosados. Hay personas que sufren, pensando",
      "zh": "那些不属于这些群体的人会受到骚扰。有些人因此而受苦，他们想着……",
      "kn": "ಮತ್ತು ಆ ಗುಂಪುಗಳಿಗೆ ಸೇರದವರನ್ನು ಕಿರುಕುಳ ಮಾಡಲಾಗುತ್ತದೆ. ಬಳಲುತ್ತಿರುವ ಜನರಿದ್ದಾರೆ, ಯೋಚಿಸುತ್ತಾ"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "it would be enough to run away and hide somewhere from such a house of great evil.",
      "hi": "ऐसे बड़े बुरे घर से भागकर कहीं छिप जाना ही काफ़ी होगा।",
      "ta": "இவ்வளவு பெரிய தீமை நிறைந்த வீட்டிலிருந்து ஓடிப்போய் எங்காவது ஒளிந்து கொள்வது போதுமானதாக இருக்கும்.",
      "bn": "এত বড় মন্দের ঘর থেকে পালিয়ে কোথাও লুকিয়ে থাকাই যথেষ্ট।",
      "te": "అంతటి గొప్ప దుష్ట గృహం నుండి పారిపోయి ఎక్కడో దాక్కుంటే సరిపోతుంది.",
      "mr": "इतक्या मोठ्या वाईट घरापासून पळून जाणे आणि कुठेतरी लपणे पुरेसे असेल.",
      "fr": "il suffirait de s’enfuir et de se cacher quelque part loin d’une telle maison du grand mal.",
      "es": "bastaría huir y esconderse en algún lugar de semejante casa de gran maldad.",
      "zh": "逃离这样一座罪恶滔天的房子，躲到某个地方去就足够了。",
      "kn": "ಅಂತಹ ಮಹಾ ದುಷ್ಟತನದ ಮನೆಯಿಂದ ಓಡಿಹೋಗಿ ಎಲ್ಲೋ ಅಡಗಿಕೊಂಡರೆ ಸಾಕು."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "Jesus, I pray that You uphold those who have been left all alone.",
      "hi": "यीशु, मैं प्रार्थना करता हूँ कि आप उन लोगों को सहारा दें जो अकेले रह गए हैं।",
      "ta": "இயேசுவே, தனிமையில் விடப்பட்டவர்களை நீர் தாங்கும்படி நான் பிரார்த்திக்கிறேன்.",
      "bn": "যীশু, আমি প্রার্থনা করি যে তুমি তাদের সমর্থন করো যারা একা রয়ে গেছে।",
      "te": "యేసు, ఒంటరిగా వదిలివేయబడిన వారిని నీవు ఆదుకోవాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "येशू, मी प्रार्थना करतो की ज्यांना एकटे सोडण्यात आले आहे त्यांना तू आधार दे.",
      "fr": "Jésus, je prie pour que tu soutiennes ceux qui ont été laissés seuls.",
      "es": "Jesús, te pido que sostengas a quienes se han quedado solos.",
      "zh": "耶稣，我祈求你扶持那些被遗弃的人。",
      "kn": "ಯೇಸುವೇ, ಒಂಟಿಯಾಗಿ ಬಿಡಲ್ಪಟ್ಟವರನ್ನು ನೀನು ಎತ್ತಿಹಿಡಿಯಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "Lord, there are those facing legal actions and financial liabilities; Lord, they have been ordered to make payments.",
      "hi": "हे प्रभु, कुछ लोग कानूनी कार्रवाई और पैसे की देनदारी का सामना कर रहे हैं; हे प्रभु, उन्हें पेमेंट करने का आदेश दिया गया है।",
      "ta": "ஆண்டவரே, சட்ட நடவடிக்கைகள் மற்றும் நிதிப் பொறுப்புகளை எதிர்கொள்பவர்கள் உள்ளனர்; ஆண்டவரே, அவர்கள் பணம் செலுத்த உத்தரவிடப்பட்டுள்ளனர்.",
      "bn": "প্রভু, এমন কিছু লোক আছেন যাদের বিরুদ্ধে আইনি ব্যবস্থা এবং আর্থিক দায়বদ্ধতা রয়েছে; প্রভু, তাদের অর্থ প্রদানের আদেশ দেওয়া হয়েছে।",
      "te": "ప్రభూ, చట్టపరమైన చర్యలు మరియు ఆర్థిక బాధ్యతలను ఎదుర్కొంటున్నవారు ఉన్నారు; ప్రభూ, వారు చెల్లింపులు చేయమని ఆదేశించబడ్డారు.",
      "mr": "प्रभु, कायदेशीर कारवाई आणि आर्थिक दायित्वांना तोंड देणारे लोक आहेत; प्रभु, त्यांना पैसे देण्याचे आदेश देण्यात आले आहेत.",
      "fr": "Seigneur, il y a des gens qui font face à des poursuites judiciaires et à des dettes financières ; Seigneur, il leur a été ordonné d'effectuer des paiements.",
      "es": "Señor, hay quienes enfrentan acciones legales y responsabilidades financieras; Señor, se les ha ordenado realizar pagos.",
      "zh": "主啊，有些人面临法律诉讼和经济责任；主啊，他们已被命令支付款项。",
      "kn": "ಕರ್ತನೇ, ಕಾನೂನು ಕ್ರಮಗಳು ಮತ್ತು ಆರ್ಥಿಕ ಹೊಣೆಗಾರಿಕೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವವರು ಇದ್ದಾರೆ; ಕರ್ತನೇ, ಅವರಿಗೆ ಪಾವತಿಗಳನ್ನು ಮಾಡಲು ಆದೇಶಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "There are payment deadlines, but they do not have the money—completely lacking it. Please encounter them all.",
      "hi": "पेमेंट की डेडलाइन हैं, लेकिन उनके पास पैसे नहीं हैं—पूरी तरह से नहीं हैं। कृपया उन सभी से मिलें।",
      "ta": "பணம் செலுத்த காலக்கெடு உள்ளது, ஆனால் அவர்களிடம் பணம் இல்லை - அது முற்றிலும் இல்லை. தயவுசெய்து அவை அனைத்தையும் சந்திக்கவும்.",
      "bn": "টাকা পরিশোধের সময়সীমা আছে, কিন্তু তাদের কাছে টাকা নেই—তাদের কাছে টাকা নেই। দয়া করে তাদের সকলের সাথে দেখা করুন।",
      "te": "చెల్లింపు గడువులు ఉన్నాయి, కానీ వారి వద్ద డబ్బు లేదు—అది పూర్తిగా లేదు. దయచేసి వాటన్నింటినీ ఎదుర్కోండి.",
      "mr": "पैसे भरण्याची अंतिम मुदत आहे, पण त्यांच्याकडे पैसे नाहीत—ते पूर्णपणे कमी आहेत. कृपया त्या सर्वांना भेटा.",
      "fr": "Il y a des échéances de paiement, mais ils n'ont pas l'argent — ils en sont complètement dépourvus. Veuillez tous les contacter.",
      "es": "Hay plazos de pago, pero no tienen el dinero; carecen por completo de él. Por favor, cúmplalos todos.",
      "zh": "虽然有付款期限，但他们没钱——完全没钱。请务必全部解决。",
      "kn": "ಪಾವತಿಗೆ ಕೊನೆಯ ದಿನಾಂಕಗಳಿವೆ, ಆದರೆ ಅವರ ಬಳಿ ಹಣವಿಲ್ಲ - ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಕೊರತೆಯಿದೆ. ದಯವಿಟ್ಟು ಅವೆಲ್ಲವನ್ನೂ ಎದುರಿಸಿ."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "Through the intercession of the Mother who appeared alive at the altar of Kreupasanam, and by the merit of the prayers offered by tens of thousands of children who took the covenant,",
      "hi": "कृउपासनम की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से, और वचन लेने वाले हज़ारों बच्चों की प्रार्थनाओं के पुण्य से,",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும், உடன்படிக்கையை ஏற்றுக்கொண்ட பல்லாயிரக்கணக்கான குழந்தைகள் செய்த பிரார்த்தனைகளின் தகுதியாலும்,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার মধ্যস্থতার মাধ্যমে এবং চুক্তি গ্রহণকারী লক্ষ লক্ষ শিশুর প্রার্থনার গুণে,",
      "te": "క్రూపాసనమనే బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా మరియు ఒడంబడికను తీసుకున్న పదివేల మంది పిల్లలు చేసిన ప్రార్థనల యోగ్యత ద్వారా,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे आणि करार घेतलेल्या हजारो मुलांनी केलेल्या प्रार्थनेच्या पुण्यमुळे,",
      "fr": "Par l’intercession de la Mère apparue vivante à l’autel de Kreupasanam, et par le mérite des prières offertes par des dizaines de milliers d’enfants qui ont fait alliance,",
      "es": "Por la intercesión de la Madre que apareció viva en el altar de Kreupasanam, y por el mérito de las oraciones ofrecidas por decenas de miles de hijos que aceptaron el pacto,",
      "zh": "藉由显现于克鲁帕萨南祭坛的圣母的代祷，以及数万名立约儿童的祈祷功德，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಹತ್ತಾರು ಸಾವಿರ ಮಕ್ಕಳು ಸಲ್ಲಿಸಿದ ಪ್ರಾರ್ಥನೆಗಳ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "who did the apostolic work night and day, in rain and under the sun,, Lord, may children who lack grace be touched through this prayer.",
      "hi": "जिन्होंने रात-दिन, बारिश में और धूप में प्रेरितों का काम किया, हे प्रभु, जिन बच्चों पर कृपा नहीं है, उन्हें इस प्रार्थना से सुकून मिले।",
      "ta": "இரவும் பகலும், மழையிலும், வெயிலிலும் அப்போஸ்தல ஊழியம் செய்தவர்களே, ஆண்டவரே, கிருபை இல்லாத குழந்தைகள் இந்த ஜெபத்தின் மூலம் தொடப்படுவாராக.",
      "bn": "যিনি রাতদিন, বৃষ্টিতে এবং রোদের নীচে প্রেরিতের কাজ করেছেন, \"প্রভু, এই প্রার্থনার মাধ্যমে অনুগ্রহের অভাবী শিশুরা যেন স্পর্শ পায়।\"",
      "te": "రాత్రింబగళ్లు, వర్షంలో, ఎండలో అపొస్తలుల పని చేసిన ప్రభువా, కృప లేని పిల్లలు ఈ ప్రార్థన ద్వారా తాకబడును గాక.",
      "mr": "ज्यांनी रात्रंदिवस, पावसात आणि उन्हात प्रेषितीय कार्य केले, \"प्रभु, ज्या मुलांना कृपेचा अभाव आहे त्यांना या प्रार्थनेद्वारे स्पर्श होवो.\"",
      "fr": "toi qui as fait l'œuvre apostolique nuit et jour, sous la pluie et sous le soleil, Seigneur, que les enfants qui manquent de grâce soient touchés par cette prière.",
      "es": "quienes hicieron la obra apostólica noche y día, bajo la lluvia y bajo el sol, Señor, que los niños que carecen de gracia sean tocados a través de esta oración.",
      "zh": "祂日夜不停地做使徒的工作，风雨无阻，主啊，愿缺乏恩典的孩子们通过这个祷告得到感动。",
      "kn": "ಹಗಲು ರಾತ್ರಿ ಮಳೆಯಲ್ಲಿಯೂ ಸೂರ್ಯನ ಕೆಳಗೆಯೂ ಅಪೊಸ್ತಲರ ಕೆಲಸವನ್ನು ಮಾಡಿದವರೇ, ಕರ್ತನೇ, ಕೃಪೆಯ ಕೊರತೆಯಿರುವ ಮಕ್ಕಳು ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ಸ್ಪರ್ಶಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "Knowing that no decision will come by their own ability or influence, they cry out, “Who will help us? Lord, send someone to us.",
      "hi": "यह जानते हुए कि कोई भी निर्णय उनकी अपनी क्षमता या प्रभाव से नहीं आएगा, वे पुकारते हैं, “हमारी सहायता कौन करेगा? हे प्रभु, हमारे पास किसी को भेजो।",
      "ta": "எந்த முடிவும் தங்கள் சொந்தத் திறமையாலோ அல்லது செல்வாக்காலோ வராது என்பதை அறிந்து, அவர்கள், “எங்களுக்கு யார் உதவுவார்கள்? ஆண்டவரே, எங்களிடம் ஒருவரை அனுப்புங்கள்” என்று கூக்குரலிடுகிறார்கள்.",
      "bn": "তাদের নিজস্ব ক্ষমতা বা প্রভাবে কোনও সিদ্ধান্ত আসবে না জেনে তারা চিৎকার করে বলে, \"কে আমাদের সাহায্য করবে? প্রভু, আমাদের কাছে কাউকে পাঠান।\"",
      "te": "తమ సొంత సామర్థ్యం లేదా ప్రభావం ద్వారా ఏ నిర్ణయం రాదని తెలుసుకుని, వారు, “మాకు ఎవరు సహాయం చేస్తారు? ప్రభూ, మా దగ్గరకు ఎవరినైనా పంపండి” అని కేకలు వేస్తున్నారు.",
      "mr": "कोणताही निर्णय त्यांच्या स्वतःच्या क्षमतेने किंवा प्रभावाने येणार नाही हे जाणून ते ओरडतात, “आम्हाला कोण मदत करेल? प्रभु, आमच्याकडे कोणीतरी पाठवा.”",
      "fr": "Sachant qu’aucune décision ne viendra de leur propre capacité ou influence, ils crient : « Qui nous aidera ? Seigneur, envoie-nous quelqu’un.",
      "es": "Sabiendo que ninguna decisión vendrá por su propia capacidad o influencia, claman: \"¿Quién nos ayudará? Señor, envíanos a alguien\".",
      "zh": "他们知道自己无法靠自己的能力或影响力做出决定，于是呼喊道:“谁能帮助我们呢？主啊，请派个人来帮助我们。”",
      "kn": "ಯಾವುದೇ ನಿರ್ಧಾರವು ತಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯ ಅಥವಾ ಪ್ರಭಾವದಿಂದ ಬರುವುದಿಲ್ಲ ಎಂದು ತಿಳಿದುಕೊಂಡು, ಅವರು, “ನಮಗೆ ಯಾರು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ? ಕರ್ತನೇ, ನಮ್ಮ ಬಳಿಗೆ ಯಾರನ್ನಾದರೂ ಕಳುಹಿಸಿ” ಎಂದು ಕೂಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "Send someone into our family. There are no relatives or close ones; no one comes to see us anymore.” There are children praying,",
      "hi": "हमारे परिवार में किसी को भेजो। कोई रिश्तेदार या करीबी नहीं है; अब कोई हमसे मिलने नहीं आता।” बच्चे प्रार्थना कर रहे हैं,",
      "ta": "எங்கள் குடும்பத்திற்குள் யாரையாவது அனுப்புங்கள். உறவினர்களோ அல்லது நெருங்கியவர்களோ யாரும் இல்லை; இனி யாரும் எங்களைப் பார்க்க வருவதில்லை. ” குழந்தைகள் பிரார்த்தனை செய்கிறார்கள்,",
      "bn": "আমাদের পরিবারে কাউকে পাঠাও। আমাদের কোন আত্মীয় বা কাছের মানুষ নেই; আর কেউ আমাদের দেখতে আসে না।\" সেখানে শিশুরা প্রার্থনা করছে,",
      "te": "మా కుటుంబంలోకి ఎవరినైనా పంపండి. బంధువులు లేదా సన్నిహితులు లేరు; మమ్మల్ని చూడటానికి ఎవరూ ఇక రారు. ” అక్కడ పిల్లలు ప్రార్థన చేస్తున్నారు,",
      "mr": "आमच्या कुटुंबात कोणाला तरी पाठवा. नातेवाईक किंवा जवळचे लोक नाहीत; आता कोणीही आम्हाला भेटायला येत नाही.\" तिथे मुले प्रार्थना करत आहेत,",
      "fr": "Envoie quelqu'un dans notre famille. Nous n'avons ni parents ni proches ; personne ne vient plus nous voir. Des enfants prient,",
      "es": "Envía a alguien a nuestra familia. No hay parientes ni allegados; ya nadie viene a vernos. Hay niños rezando,",
      "zh": "请派人来我们家。我们没有亲戚，也没有亲近的人；再也没有人来看望我们了。” 有孩子在祷告，",
      "kn": "ನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಯಾರನ್ನಾದರೂ ಕಳುಹಿಸಿ. ಸಂಬಂಧಿಕರು ಅಥವಾ ಆಪ್ತರು ಯಾರೂ ಇಲ್ಲ; ಇನ್ನು ಮುಂದೆ ಯಾರೂ ನಮ್ಮನ್ನು ನೋಡಲು ಬರುವುದಿಲ್ಲ. ” ಮಕ್ಕಳು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "“Mother, please send someone as Your messenger, as Your angel—in this matter.”",
      "hi": "“माँ, कृपया इस मामले में किसी को अपना दूत, अपना दूत भेजिए।”",
      "ta": "\"அம்மா, இந்த விஷயத்தில் உங்கள் தூதராக, உங்கள் தேவதையாக ஒருவரை அனுப்புங்கள்.\"",
      "bn": "\"মা, দয়া করে এই বিষয়ে কাউকে তোমার বার্তাবাহক হিসেবে, তোমার ফেরেশতা হিসেবে পাঠাও।\"",
      "te": "\"అమ్మా, దయచేసి ఈ విషయంలో మీ దూతగా, మీ దేవదూతగా ఎవరినైనా పంపండి.\"",
      "mr": "\"आई, कृपया या बाबतीत तुमचा दूत म्हणून, तुमचा देवदूत म्हणून कोणाला तरी पाठवा.\"",
      "fr": "« Mère, envoie, je t’en prie, quelqu’un comme Ton messager, comme Ton ange – dans cette affaire. »",
      "es": "“Madre, por favor envía a alguien como Tu mensajero, como Tu ángel, en este asunto”.",
      "zh": "“母亲，请派遣一位使者，一位天使——来处理这件事。”",
      "kn": "\"ತಾಯಿ, ದಯವಿಟ್ಟು ಈ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ಸಂದೇಶವಾಹಕರಾಗಿ, ನಿಮ್ಮ ದೇವತೆಯಾಗಿ ಯಾರನ್ನಾದರೂ ಕಳುಹಿಸಿ.\""
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "For those praying to find a person, I pray in the intercession of the Most Holy Mother of God within 12 hours today,",
      "hi": "जो लोग किसी व्यक्ति को खोजने के लिए प्रार्थना कर रहे हैं, मैं परम पवित्र माता मरियम से प्रार्थना करता हूं कि आज 12 घंटे के अंदर उन्हें ढूंढ लिया जाए।",
      "ta": "ஒரு நபரைக் கண்டுபிடிக்க ஜெபிக்கிறவர்களுக்காக, இன்று 12 மணி நேரத்திற்குள் மகா பரிசுத்த கடவுளின் தாயின் பரிந்துரையில் நான் பிரார்த்தனை செய்கிறேன்,",
      "bn": "যারা একজন ব্যক্তিকে খুঁজে পেতে প্রার্থনা করছেন, আমি আজ 12 ঘন্টার মধ্যে ঈশ্বরের পরম পবিত্র মাতার মধ্যস্থতায় প্রার্থনা করছি,",
      "te": "ఒక వ్యక్తిని కనుగొనమని ప్రార్థించేవారి కోసం, ఈ రోజు 12 గంటల్లోపు అత్యంత పవిత్రమైన దేవుని తల్లి మధ్యవర్తిత్వంలో నేను ప్రార్థిస్తున్నాను,",
      "mr": "ज्यांना एखादी व्यक्ती शोधण्याची प्रार्थना आहे, मी आज 12 तासांच्या आत देवाच्या परमपवित्र आईच्या मध्यस्थीसाठी प्रार्थना करतो,",
      "fr": "Pour ceux qui prient pour trouver une personne, je prie par l'intercession de la Très Sainte Mère de Dieu dans les 12 heures d'aujourd'hui,",
      "es": "Para aquellos que están orando para encontrar a una persona, oro por intercesión de la Santísima Madre de Dios dentro de las 12 horas de hoy,",
      "zh": "对于那些祈求找到某人的人，我祈求在今天12小时内，在至圣天主之母的转祷下找到他们。",
      "kn": "ವ್ಯಕ್ತಿಯನ್ನು ಹುಡುಕಲು ಪ್ರಾರ್ಥಿಸುವವರಿಗೆ, ಇಂದು 12 ಗಂಟೆಗಳ ಒಳಗೆ ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಲ್ಲಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "for children facing exams, those who have written their exams and are expecting good results;",
      "hi": "उन बच्चों के लिए जो परीक्षा दे चुके हैं और अच्छे परिणाम की आशा कर रहे हैं;",
      "ta": "தேர்வுகளை எதிர்கொள்ளும் குழந்தைகளுக்கு, தேர்வு எழுதி நல்ல முடிவுகளை எதிர்பார்க்கும் குழந்தைகளுக்கு;",
      "bn": "পরীক্ষার মুখোমুখি শিশুদের জন্য, যারা পরীক্ষা দিয়েছে এবং ভালো ফলাফলের আশা করছে;",
      "te": "పరీక్షలు ఎదుర్కొంటున్న పిల్లలకు, పరీక్షలు రాసిన మరియు మంచి ఫలితాలను ఆశిస్తున్న వారికి;",
      "mr": "परीक्षांना तोंड देणाऱ्या मुलांसाठी, ज्यांनी परीक्षा दिली आहे आणि चांगल्या निकालांची अपेक्षा करत आहेत;",
      "fr": "pour les enfants qui passent des examens, ceux qui ont passé leurs examens et qui s'attendent à de bons résultats ;",
      "es": "para los niños que se enfrentan a exámenes, aquellos que han realizado sus exámenes y esperan buenos resultados;",
      "zh": "对于面临考试的孩子，以及那些已经参加考试并期待取得好成绩的孩子；",
      "kn": "ಪರೀಕ್ಷೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಮಕ್ಕಳಿಗೆ, ಪರೀಕ್ಷೆಗಳನ್ನು ಬರೆದು ಉತ್ತಮ ಫಲಿತಾಂಶಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿರುವವರಿಗೆ;"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "Lord, there are some who have written their final exam and now have no money left to write any more.",
      "hi": "हे प्रभु, कुछ लोग ऐसे हैं जिन्होंने अपनी आखिरी परीक्षा दे दी है और अब उनके पास आगे की परीक्षा देने के लिए पैसे नहीं बचे हैं।",
      "ta": "கடவுளே, சிலர் இறுதித் தேர்வு எழுதிவிட்டு, இனி எழுதுவதற்குப் பணம் இல்லாமல் இருக்கிறார்கள்.",
      "bn": "প্রভু, এমন কিছু লোক আছে যারা তাদের চূড়ান্ত পরীক্ষা লিখে ফেলেছে এবং এখন আর লেখার জন্য তাদের কাছে আর টাকা নেই।",
      "te": "ప్రభూ, కొంతమంది తమ చివరి పరీక్ష రాశారు మరియు ఇప్పుడు రాయడానికి డబ్బులు లేవు.",
      "mr": "प्रभु, काही जणांनी त्यांची अंतिम परीक्षा दिली आहे आणि आता त्यांच्याकडे लिहिण्यासाठी पैसे उरले नाहीत.",
      "fr": "Seigneur, il y a des gens qui ont passé leur examen final et qui n'ont plus d'argent pour en passer d'autres.",
      "es": "Señor, hay algunos que han escrito su examen final y ahora no les queda dinero para escribir más.",
      "zh": "主啊，有些人已经考完了期末考试，现在没有钱再去考了。",
      "kn": "ದೇವರೇ, ಕೆಲವರು ಅಂತಿಮ ಪರೀಕ್ಷೆ ಬರೆದಿದ್ದಾರೆ ಮತ್ತು ಈಗ ಬರೆಯಲು ಅವರ ಬಳಿ ಹಣವಿಲ್ಲ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "There are those who wrote exams again and again and ended up ashamed. There are people who have written exams like CA—nine times, ten times",
      "hi": "कुछ लोग ऐसे भी हैं जिन्होंने बार-बार एग्जाम दिया और आखिर में शर्मिंदा हुए। कुछ लोग ऐसे भी हैं जिन्होंने CA जैसे एग्जाम नौ बार, दस बार दिए हैं।",
      "ta": "மீண்டும் மீண்டும் தேர்வுகள் எழுதி வெட்கப்பட்டவர்கள் இருக்கிறார்கள். CA போன்ற தேர்வுகளை ஒன்பது முறை, பத்து முறை எழுதியவர்கள் இருக்கிறார்கள்.",
      "bn": "এমন কিছু লোক আছে যারা বারবার পরীক্ষা দিয়েছে এবং শেষ পর্যন্ত লজ্জিত হয়েছে। এমন কিছু লোক আছে যারা CA এর মতো পরীক্ষা দিয়েছে—নয়বার, দশবার",
      "te": "మళ్ళీ మళ్ళీ పరీక్షలు రాసి సిగ్గు పడిన వాళ్ళు ఉన్నారు. CA లాంటి పరీక్షలు రాసిన వాళ్ళు ఉన్నారు - తొమ్మిది సార్లు, పది సార్లు.",
      "mr": "असे लोक आहेत ज्यांनी पुन्हा पुन्हा परीक्षा दिल्या आणि शेवटी त्यांना लाज वाटली. असे लोक आहेत ज्यांनी सीए सारख्या परीक्षा दिल्या आहेत - नऊ वेळा, दहा वेळा",
      "fr": "Il y a ceux qui ont repassé les examens encore et encore et qui ont fini par en avoir honte. Il y a des gens qui ont passé des examens comme celui de CA — neuf fois, dix fois.",
      "es": "Hay quienes se presentaron a exámenes una y otra vez y terminaron avergonzados. Hay quienes se presentaron a exámenes como CA: nueve, diez veces.",
      "zh": "有些人反复参加考试，最终却感到羞愧。有些人甚至考过注册会计师(CA)考试——九次、十次。",
      "kn": "ಮತ್ತೆ ಮತ್ತೆ ಪರೀಕ್ಷೆ ಬರೆದು ನಾಚಿಕೆಪಡುವವರಿದ್ದಾರೆ. ಸಿಎ ನಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ಒಂಬತ್ತು ಬಾರಿ, ಹತ್ತು ಬಾರಿ ಬರೆದವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "and are now unable even to stand on their own.",
      "hi": "और अब तो वे अपने पैरों पर खड़े भी नहीं हो सकते।",
      "ta": "இப்போது அவர்களால் தனியாக நிற்கக்கூட முடியவில்லை.",
      "bn": "এবং এখন তারা নিজের পায়ে দাঁড়াতেও অক্ষম।",
      "te": "మరియు ఇప్పుడు వారు స్వయంగా నిలబడలేకపోతున్నారు.",
      "mr": "आणि आता ते स्वतःच्या पायावर उभे राहू शकत नाहीत.",
      "fr": "et sont désormais incapables même de se tenir debout seuls.",
      "es": "y ahora ni siquiera son capaces de mantenerse en pie por sí mismos.",
      "zh": "现在甚至无法自己站立。",
      "kn": "ಮತ್ತು ಈಗ ಸ್ವಂತವಾಗಿ ನಿಲ್ಲಲು ಸಹ ಅಸಮರ್ಥರಾಗಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "By this single prayer, let them understand that it is not by their ability, covenant works not by the ability of any human, but purely by grace— \"Not by merit but by grace alone.\"",
      "hi": "इस एक प्रार्थना से वे समझ लें कि यह उनकी क्षमता से नहीं है, वाचा किसी मनुष्य की क्षमता से नहीं, बल्कि विशुद्ध रूप से अनुग्रह से होती है - \"योग्यता से नहीं, बल्कि केवल अनुग्रह से।\"",
      "ta": "இந்த ஒற்றை ஜெபத்தின் மூலம், உடன்படிக்கை அவர்களின் திறனால் அல்ல, எந்த மனிதனின் திறனாலும் அல்ல, மாறாக முற்றிலும் கிருபையால் - \"தகுதியால் அல்ல, கிருபையால் மட்டுமே\" என்பதை அவர்கள் புரிந்துகொள்ளட்டும்.",
      "bn": "এই একক প্রার্থনার মাধ্যমে, তাদের বুঝতে দিন যে এটি তাদের ক্ষমতার দ্বারা নয়, চুক্তি কোনও মানুষের ক্ষমতার দ্বারা নয়, বরং সম্পূর্ণরূপে অনুগ্রহের দ্বারা কাজ করে - \"যোগ্যতার দ্বারা নয় বরং কেবল অনুগ্রহের দ্বারা।\"",
      "te": "ఈ ఒక్క ప్రార్థన ద్వారా, వారి సామర్థ్యం ద్వారా కాదు, నిబంధన ఏ మానవుడి సామర్థ్యం ద్వారా పనిచేయదు, కానీ పూర్తిగా కృప ద్వారానే అని వారు అర్థం చేసుకోవాలి - \"యోగ్యత ద్వారా కాదు, కృప ద్వారా మాత్రమే.\"",
      "mr": "या एकाच प्रार्थनेद्वारे, त्यांना हे समजून घ्यावे की ते त्यांच्या क्षमतेने नाही, करार कोणत्याही मानवाच्या क्षमतेने नाही, तर पूर्णपणे कृपेने कार्य करतो - \"गुणांनी नाही तर केवळ कृपेने.\"",
      "fr": "Par cette seule prière, qu’ils comprennent que ce n’est pas par leur capacité, les œuvres de l’alliance ne sont pas par la capacité d’un homme, mais uniquement par grâce — « Non par mérite, mais par grâce seule. »",
      "es": "Por esta única oración, que entiendan que no es por su capacidad, las obras del pacto no por la capacidad de ningún ser humano, sino puramente por gracia: \"No por mérito, sino solo por gracia\".",
      "zh": "通过这一个祷告，让他们明白，这并非靠他们的能力，圣约的成就并非靠任何人的能力，而是完全靠恩典——“不是靠功德，而是单靠恩典”。",
      "kn": "ಈ ಒಂದೇ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ಅವರು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಿ, ಅದು ಅವರ ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ, ಒಡಂಬಡಿಕೆಯು ಯಾವುದೇ ಮನುಷ್ಯನ ಸಾಮರ್ಥ್ಯದಿಂದ ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ, ಬದಲಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಕೃಪೆಯಿಂದ - \"ಅರ್ಹತೆಯಿಂದಲ್ಲ ಆದರೆ ಕೃಪೆಯಿಂದ ಮಾತ್ರ.\""
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "That grace flows from the holy Blood of Jesus Christ. Knowing that grace is the free gift of the Lord,",
      "hi": "वह कृपा यीशु मसीह के पवित्र लहू से बहती है। यह जानते हुए कि कृपा प्रभु का मुफ़्त उपहार है,",
      "ta": "அந்தக் கிருபை இயேசு கிறிஸ்துவின் பரிசுத்த இரத்தத்திலிருந்து பாய்கிறது. கிருபை கர்த்தருடைய இலவச பரிசு என்பதை அறிந்து,",
      "bn": "সেই অনুগ্রহ যীশু খ্রীষ্টের পবিত্র রক্ত থেকে প্রবাহিত হয়। অনুগ্রহ হল প্রভুর বিনামূল্যের দান জেনে,",
      "te": "ఆ కృప యేసుక్రీస్తు పవిత్ర రక్తము నుండి ప్రవహిస్తుంది. కృప ప్రభువు యొక్క ఉచిత బహుమతి అని తెలుసుకొని,",
      "mr": "ती कृपा येशू ख्रिस्ताच्या पवित्र रक्तातून वाहते. कृपा ही प्रभूची मोफत देणगी आहे हे जाणून,",
      "fr": "Cette grâce découle du sang saint de Jésus-Christ. Sachant que la grâce est un don gratuit du Seigneur,",
      "es": "Esa gracia fluye de la santa Sangre de Jesucristo. Sabiendo que la gracia es el don gratuito del Señor,",
      "zh": "这恩典源于耶稣基督的圣血。要知道，恩典是主白白赐予的礼物，",
      "kn": "ಆ ಕೃಪೆಯು ಯೇಸುಕ್ರಿಸ್ತನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ಹರಿಯುತ್ತದೆ. ಕೃಪೆಯು ಕರ್ತನ ಉಚಿತ ಕೊಡುಗೆ ಎಂದು ತಿಳಿದುಕೊಂಡು,"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "by the power of the Lord’s grace, may all your shortcomings, all your lack of experience, all your dependencies and deficiencies be resolved in the Name of Jesus;",
      "hi": "प्रभु के अनुग्रह की शक्ति से, आपकी सारी कमियाँ, आपके अनुभव की सारी कमी, आपकी सारी निर्भरताएँ और कमियाँ यीशु के नाम में दूर हो जाएँ;",
      "ta": "கர்த்தருடைய கிருபையின் வல்லமையால், உங்கள் எல்லா குறைபாடுகளும், உங்கள் அனுபவமின்மையும், உங்கள் எல்லா சார்புகளும், குறைபாடுகளும் இயேசுவின் நாமத்தில் தீர்க்கப்படட்டும்;",
      "bn": "প্রভুর কৃপায়, তোমার সমস্ত ত্রুটি, অভিজ্ঞতার অভাব, তোমার সমস্ত নির্ভরতা এবং অভাব যীশুর নামে দূর হোক;",
      "te": "ప్రభువు కృప శక్తి ద్వారా, మీ అన్ని లోపాలు, మీ అనుభవరాహిత్యం, మీ అన్ని ఆధారపడటాలు మరియు లోటుపాట్లు యేసు నామంలో పరిష్కరించబడతాయి;",
      "mr": "प्रभूच्या कृपेच्या सामर्थ्याने, तुमच्या सर्व कमतरता, तुमच्या सर्व अनुभवाचा अभाव, तुमच्या सर्व अवलंबित्व आणि कमतरता येशूच्या नावाने दूर होवोत;",
      "fr": "par la puissance de la grâce du Seigneur, que toutes vos lacunes, tout votre manque d'expérience, toutes vos dépendances et carences soient résolues au nom de Jésus ;",
      "es": "por el poder de la gracia del Señor, que todas tus faltas, todas tus faltas de experiencia, todas tus dependencias y deficiencias sean resueltas en el Nombre de Jesús;",
      "zh": "愿主的恩典大能，使你的一切缺点、一切经验不足、一切依赖和不足，都奉耶稣的名得到解决；",
      "kn": "ಕರ್ತನ ಕೃಪೆಯ ಶಕ್ತಿಯಿಂದ, ನಿಮ್ಮ ಎಲ್ಲಾ ನ್ಯೂನತೆಗಳು, ನಿಮ್ಮ ಎಲ್ಲಾ ಅನುಭವದ ಕೊರತೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ಅವಲಂಬನೆಗಳು ಮತ್ತು ಕೊರತೆಗಳು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪರಿಹರಿಸಲ್ಪಡಲಿ;"
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "may you be healed in the Name of Jesus, may you be filled with peace in the Name of Jesus.",
      "hi": "आप यीशु के नाम में चंगे हो जाएं, आप यीशु के नाम में शांति से भर जाएं।",
      "ta": "இயேசுவின் நாமத்தில் நீங்கள் குணமடைவீர்கள், இயேசுவின் நாமத்தில் நீங்கள் அமைதியால் நிரப்பப்படுவீர்கள்.",
      "bn": "যীশুর নামে তুমি সুস্থ হও, যীশুর নামে তুমি শান্তিতে পূর্ণ হও।",
      "te": "యేసు నామంలో మీరు స్వస్థత పొందుదురుగాక, యేసు నామంలో మీరు శాంతితో నింపబడుదురుగాక.",
      "mr": "येशूच्या नावाने तुम्ही बरे व्हा, येशूच्या नावाने तुम्ही शांतीने भरलेले व्हा.",
      "fr": "que tu sois guéri au nom de Jésus, que tu sois rempli de paix au nom de Jésus.",
      "es": "que seas sanado en el Nombre de Jesús, que seas lleno de paz en el Nombre de Jesús.",
      "zh": "愿你奉耶稣的名得医治，愿你奉耶稣的名得平安。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನೀವು ಗುಣಮುಖರಾಗಲಿ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನೀವು ಶಾಂತಿಯಿಂದ ತುಂಬಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "Eternal Almighty God, Father, Son, and Holy Spirit, forever. Amen.",
      "hi": "हमेशा रहने वाले सर्वशक्तिमान देव, पिता, पुत्र और पवित्र आत्मा, हमेशा के लिए। आमेन।",
      "ta": "நித்திய சர்வவல்லமையுள்ள இறைவன், பிதா, குமாரன், பரிசுத்த ஆவி, என்றென்றும். ஆமென்.",
      "bn": "চিরকাল সর্বশক্তিমান ঈশ্বর, পিতা, পুত্র এবং পবিত্র আত্মা। আমিন।",
      "te": "శాశ్వతమైన సర్వశక్తిమంతుడైన దేవుడు, తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ, ఎప్పటికీ. ఆమెన్.",
      "mr": "सर्वशक्तिमान देव, पिता, पुत्र आणि पवित्र आत्मा, सदासर्वकाळ. आमेन.",
      "fr": "Dieu tout-puissant et éternel, Père, Fils et Saint-Esprit, pour toujours. Amen.",
      "es": "Dios eterno Todopoderoso, Padre, Hijo y Espíritu Santo, por los siglos. Amén.",
      "zh": "永恒全能的天主，圣父、圣子、圣神，直到永远。阿们。",
      "kn": "ಶಾಶ್ವತ ಸರ್ವಶಕ್ತ ದೇವರು, ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಎಂದೆಂದಿಗೂ. ಆಮೆನ್."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "Yesterday I spoke to you about this: the New Year is an opportunity. Life itself is an opportunity. An opportunity for what?",
      "hi": "कल मैंने आपसे इस बारे में बात की थी: नया साल एक मौका है। ज़िंदगी खुद एक मौका है। किस चीज़ का मौका?",
      "ta": "நேற்று நான் உங்களிடம் இதைப் பற்றிப் பேசினேன்: புத்தாண்டு ஒரு வாய்ப்பு. வாழ்க்கையே ஒரு வாய்ப்பு. எதற்கு ஒரு வாய்ப்பு?",
      "bn": "গতকাল আমি তোমাদের সাথে এই বিষয়ে কথা বলেছিলাম: নতুন বছর হলো একটা সুযোগ। জীবন নিজেই একটা সুযোগ। কিসের সুযোগ?",
      "te": "నిన్న నేను మీతో దీని గురించి మాట్లాడాను: నూతన సంవత్సరం ఒక అవకాశం. జీవితమే ఒక అవకాశం. దేనికి అవకాశం?",
      "mr": "काल मी तुम्हाला याबद्दल बोललो: नवीन वर्ष ही एक संधी आहे. जीवन स्वतःच एक संधी आहे. कशासाठी संधी?",
      "fr": "Hier, je vous ai parlé de ceci : la nouvelle année est une opportunité. La vie elle-même est une opportunité. Une opportunité pour quoi ?",
      "es": "Ayer les hablé de esto: el Año Nuevo es una oportunidad. La vida misma es una oportunidad. ¿Una oportunidad para qué?",
      "zh": "昨天我和你们谈过:新年是一个机会。人生本身就是一个机会。一个什么机会呢？",
      "kn": "ನಿನ್ನೆ ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಇದರ ಬಗ್ಗೆ ಮಾತನಾಡಿದ್ದೆ: ಹೊಸ ವರ್ಷವು ಒಂದು ಅವಕಾಶ. ಜೀವನವೇ ಒಂದು ಅವಕಾಶ. ಯಾವುದಕ್ಕೆ ಒಂದು ಅವಕಾಶ?"
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "Right now, there may be a problem in one room and Jesus in another room. Isn’t it like that in our homes?",
      "hi": "अभी, हो सकता है कि एक कमरे में कोई समस्या हो और दूसरे कमरे में यीशु हो। क्या हमारे घरों में भी ऐसा नहीं है?",
      "ta": "இப்போதைக்கு, ஒரு அறையில் ஒரு பிரச்சனையும், இன்னொரு அறையில் இயேசுவும் இருக்கலாம். நம் வீடுகளிலும் அப்படித்தான் இல்லையா?",
      "bn": "এই মুহূর্তে, এক ঘরে সমস্যা হতে পারে আর যীশু অন্য ঘরে। আমাদের বাড়িতেও কি তাই নয়?",
      "te": "ప్రస్తుతం, ఒక గదిలో సమస్య ఉండవచ్చు మరియు మరొక గదిలో యేసు ఉండవచ్చు. మన ఇళ్లలో కూడా అలాగే లేదా?",
      "mr": "सध्या, एका खोलीत समस्या असू शकते आणि येशू दुसऱ्या खोलीत. आपल्या घरातही असेच नाही का?",
      "fr": "En ce moment même, il peut y avoir un problème dans une pièce et Jésus dans une autre. N'est-ce pas la même chose dans nos foyers ?",
      "es": "Ahora mismo, puede que haya un problema en una habitación y Jesús en otra. ¿No es así en nuestros hogares?",
      "zh": "现在，可能一个房间里有问题，而耶稣在另一个房间里。我们的家庭不也是如此吗？",
      "kn": "ಇದೀಗ, ಒಂದು ಕೋಣೆಯಲ್ಲಿ ಸಮಸ್ಯೆ ಇರಬಹುದು ಮತ್ತು ಇನ್ನೊಂದು ಕೋಣೆಯಲ್ಲಿ ಯೇಸು ಇರಬಹುದು. ನಮ್ಮ ಮನೆಗಳಲ್ಲಿಯೂ ಹಾಗೆಯೇ ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "If family life is breaking down, often the problems are in the bedroom. If it is a financial problem, a job problem,",
      "hi": "अगर फैमिली लाइफ खराब हो रही है, तो अक्सर प्रॉब्लम बेडरूम में होती हैं। अगर यह फाइनेंशियल प्रॉब्लम है, जॉब प्रॉब्लम है,",
      "ta": "குடும்ப வாழ்க்கை சீர்குலைந்து கொண்டிருந்தால், பெரும்பாலும் பிரச்சினைகள் படுக்கையறையில் இருக்கும். அது ஒரு நிதிப் பிரச்சினையாகவோ, வேலைப் பிரச்சினையாகவோ இருந்தால்,",
      "bn": "যদি পারিবারিক জীবন ভেঙে যায়, তাহলে প্রায়শই সমস্যাগুলো শয়নকক্ষে। যদি এটি আর্থিক সমস্যা, চাকরির সমস্যা,",
      "te": "కుటుంబ జీవితం విచ్ఛిన్నమైతే, తరచుగా సమస్యలు పడకగదిలోనే ఉంటాయి. అది ఆర్థిక సమస్య అయితే, ఉద్యోగ సమస్య అయితే,",
      "mr": "जर कौटुंबिक जीवन तुटत असेल, तर बहुतेकदा समस्या बेडरूममध्ये असतात. जर ती आर्थिक समस्या असेल, नोकरीची समस्या असेल,",
      "fr": "Si la vie familiale se dégrade, les problèmes se situent souvent dans la chambre à coucher. S'il s'agit d'un problème financier, d'un problème professionnel,",
      "es": "Si la vida familiar se está desmoronando, a menudo los problemas están en el dormitorio. Si se trata de un problema financiero, un problema laboral,",
      "zh": "如果家庭生活出现问题，通常问题出在卧室里。如果是经济问题、工作问题，",
      "kn": "ಕುಟುಂಬ ಜೀವನವು ಮುರಿದು ಬೀಳುತ್ತಿದ್ದರೆ, ಸಮಸ್ಯೆಗಳು ಹೆಚ್ಚಾಗಿ ಮಲಗುವ ಕೋಣೆಯಲ್ಲಿರುತ್ತವೆ. ಅದು ಆರ್ಥಿಕ ಸಮಸ್ಯೆಯಾಗಿದ್ದರೆ, ಕೆಲಸದ ಸಮಸ್ಯೆಯಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "a visa problem, a promotion problem—then it becomes a kitchen problem. Many times it is a food problem. So there is a problem in one room,",
      "hi": "वीज़ा की समस्या, प्रमोशन की समस्या—फिर यह किचन की समस्या बन जाती है। कई बार यह खाने की समस्या होती है। तो एक कमरे में समस्या है,",
      "ta": "விசா பிரச்சனை, பதவி உயர்வு பிரச்சனை—பின்னர் அது சமையலறை பிரச்சனையாக மாறும். பல நேரங்களில் அது உணவு பிரச்சனையாக இருக்கும். எனவே ஒரு அறையில் ஒரு பிரச்சனை இருக்கிறது,",
      "bn": "ভিসার সমস্যা, পদোন্নতির সমস্যা—তারপর এটি রান্নাঘরের সমস্যা হয়ে দাঁড়ায়। অনেক সময় এটি খাবারের সমস্যা। তাই একটি ঘরে সমস্যা আছে,",
      "te": "వీసా సమస్య, ప్రమోషన్ సమస్య—అప్పుడు అది వంటగది సమస్యగా మారుతుంది. చాలా సార్లు ఇది ఆహార సమస్య. కాబట్టి ఒక గదిలో సమస్య ఉంటుంది,",
      "mr": "व्हिसाची समस्या, प्रमोशनची समस्या - मग ती स्वयंपाकघराची समस्या बनते. बऱ्याचदा ती जेवणाची समस्या असते. म्हणजे एका खोलीत समस्या असते,",
      "fr": "Un problème de visa, un problème de promotion… et puis ça devient un problème de cuisine. Souvent, c’est un problème d’alimentation. Donc, il y a un problème dans une pièce,",
      "es": "Un problema de visa, un problema de ascenso... luego se convierte en un problema de cocina. Muchas veces es un problema de comida. Así que hay un problema en una habitación,",
      "zh": "签证问题、晋升问题——然后就变成了厨房问题。很多时候都是食物问题。所以，问题出在一个房间里，",
      "kn": "ವೀಸಾ ಸಮಸ್ಯೆ, ಬಡ್ತಿ ಸಮಸ್ಯೆ - ನಂತರ ಅದು ಅಡುಗೆ ಮನೆಯ ಸಮಸ್ಯೆಯಾಗುತ್ತದೆ. ಹಲವು ಬಾರಿ ಅದು ಆಹಾರದ ಸಮಸ್ಯೆಯಾಗಿರುತ್ತದೆ. ಆದ್ದರಿಂದ ಒಂದು ಕೋಣೆಯಲ್ಲಿ ಸಮಸ್ಯೆ ಇರುತ್ತದೆ,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "and Jesus is in another room. Now, what this topic is saying is this: there must be another person present there.",
      "hi": "और यीशु दूसरे कमरे में हैं। अब, यह टॉपिक यह कह रहा है: वहाँ कोई और व्यक्ति ज़रूर मौजूद होगा।",
      "ta": "இயேசு வேறொரு அறையில் இருக்கிறார். இப்போது, இந்தத் தலைப்பு என்ன சொல்கிறது என்றால்: அங்கே இன்னொரு நபர் இருக்க வேண்டும்.",
      "bn": "এবং যীশু অন্য ঘরে আছেন। এখন, এই বিষয়টি যা বলছে তা হল: সেখানে অবশ্যই অন্য একজন ব্যক্তি উপস্থিত আছেন।",
      "te": "మరియు యేసు మరొక గదిలో ఉన్నాడు. ఇప్పుడు, ఈ అంశం చెప్పేది ఇదే: అక్కడ మరొక వ్యక్తి ఉండాలి.",
      "mr": "आणि येशू दुसऱ्या खोलीत आहे. आता, हा विषय जे सांगत आहे ते असे आहे: तिथे दुसरी व्यक्ती उपस्थित असावी.",
      "fr": "et Jésus est dans une autre pièce. Or, ce sujet signifie qu'une autre personne est forcément présente.",
      "es": "Y Jesús está en otra habitación. Ahora bien, lo que este tema dice es esto: debe haber otra persona presente allí.",
      "zh": "耶稣在另一个房间里。这段经文的意思是:那里一定还有另一个人在场。",
      "kn": "ಮತ್ತು ಯೇಸು ಇನ್ನೊಂದು ಕೋಣೆಯಲ್ಲಿ ಇದ್ದಾನೆ. ಈಗ, ಈ ವಿಷಯವು ಹೇಳುತ್ತಿರುವುದು ಇದನ್ನೇ: ಅಲ್ಲಿ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ ಇದ್ದಿರಬೇಕು."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "At the wedding at Cana, there was a problem in the kitchen—one room had the problem, and in another room Jesus was present. But having Jesus present alone was not enough.",
      "hi": "काना में शादी में, किचन में एक समस्या थी—एक कमरे में समस्या थी, और दूसरे कमरे में यीशु मौजूद थे। लेकिन सिर्फ़ यीशु का मौजूद होना ही काफ़ी नहीं था।",
      "ta": "கானாவில் நடந்த திருமணத்தில், சமையலறையில் ஒரு பிரச்சினை இருந்தது - ஒரு அறையில் பிரச்சினை இருந்தது, மற்றொரு அறையில் இயேசு இருந்தார். ஆனால் இயேசு மட்டும் இருப்பது போதாது.",
      "bn": "কান্নায় বিয়ের অনুষ্ঠানে, রান্নাঘরে সমস্যা ছিল—একটি ঘরে সমস্যা ছিল, আর অন্য ঘরে যীশু উপস্থিত ছিলেন। কিন্তু যীশুকে একা উপস্থিত রাখা যথেষ্ট ছিল না।",
      "te": "కానాలో జరిగిన వివాహ వేడుకలో, వంటగదిలో ఒక సమస్య ఉంది - ఒక గదిలో సమస్య ఉంది, మరొక గదిలో యేసు ఉన్నాడు. కానీ యేసు మాత్రమే ఉండటం సరిపోదు.",
      "mr": "काना येथील लग्नात, स्वयंपाकघरात एक समस्या होती—एका खोलीत समस्या होती आणि दुसऱ्या खोलीत येशू उपस्थित होता. पण येशूला एकटे उपस्थित असणे पुरेसे नव्हते.",
      "fr": "Aux noces de Cana, il y eut un problème dans la cuisine : le problème se situait dans une pièce, et Jésus était présent dans une autre. Mais la présence de Jésus ne suffisait pas.",
      "es": "En la boda de Caná, hubo un problema en la cocina: en una habitación estaba el problema, y en otra estaba Jesús. Pero la sola presencia de Jesús no era suficiente.",
      "zh": "在迦拿的婚宴上，厨房出了问题——一个房间出了问题，而耶稣在另一个房间里。但仅仅有耶稣在场是不够的。",
      "kn": "ಕಾನಾದಲ್ಲಿ ನಡೆದ ಮದುವೆಯಲ್ಲಿ, ಅಡುಗೆಮನೆಯಲ್ಲಿ ಒಂದು ಸಮಸ್ಯೆ ಇತ್ತು - ಒಂದು ಕೋಣೆಯಲ್ಲಿ ಸಮಸ್ಯೆ ಇತ್ತು, ಮತ್ತು ಇನ್ನೊಂದು ಕೋಣೆಯಲ್ಲಿ ಯೇಸು ಇದ್ದನು. ಆದರೆ ಯೇಸು ಮಾತ್ರ ಹಾಜರಿದ್ದರೆ ಸಾಕಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "To link this problem with Jesus, there had to be another person. That is what one verse says: the mother of Jesus was also there.",
      "hi": "इस समस्या को यीशु से जोड़ने के लिए, वहाँ कोई और व्यक्ति भी होना चाहिए था। एक वचन में यही कहा गया है: यीशु की माँ भी वहाँ थी।",
      "ta": "இந்தப் பிரச்சினையை இயேசுவோடு இணைக்க, வேறொரு நபர் இருக்க வேண்டும். ஒரு வசனம் சொல்வது இதுதான்: இயேசுவின் தாயும் அங்கே இருந்தார்.",
      "bn": "এই সমস্যাটিকে যীশুর সাথে যুক্ত করার জন্য, অন্য একজন ব্যক্তির থাকা দরকার ছিল। একটি পদ বলে: যীশুর মাও সেখানে ছিলেন।",
      "te": "ఈ సమస్యను యేసుతో ముడిపెట్టడానికి, మరొక వ్యక్తి ఉండాలి. ఒక వచనం అలా చెబుతుంది: యేసు తల్లి కూడా అక్కడ ఉంది.",
      "mr": "ही समस्या येशूशी जोडण्यासाठी, आणखी एक व्यक्ती असणे आवश्यक होते. एका वचनात असे म्हटले आहे: येशूची आई देखील तिथे होती.",
      "fr": "Pour relier ce problème à Jésus, il fallait qu'une autre personne soit présente. C'est ce que dit un verset : la mère de Jésus était également là.",
      "es": "Para vincular este problema con Jesús, tenía que haber otra persona. Eso dice un versículo: la madre de Jesús también estaba allí.",
      "zh": "要将这个问题与耶稣联系起来，就必须牵涉到另一个人。经文中有一节说:耶稣的母亲当时也在场。",
      "kn": "ಈ ಸಮಸ್ಯೆಯನ್ನು ಯೇಸುವಿನೊಂದಿಗೆ ಜೋಡಿಸಲು, ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ ಇರಲೇಬೇಕು. ಒಂದು ವಚನವು ಅದನ್ನೇ ಹೇಳುತ್ತದೆ: ಯೇಸುವಿನ ತಾಯಿಯೂ ಅಲ್ಲಿದ್ದಳು."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "When I hear this, I feel like smiling—why? To connect the problem with Jesus, she was the one who gave the connection, the one who acted as the link.",
      "hi": "जब मैं यह सुनता हूँ, तो मुझे मुस्पवित्र शास्त्रे का मन करता है—क्यों? समस्या को यीशु से जोड़ने के लिए, वही थीं जिन्होंने कनेक्शन दिया, वही थीं जिन्होंने लिंक का काम किया।",
      "ta": "இதைக் கேட்கும்போது, எனக்குச் சிரிக்கத் தோன்றுகிறது—ஏன்? பிரச்சினையை இயேசுவோடு இணைக்க, அவள்தான் இணைப்பைக் கொடுத்தாள், இணைப்பாகச் செயல்பட்டாள்.",
      "bn": "যখন আমি এটা শুনি, তখন আমার হাসি খুশি লাগে—কেন? সমস্যাটিকে যীশুর সাথে যুক্ত করার জন্য, তিনিই ছিলেন সংযোগকারী, যিনি যোগসূত্র হিসেবে কাজ করেছিলেন।",
      "te": "ఇది విన్నప్పుడు, నాకు నవ్వాలని అనిపిస్తుంది - ఎందుకు? సమస్యను యేసుతో అనుసంధానించడానికి, ఆమె కనెక్షన్ ఇచ్చింది, లింక్‌గా వ్యవహరించింది.",
      "mr": "जेव्हा मी हे ऐकतो तेव्हा मला हसावेसे वाटते—का? समस्येला येशूशी जोडण्यासाठी, तिनेच जोड दिली, दुवा म्हणून काम केले.",
      "fr": "Quand j'entends cela, j'ai envie de sourire — pourquoi ? Pour relier le problème à Jésus, c'est elle qui a fait le lien, celle qui a servi de passerelle.",
      "es": "Al oír esto, me dan ganas de sonreír. ¿Por qué? Para conectar el problema con Jesús, ella fue quien lo conectó, quien actuó como enlace.",
      "zh": "听到这话，我忍不住想笑——为什么呢？因为正是她把这个问题和耶稣联系起来，她充当了连接两者的桥梁。",
      "kn": "ಇದನ್ನು ಕೇಳಿದಾಗ, ನನಗೆ ನಗುವ ಅನುಭವವಾಗುತ್ತದೆ - ಏಕೆ? ಸಮಸ್ಯೆಯನ್ನು ಯೇಸುವಿನೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಲು, ಸಂಪರ್ಕವನ್ನು ನೀಡಿದವಳು, ಕೊಂಡಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿದವಳು ಅವಳು."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "John 2:1, \"On the third day, in Cana of Galilee,",
      "hi": "यूहन्ना 2:1, \"तीसरे दिन गलील के काना में,",
      "ta": "யோவான் 2:1, \"மூன்றாம் நாளில், கலிலேயாவிலுள்ள கானாவில்,",
      "bn": "যোহন 2:1, \"তৃতীয় দিনে, গালীলের কান্নায়,",
      "te": "యోహాను 2:1, \"మూడవ దినమున, గలిలయలోని కానాలో,",
      "mr": "योहान 2:1, \"तिसऱ्या दिवशी, गालीलमधील काना येथे,",
      "fr": "Jean 2:1, « Le troisième jour, à Cana en Galilée,",
      "es": "Juan 2:1, \"Al tercer día, en Caná de Galilea,",
      "zh": "约翰圣福音 2:1，“第三天，在加利利的迦拿，",
      "kn": "ಯೋಹಾನ 2:1, \"ಮೂರನೆಯ ದಿನ, ಗಲಿಲಾಯದ ಕಾನಾದಲ್ಲಿ,"
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "a wedding feast took place.",
      "hi": "एक विवाह भोज हुआ।",
      "ta": "ஒரு திருமண விருந்து நடந்தது.",
      "bn": "একটি বিবাহভোজ অনুষ্ঠিত হয়েছিল।",
      "te": "ఒక వివాహ విందు జరిగింది.",
      "mr": "लग्नाची मेजवानी झाली.",
      "fr": "un festin de mariage eut lieu.",
      "es": "se celebró una fiesta de bodas.",
      "zh": "举行了婚宴。",
      "kn": "ಮದುವೆಯ ಹಬ್ಬ ನಡೆಯಿತು."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "The mother of Jesus was there.\" We usually read this casually and move on—but it is not just that.",
      "hi": "यीशु की माँ वहाँ थी।\" हम आम तौर पर इसे यूँ ही पढ़ लेते हैं और आगे बढ़ जाते हैं—लेकिन यह सिर्फ़ इतना ही नहीं है।",
      "ta": "இயேசுவின் தாய் அங்கே இருந்தார்.\" நாம் வழக்கமாக இதை சாதாரணமாகப் படித்துவிட்டு முன்னேறிச் செல்வோம் - ஆனால் அது மட்டுமல்ல.",
      "bn": "যীশুর মা সেখানে ছিলেন।\" আমরা সাধারণত এটিকে অলসভাবে পড়ি এবং এগিয়ে যাই - কিন্তু এটি কেবল তাই নয়।",
      "te": "యేసు తల్లి అక్కడ ఉంది.\" మనం సాధారణంగా దీనిని మామూలుగా చదివి ముందుకు సాగుతాము - కానీ అది అంతే కాదు.",
      "mr": "येशूची आई तिथे होती.\" आपण सहसा हे सहज वाचतो आणि पुढे जातो - पण ते फक्त तेवढेच नाही.",
      "fr": "La mère de Jésus était là. Nous lisons généralement cela avec désinvolture et passons à autre chose, mais ce n'est pas seulement cela.",
      "es": "La madre de Jesús estaba allí”. Generalmente leemos esto casualmente y seguimos adelante, pero no es solo eso.",
      "zh": "耶稣的母亲也在那里。”我们通常随意地读到这句话就继续往下读——但它的意义远不止于此。",
      "kn": "ಯೇಸುವಿನ ತಾಯಿ ಅಲ್ಲಿದ್ದರು.\" ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಇದನ್ನು ಸಾಂದರ್ಭಿಕವಾಗಿ ಓದಿ ಮುಂದುವರಿಯುತ್ತೇವೆ - ಆದರೆ ಅದು ಅಷ್ಟೇ ಅಲ್ಲ."
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "To read this properly and understand its emphasis, you must read the previous chapter. Even before that, you must read the first chapter—John chapter one.",
      "hi": "इसे ठीक से पढ़ने और इसके महत्व को समझने के लिए, आपको पिछला चैप्टर पढ़ना होगा। उससे भी पहले, आपको पहला चैप्टर—जॉन चैप्टर एक पढ़ना होगा।",
      "ta": "இதை சரியாகப் படித்து அதன் முக்கியத்துவத்தைப் புரிந்துகொள்ள, நீங்கள் முந்தைய அதிகாரத்தைப் படிக்க வேண்டும். அதற்கு முன்பே, நீங்கள் முதல் அதிகாரத்தைப் படிக்க வேண்டும் - யோவான் அதிகாரம் ஒன்று.",
      "bn": "এটি সঠিকভাবে পড়তে এবং এর গুরুত্ব বুঝতে, আপনাকে পূর্ববর্তী অধ্যায়টি পড়তে হবে। তার আগেও, আপনাকে প্রথম অধ্যায়টি - যোহনের প্রথম অধ্যায়টি পড়তে হবে।",
      "te": "దీన్ని సరిగ్గా చదవడానికి మరియు దాని ప్రాముఖ్యతను అర్థం చేసుకోవడానికి, మీరు మునుపటి అధ్యాయాన్ని చదవాలి. దానికి ముందు కూడా, మీరు మొదటి అధ్యాయాన్ని చదవాలి - యోహాను మొదటి అధ్యాయం.",
      "mr": "हे योग्यरित्या वाचण्यासाठी आणि त्याचा जोर समजून घेण्यासाठी, तुम्हाला मागील अध्याय वाचला पाहिजे. त्याआधीही, तुम्हाला पहिला अध्याय - योहान अध्याय पहिला वाचला पाहिजे.",
      "fr": "Pour bien comprendre ce passage et en saisir toute la portée, il faut lire le chapitre précédent. Avant cela, il faut lire le premier chapitre : Jean, chapitre un.",
      "es": "Para leer esto correctamente y comprender su énfasis, debes leer el capítulo anterior. Incluso antes, debes leer el primer capítulo: el capítulo uno de Juan.",
      "zh": "要正确理解这一章的内容和重点，你必须先阅读前一章。而在此之前，你必须先阅读第一章——约翰圣福音第一章。",
      "kn": "ಇದನ್ನು ಸರಿಯಾಗಿ ಓದಲು ಮತ್ತು ಅದರ ಮಹತ್ವವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ನೀವು ಹಿಂದಿನ ಅಧ್ಯಾಯವನ್ನು ಓದಬೇಕು. ಅದಕ್ಕೂ ಮೊದಲು, ನೀವು ಮೊದಲ ಅಧ್ಯಾಯವನ್ನು ಓದಬೇಕು - ಯೋಹಾನನ ಒಂದು ಅಧ್ಯಾಯ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "What does it say? “In the beginning was the Word, and the Word was with God, and the Word was God.” That phrase “in the beginning was the Word”",
      "hi": "इसमें क्या लिखा है? “शुरुआत में वचन था, और वचन देव के साथ था, और वचन देव था।” यह वाक्य “शुरुआत में वचन था”",
      "ta": "அது என்ன சொல்கிறது? “ஆதியிலே வார்த்தை இருந்தது, அந்த வார்த்தை தேவனிடத்திலிருந்தது, அந்த வார்த்தை தேவனாயிருந்தது.” “ஆதியிலே வார்த்தை இருந்தது” என்ற சொற்றொடர்",
      "bn": "এতে কী বলা হয়েছে? “আদিতে বাক্য ছিলেন, বাক্য ঈশ্বরের সাথে ছিলেন, এবং বাক্য ঈশ্বর ছিলেন।” এই বাক্যাংশটি “আদিতে বাক্য ছিলেন”",
      "te": "అది ఏమి చెబుతుంది? “ఆదియందు వాక్కు ఉండెను, ఆ వాక్కు దేవునియొద్ద ఉండెను, ఆ వాక్కు దేవుడై యుండెను.” “ఆదియందు వాక్కు ఉండెను” అనే పదబంధం.",
      "mr": "ते काय म्हणते? “सुरुवातीला शब्द होता, आणि शब्द देवाबरोबर होता, आणि शब्द देव होता.” “सुरुवातीला शब्द होता” हे वाक्यांश",
      "fr": "Que dit-il ? « Au commencement était la Parole, et la Parole était avec Dieu, et la Parole était Dieu. » Cette phrase « au commencement était la Parole »",
      "es": "¿Qué dice? «En el principio era el Verbo, y el Verbo estaba con Dios, y el Verbo era Dios». Esa frase «en el principio era el Verbo».",
      "zh": "经文怎么说？“太初有道，道与神同在，道就是神。” 这句话“太初有道”",
      "kn": "ಅದು ಏನು ಹೇಳುತ್ತದೆ? “ಆದಿಯಲ್ಲಿ ವಾಕ್ಯವಿತ್ತು, ಮತ್ತು ವಾಕ್ಯವು ದೇವರೊಂದಿಗಿತ್ತು, ಮತ್ತು ವಾಕ್ಯವು ದೇವರಾಗಿತ್ತು.” “ಆದಿಯಲ್ಲಿ ವಾಕ್ಯವಿತ್ತು” ಎಂಬ ವಾಕ್ಯವು"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "is actually in the present continuous sense. And in the natural flow of John’s writing style,",
      "hi": "असल में प्रेजेंट कंटीन्यूअस सेंस में है। और जॉन के लिखने के स्टाइल के नैचुरल फ्लो में,",
      "ta": "என்பது உண்மையில் தற்போதைய தொடர்ச்சியான அர்த்தத்தில் உள்ளது. மேலும் யோவானின் எழுத்து நடையின் இயல்பான ஓட்டத்தில்,",
      "bn": "আসলে বর্তমান ধারাবাহিক অর্থে। এবং যোহনের লেখার ধরণের স্বাভাবিক প্রবাহে,",
      "te": "వాస్తవానికి వర్తమాన నిరంతర అర్థంలో ఉంది. మరియు యోహాను రచనా శైలి యొక్క సహజ ప్రవాహంలో,",
      "mr": "प्रत्यक्षात वर्तमान सतत अर्थाने आहे. आणि जॉनच्या लेखन शैलीच्या नैसर्गिक प्रवाहात,",
      "fr": "est en fait au présent continu. Et dans le flux naturel du style d'écriture de John,",
      "es": "está en realidad en presente continuo. Y en el flujo natural del estilo de escritura de Juan,",
      "zh": "实际上是现在进行时。而且，按照约翰的写作风格，",
      "kn": "ವಾಸ್ತವವಾಗಿ ವರ್ತಮಾನದ ನಿರಂತರ ಅರ್ಥದಲ್ಲಿದೆ. ಮತ್ತು ಯೋಹಾನನ ಬರವಣಿಗೆಯ ಶೈಲಿಯ ನೈಸರ್ಗಿಕ ಹರಿವಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "without even realizing it, John says this: there was a wedding feast,",
      "hi": "बिना एहसास किए, यूहन्ना यह कहता है: एक शादी की दावत थी,",
      "ta": "தன்னை அறியாமலேயே, யோவான் இதைச் சொல்கிறார்: ஒரு திருமண விருந்து இருந்தது,",
      "bn": "নিজের অজান্তেই, যোহন এই কথা বলেন: একটি বিবাহভোজ ছিল,",
      "te": "తనకు తెలియకుండానే, యోహాను ఇలా అంటాడు: ఒక వివాహ విందు జరిగింది,",
      "mr": "हे लक्षात न येता, योहान असे म्हणतो: लग्नाची मेजवानी होती,",
      "fr": "sans même s'en rendre compte, Jean dit ceci : il y avait un festin de noces,",
      "es": "Sin siquiera darse cuenta, Juan dice esto: Había una fiesta de bodas,",
      "zh": "约翰无意中说了这样一番话:有一个婚宴，",
      "kn": "ಅರಿವಿಲ್ಲದೆಯೇ, ಯೋಹಾನನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: ಮದುವೆಯ ಹಬ್ಬವಿತ್ತು,"
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "and just as the Word was in the beginning, so also the mother of Jesus was there.",
      "hi": "और जैसे वचन शुरू में था, वैसे ही यीशु की माँ भी थी।",
      "ta": "ஆதியிலே வார்த்தை இருந்ததுபோல, இயேசுவின் தாயும் அங்கே இருந்தார்.",
      "bn": "আর যেমন বাক্য আদিতে ছিলেন, তেমনি যীশুর মাও সেখানে ছিলেন।",
      "te": "మరియు ప్రారంభంలో వాక్యం ఉన్నట్లే, యేసు తల్లి కూడా ఉంది.",
      "mr": "आणि जसे शब्द सुरुवातीला होते, तसेच येशूची आईही तेथे होती.",
      "fr": "et comme la Parole était au commencement, ainsi la mère de Jésus était là aussi.",
      "es": "y así como el Verbo estaba en el principio, así también la madre de Jesús estaba allí.",
      "zh": "起初，道与耶稣的母亲同在。",
      "kn": "ಮತ್ತು ವಾಕ್ಯವು ಆರಂಭದಲ್ಲಿ ಇದ್ದಂತೆಯೇ, ಯೇಸುವಿನ ತಾಯಿಯೂ ಅಲ್ಲಿದ್ದಳು."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "Now, what is the role of the mother? The role of the mother is to connect the problems of life with the Word. That is what we mean by the mother’s role.",
      "hi": "अब, माँ की भूमिका क्या है? माँ की भूमिका जीवन की समस्याओं को वचन से जोड़ना है। माँ की भूमिका से हमारा यही मतलब है।",
      "ta": "இப்போது, தாயின் பங்கு என்ன? வாழ்க்கையின் பிரச்சினைகளை வார்த்தையுடன் இணைப்பதே தாயின் பங்கு. அதைத்தான் நாம் தாயின் பங்கு என்று கூறுகிறோம்.",
      "bn": "এখন, মায়ের ভূমিকা কী? মায়ের ভূমিকা হল জীবনের সমস্যাগুলিকে বাক্যের সাথে সংযুক্ত করা। মায়ের ভূমিকা বলতে আমরা এটাই বুঝি।",
      "te": "ఇప్పుడు, తల్లి పాత్ర ఏమిటి? తల్లి పాత్ర జీవిత సమస్యలను వాక్యంతో అనుసంధానించడం. అదే మనం తల్లి పాత్ర అని అర్థం.",
      "mr": "आता, आईची भूमिका काय आहे? आईची भूमिका म्हणजे जीवनातील समस्यांना वचनाशी जोडणे. आईची भूमिका म्हणजे आपण हेच म्हणतो.",
      "fr": "Quel est donc le rôle de la mère ? Le rôle de la mère est de relier les problèmes de la vie à la Parole. Voilà ce que nous entendons par le rôle de la mère.",
      "es": "Ahora bien, ¿cuál es el papel de la madre? El papel de la madre es conectar los problemas de la vida con la Palabra. A eso nos referimos con el papel de la madre.",
      "zh": "那么，母亲的角色是什么呢？母亲的角色是将生活中的问题与圣经联系起来。这就是我们所说的母亲的角色。",
      "kn": "ಈಗ, ತಾಯಿಯ ಪಾತ್ರವೇನು? ಜೀವನದ ಸಮಸ್ಯೆಗಳನ್ನು ವಾಕ್ಯದೊಂದಿಗೆ ಸಂಪರ್ಕಿಸುವುದು ತಾಯಿಯ ಪಾತ್ರ. ಅದನ್ನೇ ನಾವು ತಾಯಿಯ ಪಾತ್ರ ಎಂದು ಅರ್ಥೈಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "This is a role established by God, not a role created by us. It is a God-ordained role, through which the Word shows us the way.",
      "hi": "यह भूमिका देव ने तय की है, न कि हमने बनाई है। यह देव की तय की हुई भूमिका है, जिसके ज़रिए वचन हमें रास्ता दिखाता है।",
      "ta": "இது கடவுளால் நிறுவப்பட்ட ஒரு பாத்திரம், நம்மால் உருவாக்கப்பட்ட ஒரு பாத்திரம் அல்ல. இது கடவுளால் நியமிக்கப்பட்ட ஒரு பாத்திரம், இதன் மூலம் வார்த்தை நமக்கு வழியைக் காட்டுகிறது.",
      "bn": "এটি ঈশ্বর কর্তৃক প্রতিষ্ঠিত একটি ভূমিকা, আমাদের দ্বারা সৃষ্ট কোনও ভূমিকা নয়। এটি ঈশ্বর-নির্ধারিত একটি ভূমিকা, যার মাধ্যমে বাক্য আমাদের পথ দেখায়।",
      "te": "ఇది దేవుడు స్థాపించిన పాత్ర, మనం సృష్టించిన పాత్ర కాదు. ఇది దేవుడు నియమించిన పాత్ర, దీని ద్వారా వాక్యం మనకు మార్గాన్ని చూపుతుంది.",
      "mr": "ही देवाने स्थापित केलेली भूमिका आहे, आपण निर्माण केलेली भूमिका नाही. ही देवाने नियुक्त केलेली भूमिका आहे, ज्याद्वारे वचन आपल्याला मार्ग दाखवते.",
      "fr": "C’est un rôle établi par Dieu, non un rôle créé par nous. C’est un rôle voulu par Dieu, par lequel la Parole nous montre le chemin.",
      "es": "Este es un rol establecido por Dios, no uno creado por nosotros. Es un rol ordenado por Dios, mediante el cual la Palabra nos muestra el camino.",
      "zh": "这是神所设立的角色，不是我们自己创造的角色。这是神所命定的角色，藉此，神的话语向我们指明了方向。",
      "kn": "ಇದು ದೇವರು ಸ್ಥಾಪಿಸಿದ ಪಾತ್ರ, ನಾವೇ ಸೃಷ್ಟಿಸಿದ ಪಾತ್ರವಲ್ಲ. ಇದು ದೇವರು ನೇಮಿಸಿದ ಪಾತ್ರ, ಇದರ ಮೂಲಕ ವಾಕ್ಯವು ನಮಗೆ ದಾರಿ ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "That is the covenant; that is what everything is based on. Even people who come with almost zero faith to the covenant invest just a minimum,",
      "hi": "यही वाचा है; इसी पर सब कुछ आधारित है। यहाँ तक कि जो लोग लगभग ज़ीरो विश्वास के साथ वाचा में आते हैं, वे भी बस थोड़ा सा निवेश करते हैं,",
      "ta": "அதுதான் உடன்படிக்கை; அதைத்தான் எல்லாமே அடிப்படையாகக் கொண்டது. உடன்படிக்கைக்கு கிட்டத்தட்ட பூஜ்ஜிய நம்பிக்கையுடன் வருபவர்கள் கூட குறைந்தபட்சமாக மட்டுமே முதலீடு செய்கிறார்கள்,",
      "bn": "এটাই হল চুক্তি; সবকিছুই এর উপর ভিত্তি করে। এমনকি যারা প্রায় শূন্য বিশ্বাস নিয়ে চুক্তিতে আসে তারাও ন্যূনতম বিনিয়োগ করে,",
      "te": "అదే నిబంధన; ప్రతిదీ దానిపైనే ఆధారపడి ఉంటుంది. నిబంధనకు దాదాపుగా విశ్వాసం లేని వ్యక్తులు కూడా కనీసం పెట్టుబడి పెడతారు,",
      "mr": "हाच करार आहे; सर्वकाही त्यावर आधारित आहे. करारावर जवळजवळ शून्य विश्वासाने येणारे लोक देखील कमीत कमी गुंतवणूक करतात,",
      "fr": "Voilà l'alliance ; c'est sur elle que tout repose. Même ceux qui n'ont presque aucune foi en l'alliance y investissent un minimum.",
      "es": "Ese es el pacto; en eso se basa todo. Incluso quienes llegan al pacto con una fe casi nula invierten solo un mínimo,",
      "zh": "这就是圣约；一切都以此为基础。即使是对圣约几乎没有任何信心的人，也只需投入最少的精力，",
      "kn": "ಅದು ಒಡಂಬಡಿಕೆ; ಎಲ್ಲವೂ ಅದರ ಮೇಲೆ ಆಧಾರಿತವಾಗಿದೆ. ಒಡಂಬಡಿಕೆಗೆ ಬಹುತೇಕ ಶೂನ್ಯ ನಂಬಿಕೆಯೊಂದಿಗೆ ಬರುವ ಜನರು ಸಹ ಕನಿಷ್ಠ ಹೂಡಿಕೆ ಮಾಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "little faith—yet God gives a response that is non-proportionate to that.",
      "hi": "थोड़ा विश्वास - फिर भी देव एक ऐसा जवाब देता है जो उसके अनुपात में नहीं है।",
      "ta": "நம்பிக்கை குறைவு - ஆனாலும் இறைவன் அதற்கு விகிதாசாரமற்ற ஒரு பதிலை அளிக்கிறார்.",
      "bn": "অল্প বিশ্বাস—তবুও ঈশ্বর এমন একটি প্রতিক্রিয়া দেন যা এর সাথে সামঞ্জস্যপূর্ণ নয়।",
      "te": "విశ్వాసం తక్కువ - అయినప్పటికీ దేవుడు దానికి అనులోమానుపాతంలో లేని ప్రతిస్పందనను ఇస్తాడు.",
      "mr": "अल्पविश्वास - तरीही देव असे उत्तर देतो जे त्याच्या प्रमाणात नाही.",
      "fr": "peu de foi — pourtant Dieu donne une réponse qui est disproportionnée à cela.",
      "es": "poca fe—pero Dios da una respuesta que no es proporcional a eso.",
      "zh": "信心小——然而天主给予的回应却与这信心不成比例。",
      "kn": "ಸ್ವಲ್ಪ ನಂಬಿಕೆ - ಆದರೂ ದೇವರು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿಲ್ಲದ ಉತ್ತರವನ್ನು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "Why? Because it does not come merely from their faith, but from the reliance placed in Mary’s mediation.",
      "hi": "क्यों? क्योंकि यह सिर्फ़ उनके विश्वास से नहीं, बल्कि मरियम की मध्यस्थता पर भरोसे से आता है।",
      "ta": "ஏன்? ஏனென்றால் அது அவர்களுடைய விசுவாசத்திலிருந்து மட்டுமல்ல, மரியாளின் மத்தியஸ்தத்தில் வைக்கப்பட்ட நம்பிக்கையிலிருந்து வருகிறது.",
      "bn": "কেন? কারণ এটি কেবল তাদের বিশ্বাস থেকে আসে না, বরং মরিয়মের মধ্যস্থতার উপর স্থাপিত নির্ভরতা থেকে আসে।",
      "te": "ఎందుకు? ఎందుకంటే అది వారి విశ్వాసం నుండి మాత్రమే కాదు, మరియ మధ్యవర్తిత్వంపై ఉంచిన నమ్మకం నుండి వస్తుంది.",
      "mr": "का? कारण ते केवळ त्यांच्या विश्वासातून येत नाही, तर मरीयेच्या मध्यस्थीवर असलेल्या विश्वासातून येते.",
      "fr": "Pourquoi ? Parce que cela ne vient pas seulement de leur foi, mais de la confiance placée dans la médiation de Marie.",
      "es": "¿Por qué? Porque no proviene solo de su fe, sino de la confianza depositada en la mediación de María.",
      "zh": "为什么？因为这不仅仅来自他们的信仰，而是来自对玛利亚中保的信赖。",
      "kn": "ಏಕೆ? ಏಕೆಂದರೆ ಅದು ಅವರ ನಂಬಿಕೆಯಿಂದ ಮಾತ್ರ ಬರುವುದಿಲ್ಲ, ಆದರೆ ಮರಿಯಳ ಮಧ್ಯಸ್ಥಿಕೆಯಲ್ಲಿ ಇರಿಸಲಾದ ಅವಲಂಬನೆಯಿಂದ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "Now, this is a very deep point: as the saying goes, “Those who lived together know best.” Yesterday didn’t we see where the Lord dwells?",
      "hi": "अब, यह एक बहुत गहरी बात है: जैसा कि कहा जाता है, “जो साथ रहते हैं वे सबसे अच्छा जानते हैं।” क्या कल हमने नहीं देखा कि प्रभु कहाँ रहते हैं?",
      "ta": "இப்போது, இது மிகவும் ஆழமான ஒரு விஷயம்: \"ஒன்றாக வாழ்ந்தவர்களுக்கு நன்றாகத் தெரியும்\" என்பது போல. நேற்று நாம் கர்த்தர் எங்கு வசிக்கிறார் என்பதைப் பார்க்கவில்லையா?",
      "bn": "এখন, এটি একটি খুব গভীর বিষয়: যেমনটি বলা হয়, \"যারা একসাথে বাস করত তারাই সবচেয়ে ভালো জানে।\" গতকাল আমরা কি দেখিনি যে প্রভু কোথায় থাকেন?",
      "te": "ఇప్పుడు, ఇది చాలా లోతైన విషయం: \"కలిసి జీవించిన వారికి బాగా తెలుసు\" అనే సామెత చెప్పినట్లుగా, నిన్న మనం ప్రభువు ఎక్కడ నివసిస్తున్నాడో చూడలేదా?",
      "mr": "आता, हा एक खूप खोल मुद्दा आहे: जसे म्हण आहे, \"जे एकत्र राहत होते तेच चांगले जाणतात.\" काल आपण प्रभु कुठे राहतो ते पाहिले नाही का?",
      "fr": "Or, voici un point très profond : comme le dit le proverbe, « ceux qui vivent ensemble savent mieux ». N’avons-nous pas vu hier où le Seigneur demeure ?",
      "es": "Ahora, este es un punto muy profundo: como dice el dicho, “Los que vivieron juntos saben mejor”. ¿No vimos ayer dónde mora el Señor?",
      "zh": "这是一个非常深刻的道理:正如俗语所说，“一起生活的人最了解彼此”。昨天我们不是已经看到主住在哪里了吗？",
      "kn": "ಈಗ, ಇದು ಬಹಳ ಆಳವಾದ ಅಂಶವಾಗಿದೆ: \"ಒಟ್ಟಿಗೆ ವಾಸಿಸಿದವರಿಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ\" ಎಂಬ ಮಾತಿನಂತೆ. ನಿನ್ನೆ ನಾವು ಭಗವಂತ ಎಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆಂದು ನೋಡಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "So what did the Lord—what did Jesus—say? When they asked, “Rabbi, where do You stay?” He said, “Come and see.” Before the apostles began to search where He stayed,",
      "hi": "तो प्रभु ने—यीशु ने—क्या कहा? जब उन्होंने पूछा, “प्रभु्बी, आप कहाँ रहते हैं?” तो उन्होंने कहा, “आओ और देखो।” इससे पहले कि प्रेरितों ने खोजना शुरू किया कि वह कहाँ रहते हैं,",
      "ta": "எனவே கர்த்தர் என்ன சொன்னார்—இயேசு என்ன சொன்னார்—அவர்கள், “ரபீ, நீர் எங்கே தங்கியிருக்கிறீர்?” என்று கேட்டபோது, அவர், “வந்து பாரும்” என்றார். அப்போஸ்தலர்கள் அவர் தங்கியிருந்த இடத்தைத் தேடத் தொடங்குவதற்கு முன்பு,",
      "bn": "তাহলে প্রভু—যীশু—কী বললেন? যখন তারা জিজ্ঞাসা করলেন, “রব্বি, আপনি কোথায় থাকেন?” তিনি বললেন, “এসে দেখ।” প্রেরিতরা তিনি কোথায় থাকেন তা অনুসন্ধান শুরু করার আগে,",
      "te": "కాబట్టి ప్రభువు ఏమి చెప్పాడు - యేసు ఏమి చెప్పాడు - వారు, “రబ్బీ, మీరు ఎక్కడ ఉంటారు?” అని అడిగినప్పుడు, ఆయన, “వచ్చి చూడు” అని అన్నాడు. అపొస్తలులు ఆయన ఎక్కడ ఉంటున్నారో వెతకడం ప్రారంభించే ముందు,",
      "mr": "तर प्रभूने काय म्हटले—येशूने काय म्हटले? जेव्हा त्यांनी विचारले, “प्रभु्बी, तुम्ही कुठे राहता?” तेव्हा तो म्हणाला, “ये आणि पाहा.” प्रेषितांनी तो कुठे राहतो ते शोधण्यास सुरुवात करण्यापूर्वी,",
      "fr": "Alors, que dit le Seigneur – que dit Jésus ? Quand ils lui demandèrent : « Rabbi, où demeures-tu ? », il leur répondit : « Venez et voyez. » Avant même que les apôtres ne se mettent à chercher où il demeurait,",
      "es": "Entonces, ¿qué dijo el Señor, qué dijo Jesús? Cuando le preguntaron: «Rabí, ¿dónde vives?», Él respondió: «Vengan y vean». Antes de que los apóstoles comenzaran a buscar dónde vivía,",
      "zh": "那么，主——耶稣——说了什么呢？当他们问:“拉比，你住在哪里？”时，他说:“你们来看。”使徒们还没来得及寻找他住的地方，",
      "kn": "ಹಾಗಾದರೆ ಕರ್ತನು ಏನು ಹೇಳಿದನು - ಯೇಸು ಏನು ಹೇಳಿದನು - ಅವರು, “ಗುರುವೇ, ನೀನು ಎಲ್ಲಿ ವಾಸಿಸುತ್ತೀಯ?” ಎಂದು ಕೇಳಿದಾಗ, ಆತನು, “ಬಂದು ನೋಡು” ಎಂದು ಹೇಳಿದನು. ಅಪೊಸ್ತಲರು ಆತನು ಎಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದನೆಂದು ಹುಡುಕಲು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು,"
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "who had already lived with the Word? It was the mother.",
      "hi": "जो पहले से ही वचन के साथ रह चुका था? वह माँ थी।",
      "ta": "ஏற்கனவே வார்த்தையுடன் வாழ்ந்தவர் யார்? அது தாய்.",
      "bn": "কে ইতিমধ্যেই বাক্যের সাথে বসবাস করেছিলেন? তিনি ছিলেন মা।",
      "te": "అప్పటికే వాక్యంతో జీవించినది ఎవరు? అది తల్లి.",
      "mr": "शब्दासोबत आधीच कोण राहत होते? ती आई होती.",
      "fr": "Qui avait déjà vécu avec la Parole ? C'était la mère.",
      "es": "¿Quién ya había vivido con la Palabra? Era la madre.",
      "zh": "谁已经与圣言同在？是母亲。",
      "kn": "ಈಗಾಗಲೇ ವಾಕ್ಯದೊಂದಿಗೆ ಜೀವಿಸಿದ್ದವರು ಯಾರು? ಅದು ತಾಯಿ."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "As far as the mother is concerned, she knew very well the possibilities of the Word. That is why, when the wine ran out, immediately,",
      "hi": "जहाँ तक माँ की बात है, वह वचन की संभावनाओं को बहुत अच्छी तरह जानती थी। इसीलिए, जब शराब खत्म हो गई, तो तुरंत,",
      "ta": "தாயைப் பொறுத்தவரை, வார்த்தையின் சாத்தியக்கூறுகளை அவள் நன்கு அறிந்திருந்தாள். அதனால்தான், மது தீர்ந்து போனதும், உடனடியாக,",
      "bn": "মায়ের কথা বলতে গেলে, তিনি বাক্যের সম্ভাবনা সম্পর্কে খুব ভালোভাবেই জানতেন। সেই কারণেই, যখন মদ শেষ হয়ে গেল, তখনই,",
      "te": "తల్లి విషయానికొస్తే, ఆమెకు వాక్యం యొక్క సాధ్యాసాధ్యాలు బాగా తెలుసు. అందుకే, ద్రాక్షారసం అయిపోయిన వెంటనే,",
      "mr": "आईच्या बाबतीत, तिला वचनाच्या शक्यता चांगल्या प्रकारे माहित होत्या. म्हणूनच, जेव्हा द्राक्षारस संपला, तेव्हा लगेच,",
      "fr": "Quant à la mère, elle connaissait parfaitement les possibilités de la Parole. C’est pourquoi, lorsque le vin vint à manquer, aussitôt,",
      "es": "En cuanto a la madre, ella conocía muy bien las posibilidades de la Palabra. Por eso, cuando se acabó el vino, inmediatamente,",
      "zh": "至于母亲，她非常清楚圣言的功效。因此，当酒喝完后，她立刻……",
      "kn": "ತಾಯಿಯ ವಿಷಯದಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ವಾಕ್ಯದ ಸಾಧ್ಯತೆಗಳನ್ನು ಅವಳು ಚೆನ್ನಾಗಿ ತಿಳಿದಿದ್ದಳು. ಅದಕ್ಕಾಗಿಯೇ, ದ್ರಾಕ್ಷಾರಸವು ಖಾಲಿಯಾದ ತಕ್ಷಣ,"
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "John 2:3, \"when the wine was finished, the mother of Jesus, said to Him, 'They have no wine.'\" That is the issue.",
      "hi": "यूहन्ना 2:3, \"जब शराब खत्म हो गई, तो यीशु की माँ ने उससे कहा, 'उनके पास शराब नहीं है।'\" यही मुद्दा है।",
      "ta": "யோவான் 2:3, \"திராட்சரசம் தீர்ந்தபோது, இயேசுவின் தாய் அவரை நோக்கி: அவர்களுக்குத் திராட்சரசம் இல்லை என்றாள்.\" அதுதான் பிரச்சினை.",
      "bn": "যোহন 2:3, \"যখন দ্রাক্ষারস শেষ হয়ে গেল, তখন যীশুর মা তাঁকে বললেন, 'তাদের কাছে দ্রাক্ষারস নেই।'\" এটাই হল সমস্যা।",
      "te": "యోహాను 2:3, \"ద్రాక్షారసం అయిపోయిన తరువాత, యేసు తల్లి ఆయనతో, 'వారికి ద్రాక్షారసం లేదు' అని చెప్పింది.\" అదే అసలు విషయం.",
      "mr": "योहान 2:3, \"द्राक्षारस संपल्यावर येशूची आई त्याला म्हणाली, 'त्यांच्याकडे द्राक्षारस नाही.'\" हाच मुद्दा आहे.",
      "fr": "Jean 2:3, « quand le vin fut épuisé, la mère de Jésus lui dit : « Ils n’ont plus de vin. » » Voilà le problème.",
      "es": "Juan 2:3, “Y cuando se acabó el vino, la madre de Jesús le dijo: No tienen vino.” Esa es la cuestión.",
      "zh": "约翰圣福音 2:3，“酒喝完了，耶稣的母亲对他说:‘他们没有酒了。’”这就是问题所在。",
      "kn": "ಯೋಹಾನ 2:3, \"ದ್ರಾಕ್ಷಾರಸವು ಮುಗಿದ ನಂತರ, ಯೇಸುವಿನ ತಾಯಿ ಆತನಿಗೆ, 'ಅವರಿಗೆ ದ್ರಾಕ್ಷಾರಸವಿಲ್ಲ' ಎಂದು ಹೇಳಿದಳು.\" ಅದೇ ಸಮಸ್ಯೆ."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "In other words, once the problem was noticed, strictly speaking, it was not even something that required putting one’s head deeply into it.",
      "hi": "दूसरे शब्दों में, एक बार जब प्रॉब्लम दिख गई, तो सच कहूँ तो, यह ऐसी चीज़ भी नहीं थी जिसके लिए किसी को ज़्यादा सोचने की ज़रूरत थी।",
      "ta": "வேறு வார்த்தைகளில் சொன்னால், பிரச்சனை கவனிக்கப்பட்டவுடன், கண்டிப்பாகச் சொன்னால், அதில் ஒருவர் தனது தலையை ஆழமாக வைக்க வேண்டிய அவசியமில்லை.",
      "bn": "অন্য কথায়, সমস্যাটি একবার লক্ষ্য করা গেলে, স্পষ্টভাবে বলতে গেলে, এটি এমন কিছু ছিল না যার জন্য কাউকে গভীরভাবে চিন্তা করতে হবে।",
      "te": "మరో మాటలో చెప్పాలంటే, సమస్య గమనించిన తర్వాత, ఖచ్చితంగా చెప్పాలంటే, దానిలో లోతుగా తల పెట్టాల్సిన అవసరం కూడా లేదు.",
      "mr": "दुसऱ्या शब्दांत सांगायचे तर, एकदा समस्या लक्षात आली की, ती अगदी खोलवर जाऊन त्यात डोकं टाकण्याची गरज नव्हती.",
      "fr": "Autrement dit, une fois le problème remarqué, à proprement parler, il ne s'agissait même pas d'un problème qui nécessitait de s'y plonger profondément.",
      "es": "En otras palabras, una vez que se detectó el problema, estrictamente hablando, ni siquiera era algo que requiriera pensarlo profundamente.",
      "zh": "换句话说，一旦发现问题，严格来说，甚至不需要深入研究。",
      "kn": "ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಒಮ್ಮೆ ಸಮಸ್ಯೆ ಗಮನಕ್ಕೆ ಬಂದರೆ, ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಹೇಳುವುದಾದರೆ, ಅದರ ಬಗ್ಗೆ ಆಳವಾಗಿ ತಲೆ ಹಾಕುವ ಅಗತ್ಯವೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "Why? Because for such things there are many natural solutions. When something runs out—now, if rice runs out in our homes, what do we do? We go to the shop and buy it.",
      "hi": "क्यों? क्योंकि ऐसी चीज़ों के लिए कई नेचुरल सॉल्यूशन हैं। जब कोई चीज़ खत्म हो जाती है—अब, अगर हमारे घरों में चावल खत्म हो जाते हैं, तो हम क्या करते हैं? हम दुकान पर जाते हैं और उसे खरीद लेते हैं।",
      "ta": "ஏன்? ஏனென்றால் இதுபோன்ற விஷயங்களுக்கு பல இயற்கை தீர்வுகள் உள்ளன. ஏதாவது தீர்ந்துவிட்டால் - இப்போது, நம் வீடுகளில் அரிசி தீர்ந்துவிட்டால், நாம் என்ன செய்வது? நாம் கடைக்குச் சென்று அதை வாங்குகிறோம்.",
      "bn": "কেন? কারণ এই ধরণের জিনিসের জন্য অনেক প্রাকৃতিক সমাধান আছে। যখন কিছু ফুরিয়ে যায়—এখন, যদি আমাদের ঘরে চাল ফুরিয়ে যায়, তাহলে আমরা কী করব? আমরা দোকানে গিয়ে তা কিনে আনি।",
      "te": "ఎందుకు? ఎందుకంటే అలాంటి వాటికి చాలా సహజ పరిష్కారాలు ఉన్నాయి. ఏదైనా అయిపోతే - ఇప్పుడు, మన ఇళ్లలో బియ్యం అయిపోతే, మనం ఏమి చేయాలి? మనం దుకాణానికి వెళ్లి కొంటాము.",
      "mr": "का? कारण अशा गोष्टींसाठी अनेक नैसर्गिक उपाय आहेत. जेव्हा काहीतरी संपते - आता, जर आपल्या घरात तांदूळ संपला तर आपण काय करतो? आपण दुकानात जातो आणि ते खरेदी करतो.",
      "fr": "Pourquoi ? Parce qu'il existe de nombreuses solutions naturelles à ce genre de situation. Quand quelque chose vient à manquer – par exemple, si nous n'avons plus de riz à la maison – que faisons-nous ? Nous allons au magasin en acheter.",
      "es": "¿Por qué? Porque para estas cosas hay muchas soluciones naturales. Cuando algo se acaba —por ejemplo, si se acaba el arroz en casa—, ¿qué hacemos? Vamos a la tienda a comprarlo.",
      "zh": "为什么？因为这类事情有很多自然的解决办法。比如，如果家里的米用完了，我们会怎么办？我们会去商店买。",
      "kn": "ಏಕೆ? ಏಕೆಂದರೆ ಅಂತಹ ವಿಷಯಗಳಿಗೆ ಅನೇಕ ನೈಸರ್ಗಿಕ ಪರಿಹಾರಗಳಿವೆ. ಏನಾದರೂ ಖಾಲಿಯಾದಾಗ - ಈಗ, ನಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಅಕ್ಕಿ ಖಾಲಿಯಾದರೆ, ನಾವು ಏನು ಮಾಡಬೇಕು? ನಾವು ಅಂಗಡಿಗೆ ಹೋಗಿ ಅದನ್ನು ಖರೀದಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "These days, we don’t even need to go out—just make a phone call, and the rice will be delivered to the house.",
      "hi": "आजकल, हमें बाहर जाने की भी ज़रूरत नहीं है - बस एक फ़ोन कॉल करें, और चावल घर पर डिलीवर हो जाएगा।",
      "ta": "இப்போதெல்லாம், நாம் வெளியே செல்ல வேண்டிய அவசியமில்லை—ஒரு போன் செய்தால் போதும், அரிசி வீட்டிற்கு டெலிவரி செய்யப்படும்.",
      "bn": "আজকাল, আমাদের বাইরে যাওয়ারও দরকার নেই—শুধু একটা ফোন করলেই ভাত ঘরে পৌঁছে যাবে।",
      "te": "ఈ రోజుల్లో, మనం బయటకు వెళ్లాల్సిన అవసరం కూడా లేదు—ఒక ఫోన్ కాల్ చేస్తే చాలు, బియ్యం ఇంటికే డెలివరీ అవుతాయి.",
      "mr": "आजकाल, आपल्याला बाहेर जाण्याचीही गरज नाही—फक्त एक फोन करा, आणि तांदूळ घरी पोहोचेल.",
      "fr": "De nos jours, nous n'avons même plus besoin de sortir : il suffit de passer un coup de fil, et le riz sera livré à la maison.",
      "es": "Hoy en día, ni siquiera necesitamos salir: basta con hacer una llamada telefónica y el arroz nos será entregado en casa.",
      "zh": "如今，我们甚至不需要出门——只需打个电话，大米就会送到家里。",
      "kn": "ಈ ದಿನಗಳಲ್ಲಿ, ನಾವು ಹೊರಗೆ ಹೋಗುವ ಅಗತ್ಯವಿಲ್ಲ—ಒಂದು ಫೋನ್ ಕರೆ ಮಾಡಿದರೆ ಸಾಕು, ಅಕ್ಕಿಯನ್ನು ಮನೆಗೆ ತಲುಪಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "The only difference back then was that they had to go and bring it themselves. If it ran out again,",
      "hi": "उस समय बस इतना फ़र्क था कि उन्हें खुद जाकर इसे लाना पड़ता था। अगर यह फिर से खत्म हो जाता,",
      "ta": "அப்போது இருந்த ஒரே வித்தியாசம் என்னவென்றால், அவர்களே சென்று அதைக் கொண்டு வர வேண்டியிருந்தது. அது மீண்டும் தீர்ந்துவிட்டால்,",
      "bn": "তখনকার সময়ের একমাত্র পার্থক্য ছিল যে তাদের নিজেরাই এটি আনতে হত। যদি এটি আবার ফুরিয়ে যেত,",
      "te": "అప్పట్లో ఉన్న ఒకే ఒక్క తేడా ఏమిటంటే వారే వెళ్లి తీసుకురావాల్సి వచ్చింది. అది మళ్ళీ అయిపోతే,",
      "mr": "तेव्हा फरक एवढाच होता की त्यांना ते स्वतःच आणावे लागत असे. जर ते पुन्हा संपले तर,",
      "fr": "La seule différence à l'époque, c'est qu'ils devaient aller le chercher eux-mêmes. Si le stock venait à manquer à nouveau,",
      "es": "La única diferencia en aquel entonces era que tenían que ir a traerlo ellos mismos. Si se acababa de nuevo,",
      "zh": "当时唯一的区别是他们得自己去取。如果又用完了，",
      "kn": "ಆಗಿನ ಒಂದೇ ವ್ಯತ್ಯಾಸವೆಂದರೆ ಅವರೇ ಹೋಗಿ ತರಬೇಕಾಗಿತ್ತು. ಅದು ಮತ್ತೆ ಖಾಲಿಯಾದರೆ,"
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "they could go to the neighboring house and borrow it, or they could buy it. It could be solved very simply.",
      "hi": "वे पड़ोसी के घर जाकर उधार ले सकते थे, या वे इसे खरीद सकते थे। इसे बहुत आसानी से हल किया जा सकता था।",
      "ta": "அவர்கள் பக்கத்து வீட்டிற்குச் சென்று கடன் வாங்கலாம், அல்லது வாங்கலாம். அதை மிக எளிமையாக தீர்க்க முடியும்.",
      "bn": "তারা পাশের বাড়িতে গিয়ে এটি ধার করতে পারে, অথবা তারা এটি কিনতে পারে। এটি খুব সহজভাবে সমাধান করা যেতে পারে।",
      "te": "వారు పొరుగు ఇంటికి వెళ్లి అప్పు తీసుకోవచ్చు లేదా కొనవచ్చు. దీనిని చాలా సరళంగా పరిష్కరించవచ్చు.",
      "mr": "ते शेजारच्या घरात जाऊन ते उधार घेऊ शकतात किंवा ते खरेदी करू शकतात. ते अगदी सोप्या पद्धतीने सोडवता येते.",
      "fr": "Ils pourraient aller chez le voisin et l'emprunter, ou ils pourraient l'acheter. Le problème pourrait être résolu très simplement.",
      "es": "Podrían ir a la casa vecina y pedirlo prestado, o comprarlo. La solución sería muy sencilla.",
      "zh": "他们可以去邻居家借，也可以买。这个问题很容易解决。",
      "kn": "ಅವರು ಪಕ್ಕದ ಮನೆಗೆ ಹೋಗಿ ಸಾಲ ಪಡೆಯಬಹುದು, ಅಥವಾ ಖರೀದಿಸಬಹುದು. ಇದನ್ನು ಬಹಳ ಸರಳವಾಗಿ ಪರಿಹರಿಸಬಹುದು."
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "But what Mary is saying here is this: even in matters that we can solve very easily, you must depend on God. This is the core human problem being discussed here.",
      "hi": "लेकिन मैरी यहाँ यह कह रही हैं: उन मामलों में भी जिन्हें हम बहुत आसानी से सुलझा सकते हैं, आपको भगवान पर निर्भर रहना चाहिए। यही वह मुख्य इंसानी समस्या है जिस पर यहाँ कलीसियाा हो रही है।",
      "ta": "ஆனால் மரியாள் இங்கே சொல்வது இதுதான்: நாம் மிக எளிதாக தீர்க்கக்கூடிய விஷயங்களில் கூட, நீங்கள் கடவுளைச் சார்ந்திருக்க வேண்டும். இதுதான் இங்கு விவாதிக்கப்படும் முக்கிய மனிதப் பிரச்சினை.",
      "bn": "কিন্তু মেরি এখানে যা বলছেন তা হল: আমরা খুব সহজেই সমাধান করতে পারি এমন বিষয়গুলিতেও আপনাকে ঈশ্বরের উপর নির্ভর করতে হবে। এটিই এখানে আলোচনা করা মূল মানব সমস্যা।",
      "te": "కానీ మరియ ఇక్కడ చెబుతున్నది ఇదే: మనం చాలా సులభంగా పరిష్కరించగల విషయాలలో కూడా, మీరు దేవునిపై ఆధారపడాలి. ఇక్కడ చర్చించబడుతున్న ప్రధాన మానవ సమస్య ఇదే.",
      "mr": "पण मेरी येथे जे म्हणत आहे ते असे आहे: ज्या बाबी आपण अगदी सहजपणे सोडवू शकतो, त्यातही तुम्ही देवावर अवलंबून राहिले पाहिजे. ही येथे कलीसियाा केलेली मुख्य मानवी समस्या आहे.",
      "fr": "Mais ce que Marie veut dire ici, c'est que même pour des choses que nous pouvons résoudre très facilement, il faut s'en remettre à Dieu. C'est là le problème humain fondamental dont il est question.",
      "es": "Pero lo que María dice aquí es esto: incluso en asuntos que podemos resolver fácilmente, debemos confiar en Dios. Este es el problema humano central que se aborda aquí.",
      "zh": "但玛利亚在这里的意思是:即使在那些我们很容易解决的事情上，你也必须依靠天主。这才是这里所讨论的人类问题的核心所在。",
      "kn": "ಆದರೆ ಮರಿಯಳು ಇಲ್ಲಿ ಹೇಳುತ್ತಿರುವುದು ಇದನ್ನೇ: ನಾವು ಬಹಳ ಸುಲಭವಾಗಿ ಪರಿಹರಿಸಬಹುದಾದ ವಿಷಯಗಳಲ್ಲಿಯೂ ಸಹ, ನೀವು ದೇವರನ್ನು ಅವಲಂಬಿಸಬೇಕು. ಇಲ್ಲಿ ಚರ್ಚಿಸಲಾಗುತ್ತಿರುವ ಪ್ರಮುಖ ಮಾನವ ಸಮಸ್ಯೆ ಇದು."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "What is it? Many people believe in God, but in their minds they reason, “This is not a big issue. Even if I don’t pray to God about it. I already have 98 percent marks,” they say.",
      "hi": "क्या बात है? बहुत से लोग भगवान में विश्वास करते हैं, लेकिन मन ही मन सोचते हैं, “यह कोई बड़ी बात नहीं है। भले ही मैं इसके लिए भगवान से प्रार्थना न करूँ। मेरे पास पहले से ही 98 परसेंट मार्क्स हैं,” वे कहते हैं।",
      "ta": "அது என்ன? பலர் கடவுளை நம்புகிறார்கள், ஆனால் அவர்கள் மனதில், “இது ஒரு பெரிய பிரச்சினை இல்லை. நான் கடவுளிடம் இதைப் பற்றி ஜெபிக்காவிட்டாலும் கூட. எனக்கு ஏற்கனவே 98 சதவீத மதிப்பெண்கள் உள்ளன” என்று அவர்கள் கூறுகிறார்கள்.",
      "bn": "এটা কী? অনেকেই ঈশ্বরে বিশ্বাস করেন, কিন্তু মনে মনে তারা যুক্তি দেন, \"এটা বড় সমস্যা নয়। এমনকি যদি আমি ঈশ্বরের কাছে এটি নিয়ে প্রার্থনা নাও করি। আমার ইতিমধ্যেই 98 শতাংশ নম্বর আছে,\" তারা বলেন।",
      "te": "అదేంటి? చాలా మంది దేవుడిని నమ్ముతారు, కానీ వారి మనస్సులలో వారు, “ఇది పెద్ద సమస్య కాదు. నేను దీని గురించి దేవుడిని ప్రార్థించకపోయినా. నాకు ఇప్పటికే 98 శాతం మార్కులు ఉన్నాయి” అని అంటారు.",
      "mr": "ते काय आहे? बरेच लोक देवावर विश्वास ठेवतात, पण त्यांच्या मनात ते तर्क करतात, \"ही काही मोठी समस्या नाही. जरी मी त्याबद्दल देवाला प्रार्थना केली नाही तरी. मला आधीच 98 टक्के गुण मिळाले आहेत,\" ते म्हणतात.",
      "fr": "De quoi s'agit-il ? Beaucoup de gens croient en Dieu, mais ils se disent : « Ce n'est pas grave. Même si je ne prie pas Dieu à ce sujet, j'ai déjà 98 % de réussite. »",
      "es": "¿Qué es? Mucha gente cree en Dios, pero en su mente razonan: «Esto no es gran cosa. Aunque no le rece a Dios al respecto, ya tengo un 98 % de calificaciones», dicen.",
      "zh": "这是怎么回事？许多人信奉天主，但他们心里却想:“这不是什么大事。就算我不向天主祈祷，我也已经考了98分了。”",
      "kn": "ಅದೇನದು? ಅನೇಕ ಜನರು ದೇವರನ್ನು ನಂಬುತ್ತಾರೆ, ಆದರೆ ಅವರ ಮನಸ್ಸಿನಲ್ಲಿ ಅವರು ಹೀಗೆ ತರ್ಕಿಸುತ್ತಾರೆ, “ಇದು ದೊಡ್ಡ ಸಮಸ್ಯೆಯಲ್ಲ. ನಾನು ಇದರ ಬಗ್ಗೆ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸದಿದ್ದರೂ ಸಹ. ನನಗೆ ಈಗಾಗಲೇ 98 ಪ್ರತಿಶತ ಅಂಕಗಳಿವೆ” ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "13:20",
    "text": {
      "en": "Those who have 98 or 94—if they are going for higher studies, they don’t really pray.",
      "hi": "जिनकी अंकतालिका 98 या 94 है - यदि वे उच्च अध्ययन के लिए जा रहे हैं, तो वे वास्तव में प्रार्थना नहीं करते हैं।",
      "ta": "98 அல்லது 94 உள்ளவர்கள் - அவர்கள் உயர் படிப்புக்குச் செல்கிறார்கள் என்றால், அவர்கள் உண்மையில் பிரார்த்தனை செய்வதில்லை.",
      "bn": "যাদের 98 বা 94 আছে—যদি তারা উচ্চশিক্ষার জন্য যায়, তারা আসলে প্রার্থনা করে না।",
      "te": "98 లేదా 94 ఉన్నవారు - వారు ఉన్నత చదువులకు వెళుతుంటే, వారు నిజంగా ప్రార్థన చేయరు.",
      "mr": "ज्यांचे 98 किंवा 94 आहेत - जर ते उच्च शिक्षणासाठी जात असतील तर ते खरोखर प्रार्थना करत नाहीत.",
      "fr": "Ceux qui ont 98 ou 94 — s’ils vont faire des études supérieures, ils ne prient pas vraiment.",
      "es": "Aquellos que tienen 98 o 94, si van a realizar estudios superiores, en realidad no oran.",
      "zh": "那些有 98 或 94 分的人——如果他们要继续深造，他们就不会真正祈祷。",
      "kn": "98 ಅಥವಾ 94 ಇರುವವರು - ಅವರು ಉನ್ನತ ವ್ಯಾಸಂಗಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದರೆ, ಅವರು ನಿಜವಾಗಿಯೂ ಪ್ರಾರ್ಥಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "Instead, it is their mothers who come and pray. That is why it is the mother who prays—because the children themselves don’t have much interest.",
      "hi": "इसके बजाय, उनकी माँएँ आती हैं और प्रार्थना करती हैं। इसलिए माँ ही प्रार्थना करती है—क्योंकि बच्चों को खुद ज़्यादा दिलचस्पी नहीं होती।",
      "ta": "மாறாக, அவர்களின் தாய்மார்கள்தான் வந்து பிரார்த்தனை செய்கிறார்கள். அதனால்தான் தாய்தான் பிரார்த்தனை செய்கிறார் - ஏனென்றால் குழந்தைகளுக்கே அதிக ஆர்வம் இல்லை.",
      "bn": "বরং, তাদের মায়েরা আসেন এবং প্রার্থনা করেন। সেই কারণেই মায়েরা প্রার্থনা করেন—কারণ বাচ্চাদের নিজেরাই খুব একটা আগ্রহ থাকে না।",
      "te": "బదులుగా, వారి తల్లులు వచ్చి ప్రార్థిస్తారు. అందుకే తల్లి ప్రార్థిస్తుంది - ఎందుకంటే పిల్లలకు కూడా పెద్దగా ఆసక్తి ఉండదు.",
      "mr": "त्याऐवजी, त्यांच्या आई येतात आणि प्रार्थना करतात. म्हणूनच आईच प्रार्थना करते - कारण मुलांना स्वतःला फारसा रस नसतो.",
      "fr": "Ce sont plutôt leurs mères qui viennent prier. C'est pourquoi c'est la mère qui prie, car les enfants eux-mêmes n'y portent guère d'intérêt.",
      "es": "En cambio, son sus madres quienes vienen a orar. Por eso es la madre quien ora, porque los propios hijos no tienen mucho interés.",
      "zh": "相反，是他们的母亲来祈祷。这就是为什么是母亲祈祷——因为孩子们自己对祈祷没什么兴趣。",
      "kn": "ಬದಲಾಗಿ, ಅವರ ತಾಯಂದಿರು ಬಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ಅದಕ್ಕಾಗಿಯೇ ತಾಯಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ - ಏಕೆಂದರೆ ಮಕ್ಕಳಿಗೆ ಸ್ವತಃ ಹೆಚ್ಚಿನ ಆಸಕ್ತಿ ಇರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "You can even see some mothers bringing their children—almost like dead bodies—dragging them along to kneel and pray.",
      "hi": "आप कुछ मांओं को अपने बच्चों को—लगभग लाशों की तरह—घुटने टेककर प्रार्थना करने के लिए लाते हुए भी देख सकते हैं।",
      "ta": "சில தாய்மார்கள் தங்கள் குழந்தைகளை - கிட்டத்தட்ட இறந்த உடல்களைப் போல - மண்டியிட்டு ஜெபிப்பதற்காக இழுத்துச் செல்வதைக் கூட நீங்கள் காணலாம்.",
      "bn": "এমনকি আপনি দেখতে পাবেন কিছু মা তাদের সন্তানদের - প্রায় মৃতদেহের মতো - টেনে নিয়ে যাচ্ছেন হাঁটু গেড়ে প্রার্থনা করার জন্য।",
      "te": "కొంతమంది తల్లులు తమ పిల్లలను తీసుకువస్తూ - దాదాపు మృతదేహాల మాదిరిగా - మోకాళ్లపై కూర్చుని ప్రార్థన చేయడానికి వారిని ఈడ్చుకుంటూ వెళ్ళడాన్ని కూడా మీరు చూడవచ్చు.",
      "mr": "काही माता त्यांच्या मुलांना—जवळजवळ मृतदेहांसारखे—गुडघे टेकून प्रार्थना करण्यासाठी ओढत आणतानाही तुम्हाला दिसतील.",
      "fr": "Vous pouvez même voir des mères amener leurs enfants — presque comme des cadavres — les traînant pour s'agenouiller et prier.",
      "es": "Incluso se puede ver a algunas madres trayendo a sus hijos, casi como cadáveres, arrastrándolos para arrodillarse y orar.",
      "zh": "你甚至可以看到一些母亲带着她们的孩子——几乎像拖着尸体一样——跪下祈祷。",
      "kn": "ಕೆಲವು ತಾಯಂದಿರು ತಮ್ಮ ಮಕ್ಕಳನ್ನು - ಬಹುತೇಕ ಸತ್ತ ದೇಹಗಳಂತೆ - ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸಲು ಎಳೆದುಕೊಂಡು ಹೋಗುವುದನ್ನು ಸಹ ನೀವು ನೋಡಬಹುದು."
    }
  },
  {
    "start": "13:44",
    "text": {
      "en": "When we see them, we can clearly know that they have come just dragging themselves here without interest. They somehow force their way in and stand at the altar.",
      "hi": "जब हम उन्हें देखते हैं, तो हम साफ़-साफ़ जान सकते हैं कि वे बिना किसी दिलचस्पी के बस खुद को घसीटते हुए यहाँ आए हैं। वे किसी तरह ज़बरदस्ती अंदर घुसते हैं और वेदी पर खड़े हो जाते हैं।",
      "ta": "நாம் அவர்களைப் பார்க்கும்போது, அவர்கள் ஆர்வமின்றி இங்கே இழுத்துக்கொண்டு வந்திருக்கிறார்கள் என்பதை நாம் தெளிவாக அறிந்துகொள்ள முடியும். அவர்கள் எப்படியோ உள்ளே நுழைந்து பலிபீடத்தில் நிற்கிறார்கள்.",
      "bn": "যখন আমরা তাদের দেখি, তখন আমরা স্পষ্ট বুঝতে পারি যে তারা এখানে কোনও আগ্রহ ছাড়াই নিজেদের টেনে নিয়ে এসেছে। তারা কোনওভাবে জোর করে ভেতরে ঢুকে পড়ে এবং বেদীর কাছে দাঁড়িয়ে থাকে।",
      "te": "మనం వారిని చూసినప్పుడు, వారు ఆసక్తి లేకుండా ఇక్కడికి లాగుతూ వచ్చారని మనకు స్పష్టంగా తెలుస్తుంది. వారు ఏదో ఒక విధంగా బలవంతంగా లోపలికి వెళ్లి బలిపీఠం వద్ద నిలబడతారు.",
      "mr": "जेव्हा आपण त्यांना पाहतो तेव्हा आपल्याला स्पष्टपणे कळते की ते येथे स्वतःला ओढत आले आहेत आणि कोणत्याही प्रकारे ते जबरदस्तीने आत घुसतात आणि वेदीवर उभे राहतात.",
      "fr": "Quand nous les voyons, nous comprenons bien qu'ils sont venus ici sans aucune motivation. Ils s'introduisent de force et se tiennent devant l'autel.",
      "es": "Al verlos, sabemos claramente que han venido arrastrándose sin ningún interés. De alguna manera, logran entrar y se paran ante el altar.",
      "zh": "我们看到他们，就能清楚地看出他们是拖着疲惫的身体、漫不经心地来的。他们硬是挤了进来，站在祭坛前。",
      "kn": "ನಾವು ಅವರನ್ನು ನೋಡಿದಾಗ, ಅವರು ಆಸಕ್ತಿಯಿಲ್ಲದೆ ಇಲ್ಲಿಗೆ ಎಳೆದುಕೊಂಡು ಬಂದಿದ್ದಾರೆಂದು ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ತಿಳಿಯುತ್ತದೆ. ಅವರು ಹೇಗೋ ಬಲವಂತವಾಗಿ ಒಳಗೆ ಬಂದು ಬಲಿಪೀಠದ ಬಳಿ ನಿಲ್ಲುತ್ತಾರೆ."
    }
  },
  {
    "start": "13:50",
    "text": {
      "en": "You can tell just by looking they come here simply. Those people, I would say: don't bring them to the altar.",
      "hi": "आप देखकर ही बता सकते हैं कि वे यहाँ बस यूँ ही आ गए हैं। मैं तो कहूँगा कि उन लोगों को आराधना की जगह पर मत लाओ।",
      "ta": "அவர்கள் இங்கு வருகிறார்கள் என்பதை நீங்கள் பார்ப்பதன் மூலம் தெரிந்து கொள்ளலாம். அந்த மக்களை, நான் கூறுவேன்: அவர்களை பலிபீடத்திற்கு அழைத்து வர வேண்டாம்.",
      "bn": "তুমি কেবল দেখেই বুঝতে পারো যে তারা এখানে এসেছে। ঐসব লোকদের, আমি বলব: তাদের বেদিতে আনবেন না।",
      "te": "వాళ్ళు ఇక్కడికి వస్తారని మీరు చూడటం ద్వారానే తెలుసుకోవచ్చు. ఆ వ్యక్తులు, నేను చెబుతాను: వారిని బలిపీఠం దగ్గరకు తీసుకురావద్దు.",
      "mr": "तुम्ही फक्त बघूनच कळू शकता की ते इथे येतात. मी म्हणेन: त्यांना वेदीवर आणू नका.",
      "fr": "Ça se voit rien qu'à les regarder, ils viennent ici simplement. Ces gens-là, je dirais : ne les amenez pas à l'autel.",
      "es": "Se nota con solo mirarlos, vienen aquí simplemente. A esas personas, yo diría: no las lleven al altar.",
      "zh": "你一看就知道他们来这里只是为了凑热闹。对于这些人，我的建议是:不要带他们去结婚。",
      "kn": "ಅವರು ಇಲ್ಲಿಗೆ ಬರುವುದನ್ನು ನೋಡುವ ಮೂಲಕವೇ ನೀವು ಹೇಳಬಹುದು. ಆ ಜನರು, ನಾನು ಹೇಳುತ್ತೇನೆ: ಅವರನ್ನು ಬಲಿಪೀಠಕ್ಕೆ ತರಬೇಡಿ."
    }
  },
  {
    "start": "13:59",
    "text": {
      "en": "You pray on their behalf. But when you come before God’s holy presence, do not stand there casually or carelessly.",
      "hi": "तुम उनके लिए प्रार्थना करो। लेकिन जब तुम देव की पवित्र मौजूदगी के सामने आओ, तो वहाँ लापरवाही से या लापरवाही से खड़े मत रहो।",
      "ta": "நீங்கள் அவர்களுக்காக ஜெபிக்கிறீர்கள். ஆனால் நீங்கள் கடவுளின் பரிசுத்த பிரசன்னத்திற்கு முன்பாக வரும்போது, அங்கே சாதாரணமாகவோ அல்லது கவனக்குறைவாகவோ நிற்காதீர்கள்.",
      "bn": "তোমরা তাদের জন্য প্রার্থনা করো। কিন্তু যখন তোমরা ঈশ্বরের পবিত্র উপস্থিতিতে উপস্থিত হও, তখন সেখানে অলসভাবে বা অসাবধানতার সাথে দাঁড়াও না।",
      "te": "మీరు వారి తరపున ప్రార్థిస్తారు. కానీ మీరు దేవుని పవిత్ర సన్నిధి యెదుటకు వచ్చినప్పుడు, అక్కడ నిర్లక్ష్యంగా లేదా నిర్లక్ష్యంగా నిలబడకండి.",
      "mr": "तुम्ही त्यांच्या वतीने प्रार्थना करता. पण जेव्हा तुम्ही देवाच्या पवित्र उपस्थितीसमोर याल तेव्हा तिथे सहज किंवा निष्काळजीपणे उभे राहू नका.",
      "fr": "Priez pour eux. Mais lorsque vous vous présentez devant la sainte présence de Dieu, ne vous tenez pas là avec désinvolture ou négligence.",
      "es": "Oráis por ellos. Pero cuando os presentéis ante la santa presencia de Dios, no os quedéis allí con indiferencia ni descuido.",
      "zh": "你们要为他们祷告。但是，当你们来到天主的圣洁面前时，不要漫不经心、漫不经心地站在那里。",
      "kn": "ನೀವು ಅವರ ಪರವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೀರಿ. ಆದರೆ ನೀವು ದೇವರ ಪವಿತ್ರ ಸನ್ನಿಧಿಯ ಮುಂದೆ ಬಂದಾಗ, ಅಲ್ಲಿ ಆಕಸ್ಮಿಕವಾಗಿ ಅಥವಾ ಅಜಾಗರೂಕತೆಯಿಂದ ನಿಲ್ಲಬೇಡಿ."
    }
  },
  {
    "start": "14:11",
    "text": {
      "en": "Very often, our so-called faith is actually rooted in our pride. Why do we come with such an attitude?",
      "hi": "अक्सर, हमारा तथाकथित विश्वास असल में हमारे घमंड में ही होता है। हम ऐसा रवैया क्यों अपनाते हैं?",
      "ta": "பெரும்பாலும், நம்முடைய பெயரளவிலான நம்பிக்கை உண்மையில் நமது பெருமையில் வேரூன்றியுள்ளது. நாம் ஏன் இத்தகைய மனப்பான்மையுடன் வருகிறோம்?",
      "bn": "প্রায়শই, আমাদের তথাকথিত বিশ্বাস আসলে আমাদের অহংকারের উপর নির্ভরশীল। কেন আমরা এমন মনোভাব নিয়ে আসি?",
      "te": "చాలా తరచుగా, మన విశ్వాసం అని పిలవబడేది వాస్తవానికి మన గర్వంలో పాతుకుపోతుంది. మనం అలాంటి వైఖరితో ఎందుకు వస్తాము?",
      "mr": "बऱ्याचदा, आपला तथाकथित विश्वास प्रत्यक्षात आपल्या अभिमानात रुजलेला असतो. आपण अशी वृत्ती का बाळगतो?",
      "fr": "Très souvent, notre soi-disant foi est en réalité enracinée dans notre orgueil. Pourquoi adoptons-nous une telle attitude ?",
      "es": "Muchas veces, nuestra supuesta fe se basa en el orgullo. ¿Por qué venimos con esa actitud?",
      "zh": "很多时候，我们所谓的信仰实际上根植于我们的骄傲。我们为什么会有这样的态度呢？",
      "kn": "ಹಲವು ಬಾರಿ, ನಮ್ಮ ನಂಬಿಕೆ ಎಂದು ಕರೆಯಲ್ಪಡುವುದು ವಾಸ್ತವವಾಗಿ ನಮ್ಮ ಹೆಮ್ಮೆಯಲ್ಲಿ ಬೇರೂರಿದೆ. ನಾವು ಅಂತಹ ಮನೋಭಾವದೊಂದಿಗೆ ಏಕೆ ಬರುತ್ತೇವೆ?"
    }
  },
  {
    "start": "14:18",
    "text": {
      "en": "“I have good marks—so why should I come here and take the covenant? Why should I come to the altar and pray? Even if others don’t get it, I will get it.” They are trusting in their own merit.",
      "hi": "“मेरे पास अच्छे मार्क्स हैं—तो मैं यहाँ आकर वादा क्यों करूँ? मैं वेदी पर आकर प्रार्थना क्यों करूँ? भले ही दूसरों को न मिलें, मुझे मिलेंगे।” वे अपनी काबिलियत पर भरोसा कर रहे हैं।",
      "ta": "“எனக்கு நல்ல மதிப்பெண்கள் உள்ளன—அப்படியானால் நான் ஏன் இங்கு வந்து உடன்படிக்கையை எடுக்க வேண்டும்? நான் ஏன் பலிபீடத்திற்கு வந்து ஜெபிக்க வேண்டும்? மற்றவர்கள் அதைப் பெறாவிட்டாலும், நான் அதைப் பெறுவேன்.” அவர்கள் தங்கள் சொந்தத் தகுதியை நம்புகிறார்கள்.",
      "bn": "“আমার ভালো নম্বর আছে—তাহলে আমি কেন এখানে এসে চুক্তি নেব? কেন আমি বেদিতে এসে প্রার্থনা করব? অন্যরা না পেলেও আমি তা পাব।” তারা তাদের নিজস্ব যোগ্যতার উপর আস্থা রাখছে।",
      "te": "“నాకు మంచి మార్కులు ఉన్నాయి—కాబట్టి నేను ఇక్కడికి వచ్చి నిబంధన ఎందుకు తీసుకోవాలి? నేను బలిపీఠం వద్దకు వచ్చి ఎందుకు ప్రార్థించాలి? ఇతరులు దానిని పొందకపోయినా, నేను దానిని పొందుతాను.” వారు తమ స్వంత యోగ్యతపై నమ్మకం ఉంచుకుంటున్నారు.",
      "mr": "“मला चांगले गुण आहेत—मग मी इथे येऊन करार का घ्यावा? मी वेदीवर येऊन प्रार्थना का करावी? जरी इतरांना ते मिळाले नाही तरी मला ते मिळेल.” ते स्वतःच्या गुणवत्तेवर विश्वास ठेवत आहेत.",
      "fr": "« J’ai de bonnes notes ; pourquoi donc venir ici et conclure l’alliance ? Pourquoi devrais-je venir à l’autel et prier ? Même si les autres ne comprennent pas, je comprendrai. » Ils se fient à leurs propres mérites.",
      "es": "“Tengo buenas notas, ¿por qué debería venir aquí a tomar el pacto? ¿Por qué debería acercarme al altar a orar? Aunque otros no lo consigan, yo lo conseguiré.” Confían en sus propios méritos.",
      "zh": "“我成绩很好——那我为什么要来这里立约呢？我为什么要到祭坛前祈祷呢？就算别人得不到，我也能得到。”他们倚仗的是自己的功德。",
      "kn": "\"ನನಗೆ ಒಳ್ಳೆಯ ಅಂಕಗಳಿವೆ - ಹಾಗಾದರೆ ನಾನು ಇಲ್ಲಿಗೆ ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ಏಕೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು? ನಾನು ಬಲಿಪೀಠಕ್ಕೆ ಬಂದು ಏಕೆ ಪ್ರಾರ್ಥಿಸಬೇಕು? ಇತರರು ಅದನ್ನು ಪಡೆಯದಿದ್ದರೂ, ನಾನು ಅದನ್ನು ಪಡೆಯುತ್ತೇನೆ.\" ಅವರು ತಮ್ಮ ಸ್ವಂತ ಅರ್ಹತೆಯ ಮೇಲೆ ನಂಬಿಕೆ ಇಡುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "At the wedding at Cana, if they wanted, they could have borrowed wine—that would have been merit.",
      "hi": "काना में शादी में, अगर वे चाहते तो शराब उधार ले सकते थे - यह पुण्य का काम होता।",
      "ta": "கானாவில் நடந்த திருமணத்தில், அவர்கள் விரும்பினால், மதுவை கடன் வாங்கியிருக்கலாம் - அதுவே புண்ணியமாக இருந்திருக்கும்.",
      "bn": "কানার বিয়েতে, যদি তারা চাইত, তাহলে তারা ওয়াইন ধার করতে পারত—এটাই ছিল যোগ্যতার কাজ।",
      "te": "కానాలో జరిగిన వివాహ సమయంలో, వారు కోరుకుంటే, వారు ద్రాక్షారసాన్ని అప్పుగా తీసుకొని ఉండవచ్చు - అది పుణ్యకార్యం అయ్యేది.",
      "mr": "काना येथील लग्नात, जर त्यांना हवे असते तर ते वाइन उधार घेऊ शकले असते—तेच योग्य ठरले असते.",
      "fr": "Aux noces de Cana, s’ils l’avaient voulu, ils auraient pu emprunter du vin – cela aurait été un mérite.",
      "es": "En las bodas de Caná, si hubieran querido, habrían podido pedir prestado vino; eso habría sido un mérito.",
      "zh": "在迦拿的婚宴上，如果他们愿意，他们可以借酒——那将是功德。",
      "kn": "ಕಾನಾದಲ್ಲಿ ನಡೆದ ಮದುವೆಯಲ್ಲಿ, ಅವರು ಬಯಸಿದ್ದರೆ, ದ್ರಾಕ್ಷಾರಸವನ್ನು ಎರವಲು ಪಡೆಯಬಹುದಿತ್ತು - ಅದು ಪುಣ್ಯವಾಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "If they wanted, they could have bought it—that too would have been merit. These are things that human beings can do—humanly possible solutions.",
      "hi": "अगर वे चाहते तो इसे खरीद सकते थे—वह भी पुण्य का काम होता। ये ऐसी चीजें हैं जो इंसान कर सकता है—इंसानों के लिए मुमकिन हल।",
      "ta": "அவர்கள் விரும்பினால், அதை வாங்கியிருக்கலாம் - அதுவும் ஒரு புண்ணியமாக இருந்திருக்கும். இவை மனிதர்களால் செய்யக்கூடிய விஷயங்கள் - மனிதனால் சாத்தியமான தீர்வுகள்.",
      "bn": "যদি তারা চাইতো, তাহলে তারা এটা কিনতে পারতো—সেটাও একটা যোগ্যতা হতো। এগুলো এমন জিনিস যা মানুষ করতে পারে—মানুষের পক্ষে সম্ভব সমাধান।",
      "te": "వారు కోరుకుంటే, వారు దానిని కొనుగోలు చేయగలిగేవారు - అది కూడా పుణ్యమే. ఇవి మానవులు చేయగలిగేవి - మానవీయంగా సాధ్యమయ్యే పరిష్కారాలు.",
      "mr": "जर त्यांना हवे असते तर ते ते विकत घेऊ शकले असते - ते देखील योग्य ठरले असते. या अशा गोष्टी आहेत ज्या मानव करू शकतो - मानवीदृष्ट्या शक्य उपाय.",
      "fr": "S’ils l’avaient voulu, ils auraient pu l’acheter ; cela aussi aurait été méritoire. Ce sont des choses que les êtres humains peuvent faire : des solutions humainement possibles.",
      "es": "Si hubieran querido, podrían haberlo comprado; eso también habría sido un mérito. Estas son cosas que los seres humanos pueden hacer: soluciones humanamente posibles.",
      "zh": "如果他们愿意，他们完全可以买到——那也是一种功绩。这些都是人类能够做到的——是人类能够找到的解决方案。",
      "kn": "ಅವರು ಬಯಸಿದರೆ, ಅದನ್ನು ಖರೀದಿಸಬಹುದಿತ್ತು - ಅದು ಕೂಡ ಒಂದು ಅರ್ಹತೆಯಾಗುತ್ತಿತ್ತು. ಇವು ಮಾನವರು ಮಾಡಬಹುದಾದ ಕೆಲಸಗಳು - ಮಾನವ ಸಂಭಾವ್ಯ ಪರಿಹಾರಗಳು."
    }
  },
  {
    "start": "14:41",
    "text": {
      "en": "But even though such things are possible for humans, as children of God who are connected to Him, we do not rely on our own possibilities.",
      "hi": "लेकिन भले ही इंसानों के लिए ऐसी चीज़ें मुमकिन हैं, लेकिन भगवान के बच्चे होने के नाते जो उनसे जुड़े हुए हैं, हम अपनी संभावनाओं पर भरोसा नहीं करते।",
      "ta": "ஆனால் மனிதர்களுக்கு இதுபோன்ற விஷயங்கள் சாத்தியம் என்றாலும், கடவுளுடன் இணைக்கப்பட்ட அவரது பிள்ளைகளாக, நாம் நமது சொந்த சாத்தியக்கூறுகளை நம்பியிருப்பதில்லை.",
      "bn": "কিন্তু যদিও মানুষের পক্ষে এই ধরনের জিনিস সম্ভব, ঈশ্বরের সন্তান হিসেবে যারা তাঁর সাথে সংযুক্ত, আমরা আমাদের নিজস্ব সম্ভাবনার উপর নির্ভর করি না।",
      "te": "కానీ మానవులకు అలాంటివి సాధ్యమే అయినప్పటికీ, దేవునితో అనుసంధానించబడిన ఆయన పిల్లలుగా, మనం మన స్వంత అవకాశాలపై ఆధారపడము.",
      "mr": "परंतु मानवांसाठी अशा गोष्टी शक्य असल्या तरी, देवाची मुले म्हणून जी त्याच्याशी जोडलेली आहेत, आपण आपल्या स्वतःच्या शक्यतांवर अवलंबून राहत नाही.",
      "fr": "Mais même si de telles choses sont possibles pour les humains, en tant qu’enfants de Dieu qui sont liés à Lui, nous ne comptons pas sur nos propres possibilités.",
      "es": "Pero aunque tales cosas son posibles para los humanos, como hijos de Dios que estamos conectados con Él, no confiamos en nuestras propias posibilidades.",
      "zh": "虽然人类有可能做到这些事，但作为与天主有联系的天主的孩子，我们并不依靠自己的能力。",
      "kn": "ಆದರೆ ಮನುಷ್ಯರಿಗೆ ಅಂತಹ ವಿಷಯಗಳು ಸಾಧ್ಯವಾದರೂ, ದೇವರೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ ಮಕ್ಕಳಾಗಿ, ನಾವು ನಮ್ಮ ಸ್ವಂತ ಸಾಧ್ಯತೆಗಳನ್ನು ಅವಲಂಬಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "14:49",
    "text": {
      "en": "Whether God gives it or does not give it, what matters is that the blessing meant for me, known by God, will reach me. That is a matter of attitude.",
      "hi": "चाहे भगवान दे या न दे, ज़रूरी यह है कि जो आशीर्वाद मेरे लिए है, जिसे भगवान जानते हैं, वह मुझ तक पहुंचे। यह नज़रिए की बात है।",
      "ta": "இறைவன் கொடுத்தாலும் இல்லாவிட்டாலும், கடவுளால் அறியப்பட்ட, எனக்காகக் குறிக்கப்பட்ட ஆசீர்வாதம் என்னைச் சென்றடைகிறதா என்பதுதான் முக்கியம். அது மனப்பான்மையைப் பொறுத்தது.",
      "bn": "ঈশ্বর তা দিন বা না দিন, গুরুত্বপূর্ণ বিষয় হল আমার জন্য নির্ধারিত আশীর্বাদ, যা ঈশ্বর জানেন, তা আমার কাছে পৌঁছাবে কিনা। এটা মনোভাবের ব্যাপার।",
      "te": "దేవుడు ఇచ్చినా ఇవ్వకపోయినా, దేవుడు నాకు తెలియజేసిన ఆశీర్వాదం నాకు చేరుతుందా అనేది ముఖ్యం. అది నా వైఖరికి సంబంధించిన విషయం.",
      "mr": "देव ते देतो की देत नाही, पण देवाला माहीत असलेला माझ्यासाठी असलेला आशीर्वाद माझ्यापर्यंत पोहोचेल की नाही हे महत्त्वाचे आहे. हा वृत्तीचा प्रश्न आहे.",
      "fr": "Que Dieu l'accorde ou non, l'important est que la bénédiction qui m'est destinée, connue de Dieu, me parvienne. C'est une question d'attitude.",
      "es": "Sea que Dios me lo dé o no, lo importante es que la bendición que Dios tiene destinada para mí, conocida por Él, me llegue. Eso es cuestión de actitud.",
      "zh": "无论真主是否赐予，重要的是真主预知的、原本属于我的祝福能够临到我。这完全取决于我的态度。",
      "kn": "ದೇವರು ಕೊಟ್ಟರೂ ಕೊಡದಿದ್ದರೂ, ದೇವರಿಂದ ತಿಳಿದುಕೊಂಡಿರುವ ನನಗಾಗಿ ಉದ್ದೇಶಿಸಲಾದ ಆಶೀರ್ವಾದವು ನನ್ನನ್ನು ತಲುಪುತ್ತದೆಯೇ ಎಂಬುದು ಮುಖ್ಯ. ಅದು ಮನೋಭಾವದ ವಿಷಯ."
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "I may have ability, or I may not—that is not the issue. If I am to receive anything, my Lord must be involved in it.",
      "hi": "मुझमें योग्यता हो भी सकती है और नहीं भी, यह बात नहीं है। अगर मुझे कुछ पाना है, तो उसमें मेरा प्रभु शामिल होना चाहिए।",
      "ta": "எனக்கு திறமை இருக்கலாம், இல்லாமலும் இருக்கலாம் - அது பிரச்சினை அல்ல. நான் எதையும் பெற வேண்டுமானால், என் இறைவன் அதில் ஈடுபட வேண்டும்.",
      "bn": "আমার ক্ষমতা থাকতে পারে, আবার নাও থাকতে পারে—সেটা মূল বিষয় নয়। যদি আমি কিছু পেতে চাই, তাহলে আমার প্রভুকে অবশ্যই এর সাথে জড়িত থাকতে হবে।",
      "te": "నాకు సామర్థ్యం ఉండవచ్చు, లేకపోవచ్చు—అది సమస్య కాదు. నేను ఏదైనా పొందాలంటే, నా ప్రభువు దానిలో పాలుపంచుకోవాలి.",
      "mr": "माझ्यात क्षमता असू शकते, किंवा नसू शकते - हा मुद्दा नाही. जर मला काही मिळवायचे असेल तर माझ्या प्रभूचा त्यात सहभाग असला पाहिजे.",
      "fr": "J'en ai peut-être la capacité, ou peut-être pas – là n'est pas la question. Si je dois recevoir quoi que ce soit, mon Seigneur doit y être impliqué.",
      "es": "Puede que tenga capacidad o puede que no, esa no es la cuestión. Si he de recibir algo, mi Señor debe estar involucrado en ello.",
      "zh": "我或许有能力，或许没有——这不是重点。如果我要得到什么，那必然有我的主参与其中。",
      "kn": "ನನಗೆ ಸಾಮರ್ಥ್ಯವಿರಬಹುದು, ಇಲ್ಲದಿರಬಹುದು - ಅದು ಸಮಸ್ಯೆಯಲ್ಲ. ನಾನು ಏನನ್ನಾದರೂ ಪಡೆಯಬೇಕಾದರೆ, ನನ್ನ ಪ್ರಭು ಅದರಲ್ಲಿ ಭಾಗಿಯಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "15:08",
    "text": {
      "en": "May the Name of God be glorified.",
      "hi": "देव का नाम महिमावान हो।",
      "ta": "கடவுளின் நாமம் மகிமைப்படட்டும்.",
      "bn": "ঈশ্বরের নাম মহিমান্বিত হোক।",
      "te": "దేవుని నామము మహిమపరచబడును గాక.",
      "mr": "देवाचे नाव गौरविले जावो.",
      "fr": "Que le Nom de Dieu soit glorifié.",
      "es": "Sea glorificado el Nombre de Dios.",
      "zh": "愿神的名受荣耀。",
      "kn": "ದೇವರ ನಾಮವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "That is Mary’s stance. It stands in opposition to the generally accepted human attitude of self-reliance.",
      "hi": "यही मरियम का नज़रिया है। यह आत्मनिर्भरता के आम तौर पर माने जाने वाले इंसानी नज़रिए के खिलाफ़ है।",
      "ta": "அதுதான் மரியாளின் நிலைப்பாடு. இது பொதுவாக ஏற்றுக்கொள்ளப்பட்ட மனித மனப்பான்மையான தன்னம்பிக்கைக்கு எதிரானது.",
      "bn": "এটাই মেরির অবস্থান। এটি স্বনির্ভরতার সাধারণভাবে গৃহীত মানবিক মনোভাবের বিপরীত।",
      "te": "అదే మరియ వైఖరి. ఇది సాధారణంగా ఆమోదించబడిన మానవ స్వావలంబన వైఖరికి విరుద్ధంగా ఉంది.",
      "mr": "ही मेरीची भूमिका आहे. ती स्वावलंबनाच्या सामान्यतः स्वीकारल्या जाणाऱ्या मानवी वृत्तीच्या विरुद्ध आहे.",
      "fr": "Telle est la position de Marie. Elle s'oppose à l'attitude humaine généralement acceptée d'autonomie.",
      "es": "Esa es la postura de María. Se opone a la actitud humana generalmente aceptada de autosuficiencia.",
      "zh": "这是玛丽的立场。这与普遍接受的人类自力更生的态度截然相反。",
      "kn": "ಅದು ಮರಿಯಳ ನಿಲುವು. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಮಾನವ ಸ್ವಾವಲಂಬನೆಯ ಮನೋಭಾವಕ್ಕೆ ವಿರುದ್ಧವಾಗಿದೆ."
    }
  },
  {
    "start": "15:23",
    "text": {
      "en": "Mary’s stance is a truly Gospel-centered stance. So, my brothers and sisters, even if we have merit—qualifications,",
      "hi": "मरियम का नज़रिया सच में गॉस्पेल पर आधारित है। तो, मेरे भाइयों और बहनों, भले ही हममें काबिलियत हो—योग्यता हो,",
      "ta": "மரியாளின் நிலைப்பாடு உண்மையிலேயே நற்செய்தியை மையமாகக் கொண்ட நிலைப்பாடு. எனவே, என் சகோதர சகோதரிகளே, நமக்குத் தகுதிகள் இருந்தாலும்,",
      "bn": "মেরির অবস্থান সত্যিকার অর্থে সুসমাচার-কেন্দ্রিক অবস্থান। তাই, আমার ভাই ও বোনেরা, আমাদের যোগ্যতা থাকলেও,",
      "te": "మరియ వైఖరి నిజంగా సువార్త-కేంద్రీకృత వైఖరి. కాబట్టి, నా సోదరులు మరియు సోదరీమణులారా, మనకు యోగ్యత ఉన్నప్పటికీ - అర్హతలు,",
      "mr": "मेरीची भूमिका खरोखरच शुभवर्तमान-केंद्रित आहे. म्हणून, माझ्या बंधूंनो, जरी आपल्याकडे योग्यता असली तरी,",
      "fr": "La position de Marie est véritablement centrée sur l'Évangile. Ainsi, mes frères et sœurs, même si nous avons des mérites et des qualités,",
      "es": "La postura de María es una postura verdaderamente evangélica. Así que, hermanos y hermanas, aunque tengamos méritos,",
      "zh": "玛丽的立场是真正以圣福音为中心的立场。所以，我的弟兄姐妹们，即使我们有功德——资格，",
      "kn": "ಮೇರಿಯ ನಿಲುವು ನಿಜವಾಗಿಯೂ ಸುವಾರ್ತೆ ಕೇಂದ್ರಿತ ನಿಲುವು. ಆದ್ದರಿಂದ, ನನ್ನ ಸಹೋದರ ಸಹೋದರಿಯರೇ, ನಮಗೆ ಅರ್ಹತೆ ಇದ್ದರೂ ಸಹ - ಅರ್ಹತೆಗಳು,"
    }
  },
  {
    "start": "15:33",
    "text": {
      "en": "a house, a job, property, money in lockers, or gold, whatever assets we may have— by giving importance to all these,",
      "hi": "घर, नौकरी, जायदाद, तिजोरियों में रखा पैसा, या सोना, जो भी संपत्ति हमारे पास हो— इन सबको महत्व देकर,",
      "ta": "ஒரு வீடு, ஒரு வேலை, சொத்து, லாக்கர்களில் உள்ள பணம், அல்லது தங்கம், நம்மிடம் இருக்கும் எந்த சொத்துக்களாக இருந்தாலும் - இவை அனைத்திற்கும் முக்கியத்துவம் கொடுத்து,",
      "bn": "একটি বাড়ি, একটি চাকরি, সম্পত্তি, লকারে টাকা, অথবা সোনা, আমাদের যা কিছু সম্পদ থাকুক না কেন - এই সবকিছুকে গুরুত্ব দিয়ে,",
      "te": "ఒక ఇల్లు, ఉద్యోగం, ఆస్తి, లాకర్లలో డబ్బు, లేదా బంగారం, మనకు ఉన్న ఏవైనా ఆస్తులు - వీటన్నింటికీ ప్రాముఖ్యత ఇవ్వడం ద్వారా,",
      "mr": "घर, नोकरी, मालमत्ता, लॉकरमधील पैसे किंवा सोने, आपल्याकडे असलेली कोणतीही मालमत्ता - या सर्व गोष्टींना महत्त्व देऊन,",
      "fr": "une maison, un emploi, des biens, de l'argent dans des coffres, ou de l'or, quels que soient les biens que nous puissions posséder — en accordant de l'importance à tout cela,",
      "es": "una casa, un trabajo, una propiedad, dinero en casilleros, u oro, cualquier activo que podamos tener—al darle importancia a todo esto,",
      "zh": "房子、工作、财产、保险箱里的钱，或者黄金，无论我们拥有什么资产——通过重视所有这些，",
      "kn": "ಮನೆ, ಕೆಲಸ, ಆಸ್ತಿ, ಲಾಕರ್‌ಗಳಲ್ಲಿರುವ ಹಣ, ಅಥವಾ ಚಿನ್ನ, ನಾವು ಹೊಂದಿರುವ ಯಾವುದೇ ಆಸ್ತಿಗಳು - ಇವೆಲ್ಲಕ್ಕೂ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "15:44",
    "text": {
      "en": "true spirituality cannot be achieved. Even while having all these, we must live as though we have nothing and depend on God.",
      "hi": "सच्ची आध्यात्मिकता हासिल नहीं की जा सकती। ये सब होने पर भी, हमें ऐसे जीना चाहिए जैसे हमारे पास कुछ भी नहीं है और भगवान पर निर्भर रहना चाहिए।",
      "ta": "உண்மையான ஆன்மீகத்தை அடைய முடியாது. இவை அனைத்தும் இருந்தாலும், நாம் எதுவும் இல்லாதது போல் வாழ்ந்து கடவுளைச் சார்ந்து இருக்க வேண்டும்.",
      "bn": "প্রকৃত আধ্যাত্মিকতা অর্জন করা সম্ভব নয়। এই সমস্ত কিছু থাকা সত্ত্বেও, আমাদের এমনভাবে বাঁচতে হবে যেন আমাদের কিছুই নেই এবং আমরা ঈশ্বরের উপর নির্ভর করি।",
      "te": "నిజమైన ఆధ్యాత్మికతను సాధించలేము. ఇవన్నీ ఉన్నప్పటికీ, మనం ఏమీ లేనట్లుగా జీవించి దేవునిపై ఆధారపడాలి.",
      "mr": "खरे अध्यात्म साध्य करता येत नाही. हे सर्व असूनही, आपण असे जगले पाहिजे की जणू काही आपल्याकडे काहीही नाही आणि आपण देवावर अवलंबून राहावे.",
      "fr": "La véritable spiritualité est inaccessible. Même en possédant tout cela, nous devons vivre comme si nous n'avions rien et dépendre de Dieu.",
      "es": "La verdadera espiritualidad no se puede alcanzar. Aun teniendo todo esto, debemos vivir como si no tuviéramos nada y depender de Dios.",
      "zh": "真正的灵性是无法达到的。即使拥有这一切，我们也必须像一无所有一样生活，完全依靠天主。",
      "kn": "ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕತೆಯನ್ನು ಸಾಧಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಇವೆಲ್ಲವೂ ಇದ್ದರೂ, ನಾವು ಏನೂ ಇಲ್ಲ ಎಂಬಂತೆ ಬದುಕಬೇಕು ಮತ್ತು ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಬೇಕು."
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "That is what spirituality truly means. In fact, it is there that God becomes responsive to us.",
      "hi": "स्पिरिचुअलिटी का असली मतलब यही है। असल में, यहीं पर भगवान हमारी बात सुनते हैं।",
      "ta": "அதுதான் ஆன்மீகத்தின் உண்மையான அர்த்தம். உண்மையில், இறைவன் நமக்குப் பதிலளிக்கும் நிலையில் இருப்பது அங்கேதான்.",
      "bn": "আধ্যাত্মিকতার প্রকৃত অর্থ এটাই। প্রকৃতপক্ষে, সেখানেই ঈশ্বর আমাদের প্রতি সাড়া দেন।",
      "te": "ఆధ్యాత్మికత అంటే నిజంగా అదే. నిజానికి, అక్కడే దేవుడు మనకు ప్రతిస్పందిస్తాడు.",
      "mr": "अध्यात्माचा खरा अर्थ असा आहे. खरं तर, तिथेच देव आपल्याला प्रतिसाद देतो.",
      "fr": "Voilà ce que signifie véritablement la spiritualité. En effet, c'est là que Dieu devient à notre écoute.",
      "es": "Eso es lo que verdaderamente significa la espiritualidad. De hecho, es allí donde Dios se vuelve receptivo a nosotros.",
      "zh": "这才是灵性的真正含义。事实上，正是在这种灵性中，天主才会回应我们。",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕತೆಯ ನಿಜವಾದ ಅರ್ಥ ಅದೇ. ವಾಸ್ತವವಾಗಿ, ದೇವರು ನಮಗೆ ಸ್ಪಂದಿಸುವುದು ಅಲ್ಲಿಯೇ."
    }
  },
  {
    "start": "15:59",
    "text": {
      "en": "Because if the mindset is, “We have health, we have money, we have gold, we have influence—everything will work out even without prayer,”",
      "hi": "क्योंकि अगर सोच यह है, “हमारे पास हेल्थ है, हमारे पास पैसा है, हमारे पास सोना है, हमारे पास असर है—तो प्रार्थना के बिना भी सब कुछ ठीक हो जाएगा,”",
      "ta": "ஏனென்றால், \"நமக்கு ஆரோக்கியம் இருக்கிறது, பணம் இருக்கிறது, தங்கம் இருக்கிறது, செல்வாக்கு இருக்கிறது - பிரார்த்தனை இல்லாவிட்டாலும் எல்லாம் சரியாகிவிடும்\" என்ற மனநிலை இருந்தால்.",
      "bn": "কারণ যদি মানসিকতা হয়, \"আমাদের স্বাস্থ্য আছে, আমাদের টাকা আছে, আমাদের সোনা আছে, আমাদের প্রভাব আছে - প্রার্থনা ছাড়াই সবকিছু ঠিক হয়ে যাবে,\"",
      "te": "ఎందుకంటే మనస్తత్వం \"మనకు ఆరోగ్యం ఉంది, మన దగ్గర డబ్బు ఉంది, మన దగ్గర బంగారం ఉంది, మన దగ్గర ప్రభావం ఉంది - ప్రార్థన లేకుండా కూడా ప్రతిదీ పని చేస్తుంది\" అనే ఆలోచన ఉంటే.",
      "mr": "कारण जर मानसिकता अशी असेल की, \"आपल्याकडे आरोग्य आहे, आपल्याकडे पैसे आहेत, आपल्याकडे सोने आहे, आपल्याकडे प्रभाव आहे - तर प्रार्थनेशिवायही सर्वकाही होईल,\"",
      "fr": "Car si l’état d’esprit est : « Nous avons la santé, nous avons de l’argent, nous avons de l’or, nous avons de l’influence, tout se passera bien même sans prière »,",
      "es": "Porque si la mentalidad es: “Tenemos salud, tenemos dinero, tenemos oro, tenemos influencia, todo saldrá bien incluso sin oración”,",
      "zh": "因为如果人们的想法是，“我们有健康，我们有金钱，我们有黄金，我们有影响力——即使不祈祷，一切都会好起来的”，",
      "kn": "ಏಕೆಂದರೆ \"ನಮಗೆ ಆರೋಗ್ಯವಿದೆ, ಹಣವಿದೆ, ಚಿನ್ನವಿದೆ, ಪ್ರಭಾವವಿದೆ - ಪ್ರಾರ್ಥನೆ ಇಲ್ಲದಿದ್ದರೂ ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ\" ಎಂಬ ಮನಸ್ಥಿತಿ ಇದ್ದರೆ."
    }
  },
  {
    "start": "16:10",
    "text": {
      "en": "Instead if we pray and things do work, let them happen by giving importance to my God. That is what is meant by “not by merit, but by grace.”",
      "hi": "इसके बजाय अगर हम प्रार्थना करते हैं और चीजें काम करती हैं, तो मेरे भगवान को महत्व देते हुए उन्हें होने दें। यही \"योग्यता से नहीं, बल्कि कृपा से\" का मतलब है।",
      "ta": "அதற்கு பதிலாக நாம் ஜெபித்தால் காரியங்கள் செயல்பட்டால், என் கடவுளுக்கு முக்கியத்துவம் கொடுத்து அவை நடக்கட்டும். \"தகுதியால் அல்ல, கிருபையால்\" என்பதன் அர்த்தம் அதுதான்.",
      "bn": "বরং যদি আমরা প্রার্থনা করি এবং কাজগুলো সফল হয়, তাহলে আমার ঈশ্বরকে গুরুত্ব দিয়ে সেগুলো ঘটতে দিন। \"যোগ্যতার দ্বারা নয়, বরং অনুগ্রহের দ্বারা\" বলতে এটাই বোঝানো হয়েছে।",
      "te": "మనం ప్రార్థిస్తే, పనులు జరిగితే, నా దేవునికి ప్రాముఖ్యత ఇవ్వడం ద్వారా అవి జరగనివ్వండి. \"యోగ్యత ద్వారా కాదు, కృప ద్వారా\" అంటే అదే.",
      "mr": "त्याऐवजी जर आपण प्रार्थना केली आणि गोष्टी यशस्वी झाल्या, तर माझ्या देवाला महत्त्व देऊन त्या घडू द्या. \"गुणांनी नव्हे तर कृपेने\" याचा अर्थ असा आहे.",
      "fr": "Si nous prions et que des choses se produisent, que cela arrive en rendant grâce à mon Dieu. C’est ce que signifie « non par mérite, mais par grâce ».",
      "es": "En cambio, si oramos y las cosas funcionan, que sucedan dándole importancia a mi Dios. Eso es lo que significa «no por mérito, sino por gracia».",
      "zh": "相反，如果我们祷告，事情真的发生了，那也是因为我们把荣耀归于我的神。这就是“不是靠功德，而是靠恩典”的含义。",
      "kn": "ಬದಲಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸಿದರೆ ಮತ್ತು ವಿಷಯಗಳು ಕೆಲಸ ಮಾಡಿದರೆ, ನನ್ನ ದೇವರಿಗೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುವ ಮೂಲಕ ಅವು ಸಂಭವಿಸಲಿ. \"ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಅನುಗ್ರಹದಿಂದ\" ಎಂದರೆ ಅದನ್ನೇ."
    }
  },
  {
    "start": "16:22",
    "text": {
      "en": "The condition behind many blessings is this: the faith they invest for them, their own ability comes first.",
      "hi": "बहुत सी नेमतों के पीछे शर्त यह है: उनके लिए जो विश्वास वे लगाते हैं, उनकी अपनी काबिलियत पहले आती है।",
      "ta": "பல ஆசீர்வாதங்களுக்குப் பின்னால் உள்ள நிபந்தனை இதுதான்: அவர்கள் அவர்களுக்காக முதலீடு செய்யும் நம்பிக்கை, அவர்களின் சொந்தத் திறன் முதலில் வருகின்றன.",
      "bn": "অনেক আশীর্বাদের পেছনের শর্ত হল: তারা যে বিশ্বাস তাদের জন্য বিনিয়োগ করে, তার নিজস্ব ক্ষমতা সবার আগে আসে।",
      "te": "అనేక ఆశీర్వాదాల వెనుక ఉన్న పరిస్థితి ఇది: వారు వారి కోసం పెట్టుబడి పెట్టే విశ్వాసం, వారి స్వంత సామర్థ్యం మొదట వస్తాయి.",
      "mr": "अनेक आशीर्वादांमागील अट अशी आहे: त्यांनी त्यांच्यासाठी गुंतवलेला विश्वास, त्यांची स्वतःची क्षमता प्रथम येते.",
      "fr": "La condition derrière de nombreuses bénédictions est la suivante : la foi qu'ils investissent pour eux, leur propre capacité passe en premier.",
      "es": "La condición detrás de muchas bendiciones es ésta: la fe que invierten en ellas, su propia habilidad viene primero.",
      "zh": "许多祝福背后的条件是:他们投入的信心，以及他们自身的能力，都先于祝福。",
      "kn": "ಅನೇಕ ಆಶೀರ್ವಾದಗಳ ಹಿಂದಿನ ಸ್ಥಿತಿ ಇದು: ಅವರು ಅವರಿಗಾಗಿ ಹೂಡುವ ನಂಬಿಕೆ, ಅವರ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯವು ಮೊದಲು ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "16:33",
    "text": {
      "en": "Skill, marks, money, experience, these take first place, and God often comes only in second place.",
      "hi": "स्किल, मार्क्स, पैसा, एक्सपीरियंस, ये पहले नंबर पर आते हैं, और भगवान अक्सर दूसरे नंबर पर आते हैं।",
      "ta": "திறமை, மதிப்பெண்கள், பணம், அனுபவம், இவை முதலிடத்தைப் பெறுகின்றன, மேலும் இறைவன் பெரும்பாலும் இரண்டாவது இடத்தில் மட்டுமே வருகிறார்.",
      "bn": "দক্ষতা, নম্বর, অর্থ, অভিজ্ঞতা, এগুলো প্রথম স্থান অধিকার করে, এবং ঈশ্বর প্রায়শই দ্বিতীয় স্থানে আসেন।",
      "te": "నైపుణ్యం, మార్కులు, డబ్బు, అనుభవం, ఇవి మొదటి స్థానంలో ఉంటాయి మరియు దేవుడు తరచుగా రెండవ స్థానంలో మాత్రమే వస్తాడు.",
      "mr": "कौशल्य, गुण, पैसा, अनुभव, हे प्रथम स्थानावर असतात आणि देव बहुतेकदा दुसऱ्या स्थानावर येतो.",
      "fr": "Les compétences, les marques, l'argent, l'expérience, tout cela prend la première place, et Dieu ne vient souvent qu'en deuxième position.",
      "es": "La habilidad, las notas, el dinero, la experiencia, todo ello ocupa el primer lugar, y Dios a menudo sólo viene en segundo lugar.",
      "zh": "技能、分数、金钱、经验，这些才是第一位的，而天主往往只能排在第二位。",
      "kn": "ಕೌಶಲ್ಯ, ಅಂಕಗಳು, ಹಣ, ಅನುಭವ, ಇವು ಮೊದಲ ಸ್ಥಾನವನ್ನು ಪಡೆಯುತ್ತವೆ ಮತ್ತು ದೇವರು ಹೆಚ್ಚಾಗಿ ಎರಡನೇ ಸ್ಥಾನದಲ್ಲಿ ಮಾತ್ರ ಬರುತ್ತಾನೆ."
    }
  },
  {
    "start": "16:41",
    "text": {
      "en": "Mary does not take that approach. There is no borrowing, no buying—instead, if Jesus is present here,",
      "hi": "मरियम ऐसा तरीका नहीं अपनाती। कोई उधार नहीं, कोई खरीद नहीं—इसके बजाय, अगर यीशु यहाँ मौजूद हैं,",
      "ta": "மரியாள் அந்த அணுகுமுறையை எடுப்பதில்லை. கடன் வாங்குவதும் இல்லை, வாங்குவதும் இல்லை - அதற்கு பதிலாக, இயேசு இங்கே இருந்தால்,",
      "bn": "মেরি সেই পন্থা গ্রহণ করেন না। এখানে কোন ধার নেই, কোন কেনাকাটা নেই—বরং, যদি যীশু এখানে উপস্থিত থাকেন,",
      "te": "మరియ ఆ విధానాన్ని అవలంబించదు. అప్పు తీసుకోవడం లేదు, కొనడం లేదు - బదులుగా, యేసు ఇక్కడ ఉంటే,",
      "mr": "मेरी तो दृष्टिकोन स्वीकारत नाही. कोणतेही कर्ज नाही, खरेदी नाही—त्याऐवजी, जर येशू येथे उपस्थित असेल,",
      "fr": "Marie n’adopte pas cette approche. Il n’est pas question d’emprunter, ni d’acheter ; au contraire, si Jésus est présent ici,",
      "es": "María no adopta ese enfoque. No hay préstamos ni compras; en cambio, si Jesús está presente aquí,",
      "zh": "马利亚并没有采取那种做法。她不借贷，也不购买——相反，如果耶稣在这里，",
      "kn": "ಮರಿಯಳು ಆ ವಿಧಾನವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ. ಸಾಲ ಪಡೆಯುವುದು ಇಲ್ಲ, ಖರೀದಿಸುವುದೂ ಇಲ್ಲ - ಬದಲಾಗಿ, ಯೇಸು ಇಲ್ಲಿ ಇದ್ದರೆ,"
    }
  },
  {
    "start": "16:48",
    "text": {
      "en": "then the decision in that matter must be made through Jesus Himself. It is a matter of relationship.",
      "hi": "तो उस मामले में फ़ैसला खुद यीशु के ज़रिए ही होना चाहिए। यह रिश्ते की बात है।",
      "ta": "அப்படியானால், அந்த விஷயத்தில் முடிவு இயேசுவின் மூலமாகவே எடுக்கப்பட வேண்டும். அது உறவைப் பற்றிய விஷயம்.",
      "bn": "তাহলে সেই বিষয়ে সিদ্ধান্ত স্বয়ং যীশুর মাধ্যমেই নিতে হবে। এটি সম্পর্কের বিষয়।",
      "te": "అప్పుడు ఆ విషయంలో నిర్ణయం యేసు ద్వారానే తీసుకోవాలి. ఇది సంబంధానికి సంబంధించిన విషయం.",
      "mr": "तर त्या बाबतीत निर्णय स्वतः येशूने घेतला पाहिजे. हा नातेसंबंधाचा विषय आहे.",
      "fr": "La décision en la matière doit donc être prise par Jésus lui-même. C'est une question de relation.",
      "es": "Entonces la decisión en ese asunto debe tomarla Jesús mismo. Es una cuestión de relación.",
      "zh": "那么，这件事的决定必须由耶稣亲自做出。这是关系的问题。",
      "kn": "ಹಾಗಾದರೆ ಆ ವಿಷಯದಲ್ಲಿ ನಿರ್ಧಾರವನ್ನು ಯೇಸುವಿನ ಮೂಲಕವೇ ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಅದು ಸಂಬಂಧದ ವಿಷಯ."
    }
  },
  {
    "start": "16:53",
    "text": {
      "en": "We must take special care that all our blessings become more than just matters of faith—they must become matters of a living spiritual relationship.",
      "hi": "हमें इस बात का खास ध्यान रखना चाहिए कि हमारी सभी आशीषें सिर्फ़ विश्वास की बातें न बनें, बल्कि वे एक जीवित आध्यात्मिक रिश्ते की बातें बनें।",
      "ta": "நமது எல்லா ஆசீர்வாதங்களும் வெறும் விசுவாசத்தின் விஷயங்களாக மாறாமல் - அவை உயிருள்ள ஆன்மீக உறவின் விஷயங்களாக மாற வேண்டும் என்பதில் நாம் சிறப்பு கவனம் செலுத்த வேண்டும்.",
      "bn": "আমাদের বিশেষ যত্ন নিতে হবে যে আমাদের সমস্ত আশীর্বাদ কেবল বিশ্বাসের বিষয় নয় - সেগুলি যেন একটি জীবন্ত আধ্যাত্মিক সম্পর্কের বিষয় হয়ে ওঠে।",
      "te": "మన ఆశీర్వాదాలన్నీ కేవలం విశ్వాసానికి సంబంధించిన విషయాల కంటే ఎక్కువగా ఉండేలా మనం ప్రత్యేక శ్రద్ధ తీసుకోవాలి—అవి సజీవ ఆధ్యాత్మిక సంబంధానికి సంబంధించిన విషయాలుగా మారాలి.",
      "mr": "आपण विशेष काळजी घेतली पाहिजे की आपले सर्व आशीर्वाद केवळ श्रद्धेच्या बाबींपेक्षा जास्त बनतील - ते एका जिवंत आध्यात्मिक नात्याचे बाबी बनतील.",
      "fr": "Nous devons veiller tout particulièrement à ce que toutes nos bénédictions deviennent plus que de simples questions de foi — elles doivent devenir des questions d’une relation spirituelle vivante.",
      "es": "Debemos tener especial cuidado de que todas nuestras bendiciones lleguen a ser más que simples cuestiones de fe: deben convertirse en cuestiones de una relación espiritual viva.",
      "zh": "我们必须特别注意，我们所拥有的一切祝福不仅仅是信仰的问题——它们必须成为一种鲜活的精神关系的问题。",
      "kn": "ನಮ್ಮ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಕೇವಲ ನಂಬಿಕೆಯ ವಿಷಯಗಳಿಗಿಂತ ಹೆಚ್ಚಿನದಾಗುವಂತೆ ನಾವು ವಿಶೇಷ ಕಾಳಜಿ ವಹಿಸಬೇಕು - ಅವು ಜೀವಂತ ಆಧ್ಯಾತ್ಮಿಕ ಸಂಬಂಧದ ವಿಷಯಗಳಾಗಬೇಕು."
    }
  },
  {
    "start": "17:10",
    "text": {
      "en": "Extraordinary divine experiences can be yours too.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు.",
      "mr": "असाधारण दैवी अनुभव तुमचेही असू शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "非凡的神圣体验也可以属于你。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು."
    }
  },
  {
    "start": "17:15",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो प्लीज़ अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, veuillez vous abonner maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "17:22",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]