[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "3rd, Monday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "तीसरा, सोमवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "3வது, திங்கள். புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "3য়, সোমবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "3వ తేదీ, సోమవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "3 रा, सोमवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "3e lundi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "3er día, lunes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "3日，星期一。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "3ನೇ, ಸೋಮವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी दिन भर की रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte, Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted Name. Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, हम आपके परम पवित्र नाम की स्तुति करते हैं। हे प्रभु, आपके पवित्र पौरोहित्य की महिमा हो।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, nous louons ton Nom très glorieux. Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabamos tu excelso Nombre. Señor, glorifiquemos tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，愿你的圣职得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "My Jesus, please hear this prayer once. Let those who long to come out receive the grace. Jesus, the sorrows and burdens in their hearts, I now",
      "hi": "मेरे यीशु, कृपया इस प्रार्थना को एक बार सुन लें। जो लोग बाहर आना चाहते हैं, उन्हें अनुग्रह प्राप्त हो। यीशु, उनके दिलों के दुःख और बोझ, मैं अब",
      "ta": "என் இயேசுவே, இந்த ஜெபத்தை ஒரு முறை கேளுங்கள். வெளியே வர ஏங்குபவர்கள் கிருபையைப் பெறட்டும். இயேசுவே, அவர்களின் இதயங்களில் உள்ள துக்கங்களும் சுமைகளும், நான் இப்போது",
      "bn": "আমার যীশু, একবার এই প্রার্থনা শুনুন। যারা বেরিয়ে আসতে আগ্রহী তারা যেন অনুগ্রহ লাভ করে। যীশু, তাদের হৃদয়ের দুঃখ এবং বোঝা, আমি এখন",
      "te": "నా యేసు, దయచేసి ఈ ప్రార్థనను ఒకసారి వినండి. బయటకు రావాలని కోరుకునే వారు కృపను పొందనివ్వండి. యేసు, వారి హృదయాలలోని బాధలు మరియు భారాలు, నేను ఇప్పుడు",
      "mr": "माझ्या येशू, कृपया ही प्रार्थना एकदा ऐका. ज्यांना बाहेर पडण्याची इच्छा आहे त्यांना कृपा मिळो. येशू, त्यांच्या हृदयातील दुःख आणि ओझे, मी आता",
      "fr": "Mon Jésus, daignez exaucer cette prière. Que ceux qui aspirent à la libération reçoivent la grâce. Jésus, les peines et les fardeaux de leurs cœurs, je les libère maintenant.",
      "es": "Jesús mío, por favor, escucha esta oración. Que quienes anhelan salir reciban la gracia. Jesús, las penas y cargas de sus corazones, ahora las llevo.",
      "zh": "我的耶稣，请垂听这祷告。愿那些渴望走出困境的人蒙受恩典。耶稣，我愿他们心中的忧伤和重担，此刻都得以解脱。",
      "kn": "ನನ್ನ ಯೇಸುವೇ, ದಯವಿಟ್ಟು ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಒಮ್ಮೆ ಕೇಳಿ. ಹೊರಬರಲು ಹಾತೊರೆಯುವವರು ಕೃಪೆಯನ್ನು ಪಡೆಯಲಿ. ಯೇಸುವೇ, ಅವರ ಹೃದಯದಲ್ಲಿರುವ ದುಃಖಗಳು ಮತ್ತು ಹೊರೆಗಳು, ನಾನು ಈಗ"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "place them before You, at the altar of Kreupasanam, together with the apparition of the Mother who appeared alive. Lord, wherever this prayer is",
      "hi": "माता के स्वरूप के साथ स्थापित कीजिए। हे प्रभु, यह प्रार्थना जहाँ कहीं भी हो,",
      "ta": "அவற்றை உமது முன், க்ருபாசனம் என்ற பலிபீடத்தில், உயிருடன் தோன்றிய தாயின் தோற்றத்துடன் சேர்த்து வையுங்கள் . ஆண்டவரே, இந்த பிரார்த்தனை எங்கிருந்தாலும்",
      "bn": "ক্রেউপাসনমের বেদিতে, জীবিত আবির্ভূত মাতার আবির্ভাবের সাথে, এগুলি আপনার সামনে রাখুন। প্রভু, এই প্রার্থনা যেখানেই হোক না কেন",
      "te": "సజీవంగా కనిపించిన తల్లి ప్రత్యక్షతతో పాటు ఉంచండి . ప్రభూ, ఈ ప్రార్థన ఎక్కడ ఉన్నా",
      "mr": "त्यांना क्रेउपासनमच्या वेदीवर, जिवंत प्रकट झालेल्या मातेच्या अवतारासह तुमच्यासमोर ठेवा. प्रभू, ही प्रार्थना जिथे असेल तिथे",
      "fr": "Placez-les devant Toi, sur l'autel de Kreupasanam, avec l'apparition de la Mère apparue vivante. Seigneur, où que soit cette prière",
      "es": "Colócalos ante Ti, en el altar de Kreupasanam, junto con la aparición de la Madre que se apareció viva. Señor, dondequiera que se haga esta oración",
      "zh": "圣母像一起，放在您面前，在克鲁帕萨南的祭坛上。主啊，无论这祈祷文在哪里",
      "kn": "ಅವುಗಳನ್ನು ನಿನ್ನ ಮುಂದೆ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ, ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ದರ್ಶನದೊಂದಿಗೆ ಇರಿಸಿ . ಕರ್ತನೇ, ಈ ಪ್ರಾರ್ಥನೆ ಎಲ್ಲಿದ್ದರೂ"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "being sincerely prayed, lay Your hand upon their heads there. Lay Your holy, wounded right hand, Jesus. There are some who are confused, unable to make a decision.",
      "hi": "सच्चे मन से प्रार्थना करते हुए, वहाँ उनके सिरों पर अपना हाथ रख। अपना पवित्र, घायल दाहिना हाथ रख, यीशु। कुछ लोग भ्रमित हैं, निर्णय नहीं ले पा रहे हैं।",
      "ta": "உண்மையாக ஜெபித்து, அங்கே உமது கையை அவர்கள் தலையில் வையுங்கள். உமது பரிசுத்த, காயமடைந்த வலது கரத்தை, இயேசுவே. சிலர் குழப்பமடைந்து, முடிவெடுக்க முடியாமல் தவிக்கின்றனர்.",
      "bn": "আন্তরিকভাবে প্রার্থনা করা হচ্ছে, সেখানে তাদের মাথায় তোমার হাত রাখো। তোমার পবিত্র, আহত ডান হাত রাখো, যীশু। কিছু লোক আছে যারা বিভ্রান্ত, সিদ্ধান্ত নিতে অক্ষম।",
      "te": "హృదయపూర్వకంగా ప్రార్థించబడిన తరువాత, వారి తలలపై నీ చేయి ఉంచు. నీ పవిత్రమైన, గాయపడిన కుడి చేయి యేసును ఉంచు. కొందరు నిర్ణయం తీసుకోలేక గందరగోళంలో ఉన్నారు.",
      "mr": "मनापासून प्रार्थना केली जात असताना, त्यांच्या डोक्यावर तुझा हात ठेव. येशू, तुझा पवित्र, जखमी उजवा हात ठेव. काही जण गोंधळलेले आहेत, निर्णय घेऊ शकत नाहीत.",
      "fr": "Après avoir prié sincèrement, pose ta main sur leur tête. Pose ta sainte main droite blessée, Jésus. Certains sont désorientés, incapables de se décider.",
      "es": "Siendo fervientemente orado, pon tu mano sobre sus cabezas allí. Pon tu santa mano derecha herida, Jesús. Hay algunos que están confundidos, incapaces de decidir.",
      "zh": "若有人真心祷告，求你把手放在他们的头上。耶稣，求你伸出你圣洁的、受伤的右手。有些人感到困惑，无法做出决定。",
      "kn": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾರ್ಥಿಸಲ್ಪಟ್ಟ ನಂತರ, ನಿಮ್ಮ ಕೈಯನ್ನು ಅವರ ತಲೆಯ ಮೇಲೆ ಇರಿಸಿ. ನಿಮ್ಮ ಪವಿತ್ರ, ಗಾಯಗೊಂಡ ಬಲಗೈಯನ್ನು ಯೇಸುವೇ ಇರಿಸಿ. ಕೆಲವರು ಗೊಂದಲಕ್ಕೊಳಗಾಗಿದ್ದಾರೆ, ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "Let them, within these next twelve hours—by 12 noon today—receive a clear and certain decision.",
      "hi": "उन्हें अगले बारह घंटों के भीतर - आज दोपहर 12 बजे तक - एक स्पष्ट और निश्चित निर्णय प्राप्त हो।",
      "ta": "அடுத்த பன்னிரண்டு மணி நேரத்திற்குள் - இன்று நண்பகல் 12 மணிக்குள் - அவர்கள் தெளிவான மற்றும் உறுதியான முடிவைப் பெறட்டும்.",
      "bn": "আগামী বারো ঘন্টার মধ্যে—আজ দুপুর 12 টার মধ্যে—তাদের একটি স্পষ্ট এবং নিশ্চিত সিদ্ধান্ত নিতে দিন।",
      "te": "ఈ రాబోయే పన్నెండు గంటల్లోపు - ఈ రోజు మధ్యాహ్నం 12 గంటల నాటికి - వారు స్పష్టమైన మరియు ఖచ్చితమైన నిర్ణయం పొందనివ్వండి.",
      "mr": "त्यांना, पुढील बारा तासांत—आज दुपारी 12 वाजेपर्यंत—एक स्पष्ट आणि निश्चित निर्णय मिळू द्या.",
      "fr": "Qu’ils reçoivent, dans les douze prochaines heures – avant midi aujourd’hui – une décision claire et certaine.",
      "es": "Que reciban, dentro de las próximas doce horas —antes del mediodía de hoy— una decisión clara y cierta.",
      "zh": "让他们在接下来的十二小时内——也就是今天中午十二点之前——得到一个明确而确定的决定。",
      "kn": "ಮುಂದಿನ ಹನ್ನೆರಡು ಗಂಟೆಗಳಲ್ಲಿ - ಇಂದು ಮಧ್ಯಾಹ್ನ 12 ಗಂಟೆಯೊಳಗೆ - ಅವರಿಗೆ ಸ್ಪಷ್ಟ ಮತ್ತು ಖಚಿತವಾದ ನಿರ್ಧಾರ ಸಿಗಲಿ."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "In the name of the Lord, I bless you upon your heads. By the merit of the 39 years of Holy Mass I have offered, and through the intercession of the Mother who appeared alive at Kreupasanam,",
      "hi": "प्रभु के नाम पर, मैं तुम्हारे सिरों पर आशीर्वाद देता हूँ। मेरे द्वारा अर्पित 39 वर्षों के पवित्र मिस्सा के पुण्य से, और कृउपासनम् में जीवित प्रकट हुई माता की मध्यस्थता से,",
      "ta": "கர்த்தருடைய நாமத்தினாலே, நான் உங்கள் தலைகளில் உங்களை ஆசீர்வதிக்கிறேன். நான் 39 வருடங்களாகப் பலி செலுத்திய திருப்பலியின் பலனாலும், க்ருபாசனத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும்,",
      "bn": "প্রভুর নামে, আমি তোমাদের মস্তকে আশীর্বাদ করছি। আমার 39 বছরের পবিত্র প্রার্থনার গুণে এবং ক্রেউপাসনমে জীবিত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభువు నామంలో, నేను మిమ్మల్ని మీ శిరస్సులపై ఆశీర్వదిస్తున్నాను. నేను అందించిన 39 సంవత్సరాల పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా మరియు క్రూపాసనంలో సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "प्रभूच्या नावाने, मी तुमच्या डोक्यावर आशीर्वाद देतो. मी केलेल्या 39 वर्षांच्या पवित्र मासच्या पुण्यमुळे आणि क्रेउपासनममध्ये जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे,",
      "fr": "Au nom du Seigneur, je vous bénis sur la tête. Par le mérite des 39 années de Sainte Messe que j'ai offertes, et par l'intercession de la Mère apparue vivante à Kreupasanam,",
      "es": "En el nombre del Señor, os bendigo sobre vuestras cabezas. Por el mérito de los 39 años de Santa Misa que he ofrecido, y por la intercesión de la Madre que se apareció viva en Kreupasanam,",
      "zh": "奉上主之名，我为你们的头祝福。因我39年来所献弥撒圣祭的功德，并藉由显现于克鲁帕萨南的圣母的转祷，",
      "kn": "ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ತಲೆಯ ಮೇಲೆ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನಾನು ಅರ್ಪಿಸಿದ 39 ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "may God bless you, sons and daughters of God. May the Lord take up your sorrows and bring you back with joy.",
      "hi": "हे परमेश्वर के पुत्रों और पुत्रियों, परमेश्वर तुम्हें आशीष दे। प्रभु तुम्हारे दुःखों को दूर करे और तुम्हें आनन्द के साथ लौटाए।",
      "ta": "கடவுளின் மகன்களே, மகள்களே, கடவுள் உங்களை ஆசீர்வதிப்பாராக. கர்த்தர் உங்கள் துக்கங்களை எடுத்துக்கொண்டு உங்களை மகிழ்ச்சியுடன் திரும்பக் கொண்டுவருவாராக.",
      "bn": "ঈশ্বর তোমাদের আশীর্বাদ করুন, ঈশ্বরের পুত্র ও কন্যারা। প্রভু তোমাদের দুঃখ দূর করুন এবং তোমাদের আনন্দে ফিরিয়ে আনুন।",
      "te": "దేవుని కుమారులారా, కుమార్తెలారా, దేవుడు మిమ్మల్ని ఆశీర్వదించును గాక. ప్రభువు మీ దుఃఖములను స్వీకరించి, మిమ్మల్ని ఆనందంతో తిరిగి తీసుకురాడును గాక.",
      "mr": "देवाच्या मुलांनो आणि मुलींनो, देव तुम्हाला आशीर्वाद देवो. परमेश्वर तुमचे दुःख दूर करो आणि तुम्हाला आनंदाने परत आणो.",
      "fr": "Que Dieu vous bénisse, fils et filles de Dieu. Que le Seigneur prenne sur lui vos peines et vous ramène à la joie.",
      "es": "Que Dios los bendiga, hijos e hijas de Dios. Que el Señor les quite las penas y los haga volver con alegría.",
      "zh": "愿上帝保佑你们，上帝的儿女们。愿主除去你们的忧伤，带你们回到喜乐之中。",
      "kn": "ದೇವರ ಪುತ್ರರೇ, ಪುತ್ರಿಯರೇ, ದೇವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ಕರ್ತನು ನಿಮ್ಮ ದುಃಖಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ನಿಮ್ಮನ್ನು ಸಂತೋಷದಿಂದ ಹಿಂತಿರುಗಿಸಲಿ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "We understand that this service is especially beneficial for those who live by the Covenant.",
      "hi": "हम समझते हैं कि यह सेवा उन लोगों के लिए विशेष रूप से लाभदायक है जो वाचा के अनुसार जीते हैं।",
      "ta": "இந்த சேவை, உடன்படிக்கையின்படி வாழ்பவர்களுக்கு மிகவும் பயனுள்ளதாக இருக்கும் என்பதை நாங்கள் புரிந்துகொள்கிறோம்.",
      "bn": "আমরা বুঝতে পারি যে এই সেবা বিশেষ করে তাদের জন্য উপকারী যারা চুক্তি অনুসারে জীবনযাপন করেন।",
      "te": "ఈ సేవ నిబంధన ప్రకారం జీవించే వారికి ప్రత్యేకంగా ప్రయోజనకరంగా ఉంటుందని మేము అర్థం చేసుకున్నాము.",
      "mr": "आम्हाला समजते की ही सेवा विशेषतः करारानुसार जगणाऱ्यांसाठी फायदेशीर आहे.",
      "fr": "Nous comprenons que ce service est particulièrement bénéfique pour ceux qui vivent selon l’Alliance.",
      "es": "Entendemos que este servicio es especialmente beneficioso para aquellos que viven según el Pacto.",
      "zh": "我们明白，这项服务对那些遵守圣约的人来说尤其有益。",
      "kn": "ಈ ಸೇವೆಯು ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ ಜೀವಿಸುವವರಿಗೆ ವಿಶೇಷವಾಗಿ ಪ್ರಯೋಜನಕಾರಿ ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "Likewise, the spiritual tips we share are not imaginary or speculative tips.",
      "hi": "इसी प्रकार, हम जो आध्यात्मिक सुझाव साझा करते हैं वे काल्पनिक या अटकलें लगाने वाले सुझाव नहीं हैं।",
      "ta": "அதேபோல், நாங்கள் பகிர்ந்து கொள்ளும் ஆன்மீக குறிப்புகள் கற்பனையான அல்லது ஊகமான குறிப்புகள் அல்ல.",
      "bn": "একইভাবে, আমরা যে আধ্যাত্মিক টিপসগুলি ভাগ করি তা কাল্পনিক বা অনুমানমূলক টিপস নয়।",
      "te": "అదేవిధంగా, మేము పంచుకునే ఆధ్యాత్మిక చిట్కాలు ఊహాత్మక లేదా ఊహాజనిత చిట్కాలు కావు.",
      "mr": "त्याचप्रमाणे, आपण ज्या आध्यात्मिक सूचना देतो त्या काल्पनिक किंवा काल्पनिक सूचना नाहीत.",
      "fr": "De même, les conseils spirituels que nous partageons ne sont pas des conseils imaginaires ou spéculatifs.",
      "es": "Asimismo, los consejos espirituales que compartimos no son consejos imaginarios ni especulativos.",
      "zh": "同样，我们分享的精神建议并非虚构或推测的建议。",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ಹಂಚಿಕೊಳ್ಳುವ ಆಧ್ಯಾತ್ಮಿಕ ಸಲಹೆಗಳು ಕಾಲ್ಪನಿಕ ಅಥವಾ ಊಹಾತ್ಮಕ ಸಲಹೆಗಳಲ್ಲ."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "Rather, they are Gospel-based approaches we must take in each life situation to preserve the grace we have received.",
      "hi": "बल्कि, ये सुसमाचार-आधारित दृष्टिकोण हैं जिन्हें हमें प्रत्येक जीवन स्थिति में अपनाना चाहिए ताकि हमें प्राप्त अनुग्रह को सुरक्षित रखा जा सके।",
      "ta": "மாறாக, அவை நாம் பெற்ற கிருபையைப் பாதுகாக்க ஒவ்வொரு வாழ்க்கை சூழ்நிலையிலும் நாம் எடுக்க வேண்டிய நற்செய்தி அடிப்படையிலான அணுகுமுறைகள்.",
      "bn": "বরং, এগুলি হল সুসমাচার-ভিত্তিক পদ্ধতি যা আমাদের জীবনের প্রতিটি পরিস্থিতিতে গ্রহণ করতে হবে যাতে আমরা যে অনুগ্রহ পেয়েছি তা সংরক্ষণ করতে পারি।",
      "te": "బదులుగా, అవి మనం పొందిన కృపను కాపాడుకోవడానికి ప్రతి జీవిత పరిస్థితిలోనూ మనం తీసుకోవలసిన సువార్త ఆధారిత విధానాలు.",
      "mr": "उलट, ते शुभवर्तमानावर आधारित दृष्टिकोन आहेत जे आपल्याला मिळालेल्या कृपेचे जतन करण्यासाठी प्रत्येक जीवन परिस्थितीत आपण घेतले पाहिजेत.",
      "fr": "Il s’agit plutôt d’approches fondées sur l’Évangile que nous devons adopter dans chaque situation de vie pour préserver la grâce que nous avons reçue.",
      "es": "Más bien, son enfoques basados en el Evangelio que debemos adoptar en cada situación de la vida para preservar la gracia que hemos recibido.",
      "zh": "相反，它们是我们在每一种生活境况中都必须采取的基于福音的方法，以保全我们所领受的恩典。",
      "kn": "ಬದಲಾಗಿ, ಅವು ಸುವಾರ್ತೆ ಆಧಾರಿತ ವಿಧಾನಗಳಾಗಿದ್ದು, ನಾವು ಪಡೆದ ಕೃಪೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಪ್ರತಿಯೊಂದು ಜೀವನ ಸನ್ನಿವೇಶದಲ್ಲಿಯೂ ನಾವು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "For example, today we are going to look at the first of the Gospel Beatitudes.",
      "hi": "उदाहरण के लिए, आज हम सुसमाचार के प्रथम धन्य वचन पर विचार करने जा रहे हैं।",
      "ta": "உதாரணமாக, இன்று நாம் நற்செய்தி ஆசீர்வாதங்களில் முதலாவதாகப் பார்க்கப் போகிறோம்.",
      "bn": "উদাহরণস্বরূপ, আজ আমরা সুসমাচারের প্রথম বিটিটিউডস দেখব।",
      "te": "ఉదాహరణకు, ఈరోజు మనం సువార్త ధన్యవాదాలలో మొదటిదాన్ని చూడబోతున్నాము.",
      "mr": "उदाहरणार्थ, आज आपण शुभवर्तमानातील पहिल्या शुभवर्तमानाकडे पाहणार आहोत.",
      "fr": "Par exemple, aujourd’hui nous allons examiner la première des Béatitudes de l’Évangile.",
      "es": "Por ejemplo, hoy vamos a ver la primera de las Bienaventuranzas del Evangelio.",
      "zh": "例如，今天我们要来看福音书中的第一条真福八端。",
      "kn": "ಉದಾಹರಣೆಗೆ, ಇಂದು ನಾವು ಸುವಾರ್ತೆಯ ಧನ್ಯವಾದಗಳಲ್ಲಿ ಮೊದಲನೆಯದನ್ನು ನೋಡಲಿದ್ದೇವೆ."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "The first Beatitude in the Gospel of Matthew 5:3 says: “Blessed are the poor in spirit, for theirs is the Kingdom of Heaven.”",
      "hi": "मत्ती 5:3 के सुसमाचार में पहला धन्य वचन कहता है: “धन्य हैं वे, जो मन के दीन हैं, क्योंकि स्वर्ग का राज्य उनका है।”",
      "ta": "மத்தேயு 5:3 நற்செய்தியில் உள்ள முதல் பேறுபெற்றோர் இவ்வாறு கூறுகிறார்கள்: \"ஆவியில் எளிமையுள்ளவர்கள் பாக்கியவான்கள், ஏனென்றால் பரலோகராஜ்யம் அவர்களுடையது.\"",
      "bn": "মথি 5:3 পদের সুসমাচারের প্রথম পবিত্রতা বলে: “ধন্য তারা যারা আত্মায় দরিদ্র, কারণ স্বর্গরাজ্য তাদেরই।”",
      "te": "మత్తయి 5:3 సువార్తలోని మొదటి ధన్యత ఇలా చెబుతోంది: “ఆత్మవిషయమై దీనులైనవారు ధన్యులు; పరలోకరాజ్యము వారిది.”",
      "mr": "मत्तय 5:3 च्या शुभवर्तमानातील पहिले पवित्र वचन म्हणते: “जे आत्म्याने दीन ते धन्य, कारण स्वर्गाचे राज्य त्यांचे आहे.”",
      "fr": "La première Béatitude dans l'Évangile selon Matthieu 5:3 dit : « Heureux les pauvres en esprit, car le royaume des Cieux est à eux. »",
      "es": "La primera bienaventuranza del Evangelio de Mateo 5:3 dice: “Bienaventurados los pobres de espíritu, porque de ellos es el reino de los cielos”.",
      "zh": "马太福音 5:3 中的第一条真福说:“虚心的人有福了，因为天国是他们的。”",
      "kn": "ಮತ್ತಾಯ 5:3 ರ ಸುವಾರ್ತೆಯಲ್ಲಿನ ಮೊದಲ ಆಶೀರ್ವಾದವು ಹೀಗೆ ಹೇಳುತ್ತದೆ: \"ಆತ್ಮದಲ್ಲಿ ಬಡವರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರದು ಸ್ವರ್ಗದ ರಾಜ್ಯ.\""
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "Okay, one issue we can discuss here is this: when we simply try to verify it, we find that there is both a physical richness and a spiritual richness.",
      "hi": "ठीक है, एक मुद्दा जिस पर हम यहां चर्चा कर सकते हैं वह यह है: जब हम इसे सत्यापित करने का प्रयास करते हैं, तो हम पाते हैं कि इसमें भौतिक समृद्धि और आध्यात्मिक समृद्धि दोनों हैं।",
      "ta": "சரி, நாம் இங்கே விவாதிக்கக்கூடிய ஒரு பிரச்சினை இதுதான்: நாம் அதைச் சரிபார்க்க முயற்சிக்கும்போது, ஒரு உடல் செல்வமும் ஆன்மீக செல்வமும் இருப்பதைக் காண்கிறோம்.",
      "bn": "ঠিক আছে, এখানে আমরা একটি বিষয় নিয়ে আলোচনা করতে পারি: যখন আমরা কেবল এটি যাচাই করার চেষ্টা করি, তখন আমরা দেখতে পাই যে এখানে শারীরিক সমৃদ্ধি এবং আধ্যাত্মিক সমৃদ্ধি উভয়ই রয়েছে।",
      "te": "సరే, మనం ఇక్కడ చర్చించగల ఒక విషయం ఇది: మనం దానిని ధృవీకరించడానికి ప్రయత్నించినప్పుడు, భౌతిక సంపద మరియు ఆధ్యాత్మిక సంపద రెండూ ఉన్నాయని మనం కనుగొంటాము.",
      "mr": "ठीक आहे, आपण येथे चर्चा करू शकतो तो एक मुद्दा असा आहे: जेव्हा आपण ते पडताळण्याचा प्रयत्न करतो तेव्हा आपल्याला आढळते की त्यात भौतिक समृद्धी आणि आध्यात्मिक समृद्धी दोन्ही आहे.",
      "fr": "Bon, un point que nous pouvons aborder ici est le suivant : lorsque nous essayons simplement de le vérifier, nous constatons qu’il existe à la fois une richesse physique et une richesse spirituelle.",
      "es": "Bien, un tema que podemos discutir aquí es este: cuando simplemente tratamos de verificarlo, encontramos que hay una riqueza física y una riqueza espiritual.",
      "zh": "好的，我们可以讨论的一个问题是:当我们尝试验证它时，我们发现它既有物质上的丰富性，也有精神上的丰富性。",
      "kn": "ಸರಿ, ನಾವು ಇಲ್ಲಿ ಚರ್ಚಿಸಬಹುದಾದ ಒಂದು ವಿಷಯವೆಂದರೆ: ನಾವು ಅದನ್ನು ಪರಿಶೀಲಿಸಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಭೌತಿಕ ಶ್ರೀಮಂತಿಕೆ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಶ್ರೀಮಂತಿಕೆ ಎರಡೂ ಇರುವುದನ್ನು ನಾವು ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "When we understand what physical wealth—material wealth—really means,",
      "hi": "जब हम समझते हैं कि भौतिक धन—भौतिक धन—का वास्तव में क्या अर्थ है,",
      "ta": "பௌதீக செல்வம் - பொருள் செல்வம் - உண்மையில் என்ன அர்த்தம் என்பதை நாம் புரிந்துகொள்ளும்போது,",
      "bn": "যখন আমরা বুঝতে পারি যে ভৌত সম্পদ—বস্তুগত সম্পদ—আসলে কী বোঝায়,",
      "te": "భౌతిక సంపద - భౌతిక సంపద - అంటే ఏమిటో మనం అర్థం చేసుకున్నప్పుడు,",
      "mr": "जेव्हा आपल्याला भौतिक संपत्ती - भौतिक संपत्ती - याचा खरा अर्थ समजतो,",
      "fr": "Lorsque nous comprenons ce que signifie réellement la richesse physique — la richesse matérielle,",
      "es": "Cuando entendemos lo que realmente significa la riqueza física —la riqueza material—,",
      "zh": "当我们真正理解物质财富——也就是有形财富——的含义时，",
      "kn": "ಭೌತಿಕ ಸಂಪತ್ತು - ಭೌತಿಕ ಸಂಪತ್ತು - ನಿಜವಾಗಿಯೂ ಏನನ್ನು ಅರ್ಥೈಸುತ್ತದೆ ಎಂಬುದನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "only then can we understand spiritual wealth and spiritual poverty. So, what is physical wealth? It includes health,",
      "hi": "तभी हम आध्यात्मिक धन और आध्यात्मिक दरिद्रता को समझ पाएँगे। तो, भौतिक धन क्या है? इसमें स्वास्थ्य भी शामिल है,",
      "ta": "அப்போதுதான் ஆன்மீக செல்வத்தையும் ஆன்மீக வறுமையையும் நாம் புரிந்து கொள்ள முடியும். எனவே, உடல் செல்வம் என்றால் என்ன? அதில் ஆரோக்கியமும் அடங்கும்,",
      "bn": "তবেই আমরা আধ্যাত্মিক সম্পদ এবং আধ্যাত্মিক দারিদ্র্য বুঝতে পারব। তাহলে, দৈহিক সম্পদ কী? এর মধ্যে রয়েছে স্বাস্থ্য,",
      "te": "అప్పుడే మనం ఆధ్యాత్మిక సంపదను, ఆధ్యాత్మిక పేదరికాన్ని అర్థం చేసుకోగలం. కాబట్టి, భౌతిక సంపద అంటే ఏమిటి? అందులో ఆరోగ్యం కూడా ఉంటుంది,",
      "mr": "तरच आपण आध्यात्मिक संपत्ती आणि आध्यात्मिक गरिबी समजू शकतो. तर, भौतिक संपत्ती म्हणजे काय? त्यात आरोग्य समाविष्ट आहे,",
      "fr": "C’est seulement ainsi que nous pourrons comprendre la richesse spirituelle et la pauvreté spirituelle. Alors, qu’est-ce que la richesse matérielle ? Elle comprend la santé,",
      "es": "Solo entonces podremos comprender la riqueza espiritual y la pobreza espiritual. Entonces, ¿qué es la riqueza física? Incluye la salud,",
      "zh": "只有这样我们才能理解属灵的财富和属灵的贫乏。那么，什么是物质财富呢？它包括健康，",
      "kn": "ಆಗ ಮಾತ್ರ ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ಸಂಪತ್ತು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಬಡತನವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು. ಹಾಗಾದರೆ, ಭೌತಿಕ ಸಂಪತ್ತು ಎಂದರೇನು? ಅದು ಆರೋಗ್ಯವನ್ನು ಒಳಗೊಂಡಿದೆ,"
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "all things that contribute to good health—food, exercise, and so on—together with physical fitness. Along with that comes the economic realm:",
      "hi": "अच्छे स्वास्थ्य में योगदान देने वाली सभी चीज़ें—भोजन, व्यायाम, इत्यादि—शारीरिक तंदुरुस्ती के साथ। इसके साथ ही आर्थिक क्षेत्र भी आता है:",
      "ta": "நல்ல ஆரோக்கியத்திற்கு பங்களிக்கும் அனைத்து விஷயங்களும் - உணவு, உடற்பயிற்சி மற்றும் பல - உடல் தகுதியுடன் சேர்ந்து. அதனுடன் பொருளாதாரத் துறையும் வருகிறது:",
      "bn": "সুস্বাস্থ্যের জন্য অবদান রাখে এমন সমস্ত জিনিস - খাদ্য, ব্যায়াম, ইত্যাদি - শারীরিক সুস্থতার সাথে। এর সাথে আসে অর্থনৈতিক ক্ষেত্র:",
      "te": "మంచి ఆరోగ్యానికి దోహదపడే అన్ని విషయాలు - ఆహారం, వ్యాయామం మొదలైనవి - శారీరక దృఢత్వంతో పాటు. దానితో పాటు ఆర్థిక రంగం కూడా వస్తుంది:",
      "mr": "चांगल्या आरोग्यासाठी योगदान देणाऱ्या सर्व गोष्टी - अन्न, व्यायाम आणि अशाच इतर गोष्टी - शारीरिक तंदुरुस्तीसह. त्यासोबत आर्थिक क्षेत्र देखील येते:",
      "fr": "Tout ce qui contribue à une bonne santé — alimentation, exercice physique, etc. — ainsi qu'une bonne condition physique. À cela s'ajoute le domaine économique :",
      "es": "todo aquello que contribuye a una buena salud —alimentación, ejercicio, etc.— junto con la buena forma física. A esto se suma el ámbito económico:",
      "zh": "所有有益于健康的因素——食物、运动等等——以及身体素质。与此同时，经济领域也至关重要:",
      "kn": "ಉತ್ತಮ ಆರೋಗ್ಯಕ್ಕೆ ಕೊಡುಗೆ ನೀಡುವ ಎಲ್ಲಾ ವಿಷಯಗಳು - ಆಹಾರ, ವ್ಯಾಯಾಮ, ಇತ್ಯಾದಿ - ದೈಹಿಕ ಸದೃಢತೆಯ ಜೊತೆಗೆ. ಅದರೊಂದಿಗೆ ಆರ್ಥಿಕ ಕ್ಷೇತ್ರವೂ ಬರುತ್ತದೆ:"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "one’s work, means of income, and all related aspects. These together form the material or physical wealth of the body.",
      "hi": "व्यक्ति का कार्य, आय के साधन और उससे जुड़े सभी पहलू। ये सब मिलकर शरीर की भौतिक या भौतिक संपत्ति बनाते हैं।",
      "ta": "ஒருவரின் வேலை, வருமான வழிமுறைகள் மற்றும் தொடர்புடைய அனைத்து அம்சங்களும். இவை அனைத்தும் சேர்ந்து உடலின் பொருள் அல்லது உடல் செல்வத்தை உருவாக்குகின்றன.",
      "bn": "ব্যক্তির কাজ, আয়ের উপায় এবং সমস্ত সম্পর্কিত দিক। এগুলো একসাথে শরীরের বস্তুগত বা শারীরিক সম্পদ গঠন করে।",
      "te": "ఒకరి పని, ఆదాయ మార్గాలు మరియు సంబంధిత అన్ని అంశాలు. ఇవి కలిసి శరీరం యొక్క భౌతిక లేదా భౌతిక సంపదను ఏర్పరుస్తాయి.",
      "mr": "एखाद्याचे काम, उत्पन्नाचे साधन आणि सर्व संबंधित पैलू. हे सर्व मिळून शरीराची भौतिक किंवा भौतिक संपत्ती बनते.",
      "fr": "Son travail, ses moyens de subsistance et tout ce qui s'y rapporte. L'ensemble de ces éléments constitue la richesse matérielle ou physique du corps.",
      "es": "El trabajo, los medios de subsistencia y todos los aspectos relacionados. En conjunto, estos conforman la riqueza material o física del cuerpo.",
      "zh": "一个人的工作、收入来源以及所有相关方面。这些共同构成了身体的物质或物质财富。",
      "kn": "ಒಬ್ಬರ ಕೆಲಸ, ಆದಾಯದ ಸಾಧನಗಳು ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಅಂಶಗಳು. ಇವು ಒಟ್ಟಾಗಿ ದೇಹದ ಭೌತಿಕ ಅಥವಾ ಭೌತಿಕ ಸಂಪತ್ತನ್ನು ರೂಪಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "Without these, there is physical poverty. Likewise, the soul has its own wealth, and without it, there is spiritual poverty.",
      "hi": "इनके बिना शारीरिक दरिद्रता है। इसी प्रकार आत्मा का अपना धन है, और उसके बिना आध्यात्मिक दरिद्रता है।",
      "ta": "இவை இல்லாமல், உடல் வறுமை உண்டு. அதேபோல், ஆன்மாவிற்கு அதன் சொந்த செல்வம் உண்டு, அது இல்லாமல், ஆன்மீக வறுமை உண்டு.",
      "bn": "এগুলো ছাড়া, দৈহিক দারিদ্র্য থাকে। একইভাবে, আত্মার নিজস্ব সম্পদ আছে, এবং তা ছাড়া, আধ্যাত্মিক দারিদ্র্য থাকে।",
      "te": "ఇవి లేకుండా, భౌతిక దారిద్య్రం ఉంటుంది. అదేవిధంగా, ఆత్మకు దాని స్వంత సంపద ఉంటుంది మరియు అది లేకుండా, ఆధ్యాత్మిక దారిద్య్రం ఉంటుంది.",
      "mr": "याशिवाय, भौतिक गरिबी आहे. त्याचप्रमाणे, आत्म्याला स्वतःची संपत्ती आहे आणि त्याशिवाय, आध्यात्मिक गरिबी आहे.",
      "fr": "Sans cela, il y a pauvreté matérielle. De même, l'âme possède sa propre richesse, et sans elle, il y a pauvreté spirituelle.",
      "es": "Sin estas cosas, hay pobreza material. Asimismo, el alma tiene su propia riqueza, y sin ella, hay pobreza espiritual.",
      "zh": "没有这些，就会有物质上的贫困。同样，灵魂也有其自身的财富，没有它，就会有精神上的贫困。",
      "kn": "ಇವುಗಳಿಲ್ಲದೆ ದೈಹಿಕ ಬಡತನವಿರುತ್ತದೆ. ಅದೇ ರೀತಿ, ಆತ್ಮವು ತನ್ನದೇ ಆದ ಸಂಪತ್ತನ್ನು ಹೊಂದಿರುತ್ತದೆ, ಮತ್ತು ಅದಿಲ್ಲದಿದ್ದರೆ ಆಧ್ಯಾತ್ಮಿಕ ಬಡತನವಿರುತ್ತದೆ."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "So what is the wealth of the soul? The wealth of the soul is God Himself.",
      "hi": "तो फिर आत्मा का धन क्या है? आत्मा का धन तो स्वयं ईश्वर है।",
      "ta": "அப்படியானால் ஆன்மாவின் செல்வம் என்ன? ஆன்மாவின் செல்வம் கடவுள் தானே.",
      "bn": "তাহলে আত্মার সম্পদ কী? আত্মার সম্পদ হলেন স্বয়ং ঈশ্বর।",
      "te": "కాబట్టి ఆత్మ యొక్క సంపద ఏమిటి? ఆత్మ యొక్క సంపద దేవుడే.",
      "mr": "तर आत्म्याची संपत्ती काय आहे? आत्म्याची संपत्ती स्वतः देव आहे.",
      "fr": "Quelle est donc la richesse de l'âme ? La richesse de l'âme, c'est Dieu lui-même.",
      "es": "Entonces, ¿cuál es la riqueza del alma? La riqueza del alma es Dios mismo.",
      "zh": "那么，灵魂的财富是什么呢？灵魂的财富就是上帝本身。",
      "kn": "ಹಾಗಾದರೆ ಆತ್ಮದ ಸಂಪತ್ತು ಎಂದರೇನು? ಆತ್ಮದ ಸಂಪತ್ತು ಸ್ವತಃ ದೇವರೇ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "In the language of Covenant, the wealth of the soul is grace. In the language of the Gospel, grace is the power of God. In the language of Paul,",
      "hi": "वाचा की भाषा में, आत्मा का धन अनुग्रह है। सुसमाचार की भाषा में, अनुग्रह परमेश्वर की शक्ति है। पौलुस की भाषा में,",
      "ta": "உடன்படிக்கையின் மொழியில், ஆன்மாவின் செல்வம் கிருபை. நற்செய்தியின் மொழியில், கிருபை என்பது கடவுளின் சக்தி. பவுலின் மொழியில்,",
      "bn": "চুক্তির ভাষায়, আত্মার সম্পদ হল অনুগ্রহ। সুসমাচারের ভাষায়, অনুগ্রহ হল ঈশ্বরের শক্তি। পৌলের ভাষায়,",
      "te": "నిబంధన భాషలో, ఆత్మ యొక్క సంపద కృప. సువార్త భాషలో, కృప దేవుని శక్తి. పౌలు భాషలో,",
      "mr": "कराराच्या भाषेत, आत्म्याची संपत्ती कृपा आहे. शुभवर्तमानाच्या भाषेत, कृपा ही देवाची शक्ती आहे. पौलाच्या भाषेत,",
      "fr": "Dans le langage de l'Alliance, la richesse de l'âme est la grâce. Dans le langage de l'Évangile, la grâce est la puissance de Dieu. Dans le langage de Paul,",
      "es": "En el lenguaje del Pacto, la riqueza del alma es la gracia. En el lenguaje del Evangelio, la gracia es el poder de Dios. En el lenguaje de Pablo,",
      "zh": "用圣约的语言来说，灵魂的财富是恩典。用福音的语言来说，恩典是神的能力。用保罗的语言来说，",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಭಾಷೆಯಲ್ಲಿ, ಆತ್ಮದ ಸಂಪತ್ತು ಕೃಪೆಯಾಗಿದೆ. ಸುವಾರ್ತೆಯ ಭಾಷೆಯಲ್ಲಿ, ಕೃಪೆಯು ದೇವರ ಶಕ್ತಿಯಾಗಿದೆ. ಪೌಲನ ಭಾಷೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "as said in Galatians, “May grace be with your spirit.” According to this, as we grow in obedience to the Spirit,",
      "hi": "जैसा कि गलातियों में कहा गया है, “तुम्हारी आत्मा पर अनुग्रह होता रहे।” इसके अनुसार, जैसे-जैसे हम आत्मा की आज्ञाकारिता में बढ़ते हैं,",
      "ta": "கலாத்தியரில் கூறப்பட்டுள்ளபடி, \"உங்கள் ஆவியுடனே கிருபை இருப்பதாக.\" இதன்படி, நாம் ஆவிக்குக் கீழ்ப்படிதலில் வளரும்போது,",
      "bn": "যেমন গালাতীয়দের পুস্তকে বলা হয়েছে, “তোমাদের আত্মার সহবর্তী অনুগ্রহ থাকুক।” এই অনুসারে, আমরা যখন আত্মার বাধ্যতায় বেড়ে উঠি,",
      "te": "గలతీయులలో చెప్పబడినట్లుగా, \"మీ ఆత్మతో కృప కలుగును గాక.\" దీని ప్రకారం, మనం ఆత్మకు విధేయతలో పెరుగుతున్నప్పుడు,",
      "mr": "जसे गलतीकरांमध्ये म्हटले आहे, \"तुमच्या आत्म्याबरोबर कृपा असो.\" यानुसार, आपण आत्म्याच्या आज्ञाधारकतेत वाढत असताना,",
      "fr": "comme il est dit dans Galates : « Que la grâce soit avec votre esprit. » Selon cela, à mesure que nous grandissons dans l’obéissance à l’Esprit,",
      "es": "como se dice en Gálatas: «Que la gracia esté con vuestro espíritu». Según esto, a medida que crecemos en obediencia al Espíritu,",
      "zh": "正如加拉太书所说:“愿恩惠与你们的灵同在。” 根据这一点，当我们越来越顺服圣灵时，",
      "kn": "ಗಲಾತ್ಯದವರಿಗೆ ಹೇಳಿದಂತೆ, \"ನಿಮ್ಮ ಆತ್ಮದೊಂದಿಗೆ ಕೃಪೆ ಇರಲಿ.\" ಇದರ ಪ್ರಕಾರ, ನಾವು ಆತ್ಮಕ್ಕೆ ವಿಧೇಯರಾಗಿ ಬೆಳೆದಂತೆ,"
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "our sensitivity and ability to recognize grace increases more and more. That is what Jesus meant.",
      "hi": "हमारी संवेदनशीलता और अनुग्रह को पहचानने की क्षमता दिन-ब-दिन बढ़ती जाती है। यीशु का यही मतलब था।",
      "ta": "நமது உணர்திறன் மற்றும் கிருபையை அங்கீகரிக்கும் திறன் மேலும் மேலும் அதிகரிக்கிறது. அதைத்தான் இயேசு அர்த்தப்படுத்தினார்.",
      "bn": "আমাদের সংবেদনশীলতা এবং অনুগ্রহ চিনতে পারার ক্ষমতা ক্রমশ বৃদ্ধি পাচ্ছে। যীশু এটাই বোঝাতে চেয়েছিলেন।",
      "te": "మన సున్నితత్వం మరియు కృపను గుర్తించే సామర్థ్యం మరింతగా పెరుగుతాయి. అదే యేసు ఉద్దేశం.",
      "mr": "आपली संवेदनशीलता आणि कृपा ओळखण्याची क्षमता अधिकाधिक वाढत जाते. येशूचा हाच अर्थ होता.",
      "fr": "Notre sensibilité et notre capacité à reconnaître la grâce augmentent de plus en plus. C'est ce que Jésus voulait dire.",
      "es": "Nuestra sensibilidad y capacidad para reconocer la gracia aumentan cada vez más. A eso se refería Jesús.",
      "zh": "我们对恩典的敏感度和辨识能力越来越强。这就是耶稣的意思。",
      "kn": "ನಮ್ಮ ಸೂಕ್ಷ್ಮತೆ ಮತ್ತು ಕೃಪೆಯನ್ನು ಗುರುತಿಸುವ ಸಾಮರ್ಥ್ಯವು ಹೆಚ್ಚು ಹೆಚ್ಚು ಹೆಚ್ಚಾಗುತ್ತದೆ. ಯೇಸುವಿನ ಅರ್ಥವೂ ಅದೇ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "That continues all the way to eternal life. And eternal life is this — to know You, the only true God, and Jesus Christ whom You have sent.",
      "hi": "यह अनन्त जीवन तक जारी रहता है। और अनन्त जीवन यह है कि हम तुझ एकमात्र सच्चे परमेश्वर को, और यीशु मसीह को, जिसे तू ने भेजा है, जानें।",
      "ta": "அது நித்திய ஜீவன் வரை தொடர்கிறது. நித்திய ஜீவன் இதுதான் - ஒரே உண்மையான கடவுளாகிய உம்மையும், நீர் அனுப்பின இயேசு கிறிஸ்துவையும் அறிவது.",
      "bn": "এটা অনন্ত জীবনের দিকেই অব্যাহত। আর অনন্ত জীবন হলো - তোমাকে, একমাত্র সত্য ঈশ্বরকে এবং তুমি যাকে পাঠিয়েছ সেই যীশু খ্রীষ্টকে জানা।",
      "te": "అది నిత్యజీవం వరకు కొనసాగుతుంది. మరియు నిత్యజీవం అంటే - ఏకైక సత్యదేవుడవైన నిన్ను మరియు నీవు పంపిన యేసుక్రీస్తును తెలుసుకోవడమే.",
      "mr": "ते अनंतकाळच्या जीवनापर्यंत चालू राहते. आणि अनंतकाळचे जीवन हेच आहे - तुला, एकमेव खऱ्या देवाला आणि ज्याला तू पाठवले आहेस त्या येशू ख्रिस्ताला ओळखणे.",
      "fr": "Cela conduit jusqu'à la vie éternelle. Et la vie éternelle, c'est de te connaître, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ.",
      "es": "Esto continúa hasta la vida eterna. Y la vida eterna consiste en esto: conocerte a ti, el único Dios verdadero, y a Jesucristo, a quien has enviado.",
      "zh": "这一直延续到永生。永生就是认识你——独一的真神，以及你所差来的耶稣基督。",
      "kn": "ಅದು ಶಾಶ್ವತ ಜೀವನದವರೆಗೂ ಮುಂದುವರಿಯುತ್ತದೆ. ಮತ್ತು ಶಾಶ್ವತ ಜೀವನವೆಂದರೆ - ಒಬ್ಬನೇ ಸತ್ಯ ದೇವರಾಗಿರುವ ನಿನ್ನನ್ನು ಮತ್ತು ನೀನು ಕಳುಹಿಸಿದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "Knowing Jesus has different levels — there is a basic knowledge, a high school level knowledge, a degree level, a graduation level.",
      "hi": "यीशु को जानने के विभिन्न स्तर हैं - एक बुनियादी ज्ञान है, एक हाई स्कूल स्तर का ज्ञान है, एक डिग्री स्तर है, एक स्नातक स्तर है।",
      "ta": "இயேசுவை அறிவது வெவ்வேறு நிலைகளைக் கொண்டுள்ளது - ஒரு அடிப்படை அறிவு, ஒரு உயர்நிலைப் பள்ளி அளவிலான அறிவு, ஒரு பட்டப்படிப்பு நிலை, ஒரு பட்டப்படிப்பு நிலை.",
      "bn": "যীশুকে জানার বিভিন্ন স্তর রয়েছে — মৌলিক জ্ঞান আছে, উচ্চ বিদ্যালয় স্তরের জ্ঞান আছে, ডিগ্রি স্তর আছে, স্নাতক স্তর আছে।",
      "te": "యేసును తెలుసుకోవడం వివిధ స్థాయిలను కలిగి ఉంది - ప్రాథమిక జ్ఞానం, ఉన్నత పాఠశాల స్థాయి జ్ఞానం, డిగ్రీ స్థాయి, గ్రాడ్యుయేషన్ స్థాయి ఉన్నాయి.",
      "mr": "येशूला जाणून घेण्याचे वेगवेगळे स्तर आहेत - एक मूलभूत ज्ञान आहे, एक हायस्कूल पातळीचे ज्ञान आहे, एक पदवी पातळी आहे, एक पदवी पातळी आहे.",
      "fr": "Connaître Jésus comporte différents niveaux : il y a une connaissance de base, une connaissance de niveau lycée, un niveau universitaire, un niveau de fin d'études.",
      "es": "Conocer a Jesús tiene diferentes niveles: hay un conocimiento básico, un conocimiento de nivel de escuela secundaria, un nivel de grado, un nivel de graduación.",
      "zh": "认识耶稣有不同的层次——有基本的知识，高中水平的知识，大学水平的知识，毕业水平的知识。",
      "kn": "ಯೇಸುವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ವಿಭಿನ್ನ ಹಂತಗಳನ್ನು ಹೊಂದಿದೆ - ಮೂಲಭೂತ ಜ್ಞಾನ, ಪ್ರೌಢಶಾಲಾ ಮಟ್ಟದ ಜ್ಞಾನ, ಪದವಿ ಮಟ್ಟ, ಪದವಿ ಹಂತ."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "In this way, we come to know Jesus in different grades. This knowledge must come as part of our life itself.",
      "hi": "इस तरह, हम यीशु को अलग-अलग स्तरों पर जान पाते हैं। यह ज्ञान हमारे जीवन का हिस्सा होना चाहिए।",
      "ta": "இந்த வழியில், நாம் இயேசுவை வெவ்வேறு நிலைகளில் அறிந்துகொள்கிறோம். இந்த அறிவு நம் வாழ்க்கையின் ஒரு பகுதியாக வர வேண்டும்.",
      "bn": "এইভাবে, আমরা যীশুকে বিভিন্ন স্তরে জানতে পারি। এই জ্ঞান আমাদের জীবনেরই অংশ হিসেবে আসতে হবে।",
      "te": "ఈ విధంగా, మనం యేసును వివిధ స్థాయిలలో తెలుసుకుంటాము. ఈ జ్ఞానం మన జీవితంలో భాగంగా రావాలి.",
      "mr": "अशाप्रकारे, आपण येशूला वेगवेगळ्या पातळ्यांवर ओळखतो. हे ज्ञान आपल्या जीवनाचाच एक भाग असले पाहिजे.",
      "fr": "C’est ainsi que nous apprenons à connaître Jésus à différents degrés. Cette connaissance doit s’intégrer pleinement à notre vie.",
      "es": "De esta manera, llegamos a conocer a Jesús en diferentes grados. Este conocimiento debe formar parte de nuestra vida misma.",
      "zh": "这样，我们就能分阶段地认识耶稣。这种认识必须融入我们生活的方方面面。",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ನಾವು ವಿವಿಧ ಹಂತಗಳಲ್ಲಿ ಯೇಸುವನ್ನು ತಿಳಿದುಕೊಳ್ಳುತ್ತೇವೆ. ಈ ಜ್ಞಾನವು ನಮ್ಮ ಜೀವನದ ಭಾಗವಾಗಿ ಬರಬೇಕು."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "When you face different situations in life, you take a Gospel-based stand. That’s why Jesus said,",
      "hi": "जब आप जीवन में अलग-अलग परिस्थितियों का सामना करते हैं, तो आप सुसमाचार पर आधारित रुख अपनाते हैं। इसीलिए यीशु ने कहा,",
      "ta": "வாழ்க்கையில் பல்வேறு சூழ்நிலைகளை நீங்கள் சந்திக்கும்போது, நீங்கள் நற்செய்தி அடிப்படையிலான நிலைப்பாட்டை எடுக்கிறீர்கள். அதனால்தான் இயேசு,",
      "bn": "যখন আপনি জীবনে বিভিন্ন পরিস্থিতির মুখোমুখি হন, তখন আপনি সুসমাচার-ভিত্তিক অবস্থান গ্রহণ করেন। এই কারণেই যীশু বলেছেন,",
      "te": "మీరు జీవితంలో వివిధ పరిస్థితులను ఎదుర్కొన్నప్పుడు, మీరు సువార్త ఆధారిత వైఖరిని తీసుకుంటారు. అందుకే యేసు ఇలా అన్నాడు,",
      "mr": "जेव्हा तुम्ही जीवनात वेगवेगळ्या परिस्थितींना तोंड देता तेव्हा तुम्ही शुभवर्तमानावर आधारित भूमिका घेता. म्हणूनच येशू म्हणाला,",
      "fr": "Face aux différentes situations de la vie, adoptez une position fondée sur l'Évangile. C'est pourquoi Jésus a dit :",
      "es": "Cuando te enfrentas a diferentes situaciones en la vida, adoptas una postura basada en el Evangelio. Por eso Jesús dijo:",
      "zh": "当你面对人生中的各种境况时，你要以福音为依据表明立场。这就是耶稣所说的:",
      "kn": "ನೀವು ಜೀವನದಲ್ಲಿ ವಿಭಿನ್ನ ಸನ್ನಿವೇಶಗಳನ್ನು ಎದುರಿಸಿದಾಗ, ನೀವು ಸುವಾರ್ತಾ ಆಧಾರಿತ ನಿಲುವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೀರಿ. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು,"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "“Blessed are you because of Me.” That’s the essence. I told you before — everything concludes in this: through Me, you will receive Gospel blessings and grace.",
      "hi": "\"मेरे कारण तुम धन्य हो।\" यही सार है। मैंने तुम्हें पहले भी बताया था—सब कुछ यहीं समाप्त होता है: मेरे द्वारा तुम्हें सुसमाचार की आशीषें और अनुग्रह प्राप्त होंगे।",
      "ta": "\"என்னால் நீங்கள் ஆசீர்வதிக்கப்பட்டவர்கள்.\" அதுதான் சாராம்சம். நான் முன்பே உங்களிடம் சொன்னேன் - எல்லாம் இதில் முடிகிறது: என் மூலம், நீங்கள் நற்செய்தி ஆசீர்வாதங்களையும் கிருபையையும் பெறுவீர்கள்.",
      "bn": "“আমার জন্য তোমরা ধন্য।” এটাই সারমর্ম। আমি তোমাদের আগেই বলেছি - সবকিছুর সমাপ্তি এই যে: আমার মাধ্যমে তোমরা সুসমাচারের আশীর্বাদ এবং অনুগ্রহ পাবে।",
      "te": "\"నా వలన మీరు ధన్యులు.\" అదే సారాంశం. నేను మీకు ముందే చెప్పాను - ప్రతిదీ దీనితో ముగుస్తుంది: నా ద్వారా, మీరు సువార్త ఆశీర్వాదాలు మరియు కృపను పొందుతారు.",
      "mr": "“माझ्यामुळे तुम्ही धन्य आहात.” हाच सार आहे. मी तुम्हाला आधी सांगितले होते - सर्वकाही येथे संपते: माझ्याद्वारे, तुम्हाला शुभवर्तमानाचे आशीर्वाद आणि कृपा मिळेल.",
      "fr": "« Heureux êtes-vous grâce à moi. » Voilà l’essentiel. Je vous l’ai déjà dit : tout se résume à ceci : c’est par moi que vous recevrez les bénédictions et la grâce de l’Évangile.",
      "es": "«Benditos sois por causa de mí». Esa es la esencia. Ya os lo dije: todo concluye en esto: por medio de mí recibiréis las bendiciones y la gracia del Evangelio.",
      "zh": "“你们因我而有福了。”这就是精髓。我之前告诉过你们——一切都归结于此:通过我，你们将获得福音的祝福和恩典。",
      "kn": "\"ನನ್ನಿಂದಾಗಿ ನೀವು ಧನ್ಯರು.\" ಅದೇ ಸಾರ. ನಾನು ನಿಮಗೆ ಮೊದಲೇ ಹೇಳಿದ್ದೆ - ಎಲ್ಲವೂ ಇದರಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ: ನನ್ನ ಮೂಲಕ, ನೀವು ಸುವಾರ್ತೆಯ ಆಶೀರ್ವಾದ ಮತ್ತು ಕೃಪೆಯನ್ನು ಪಡೆಯುವಿರಿ."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "All the Beatitudes reach their fulfillment in this. The key to it is said in the conclusion of Matthew chapter 5:3.",
      "hi": "सभी आशीर्वाद इसी में पूरे होते हैं। इसकी कुंजी मत्ती अध्याय 5:3 के अंत में कही गई है।",
      "ta": "எல்லாப் பாக்கியங்களும் இதில் நிறைவேறுகின்றன. அதற்கான திறவுகோல் மத்தேயு 5:3 அதிகாரத்தின் முடிவில் கூறப்பட்டுள்ளது.",
      "bn": "সমস্ত পবিত্রতা এইভাবেই পূর্ণ হয়। এর মূল চাবিকাঠি মথি 5:3 অধ্যায়ের উপসংহারে বলা হয়েছে।",
      "te": "అన్ని ధన్యతలు ఇందులో నెరవేరుతాయి. దీనికి కీలకం మత్తయి 5:3 అధ్యాయం ముగింపులో చెప్పబడింది.",
      "mr": "सर्व पवित्र वचने यामध्ये पूर्ण होतात. त्याची गुरुकिल्ली मत्तय अध्याय 5:3 च्या शेवटी सांगितली आहे.",
      "fr": "Toutes les Béatitudes trouvent leur accomplissement en cela. La clé se trouve dans la conclusion de Matthieu 5:3.",
      "es": "Todas las Bienaventuranzas se cumplen en esto. La clave se encuentra en la conclusión del capítulo 5:3 de Mateo.",
      "zh": "所有八福都在此得以实现。其中的关键在于马太福音5章3节的结尾。",
      "kn": "ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಇದರಲ್ಲಿ ತಮ್ಮ ನೆರವೇರಿಕೆಯನ್ನು ತಲುಪುತ್ತವೆ. ಇದರ ಕೀಲಿಕೈಯನ್ನು ಮತ್ತಾಯ 5:3 ಅಧ್ಯಾಯದ ಕೊನೆಯಲ್ಲಿ ಹೇಳಲಾಗಿದೆ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "What is that? Read Matthew 5:11. From now on, every day we will repeat this verse.",
      "hi": "वह क्या है? मत्ती 5:11 पढ़िए। अब से, हम हर दिन इस आयत को दोहराएँगे।",
      "ta": "அது என்ன? மத்தேயு 5:11-ஐ வாசியுங்கள். இனிமேல், ஒவ்வொரு நாளும் இந்த வசனத்தை நாம் மீண்டும் சொல்வோம்.",
      "bn": "এটা কী? মথি 5:11 পদ পড়ুন। এখন থেকে, প্রতিদিন আমরা এই পদটি পুনরাবৃত্তি করব।",
      "te": "అదేంటి? మత్తయి 5:11 చదవండి. ఇప్పటి నుండి, ప్రతిరోజూ మనం ఈ వచనాన్ని పునరావృతం చేస్తాము.",
      "mr": "ते काय आहे? मत्तय 5:11 वाचा. आतापासून, आपण दररोज हे वचन पुन्हा म्हणू.",
      "fr": "Qu'est-ce que c'est ? Lisez Matthieu 5:11. À partir de maintenant, nous répéterons ce verset chaque jour.",
      "es": "¿Qué es eso? Lean Mateo 5:11. De ahora en adelante, repetiremos este versículo todos los días.",
      "zh": "那是什么？请读马太福音5:11。从现在开始，我们每天都要重复这节经文。",
      "kn": "ಅದೇನು? ಮತ್ತಾಯ 5:11 ಓದಿ. ಇಂದಿನಿಂದ, ನಾವು ಪ್ರತಿದಿನ ಈ ವಚನವನ್ನು ಪುನರಾವರ್ತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "“Because of Me” — when people insult you because of Me,",
      "hi": "\"मेरे कारण\" - जब लोग मेरे कारण तुम्हारा अपमान करते हैं,",
      "ta": "\"என்னால்\" — மக்கள் என்னைப் பார்த்து உங்களை அவமதிக்கும்போது,",
      "bn": "\"আমার কারণে\" - যখন লোকেরা আমার কারণে তোমাকে অপমান করে,",
      "te": "“నా వల్ల” — నా వల్ల ప్రజలు మిమ్మల్ని అవమానించినప్పుడు,",
      "mr": "“माझ्यामुळे” — जेव्हा लोक माझ्यामुळे तुमचा अपमान करतात,",
      "fr": "« À cause de moi » — quand les gens vous insultent à cause de moi,",
      "es": "“Por mi culpa” — cuando la gente te insulta por mi culpa,",
      "zh": "“因为我”——当人们因为我而侮辱你时，",
      "kn": "“ನನ್ನ ಕಾರಣದಿಂದಾಗಿ” — ಜನರು ನನ್ನ ಕಾರಣದಿಂದಾಗಿ ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸಿದಾಗ,"
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "persecute you, and speak all kinds of evil against you,",
      "hi": "तुम्हें सताएँगे और तुम्हारे विरुद्ध सब प्रकार की बुरी बातें कहेंगे।",
      "ta": "உங்களைத் துன்புறுத்தி, உங்களுக்கு விரோதமாக எல்லாவிதமான தீமைகளையும் பேசுவார்கள்.",
      "bn": "তোমাদের উপর অত্যাচার করবে, এবং তোমাদের বিরুদ্ধে সব ধরণের মন্দ কথা বলবে,",
      "te": "నిన్ను హింసించి, నీకు వ్యతిరేకంగా అన్ని రకాల చెడు మాటలు మాట్లాడుతాడు,",
      "mr": "तुमचा छळ करतील आणि तुमच्याविरुद्ध सर्व प्रकारचे वाईट बोलतील,",
      "fr": "vous persécuteront et diront contre vous toutes sortes de mal,",
      "es": "os perseguirán y hablarán contra vosotros toda clase de mal,",
      "zh": "迫害你们，说各样坏话毁谤你们，",
      "kn": "ನಿಮ್ಮನ್ನು ಹಿಂಸಿಸುತ್ತಾರೆ, ಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧ ಎಲ್ಲಾ ರೀತಿಯ ಕೆಟ್ಟದ್ದನ್ನು ಮಾತನಾಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "falsely accuse you,",
      "hi": "वे तुमपर झूठा आरोप लगाते हैं,",
      "ta": "உங்கள் மீது பொய்யாகக் குற்றம் சாட்டுகிறார்கள்,",
      "bn": "তোমাকে মিথ্যা অপবাদ দেওয়া,",
      "te": "మీపై తప్పుడు ఆరోపణలు చేస్తున్నారు,",
      "mr": "तुमच्यावर खोटे आरोप करणे,",
      "fr": "vous accusent faussement,",
      "es": "te acusarán falsamente,",
      "zh": "诬告你，",
      "kn": "ನಿಮ್ಮ ಮೇಲೆ ಸುಳ್ಳು ಆರೋಪ ಹೊರಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "you are blessed. Rejoice, for your reward in heaven will be great.",
      "hi": "तू धन्य है। आनन्दित हो, क्योंकि स्वर्ग में तेरा प्रतिफल बड़ा है।",
      "ta": "நீங்கள் பாக்கியவான்கள். மகிழ்ச்சியுங்கள், ஏனென்றால் பரலோகத்தில் உங்கள் வெகுமதி மிகுதியாக இருக்கும்.",
      "bn": "তুমি ধন্য। আনন্দ করো, কারণ স্বর্গে তোমার পুরস্কার মহান হবে।",
      "te": "మీరు ధన్యులు. ఆనందించండి, ఎందుకంటే పరలోకంలో మీ ప్రతిఫలం గొప్పగా ఉంటుంది.",
      "mr": "तुम्ही धन्य आहात. आनंद करा, कारण स्वर्गात तुमचे बक्षीस मोठे असेल.",
      "fr": "Vous êtes bénis. Réjouissez-vous, car votre récompense dans les cieux sera grande.",
      "es": "¡Benditos sois! ¡Alegraos, porque vuestra recompensa en el cielo será grande!",
      "zh": "你们是有福的。欢喜快乐吧，因为你们在天上的赏赐是大的。",
      "kn": "ನೀವು ಧನ್ಯರು. ಸಂತೋಷಪಡಿರಿ, ಏಕೆಂದರೆ ಸ್ವರ್ಗದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರತಿಫಲವು ದೊಡ್ಡದಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "So what did we see first in Matthew 5:3? “Blessed are the poor in spirit.” And what is the wealth of the spirit? It is Jesus Himself.",
      "hi": "तो मत्ती 5:3 में हमने सबसे पहले क्या देखा? “धन्य हैं वे, जो मन के दीन हैं।” और आत्मा का धन क्या है? वह स्वयं यीशु है।",
      "ta": "எனவே மத்தேயு 5:3-ல் நாம் முதலில் என்ன பார்த்தோம்? \"ஆவியில் எளிமையுள்ளவர்கள் பாக்கியவான்கள்.\" ஆவியின் செல்வம் என்ன? அது இயேசுவே.",
      "bn": "তাহলে মথি 5:3 পদে আমরা প্রথমে কী দেখতে পেলাম? “ধন্য তারা যারা আত্মায় দরিদ্র।” আর আত্মার ঐশ্বর্য কী? তিনি হলেন স্বয়ং যীশু।",
      "te": "కాబట్టి మత్తయి 5:3 లో మనం మొదట ఏమి చూశాము? \"ఆత్మలో పేదలు ధన్యులు.\" మరియు ఆత్మ యొక్క సంపద ఏమిటి? అది యేసు స్వయంగా.",
      "mr": "तर मग आपण मत्तय 5:3 मध्ये प्रथम काय पाहिले? \"जे आत्म्याने दीन ते धन्य.\" आणि आत्म्याचे धन काय आहे? ते स्वतः येशू आहे.",
      "fr": "Alors, qu’avons-nous vu en premier dans Matthieu 5:3 ? « Heureux les pauvres en esprit. » Et quelle est la richesse de l’esprit ? C’est Jésus lui-même.",
      "es": "¿Qué vimos primero en Mateo 5:3? «Bienaventurados los pobres de espíritu». ¿Y cuál es la riqueza del espíritu? Es Jesús mismo.",
      "zh": "那么，我们在马太福音5:3中首先看到的是什么呢？“虚心的人有福了。”而灵里的财富是什么呢？就是耶稣自己。",
      "kn": "ಹಾಗಾದರೆ ಮತ್ತಾಯ 5:3 ರಲ್ಲಿ ನಾವು ಮೊದಲು ಏನನ್ನು ನೋಡಿದೆವು? \"ಆತ್ಮದಲ್ಲಿ ಬಡವರು ಧನ್ಯರು.\" ಮತ್ತು ಆತ್ಮದ ಸಂಪತ್ತು ಎಂದರೇನು? ಅದು ಸ್ವತಃ ಯೇಸುವೇ."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "The wealth of the soul of a missionary is the totality of his approach and attitude toward life as centered in Jesus.",
      "hi": "एक मिशनरी की आत्मा की सम्पत्ति, जीवन के प्रति उसके दृष्टिकोण और दृष्टिकोण की समग्रता है जो यीशु पर केन्द्रित है।",
      "ta": "ஒரு மிஷனரியின் ஆன்மாவின் செல்வம் என்பது இயேசுவை மையமாகக் கொண்ட அவரது அணுகுமுறை மற்றும் வாழ்க்கையைப் பற்றிய அணுகுமுறையின் முழுமை.",
      "bn": "একজন ধর্মপ্রচারকের আত্মার সম্পদ হলো যীশুকে কেন্দ্র করে জীবনের প্রতি তার দৃষ্টিভঙ্গি এবং মনোভাবের সামগ্রিকতা।",
      "te": "ఒక మిషనరీ ఆత్మ యొక్క సంపద యేసులో కేంద్రీకృతమై జీవితం పట్ల అతని విధానం మరియు వైఖరి యొక్క సంపూర్ణత.",
      "mr": "मिशनरीच्या आत्म्याची संपत्ती म्हणजे येशूवर केंद्रित असलेल्या जीवनाकडे पाहण्याचा त्याचा दृष्टिकोन आणि दृष्टिकोन यांचा संपूर्ण संच.",
      "fr": "La richesse de l'âme d'un missionnaire est la totalité de son approche et de son attitude envers la vie centrée sur Jésus.",
      "es": "La riqueza del alma de un misionero es la totalidad de su enfoque y actitud hacia la vida centrada en Jesús.",
      "zh": "传教士灵魂的财富，就是他以耶稣为中心的生活方法和态度的总和。",
      "kn": "ಒಬ್ಬ ಮಿಷನರಿಯ ಆತ್ಮದ ಸಂಪತ್ತು ಯೇಸುವಿನಲ್ಲಿ ಕೇಂದ್ರೀಕೃತವಾಗಿರುವ ಜೀವನದ ಬಗೆಗಿನ ಅವನ ವಿಧಾನ ಮತ್ತು ಮನೋಭಾವದ ಸಂಪೂರ್ಣತೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "The testimony of his life — that lived witness — becomes the true wealth of the soul. The abundance and growth we speak of in the soul",
      "hi": "उसके जीवन की गवाही—वह जीवित साक्षी—आत्मा की सच्ची संपत्ति बन जाती है। आत्मा में जिस प्रचुरता और वृद्धि की हम बात करते हैं, वह है",
      "ta": "அவரது வாழ்க்கையின் சாட்சியம் - அந்த வாழ்ந்த சாட்சி - ஆன்மாவின் உண்மையான செல்வமாகிறது. ஆன்மாவில் நாம் பேசும் மிகுதியும் வளர்ச்சியும்",
      "bn": "তাঁর জীবনের সাক্ষ্য - সেই জীবন্ত সাক্ষ্য - আত্মার প্রকৃত সম্পদে পরিণত হয়। আমরা আত্মার মধ্যে যে প্রাচুর্য এবং বৃদ্ধির কথা বলি",
      "te": "అతని జీవిత సాక్ష్యం - ఆ ప్రత్యక్ష సాక్షి - ఆత్మ యొక్క నిజమైన సంపద అవుతుంది. ఆత్మలో మనం మాట్లాడే సమృద్ధి మరియు పెరుగుదల",
      "mr": "त्याच्या जीवनाची साक्ष - तो जिवंत साक्षीदार - आत्म्याची खरी संपत्ती बनतो. आपण आत्म्यात ज्या विपुलता आणि वाढीबद्दल बोलतो.",
      "fr": "Le témoignage de sa vie – ce témoignage vécu – devient la véritable richesse de l’âme. L’abondance et la croissance dont nous parlons dans l’âme",
      "es": "El testimonio de su vida —ese testimonio viviente— se convierte en la verdadera riqueza del alma. La abundancia y el crecimiento de los que hablamos en el alma",
      "zh": "他一生的见证——那鲜活的见证——成为灵魂真正的财富。这就是我们所说的灵魂的丰盛和成长。",
      "kn": "ಅವನ ಜೀವನದ ಸಾಕ್ಷ್ಯ - ಆ ಜೀವಂತ ಸಾಕ್ಷಿ - ಆತ್ಮದ ನಿಜವಾದ ಸಂಪತ್ತು ಆಗುತ್ತದೆ. ನಾವು ಆತ್ಮದಲ್ಲಿ ಮಾತನಾಡುವ ಸಮೃದ್ಧಿ ಮತ್ತು ಬೆಳವಣಿಗೆ"
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "means to grow and be enriched in the knowledge and testimony of Jesus. That is what I mean. That’s why Jesus said, “Because of Me.” Let us pray.",
      "hi": "का अर्थ है यीशु के ज्ञान और गवाही में बढ़ना और समृद्ध होना। मेरा यही मतलब है। इसीलिए यीशु ने कहा, \"मेरे कारण।\" आइए प्रार्थना करें।",
      "ta": "என்பது இயேசுவின் அறிவிலும் சாட்சியிலும் வளர்ந்து வளப்படுத்தப்படுவதைக் குறிக்கிறது. அதைத்தான் நான் சொல்ல வருகிறேன். அதனால்தான் இயேசு, “என்னால்” என்று சொன்னார். நாம் ஜெபிப்போம்.",
      "bn": "মানে যীশুর জ্ঞান এবং সাক্ষ্যে বৃদ্ধি এবং সমৃদ্ধ হওয়া। আমি এটাই বলতে চাইছি। এজন্যই যীশু বলেছেন, \"আমার কারণে।\" আসুন আমরা প্রার্থনা করি।",
      "te": "అంటే యేసు జ్ఞానం మరియు సాక్ష్యంలో ఎదగడం మరియు సమృద్ధి చెందడం. నా ఉద్దేశ్యం అదే. అందుకే యేసు, “నా వల్ల” అని అన్నాడు. మనం ప్రార్థిద్దాం.",
      "mr": "म्हणजे येशूच्या ज्ञानात आणि साक्षीत वाढणे आणि समृद्ध होणे. माझा अर्थ असा आहे. म्हणूनच येशू म्हणाला, \"माझ्यामुळे.\" चला प्रार्थना करूया.",
      "fr": "signifie grandir et s'enrichir dans la connaissance et le témoignage de Jésus. C'est ce que je veux dire. C'est pourquoi Jésus a dit : « Grâce à moi. » Prions.",
      "es": "significa crecer y enriquecernos en el conocimiento y el testimonio de Jesús. A eso me refiero. Por eso Jesús dijo: «Por mí». Oremos.",
      "zh": "意思是要在对耶稣的认识和见证上成长和丰富。这就是我的意思。这就是耶稣说“因我”的原因。让我们祷告。",
      "kn": "ಎಂದರೆ ಯೇಸುವಿನ ಜ್ಞಾನ ಮತ್ತು ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಬೆಳೆಯುವುದು ಮತ್ತು ಸಮೃದ್ಧರಾಗುವುದು. ನಾನು ಹೇಳುತ್ತಿರುವುದು ಅದನ್ನೇ. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು, “ನನ್ನಿಂದಾಗಿ” ಎಂದು ಹೇಳಿದನು. ನಾವು ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "Lord God, for my spiritual poverty,",
      "hi": "हे प्रभु परमेश्वर, मेरी आत्मिक गरीबी के लिए,",
      "ta": "என் ஆன்மீக வறுமைக்காக, கர்த்தராகிய ஆண்டவரே,",
      "bn": "প্রভু ঈশ্বর, আমার আধ্যাত্মিক দারিদ্র্যের জন্য,",
      "te": "ప్రభువైన దేవా, నా ఆధ్యాత్మిక పేదరికానికి,",
      "mr": "प्रभु देवा, माझ्या आध्यात्मिक गरिबीसाठी,",
      "fr": "Seigneur Dieu, pour ma pauvreté spirituelle,",
      "es": "Señor Dios, por mi pobreza espiritual,",
      "zh": "主上帝，求你赦免我灵里的贫乏，",
      "kn": "ದೇವರೇ, ನನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಬಡತನಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "to be transformed, help me.",
      "hi": "मुझे बदलने में मदद करें।",
      "ta": "மாற்றப்பட, எனக்கு உதவுங்கள்.",
      "bn": "রূপান্তরিত হতে হলে, আমাকে সাহায্য করুন।",
      "te": "రూపాంతరం చెందడానికి, నాకు సహాయం చేయి.",
      "mr": "रूपांतरित होण्यासाठी, मला मदत करा.",
      "fr": "pour être transformé, aidez-moi.",
      "es": "para ser transformado, ayúdame.",
      "zh": "求你帮助我，使我改变。",
      "kn": "ರೂಪಾಂತರಗೊಳ್ಳಲು, ನನಗೆ ಸಹಾಯ ಮಾಡಿ."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "Give me the knowledge,",
      "hi": "मुझे ज्ञान प्रदान करो,",
      "ta": "எனக்கு அறிவைக் கொடுங்கள்,",
      "bn": "আমাকে জ্ঞান দাও,",
      "te": "నాకు జ్ఞానాన్ని ప్రసాదించు,",
      "mr": "मला ज्ञान द्या,",
      "fr": "Donne-moi la connaissance,",
      "es": "Dame el conocimiento,",
      "zh": "请赐予我知识，",
      "kn": "ನನಗೆ ಜ್ಞಾನವನ್ನು ಕೊಡು,"
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "experience, and testimony",
      "hi": "अनुभव और गवाही",
      "ta": "அனுபவம், மற்றும் சாட்சியம்",
      "bn": "অভিজ্ঞতা, এবং সাক্ষ্য",
      "te": "అనుభవం, మరియు సాక్ష్యం",
      "mr": "अनुभव आणि साक्ष",
      "fr": "expérience et témoignage",
      "es": "experiencia y testimonio",
      "zh": "经验和见证",
      "kn": "ಅನುಭವ ಮತ್ತು ಸಾಕ್ಷ್ಯ"
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "about Jesus.",
      "hi": "यीशु के बारे में।",
      "ta": "இயேசுவைப் பற்றி.",
      "bn": "যীশু সম্পর্কে।",
      "te": "యేసు గురించి.",
      "mr": "येशूबद्दल.",
      "fr": "à propos de Jésus.",
      "es": "acerca de Jesús.",
      "zh": "关于耶稣。",
      "kn": "ಯೇಸುವಿನ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "According to that, raise me up, help me grow,",
      "hi": "उसके अनुसार, मुझे ऊपर उठा, मुझे बढ़ने में मदद कर,",
      "ta": "அதன்படி, என்னை எழுப்புங்கள், வளர உதவுங்கள்,",
      "bn": "সেই অনুযায়ী, আমাকে বড় করো, আমাকে বড় হতে সাহায্য করো,",
      "te": "దాని ప్రకారం, నన్ను పైకి లేపు, నాకు ఎదగడానికి సహాయం చేయి,",
      "mr": "त्यानुसार, मला वाढवा, मला वाढण्यास मदत करा,",
      "fr": "Selon cela, élève-moi, aide-moi à grandir,",
      "es": "Según eso, levántame, ayúdame a crecer,",
      "zh": "照此，请提拔我，帮助我成长，",
      "kn": "ಅದರ ಪ್ರಕಾರ, ನನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ, ಬೆಳೆಯಲು ನನಗೆ ಸಹಾಯ ಮಾಡಿ,"
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "to live a life of witness founded on Your Word.",
      "hi": "आपके वचन पर आधारित गवाही का जीवन जीने के लिए।",
      "ta": "உம்முடைய வார்த்தையை அடிப்படையாகக் கொண்ட சாட்சியின் வாழ்க்கையை வாழ.",
      "bn": "তোমার বাক্যের উপর প্রতিষ্ঠিত সাক্ষ্যের জীবনযাপন করা।",
      "te": "నీ వాక్యంపై ఆధారపడిన సాక్ష్య జీవితాన్ని గడపడానికి.",
      "mr": "तुमच्या वचनावर आधारित साक्षीदार जीवन जगण्यासाठी.",
      "fr": "vivre une vie de témoignage fondée sur Ta Parole.",
      "es": "vivir una vida de testimonio fundada en Tu Palabra.",
      "zh": "过以你的话语为根基的见证生活。",
      "kn": "ನಿಮ್ಮ ವಾಕ್ಯದ ಆಧಾರದ ಮೇಲೆ ಸಾಕ್ಷಿಯ ಜೀವನವನ್ನು ನಡೆಸಲು."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "Help me",
      "hi": "मेरी मदद करो",
      "ta": "எனக்கு உதவுங்கள்.",
      "bn": "আমাকে সাহায্য করো।",
      "te": "నాకు సహాయం చెయ్యండి",
      "mr": "मला मदत करा.",
      "fr": "Aidez-moi",
      "es": "Ayúdame",
      "zh": "帮帮我",
      "kn": "ನನಗೆ ಸಹಾಯ ಮಾಡಿ"
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "to live with my eyes fixed on the eternity it leads to.",
      "hi": "अपनी आँखें उस अनंत काल पर टिकाए रखना जिसकी ओर यह ले जाता है।",
      "ta": "அது வழிநடத்தும் நித்தியத்தின் மீது என் கண்களைப் பதித்து வாழ.",
      "bn": "আমার চোখ অনন্তকালের দিকে নিবদ্ধ রেখে বেঁচে থাকার জন্য যা এটির দিকে নিয়ে যায়।",
      "te": "అది నడిపించే శాశ్వతత్వంపై నా దృష్టిని కేంద్రీకరించి జీవించడానికి.",
      "mr": "माझ्या नजरा अनंतकाळाकडे घेऊन जगण्यासाठी.",
      "fr": "vivre les yeux fixés sur l'éternité à laquelle cela mène.",
      "es": "vivir con la mirada fija en la eternidad a la que conduce.",
      "zh": "让我的目光始终聚焦于通往永恒的彼岸。",
      "kn": "ಅದು ನಡೆಸುವ ಶಾಶ್ವತತೆಯ ಮೇಲೆ ನನ್ನ ಕಣ್ಣುಗಳನ್ನು ನೆಟ್ಟು ಬದುಕಲು."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम से। आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন।",
      "te": "తండ్రి నామములో, కుమార నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you haven’t yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया बेझिझक हमसे संपर्क करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "subscribe now, and by sharing this video with your friends, become a messenger of the Lord.",
      "hi": "अभी सदस्यता लें, और इस वीडियो को अपने दोस्तों के साथ साझा करके, प्रभु के दूत बनें।",
      "ta": "இப்போதே குழுசேரவும், இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதராகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন, এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "Abonnez-vous maintenant et, en partageant cette vidéo avec vos amis, devenez un messager du Seigneur.",
      "es": "Suscríbete ahora y, al compartir este video con tus amigos, conviértete en un mensajero del Señor.",
      "zh": "立即订阅，并将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]