[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "3rd, Friday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "तीसरा, शुक्रवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "3வது, வெள்ளிக்கிழமை. பரிசுத்த மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "3য়, শুক্রবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "3వ తేదీ, శుక్రవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "3 रा, शुक्रवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Vendredi 3. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Viernes 3. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "3日，星期五。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "3ನೇ, ಶುಕ್ರವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে, দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现并得到教会的认可。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీస్తుందని ప్రసాదించు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আপনি এটি দান করতে পারেন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. Lord, may Your presence in the Church be made manifest.",
      "hi": "हे प्रभु, तेरा पवित्र पौरोहित्य महिमावान हो। हे प्रभु, कलीसिया में तेरी उपस्थिति प्रकट हो।",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, திருச்சபையில் உம்முடைய பிரசன்னம் வெளிப்படட்டும்.",
      "bn": "প্রভু, তোমার পবিত্র যাজকত্ব মহিমান্বিত হোক। প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশিত হোক।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక. ప్రభువా, సంఘములో నీ సాన్నిధ్యము ప్రత్యక్షపరచబడును గాక.",
      "mr": "प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, चर्चमध्ये तुझी उपस्थिती प्रकट होवो.",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence dans l’Église soit manifestée.",
      "es": "Señor, que tu santo sacerdocio sea glorificado. Señor, que tu presencia en la Iglesia se manifieste.",
      "zh": "主啊，愿祢的圣职得到荣耀。主啊，愿祢的临在彰显于教会之中。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಪ್ರಕಟವಾಗಲಿ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "In the merit I offered the Holy Mass for 39 years. Through the intercession of the Holy Mother who appeared alive on the alter of Kreupasanam,",
      "hi": "पुण्य के कारण मैंने 39 वर्षों तक पवित्र मिस्सा अर्पित किया। कृउपासनम् की वेदी पर जीवित प्रकट हुई पवित्र माता की मध्यस्थता से,",
      "ta": "க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையின் மூலம், நான் 39 ஆண்டுகளாக புனித திருப்பலியைச் செலுத்தினேன்.",
      "bn": "আমি 39 বছর ধরে পবিত্র প্রার্থনা করেছি। ক্রেউপাসনমের বেদীতে জীবন্ত আবির্ভূত পবিত্র মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "ఆ పుణ్యఫలంలో నేను 39 సంవత్సరాలు పవిత్ర ప్రార్థనలు చేశాను. క్రూపాసనమ్ బలిపీఠంపై సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "या पुण्यकर्मात मी 39 वर्षे पवित्र प्रार्थना केली. क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे,",
      "fr": "Par ce mérite, j'ai célébré la Sainte Messe pendant 39 ans. Par l'intercession de la Sainte Mère, apparue vivante sur l'autel de Kreupasanam,",
      "es": "Por mérito propio ofrecí la Santa Misa durante 39 años. Por intercesión de la Santa Madre, quien apareció viva en el altar de Kreupasanam,",
      "zh": "为了这功德，我奉献了39年的弥撒圣祭。感谢圣母在克罗帕萨南圣坛上显现，",
      "kn": "ಆ ಅರ್ಹತೆಯ ಮೇರೆಗೆ ನಾನು 39 ವರ್ಷಗಳ ಕಾಲ ಪವಿತ್ರ ಬಲಿದಾನವನ್ನು ಸಲ್ಲಿಸಿದೆ. ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದ ಮೇಲೆ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "I bless the children in the name of the Lord. Lord, as You taught us to pray, “Give us this day our daily bread,” that's where we get this daily bread, O Jesus.",
      "hi": "मैं प्रभु के नाम पर बच्चों को आशीर्वाद देता हूँ। हे प्रभु, जैसा आपने हमें प्रार्थना करना सिखाया है, \"आज हमें हमारी रोज़ी रोटी दे,\" उसी से हमें यह रोज़ी रोटी मिलती है, हे यीशु।",
      "ta": "கர்த்தருடைய நாமத்தினாலே நான் பிள்ளைகளை ஆசீர்வதிக்கிறேன். ஆண்டவரே, \"இன்று எங்கள் அன்றாட ரொட்டியை எங்களுக்குத் தாரும்\" என்று ஜெபிக்க நீர் எங்களுக்குக் கற்றுக் கொடுத்தது போல, இயேசுவே, அங்கேதான் இந்த அன்றாட ரொட்டியைப் பெறுகிறோம்.",
      "bn": "আমি প্রভুর নামে শিশুদের আশীর্বাদ করি। প্রভু, যেমন তুমি আমাদের প্রার্থনা করতে শিখিয়েছ, \"আজ আমাদের প্রতিদিনের রুটি দাও,\" হে যীশু, আমরা এই প্রতিদিনের রুটি পাই।",
      "te": "నేను ప్రభువు నామంలో పిల్లలను ఆశీర్వదిస్తున్నాను. ప్రభువా, “ఈ రోజు మా అనుదిన రొట్టె మాకు దయచేయుము” అని ప్రార్థించమని నీవు మాకు నేర్పించినట్లుగా, ఓ యేసు, అక్కడే మనకు ఈ అనుదిన రొట్టె లభిస్తుంది.",
      "mr": "मी प्रभूच्या नावाने मुलांना आशीर्वाद देतो. प्रभू, जसे तू आम्हाला प्रार्थना करायला शिकवलेस, \"आज आम्हाला आमची रोजची भाकर दे,\" हे येशू, तिथूनच आम्हाला ही रोजची भाकर मिळते.",
      "fr": "Je bénis les enfants au nom du Seigneur. Seigneur, comme tu nous as appris à prier : « Donne-nous aujourd'hui notre pain quotidien », c'est là que nous le trouvons, ô Jésus.",
      "es": "Bendigo a los niños en el nombre del Señor. Señor, como nos enseñaste a orar: «Danos hoy nuestro pan de cada día», de ahí recibimos este pan de cada día, oh Jesús.",
      "zh": "我奉主的名祝福孩子们。主啊，正如你教导我们祷告的:“我们日用的饮食，今日赐给我们。”耶稣啊，我们日用的饮食就是从那里得来的。",
      "kn": "ನಾನು ಮಕ್ಕಳನ್ನು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, \"ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ಈ ದಿನ ನಮಗೆ ಕೊಡು\" ಎಂದು ಪ್ರಾರ್ಥಿಸಲು ನೀನು ನಮಗೆ ಕಲಿಸಿದಂತೆ, ಓ ಯೇಸುವೇ, ನಾವು ಈ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ಪಡೆಯುವ ಸ್ಥಳ ಅದು."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "Today I pray that You grant the children Your special presence and protection until the very end. Lord, may You touch them with Your holy blood.",
      "hi": "आज मैं प्रार्थना करता हूँ कि आप बच्चों को अंत तक अपनी विशेष उपस्थिति और सुरक्षा प्रदान करें। हे प्रभु, आप उन्हें अपने पवित्र रक्त से स्पर्श करें।",
      "ta": "இன்று நீர் பிள்ளைகளுக்கு உமது சிறப்பு பிரசன்னத்தையும் பாதுகாப்பையும் இறுதிவரை வழங்க வேண்டுமென்று நான் பிரார்த்திக்கிறேன். ஆண்டவரே, உம்முடைய பரிசுத்த இரத்தத்தால் அவர்களைத் தொடும்படி செய்வீராக.",
      "bn": "আজ আমি প্রার্থনা করি যে তুমি শেষ পর্যন্ত শিশুদের তোমার বিশেষ উপস্থিতি এবং সুরক্ষা প্রদান করো। প্রভু, তুমি যেন তাদের তোমার পবিত্র রক্তে স্পর্শ করো।",
      "te": "ఈ రోజు నేను పిల్లలకు చివరి వరకు నీ ప్రత్యేక ఉనికిని మరియు రక్షణను ప్రసాదించమని ప్రార్థిస్తున్నాను. ప్రభూ, నీ పవిత్ర రక్తంతో వారిని తాకుగాక.",
      "mr": "आज मी प्रार्थना करतो की तू मुलांना शेवटपर्यंत तुझी विशेष उपस्थिती आणि संरक्षण प्रदान कर. प्रभु, तू त्यांना तुझ्या पवित्र रक्ताने स्पर्श करू दे.",
      "fr": "Aujourd'hui, je prie pour que tu accordes aux enfants ta présence spéciale et ta protection jusqu'à la fin. Seigneur, puisses-tu les toucher de ton sang sacré.",
      "es": "Hoy te pido que concedas a los niños tu presencia y protección especial hasta el final. Señor, que los llenes de tu santa sangre.",
      "zh": "今天我祈求祢赐给孩子们特别的同在和保护，直到生命的尽头。主啊，愿祢用祢的圣血触摸他们。",
      "kn": "ಇಂದು ನಾನು ಮಕ್ಕಳಿಗೆ ಕೊನೆಯವರೆಗೂ ನಿನ್ನ ವಿಶೇಷ ಉಪಸ್ಥಿತಿ ಮತ್ತು ರಕ್ಷಣೆಯನ್ನು ನೀಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನೀನು ನಿನ್ನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ಅವರನ್ನು ಸ್ಪರ್ಶಿಸಲಿ."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "To the one who believes in the heart that Jesus is Lord, may divine life descend and dwell within.",
      "hi": "जो अपने हृदय में विश्वास करता है कि यीशु ही प्रभु है, उसके भीतर ईश्वरीय जीवन अवतरित होकर वास करे।",
      "ta": "இயேசுவே ஆண்டவர் என்று இருதயத்தில் விசுவாசிக்கிறவனுக்கு, தெய்வீக ஜீவன் இறங்கி உள்ளே வாசம் பண்ணட்டும்.",
      "bn": "যে ব্যক্তি হৃদয়ে বিশ্বাস করে যে যীশু হলেন প্রভু, তার অন্তরে ঐশ্বরিক জীবন নেমে আসুক এবং বাস করুক।",
      "te": "యేసు ప్రభువని హృదయంలో విశ్వసించే వ్యక్తికి, దైవిక జీవం దిగివచ్చి నివసించుగాక.",
      "mr": "जो अंतःकरणाने येशूला प्रभु मानतो त्याच्यावर दैवी जीवन अवतरित होऊन त्याच्या आत वास करो.",
      "fr": "Pour celui qui croit dans son cœur que Jésus est Seigneur, que la vie divine descende et habite en lui.",
      "es": "A quien cree en el corazón que Jesús es el Señor, la vida divina descienda y more en él.",
      "zh": "凡心里相信耶稣是主的人，愿神圣的生命降临并居住在他们里面。",
      "kn": "ಯೇಸುವೇ ಕರ್ತನೆಂದು ಹೃದಯದಲ್ಲಿ ನಂಬುವವನಿಗೆ, ದೈವಿಕ ಜೀವವು ಇಳಿದು ಬಂದು ಒಳಗೆ ವಾಸಿಸಲಿ."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "I pray that for those who have lost devotion, for those who have lost prayer, and for those whose faith has grown cold—may the Lord’s power work upon them.",
      "hi": "मैं प्रार्थना करता हूँ कि जो लोग भक्ति खो चुके हैं, जो प्रार्थना करना छोड़ चुके हैं, और जिनका विश्वास ठंडा पड़ गया है - प्रभु की शक्ति उन पर काम करे।",
      "ta": "பக்தியை இழந்தவர்களுக்கும், ஜெபத்தை இழந்தவர்களுக்கும், நம்பிக்கை குளிர்ந்து போனவர்களுக்கும் - கர்த்தருடைய வல்லமை அவர்கள் மீது செயல்படட்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি যারা ভক্তি হারিয়ে ফেলেছে, যারা প্রার্থনা হারিয়ে ফেলেছে, এবং যাদের বিশ্বাস ঠান্ডা হয়ে গেছে - তাদের উপর প্রভুর শক্তি কাজ করুক।",
      "te": "భక్తి కోల్పోయిన వారి కోసం, ప్రార్థన కోల్పోయిన వారి కోసం మరియు విశ్వాసం చల్లబడిన వారి కోసం - ప్రభువు శక్తి వారిపై పనిచేయాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "ज्यांनी भक्ती गमावली आहे, ज्यांनी प्रार्थना गमावली आहे आणि ज्यांचा विश्वास थंडावला आहे त्यांच्यासाठी मी प्रार्थना करतो की प्रभूची शक्ती त्यांच्यावर कार्य करो.",
      "fr": "Je prie pour que la puissance du Seigneur agisse sur ceux qui ont perdu la dévotion, pour ceux qui ont perdu la prière et pour ceux dont la foi s'est refroidie.",
      "es": "Ruego que el poder del Señor obre en aquellos que han perdido la devoción, en aquellos que han perdido la oración y en aquellos cuya fe se ha enfriado.",
      "zh": "我为那些失去虔诚的人、那些失去祈祷的人、那些信仰变得冷淡的人祈祷——愿主的力量在他们身上发挥作用。",
      "kn": "ಭಕ್ತಿ ಕಳೆದುಕೊಂಡವರಿಗೆ, ಪ್ರಾರ್ಥನೆ ಕಳೆದುಕೊಂಡವರಿಗೆ ಮತ್ತು ನಂಬಿಕೆ ತಣ್ಣಗಾಗಿರುವವರಿಗೆ - ಭಗವಂತನ ಶಕ್ತಿ ಅವರ ಮೇಲೆ ಕೆಲಸ ಮಾಡಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "There may be some families suffering from blood-related illness. There may be homes without peace.",
      "hi": "हो सकता है कुछ परिवार खून से जुड़ी बीमारियों से पीड़ित हों। हो सकता है कुछ घरों में शांति न हो।",
      "ta": "இரத்தம் தொடர்பான நோயால் பாதிக்கப்பட்ட சில குடும்பங்கள் இருக்கலாம். அமைதி இல்லாத வீடுகள் இருக்கலாம்.",
      "bn": "কিছু পরিবার রক্তজনিত রোগে ভুগছে। এমন কিছু পরিবার থাকতে পারে যেখানে শান্তি নেই।",
      "te": "రక్త సంబంధిత అనారోగ్యంతో బాధపడుతున్న కొన్ని కుటుంబాలు ఉండవచ్చు. శాంతి లేని ఇళ్ళు ఉండవచ్చు.",
      "mr": "काही कुटुंबे रक्ताशी संबंधित आजाराने ग्रस्त असू शकतात. काही घरांमध्ये शांती नसते.",
      "fr": "Certaines familles pourraient souffrir de maladies du sang. Certains foyers pourraient être en proie à des troubles.",
      "es": "Puede que haya familias que padezcan enfermedades relacionadas con la sangre. Puede que haya hogares sin paz.",
      "zh": "有些家庭可能患有血液疾病。有些家庭可能没有安宁。",
      "kn": "ರಕ್ತ ಸಂಬಂಧಿ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವ ಕೆಲವು ಕುಟುಂಬಗಳು ಇರಬಹುದು. ಶಾಂತಿಯಿಲ್ಲದ ಮನೆಗಳಿರಬಹುದು."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "There may be people living in pain, thinking it is enough to just escape somewhere, to run away.",
      "hi": "ऐसे लोग भी हो सकते हैं जो दर्द में जी रहे हों और सोच रहे हों कि कहीं भाग जाना ही काफी है।",
      "ta": "எங்காவது தப்பித்து ஓடிவிட்டால் போதும் என்று நினைத்து வலியில் வாழும் மக்கள் இருக்கலாம்.",
      "bn": "এমন কিছু মানুষ থাকতে পারে যারা যন্ত্রণার মধ্যে বাস করছে, যারা মনে করছে কোথাও পালিয়ে যাওয়া, পালিয়ে যাওয়াই যথেষ্ট।",
      "te": "ఎక్కడికైనా పారిపోతే సరిపోతుందని, పారిపోతే సరిపోతుందని అనుకుంటూ బాధలో జీవిస్తున్న వ్యక్తులు ఉండవచ్చు.",
      "mr": "असे लोक असू शकतात जे वेदनेत जगत असतील, त्यांना वाटेल की कुठेतरी पळून जाणे पुरेसे आहे.",
      "fr": "Il y a peut-être des gens qui vivent dans la douleur, pensant qu’il suffit de s’échapper quelque part, de fuir.",
      "es": "Puede haber personas que viven con dolor, pensando que basta con escapar a algún lugar, con huir.",
      "zh": "有些人可能生活在痛苦之中，认为只要逃到某个地方，逃跑就足够了。",
      "kn": "ಎಲ್ಲೋ ತಪ್ಪಿಸಿಕೊಂಡು ಓಡಿಹೋದರೆ ಸಾಕು ಎಂದು ಭಾವಿಸಿ ನೋವಿನಿಂದ ಬದುಕುವ ಜನರು ಇರಬಹುದು."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "There may be some suffering because of certain individuals. I bind them in the name of the Lord.",
      "hi": "कुछ लोगों के कारण कुछ कष्ट हो सकते हैं। मैं उन्हें प्रभु के नाम पर बाँधता हूँ।",
      "ta": "சில தனிநபர்களால் சில துன்பங்கள் இருக்கலாம். நான் அவர்களை கர்த்தருடைய நாமத்தினாலே பிணைக்கிறேன்.",
      "bn": "কিছু ব্যক্তির কারণে কিছু কষ্ট হতে পারে। আমি প্রভুর নামে তাদের আবদ্ধ করি।",
      "te": "కొంతమంది వ్యక్తుల వల్ల కొంత బాధ ఉండవచ్చు. నేను వారిని ప్రభువు నామంలో బంధిస్తాను.",
      "mr": "काही व्यक्तींमुळे काही दुःख असू शकते. मी त्यांना प्रभूच्या नावाने बांधतो.",
      "fr": "Il peut y avoir des souffrances à cause de certains individus. Je les lie au nom du Seigneur.",
      "es": "Puede que haya sufrimiento por culpa de ciertas personas. Las ato en el nombre del Señor.",
      "zh": "某些人可能会遭受苦难。我奉主之名约束他们。",
      "kn": "ಕೆಲವು ವ್ಯಕ್ತಿಗಳಿಂದಾಗಿ ಕೆಲವು ಕಷ್ಟಗಳು ಉಂಟಾಗಬಹುದು. ನಾನು ಅವರನ್ನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "Lord, for those who are thinking, “How will I live?” and see no way forward, today You must show them the way.",
      "hi": "हे प्रभु, जो लोग सोच रहे हैं, “मैं कैसे जीऊँगा?” और आगे कोई रास्ता नहीं देख रहे हैं, आज आपको उन्हें रास्ता दिखाना होगा।",
      "ta": "ஆண்டவரே, \"நான் எப்படி வாழ்வேன்?\" என்று யோசித்துக்கொண்டு, எந்த வழியையும் காணாதவர்களுக்கு, இன்று நீர் அவர்களுக்கு வழி காட்ட வேண்டும்.",
      "bn": "প্রভু, যারা ভাবছেন, \"আমি কীভাবে বাঁচব?\" এবং সামনের কোন পথ দেখতে পাচ্ছেন না, আজই আপনাকে তাদের পথ দেখাতে হবে।",
      "te": "ప్రభూ, “నేను ఎలా బ్రతకాలి?” అని ఆలోచిస్తూ ముందుకు వెళ్ళే మార్గం లేని వారికి, ఈ రోజు నువ్వు వారికి దారి చూపించాలి.",
      "mr": "प्रभू, जे लोक विचार करत आहेत की, \"मी कसे जगू?\" आणि पुढे कोणताही मार्ग दिसत नाही, त्यांना आज तू मार्ग दाखवला पाहिजे.",
      "fr": "Seigneur, pour ceux qui pensent : « Comment vais-je vivre ? » et qui ne voient aucune issue, aujourd’hui tu dois leur montrer le chemin.",
      "es": "Señor, para aquellos que están pensando: “¿Cómo viviré?” y no ven camino a seguir, hoy debes mostrarles el camino.",
      "zh": "主啊，对于那些正在思考“我该如何生活？”并且看不到前进道路的人，今天您必须向他们展示道路。",
      "kn": "ಕರ್ತನೇ, \"ನಾನು ಹೇಗೆ ಬದುಕಲಿ?\" ಎಂದು ಯೋಚಿಸುತ್ತಾ ಮುಂದೆ ಹೋಗುವ ದಾರಿ ಕಾಣದವರಿಗೆ ಇಂದು ನೀನು ದಾರಿ ತೋರಿಸಬೇಕು."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "In the most exalted name of my Lord, with the authority of the Church, and with the sign of the Cross…",
      "hi": "मेरे प्रभु के परम पवित्र नाम में, कलीसिया के अधिकार के साथ, और क्रूस के चिन्ह के साथ...",
      "ta": "என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்துடனும், சிலுவையின் அடையாளத்துடனும்...",
      "bn": "আমার প্রভুর সর্বোচ্চ নামে, গির্জার কর্তৃত্ব এবং ক্রুশের চিহ্ন সহ...",
      "te": "నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారంతో, మరియు సిలువ గుర్తుతో...",
      "mr": "माझ्या प्रभूच्या सर्वात उदात्त नावाने, चर्चच्या अधिकाराने आणि क्रॉसच्या चिन्हाने...",
      "fr": "Au nom très exalté de mon Seigneur, avec l’autorité de l’Église et avec le signe de la Croix…",
      "es": "En el excelso nombre de mi Señor, con la autoridad de la Iglesia y con la señal de la Cruz…",
      "zh": "奉我主至高无上的名义，以教会的权威，并以十字架的标志……",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದೊಂದಿಗೆ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯೊಂದಿಗೆ..."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "May the power of God, may the people of God be blessed. What I said yesterday, its meaning today—for us it is different. What is the second temptation of Satan?",
      "hi": "परमेश्वर की शक्ति, परमेश्वर के लोगों पर आशीष हो। मैंने कल जो कहा, उसका आज अर्थ है—हमारे लिए वह अलग है। शैतान का दूसरा प्रलोभन क्या है?",
      "ta": "கடவுளின் சக்தி, கடவுளின் மக்கள் ஆசீர்வதிக்கப்படட்டும். நான் நேற்று சொன்னது, இன்று அதன் அர்த்தம் - நமக்கு அது வேறுபட்டது. சாத்தானின் இரண்டாவது சோதனை என்ன?",
      "bn": "ঈশ্বরের শক্তি, ঈশ্বরের লোকেদের আশীর্বাদ হোক। গতকাল আমি যা বলেছিলাম, আজকের অর্থ - আমাদের জন্য এটি ভিন্ন। শয়তানের দ্বিতীয় প্রলোভন কী?",
      "te": "దేవుని శక్తి, దేవుని ప్రజలు ఆశీర్వదించబడుదురు గాక. నేను నిన్న చెప్పినది, నేడు దాని అర్థం - మనకు అది భిన్నంగా ఉంటుంది. సాతాను యొక్క రెండవ శోధన ఏమిటి?",
      "mr": "देवाची शक्ती, देवाचे लोक आशीर्वादित असोत. मी काल जे बोललो, त्याचा आजचा अर्थ - आपल्यासाठी तो वेगळा आहे. सैतानाचा दुसरा मोह काय आहे?",
      "fr": "Que la puissance de Dieu et le peuple de Dieu soient bénis. Ce que j'ai dit hier a une signification différente aujourd'hui pour nous. Quelle est la deuxième tentation de Satan ?",
      "es": "Que el poder de Dios, que el pueblo de Dios sea bendecido. Lo que dije ayer, su significado hoy, para nosotros es diferente. ¿Cuál es la segunda tentación de Satanás?",
      "zh": "愿上帝的力量赐福于我们，愿上帝的子民蒙福。我昨天所说的，今天对我们来说意义不同。撒旦的第二次诱惑是什么？",
      "kn": "ದೇವರ ಶಕ್ತಿ, ದೇವರ ಜನರು ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ. ನಾನು ನಿನ್ನೆ ಹೇಳಿದ್ದು, ಇಂದು ಅದರ ಅರ್ಥ - ನಮಗೆ ಅದು ವಿಭಿನ್ನವಾಗಿದೆ. ಸೈತಾನನ ಎರಡನೇ ಪ್ರಲೋಭನೆ ಏನು?"
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "It is connected with status. In Luke’s Gospel, chapter 4, verse 5:",
      "hi": "यह हैसियत से जुड़ा है। लूका के सुसमाचार, अध्याय 4, पद 5 में:",
      "ta": "இது அந்தஸ்துடன் தொடர்புடையது. லூக்காவின் நற்செய்தியில், அத்தியாயம் 4, வசனம் 5:",
      "bn": "এটি মর্যাদার সাথে সম্পর্কিত। লূকের সুসমাচারের 4র্থ অধ্যায়ের 5ম পদের বর্ণনায়:",
      "te": "ఇది స్థితితో ముడిపడి ఉంది. లూకా సువార్తలో, 4వ అధ్యాయం, 5వ వచనంలో:",
      "mr": "ते स्थितीशी जोडलेले आहे. लूकच्या शुभवर्तमानात, अध्याय 4, वचन 5:",
      "fr": "Cela est lié au statut. Dans l'Évangile de Luc, chapitre 4, verset 5 :",
      "es": "Está relacionado con el estatus. En el Evangelio de Lucas, capítulo 4, versículo 5:",
      "zh": "它与地位有关。路加福音第4章第5节说:",
      "kn": "ಇದು ಸ್ಥಿತಿಯೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದೆ. ಲೂಕನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಅಧ್ಯಾಯ 4, ಪದ್ಯ 5:"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "Then devil took him",
      "hi": "फिर शैतान ने उसे पकड़ लिया",
      "ta": "பின்னர் பிசாசு அவரை அழைத்துச் சென்றான்.",
      "bn": "তারপর শয়তান তাকে ধরে ফেলল।",
      "te": "అప్పుడు అపవాది అతన్ని పట్టుకున్నాడు",
      "mr": "मग सैतानाने त्याला नेले",
      "fr": "Alors le diable le prit",
      "es": "Entonces el diablo se lo llevó.",
      "zh": "魔鬼就把祂带走了",
      "kn": "ನಂತರ ಸೈತಾನನು ಅವನನ್ನು ಹಿಡಿದುಕೊಂಡನು."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "to a high place and showed him all the kingdoms of the earth",
      "hi": "उसे एक ऊँचे स्थान पर ले जाकर पृथ्वी के सारे राज्य दिखाए।",
      "ta": "ஒரு உயர்ந்த இடத்திற்குச் சென்று பூமியின் அனைத்து ராஜ்யங்களையும் அவருக்குக் காட்டினார்.",
      "bn": "একটি উঁচু স্থানে নিয়ে গিয়ে তাকে পৃথিবীর সমস্ত রাজ্য দেখালেন",
      "te": "ఒక ఎత్తైన స్థలానికి వెళ్లి అతనికి భూమిలోని అన్ని రాజ్యాలను చూపించాడు",
      "mr": "एका उंच ठिकाणी नेले आणि त्याला पृथ्वीवरील सर्व राज्ये दाखवली.",
      "fr": "à un lieu élevé et lui montra tous les royaumes de la terre",
      "es": "a un lugar alto y le mostró todos los reinos de la tierra",
      "zh": "到了高处，将天下万国都指给他看",
      "kn": "ಒಂದು ಎತ್ತರದ ಸ್ಥಳಕ್ಕೆ ಹೋಗಿ ಅವನಿಗೆ ಭೂಮಿಯ ಎಲ್ಲಾ ರಾಜ್ಯಗಳನ್ನು ತೋರಿಸಿದನು."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "in a moment.",
      "hi": "एक क्षण में.",
      "ta": "ஒரு கணத்தில்.",
      "bn": "মুহূর্তের মধ্যে।",
      "te": "ఒక్క క్షణంలో.",
      "mr": "क्षणात.",
      "fr": "dans un instant.",
      "es": "en un momento.",
      "zh": "一会儿。",
      "kn": "ಒಂದು ಕ್ಷಣದಲ್ಲಿ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "The devil said to him, “Over these,",
      "hi": "शैतान ने उससे कहा, \"इन पर,",
      "ta": "பிசாசு அவனிடம், “இவற்றின் மேல்,",
      "bn": "শয়তান তাকে বলল, “এগুলোর উপর,",
      "te": "అపవాది అతనితో, “వీటిపై,",
      "mr": "सैतान त्याला म्हणाला, “यावर,",
      "fr": "Le diable lui dit : « Au-dessus de ceux-ci,",
      "es": "El diablo le dijo: Sobre estos,",
      "zh": "魔鬼又对他说:“这些，",
      "kn": "ದೆವ್ವವು ಅವನಿಗೆ, “ಇವುಗಳ ಮೇಲೆ,"
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "all authority and glory I will give you.” Earlier, the devil raised the status question.",
      "hi": "सारा अधिकार और महिमा मैं तुझे दूँगा।” इससे पहले, शैतान ने हैसियत का सवाल उठाया था।",
      "ta": "எல்லா அதிகாரத்தையும் மகிமையையும் நான் உமக்குத் தருவேன்.” முன்னதாக, பிசாசு அந்தஸ்து கேள்வியை எழுப்பினான்.",
      "bn": "আমি তোমাকে সমস্ত কর্তৃত্ব ও গৌরব দেব।” এর আগে, শয়তান মর্যাদার প্রশ্ন উত্থাপন করেছিল।",
      "te": "నీకు సమస్త అధికారమును, మహిమయు ఇచ్చెదను.” ముందుగా, అపవాది స్థితి ప్రశ్నను లేవనెత్తాడు.",
      "mr": "सर्व अधिकार आणि वैभव मी तुला देईन.” यापूर्वी, सैतानाने स्थितीचा प्रश्न उपस्थित केला.",
      "fr": "Je te donnerai toute autorité et toute gloire. » Plus tôt, le diable a soulevé la question du statut.",
      "es": "toda autoridad y gloria te daré.” Anteriormente, el diablo planteó la cuestión del estatus.",
      "zh": "一切权柄、荣耀，我都要给你。”此前，魔鬼提出了地位问题。",
      "kn": "ಎಲ್ಲಾ ಅಧಿಕಾರ ಮತ್ತು ಮಹಿಮೆಯನ್ನು ನಾನು ನಿನಗೆ ಕೊಡುವೆನು.” ಇದಕ್ಕೂ ಮೊದಲು, ಸೈತಾನನು ಸ್ಥಾನಮಾನದ ಪ್ರಶ್ನೆಯನ್ನು ಎತ್ತಿದನು."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "Now he is offering a new status. What is this new status? He says, “This high place,",
      "hi": "अब वह एक नया दर्जा पेश कर रहा है। यह नया दर्जा क्या है? वह कहता है, \"यह ऊँचा स्थान,",
      "ta": "இப்போது அவர் ஒரு புதிய அந்தஸ்தை வழங்குகிறார். இந்தப் புதிய அந்தஸ்து என்ன? அவர் கூறுகிறார், “இந்த உயர்ந்த இடம்,",
      "bn": "এখন তিনি একটি নতুন মর্যাদা প্রদান করছেন। এই নতুন মর্যাদা কী? তিনি বলেন, “এই উঁচু স্থান,",
      "te": "ఇప్పుడు అతను కొత్త హోదాను అందిస్తున్నాడు. ఈ కొత్త హోదా ఏమిటి? అతను ఇలా అంటాడు, “ఈ ఉన్నత స్థలం,",
      "mr": "आता तो एक नवीन दर्जा देत आहे. ही नवीन स्थिती काय आहे? तो म्हणतो, “हे उंच ठिकाण,",
      "fr": "Il propose maintenant un nouveau statut. Quel est ce nouveau statut ? Il dit : « Ce haut lieu,",
      "es": "Ahora ofrece un nuevo estatus. ¿Qué es este nuevo estatus? Dice: «Este lugar alto,",
      "zh": "现在他要提供一种新的地位。这新的地位是什么？他说:“这高处，",
      "kn": "ಈಗ ಅವನು ಹೊಸ ಸ್ಥಾನಮಾನವನ್ನು ನೀಡುತ್ತಿದ್ದಾನೆ. ಈ ಹೊಸ ಸ್ಥಾನಮಾನ ಏನು? ಅವನು ಹೇಳುತ್ತಾನೆ, “ಈ ಉನ್ನತ ಸ್ಥಳ,"
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "this exalted position, I will give you. I can uplift your status. What must you do?",
      "hi": "मैं तुम्हें यह उच्च पद प्रदान करता हूँ। मैं तुम्हारा स्तर ऊँचा कर सकता हूँ। तुम्हें क्या करना होगा?",
      "ta": "இந்த உயர்ந்த பதவியை, நான் உனக்குத் தருவேன். உன் அந்தஸ்தை என்னால் உயர்த்த முடியும். நீ என்ன செய்ய வேண்டும்?",
      "bn": "এই উচ্চ মর্যাদা, আমি তোমাকে দেব। আমি তোমার মর্যাদা উন্নত করতে পারি। তোমাকে কী করতে হবে?",
      "te": "ఈ ఉన్నతమైన స్థానాన్ని, నేను నీకు ఇస్తాను. నేను నీ హోదాను పెంచగలను. నువ్వు ఏమి చేయాలి?",
      "mr": "हे उच्च स्थान मी तुला देईन. मी तुझा दर्जा उंचावू शकतो. तू काय करावेस?",
      "fr": "Je te donnerai cette position exaltée. Je peux élever ton statut. Que dois-tu faire ?",
      "es": "Te daré esta posición exaltada. Puedo elevar tu estatus. ¿Qué debes hacer?",
      "zh": "这个崇高的地位，我会赐给你。我可以提升你的地位。你必须做什么？",
      "kn": "ಈ ಉನ್ನತ ಸ್ಥಾನವನ್ನು ನಾನು ನಿನಗೆ ನೀಡುತ್ತೇನೆ. ನಿನ್ನ ಸ್ಥಾನಮಾನವನ್ನು ನಾನು ಉನ್ನತೀಕರಿಸಬಲ್ಲೆ. ನೀನು ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "You must change your present status—lower your status before me.",
      "hi": "तुम्हें अपनी वर्तमान स्थिति बदलनी होगी—मेरे सामने अपनी स्थिति कम करनी होगी।",
      "ta": "நீ உன் தற்போதைய நிலையை மாற்றிக்கொள்ள வேண்டும் - என் முன் உன் அந்தஸ்தை தாழ்த்திக் கொள்.",
      "bn": "তোমার বর্তমান অবস্থা পরিবর্তন করতে হবে—আমার সামনে তোমার অবস্থা কমিয়ে দাও।",
      "te": "మీరు మీ ప్రస్తుత స్థితిని మార్చుకోవాలి - నా ముందు మీ స్థితిని తగ్గించుకోండి.",
      "mr": "तुम्हाला तुमची सध्याची स्थिती बदलावी लागेल - माझ्यासमोर तुमची स्थिती कमी करावी लागेल.",
      "fr": "Vous devez changer votre statut actuel, abaisser votre statut devant moi.",
      "es": "Debes cambiar tu estatus actual: bajar tu estatus ante mí.",
      "zh": "你必须改变你现在的地位——在我面前降低你的地位。",
      "kn": "ನೀವು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿಯನ್ನು ಬದಲಾಯಿಸಬೇಕು - ನನ್ನ ಮುಂದೆ ನಿಮ್ಮ ಸ್ಥಿತಿಯನ್ನು ಕಡಿಮೆ ಮಾಡಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "If you worship me, all these will be yours. I give them to whomever I choose.”",
      "hi": "यदि तुम मेरी उपासना करो तो ये सब तुम्हारे हो जायेंगे। मैं इन्हें जिसे चाहूँ दे दूँगा।",
      "ta": "நீ என்னை வணங்கினால், இவை அனைத்தும் உன்னுடையதாகிவிடும். நான் தேர்ந்தெடுக்கும் எவருக்கும் இவற்றைக் கொடுக்கிறேன்.",
      "bn": "যদি তুমি আমার উপাসনা করো, তাহলে এই সব তোমার হবে। আমি যাকে ইচ্ছা তাকেই এগুলো দিই।”",
      "te": "నువ్వు నన్ను పూజిస్తే ఇవన్నీ నీవే అవుతాయి. నేను ఎవరిని ఎంచుకున్నానో వారికి ఇస్తాను.”",
      "mr": "जर तू माझी उपासना केलीस तर हे सर्व तुझे होईल. मी ज्याला निवडेन त्याला मी हे देतो.”",
      "fr": "Si tu m'adores, tout cela sera à toi. Je le donne à qui je veux.",
      "es": "Si me adoras, todo esto será tuyo. Se lo doy a quien yo quiera.",
      "zh": "“如果你崇拜我，这一切都将属于你，我将把它们赐给我所选择的人。”",
      "kn": "ನೀನು ನನ್ನನ್ನು ಪೂಜಿಸಿದರೆ, ಇವೆಲ್ಲವೂ ನಿನ್ನದಾಗುತ್ತವೆ. ನಾನು ಆರಿಸಿಕೊಂಡವರಿಗೆ ನಾನು ಇವುಗಳನ್ನು ಕೊಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "This is the inner conflict within Jesus. The matter is about status.",
      "hi": "यह यीशु के भीतर का आंतरिक संघर्ष है। मामला हैसियत का है।",
      "ta": "இது இயேசுவுக்குள் இருக்கும் உள் மோதல். விஷயம் அந்தஸ்து பற்றியது.",
      "bn": "এটি যীশুর ভেতরের দ্বন্দ্ব। বিষয়টি মর্যাদা সম্পর্কে।",
      "te": "ఇది యేసులోని అంతర్గత సంఘర్షణ. విషయం హోదా గురించి.",
      "mr": "हा येशूमधील अंतर्गत संघर्ष आहे. हा विषय त्याच्या दर्जाबद्दल आहे.",
      "fr": "C'est le conflit intérieur de Jésus. Il s'agit d'une question de statut.",
      "es": "Este es el conflicto interno de Jesús. Se trata de estatus.",
      "zh": "这是耶稣内心的冲突，关乎地位。",
      "kn": "ಇದು ಯೇಸುವಿನೊಳಗಿನ ಆಂತರಿಕ ಸಂಘರ್ಷ. ವಿಷಯವು ಸ್ಥಾನಮಾನದ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "Luke 4:9 Then the devil took him",
      "hi": "लूका 4:9 तब शैतान ने उसे पकड़ लिया",
      "ta": "லூக்கா 4:9 அப்பொழுது பிசாசு அவரைப் பிடித்தான்.",
      "bn": "লূক 4:9 তারপর শয়তান তাকে ধরে নিয়ে গেল",
      "te": "లూకా 4:9 అప్పుడు అపవాది ఆయనను పట్టుకున్నాడు",
      "mr": "लूक 4:9 मग सैतानाने त्याला धरले",
      "fr": "Luc 4:9 Alors le diable le saisit",
      "es": "Lucas 4:9 Entonces el diablo le tomó",
      "zh": "路加福音 4:9 魔鬼就把耶稣",
      "kn": "ಲೂಕ 4:9 ಆಗ ಸೈತಾನನು ಆತನನ್ನು ಹಿಡಿದುಕೊಂಡನು."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "to Jerusalem and made him stand on the pinnacle of the temple.",
      "hi": "यरूशलेम में ले जाकर मन्दिर के शिखर पर खड़ा किया।",
      "ta": "எருசலேமுக்குக் கொண்டு வந்து, அவரை ஆலயத்தின் உச்சியில் நிற்க வைத்தார்.",
      "bn": "জেরুজালেমে নিয়ে গিয়ে তাকে মন্দিরের চূড়ায় দাঁড় করালেন।",
      "te": "యెరూషలేముకు తీసుకువెళ్ళి, ఆలయ శిఖరంపై అతన్ని నిలబెట్టాడు.",
      "mr": "जेरुसलेमला नेले आणि त्याला मंदिराच्या शिखरावर उभे केले.",
      "fr": "à Jérusalem et le fit se tenir au sommet du temple.",
      "es": "a Jerusalén y lo puso sobre el pináculo del templo.",
      "zh": "前往耶路撒冷，并让他站在圣殿的顶峰上。",
      "kn": "ಯೆರೂಸಲೇಮಿಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಿ ದೇವಾಲಯದ ಶಿಖರದ ಮೇಲೆ ಅವನನ್ನು ನಿಲ್ಲಿಸಿದನು."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "He said, “If you are the Son of God,",
      "hi": "उसने कहा, \"यदि तू परमेश्वर का पुत्र है,",
      "ta": "அவர், “நீர் தேவனுடைய குமாரனானால்,",
      "bn": "তিনি বললেন, “যদি তুমি ঈশ্বরের পুত্র হও,",
      "te": "ఆయన ఇలా అన్నాడు, “నీవు దేవుని కుమారుడివైతే,",
      "mr": "तो म्हणाला, “जर तू देवाचा पुत्र आहेस,",
      "fr": "Il dit : « Si tu es le Fils de Dieu,",
      "es": "Él dijo: “Si eres Hijo de Dios,",
      "zh": "他说:“如果你是真主之子，",
      "kn": "ಅವನು, “ನೀನು ದೇವರ ಮಗನಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "your status—the status of Jesus Christ, the Son of God—since you will not bow before the devil,",
      "hi": "तुम्हारी हैसियत—परमेश्वर के पुत्र यीशु मसीह की हैसियत—क्योंकि तुम शैतान के सामने नहीं झुकोगे,",
      "ta": "உங்கள் நிலை - கடவுளின் குமாரனாகிய இயேசு கிறிஸ்துவின் நிலை - ஏனெனில் நீங்கள் பிசாசுக்கு முன்பாக தலைவணங்க மாட்டீர்கள்,",
      "bn": "তোমার মর্যাদা—ঈশ্বরের পুত্র যীশু খ্রীষ্টের মর্যাদা—যেহেতু তুমি শয়তানের সামনে মাথা নত করবে না,",
      "te": "మీ స్థితి - దేవుని కుమారుడైన యేసుక్రీస్తు స్థితి - ఎందుకంటే మీరు అపవాది ముందు నమస్కరించరు,",
      "mr": "तुमचा दर्जा—देवाचा पुत्र येशू ख्रिस्ताचा दर्जा—कारण तुम्ही सैतानासमोर नतमस्तक होणार नाही,",
      "fr": "votre statut — le statut de Jésus-Christ, le Fils de Dieu — puisque vous ne vous prosternerez pas devant le diable,",
      "es": "tu estatus—el estatus de Jesucristo, el Hijo de Dios—ya que no te inclinarás ante el diablo,",
      "zh": "你们的地位——耶稣基督，上帝之子的地位——因为你们不会在魔鬼面前屈服，",
      "kn": "ನಿಮ್ಮ ಸ್ಥಾನಮಾನ - ದೇವರ ಮಗನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಸ್ಥಾನಮಾನ - ಏಕೆಂದರೆ ನೀವು ಸೈತಾನನ ಮುಂದೆ ತಲೆಬಾಗುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "then you must confirm it. Jesus would hold that status as the Son of God. Then immediately, what happens? He is placed on the top of the temple…",
      "hi": "तो तुम्हें इसकी पुष्टि करनी होगी। यीशु परमेश्वर के पुत्र के रूप में उस पद पर आसीन होंगे। फिर तुरंत क्या होता है? उन्हें मंदिर की छत पर बिठाया जाता है...",
      "ta": "அப்படியானால் நீங்கள் அதை உறுதிப்படுத்த வேண்டும். இயேசு கடவுளின் மகன் என்ற அந்தஸ்தைப் பெறுவார். பிறகு உடனடியாக, என்ன நடக்கும்? அவர் கோவிலின் உச்சியில் வைக்கப்படுகிறார்...",
      "bn": "তাহলে তোমাকে অবশ্যই এটি নিশ্চিত করতে হবে। যীশু ঈশ্বরের পুত্র হিসেবে সেই মর্যাদা ধারণ করবেন। তারপর, তাৎক্ষণিকভাবে, কী হবে? তাকে মন্দিরের চূড়ায় স্থাপন করা হয়...",
      "te": "అప్పుడు మీరు దానిని ధృవీకరించాలి. యేసు దేవుని కుమారుడిగా ఆ హోదాను కలిగి ఉంటాడు. అప్పుడు వెంటనే, ఏమి జరుగుతుంది? ఆయనను ఆలయం పైభాగంలో ఉంచారు...",
      "mr": "तर तुम्ही ते निश्चित केले पाहिजे. येशू देवाचा पुत्र म्हणून तो दर्जा धारण करेल. मग लगेच, काय होते? त्याला मंदिराच्या शिखरावर ठेवले जाते...",
      "fr": "Alors, vous devez le confirmer. Jésus aurait ce statut de Fils de Dieu. Et alors, que se passe-t-il immédiatement ? Il est placé au sommet du Temple…",
      "es": "Entonces debes confirmarlo. Jesús tendría ese estatus como Hijo de Dios. Inmediatamente después, ¿qué sucede? Lo colocan en la cima del templo…",
      "zh": "那么你必须确认这一点。耶稣作为上帝之子，拥有这样的地位。然后，紧接着发生了什么？他被安置在圣殿的顶端……",
      "kn": "ನಂತರ ನೀವು ಅದನ್ನು ದೃಢೀಕರಿಸಬೇಕು. ಯೇಸು ದೇವರ ಮಗನಾಗಿ ಆ ಸ್ಥಾನಮಾನವನ್ನು ಹೊಂದಿರುತ್ತಾನೆ. ನಂತರ ತಕ್ಷಣವೇ ಏನಾಗುತ್ತದೆ? ಅವನನ್ನು ದೇವಾಲಯದ ಮೇಲ್ಭಾಗದಲ್ಲಿ ಇರಿಸಲಾಗುತ್ತದೆ..."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "He took him and said, “The status you now hold—what is it? Your status is that you are the Son of God. So what does that mean?”",
      "hi": "उसने उसे अपने पास ले जाकर कहा, \"अब तुम्हारी क्या स्थिति है? तुम्हारी स्थिति यह है कि तुम परमेश्वर के पुत्र हो। तो इसका क्या अर्थ है?\"",
      "ta": "அவர் அவனை அழைத்து, “நீ இப்போது வகிக்கும் அந்தஸ்து என்ன? நீ தேவனுடைய குமாரன் என்பதுதான் உன் அந்தஸ்து. அப்படியானால் அதன் அர்த்தம் என்ன?” என்று கேட்டார்.",
      "bn": "তিনি তাকে ধরে বললেন, \"এখন তোমার যে মর্যাদা আছে—এটা কী? তোমার মর্যাদা হলো তুমি ঈশ্বরের পুত্র। তাহলে এর অর্থ কী?\"",
      "te": "ఆయన అతనిని దగ్గరకు తీసుకుని, “నీవు ఇప్పుడు కలిగి ఉన్న స్థితి ఏమిటి? నీ స్థితి ఏమిటంటే నీవు దేవుని కుమారుడవు. కాబట్టి దాని అర్థం ఏమిటి?” అని అడిగాడు.",
      "mr": "त्याने त्याला घेतले आणि म्हटले, \"तुम्ही आता जे स्थान धारण केले आहे ते काय आहे? तुम्ही देवाचे पुत्र आहात अशी तुमची स्थिती आहे. तर याचा अर्थ काय?\"",
      "fr": "Il le prit et lui dit : « Quel est ton statut actuel ? Tu es Fils de Dieu. Qu'est-ce que cela signifie ? »",
      "es": "Lo tomó y le dijo: «¿Cuál es tu estatus actual? Tu estatus es que eres el Hijo de Dios. ¿Qué significa eso?»",
      "zh": "耶稣领着他说:“你现在的身份是什么？你的身份就是神的儿子。这是什么意思呢？”",
      "kn": "ಅವನು ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಿ, “ನೀನು ಈಗ ಹೊಂದಿರುವ ಸ್ಥಾನಮಾನ ಏನು? ನಿನ್ನ ಸ್ಥಾನಮಾನವೇ ನೀನು ದೇವರ ಮಗ. ಹಾಗಾದರೆ ಅದರ ಅರ್ಥವೇನು?” ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "“If you are the Son of God, then throw yourself down from here.",
      "hi": "“यदि तू परमेश्वर का पुत्र है, तो अपने आप को यहाँ से नीचे गिरा दे।",
      "ta": "“நீர் தேவனுடைய குமாரனானால், இங்கிருந்து கீழே குதியும்.",
      "bn": "“তুমি যদি ঈশ্বরের পুত্র হও, তাহলে এখান থেকে নিজেকে নীচে ফেলে দাও।",
      "te": "“నీవు దేవుని కుమారుడివైతే, ఇక్కడి నుండి క్రిందికి దూకు.",
      "mr": "“जर तू देवाचा पुत्र आहेस तर येथून खाली उडी मार.",
      "fr": "Si tu es le Fils de Dieu, jette-toi d’ici en bas.",
      "es": "Si eres Hijo de Dios, tírate de aquí abajo.",
      "zh": "“如果你是上帝之子，那就从这里跳下去吧。",
      "kn": "“ನೀನು ದೇವರ ಮಗನಾಗಿದ್ದರೆ ಇಲ್ಲಿಂದ ಕೆಳಗೆ ಧುಮುಕು."
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "For it is written, He will command His angels to protect you,",
      "hi": "क्योंकि लिखा है, कि वह अपने फ़रिश्तों को तुम्हारी रक्षा करने की आज्ञा देगा।",
      "ta": "ஏனெனில், \"உங்களைப் பாதுகாக்க அவர் தம்முடைய தூதர்களுக்குக் கட்டளையிடுவார்\" என்று எழுதப்பட்டுள்ளது.",
      "bn": "কারণ লেখা আছে, তিনি তাঁর দূতদের তোমাকে রক্ষা করার আদেশ দেবেন,",
      "te": "ఎందుకంటే, ఆయన తన దూతలకు నిన్ను రక్షించమని ఆజ్ఞాపిస్తాడు, అని వ్రాయబడి ఉంది.",
      "mr": "कारण असे लिहिले आहे की, तो तुमच्या रक्षणासाठी त्याच्या देवदूतांना आज्ञा देईल,",
      "fr": "Car il est écrit : Il ordonnera à ses anges de te protéger,",
      "es": "Porque escrito está: A sus ángeles mandará que te guarden,",
      "zh": "因为经上记着说:‘他要吩咐他的天使保护你们，",
      "kn": "ಏಕೆಂದರೆ, “ಆತನು ತನ್ನ ದೂತರಿಗೆ ನಿನ್ನನ್ನು ರಕ್ಷಿಸಲು ಆಜ್ಞಾಪಿಸುವನು” ಎಂದು ಬರೆಯಲ್ಪಟ್ಟಿದೆ."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "and they will lift you up in their hands, so that your foot will not strike against a stone.”",
      "hi": "और वे तुझे हाथों हाथ उठा लेंगे, ऐसा न हो कि तेरे पांव में पत्थर से ठेस लगे।”",
      "ta": "உன் கால் கல்லில் மோதாதபடிக்கு அவர்கள் உன்னைத் தங்கள் கைகளில் தூக்குவார்கள்.",
      "bn": "এবং তারা তোমাকে তাদের হাতে তুলে দেবে, যাতে তোমার পা পাথরে না লাগে।”",
      "te": "మరియు వారు నిన్ను తమ చేతుల్లో ఎత్తుకుంటారు, తద్వారా నీ పాదము రాయికి తగలదు.”",
      "mr": "आणि ते तुला त्यांच्या हातात उचलतील, जेणेकरून तुझा पाय दगडावर आदळू नये.”",
      "fr": "Et ils te porteront sur leurs mains, de peur que ton pied ne heurte une pierre.",
      "es": "y en las manos te levantarán, para que tu pie no tropiece en piedra.",
      "zh": "他们必用手托着你，免得你的脚碰在石头上。”",
      "kn": "ಮತ್ತು ಅವರು ನಿನ್ನ ಪಾದವು ಕಲ್ಲಿಗೆ ತಾಗದಂತೆ ನಿನ್ನನ್ನು ತಮ್ಮ ಕೈಯಲ್ಲಿ ಎತ್ತಿಕೊಳ್ಳುವರು."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "Jesus said, “It is written, you shall not put the Lord your God to the test.”",
      "hi": "यीशु ने कहा, “यह लिखा है, कि तू प्रभु अपने परमेश्वर की परीक्षा न कर।”",
      "ta": "இயேசு, \"உன் தேவனாகிய கர்த்தரைப் பரீட்சை பாராதிருப்பாயாக என்று எழுதியிருக்கிறதே\" என்றார்.",
      "bn": "যীশু বললেন, “লেখা আছে, তুমি তোমার ঈশ্বর প্রভুর পরীক্ষা করো না।”",
      "te": "యేసు, “నీ దేవుడైన ప్రభువును నీవు పరీక్షించకూడదు అని వ్రాయబడియున్నది” అని అన్నాడు.",
      "mr": "येशू म्हणाला, “असे लिहिले आहे की, तू तुझा देव परमेश्वर याची परीक्षा पाहू नको.”",
      "fr": "Jésus dit : « Il est écrit : Tu ne tenteras pas le Seigneur ton Dieu. »",
      "es": "Jesús dijo: “Escrito está: No tentarás al Señor tu Dios”.",
      "zh": "耶稣说:“经上记着说:‘不可试探主你的神。’”",
      "kn": "ಯೇಸು, \"ನಿನ್ನ ದೇವರಾದ ಕರ್ತನನ್ನು ಪರೀಕ್ಷಿಸಬಾರದು ಎಂದು ಬರೆದಿದೆ\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "That means, in every moment of temptation, you must look at this.",
      "hi": "इसका मतलब है कि प्रलोभन के हर क्षण में आपको इस पर ध्यान देना चाहिए।",
      "ta": "அதாவது, சோதனையின் ஒவ்வொரு தருணத்திலும், நீங்கள் இதைப் பார்க்க வேண்டும்.",
      "bn": "এর মানে হল, প্রলোভনের প্রতিটি মুহূর্তে, আপনাকে অবশ্যই এটির দিকে নজর দিতে হবে।",
      "te": "అంటే, ప్రతి శోధన క్షణంలో, మీరు దీనిని చూడాలి.",
      "mr": "याचा अर्थ, प्रलोभनाच्या प्रत्येक क्षणी, तुम्ही याकडे लक्ष दिले पाहिजे.",
      "fr": "Cela signifie qu’à chaque instant de tentation, vous devez regarder cela.",
      "es": "Eso significa que, en cada momento de tentación, debes mirar esto.",
      "zh": "这意味着，在每一个受到诱惑的时刻，你都必须看着这一点。",
      "kn": "ಅಂದರೆ, ಪ್ರಲೋಭನೆಯ ಪ್ರತಿಯೊಂದು ಕ್ಷಣದಲ್ಲಿಯೂ, ನೀವು ಇದನ್ನು ನೋಡಬೇಕು."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "That is, when I walked with God, one truth I understood is this: in order to engage with God,",
      "hi": "अर्थात्, जब मैं परमेश्वर के साथ चला, तो एक सच्चाई जो मैंने समझी वह यह है: परमेश्वर के साथ जुड़ने के लिए,",
      "ta": "அதாவது, நான் கடவுளுடன் நடந்தபோது, ஒரு உண்மையைப் புரிந்துகொண்டேன்: கடவுளுடன் ஈடுபடுவதற்காக,",
      "bn": "অর্থাৎ, যখন আমি ঈশ্বরের সাথে হেঁটেছিলাম, তখন একটি সত্য আমি বুঝতে পেরেছিলাম: ঈশ্বরের সাথে জড়িত হওয়ার জন্য,",
      "te": "అంటే, నేను దేవునితో నడిచినప్పుడు, నేను అర్థం చేసుకున్న ఒక నిజం ఇది: దేవునితో నిమగ్నమవ్వడానికి,",
      "mr": "म्हणजेच, जेव्हा मी देवाबरोबर चाललो, तेव्हा मला एक सत्य समजले ते म्हणजे: देवाबरोबर संवाद साधण्यासाठी,",
      "fr": "C'est-à-dire que lorsque je marchais avec Dieu, une vérité que j'ai comprise est la suivante : pour s'engager avec Dieu,",
      "es": "Es decir, cuando caminé con Dios, una verdad que entendí es esta: para relacionarme con Dios,",
      "zh": "也就是说，当我与上帝同行时，我明白的一个真理是:为了与上帝接触，",
      "kn": "ಅಂದರೆ, ನಾನು ದೇವರೊಂದಿಗೆ ನಡೆದಾಗ, ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡ ಒಂದು ಸತ್ಯ ಇದು: ದೇವರೊಂದಿಗೆ ತೊಡಗಿಸಿಕೊಳ್ಳಲು,"
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "in order to be clothed with grace, we use many traditional means—fasting, okay, good;",
      "hi": "अनुग्रह से सुसज्जित होने के लिए, हम कई पारंपरिक तरीकों का उपयोग करते हैं - उपवास, ठीक है, अच्छा;",
      "ta": "அருளால் தரித்துக்கொள்ள, நாம் பல பாரம்பரிய வழிகளைப் பயன்படுத்துகிறோம் - உண்ணாவிரதம், சரி, நல்லது;",
      "bn": "করুণায় পরিহিত হওয়ার জন্য, আমরা অনেক ঐতিহ্যবাহী উপায় ব্যবহার করি—উপবাস, ঠিক আছে, ভালো;",
      "te": "కృపను ధరించడానికి, మనం అనేక సాంప్రదాయ మార్గాలను ఉపయోగిస్తాము - ఉపవాసం, సరే, మంచిది;",
      "mr": "कृपेने धारण करण्यासाठी, आपण अनेक पारंपारिक मार्गांचा वापर करतो - उपवास, ठीक आहे, चांगले;",
      "fr": "Afin d’être revêtus de grâce, nous utilisons de nombreux moyens traditionnels : le jeûne, d’accord, bien ;",
      "es": "para revestirnos de gracia, utilizamos muchos medios tradicionales: ayuno, bueno, ok;",
      "zh": "为了穿上恩典，我们使用了许多传统方法——禁食，好的，很好；",
      "kn": "ಕೃಪೆಯಿಂದ ಧರಿಸಲ್ಪಡಲು, ನಾವು ಅನೇಕ ಸಾಂಪ್ರದಾಯಿಕ ವಿಧಾನಗಳನ್ನು ಬಳಸುತ್ತೇವೆ - ಉಪವಾಸ, ಸರಿ, ಒಳ್ಳೆಯದು;"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "prayer, okay, good; almsgiving, okay, good; and likewise, faith-sharing, okay, good.",
      "hi": "प्रार्थना, ठीक है, अच्छा; दान, ठीक है, अच्छा; और इसी तरह, विश्वास साझा करना, ठीक है, अच्छा।",
      "ta": "பிரார்த்தனை, சரி, நல்லது; தானம், சரி, நல்லது; அதேபோல், நம்பிக்கைப் பகிர்வு, சரி, நல்லது.",
      "bn": "প্রার্থনা, ঠিক আছে, ভালো; দান, ঠিক আছে, ভালো; এবং একইভাবে, বিশ্বাস-বণ্টন, ঠিক আছে, ভালো।",
      "te": "ప్రార్థన, సరే, మంచిది; దానధర్మాలు, సరే, మంచిది; మరియు అదేవిధంగా, విశ్వాస భాగస్వామ్యం, సరే, మంచిది.",
      "mr": "प्रार्थना, ठीक आहे, चांगले; दानधर्म, ठीक आहे, चांगले; आणि त्याचप्रमाणे, विश्वास-वाटप, ठीक आहे, चांगले.",
      "fr": "la prière, d'accord, c'est bien ; l'aumône, d'accord, c'est bien ; et de même, le partage de la foi, d'accord, c'est bien.",
      "es": "la oración, está bien, bien; la limosna, está bien, bien; y, asimismo, compartir la fe, está bien, bien.",
      "zh": "祈祷，好的，好的；施舍，好的，好的；同样，信仰分享，好的，好的。",
      "kn": "ಪ್ರಾರ್ಥನೆ, ಸರಿ, ಒಳ್ಳೆಯದು; ದಾನ, ಸರಿ, ಒಳ್ಳೆಯದು; ಮತ್ತು ಅದೇ ರೀತಿ, ನಂಬಿಕೆ ಹಂಚಿಕೆ, ಸರಿ, ಒಳ್ಳೆಯದು."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "But before faith-sharing and almsgiving, there is one thing that must first be done.",
      "hi": "लेकिन ईमान बाँटने और दान देने से पहले एक काम करना ज़रूरी है।",
      "ta": "ஆனால் நம்பிக்கைப் பகிர்வு மற்றும் தானம் செய்வதற்கு முன், முதலில் செய்ய வேண்டிய ஒரு விஷயம் இருக்கிறது.",
      "bn": "কিন্তু বিশ্বাস-বিতরণ এবং দান-খয়রাতের আগে, প্রথমে একটি কাজ করতে হবে।",
      "te": "కానీ విశ్వాసపాత్రత మరియు దానధర్మాలకు ముందు, ముందుగా చేయవలసినది ఒక విషయం ఉంది.",
      "mr": "पण विश्वास वाटप आणि दान करण्यापूर्वी, एक गोष्ट प्रथम केली पाहिजे.",
      "fr": "Mais avant de partager la foi et de faire l’aumône, il y a une chose qui doit d’abord être faite.",
      "es": "Pero antes de compartir la fe y dar limosna, hay una cosa que primero debe hacerse.",
      "zh": "但在分享信仰和施舍之前，有一件事必须先做。",
      "kn": "ಆದರೆ ನಂಬಿಕೆ ಹಂಚಿಕೆ ಮತ್ತು ದಾನ ನೀಡುವ ಮೊದಲು, ಮೊದಲು ಮಾಡಬೇಕಾದ ಒಂದು ವಿಷಯವಿದೆ."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "For both almsgiving and faith-sharing to contain grace, we ourselves must first become carriers of grace.",
      "hi": "दान देने और विश्वास बांटने दोनों में अनुग्रह शामिल करने के लिए, हमें स्वयं पहले अनुग्रह के वाहक बनना होगा।",
      "ta": "தானம் மற்றும் நம்பிக்கைப் பகிர்வு இரண்டும் கிருபையைக் கொண்டிருக்க வேண்டுமென்றால், நாம் முதலில் கிருபையின் கேரியர்களாக மாற வேண்டும்.",
      "bn": "দান এবং বিশ্বাস ভাগাভাগি উভয়ের মাধ্যমেই অনুগ্রহ ধারণ করার জন্য, আমাদের নিজেদেরকে প্রথমে অনুগ্রহের বাহক হতে হবে।",
      "te": "దానధర్మాలు మరియు విశ్వాస భాగస్వామ్యం రెండూ కృపను కలిగి ఉండాలంటే, మనం మొదట కృప యొక్క వాహకులుగా మారాలి.",
      "mr": "दानधर्म आणि विश्वास-वाटप या दोन्हीमध्ये कृपा असण्यासाठी, आपण स्वतः प्रथम कृपेचे वाहक बनले पाहिजे.",
      "fr": "Pour que l’aumône et le partage de la foi contiennent tous deux de la grâce, nous devons d’abord devenir nous-mêmes porteurs de la grâce.",
      "es": "Para que tanto la limosna como el compartir la fe contengan gracia, nosotros mismos debemos primero convertirnos en portadores de gracia.",
      "zh": "施舍和信仰分享若要包含恩典，我们自己必须首先成为恩典的载体。",
      "kn": "ದಾನ ಮತ್ತು ನಂಬಿಕೆ ಹಂಚಿಕೆ ಎರಡೂ ಅನುಗ್ರಹವನ್ನು ಒಳಗೊಂಡಿರಬೇಕಾದರೆ, ನಾವು ಮೊದಲು ಅನುಗ್ರಹದ ವಾಹಕರಾಗಬೇಕು."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "This is what is meant by lowering status.",
      "hi": "यही है निम्न स्तर का मतलब।",
      "ta": "இதுதான் அந்தஸ்தை குறைத்தல் என்பதன் பொருள்.",
      "bn": "স্ট্যাটাস কমানোর অর্থ এটাই।",
      "te": "హోదా తగ్గించడం అంటే ఇదే.",
      "mr": "स्टेटस कमी करणे म्हणजे हेच.",
      "fr": "C’est ce que l’on entend par abaissement de statut.",
      "es": "Esto es lo que se entiende por bajar el estatus.",
      "zh": "这就是降低地位的意思。",
      "kn": "ಸ್ಥಾನಮಾನವನ್ನು ಕಡಿಮೆ ಮಾಡುವುದು ಎಂದರೆ ಇದೇ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to this YouTube channel, do so now. Share this video with your friends and become a messenger of the Lord.",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "అసాధారణ అనుభవాలు మీకూ కలుగవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "असाधारण अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Vous aussi, vous pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Experiencias extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora. Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "你也能拥有非凡的经历。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。分享这段视频给你的朋友们，成为主的使者吧！",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]