[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 4th, Thursday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 4 दिसंबर, गुरुवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 4, வியாழன்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 4ঠা ডিসেম্বর, বৃহস্পতিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 4, గురువారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 4 डिसेंबर, गुरुवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le jeudi 4 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es jueves 4 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月4日，星期四。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 4, ಗುರುವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणीला सर्व सृष्टीचे समर्पण करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we praise Your most exalted Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons Ton Nom très glorieux. Seigneur, glorifie Ton saint sacerdoce.",
      "es": "Señor, alabamos tu Nombre exaltado. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，荣耀你的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "Lord, make Your presence mighty in the Church. Through the merit of the Holy Mass that I have offered for 39 years, through the intercession of the Mother who appeared alive at altar of Kreupasanam,",
      "hi": "हे प्रभु, चर्च में अपनी मौजूदगी को मज़बूत बनाओ। 39 सालों से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, और क्रीउपासनम की वेदी पर ज़िंदा दिखाई देने वाली माँ की दुआ से,",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை வல்லமையுள்ளதாக்குவீராக. 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியின் மூலமாகவும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையின் மூலமாகவும்,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতিকে শক্তিশালী করো। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণের মাধ্যমে, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని శక్తివంతం చేయుము. నేను 39 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "प्रभू, चर्चमध्ये तुझी उपस्थिती शक्तिशाली बनव. मी 39 वर्षांपासून केलेल्या पवित्र मासच्या गुणवत्तेद्वारे, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे,",
      "fr": "Seigneur, que ta présence soit puissante dans l'Église. Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, par l'intercession de la Mère apparue vivante à l'autel de Kreupasanam,",
      "es": "Señor, haz poderosa tu presencia en la Iglesia. Por el mérito de la Santa Misa que he ofrecido durante 39 años, por la intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "主啊，愿祢的临在彰显于教会之中。藉着我39年来所献弥撒圣祭的功德，藉着显现于克鲁帕萨南祭坛的圣母的转祷，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಪ್ರಬಲಗೊಳಿಸು. ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯ ಮೂಲಕ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "through the tens of thousands of adorations conducted at the altar—Lord, bless the children who are writing their exams and various tests.",
      "hi": "वेदी पर की जाने वाली हज़ारों आराधनाओं के ज़रिए—हे प्रभु, उन बच्चों को आशीर्वाद दें जो अपने एग्ज़ाम और अलग-अलग टेस्ट दे रहे हैं।",
      "ta": "பலிபீடத்தில் நடத்தப்படும் பல்லாயிரக்கணக்கான வழிபாடுகள் மூலம் - ஆண்டவரே, தேர்வுகள் மற்றும் பல்வேறு தேர்வுகளை எழுதும் குழந்தைகளை ஆசீர்வதியும்.",
      "bn": "বেদিতে পরিচালিত হাজার হাজার আরাধনার মাধ্যমে—প্রভু, যারা তাদের পরীক্ষা এবং বিভিন্ন পরীক্ষা লিখছে তাদের আশীর্বাদ করুন।",
      "te": "బలిపీఠం వద్ద నిర్వహించబడే పదివేల ఆరాధనల ద్వారా—ప్రభువా, పరీక్షలు మరియు వివిధ పరీక్షలు రాస్తున్న పిల్లలను ఆశీర్వదించుము.",
      "mr": "वेदीवर केलेल्या हजारो आराधनांद्वारे - प्रभु, जे मुले त्यांच्या परीक्षा आणि विविध चाचण्या लिहित आहेत त्यांना आशीर्वाद दे.",
      "fr": "à travers les dizaines de milliers d'adorations menées à l'autel, Seigneur, bénis les enfants qui passent leurs examens et leurs divers tests.",
      "es": "a través de las decenas de miles de adoraciones realizadas en el altar: Señor, bendice a los niños que están escribiendo sus exámenes y diversas pruebas.",
      "zh": "通过在祭坛前举行的数万次敬拜——主啊，请保佑正在参加考试和各种测试的孩子们。",
      "kn": "ಬಲಿಪೀಠದಲ್ಲಿ ನಡೆಸಲಾಗುವ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಮೂಲಕ—ಕರ್ತನೇ, ಪರೀಕ್ಷೆಗಳನ್ನು ಮತ್ತು ವಿವಿಧ ಪರೀಕ್ಷೆಗಳನ್ನು ಬರೆಯುತ್ತಿರುವ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "Those who are praying for marriage to be arranged, those who are already engaged, those who are waiting for their wedding day— Lord,",
      "hi": "जो लोग विवाह के लिए प्रार्थना कर रहे हैं, जो पहले से ही सगाई कर चुके हैं, जो अपने विवाह के दिन का इंतज़ार कर रहे हैं— हे प्रभु,",
      "ta": "திருமணம் நிச்சயிக்கப்படுவதற்காக ஜெபிக்கிறவர்கள், ஏற்கனவே நிச்சயிக்கப்பட்டவர்கள், தங்கள் திருமண நாளுக்காகக் காத்திருப்பவர்கள் - ஆண்டவரே,",
      "bn": "যারা বিবাহের জন্য প্রার্থনা করছেন, যারা ইতিমধ্যেই বাগদান সম্পন্ন করেছেন, যারা তাদের বিবাহের দিনের জন্য অপেক্ষা করছেন— প্রভু,",
      "te": "వివాహం నిశ్చయించబడాలని ప్రార్థించేవారు, ఇప్పటికే నిశ్చితార్థం చేసుకున్నవారు, వారి వివాహ దినం కోసం ఎదురు చూస్తున్నవారు - ప్రభువా,",
      "mr": "जे लग्न ठरावे अशी प्रार्थना करत आहेत, ज्यांचे आधीच लग्न झाले आहे, जे त्यांच्या लग्नाच्या दिवसाची वाट पाहत आहेत - प्रभू,",
      "fr": "Ceux qui prient pour que le mariage soit arrangé, ceux qui sont déjà fiancés, ceux qui attendent le jour de leurs noces — Seigneur,",
      "es": "Aquellos que están orando para que se arregle el matrimonio, aquellos que ya están comprometidos, aquellos que están esperando el día de su boda—Señor,",
      "zh": "那些祈求安排婚姻的人，那些已经订婚的人，那些等待婚礼的人——主啊，",
      "kn": "ಮದುವೆ ನಿಶ್ಚಯವಾಗಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುವವರು, ಈಗಾಗಲೇ ನಿಶ್ಚಿತಾರ್ಥ ಮಾಡಿಕೊಂಡವರು, ತಮ್ಮ ಮದುವೆಯ ದಿನಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರುವವರು - ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "bless those who are making arrangements, doing the necessary preparations, the ones seeking financial help.",
      "hi": "जो लोग इंतज़ाम कर रहे हैं, ज़रूरी तैयारी कर रहे हैं, जो पैसे की मदद चाहते हैं, उन पर कृपा कर।",
      "ta": "ஏற்பாடுகளைச் செய்பவர்களையும், தேவையான ஏற்பாடுகளைச் செய்பவர்களையும், நிதி உதவி தேடுபவர்களையும் ஆசீர்வதியும்.",
      "bn": "যারা ব্যবস্থা করছেন, প্রয়োজনীয় প্রস্তুতি নিচ্ছেন, আর্থিক সাহায্য চাইছেন তাদের আশীর্বাদ করুন।",
      "te": "ఏర్పాట్లు చేస్తున్నవారిని, అవసరమైన సన్నాహాలు చేస్తున్నవారిని, ఆర్థిక సహాయం కోరుకునేవారిని ఆశీర్వదించండి.",
      "mr": "जे व्यवस्था करत आहेत, आवश्यक तयारी करत आहेत, आर्थिक मदत शोधत आहेत त्यांना आशीर्वाद द्या.",
      "fr": "bénis ceux qui prennent des dispositions, qui font les préparatifs nécessaires, ceux qui recherchent une aide financière.",
      "es": "Bendice a los que están haciendo arreglos, haciendo los preparativos necesarios, a los que buscan ayuda financiera.",
      "zh": "祝福那些正在安排、做必要准备、寻求经济援助的人。",
      "kn": "ವ್ಯವಸ್ಥೆಗಳನ್ನು ಮಾಡುತ್ತಿರುವವರನ್ನು, ಅಗತ್ಯ ಸಿದ್ಧತೆಗಳನ್ನು ಮಾಡುತ್ತಿರುವವರನ್ನು, ಆರ್ಥಿಕ ಸಹಾಯವನ್ನು ಬಯಸುವವರನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "Bless those who are planning to go abroad, those who have fixed the dates, those who are about to return— May the Lord bless your journeys.",
      "hi": "जो लोग विदेश जाने की योजना बना रहे हैं, जिन्होंने तिथियाँ तय कर ली हैं, जो लौटने वाले हैं, उन्हें आशीर्वाद दे। प्रभु आपकी यात्राओं को आशीर्वाद दे।",
      "ta": "வெளிநாடு செல்லத் திட்டமிடுபவர்களையும், தேதிகளை நிர்ணயித்தவர்களையும், திரும்பி வரவிருப்பவர்களையும் ஆசீர்வதியுங்கள் - உங்கள் பயணங்களை கர்த்தர் ஆசீர்வதிப்பாராக.",
      "bn": "যারা বিদেশ যাওয়ার পরিকল্পনা করছেন, যারা তারিখ ঠিক করেছেন, যারা ফিরে আসতে চলেছেন তাদের আশীর্বাদ করুন— প্রভু তোমাদের যাত্রায় আশীর্বাদ করুন।",
      "te": "విదేశాలకు వెళ్లాలని ప్లాన్ చేస్తున్న వారిని, తేదీలు నిర్ణయించుకున్న వారిని, తిరిగి రాబోతున్న వారిని ఆశీర్వదించండి - మీ ప్రయాణాలను ప్రభువు ఆశీర్వదించుగాక.",
      "mr": "जे परदेशात जाण्याची योजना आखत आहेत, ज्यांनी तारखा निश्चित केल्या आहेत, जे परतणार आहेत त्यांना आशीर्वाद द्या - प्रभु तुमच्या प्रवासांना आशीर्वाद देवो.",
      "fr": "Bénissez ceux qui prévoient de partir à l'étranger, ceux qui ont fixé les dates, ceux qui sont sur le point de rentrer — Que le Seigneur bénisse vos voyages.",
      "es": "Bendecid a los que están planeando partir al extranjero, a los que han fijado las fechas, a los que están a punto de regresar. Que el Señor bendiga vuestros viajes.",
      "zh": "愿主祝福那些计划出国的人，那些已经定好日期的人，那些即将返回的人——愿主祝福你们的旅程。",
      "kn": "ವಿದೇಶಕ್ಕೆ ಹೋಗಲು ಯೋಜಿಸುತ್ತಿರುವವರನ್ನು, ದಿನಾಂಕಗಳನ್ನು ನಿಗದಿಪಡಿಸಿದವರನ್ನು, ಹಿಂತಿರುಗಲಿರುವವರನ್ನು ಆಶೀರ್ವದಿಸಿರಿ - ನಿಮ್ಮ ಪ್ರಯಾಣಗಳನ್ನು ಕರ್ತನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "May the Lord bless the documents you are carrying. May the Lord bless you who are going out and coming in.",
      "hi": "प्रभु उन कागज़ात पर आशीर्वाद दें जो आप ले जा रहे हैं। प्रभु आप सभी पर आशीर्वाद दें जो बाहर जा रहे हैं और अंदर आ रहे हैं।",
      "ta": "நீங்கள் எடுத்துச் செல்லும் ஆவணங்களை கர்த்தர் ஆசீர்வதிப்பாராக. வெளியே சென்று உள்ளே வருபவர்களை கர்த்தர் ஆசீர்வதிப்பாராக.",
      "bn": "প্রভু আপনার বহন করা নথিগুলিকে আশীর্বাদ করুন। প্রভু আপনাকে আশীর্বাদ করুন যারা বাইরে যাচ্ছেন এবং আসছেন।",
      "te": "మీరు మోసుకెళ్తున్న పత్రాలను ప్రభువు ఆశీర్వదించును గాక. బయటకు వెళ్లి లోపలికి వస్తున్న మిమ్మల్ని ప్రభువు ఆశీర్వదించును గాక.",
      "mr": "तुम्ही ज्या कागदपत्रांना घेऊन जात आहात त्यांना परमेश्वर आशीर्वाद देवो. बाहेर जाणाऱ्या आणि येणाऱ्यांना प्रभु आशीर्वाद देवो.",
      "fr": "Que le Seigneur bénisse les documents que vous transportez. Que le Seigneur vous bénisse, vous qui allez et venez.",
      "es": "Que el Señor bendiga los documentos que llevan. Que el Señor los bendiga a ustedes, tanto a quienes salen como a quienes entran.",
      "zh": "愿主保佑你们所携带的文件。愿主保佑出入的人。",
      "kn": "ನೀವು ಹೊತ್ತೊಯ್ಯುತ್ತಿರುವ ದಾಖಲೆಗಳನ್ನು ಕರ್ತನು ಆಶೀರ್ವದಿಸಲಿ. ಹೊರಗೆ ಹೋಗುವ ಮತ್ತು ಒಳಗೆ ಬರುವ ನಿಮ್ಮನ್ನು ಕರ್ತನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "May the Lord accept and fulfill the goals you have set in your heart for this month. The things that trouble you the most— maybe about your son,",
      "hi": "प्रभु इस महीने के लिए आपके दिल में तय किए गए लक्ष्यों को स्वीकार करें और उन्हें पूरा करें। जो बातें आपको सबसे ज़्यादा परेशान करती हैं—शायद आपके बेटे के बारे में,",
      "ta": "இந்த மாதத்திற்காக உங்கள் மனதில் நீங்கள் நிர்ணயித்த இலக்குகளை இறைவன் ஏற்றுக்கொண்டு நிறைவேற்றுவானாக. உங்களை மிகவும் தொந்தரவு செய்யும் விஷயங்கள் - ஒருவேளை உங்கள் மகனைப் பற்றி,",
      "bn": "এই মাসের জন্য তোমার হৃদয়ে যে লক্ষ্য স্থির করেছো, প্রভু তা কবুল করুন এবং পূরণ করুন। যে বিষয়গুলো তোমাকে সবচেয়ে বেশি কষ্ট দেয়—হয়তো তোমার ছেলের ব্যাপারে,",
      "te": "ఈ నెలలో మీరు మీ హృదయంలో నిర్దేశించుకున్న లక్ష్యాలను ప్రభువు అంగీకరించి నెరవేర్చుగాక. మిమ్మల్ని ఎక్కువగా ఇబ్బంది పెట్టే విషయాలు - బహుశా మీ కొడుకు గురించి,",
      "mr": "या महिन्यासाठी तुम्ही तुमच्या हृदयात ठेवलेली ध्येये परमेश्वर स्वीकारो आणि पूर्ण करो. ज्या गोष्टी तुम्हाला सर्वात जास्त त्रास देतात - कदाचित तुमच्या मुलाबद्दल,",
      "fr": "Que le Seigneur accepte et accomplisse les objectifs que vous avez fixés dans votre cœur pour ce mois-ci. Les choses qui vous préoccupent le plus — peut-être au sujet de votre fils,",
      "es": "Que el Señor acepte y cumpla las metas que te has propuesto para este mes. Las cosas que más te preocupan, tal vez sobre tu hijo,",
      "zh": "愿主接受并成就你本月心中设定的目标。那些最让你忧虑的事情——也许是关于你的儿子，",
      "kn": "ಈ ತಿಂಗಳು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೀವು ಇಟ್ಟಿರುವ ಗುರಿಗಳನ್ನು ಕರ್ತನು ಸ್ವೀಕರಿಸಿ ಪೂರೈಸಲಿ. ನಿಮ್ಮನ್ನು ಹೆಚ್ಚು ತೊಂದರೆಗೊಳಿಸುವ ವಿಷಯಗಳು - ಬಹುಶಃ ನಿಮ್ಮ ಮಗನ ಬಗ್ಗೆ,"
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "maybe about your daughter, maybe about your life partner—whatever it may be, through the power of this prayer, may the Lord resolve it and may He deliver you from the sorrows you are experiencing.",
      "hi": "शायद आपकी बेटी के बारे में, शायद आपके जीवन साथी के बारे में—चाहे जो भी हो, इस प्रार्थना की शक्ति से, प्रभु इसे हल करें और आपको उन दुखों से मुक्ति दिलाएं जिनका आप अनुभव कर रहे हैं।",
      "ta": "ஒருவேளை உங்கள் மகளைப் பற்றி, ஒருவேளை உங்கள் வாழ்க்கைத் துணையைப் பற்றி - அது எதுவாக இருந்தாலும், இந்த ஜெபத்தின் சக்தியால், கர்த்தர் அதைத் தீர்த்து, நீங்கள் அனுபவிக்கும் துக்கங்களிலிருந்து உங்களை விடுவிப்பாராக.",
      "bn": "হয়তো তোমার মেয়ের কথা, হয়তো তোমার জীবনসঙ্গীর কথা—যাই হোক না কেন, এই প্রার্থনার শক্তির মাধ্যমে, প্রভু যেন এর সমাধান করেন এবং তুমি যে দুঃখের সম্মুখীন হচ্ছো তা থেকে তিনি যেন তোমাকে মুক্তি দেন।",
      "te": "బహుశా మీ కుమార్తె గురించి, బహుశా మీ జీవిత భాగస్వామి గురించి - అది ఏదైనా కావచ్చు, ఈ ప్రార్థన శక్తి ద్వారా, ప్రభువు దానిని పరిష్కరించును గాక మరియు మీరు అనుభవిస్తున్న దుఃఖాల నుండి ఆయన మిమ్మల్ని విడిపించును గాక.",
      "mr": "कदाचित तुमच्या मुलीबद्दल, कदाचित तुमच्या जीवनसाथीबद्दल - ते काहीही असो, या प्रार्थनेच्या सामर्थ्याने, प्रभु ते सोडवो आणि तुम्ही अनुभवत असलेल्या दुःखांपासून तो तुम्हाला वाचवो.",
      "fr": "peut-être à propos de votre fille, peut-être à propos de votre partenaire de vie - quoi qu'il en soit, par la puissance de cette prière, puisse le Seigneur le résoudre et puisse-t-il vous délivrer des chagrins que vous vivez.",
      "es": "tal vez sobre tu hija, tal vez sobre tu compañero de vida, sea lo que sea, a través del poder de esta oración, que el Señor lo resuelva y te libre de las tristezas que estás experimentando.",
      "zh": "也许是关于你的女儿，也许是关于你的伴侣——无论是什么事，愿主藉着这祷告的力量解决它，愿祂将你从你正在经历的悲伤中解救出来。",
      "kn": "ಬಹುಶಃ ನಿಮ್ಮ ಮಗಳ ಬಗ್ಗೆ, ಬಹುಶಃ ನಿಮ್ಮ ಜೀವನ ಸಂಗಾತಿಯ ಬಗ್ಗೆ - ಅದು ಏನೇ ಇರಲಿ, ಈ ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯ ಮೂಲಕ, ಭಗವಂತ ಅದನ್ನು ಪರಿಹರಿಸಲಿ ಮತ್ತು ನೀವು ಅನುಭವಿಸುತ್ತಿರುವ ದುಃಖಗಳಿಂದ ನಿಮ್ಮನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲಿ."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "In the most exalted Name of my Lord, I bless those who do not have children.",
      "hi": "अपने प्रभु के महान नाम से मैं उन लोगों को आशीर्वाद देता हूँ जिनके बच्चे नहीं हैं।",
      "ta": "என் இறைவனின் மிக உயர்ந்த நாமத்தில், குழந்தை இல்லாதவர்களுக்கு நான் அருள் புரிகிறேன்.",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, আমি তাদের আশীর্বাদ করছি যাদের সন্তান নেই।",
      "te": "నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంతో, పిల్లలు లేని వారిని నేను ఆశీర్వదిస్తాను.",
      "mr": "माझ्या प्रभूच्या सर्वोच्च नावाने, ज्यांना मुले नाहीत त्यांना मी आशीर्वाद देतो.",
      "fr": "Au nom très exalté de mon Seigneur, je bénis ceux qui n'ont pas d'enfants.",
      "es": "En el Nombre más exaltado de mi Señor, bendigo a quienes no tienen hijos.",
      "zh": "奉我主的至高无上的名，我祝福那些没有孩子的人。",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಅತ್ಯುನ್ನತ ನಾಮದಲ್ಲಿ, ಮಕ್ಕಳಿಲ್ಲದವರನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "I bless you to receive children. In the most exalted Name of my Lord, I bless those unborn babies who have problems,",
      "hi": "मैं तुम्हें बच्चे पैदा करने की दुआ देता हूँ। अपने प्रभु के सबसे पवित्र नाम से, मैं उन अजन्मे बच्चों को दुआ देता हूँ जिन्हें परेशानियाँ हैं,",
      "ta": "நீங்கள் குழந்தைகளைப் பெற நான் ஆசீர்வதிக்கிறேன். என் இறைவனின் மிக உயர்ந்த நாமத்தில், பிரச்சினைகள் உள்ள பிறக்காத குழந்தைகளை நான் ஆசீர்வதிக்கிறேன்,",
      "bn": "আমি তোমাকে সন্তান লাভের আশীর্বাদ করছি। আমার প্রভুর সর্বোচ্চ মহিমান্বিত নামে, আমি সেইসব অজাত শিশুদের আশীর্বাদ করছি যাদের সমস্যা আছে,",
      "te": "మీరు పిల్లలను పొందాలని నేను ఆశీర్వదిస్తున్నాను. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, సమస్యలు ఉన్న పుట్టబోయే శిశువులను నేను ఆశీర్వదిస్తున్నాను,",
      "mr": "मी तुम्हाला मुले होण्याचे आशीर्वाद देतो. माझ्या प्रभूच्या सर्वोच्च नावाने, मी त्या जन्मलेल्या बाळांना आशीर्वाद देतो ज्यांना समस्या आहेत,",
      "fr": "Je vous bénis afin que vous puissiez avoir des enfants. Au nom très glorieux de mon Seigneur, je bénis les enfants à naître qui rencontrent des difficultés.",
      "es": "Los bendigo para que reciban hijos. En el Nombre más exaltado de mi Señor, bendigo a los bebés no nacidos que tienen problemas,",
      "zh": "我祝福你们能生育子女。奉我主至高无上的名，我祝福那些有困难的未出生婴儿。",
      "kn": "ನೀವು ಮಕ್ಕಳನ್ನು ಪಡೆಯುವಂತೆ ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನನ್ನ ಭಗವಂತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ, ಸಮಸ್ಯೆಗಳನ್ನು ಹೊಂದಿರುವ ಗರ್ಭದಲ್ಲಿರುವ ಶಿಶುಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "and those patients lying in hospitals, those whose sickness is still undiagnosed, those who are in long ICUs.",
      "hi": "और वे मरीज़ जो अस्पतालों में पड़े हैं, जिनकी बीमारी का अभी तक पता नहीं चला है, जो लंबे ICU में हैं।",
      "ta": "மற்றும் மருத்துவமனைகளில் கிடக்கும் நோயாளிகள், இன்னும் நோய் கண்டறியப்படாதவர்கள், நீண்ட ஐசியுக்களில் இருப்பவர்கள்.",
      "bn": "এবং হাসপাতালে শুয়ে থাকা রোগীদের, যাদের অসুস্থতা এখনও নির্ণয় করা হয়নি, যারা দীর্ঘ সময় ধরে আইসিইউতে আছেন।",
      "te": "మరియు ఆసుపత్రులలో పడి ఉన్న రోగులు, ఇంకా అనారోగ్యం నిర్ధారణ కాని వారు, దీర్ఘకాలంగా ICUలలో ఉన్నవారు.",
      "mr": "आणि रुग्णालयात पडून असलेले रुग्ण, ज्यांच्या आजाराचे अद्याप निदान झालेले नाही, जे दीर्घकाळ आयसीयूमध्ये आहेत.",
      "fr": "et ces patients hospitalisés, ceux dont la maladie n'est toujours pas diagnostiquée, ceux qui sont en soins intensifs de longue durée.",
      "es": "y aquellos pacientes que se encuentran en hospitales, aquellos cuya enfermedad aún no ha sido diagnosticada, aquellos que están en UCI durante largos períodos.",
      "zh": "还有那些躺在医院里的病人，那些病情尚未确诊的病人，那些在重症监护室长期接受治疗的病人。",
      "kn": "ಮತ್ತು ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಮಲಗಿರುವ ರೋಗಿಗಳು, ಇನ್ನೂ ರೋಗನಿರ್ಣಯ ಮಾಡದ ರೋಗಿಗಳು, ದೀರ್ಘಕಾಲ ಐಸಿಯುಗಳಲ್ಲಿ ಇರುವವರು."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "Those who are staying long days in treatment, those who are under financial burdens, those who are about to undergo major medical procedures, and those who are already going through them—",
      "hi": "जो लोग लंबे समय तक इलाज करा रहे हैं, जो लोग पैसे के बोझ तले दबे हैं, जो बड़े मेडिकल प्रोसीजर से गुज़रने वाले हैं, और जो पहले से ही उनसे गुज़र रहे हैं—",
      "ta": "நீண்ட நாட்கள் சிகிச்சையில் இருப்பவர்கள், நிதிச் சுமையில் இருப்பவர்கள், பெரிய மருத்துவ நடைமுறைகளை மேற்கொள்ளப் போகிறவர்கள் மற்றும் ஏற்கனவே அவற்றைச் செய்து கொண்டிருப்பவர்கள்—",
      "bn": "যারা দীর্ঘ দিন চিকিৎসাধীন আছেন, যারা আর্থিক চাপের মধ্যে আছেন, যারা বড় ধরনের চিকিৎসা পদ্ধতির মধ্য দিয়ে যাচ্ছেন, এবং যারা ইতিমধ্যেই এই প্রক্রিয়ার মধ্য দিয়ে যাচ্ছেন—",
      "te": "చికిత్సలో ఎక్కువ రోజులు గడుపుతున్నవారు, ఆర్థిక భారాలతో బాధపడుతున్నవారు, ప్రధాన వైద్య విధానాలు చేయించుకోబోతున్నవారు మరియు ఇప్పటికే వాటి ద్వారా వెళుతున్నవారు—",
      "mr": "जे लोक बराच काळ उपचार घेत आहेत, जे आर्थिक अडचणीत आहेत, जे मोठ्या वैद्यकीय प्रक्रिया पार पाडणार आहेत आणि जे आधीच त्या प्रक्रियेतून जात आहेत -",
      "fr": "Ceux qui passent de longues journées en traitement, ceux qui sont confrontés à des difficultés financières, ceux qui vont subir des interventions médicales importantes et ceux qui les subissent déjà —",
      "es": "Aquellos que están pasando largas jornadas en tratamiento, aquellos que tienen cargas financieras, aquellos que están a punto de someterse a procedimientos médicos importantes y aquellos que ya están pasando por ellos—",
      "zh": "那些长时间接受治疗的人，那些背负经济负担的人，那些即将接受重大医疗手术的人，以及那些正在接受手术的人——",
      "kn": "ದೀರ್ಘಕಾಲ ಚಿಕಿತ್ಸೆ ಪಡೆಯುತ್ತಿರುವವರು, ಆರ್ಥಿಕ ಹೊರೆಯಲ್ಲಿರುವವರು, ಪ್ರಮುಖ ವೈದ್ಯಕೀಯ ವಿಧಾನಗಳಿಗೆ ಒಳಗಾಗಲಿರುವವರು ಮತ್ತು ಈಗಾಗಲೇ ಅವುಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿರುವವರು—"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "may they quickly receive a way forward through the intercession of the Holy Mother. Those experiencing various dangers and attacks—",
      "hi": "पवित्र माँ की दुआ से उन्हें जल्दी आगे बढ़ने का रास्ता मिले। जो लोग अलग-अलग खतरों और हमलों का सामना कर रहे हैं—",
      "ta": "பல்வேறு ஆபத்துகளையும் தாக்குதல்களையும் அனுபவிப்பவர்கள், பரிசுத்த தாயின் பரிந்துரையின் மூலம் விரைவாக முன்னேற வழி பெறுவார்களாக—",
      "bn": "পবিত্র মায়ের মধ্যস্থতার মাধ্যমে তারা যেন দ্রুত এগিয়ে যাওয়ার পথ পায়। যারা বিভিন্ন বিপদ এবং আক্রমণের সম্মুখীন হচ্ছেন—",
      "te": "పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా వారు త్వరగా ముందుకు సాగే మార్గాన్ని పొందుగాక. వివిధ ప్రమాదాలు మరియు దాడులను ఎదుర్కొంటున్న వారు—",
      "mr": "पवित्र आईच्या मध्यस्थीद्वारे त्यांना लवकरात लवकर पुढे जाण्याचा मार्ग मिळो. विविध धोके आणि हल्ले अनुभवणारे -",
      "fr": "Puisse-t-elle leur ouvrir rapidement la voie à suivre par l'intercession de la Sainte Vierge. Ceux qui subissent divers dangers et attaques…",
      "es": "Que reciban pronto una salida por la intercesión de la Santa Madre. Quienes experimentan diversos peligros y ataques...",
      "zh": "愿他们藉着圣母的代祷，早日找到出路。那些经历各种危险和攻击的人——",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಅವರು ಬೇಗನೆ ಮುನ್ನಡೆಯುವ ಮಾರ್ಗವನ್ನು ಪಡೆಯಲಿ. ವಿವಿಧ ಅಪಾಯಗಳು ಮತ್ತು ದಾಳಿಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿರುವವರು—"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "attacks from water creatures and poisonous beings—may the Blood of the Lord cover them and may their sicknesses leave them.",
      "hi": "पानी के जीवों और ज़हरीले जीवों के हमले - प्रभु का खून उन्हें ढक ले और उनकी बीमारियाँ उनसे दूर हो जाएँ।",
      "ta": "நீர்வாழ் உயிரினங்கள் மற்றும் விஷ ஜந்துக்களின் தாக்குதல்கள் - கர்த்தருடைய இரத்தம் அவர்களை மூடட்டும், அவர்களுடைய நோய்கள் அவர்களை விட்டு நீங்கட்டும்.",
      "bn": "জলজ প্রাণী এবং বিষাক্ত প্রাণীর আক্রমণ—প্রভুর রক্ত তাদের ঢেকে ফেলুক এবং তাদের অসুস্থতা তাদের ছেড়ে যাক।",
      "te": "జలచరాలు మరియు విష జీవుల నుండి దాడులు - ప్రభువు రక్తము వారిని కప్పివేయునుగాక మరియు వారి అనారోగ్యాలు వారిని విడిచిపెట్టునుగాక.",
      "mr": "जलचर आणि विषारी प्राण्यांचे हल्ले - परमेश्वराचे रक्त त्यांना झाको आणि त्यांचे आजार त्यांना सोडून दे.",
      "fr": "attaques des créatures aquatiques et des êtres venimeux — que le Sang du Seigneur les couvre et que leurs maladies les quittent.",
      "es": "ataques de criaturas acuáticas y seres venenosos—que la Sangre del Señor los cubra y que sus enfermedades los abandonen.",
      "zh": "水生动物和毒物的攻击——愿耶和华的宝血遮盖他们，愿他们的疾病离开他们。",
      "kn": "ಜಲಚರಗಳು ಮತ್ತು ವಿಷಕಾರಿ ಜೀವಿಗಳಿಂದ ದಾಳಿಗಳು - ಭಗವಂತನ ರಕ್ತವು ಅವರನ್ನು ಆವರಿಸಲಿ ಮತ್ತು ಅವರ ಕಾಯಿಲೆಗಳು ಅವರನ್ನು ಬಿಟ್ಟು ಹೋಗಲಿ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "We pray in Jesus’ Name. Amen.",
      "hi": "हम यीशु के नाम में प्रार्थना करते हैं। आमीन।",
      "ta": "இயேசுவின் நாமத்தில் ஜெபிக்கிறோம். ஆமென்.",
      "bn": "আমরা যীশুর নামে প্রার্থনা করি। আমেন।",
      "te": "మేము యేసు నామంలో ప్రార్థిస్తున్నాము. ఆమెన్.",
      "mr": "आम्ही येशूच्या नावाने प्रार्थना करतो. आमेन.",
      "fr": "Nous prions au nom de Jésus. Amen.",
      "es": "Oramos en el nombre de Jesús. Amén.",
      "zh": "我们奉耶稣的名祷告。阿们。",
      "kn": "ನಾವು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "Our inner being—this is the glory and mystery of our faith, says Paul in 1 Timothy 3:16: \"the mystery of our faith is great.",
      "hi": "हमारा अंदरूनी स्वभाव—यह हमारे विश्वास की महिमा और रहस्य है, 1 तीमुथियुस 3:16 में पौलुस कहता है: \"हमारे विश्वास का रहस्य महान है।",
      "ta": "நமது உள்ளான இருப்பு - இதுவே நமது விசுவாசத்தின் மகிமையும் மர்மமுமாகும் என்று பவுல் 1 தீமோத்தேயு 3:16-ல் கூறுகிறார்: \"நமது விசுவாசத்தின் மர்மம் பெரியது.\"",
      "bn": "আমাদের অন্তরের সত্তা—এটাই আমাদের বিশ্বাসের গৌরব এবং রহস্য, পৌল 1 তীমথিয় 3:16 পদে বলেছেন: \"আমাদের বিশ্বাসের রহস্য মহান।\"",
      "te": "మన అంతరంగము—ఇది మన విశ్వాసము యొక్క మహిమ మరియు మర్మము అని పౌలు 1 తిమోతి 3:16లో చెప్పుచున్నాడు: \"మన విశ్వాసము యొక్క మర్మము గొప్పది.\"",
      "mr": "आपले अंतरंग - हे आपल्या विश्वासाचे वैभव आणि रहस्य आहे, असे पौल 1 तीमथ्य 3:16 मध्ये म्हणतो: \"आपल्या विश्वासाचे रहस्य महान आहे.\"",
      "fr": "Notre être intérieur – c’est la gloire et le mystère de notre foi, dit Paul dans 1 Timothée 3:16 : « le mystère de notre foi est grand.",
      "es": "Nuestro ser interior, esta es la gloria y el misterio de nuestra fe, dice Pablo en 1 Timoteo 3:16: \"grande es el misterio de nuestra fe\".",
      "zh": "保罗在提摩太前书 3:16 中说:“我们信仰的奥秘是伟大的。”",
      "kn": "ನಮ್ಮ ಆಂತರಿಕ ಅಸ್ತಿತ್ವ - ಇದು ನಮ್ಮ ನಂಬಿಕೆಯ ಮಹಿಮೆ ಮತ್ತು ರಹಸ್ಯವಾಗಿದೆ ಎಂದು ಪೌಲನು 1 ತಿಮೊಥೆಯ 3:16 ರಲ್ಲಿ ಹೇಳುತ್ತಾನೆ: \"ನಮ್ಮ ನಂಬಿಕೆಯ ರಹಸ್ಯವು ದೊಡ್ಡದು."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "We proclaim it.\" We proclaim that in the greatness of this faith lies the strengthening of the inner being.",
      "hi": "हम इसकी घोषणा करते हैं।\" हम घोषणा करते हैं कि इस विश्वास की महानता में आंतरिक अस्तित्व की मजबूती निहित है।",
      "ta": "நாங்கள் அதை அறிவிக்கிறோம்.\" இந்த விசுவாசத்தின் மகத்துவத்தில் உள்ளுணர்வை வலுப்படுத்துவது உள்ளது என்று நாங்கள் அறிவிக்கிறோம்.",
      "bn": "আমরা এটি ঘোষণা করি।\" আমরা ঘোষণা করি যে এই বিশ্বাসের মহত্ত্বের মধ্যেই অন্তরের শক্তি নিহিত।",
      "te": "మేము దానిని ప్రకటిస్తున్నాము.\" ఈ విశ్వాసం యొక్క గొప్పతనంలో అంతర్గత జీవిని బలోపేతం చేయడం ఉందని మేము ప్రకటిస్తున్నాము.",
      "mr": "आम्ही ते घोषित करतो.\" आम्ही घोषित करतो की या श्रद्धेच्या महानतेमध्ये आंतरिक अस्तित्वाचे बळकटीकरण आहे.",
      "fr": "Nous le proclamons. Nous proclamons que dans la grandeur de cette foi réside le renforcement de l'être intérieur.",
      "es": "Lo proclamamos.\" Proclamamos que en la grandeza de esta fe reside el fortalecimiento del ser interior.",
      "zh": "我们宣告:伟大的信仰蕴含着内在生命的坚固。",
      "kn": "ನಾವು ಅದನ್ನು ಘೋಷಿಸುತ್ತೇವೆ.\" ಈ ನಂಬಿಕೆಯ ಶ್ರೇಷ್ಠತೆಯಲ್ಲಿ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವನ್ನು ಬಲಪಡಿಸುವುದು ಅಡಗಿದೆ ಎಂದು ನಾವು ಘೋಷಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "How does the inner being become strong in Christ?",
      "hi": "मसीह में आंतरिक आत्मा कैसे मजबूत होती है?",
      "ta": "கிறிஸ்துவில் உள்ளானவர் எவ்வாறு பலமடைகிறார்?",
      "bn": "খ্রীষ্টে অভ্যন্তরীণ সত্তা কীভাবে শক্তিশালী হয়ে ওঠে?",
      "te": "క్రీస్తులో అంతరంగం ఎలా బలపడుతుంది?",
      "mr": "ख्रिस्तामध्ये आंतरिक अस्तित्व कसे मजबूत होते?",
      "fr": "Comment l’être intérieur devient-il fort en Christ ?",
      "es": "¿Cómo se fortalece el ser interior en Cristo?",
      "zh": "内在的生命如何在基督里变得坚强？",
      "kn": "ಕ್ರಿಸ್ತನಲ್ಲಿ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವು ಹೇಗೆ ಬಲಗೊಳ್ಳುತ್ತದೆ?"
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "When Judas kissed Jesus, what did he call Him? Matthew 26:49-50, \"He immediately came near Jesus,",
      "hi": "जब यहूदा ने यीशु को चूमा, तो उसने उसे क्या कहा? मत्ती 26:49-50, \"वह तुरंत यीशु के पास आया,",
      "ta": "யூதாஸ் இயேசுவை முத்தமிட்டபோது, அவர் அவரை என்னவென்று அழைத்தார்? மத்தேயு 26:49-50, \"அவன் உடனே இயேசுவின் அருகில் வந்து,",
      "bn": "যখন যিহূদা যীশুকে চুম্বন করেছিল, তখন সে তাকে কী বলে ডাকত? মথি 26:49-50, \"সে তৎক্ষণাৎ যীশুর কাছে এসেছিল,",
      "te": "యూదా యేసును ముద్దుపెట్టుకున్నప్పుడు, అతను అతన్ని ఏమని పిలిచాడు? మత్తయి 26:49-50, \"అతను వెంటనే యేసు దగ్గరకు వచ్చాడు,",
      "mr": "जेव्हा यहूदाने येशूचे चुंबन घेतले तेव्हा त्याने त्याला काय म्हटले? मत्तय 26:49-50, \"तो ताबडतोब येशूजवळ आला,",
      "fr": "Quand Judas embrassa Jésus, comment l'appela-t-il ? Matthieu 26:49-50 : « Il s'approcha aussitôt de Jésus,",
      "es": "Cuando Judas besó a Jesús, ¿cómo lo llamó? Mateo 26:49-50: \"Enseguida se acercó a Jesús,",
      "zh": "犹大亲吻耶稣时，他称呼耶稣什么？马太福音26:49-50，“他立刻靠近耶稣，",
      "kn": "ಯೂದನು ಯೇಸುವಿಗೆ ಮುತ್ತಿಟ್ಟಾಗ, ಅವನು ಅವನನ್ನು ಏನೆಂದು ಕರೆದನು? ಮತ್ತಾಯ 26:49-50, \"ಅವನು ತಕ್ಷಣ ಯೇಸುವಿನ ಬಳಿಗೆ ಬಂದನು,"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "saying, “Greetings, Rabbi,” and kissed Him.",
      "hi": "कहा, “नमस्कार, प्रभु्बी,” और उसे चूमा।",
      "ta": "\"ரபி, வாழ்த்துக்கள்\" என்று கூறி அவரை முத்தமிட்டார்.",
      "bn": "\"প্রশংসা, রব্বি,\" বলে তাঁকে চুম্বন করলেন।",
      "te": "“రబ్బీ, శుభం” అని చెప్పి ఆయనను ముద్దుపెట్టుకున్నాడు.",
      "mr": "“प्रभु्बी, अभिवादन,” असे म्हणत आणि त्याचे चुंबन घेतले.",
      "fr": "disant : « Salut, Rabbi », et l’embrassa.",
      "es": "diciendo: «¡Salve, Maestro!» y le besó.",
      "zh": "说:“拉比，你好”，然后亲吻了他。",
      "kn": "“ಗುರುವೇ, ನಮಸ್ಕಾರ” ಎಂದು ಹೇಳಿ ಆತನಿಗೆ ಮುದ್ದಿಟ್ಟನು."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "Jesus asked him: “Friend,",
      "hi": "यीशु ने उससे पूछा: “मित्र,",
      "ta": "இயேசு அவனிடம் கேட்டார்: “நண்பனே,",
      "bn": "যীশু তাকে জিজ্ঞাসা করলেন: “বন্ধু,",
      "te": "యేసు అతనిని ఇలా అడిగాడు: “స్నేహితుడా,",
      "mr": "येशूने त्याला विचारले: “मित्रा,",
      "fr": "Jésus lui demanda : « Ami,",
      "es": "Jesús le preguntó: «Amigo,",
      "zh": "耶稣问他:“朋友，",
      "kn": "ಯೇಸು ಅವನಿಗೆ, “ಸ್ನೇಹಿತನೇ,"
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "for what have you come?” So if we think about this, Jesus knew what the kiss meant. He knew the purpose behind it.",
      "hi": "तुम किसलिए आए हो?” तो अगर हम इस बारे में सोचें, तो यीशु जानते थे कि उस किस का क्या मतलब है। वह इसके पीछे का मकसद जानते थे।",
      "ta": "எதற்காக வந்திருக்கிறாய்?” எனவே இதைப் பற்றி நாம் சிந்தித்தால், இயேசு முத்தத்தின் அர்த்தம் என்னவென்று அறிந்திருந்தார். அதன் பின்னணியில் உள்ள நோக்கத்தை அவர் அறிந்திருந்தார்.",
      "bn": "\"(7:20) তুমি কিসের জন্য এসেছো?\" তাই যদি আমরা এই বিষয়ে চিন্তা করি, তাহলে যীশু জানতেন চুম্বনের অর্থ কী। তিনি এর পিছনের উদ্দেশ্য জানতেন।",
      "te": "ఎందుకు వచ్చావు?” కాబట్టి మనం దీని గురించి ఆలోచిస్తే, యేసు ముద్దు అంటే ఏమిటో తెలుసు. దాని వెనుక ఉన్న ఉద్దేశ్యం ఆయనకు తెలుసు.",
      "mr": "\"(7:20) तुम्ही कशासाठी आला आहात?\" म्हणून जर आपण याचा विचार केला तर, येशूला चुंबनाचा अर्थ माहित होता. त्याला त्यामागील उद्देश माहित होता.",
      "fr": "Pourquoi es-tu venu ? Si nous y réfléchissons, Jésus connaissait la signification de ce baiser. Il en connaissait le but.",
      "es": "¿A qué has venido? Si pensamos en esto, Jesús sabía lo que significaba el beso. Sabía el propósito que lo motivaba.",
      "zh": "你们来是为了什么呢？所以，如果我们仔细想想，耶稣知道这个吻的含义，他知道背后的目的。",
      "kn": "ನೀವು ಯಾಕೆ ಬಂದಿದ್ದೀರಿ?” ಆದ್ದರಿಂದ ನಾವು ಇದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದರೆ, ಯೇಸುವಿಗೆ ಚುಂಬನದ ಅರ್ಥ ತಿಳಿದಿತ್ತು. ಅದರ ಹಿಂದಿನ ಉದ್ದೇಶ ಅವನಿಗೆ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "Knowing everything that was going to happen to Him, Jesus stepped forward. There is a verse like this in John 18:4.",
      "hi": "यीशु को सब कुछ पता था जो उसके साथ होने वाला था, इसलिए वह आगे बढ़ा। यूहन्ना 18:4 में ऐसी ही एक आयत है।",
      "ta": "தனக்கு நடக்கவிருந்த அனைத்தையும் அறிந்த இயேசு, முன்னோக்கிச் சென்றார். யோவான் 18:4-ல் இது போன்ற ஒரு வசனம் உள்ளது.",
      "bn": "তাঁর সাথে কী ঘটতে চলেছে তা জেনেও, যীশু এগিয়ে এলেন। যোহন 18:4 পদে এইরকম একটি পদ আছে।",
      "te": "తనకు జరగబోయేదంతా తెలుసుకుని, యేసు ముందుకు అడుగు పెట్టాడు. యోహాను 18:4 లో ఇలాంటి వచనం ఉంది.",
      "mr": "आपल्यासोबत काय घडणार आहे हे जाणून येशू पुढे आला. योहान 18:4 मध्ये असेच एक वचन आहे.",
      "fr": "Sachant tout ce qui allait lui arriver, Jésus s'avança. On trouve un verset semblable dans Jean 18:4.",
      "es": "Sabiendo todo lo que le iba a suceder, Jesús se adelantó. Hay un versículo similar en Juan 18:4.",
      "zh": "耶稣知道将要发生在他身上的一切，但他还是挺身而出。约翰福音18章4节也有类似的经文。",
      "kn": "ತನಗೆ ಸಂಭವಿಸಲಿರುವ ಎಲ್ಲವನ್ನೂ ತಿಳಿದುಕೊಂಡು ಯೇಸು ಮುಂದೆ ಹೆಜ್ಜೆ ಹಾಕಿದನು. ಯೋಹಾನ 18:4 ರಲ್ಲಿ ಈ ರೀತಿಯ ಒಂದು ವಚನವಿದೆ."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "Jesus, knowing everything that was going to happen to Him,",
      "hi": "यीशु, जो जानता था कि उसके साथ क्या होने वाला है,",
      "ta": "இயேசு, தனக்கு நடக்கவிருந்த அனைத்தையும் அறிந்திருந்தார்,",
      "bn": "যীশু, তাঁর সাথে কী ঘটতে চলেছে তা জেনে,",
      "te": "యేసు తనకు జరగబోయేదంతా తెలుసుకొని,",
      "mr": "येशूला, त्याच्यासोबत काय घडणार आहे हे सर्व माहीत होते,",
      "fr": "Jésus, sachant tout ce qui allait lui arriver,",
      "es": "Jesús, sabiendo todo lo que le iba a suceder,",
      "zh": "耶稣知道将要发生在他身上的一切事，",
      "kn": "ಯೇಸುವಿಗೆ, ತನಗೆ ಸಂಭವಿಸಲಿರುವ ಎಲ್ಲವನ್ನೂ ತಿಳಿದಿತ್ತು,"
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "stepped forward and asked them: “Whom are you looking for?”",
      "hi": "आगे बढ़े और उनसे पूछा: \"तुम किसे ढूँढ़ रहे हो?\"",
      "ta": "முன்னோக்கிச் சென்று அவர்களிடம், \"நீங்கள் யாரைத் தேடுகிறீர்கள்?\" என்று கேட்டார்.",
      "bn": "এগিয়ে এসে তাদের জিজ্ঞাসা করলেন: \"তোমরা কাকে খুঁজছো?\"",
      "te": "ముందుకు వచ్చి వారిని ఇలా అడిగాడు: “మీరు ఎవరిని వెతుకుతున్నారు?”",
      "mr": "पुढे येऊन त्यांना विचारले: \"तुम्ही कोणाला शोधत आहात?\"",
      "fr": "s'avança et leur demanda : « Qui cherchez-vous ? »",
      "es": "se adelantó y les preguntó: “¿A quién buscan?”",
      "zh": "上前问道:“你们在找谁？”",
      "kn": "ಮುಂದೆ ಬಂದು ಅವರನ್ನು ಕೇಳಿದನು: “ನೀವು ಯಾರನ್ನು ಹುಡುಕುತ್ತಿದ್ದೀರಿ?”"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "Now the point here is — in that very moment,",
      "hi": "अब यहाँ मुद्दा यह है कि — उसी क्षण,",
      "ta": "இப்போது இங்கே விஷயம் என்னவென்றால் - அந்த நொடியிலேயே,",
      "bn": "এখন এখানে মূল কথা হল - ঠিক সেই মুহূর্তে,",
      "te": "ఇప్పుడు ఇక్కడ విషయం ఏమిటంటే - ఆ క్షణంలోనే,",
      "mr": "आता मुद्दा असा आहे की - त्याच क्षणी,",
      "fr": "Or, le point essentiel ici est que — à ce moment précis,",
      "es": "Ahora el punto aquí es que, en ese mismo momento,",
      "zh": "现在关键在于——就在那一刻，",
      "kn": "ಈಗ ಇಲ್ಲಿ ಮುಖ್ಯ ವಿಷಯವೆಂದರೆ - ಆ ಕ್ಷಣದಲ್ಲಿಯೇ,"
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "Judas came forward and kissed Him. What does that kiss mean? Why did Judas come and kiss Him, knowing what was about to take place?",
      "hi": "यहूदा आगे आया और उसे चूमा। उस चूमने का क्या मतलब है? यह जानते हुए भी कि क्या होने वाला है, यहूदा क्यों आया और उसे चूमा?",
      "ta": "யூதாஸ் முன்னோக்கி வந்து அவரை முத்தமிட்டான். அந்த முத்தத்தின் அர்த்தம் என்ன? என்ன நடக்கப் போகிறது என்பதை அறிந்திருந்தும் யூதாஸ் ஏன் வந்து அவரை முத்தமிட்டான்?",
      "bn": "যিহূদা এগিয়ে এসে তাঁকে চুম্বন করল। সেই চুম্বনের অর্থ কী? কী ঘটতে চলেছে তা জেনেও কেন যিহূদা এসে তাঁকে চুম্বন করল?",
      "te": "యూదా ముందుకు వచ్చి ఆయనను ముద్దుపెట్టుకున్నాడు. ఆ ముద్దు అంటే ఏమిటి? ఏమి జరగబోతోందో తెలిసి కూడా యూదా ఎందుకు వచ్చి ఆయనను ముద్దు పెట్టుకున్నాడు?",
      "mr": "यहूदा पुढे आला आणि त्याचे चुंबन घेतले. त्या चुंबनाचा अर्थ काय? काय होणार आहे हे माहीत असतानाही यहूदा का आला आणि त्याचे चुंबन घेतले?",
      "fr": "Judas s'avança et l'embrassa. Que signifie ce baiser ? Pourquoi Judas est-il venu l'embrasser, sachant ce qui allait se produire ?",
      "es": "Judas se acercó y lo besó. ¿Qué significa ese beso? ¿Por qué Judas se acercó y lo besó sabiendo lo que estaba a punto de suceder?",
      "zh": "犹大上前亲吻耶稣。这个吻意味着什么？犹大明知即将发生什么，为什么还要上前亲吻耶稣？",
      "kn": "ಯೂದನು ಮುಂದೆ ಬಂದು ಆತನಿಗೆ ಮುದ್ದಿಟ್ಟನು. ಆ ಮುತ್ತಿನ ಅರ್ಥವೇನು? ಏನಾಗಲಿದೆ ಎಂದು ತಿಳಿದಿದ್ದರೂ ಯೂದನು ಏಕೆ ಬಂದು ಆತನಿಗೆ ಮುದ್ದಿಟ್ಟನು?"
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "Even though Jesus knew it, even though Judas kissed Him, Jesus’ inner being stood firm — the One who would trample on serpents. Did you see that? What does it mean to call him “Friend”?",
      "hi": "भले ही यीशु यह जानते थे, भले ही यहूदा ने उन्हें चूमा, यीशु का अंदर का मन मज़बूत था - वह जो साँपों को रौंदेगा। क्या आपने यह देखा? उन्हें “दोस्त” कहने का क्या मतलब है?",
      "ta": "இயேசு அதை அறிந்திருந்தாலும், யூதாஸ் அவரை முத்தமிட்டாலும், இயேசுவின் உள்ளுணர்வு உறுதியாக நின்றது - பாம்புகளை மிதிப்பவர். அதைப் பார்த்தீர்களா? அவரை \"நண்பன்\" என்று அழைப்பதன் அர்த்தம் என்ன?",
      "bn": "যদিও যীশু জানতেন, যদিও যিহূদা তাঁকে চুম্বন করেছিলেন, তবুও যীশুর অন্তরাত্মা দৃঢ়ভাবে দাঁড়িয়ে ছিল - যিনি সাপদের পদদলিত করবেন। তুমি কি তা দেখেছ? তাকে \"বন্ধু\" বলার অর্থ কী?",
      "te": "యేసుకు అది తెలిసినా, యూదా ఆయనను ముద్దుపెట్టుకున్నా, యేసు అంతరంగం స్థిరంగా నిలిచింది - సర్పాలను తొక్కేవాడు. మీరు దానిని చూశారా? ఆయనను \"స్నేహితుడు\" అని పిలవడం అంటే ఏమిటి?",
      "mr": "जरी येशूला हे माहित होते, जरी यहूदाने त्याचे चुंबन घेतले तरी, येशूचे अंतर्मन स्थिर राहिले - जो सापांना तुडवेल. तुम्ही ते पाहिले का? त्याला \"मित्र\" म्हणण्याचा अर्थ काय आहे?",
      "fr": "Même s'il le savait, même si Judas l'avait embrassé, son être intérieur est resté inébranlable – lui qui foulerait les serpents aux pieds. L'avez-vous compris ? Que signifie l'appeler « Ami » ?",
      "es": "Aunque Jesús lo sabía, aunque Judas lo besó, el ser interior de Jesús se mantuvo firme: aquel que pisoteaba serpientes. ¿Vieron eso? ¿Qué significa llamarlo «Amigo»?",
      "zh": "即使耶稣知道，即使犹大亲吻了他，耶稣的内心依然坚定——他就是那位会践踏蛇的耶稣。你看到了吗？称他为“朋友”意味着什么？",
      "kn": "ಯೇಸುವಿಗೆ ಅದು ತಿಳಿದಿದ್ದರೂ, ಯೂದನು ಆತನನ್ನು ಮುದ್ದಿಸಿದರೂ, ಯೇಸುವಿನ ಅಂತರಂಗವು ದೃಢವಾಗಿ ನಿಂತಿತು - ಸರ್ಪಗಳನ್ನು ತುಳಿಯುವವನು. ನೀವು ಅದನ್ನು ನೋಡಿದ್ದೀರಾ? ಆತನನ್ನು \"ಸ್ನೇಹಿತ\" ಎಂದು ಕರೆಯುವುದರ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "This is a value system Jesus brought into the world — at this one junction,",
      "hi": "यह एक वैल्यू सिस्टम है जिसे यीशु दुनिया में लाए — इस एक मोड़ पर,",
      "ta": "இது இயேசு உலகிற்குக் கொண்டு வந்த ஒரு மதிப்பு முறை - இந்த ஒரு சந்திப்பில்,",
      "bn": "এটি হল একটি মূল্যবোধ ব্যবস্থা যা যীশু পৃথিবীতে এনেছিলেন — এই এক সন্ধিক্ষণে,",
      "te": "ఇది యేసు ప్రపంచంలోకి తీసుకువచ్చిన విలువల వ్యవస్థ - ఈ ఒక్క కూడలిలో,",
      "mr": "ही येशूने जगात आणलेली मूल्यव्यवस्था आहे - या एकाच ठिकाणी,",
      "fr": "C’est un système de valeurs que Jésus a apporté au monde — à ce moment précis,",
      "es": "Este es un sistema de valores que Jesús trajo al mundo: en esta encrucijada,",
      "zh": "这是耶稣带给世界的一套价值体系——就在这关键时刻，",
      "kn": "ಇದು ಯೇಸು ಲೋಕಕ್ಕೆ ತಂದ ಮೌಲ್ಯ ವ್ಯವಸ್ಥೆ - ಈ ಒಂದು ಸಂಧಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "every religion fails. Because no one can form such a person as Jesus.",
      "hi": "हर धर्म फेल हो जाता है। क्योंकि कोई भी यीशु जैसा इंसान नहीं बना सकता।",
      "ta": "எல்லா மதங்களும் தோல்வியடைகின்றன. ஏனென்றால் இயேசுவைப் போன்ற ஒருவரை யாராலும் உருவாக்க முடியாது.",
      "bn": "প্রতিটি ধর্মই ব্যর্থ হয়। কারণ কেউই যীশুর মতো ব্যক্তিত্ব গঠন করতে পারে না।",
      "te": "ప్రతి మతం విఫలమవుతుంది. ఎందుకంటే యేసు లాంటి వ్యక్తిని ఎవరూ తయారు చేయలేరు.",
      "mr": "प्रत्येक धर्म अपयशी ठरतो. कारण कोणीही येशूसारखी व्यक्ती घडवू शकत नाही.",
      "fr": "Toute religion échoue. Car nul ne peut former un homme comme Jésus.",
      "es": "Toda religión fracasa. Porque nadie puede formar una persona como Jesús.",
      "zh": "所有宗教都失败了。因为没有人能塑造出像耶稣那样的人。",
      "kn": "ಪ್ರತಿಯೊಂದು ಧರ್ಮವೂ ವಿಫಲಗೊಳ್ಳುತ್ತದೆ. ಏಕೆಂದರೆ ಯೇಸುವಿನಂತಹ ವ್ಯಕ್ತಿಯನ್ನು ಯಾರೂ ರೂಪಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "“Friend, you are betraying the Son of Man with a kiss.” Even pointing Him out would have been enough.",
      "hi": "“हे मित्र, तू चुंबन के द्वारा मनुष्य के पुत्र को धोखा दे रहा है।” उसे इंगित करना भी पर्याप्त होता।",
      "ta": "\"நண்பனே, நீ ஒரு முத்தத்தினாலே மனுஷகுமாரனைக் காட்டிக்கொடுக்கிறாய்.\" அவரைச் சுட்டிக்காட்டினால் கூட போதுமானதாக இருந்திருக்கும்.",
      "bn": "“বন্ধু, তুমি চুম্বনের মাধ্যমে মানবপুত্রকে ধরিয়ে দিচ্ছ।” এমনকি তাকে ইঙ্গিত করাই যথেষ্ট হত।",
      "te": "“స్నేహితుడా, నువ్వు ముద్దుతో మనుష్యకుమారుడిని మోసం చేస్తున్నావు.” ఆయనను ఎత్తి చూపడం కూడా సరిపోయేది.",
      "mr": "“मित्रा, चुंबन घेऊन तू मनुष्याच्या पुत्राचा विश्वासघात करतोस.” त्याला इशारा करणे देखील पुरेसे झाले असते.",
      "fr": "« Ami, tu trahis le Fils de l’homme par un baiser. » Le simple fait de le désigner du doigt aurait suffi.",
      "es": "“Amigo, con un beso traicionas al Hijo del Hombre.” Incluso señalarlo habría sido suficiente.",
      "zh": "“朋友，你用亲吻出卖了人子。” 即使只是指出他，也足以说明问题了。",
      "kn": "“ಸ್ನೇಹಿತನೇ, ನೀನು ಮುತ್ತಿಟ್ಟು ಮನುಷ್ಯಕುಮಾರನಿಗೆ ದ್ರೋಹ ಬಗೆಯುತ್ತಿದ್ದೀಯ.” ಅವನನ್ನು ಎತ್ತಿ ತೋರಿಸಿದರೂ ಸಾಕಾಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "That would have been enough. Truly speaking, what could He have done? Humanity — mother and child,",
      "hi": "बस इतना ही काफी होता। सच तो यह है कि वह क्या कर सकता था? इंसानियत - माँ और बच्चे,",
      "ta": "அது போதுமானதாக இருந்திருக்கும். உண்மையிலேயே சொன்னால், அவர் என்ன செய்திருக்க முடியும்? மனிதகுலம் - தாய் மற்றும் குழந்தை,",
      "bn": "এটাই যথেষ্ট ছিল। সত্যি বলতে, তিনি কী করতে পারতেন? মানবতা - মা এবং শিশু,",
      "te": "అది సరిపోయేది. నిజంగా చెప్పాలంటే, ఆయన ఏమి చేయగలిగాడు? మానవత్వం - తల్లి మరియు బిడ్డ,",
      "mr": "तेवढे पुरेसे झाले असते. खरे सांगायचे तर, तो काय करू शकला असता? मानवता - आई आणि मूल,",
      "fr": "Cela aurait suffi. À vrai dire, que pouvait-Il faire ? L'humanité — la mère et l'enfant,",
      "es": "Eso habría bastado. En realidad, ¿qué habría podido hacer? La humanidad —madre e hijo,",
      "zh": "那样就足够了。说真的，祂还能做什么呢？人类——母亲和孩子，",
      "kn": "ಅದು ಸಾಕಾಗುತ್ತಿತ್ತು. ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಅವನು ಏನು ಮಾಡಬಹುದಿತ್ತು? ಮಾನವೀಯತೆ - ತಾಯಿ ಮತ್ತು ಮಗು,"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "wife and husband… the divine emotion we call love — Judas turned that very expression of love into a weapon to kill.",
      "hi": "पत्नी और पति... वह दिव्य भावना जिसे हम प्रेम कहते हैं - यहूदा ने प्रेम की उसी अभिव्यक्ति को हत्या के हथियार में बदल दिया।",
      "ta": "மனைவி மற்றும் கணவர்... நாம் அன்பு என்று அழைக்கும் தெய்வீக உணர்ச்சி - யூதாஸ் அந்த அன்பின் வெளிப்பாட்டையே கொல்லும் ஆயுதமாக மாற்றினான்.",
      "bn": "স্ত্রী এবং স্বামী... আমরা যে ঐশ্বরিক আবেগকে ভালোবাসা বলি - জুডাস ভালোবাসার সেই প্রকাশকে হত্যার অস্ত্রে পরিণত করেছিল।",
      "te": "భార్యాభర్తలు... మనం ప్రేమ అని పిలిచే దైవిక భావోద్వేగం - యూదా ఆ ప్రేమ వ్యక్తీకరణనే చంపడానికి ఆయుధంగా మార్చాడు.",
      "mr": "पत्नी आणि पती... ज्या दैवी भावनेला आपण प्रेम म्हणतो - जुडासने प्रेमाच्या त्या अभिव्यक्तीचे रूपांतर मारण्याच्या शस्त्रात केले.",
      "fr": "femme et mari… l’émotion divine que nous appelons amour — Judas a transformé cette expression même de l’amour en une arme pour tuer.",
      "es": "esposa y esposo… la emoción divina que llamamos amor — Judas convirtió esa misma expresión de amor en un arma para matar.",
      "zh": "妻子和丈夫……我们称之为爱的神圣情感——犹大将这种爱的表达变成了杀戮的武器。",
      "kn": "ಹೆಂಡತಿ ಮತ್ತು ಗಂಡ... ನಾವು ಪ್ರೀತಿ ಎಂದು ಕರೆಯುವ ದೈವಿಕ ಭಾವನೆ - ಯೂದನು ಆ ಪ್ರೀತಿಯ ಅಭಿವ್ಯಕ್ತಿಯನ್ನೇ ಕೊಲ್ಲುವ ಆಯುಧವನ್ನಾಗಿ ಪರಿವರ್ತಿಸಿದನು."
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "That, I feel, is Judas’ greatest mistake. And the Lord, calling the one who committed this greatest mistake “Friend” — what does that mean? That is the strengthening of the inner being.",
      "hi": "मुझे लगता है कि यह यहूदा की सबसे बड़ी गलती थी। और प्रभु ने इस सबसे बड़ी गलती करने वाले को “दोस्त” कहा — इसका क्या मतलब है? यह अंदरूनी ताकत है।",
      "ta": "அதுதான் யூதாஸின் மிகப்பெரிய தவறு என்று நான் நினைக்கிறேன். மேலும், இந்தப் மிகப்பெரிய தவறைச் செய்தவரைக் கர்த்தர் \"நண்பன்\" என்று அழைத்தார் - இதன் அர்த்தம் என்ன? அதுதான் உள்ளுணர்வை வலுப்படுத்துதல்.",
      "bn": "আমার মনে হয়, এটাই জুডাসের সবচেয়ে বড় ভুল। আর প্রভু, যিনি এই সবচেয়ে বড় ভুল করেছেন তাকে \"বন্ধু\" বলেছেন - এর অর্থ কী? এটাই হল ভেতরের সত্তাকে শক্তিশালী করা।",
      "te": "అది, యూదా చేసిన అతి పెద్ద తప్పు అని నేను భావిస్తున్నాను. మరియు ఈ అతి పెద్ద తప్పు చేసిన వ్యక్తిని ప్రభువు \"స్నేహితుడు\" అని పిలుస్తున్నాడు - దాని అర్థం ఏమిటి? అది అంతర్గత ఉనికిని బలోపేతం చేయడం.",
      "mr": "मला वाटतं, ती यहूदाची सर्वात मोठी चूक आहे. आणि ज्याने ही सर्वात मोठी चूक केली आहे त्याला प्रभु \"मित्र\" म्हणतो - याचा अर्थ काय? तीच आंतरिक अस्तित्वाची बळकटी आहे.",
      "fr": "Voilà, à mon sens, la plus grande erreur de Judas. Et que le Seigneur appelle « Ami » celui qui a commis cette faute capitale ! Qu’est-ce que cela signifie ? C’est le renforcement de son être intérieur.",
      "es": "Ese, creo, es el mayor error de Judas. Y el Señor, al llamar \"Amigo\" a quien cometió este gran error, ¿qué significa eso? Eso es el fortalecimiento del ser interior.",
      "zh": "我觉得，这是犹大犯下的最大错误。而主称犯下这最大错误的人为“朋友”——这意味着什么呢？这意味着内心的坚固。",
      "kn": "ಅದು ಯೂದನ ಅತ್ಯಂತ ದೊಡ್ಡ ತಪ್ಪು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಮತ್ತು ಈ ಅತ್ಯಂತ ದೊಡ್ಡ ತಪ್ಪನ್ನು ಮಾಡಿದವನನ್ನು ಕರ್ತನು \"ಸ್ನೇಹಿತ\" ಎಂದು ಕರೆದನು - ಅದರ ಅರ್ಥವೇನು? ಅದು ಆಂತರಿಕ ಅಸ್ತಿತ್ವವನ್ನು ಬಲಪಡಿಸುವುದು."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "Ephesians 3:16, according to the riches of His glory,",
      "hi": "इफिसियों 3:16 उसकी महिमा के धन के अनुसार,",
      "ta": "எபேசியர் 3:16, அவருடைய மகிமையின் ஐசுவரியத்தின்படி,",
      "bn": "ইফিষীয় 3:16, তাঁর মহিমার ঐশ্বর্য অনুসারে,",
      "te": "ఎఫెసీయులు 3:16, ఆయన మహిమ ఐశ్వర్యమును బట్టి,",
      "mr": "इफिसकर 3:16, त्याच्या वैभवाच्या संपत्तीनुसार,",
      "fr": "Éphésiens 3:16, selon la richesse de sa gloire,",
      "es": "Efesios 3:16, conforme a las riquezas de su gloria,",
      "zh": "以弗所书 3:16，照着他荣耀的丰富，",
      "kn": "ಎಫೆಸ 3:16, ಆತನ ಮಹಿಮೆಯ ಐಶ್ವರ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ,"
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "through His Spirit…",
      "hi": "उसकी आत्मा के द्वारा…",
      "ta": "அவருடைய ஆவியின் மூலம்...",
      "bn": "তাঁর আত্মার মাধ্যমে...",
      "te": "ఆయన ఆత్మ ద్వారా...",
      "mr": "त्याच्या आत्म्याद्वारे...",
      "fr": "par son Esprit…",
      "es": "por medio de Su Espíritu…",
      "zh": "藉着祂的灵……",
      "kn": "ಆತನ ಆತ್ಮದ ಮೂಲಕ..."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "that your inner being be strengthened,",
      "hi": "ताकि तुम्हारा अन्तःकरण दृढ़ हो जाए,",
      "ta": "உங்கள் உள்ளம் பலப்படுத்தப்படும்படி,",
      "bn": "যাতে তোমার ভেতরের সত্তা শক্তিশালী হয়,",
      "te": "మీ అంతరంగం బలపడేలా,",
      "mr": "जेणेकरून तुमचे आंतरिक अस्तित्व बळकट होईल,",
      "fr": "que ton être intérieur soit fortifié,",
      "es": "que vuestro ser interior se fortalezca,",
      "zh": "使你的内在生命得到坚固，",
      "kn": "ನಿಮ್ಮ ಅಂತರಂಗವು ಬಲಗೊಳ್ಳಲಿ,"
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "and that through faith, Christ may dwell in your hearts.",
      "hi": "और विश्वास के द्वारा मसीह तुम्हारे हृदय में वास करे।",
      "ta": "விசுவாசத்தினாலே கிறிஸ்து உங்கள் இருதயங்களில் வாசம் பண்ணட்டும்.",
      "bn": "এবং বিশ্বাসের মাধ্যমে খ্রীষ্ট তোমাদের হৃদয়ে বাস করুন।",
      "te": "మరియు విశ్వాసం ద్వారా క్రీస్తు మీ హృదయాలలో నివసించవచ్చు.",
      "mr": "आणि विश्वासाद्वारे ख्रिस्त तुमच्या अंतःकरणात राहावा.",
      "fr": "et que par la foi, le Christ demeure dans vos cœurs.",
      "es": "y que por la fe Cristo habite en vuestros corazones.",
      "zh": "并且藉着信，基督可以住在你们心里。",
      "kn": "ಮತ್ತು ನಂಬಿಕೆಯ ಮೂಲಕ ಕ್ರಿಸ್ತನು ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ವಾಸಿಸಲಿ."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "Through faith — in every situation — what must dwell in us? Through faith, Christ must dwell in us.",
      "hi": "विश्वास के ज़रिए — हर हालात में — हमारे अंदर क्या रहना चाहिए? विश्वास के ज़रिए, मसीह हमारे अंदर रहना चाहिए।",
      "ta": "விசுவாசத்தின் மூலம் - ஒவ்வொரு சூழ்நிலையிலும் - நமக்குள் என்ன வாழ வேண்டும்? விசுவாசத்தின் மூலம், கிறிஸ்து நம்மில் வாழ வேண்டும்.",
      "bn": "বিশ্বাসের মাধ্যমে - প্রতিটি পরিস্থিতিতে - আমাদের মধ্যে কী বাস করবে? বিশ্বাসের মাধ্যমে, খ্রীষ্টকে আমাদের মধ্যে বাস করতে হবে।",
      "te": "విశ్వాసం ద్వారా - ప్రతి పరిస్థితిలో - మనలో ఏమి నివసించాలి? విశ్వాసం ద్వారా, క్రీస్తు మనలో నివసించాలి.",
      "mr": "विश्वासाद्वारे - प्रत्येक परिस्थितीत - आपल्यामध्ये काय वास केले पाहिजे? विश्वासाद्वारे, ख्रिस्ताने आपल्यामध्ये वास केला पाहिजे.",
      "fr": "Par la foi — en toute situation — qu’est-ce qui doit demeurer en nous ? Par la foi, le Christ doit demeurer en nous.",
      "es": "Por la fe, en cada situación, ¿qué debe morar en nosotros? Por la fe, Cristo debe morar en nosotros.",
      "zh": "无论在任何情况下，凭着信心，什么必须住在我们里面？凭着信心，基督必须住在我们里面。",
      "kn": "ನಂಬಿಕೆಯ ಮೂಲಕ - ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದಲ್ಲಿ - ನಮ್ಮಲ್ಲಿ ಏನು ನೆಲೆಸಬೇಕು? ನಂಬಿಕೆಯ ಮೂಲಕ, ಕ್ರಿಸ್ತನು ನಮ್ಮಲ್ಲಿ ನೆಲೆಸಬೇಕು."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "The result of faith is Christ. The result of faith is not only blessings — those are for the early stage. Regarding the inner being — the result of faith is Christ.",
      "hi": "विश्वास का नतीजा मसीह है। विश्वास का नतीजा सिर्फ़ आशीर्वाद नहीं है — वे शुरुआती स्टेज के लिए हैं। अंदरूनी तौर पर — विश्वास का नतीजा मसीह है।",
      "ta": "விசுவாசத்தின் விளைவு கிறிஸ்து. விசுவாசத்தின் விளைவு ஆசீர்வாதங்கள் மட்டுமல்ல - அவை ஆரம்ப கட்டத்திற்கானவை. உள்ளான இருப்பைப் பொறுத்தவரை - விசுவாசத்தின் விளைவு கிறிஸ்து.",
      "bn": "বিশ্বাসের ফলাফল হলেন খ্রীষ্ট। বিশ্বাসের ফলাফল কেবল আশীর্বাদ নয় - এগুলি প্রাথমিক পর্যায়ের জন্য। অভ্যন্তরীণ সত্তার ক্ষেত্রে - বিশ্বাসের ফলাফল হলেন খ্রীষ্ট।",
      "te": "విశ్వాసం యొక్క ఫలితం క్రీస్తు. విశ్వాసం యొక్క ఫలితం ఆశీర్వాదాలు మాత్రమే కాదు - అవి ప్రారంభ దశకు సంబంధించినవి. అంతర్గత జీవికి సంబంధించి - విశ్వాసం యొక్క ఫలితం క్రీస్తు.",
      "mr": "विश्वासाचे फळ म्हणजे ख्रिस्त. विश्वासाचे फळ म्हणजे केवळ आशीर्वाद नाहीत - ते सुरुवातीच्या टप्प्यासाठी आहेत. आतील अस्तित्वाबद्दल - विश्वासाचे फळ म्हणजे ख्रिस्त.",
      "fr": "Le fruit de la foi, c'est le Christ. Ce fruit ne se limite pas aux bénédictions – celles-ci concernent les premiers temps de la foi. Quant à l'être intérieur, le fruit de la foi, c'est le Christ.",
      "es": "El resultado de la fe es Cristo. El resultado de la fe no son solo bendiciones, que son para la etapa inicial. En cuanto al ser interior, el resultado de la fe es Cristo.",
      "zh": "信心的结果就是基督。信心的结果不仅仅是祝福——祝福是初期阶段的。就内在生命而言——信心的结果就是基督。",
      "kn": "ನಂಬಿಕೆಯ ಫಲಿತಾಂಶ ಕ್ರಿಸ್ತನು. ನಂಬಿಕೆಯ ಫಲಿತಾಂಶವು ಕೇವಲ ಆಶೀರ್ವಾದಗಳಲ್ಲ - ಅವು ಆರಂಭಿಕ ಹಂತಕ್ಕಾಗಿ. ಆಂತರಿಕ ಅಸ್ತಿತ್ವಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ - ನಂಬಿಕೆಯ ಫಲಿತಾಂಶ ಕ್ರಿಸ್ತನು."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "When, in such situations, we bear witness to Christ and behave in a way that is more elevated",
      "hi": "जब ऐसी स्थितियों में हम मसीह की गवाही देते हैं और ज़्यादा ऊँचे तरीके से व्यवहार करते हैं",
      "ta": "இதுபோன்ற சூழ்நிலைகளில், நாம் கிறிஸ்துவுக்கு சாட்சி கொடுத்து, மிகவும் உயர்ந்த முறையில் நடந்து கொள்ளும்போது",
      "bn": "যখন, এই ধরনের পরিস্থিতিতে, আমরা খ্রীষ্টের সাক্ষ্য দিই এবং এমনভাবে আচরণ করি যা আরও উন্নত হয়",
      "te": "అటువంటి పరిస్థితులలో, మనం క్రీస్తుకు సాక్ష్యమిచ్చి, మరింత ఉన్నతమైన రీతిలో ప్రవర్తించినప్పుడు",
      "mr": "जेव्हा, अशा परिस्थितीत, आपण ख्रिस्ताची साक्ष देतो आणि अधिक उदात्त पद्धतीने वागतो",
      "fr": "Lorsque, dans de telles situations, nous témoignons du Christ et agissons d'une manière plus élevée",
      "es": "Cuando en tales situaciones damos testimonio de Cristo y nos comportamos de una manera más elevada",
      "zh": "在这样的情况下，当我们为基督作见证，并以更高尚的方式行事时，",
      "kn": "ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ, ನಾವು ಕ್ರಿಸ್ತನಿಗೆ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾಗ ಮತ್ತು ಹೆಚ್ಚು ಉನ್ನತ ರೀತಿಯಲ್ಲಿ ವರ್ತಿಸಿದಾಗ"
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "than ordinary human behavior — in a Gospel-centered manner,",
      "hi": "साधारण मानवीय व्यवहार की तुलना में - सुसमाचार-केंद्रित तरीके से,",
      "ta": "சாதாரண மனித நடத்தையை விட - நற்செய்தியை மையமாகக் கொண்ட முறையில்,",
      "bn": "সাধারণ মানুষের আচরণের চেয়ে - সুসমাচার-কেন্দ্রিক পদ্ধতিতে,",
      "te": "సాధారణ మానవ ప్రవర్తన కంటే — సువార్త-కేంద్రీకృత పద్ధతిలో,",
      "mr": "सामान्य मानवी वर्तनापेक्षा - शुभवर्तमान-केंद्रित पद्धतीने,",
      "fr": "que le comportement humain ordinaire — d'une manière centrée sur l'Évangile,",
      "es": "que el comportamiento humano ordinario — de una manera centrada en el Evangelio,",
      "zh": "比普通的人类行为——以福音为中心的方式，",
      "kn": "ಸಾಮಾನ್ಯ ಮಾನವ ನಡವಳಿಕೆಗಿಂತ - ಸುವಾರ್ತೆ ಕೇಂದ್ರಿತ ರೀತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "then Christ will live in us; our inner being is strengthened. That, truly speaking,",
      "hi": "तब मसीह हमारे अंदर रहेगा; हमारा अंदर का अस्तित्व मजबूत होगा। सच में,",
      "ta": "அப்போது கிறிஸ்து நம்மில் வாழ்வார்; நம் உள்ளம் பலப்படுத்தப்படுகிறது. அது உண்மையிலேயே சொன்னால்,",
      "bn": "তাহলে খ্রীষ্ট আমাদের মধ্যে বাস করবেন; আমাদের ভেতরের সত্তা শক্তিশালী হবে। সত্যি বলতে,",
      "te": "అప్పుడు క్రీస్తు మనలో నివసిస్తాడు; మన అంతరంగం బలపడుతుంది. నిజంగా చెప్పాలంటే,",
      "mr": "मग ख्रिस्त आपल्यात वास करेल; आपले अंतरंग बळकट होईल. खरे सांगायचे तर,",
      "fr": "alors le Christ vivra en nous ; notre être intérieur sera fortifié. À vrai dire,",
      "es": "Entonces Cristo vivirá en nosotros; nuestro ser interior se fortalecerá. Que, en verdad,",
      "zh": "那时，基督就住在我们里面；我们的内在生命就得以坚固。说真的，",
      "kn": "ಆಗ ಕ್ರಿಸ್ತನು ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುವನು; ನಮ್ಮ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವು ಬಲಗೊಳ್ಳುತ್ತದೆ. ಅದು ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ,"
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "is the first achievement a person must attain in spiritual growth. Let it be a challenge for us.",
      "hi": "आध्यात्मिक विकास में एक व्यक्ति को जो पहली उपलब्धि हासिल करनी चाहिए, वह है। इसे हमारे लिए एक चुनौती बनने दें।",
      "ta": "என்பது ஆன்மீக வளர்ச்சியில் ஒருவர் அடைய வேண்டிய முதல் சாதனை. அது நமக்கு ஒரு சவாலாக இருக்கட்டும்.",
      "bn": "হলো আধ্যাত্মিক বিকাশে একজন ব্যক্তির প্রথম অর্জন যা অর্জন করতে হবে। এটি আমাদের জন্য একটি চ্যালেঞ্জ হতে দিন।",
      "te": "అనేది ఒక వ్యక్తి ఆధ్యాత్మిక వృద్ధిలో సాధించాల్సిన మొదటి విజయం. అది మనకు ఒక సవాలుగా భావించండి.",
      "mr": "ही आध्यात्मिक प्रगतीमध्ये एखाद्या व्यक्तीला मिळवावी लागणारी पहिली कामगिरी आहे. ती आपल्यासाठी एक आव्हान असू द्या.",
      "fr": "est le premier accomplissement qu'une personne doit atteindre dans sa croissance spirituelle. Que cela soit pour nous un défi.",
      "es": "es el primer logro que una persona debe alcanzar en su crecimiento espiritual. Que sea un reto para nosotros.",
      "zh": "是人在灵性成长中必须达到的第一个成就。让我们把它当作一个挑战。",
      "kn": "ಎಂಬುದು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯಲ್ಲಿ ವ್ಯಕ್ತಿಯು ಸಾಧಿಸಬೇಕಾದ ಮೊದಲ ಸಾಧನೆಯಾಗಿದೆ. ಅದು ನಮಗೆ ಒಂದು ಸವಾಲಾಗಿರಲಿ."
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "In all areas of your life today, may this awareness be present in your behavior, and",
      "hi": "आज आपके जीवन के सभी क्षेत्रों में, यह जागरूकता आपके व्यवहार में मौजूद हो, और",
      "ta": "இன்று உங்கள் வாழ்க்கையின் அனைத்து பகுதிகளிலும், இந்த விழிப்புணர்வு உங்கள் நடத்தையிலும் இருக்கட்டும், மேலும்",
      "bn": "আজ আপনার জীবনের সকল ক্ষেত্রে, এই সচেতনতা আপনার আচরণে উপস্থিত থাকুক, এবং",
      "te": "ఈ రోజు మీ జీవితంలోని అన్ని రంగాలలో, ఈ అవగాహన మీ ప్రవర్తనలో ఉండనివ్వండి, మరియు",
      "mr": "आज तुमच्या जीवनाच्या सर्व क्षेत्रात, ही जाणीव तुमच्या वर्तनात असू द्या, आणि",
      "fr": "Que cette conscience soit présente dans tous les aspects de votre vie aujourd'hui, et",
      "es": "En todas las áreas de tu vida hoy, que esta conciencia esté presente en tu comportamiento y",
      "zh": "愿你今天在生活的各个方面，都能将这种觉知体现在你的行为中，并且",
      "kn": "ಇಂದು ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ, ಈ ಅರಿವು ನಿಮ್ಮ ನಡವಳಿಕೆಯಲ್ಲಿ ಇರಲಿ, ಮತ್ತು"
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "may you be able to experience — that your inner being has been strengthened.",
      "hi": "आप अनुभव कर सकें कि आपका आंतरिक अस्तित्व मजबूत हो गया है।",
      "ta": "உங்கள் உள்மனம் பலப்படுத்தப்பட்டிருப்பதை நீங்கள் அனுபவிக்க முடியும்.",
      "bn": "তুমি যেন অনুভব করতে পারো — যে তোমার ভেতরের সত্তা শক্তিশালী হয়েছে।",
      "te": "మీ అంతరంగం బలపడిందని మీరు అనుభవించగలరు.",
      "mr": "तुम्हाला अनुभवता येईल की तुमचे आंतरिक अस्तित्व बळकट झाले आहे.",
      "fr": "puissiez-vous ressentir — que votre être intérieur a été renforcé.",
      "es": "Que puedas experimentar que tu ser interior se ha fortalecido.",
      "zh": "愿你能够体验到——你的内在力量得到了增强。",
      "kn": "ನಿಮ್ಮ ಆಂತರಿಕ ಅಸ್ತಿತ್ವವು ಬಲಗೊಂಡಿದೆ ಎಂದು ನೀವು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಗಲಿ."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "Extraordinary divine experiences shall also become yours. If you have not yet subscribed to this YouTube channel, do it now,",
      "hi": "आपको भी अनोखे दिव्य अनुभव मिलेंगे। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களும் உங்களுக்குக் கிடைக்கும். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হবে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ సొంతమవుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి,",
      "mr": "असाधारण दिव्य अनुभव तुमचेही होतील. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर ते आत्ताच करा,",
      "fr": "Vous vivrez vous aussi des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experimentarás experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "非凡的神圣体验也将属于你。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗುತ್ತವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "share this video with your friends, becoming heralds of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें, और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய அறிவிப்பாளர்களாகுங்கள்.",
      "bn": "প্রভুর বার্তাবাহক হয়ে এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి, ప్రభువు ప్రచారకులుగా మారండి.",
      "mr": "प्रभूचे संदेशवाहक बनून हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "Partagez cette vidéo avec vos amis, devenant ainsi des hérauts du Seigneur.",
      "es": "comparte este vídeo con tus amigos, convirtiéndose en heraldos del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]