[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 4th, Wednesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 4 फरवरी, बुधवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 4, புதன்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 4ঠা ফেব্রুয়ারি, বুধবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 4, బుధవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 4 फेब्रुवारी, बुधवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le mercredi 4 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es miércoles 4 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月4日，星期三。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 4, ಬುಧವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted Name.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton Nom très exalté.",
      "es": "Señor, alabamos tu Nombre más exaltado.",
      "zh": "主啊，我们赞美你至高无上的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "Lord, glorify Your holy priesthood, by the merit of the Holy Masses I have offered for forty years.",
      "hi": "हे प्रभु, चालीस साल से मैंने जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से अपने पवित्र पुरोहितत्व को महिमा दें।",
      "ta": "ஆண்டவரே, நாற்பது ஆண்டுகளாக நான் செலுத்தி வரும் புனித திருப்பலிகளின் தகுதியால், உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, চল্লিশ বছর ধরে আমি যে পবিত্র সমাবেশ করেছি তার গুণে তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো।",
      "te": "ప్రభువా, నేను నలభై సంవత్సరాలుగా అర్పించిన పవిత్ర ఆరాధనల అర్హత ద్వారా నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभु, मी चाळीस वर्षांपासून अर्पण केलेल्या पवित्र मासांच्या गुणवत्तेने, तुझ्या पवित्र पुरोहितत्वाचे गौरव कर.",
      "fr": "Seigneur, glorifie ton saint sacerdoce, par le mérite des Saintes Messes que j'ai offertes pendant quarante ans.",
      "es": "Señor, glorifica tu santo sacerdocio, por el mérito de las Santas Misas que he ofrecido durante cuarenta años.",
      "zh": "主啊，因我四十年来所献的弥撒圣祭的功德，求你荣耀你的圣职。",
      "kn": "ಕರ್ತನೇ, ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಅರ್ಹತೆಯಿಂದ ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "Through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam, I pray for Your children,",
      "hi": "कृउपासन की वेदी पर जीवित प्रकट हुई धन्य माता की मध्यस्थता से, मैं आपके बच्चों के लिए प्रार्थना करता हूँ,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், உமது குழந்தைகளுக்காக நான் பிரார்த்தனை செய்கிறேன்,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন ধন্য মাতার মধ্যস্থতার মাধ্যমে, আমি আপনার সন্তানদের জন্য প্রার্থনা করছি,",
      "te": "క్రూపాసనము యొక్క బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे, मी तुमच्या मुलांसाठी प्रार्थना करतो,",
      "fr": "Par l'intercession de la Sainte Vierge qui est apparue vivante à l'autel de Kreupasanam, je prie pour Tes enfants,",
      "es": "Por la intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam, oro por Tus hijos,",
      "zh": "藉着显现于克鲁帕萨南祭坛的圣母玛利亚的转祷，我为您的孩子们祈祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "Mother, Just as a mother and children wait, thinking that their father who has gone to work will return at night with provisions for food,",
      "hi": "माँ, जैसे एक माँ और बच्चे इंतज़ार करते हैं, यह सोचकर कि उनके पिता जो काम पर गए हैं, रात को खाने का सामान लेकर लौटेंगे,",
      "ta": "அம்மா, வேலைக்குச் சென்றிருந்த தங்கள் தந்தை இரவில் உணவுப் பொருட்களுடன் திரும்பி வருவார் என்று நினைத்து, ஒரு தாயும் குழந்தைகளும் காத்திருப்பது போல,",
      "bn": "মা, ঠিক যেমন একজন মা এবং সন্তানরা অপেক্ষা করে, এই ভেবে যে তাদের বাবা যে কাজে গেছে রাতে খাবারের ব্যবস্থা নিয়ে ফিরে আসবে,",
      "te": "అమ్మా, పనికి వెళ్ళిన తండ్రి రాత్రిపూట ఆహార పదార్థాలతో తిరిగి వస్తాడని ఆలోచిస్తూ, తల్లి మరియు పిల్లలు వేచి ఉన్నట్లుగా,",
      "mr": "आई, ज्याप्रमाणे एक आई आणि मुले वाट पाहत असतात, असा विचार करून की कामावर गेलेले त्यांचे वडील रात्री अन्न घेऊन परत येतील,",
      "fr": "Mère, comme une mère et ses enfants attendent, pensant que leur père, parti travailler, reviendra le soir avec des provisions,",
      "es": "Madre, así como una madre y sus hijos esperan, pensando que su padre que se ha ido a trabajar regresará por la noche con provisiones para comer,",
      "zh": "母亲，就像母亲和孩子们等待着，以为外出工作的父亲会在晚上带着食物回来一样，",
      "kn": "ತಾಯಿ, ಕೆಲಸಕ್ಕೆ ಹೋಗಿರುವ ತಂದೆ ರಾತ್ರಿ ಆಹಾರ ಸಾಮಗ್ರಿಗಳೊಂದಿಗೆ ಹಿಂತಿರುಗುತ್ತಾನೆ ಎಂದು ಭಾವಿಸಿ ತಾಯಿ ಮತ್ತು ಮಕ್ಕಳು ಕಾಯುವಂತೆ,"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "in the same way, there are many thousands all over the world waiting for this prayer to enter into the different areas of their lives.",
      "hi": "इसी तरह, पूरी दुनिया में हज़ारों लोग इस प्रार्थना का इंतज़ार कर रहे हैं कि यह उनके जीवन के अलग-अलग हिस्सों में आए।",
      "ta": "அதேபோல், உலகம் முழுவதும் பல்லாயிரக்கணக்கானோர் இந்த ஜெபம் தங்கள் வாழ்க்கையின் வெவ்வேறு பகுதிகளுக்குள் நுழையக் காத்திருக்கிறார்கள்.",
      "bn": "একইভাবে, সারা বিশ্বে হাজার হাজার মানুষ এই প্রার্থনা তাদের জীবনের বিভিন্ন ক্ষেত্রে প্রবেশের জন্য অপেক্ষা করছে।",
      "te": "అదే విధంగా, ప్రపంచవ్యాప్తంగా వేలాది మంది ఈ ప్రార్థన వారి జీవితంలోని వివిధ రంగాలలోకి ప్రవేశించడానికి వేచి ఉన్నారు.",
      "mr": "त्याचप्रमाणे, जगभरात हजारो लोक त्यांच्या जीवनाच्या विविध क्षेत्रात या प्रार्थनेच्या प्रवेशाची वाट पाहत आहेत.",
      "fr": "De la même manière, des milliers de personnes à travers le monde attendent que cette prière entre dans les différents domaines de leur vie.",
      "es": "De la misma manera, hay muchos miles en todo el mundo esperando que esta oración entre en las diferentes áreas de sus vidas.",
      "zh": "同样地，全世界有成千上万的人都在等待这个祷告进入他们生活的各个方面。",
      "kn": "ಅದೇ ರೀತಿ, ಈ ಪ್ರಾರ್ಥನೆಯು ತಮ್ಮ ಜೀವನದ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಪ್ರವೇಶಿಸಲು ಪ್ರಪಂಚದಾದ್ಯಂತ ಸಾವಿರಾರು ಜನರು ಕಾಯುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "At this moment, I remember all those children, and remembering them, through the intercession of the Mother, I entrust you, children, to Jesus. Lord, today there are people going to hospitals.",
      "hi": "इस समय, मैं उन सभी बच्चों को याद करता हूँ, और उन्हें याद करते हुए, माँ की प्रार्थना से, मैं तुम बच्चों को यीशु को सौंपता हूँ। प्रभु, आज लोग अस्पताल जा रहे हैं।",
      "ta": "இந்த நேரத்தில், நான் அந்தக் குழந்தைகள் அனைவரையும் நினைவில் கொள்கிறேன், மேலும், அன்னையின் பரிந்துரையின் மூலம் அவர்களை நினைவில் கொண்டு, குழந்தைகளே, உங்களை இயேசுவிடம் ஒப்படைக்கிறேன். ஆண்டவரே, இன்று மருத்துவமனைகளுக்குச் செல்லும் மக்கள் உள்ளனர்.",
      "bn": "এই মুহূর্তে, আমি সেই সমস্ত শিশুদের কথা মনে করি, এবং তাদের স্মরণ করে, মায়ের মধ্যস্থতার মাধ্যমে, আমি তোমাদের, বাচ্চারা, যীশুর হাতে অর্পণ করছি। প্রভু, আজ অনেক লোক হাসপাতালে যাচ্ছে।",
      "te": "ఈ క్షణంలో, నేను ఆ పిల్లలందరినీ గుర్తుంచుకుంటాను, మరియు వారిని గుర్తుంచుకుంటూ, తల్లి మధ్యవర్తిత్వం ద్వారా, పిల్లలారా, మిమ్మల్ని యేసుకు అప్పగిస్తున్నాను. ప్రభూ, ఈ రోజు ఆసుపత్రులకు వెళ్లే వ్యక్తులు ఉన్నారు.",
      "mr": "या क्षणी, मला त्या सर्व मुलांची आठवण येते, आणि त्यांना आठवत असताना, आईच्या मध्यस्थीने, मी तुम्हाला, मुलांनो, येशूच्या स्वाधीन करतो. प्रभू, आज लोक रुग्णालयात जात आहेत.",
      "fr": "En ce moment, je me souviens de tous ces enfants et, en me souvenant d'eux, par l'intercession de la Mère, je vous confie, mes enfants, à Jésus. Seigneur, aujourd'hui, des gens vont à l'hôpital.",
      "es": "En este momento, recuerdo a todos esos niños, y recordándolos, por intercesión de la Madre, los encomiendo, hijos míos, a Jesús. Señor, hoy hay gente que va a los hospitales.",
      "zh": "此时此刻，我记起了所有那些孩子，记念着他们，藉着圣母的代祷，我将你们，孩子们，托付给耶稣。主啊，今天有人要去医院。",
      "kn": "ಈ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ಆ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ಮತ್ತು ಅವರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಮಕ್ಕಳೇ, ನಿಮ್ಮನ್ನು ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ಇಂದು ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಹೋಗುವ ಜನರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "Jesus, there are those who have surgery scheduled today. Jesus, I surrender them to You. May the Lord comfort them and give them peace.",
      "hi": "यीशु, आज कुछ लोगों की सर्जरी होनी है। यीशु, मैं उन्हें आपके हवाले करता हूँ। प्रभु उन्हें आराम दें और शांति दें।",
      "ta": "இயேசுவே, இன்று அறுவை சிகிச்சை செய்ய திட்டமிடப்பட்டவர்கள் இருக்கிறார்கள். இயேசுவே, நான் அவர்களை உம்மிடம் ஒப்படைக்கிறேன். கர்த்தர் அவர்களை ஆறுதல்படுத்தி அவர்களுக்கு அமைதியைத் தருவாராக.",
      "bn": "যীশু, আজ যাদের অস্ত্রোপচারের কথা রয়েছে। যীশু, আমি তাদের তোমার কাছে সমর্পণ করছি। প্রভু তাদের সান্ত্বনা দিন এবং তাদের শান্তি দিন।",
      "te": "యేసు, ఈరోజు శస్త్రచికిత్స షెడ్యూల్ చేయబడిన వారు ఉన్నారు. యేసు, నేను వారిని నీకు అప్పగించుకుంటున్నాను. ప్రభువు వారిని ఓదార్చి శాంతిని ప్రసాదించుగాక.",
      "mr": "येशू, आज ज्यांच्यावर शस्त्रक्रिया होणार आहेत. येशू, मी त्यांना तुझ्या स्वाधीन करतो. प्रभु त्यांना सांत्वन देवो आणि त्यांना शांती देवो.",
      "fr": "Jésus, certaines personnes doivent être opérées aujourd'hui. Jésus, je les confie à toi. Que le Seigneur les réconforte et leur donne la paix.",
      "es": "Jesús, hay quienes tienen una cirugía programada para hoy. Jesús, te los entrego. Que el Señor los consuele y les dé paz.",
      "zh": "耶稣，今天有些人要做手术。耶稣，我把他们交托给你。愿主安慰他们，赐给他们平安。",
      "kn": "ಯೇಸುವೇ, ಇಂದು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ಒಳಗಾಗಿರುವವರು ಇದ್ದಾರೆ. ಯೇಸುವೇ, ನಾನು ಅವರನ್ನು ನಿನಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ. ಕರ್ತನು ಅವರನ್ನು ಸಮಾಧಾನಪಡಿಸಲಿ ಮತ್ತು ಅವರಿಗೆ ಶಾಂತಿಯನ್ನು ನೀಡಲಿ."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "Today there are people going for scans. Today there are people giving blood and other samples for tests,",
      "hi": "आज लोग स्कैन के लिए जा रहे हैं। आज लोग टेस्ट के लिए खून और दूसरे सैंपल दे रहे हैं,",
      "ta": "இன்று ஸ்கேன் எடுக்கச் செல்லும் மக்கள் உள்ளனர். இன்று பரிசோதனைகளுக்காக இரத்தம் மற்றும் பிற மாதிரிகளை வழங்கும் மக்கள் உள்ளனர்,",
      "bn": "আজ স্ক্যানের জন্য মানুষ যাচ্ছে। আজ রক্ত এবং অন্যান্য নমুনা পরীক্ষার জন্য মানুষ দিচ্ছে,",
      "te": "నేడు స్కాన్ల కోసం వెళ్ళే వ్యక్తులు ఉన్నారు. నేడు పరీక్షల కోసం రక్తం మరియు ఇతర నమూనాలను ఇచ్చే వ్యక్తులు ఉన్నారు,",
      "mr": "आज स्कॅनसाठी लोक जात आहेत. आज चाचण्यांसाठी रक्त आणि इतर नमुने देणारे लोक आहेत,",
      "fr": "Aujourd'hui, des gens passent des examens. Aujourd'hui, des gens donnent du sang et d'autres échantillons pour des tests.",
      "es": "Hoy en día, la gente se hace exploraciones. Hoy en día, la gente dona sangre y otras muestras para análisis.",
      "zh": "今天有人去做扫描检查。今天有人去抽血和其他样本做检测。",
      "kn": "ಇಂದು ಸ್ಕ್ಯಾನ್‌ಗಳಿಗೆ ಹೋಗುವ ಜನರಿದ್ದಾರೆ. ಇಂದು ಪರೀಕ್ಷೆಗಳಿಗೆ ರಕ್ತ ಮತ್ತು ಇತರ ಮಾದರಿಗಳನ್ನು ನೀಡುವ ಜನರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "and there are people going to collect their test results.",
      "hi": "और लोग अपने टेस्ट रिजल्ट लेने जा रहे हैं।",
      "ta": "மேலும் சிலர் தங்கள் சோதனை முடிவுகளை சேகரிக்கப் போகிறார்கள்.",
      "bn": "এবং কিছু লোক তাদের পরীক্ষার ফলাফল সংগ্রহ করতে যাচ্ছে।",
      "te": "మరియు వారి పరీక్ష ఫలితాలను సేకరించడానికి కొంతమంది వ్యక్తులు ఉన్నారు.",
      "mr": "आणि काही लोक त्यांच्या चाचणीचे निकाल घेणार आहेत.",
      "fr": "et il y a des gens qui vont récupérer leurs résultats de test.",
      "es": "y hay personas que van a recoger los resultados de sus pruebas.",
      "zh": "有人要去领取他们的检测结果。",
      "kn": "ಮತ್ತು ಅವರ ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶಗಳನ್ನು ಸಂಗ್ರಹಿಸಲು ಜನರು ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "May the Lord grant all of them favorable results. I bless these children in the Name of Jesus. Today there are those whose deliveries are scheduled.",
      "hi": "प्रभु उन सभी को अच्छे नतीजे दें। मैं इन बच्चों को यीशु के नाम पर आशीर्वाद देता हूँ। आज कुछ ऐसे भी हैं जिनकी डिलीवरी तय है।",
      "ta": "கர்த்தர் அவர்கள் அனைவருக்கும் சாதகமான பலன்களைத் தருவாராக. இயேசுவின் நாமத்தில் இந்தக் குழந்தைகளை நான் ஆசீர்வதிக்கிறேன். இன்று திட்டமிடப்பட்ட பிரசவங்கள் உள்ளவர்கள் இருக்கிறார்கள்.",
      "bn": "প্রভু তাদের সকলের জন্য অনুকূল ফলাফল দান করুন। আমি যীশুর নামে এই শিশুদের আশীর্বাদ করি। আজ এমন কিছু শিশু আছে যাদের প্রসব নির্ধারিত।",
      "te": "ప్రభువు వారందరికీ అనుకూలమైన ఫలితాలను ప్రసాదించుగాక. నేను ఈ పిల్లలను యేసు నామంలో ఆశీర్వదిస్తున్నాను. నేడు కొంతమంది ప్రసవాలు షెడ్యూల్ చేయబడిన వారు ఉన్నారు.",
      "mr": "प्रभु त्या सर्वांना अनुकूल परिणाम देवो. मी येशूच्या नावाने या मुलांना आशीर्वाद देतो. आज असे काही आहेत ज्यांची प्रसूती नियोजित आहे.",
      "fr": "Que le Seigneur leur accorde à tous des résultats favorables. Je bénis ces enfants au nom de Jésus. Aujourd'hui, certaines accouchent.",
      "es": "Que el Señor les conceda a todos resultados favorables. Bendigo a estos niños en el nombre de Jesús. Hoy hay algunos cuyos partos están programados.",
      "zh": "愿主赐予他们一切顺利。我奉耶稣的名祝福这些孩子。今天有些孩子已经预定分娩。",
      "kn": "ಅವರೆಲ್ಲರಿಗೂ ಕರ್ತನು ಅನುಕೂಲಕರ ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡಲಿ. ನಾನು ಈ ಮಕ್ಕಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಇಂದು ಹೆರಿಗೆಗಳನ್ನು ನಿಗದಿಪಡಿಸಿದವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "There are some praying that it should not become a surgery, and some praying that it should become a surgery. Lord,",
      "hi": "कुछ लोग प्रार्थना कर रहे हैं कि यह सर्जरी न बने, और कुछ लोग प्रार्थना कर रहे हैं कि यह सर्जरी बने। हे प्रभु,",
      "ta": "சிலர் இது ஒரு அறுவை சிகிச்சையாக மாறக்கூடாது என்று ஜெபிக்கின்றனர், சிலர் இது ஒரு அறுவை சிகிச்சையாக மாற வேண்டும் என்று ஜெபிக்கின்றனர். ஆண்டவரே,",
      "bn": "কেউ কেউ প্রার্থনা করছেন যে এটি যেন অস্ত্রোপচারে পরিণত না হয়, আবার কেউ কেউ প্রার্থনা করছেন যে এটি যেন অস্ত্রোপচারে পরিণত হয়। প্রভু,",
      "te": "కొందరు అది శస్త్రచికిత్సగా మారకూడదని ప్రార్థిస్తున్నారు, మరికొందరు అది శస్త్రచికిత్సగా మారాలని ప్రార్థిస్తున్నారు. ప్రభూ,",
      "mr": "काही जण प्रार्थना करत आहेत की ती शस्त्रक्रिया होऊ नये, आणि काही जण प्रार्थना करत आहेत की ती शस्त्रक्रिया व्हावी. प्रभू,",
      "fr": "Certains prient pour que cela n'implique pas d'opération chirurgicale, et d'autres prient pour que cela en implique une. Seigneur,",
      "es": "Hay quienes rezan para que no se convierta en cirugía, y otros rezan para que se convierta en cirugía. Señor,",
      "zh": "有些人祈祷不要动手术，有些人祈祷要动手术。主啊，",
      "kn": "ಕೆಲವರು ಅದು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಾಗಬಾರದೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ, ಮತ್ತು ಕೆಲವರು ಅದು ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯಾಗಬಾರದೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ಕರ್ತನೇ,"
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "whatever is suitable for each person, and whatever gives them peace and joy, bless them, Jesus. In the most exalted Name of my Lord.",
      "hi": "जो भी हर इंसान के लिए सही है, और जो भी उन्हें शांति और खुशी देता है, उसे आशीर्वाद दें, यीशु। मेरे प्रभु के सबसे पवित्र नाम में।",
      "ta": "ஒவ்வொருவருக்கும் எது பொருத்தமானதோ, எது அவர்களுக்கு அமைதியையும் மகிழ்ச்சியையும் தருகிறதோ, அதை இயேசுவே, ஆசீர்வதியுங்கள். என் இறைவனின் மிக உயர்ந்த நாமத்தில்.",
      "bn": "প্রতিটি ব্যক্তির জন্য যা কিছু উপযুক্ত, এবং যা কিছু তাদের শান্তি ও আনন্দ দেয়, তাদের আশীর্বাদ করুন, যীশু। আমার প্রভুর সর্বোচ্চ নামে।",
      "te": "ప్రతి వ్యక్తికి ఏది సరిపోతుందో, ఏది వారికి శాంతి మరియు ఆనందాన్ని ఇస్తుందో, అది వారిని దీవించు, యేసు. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో.",
      "mr": "प्रत्येक व्यक्तीसाठी जे काही योग्य आहे आणि जे काही त्यांना शांती आणि आनंद देते, त्यांना आशीर्वाद दे, येशू. माझ्या प्रभूच्या सर्वात उदात्त नावाने.",
      "fr": "Que chacun soit béni, Jésus, ce qui lui apporte paix et joie. Au nom très glorieux de mon Seigneur.",
      "es": "Lo que sea apropiado para cada persona y le dé paz y alegría, bendícelo, Jesús. En el Nombre exaltado de mi Señor.",
      "zh": "愿真主赐福于每个人，赐予他们平安和喜乐，耶稣。奉我主至高无上的名。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ ಯಾವುದು ಸೂಕ್ತವೋ, ಯಾವುದು ಅವರಿಗೆ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆಯೋ, ಅದನ್ನು ಯೇಸುವೇ ಆಶೀರ್ವದಿಸಿ. ನನ್ನ ಕರ್ತನ ಅತ್ಯುನ್ನತ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "By the authority of the Church, by the sign of the Cross, by the power of God, in the Name of Jesus, I bind all the evils you are going to face in all areas of your life this week.",
      "hi": "कलीसिया के अधिकार से, क्रॉस के निशान से, देव की शक्ति से, यीशु के नाम पर, मैं उन सभी बुराइयों को बांधता हूँ जिनका सामना आप इस हफ़्ते अपने जीवन के सभी हिस्सों में करने वाले हैं।",
      "ta": "திருச்திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தால், கடவுளின் வல்லமையால், இயேசுவின் நாமத்தால், இந்த வாரம் உங்கள் வாழ்க்கையின் அனைத்து பகுதிகளிலும் நீங்கள் எதிர்கொள்ளப் போகும் அனைத்து தீமைகளையும் நான் பிணைக்கிறேன்.",
      "bn": "গির্জার কর্তৃত্বের দ্বারা, ক্রুশের চিহ্নের দ্বারা, ঈশ্বরের শক্তির দ্বারা, যীশুর নামে, আমি এই সপ্তাহে আপনার জীবনের সমস্ত ক্ষেত্রে আপনি যে সমস্ত মন্দের মুখোমুখি হতে চলেছেন সেগুলিকে বন্ধন করছি।",
      "te": "చర్చి అధికారం ద్వారా, సిలువ గుర్తు ద్వారా, దేవుని శక్తి ద్వారా, యేసు నామంలో, ఈ వారం మీ జీవితంలోని అన్ని రంగాలలో మీరు ఎదుర్కోబోయే చెడులన్నింటినీ నేను బంధిస్తాను.",
      "mr": "कलीसियाच्या अधिकाराने, क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने, येशूच्या नावाने, मी या आठवड्यात तुमच्या जीवनाच्या सर्व क्षेत्रात तुम्हाला ज्या वाईट गोष्टींचा सामना करावा लागणार आहे त्या सर्व गोष्टी मी बंद करतो.",
      "fr": "Par l'autorité de l'Église, par le signe de la Croix, par la puissance de Dieu, au nom de Jésus, je lie tous les maux auxquels vous allez être confrontés dans tous les domaines de votre vie cette semaine.",
      "es": "Por la autoridad de la Iglesia, por la señal de la Cruz, por el poder de Dios, en el Nombre de Jesús, ato todos los males que vas a enfrentar en todas las áreas de tu vida esta semana.",
      "zh": "以圣教会的权威，以十字架的记号，以天主的力量，奉耶稣的名，我捆绑你本周在生活中各个方面将要面对的所有邪恶。",
      "kn": "ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ದೇವರ ಶಕ್ತಿಯಿಂದ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಈ ವಾರ ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ನೀವು ಎದುರಿಸಲಿರುವ ಎಲ್ಲಾ ದುಷ್ಟತನಗಳನ್ನು ನಾನು ಬಂಧಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "In the Name of the eternal Father, and the Son, and the Holy Spirit. Amen. My beloved ones, over the past two days we have been reflecting on the growth of faith.",
      "hi": "हमेशा रहने वाले पिता, और बेटे, और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, पिछले दो दिनों से हम विश्वास की बढ़ोतरी पर सोच-विचार कर रहे हैं।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, கடந்த இரண்டு நாட்களாக விசுவாசத்தின் வளர்ச்சியைப் பற்றி நாங்கள் சிந்தித்து வருகிறோம்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, গত দুই দিন ধরে আমরা বিশ্বাসের বৃদ্ধি নিয়ে চিন্তা করছি।",
      "te": "నిత్య తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, గత రెండు రోజులుగా మనం విశ్వాసం యొక్క పెరుగుదల గురించి ఆలోచిస్తున్నాము.",
      "mr": "शाश्वत पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, गेल्या दोन दिवसांपासून आपण विश्वासाच्या वाढीवर चिंतन करत आहोत.",
      "fr": "Au nom du Père éternel, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, ces deux derniers jours, nous avons médité sur la croissance de la foi.",
      "es": "En el Nombre del Padre Eterno, del Hijo y del Espíritu Santo. Amén. Amados míos, durante los últimos dos días hemos estado reflexionando sobre el crecimiento de la fe.",
      "zh": "奉永恒的父、子、圣神的名。阿们。我亲爱的弟兄姐妹们，过去两天我们一直在反思信仰的成长。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಕಳೆದ ಎರಡು ದಿನಗಳಿಂದ ನಾವು ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ಬಗ್ಗೆ ಚಿಂತಿಸುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "Even now, I am continuing with the remaining parts. I know you will help as well, that is,",
      "hi": "अभी भी मैं बाकी हिस्सों को जारी रख रहा हूँ। मुझे पता है कि आप भी मदद करेंगे, यानी,",
      "ta": "இப்போதும் கூட, மீதமுள்ள பகுதிகளைத் தொடர்கிறேன். நீங்களும் உதவுவீர்கள் என்று எனக்குத் தெரியும், அதாவது,",
      "bn": "এখনও, আমি বাকি অংশগুলি নিয়ে কাজ চালিয়ে যাচ্ছি। আমি জানি আপনিও সাহায্য করবেন, অর্থাৎ,",
      "te": "ఇప్పుడు కూడా, నేను మిగిలిన భాగాలతో కొనసాగుతున్నాను. మీరు కూడా సహాయం చేస్తారని నాకు తెలుసు, అంటే,",
      "mr": "आताही, मी उर्वरित भागांसह पुढे जात आहे. मला माहित आहे की तुम्ही देखील मदत कराल, म्हणजेच,",
      "fr": "Même maintenant, je continue avec les parties restantes. Je sais que vous m'aiderez aussi, c'est-à-dire,",
      "es": "Incluso ahora, sigo con las partes restantes. Sé que también me ayudarás, es decir,",
      "zh": "即使现在，我还在继续完成剩下的部分。我知道你们也会帮忙的，也就是说，",
      "kn": "ಈಗಲೂ ಸಹ, ನಾನು ಉಳಿದ ಭಾಗಗಳನ್ನು ಮುಂದುವರಿಸುತ್ತಿದ್ದೇನೆ. ನೀವು ಸಹ ಸಹಾಯ ಮಾಡುತ್ತೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಅಂದರೆ,"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "what is the way through which the Kingdom of God is formed within us? It is faith. When faith becomes active,",
      "hi": "वह कौन सा तरीका है जिससे देव का राज्य हमारे अंदर बनता है? वह है विश्वास। जब विश्वास एक्टिव हो जाता है,",
      "ta": "தேவனுடைய ராஜ்யம் நமக்குள் உருவாகும் வழி எது? அது விசுவாசம். விசுவாசம் செயல்படும் போது,",
      "bn": "আমাদের মধ্যে ঈশ্বরের রাজ্য কীভাবে গঠিত হয়? তা হলো বিশ্বাস। যখন বিশ্বাস সক্রিয় হয়,",
      "te": "మనలో దేవుని రాజ్యం ఏర్పడటానికి మార్గం ఏమిటి? అది విశ్వాసం. విశ్వాసం క్రియాశీలమైనప్పుడు,",
      "mr": "आपल्या आत देवाचे राज्य कोणत्या मार्गाने निर्माण होते? ते म्हणजे विश्वास. जेव्हा विश्वास सक्रिय होतो,",
      "fr": "Par quel moyen le Royaume de Dieu se forme-t-il en nous ? Par la foi. Lorsque la foi devient active,",
      "es": "¿Cómo se forma el Reino de Dios en nosotros? Es por la fe. Cuando la fe se activa,",
      "zh": "神的国度是如何在我们里面形成的呢？就是信。当信成为行动的动力时，",
      "kn": "ದೇವರ ರಾಜ್ಯವು ನಮ್ಮಲ್ಲಿ ರೂಪುಗೊಳ್ಳುವ ಮಾರ್ಗ ಯಾವುದು? ಅದು ನಂಬಿಕೆ. ನಂಬಿಕೆ ಸಕ್ರಿಯವಾದಾಗ,"
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "the love of God becomes active. We saw that yesterday. Along with the activation of God’s love, the Kingdom of God takes shape. Therefore, it is through faith.",
      "hi": "देव का प्रेम सक्रिय हो जाता है। हमने कल यह देखा। देव के प्रेम के सक्रिय होने के साथ-साथ, देव का राज्य आकार लेता है। इसलिए, यह विश्वास के माध्यम से होता है।",
      "ta": "கடவுளின் அன்பு செயலில் இறங்குகிறது. நேற்று நாம் அதைப் பார்த்தோம். கடவுளின் அன்பு செயல்படுத்தப்படுவதோடு, கடவுளின் ராஜ்யமும் வடிவம் பெறுகிறது. எனவே, அது விசுவாசத்தின் மூலம்தான்.",
      "bn": "ঈশ্বরের প্রেম সক্রিয় হয়ে ওঠে। আমরা গতকাল তা দেখেছি। ঈশ্বরের প্রেম সক্রিয় হওয়ার সাথে সাথে, ঈশ্বরের রাজ্যও রূপ নেয়। অতএব, এটি বিশ্বাসের মাধ্যমেই।",
      "te": "దేవుని ప్రేమ క్రియాశీలమవుతుంది. నిన్న మనం దానిని చూశాము. దేవుని ప్రేమ క్రియాశీలం కావడంతో పాటు, దేవుని రాజ్యం రూపుదిద్దుకుంటుంది. కాబట్టి, అది విశ్వాసం ద్వారానే.",
      "mr": "देवाचे प्रेम सक्रिय होते. आपण काल ते पाहिले. देवाच्या प्रेमाच्या सक्रियतेबरोबरच, देवाचे राज्य आकार घेते. म्हणून, ते विश्वासाद्वारे होते.",
      "fr": "L’amour de Dieu se manifeste. Nous l’avons vu hier. Avec la manifestation de l’amour de Dieu, le Royaume de Dieu prend forme. C’est donc par la foi.",
      "es": "El amor de Dios se activa. Lo vimos ayer. Con la activación del amor de Dios, el Reino de Dios toma forma. Por lo tanto, es mediante la fe.",
      "zh": "神的爱开始发挥作用。我们昨天已经看到了这一点。随着神爱的发挥，神的国也随之成形。因此，这是藉着信。",
      "kn": "ದೇವರ ಪ್ರೀತಿ ಸಕ್ರಿಯವಾಗುತ್ತದೆ. ನಾವು ಅದನ್ನು ನಿನ್ನೆ ನೋಡಿದ್ದೇವೆ. ದೇವರ ಪ್ರೀತಿಯ ಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆಯೊಂದಿಗೆ, ದೇವರ ರಾಜ್ಯವು ರೂಪುಗೊಳ್ಳುತ್ತದೆ. ಆದ್ದರಿಂದ, ಅದು ನಂಬಿಕೆಯ ಮೂಲಕ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "Hence, for the growth of the Kingdom of God, we must repent of all the formless expressions of lack of love that stand in opposition to it.",
      "hi": "इसलिए, देव के राज्य की बढ़ोतरी के लिए, हमें प्यार की कमी के उन सभी बिना आकार वाले भावों से पछतावा करना चाहिए जो इसके खिलाफ़ खड़े हैं।",
      "ta": "எனவே, தேவனுடைய ராஜ்யத்தின் வளர்ச்சிக்கு, அதற்கு எதிரான அன்பின்மையின் அனைத்து வடிவமற்ற வெளிப்பாடுகளிலிருந்தும் நாம் மனந்திரும்ப வேண்டும்.",
      "bn": "অতএব, ঈশ্বরের রাজ্যের বিকাশের জন্য, আমাদের অবশ্যই প্রেমের অভাবের সমস্ত নিরাকার প্রকাশের জন্য অনুতপ্ত হতে হবে যা এর বিরোধিতা করে।",
      "te": "కాబట్టి, దేవుని రాజ్య వృద్ధి కోసం, దానికి విరుద్ధంగా ఉన్న ప్రేమ లేకపోవడం యొక్క అన్ని నిరాకార వ్యక్తీకరణల గురించి మనం పశ్చాత్తాపపడాలి.",
      "mr": "म्हणून, देवाच्या राज्याच्या वाढीसाठी, आपण त्याच्या विरोधात असलेल्या प्रेमाच्या अभावाच्या सर्व निराकार अभिव्यक्तींबद्दल पश्चात्ताप केला पाहिजे.",
      "fr": "C’est pourquoi, pour la croissance du Royaume de Dieu, nous devons nous repentir de toutes les expressions informes de manque d’amour qui s’y opposent.",
      "es": "Por lo tanto, para el crecimiento del Reino de Dios, debemos arrepentirnos de todas las expresiones sin forma de falta de amor que se oponen a él.",
      "zh": "因此，为了神的国度的发展，我们必须悔改一切与神国度相悖的、缺乏爱的无形表现。",
      "kn": "ಆದ್ದರಿಂದ, ದೇವರ ರಾಜ್ಯದ ಬೆಳವಣಿಗೆಗೆ, ಅದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ನಿಲ್ಲುವ ಪ್ರೀತಿಯ ಕೊರತೆಯ ಎಲ್ಲಾ ನಿರಾಕಾರ ಅಭಿವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ ನಾವು ಪಶ್ಚಾತ್ತಾಪ ಪಡಬೇಕು."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "This is the first indication that the Lord gives us.",
      "hi": "यह पहला संकेत है जो प्रभु हमें देता है।",
      "ta": "இதுவே கர்த்தர் நமக்குக் கொடுக்கும் முதல் அறிகுறியாகும்.",
      "bn": "এটিই প্রথম ইঙ্গিত যা প্রভু আমাদের দেন।",
      "te": "ఇది ప్రభువు మనకు ఇచ్చే మొదటి సూచన.",
      "mr": "हे प्रभु आपल्याला देणारे पहिले संकेत आहे.",
      "fr": "C’est la première indication que le Seigneur nous donne.",
      "es": "Esta es la primera indicación que nos da el Señor.",
      "zh": "这是主给我们的第一个指示。",
      "kn": "ಇದು ಕರ್ತನು ನಮಗೆ ನೀಡುವ ಮೊದಲ ಸೂಚನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "Take Mark chapter 1, verses 14–15. \"When John was taken into custody,",
      "hi": "मार्क चैप्टर 1, वर्सेज 14–15 को लें। \"जब जॉन को हिरासत में लिया गया,",
      "ta": "மாற்கு அதிகாரம் 1, வசனங்கள் 14-15 ஐ எடுத்துக் கொள்ளுங்கள். \"யோவான் காவலில் எடுக்கப்பட்டபோது,",
      "bn": "মার্ক 1 অধ্যায়, 14-15 পদ ধরুন। \"যখন যোহনকে বন্দী করা হয়েছিল,",
      "te": "మార్కు 1వ అధ్యాయం, 14–15 వచనాలను తీసుకోండి. \"యోహానును అదుపులోకి తీసుకున్నప్పుడు,",
      "mr": "मार्क अध्याय 1, वचन 14-15 घ्या. \"जेव्हा योहानाला ताब्यात घेण्यात आले,",
      "fr": "Prenez Marc chapitre 1, versets 14-15. « Quand Jean fut arrêté,",
      "es": "Tomemos Marcos capítulo 1, versículos 14-15. \"Cuando Juan fue puesto bajo custodia,",
      "zh": "请看马可圣福音1章14-15节。“约翰被捕的时候，",
      "kn": "ಮಾರ್ಕ ಅಧ್ಯಾಯ 1, ವಚನಗಳು 14-15 ತೆಗೆದುಕೊಳ್ಳಿ. \"ಯೋಹಾನನನ್ನು ವಶಕ್ಕೆ ತೆಗೆದುಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "Jesus came to Galilee proclaiming the Gospel of God.",
      "hi": "यीशु देव का सुसमाचार सुनाते हुए गलील में आए।",
      "ta": "இயேசு கடவுளின் நற்செய்தியைப் பிரசங்கித்து கலிலேயாவுக்கு வந்தார்.",
      "bn": "যীশু ঈশ্বরের সুসমাচার প্রচার করতে করতে গালীলে এসেছিলেন।",
      "te": "యేసు దేవుని సువార్తను ప్రకటిస్తూ గలిలయకు వచ్చాడు.",
      "mr": "येशू देवाच्या सुवार्तेची घोषणा करत गालीलात आला.",
      "fr": "Jésus vint en Galilée proclamant l’Évangile de Dieu.",
      "es": "Jesús vino a Galilea proclamando el Evangelio de Dios.",
      "zh": "耶稣来到加利利，宣扬天主的圣福音。",
      "kn": "ಯೇಸು ದೇವರ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುತ್ತಾ ಗಲಿಲಾಯಕ್ಕೆ ಬಂದನು."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "came to Galilee.\" So proclaiming the God's gospel He came to galilee.",
      "hi": "वह गलील में आया।\" इसलिए देव का सुसमाचार सुनाते हुए वह गलील में आया।",
      "ta": "கலிலேயாவுக்கு வந்தார்.\" எனவே கடவுளின் நற்செய்தியைப் பிரசங்கித்து அவர் கலிலேயாவுக்கு வந்தார்.",
      "bn": "গালীলে এসেছিলেন।\" তাই ঈশ্বরের সুসমাচার প্রচার করে তিনি গালীলে এসেছিলেন।",
      "te": "గలిలయకు వచ్చాడు.\" కాబట్టి దేవుని సువార్తను ప్రకటిస్తూ ఆయన గలిలయకు వచ్చాడు.",
      "mr": "गालीलात आला.\" म्हणून देवाच्या सुवार्तेची घोषणा करत तो गालीलात आला.",
      "fr": "vint en Galilée. Ainsi, proclamant l'Évangile de Dieu, il vint en Galilée.",
      "es": "vino a Galilea.\" Así que, predicando el evangelio de Dios, vino a Galilea.",
      "zh": "来到加利利。”于是，他传讲天主的圣福音来到加利利。",
      "kn": "ಗಲಿಲಾಯಕ್ಕೆ ಬಂದನು.\" ಆದ್ದರಿಂದ ದೇವರ ಸುವಾರ್ತೆಯನ್ನು ಸಾರುತ್ತಾ ಅವನು ಗಲಿಲಾಯಕ್ಕೆ ಬಂದನು."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "'He said, “The time is fulfilled. The Kingdom of God has drawn near.”' The Kingdom of God has drawn near.",
      "hi": "'उसने कहा, “समय पूरा हो गया है। देव का राज्य निकट आ गया है।”' देव का राज्य निकट आ गया है।",
      "ta": "'அவர், 'காலம் நிறைவேறிவிட்டது. தேவனுடைய ராஜ்யம் சமீபித்துவிட்டது' என்றார்.' தேவனுடைய ராஜ்யம் சமீபித்துவிட்டது.",
      "bn": "'তিনি বললেন, \"সময় পূর্ণ হয়েছে। ঈশ্বরের রাজ্য কাছে এসে গেছে।\"' ঈশ্বরের রাজ্য কাছে এসে গেছে।",
      "te": "'ఆయన, 'కాలము సంపూర్ణమైయున్నది. దేవుని రాజ్యము సమీపించియున్నది' అని చెప్పెను. దేవుని రాజ్యము సమీపించియున్నది.'",
      "mr": "'तो म्हणाला, \"वेळ पूर्ण झाली आहे. देवाचे राज्य जवळ आले आहे.\"' देवाचे राज्य जवळ आले आहे.",
      "fr": "« Il dit : « Le temps est accompli. Le royaume de Dieu est proche. » » Le royaume de Dieu est proche.",
      "es": "Dijo: «El tiempo se ha cumplido. El reino de Dios se ha acercado». El reino de Dios se ha acercado.",
      "zh": "他说:“日期满了，神的国近了。”神的国近了。",
      "kn": "'ಆತನು, 'ಸಮಯವು ಪರಿಪೂರ್ಣವಾಯಿತು. ದೇವರ ರಾಜ್ಯವು ಸಮೀಪಿಸಿದೆ' ಎಂದು ಹೇಳಿದನು.' ದೇವರ ರಾಜ್ಯವು ಸಮೀಪಿಸಿದೆ."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "Now see what is connected to this: the Kingdom of God is near.",
      "hi": "अब देखो कि इससे क्या जुड़ा है: देव का राज्य निकट है।",
      "ta": "இப்போது இதனுடன் என்ன இணைக்கப்பட்டுள்ளது என்பதைப் பாருங்கள்: தேவனுடைய ராஜ்யம் சமீபமாயிருக்கிறது.",
      "bn": "এবার দেখুন এর সাথে কী যুক্ত: ঈশ্বরের রাজ্য নিকটবর্তী।",
      "te": "ఇప్పుడు దీనికి ఏమి సంబంధం ఉందో చూడండి: దేవుని రాజ్యం సమీపంలో ఉంది.",
      "mr": "आता याचा काय संबंध आहे ते पहा: देवाचे राज्य जवळ आले आहे.",
      "fr": "Voyez maintenant ce qui est lié à cela : le Royaume de Dieu est proche.",
      "es": "Ahora vean lo que está conectado con esto: el Reino de Dios está cerca.",
      "zh": "现在看看与此相关的是什么:神的国近了。",
      "kn": "ಈಗ ಇದಕ್ಕೆ ಏನು ಸಂಬಂಧಿಸಿದೆ ಎಂಬುದನ್ನು ನೋಡಿ: ದೇವರ ರಾಜ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "\"The Kingdom of God is near. Repent and believe in the Gospel.\"",
      "hi": "\"देव का राज्य निकट है; पश्चाताप करो और सुसमाचार पर विश्वास करो।\"",
      "ta": "\"தேவனுடைய ராஜ்யம் சமீபமாயிருக்கிறது. மனந்திரும்பி நற்செய்தியை நம்புங்கள்.\"",
      "bn": "\"ঈশ্বরের রাজ্য নিকটবর্তী। অনুতাপ করো এবং সুসমাচারে বিশ্বাস করো।\"",
      "te": "\"దేవుని రాజ్యం దగ్గరపడింది. పశ్చాత్తాపపడి సువార్తను నమ్మండి.\"",
      "mr": "\"देवाचे राज्य जवळ आले आहे. पश्चात्ताप करा आणि शुभवर्तमानावर विश्वास ठेवा.\"",
      "fr": "« Le royaume de Dieu est proche. Repentez-vous et croyez à l’Évangile. »",
      "es": "\"El Reino de Dios está cerca. Arrepiéntanse y crean en el Evangelio.\"",
      "zh": "“神的国近了。你们当悔改，信圣福音。”",
      "kn": "\"ದೇವರ ರಾಜ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ. ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ.\""
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "Through believing in the Gospel, a person enters the Kingdom of God. So it is through faith,",
      "hi": "सुसमाचार पर विश्वास करने से, एक व्यक्ति देव के राज्य में प्रवेश करता है। इसलिए यह विश्वास के माध्यम से है,",
      "ta": "நற்செய்தியை நம்புவதன் மூலம், ஒருவர் தேவனுடைய ராஜ்யத்தில் நுழைகிறார். அது விசுவாசத்தின் மூலமாகவே,",
      "bn": "সুসমাচারে বিশ্বাস করার মাধ্যমে, একজন ব্যক্তি ঈশ্বরের রাজ্যে প্রবেশ করে। তাই বিশ্বাসের মাধ্যমেই,",
      "te": "సువార్తను విశ్వసించడం ద్వారా, ఒక వ్యక్తి దేవుని రాజ్యంలోకి ప్రవేశిస్తాడు. కాబట్టి అది విశ్వాసం ద్వారానే,",
      "mr": "शुभवर्तमानावर विश्वास ठेवून, एखादी व्यक्ती देवाच्या राज्यात प्रवेश करते. तसेच ते विश्वासाद्वारे आहे,",
      "fr": "C’est par la foi en l’Évangile qu’une personne entre dans le Royaume de Dieu. Il en est de même par la foi,",
      "es": "Al creer en el Evangelio, se entra en el Reino de Dios. Así es por la fe,",
      "zh": "人藉着信圣福音进入神的国。所以，藉着信，",
      "kn": "ಸುವಾರ್ತೆಯನ್ನು ನಂಬುವ ಮೂಲಕ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಾನೆ. ಆದ್ದರಿಂದ ಅದು ನಂಬಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "that one enters the Kingdom of God. After we enter the Kingdom through faith, what comes next?",
      "hi": "कि हम देव के राज्य में प्रवेश करते हैं। विश्वास के द्वारा राज्य में प्रवेश करने के बाद, आगे क्या होता है?",
      "ta": "ஒருவர் தேவனுடைய ராஜ்யத்தில் நுழைகிறார். விசுவாசத்தின் மூலம் நாம் ராஜ்யத்தில் நுழைந்த பிறகு, அடுத்து என்ன வரும்?",
      "bn": "যে কেউ ঈশ্বরের রাজ্যে প্রবেশ করে। বিশ্বাসের মাধ্যমে রাজ্যে প্রবেশ করার পর, এরপর কী হবে?",
      "te": "అంటే దేవుని రాజ్యంలోకి ప్రవేశిస్తాడు. మనం విశ్వాసం ద్వారా ఆ రాజ్యంలోకి ప్రవేశించిన తర్వాత, తరువాత ఏమి జరుగుతుంది?",
      "mr": "की एखादी व्यक्ती देवाच्या राज्यात प्रवेश करते. विश्वासाने आपण राज्यात प्रवेश केल्यानंतर, पुढे काय होते?",
      "fr": "qu'on entre dans le Royaume de Dieu. Après être entrés dans le Royaume par la foi, que se passe-t-il ensuite ?",
      "es": "que uno entra en el Reino de Dios. Después de entrar en el Reino por la fe, ¿qué sigue?",
      "zh": "进入神的国。我们凭信心进入神的国之后，接下来会发生什么？",
      "kn": "ಅಂದರೆ ದೇವರ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸುವುದು. ನಾವು ನಂಬಿಕೆಯ ಮೂಲಕ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿದ ನಂತರ, ಮುಂದೆ ಏನು ಬರುತ್ತದೆ?"
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "What follows is its growth. There are stages of growth. Read Mark chapter 4, verse 26,",
      "hi": "इसके बाद इसकी ग्रोथ होती है। ग्रोथ के स्टेज होते हैं। मार्क चैप्टर 4, वर्स 26 पढ़ें,",
      "ta": "அதன் வளர்ச்சி பின்வருமாறு. வளர்ச்சியின் நிலைகள் உள்ளன. மாற்கு 4 ஆம் அதிகாரம், 26 ஆம் வசனத்தைப் படியுங்கள்,",
      "bn": "এরপর এর বৃদ্ধি। বৃদ্ধির পর্যায় রয়েছে। মার্ক 4 অধ্যায়, 26 পদ পড়ুন,",
      "te": "దాని పెరుగుదల తరువాత జరుగుతుంది. పెరుగుదల దశలు ఉన్నాయి. మార్కు 4వ అధ్యాయం, 26వ వచనం చదవండి,",
      "mr": "त्यानंतर त्याची वाढ होते. वाढीचे टप्पे असतात. मार्क अध्याय 4, वचन 26 वाचा,",
      "fr": "Ce qui suit est sa croissance. Il y a des étapes de croissance. Lisez Marc chapitre 4, verset 26,",
      "es": "Lo que sigue es su crecimiento. Hay etapas de crecimiento. Lea Marcos capítulo 4, versículo 26,",
      "zh": "接下来是它的成长。成长是有阶段的。请阅读马可圣福音4章26节。",
      "kn": "ಮುಂದೆ ಅದರ ಬೆಳವಣಿಗೆ ಇದೆ. ಬೆಳವಣಿಗೆಯ ಹಂತಗಳಿವೆ. ಮಾರ್ಕ ಅಧ್ಯಾಯ 4, ವಚನ 26 ಓದಿ,"
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "'He said, “The Kingdom of God is like a man who scatters seed on the ground.",
      "hi": "उसने कहा, “देव का राज्य उस मनुष्य के समान है जो ज़मीन पर बीज बिखेरता है।",
      "ta": "'அவர் சொன்னார், 'தேவனுடைய ராஜ்யம் பூமியில் விதைகளை விதைக்கிற ஒரு மனிதனைப் போன்றது.'",
      "bn": "'তিনি বললেন, 'ঈশ্বরের রাজ্য এমন একজন ব্যক্তির মতো যে জমিতে বীজ ছড়িয়ে দেয়।'",
      "te": "'ఆయన ఇలా అన్నాడు, 'దేవుని రాజ్యం నేలపై విత్తనాలు చల్లే మనిషి లాంటిది.'",
      "mr": "तो म्हणाला, “देवाचे राज्य जमिनीवर बी पसरवणाऱ्या माणसासारखे आहे.",
      "fr": "« Il dit : « Le royaume de Dieu est semblable à un homme qui sème de la semence sur le sol.",
      "es": "Dijo: «El Reino de Dios es semejante a un hombre que esparce semilla en la tierra.",
      "zh": "他说:“神的国好比一个人把种子撒在地上。",
      "kn": "'ಆತನು, 'ದೇವರ ರಾಜ್ಯವು ಭೂಮಿಯ ಮೇಲೆ ಬೀಜವನ್ನು ಬಿತ್ತುವ ಮನುಷ್ಯನಂತೆ ಇದೆ.'"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "Night and day, whether he sleeps or wakes,",
      "hi": "रात हो या दिन, चाहे वह सोए या जागें,",
      "ta": "இரவும் பகலும், அவன் தூங்கினாலும் விழித்திருந்தாலும்,",
      "bn": "রাত্রি হোক বা দিন, সে ঘুমায় অথবা জাগে,",
      "te": "రాత్రింబగళ్ళు, అతను నిద్రపోయినా, మేల్కొన్నా,",
      "mr": "रात्रंदिवस, तो झोपतो किंवा जागा होतो,",
      "fr": "Nuit et jour, qu'il dorme ou qu'il veille,",
      "es": "De noche y de día, ya sea que duerma o esté despierto,",
      "zh": "日夜不停，无论睡着还是醒着，",
      "kn": "ಅವನು ಮಲಗಿದರೂ ಅಥವಾ ಎಚ್ಚರಗೊಂಡರೂ, ರಾತ್ರಿ ಮತ್ತು ಹಗಲು,"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "without his knowing, the seed sprouts and grows.",
      "hi": "उसके जाने बिना ही बीज अंकुरित होकर बढ़ता है।",
      "ta": "அவருக்குத் தெரியாமல், விதை முளைத்து வளர்கிறது.",
      "bn": "তার অজান্তেই, বীজ অঙ্কুরিত হয় এবং বৃদ্ধি পায়।",
      "te": "అతనికి తెలియకుండానే, విత్తనం మొలకెత్తుతుంది మరియు పెరుగుతుంది.",
      "mr": "त्याच्या नकळत, बीज अंकुरते आणि वाढते.",
      "fr": "sans qu'il le sache, la graine germe et grandit.",
      "es": "Sin que él lo sepa, la semilla brota y crece.",
      "zh": "他不知道，种子就发芽生长了。",
      "kn": "ಅವನಿಗೆ ತಿಳಿಯದೆಯೇ ಬೀಜವು ಮೊಳಕೆಯೊಡೆದು ಬೆಳೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "First the blade appears.\"' Did you see how the Kingdom of God grows? According to the growth of faith,",
      "hi": "पहले तलवार दिखाई देती है।'' क्या तुमने देखा कि देव का राज्य कैसे बढ़ता है? विश्वास की वृद्धि के अनुसार,",
      "ta": "முதலில் கத்தி தோன்றுகிறது.\" தேவனுடைய ராஜ்யம் எவ்வாறு வளர்கிறது என்பதைப் பார்த்தீர்களா? விசுவாசத்தின் வளர்ச்சியின்படி,",
      "bn": "প্রথমে তলোয়ারটি দেখা যায়।\" 'তুমি কি দেখেছো ঈশ্বরের রাজ্য কিভাবে বৃদ্ধি পায়? বিশ্বাসের বৃদ্ধি অনুসারে,",
      "te": "మొదట కత్తి కనిపిస్తుంది.\" దేవుని రాజ్యం ఎలా పెరుగుతుందో మీరు చూశారా? విశ్వాసం పెరుగుదల ప్రకారం,",
      "mr": "प्रथम पाते दिसते.\" 'देवाचे राज्य कसे वाढते ते तुम्ही पाहिले का? विश्वासाच्या वाढीनुसार,",
      "fr": "« La lame apparaît en premier. » Avez-vous vu comment le Royaume de Dieu grandit ? Selon la croissance de la foi,",
      "es": "Primero aparece la espada. ¿Viste cómo crece el Reino de Dios? Según el crecimiento de la fe,",
      "zh": "首先，刀刃显现。“你看到神的国度是如何扩展的吗？这国度是根据信心的增长而扩展的，",
      "kn": "ಮೊದಲು ಬ್ಲೇಡ್ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.\" ದೇವರ ರಾಜ್ಯವು ಹೇಗೆ ಬೆಳೆಯುತ್ತದೆ ಎಂದು ನೀವು ನೋಡಿದ್ದೀರಾ? ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "the Kingdom of God grows. What is the first step? \"First the blade, then the ear.\"",
      "hi": "देव का राज्य बढ़ता है। पहला कदम क्या है? \"पहले ब्लेड, फिर कान।\"",
      "ta": "தேவனுடைய ராஜ்யம் வளர்கிறது. முதல் படி என்ன? \"முதலில் கத்தி, பின்னர் காது.\"",
      "bn": "ঈশ্বরের রাজ্য বৃদ্ধি পায়। প্রথম পদক্ষেপ কী? \"প্রথমে ছুরি, তারপর কান।\"",
      "te": "దేవుని రాజ్యం పెరుగుతుంది. మొదటి అడుగు ఏమిటి? \"ముందుగా కత్తి, తరువాత చెవి.\"",
      "mr": "देवाचे राज्य वाढत आहे. पहिले पाऊल काय आहे? \"प्रथम पाते, नंतर कान.\"",
      "fr": "Le Royaume de Dieu s'étend. Quelle est la première étape ? « D'abord la lame, puis l'oreille. »",
      "es": "El Reino de Dios crece. ¿Cuál es el primer paso? «Primero la hierba, luego la espiga».",
      "zh": "神的国度不断扩展。第一步是什么？“先是刀刃，然后是耳朵。”",
      "kn": "ದೇವರ ರಾಜ್ಯವು ಬೆಳೆಯುತ್ತದೆ. ಮೊದಲ ಹೆಜ್ಜೆ ಏನು? \"ಮೊದಲು ಕತ್ತಿ, ನಂತರ ಕಿವಿ.\""
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "What is the second step in the growth of faith? Then the ear,",
      "hi": "विश्वास की वृद्धि में दूसरा कदम क्या है? कान,",
      "ta": "விசுவாச வளர்ச்சியில் இரண்டாவது படி என்ன? பின்னர் காது,",
      "bn": "বিশ্বাসের বিকাশের দ্বিতীয় ধাপ কী? তারপর কান,",
      "te": "విశ్వాసం అభివృద్ధి చెందడంలో రెండవ మెట్టు ఏమిటి? తరువాత చెవి,",
      "mr": "श्रद्धेच्या वाढीतील दुसरे पाऊल कोणते आहे? मग कान,",
      "fr": "Quelle est la deuxième étape de la croissance de la foi ? Ensuite, l'oreille,",
      "es": "¿Cuál es el segundo paso en el crecimiento de la fe? Luego, el oído,",
      "zh": "信仰成长的第二步是什么？然后是耳朵，",
      "kn": "ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ಎರಡನೇ ಹೆಜ್ಜೆ ಏನು? ನಂತರ ಕಿವಿ,"
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "\"and next, the full grain in the ear. Thus the earth produces the crop.\" This is the third step. In this way the earth yields fruit.",
      "hi": "\"और फिर, बाल में भरा हुआ दाना। इस तरह धरती फसल पैदा करती है।\" यह तीसरा कदम है। इस तरह धरती फल देती है।",
      "ta": "\"அடுத்து, கதிரில் முழு தானியமும். இவ்வாறு பூமி விளைச்சலை உற்பத்தி செய்கிறது.\" இது மூன்றாவது படி. இந்த வழியில் பூமி பலனைத் தருகிறது.",
      "bn": "\"এবং এরপর, শীষের মধ্যে পূর্ণ শস্য। এভাবে পৃথিবী ফসল উৎপাদন করে।\" এটি তৃতীয় ধাপ। এইভাবে পৃথিবী ফল দেয়।",
      "te": "\"మరియు తరువాత, కంకులో పూర్తి ధాన్యం. ఆ విధంగా భూమి పంటను ఉత్పత్తి చేస్తుంది.\" ఇది మూడవ దశ. ఈ విధంగా భూమి ఫలాలను ఇస్తుంది.",
      "mr": "\"आणि पुढे, कणसात पूर्ण धान्य. अशा प्रकारे पृथ्वी पीक देते.\" ही तिसरी पायरी आहे. अशा प्रकारे पृथ्वी फळ देते.",
      "fr": "« Et ensuite, le grain mûr dans l'épi. Ainsi la terre produit sa récolte. » C'est la troisième étape. C'est ainsi que la terre donne du fruit.",
      "es": "\"y luego, el grano lleno en la espiga. Así la tierra produce la cosecha.\" Este es el tercer paso. De esta manera, la tierra da fruto.",
      "zh": "“接下来，穗上结满了饱满的谷粒。这样，地就结出庄稼。”这是第三步。就这样，地结出果实。",
      "kn": "\"ಮತ್ತು ನಂತರ, ತೆನೆಯಲ್ಲಿ ಪೂರ್ಣ ಧಾನ್ಯ. ಹೀಗೆ ಭೂಮಿಯು ಬೆಳೆಯನ್ನು ಉತ್ಪಾದಿಸುತ್ತದೆ.\" ಇದು ಮೂರನೇ ಹಂತ. ಈ ರೀತಿಯಾಗಿ ಭೂಮಿಯು ಫಲವನ್ನು ನೀಡುತ್ತದೆ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "In the growth of faith, there is the blade, then the ear, and then the ear filled with grain. Thus, faith is always spoken of as something that must grow.",
      "hi": "विश्वास के बढ़ने में पहले अंकुर, फिर बाल और फिर अनाज से भरी बाल होती है। इसलिए, विश्वास को हमेशा ऐसी चीज़ कहा जाता है जिसे बढ़ना ही चाहिए।",
      "ta": "விசுவாசத்தின் வளர்ச்சியில், கத்தி, பின்னர் கதிர், பின்னர் தானியத்தால் நிரப்பப்பட்ட கதிர் உள்ளது. இதனால், நம்பிக்கை எப்போதும் வளர வேண்டிய ஒன்று என்று பேசப்படுகிறது.",
      "bn": "বিশ্বাসের বৃদ্ধিতে, প্রথমে তলোয়ার থাকে, তারপর কান, এবং তারপর শস্যে ভরা কান। তাই, বিশ্বাসকে সর্বদা এমন কিছু হিসেবে বলা হয় যা অবশ্যই বৃদ্ধি পাবে।",
      "te": "విశ్వాసం అభివృద్ధి చెందడంలో, మొలక, తరువాత వెన్ను, ఆపై ధాన్యంతో నిండిన వెన్ను ఉంటుంది. అందువలన, విశ్వాసం ఎల్లప్పుడూ పెరగవలసినదిగా చెప్పబడింది.",
      "mr": "श्रद्धेच्या वाढीमध्ये, पाते असते, नंतर कान असतो आणि नंतर धान्याने भरलेला कण असतो. अशाप्रकारे, श्रद्धेला नेहमीच वाढायलाच हवे असे म्हटले जाते.",
      "fr": "Dans la croissance de la foi, il y a d'abord la tige, puis l'épi, et enfin l'épi chargé de grains. Ainsi, la foi est toujours présentée comme quelque chose qui doit croître.",
      "es": "En el crecimiento de la fe, hay una hierba, luego una espiga, y luego una espiga llena de grano. Por lo tanto, siempre se habla de la fe como algo que debe crecer.",
      "zh": "信仰的成长，如同幼苗、穗子，最终结满谷粒。因此，信仰总是被描述为需要不断成长的过程。",
      "kn": "ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯಲ್ಲಿ, ಒಂದು ಕಡ್ಡಿ ಇರುತ್ತದೆ, ನಂತರ ಒಂದು ಕಡಿದು, ನಂತರ ಧಾನ್ಯದಿಂದ ತುಂಬಿದ ಕಡಿದು ಇರುತ್ತದೆ. ಹೀಗಾಗಿ, ನಂಬಿಕೆಯನ್ನು ಯಾವಾಗಲೂ ಬೆಳೆಯಲೇಬೇಕಾದ ವಿಷಯವೆಂದು ಹೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "The formation of the Kingdom of God within us, and the growth of the Kingdom of God, happen step by step. So, my children,",
      "hi": "हमारे अंदर देव के राज्य का बनना, और देव के राज्य का बढ़ना, धीरे-धीरे होता है। तो, मेरे बच्चों,",
      "ta": "நமக்குள் கடவுளின் ராஜ்ஜியம் உருவாகுவதும், கடவுளின் ராஜ்ஜியத்தின் வளர்ச்சியும் படிப்படியாக நிகழ்கின்றன. எனவே, என் குழந்தைகளே,",
      "bn": "আমাদের মধ্যে ঈশ্বরের রাজ্যের গঠন এবং ঈশ্বরের রাজ্যের বৃদ্ধি ধাপে ধাপে ঘটে। তাই, আমার সন্তানেরা,",
      "te": "మనలో దేవుని రాజ్యం ఏర్పడటం, దేవుని రాజ్యం వృద్ధి చెందడం, దశలవారీగా జరుగుతాయి. కాబట్టి, నా పిల్లలారా,",
      "mr": "आपल्यामध्ये देवाच्या राज्याची निर्मिती आणि देवाच्या राज्याची वाढ टप्प्याटप्प्याने होते. तर, माझ्या मुलांनो,",
      "fr": "La formation du Royaume de Dieu en nous et sa croissance se font progressivement. Ainsi, mes enfants,",
      "es": "La formación del Reino de Dios en nosotros y su crecimiento ocurren paso a paso. Así que, hijos míos,",
      "zh": "神国在我们里面的形成和发展，是一个循序渐进的过程。所以，我的孩子们，",
      "kn": "ನಮ್ಮೊಳಗೆ ದೇವರ ರಾಜ್ಯದ ರಚನೆ ಮತ್ತು ದೇವರ ರಾಜ್ಯದ ಬೆಳವಣಿಗೆ ಹಂತ ಹಂತವಾಗಿ ನಡೆಯುತ್ತದೆ. ಆದ್ದರಿಂದ, ನನ್ನ ಮಕ್ಕಳೇ,"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "through the covenant in which we have placed our hand on the plough, we cannot look back. We must move forward.",
      "hi": "जिस वादे के तहत हमने हल पर हाथ रखा है, उसके ज़रिए हम पीछे मुड़कर नहीं देख सकते। हमें आगे बढ़ना होगा।",
      "ta": "கலப்பையின் மீது நம் கையை வைத்த உடன்படிக்கையின் மூலம், நாம் திரும்பிப் பார்க்க முடியாது. நாம் முன்னேற வேண்டும்.",
      "bn": "যে চুক্তিতে আমরা লাঙলের উপর হাত রেখেছি, তার মাধ্যমে আমরা পিছনে ফিরে তাকাতে পারি না। আমাদের এগিয়ে যেতে হবে।",
      "te": "మనం నాగలిపై చేయి పెట్టిన నిబంధన ద్వారా, మనం వెనక్కి తిరిగి చూడలేము. మనం ముందుకు సాగాలి.",
      "mr": "ज्या करारात आपण आपला हात नांगरावर ठेवला आहे, त्याद्वारे आपण मागे वळून पाहू शकत नाही. आपण पुढे गेले पाहिजे.",
      "fr": "Par l’alliance dans laquelle nous avons mis notre main sur la charrue, nous ne pouvons pas regarder en arrière. Nous devons aller de l’avant.",
      "es": "Por el pacto en el que pusimos nuestras manos en el arado, no podemos mirar atrás. Debemos avanzar.",
      "zh": "藉着我们把手放在犁上的盟约，我们不能回头看，必须向前看。",
      "kn": "ನಾವು ನೇಗಿಲಿನ ಮೇಲೆ ಕೈ ಇಟ್ಟಿರುವ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ನಾವು ಹಿಂತಿರುಗಿ ನೋಡಲಾಗುವುದಿಲ್ಲ. ನಾವು ಮುಂದುವರಿಯಬೇಕು."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "But the issue is not merely moving forward; we cannot remain without growth. Therefore, we must always pray to the Lord for growth. We must pray, “Lord, make us grow in faith.”",
      "hi": "लेकिन बात सिर्फ़ आगे बढ़ने की नहीं है; हम ग्रोथ के बिना नहीं रह सकते। इसलिए, हमें हमेशा ग्रोथ के लिए प्रभु से प्रार्थना करनी चाहिए। हमें प्रार्थना करनी चाहिए, “हे प्रभु, हमें विश्वास में बढ़ाओ।”",
      "ta": "ஆனால் பிரச்சினை வெறுமனே முன்னேறுவது மட்டுமல்ல; வளர்ச்சி இல்லாமல் நாம் இருக்க முடியாது. எனவே, வளர்ச்சிக்காக நாம் எப்போதும் இறைவனிடம் ஜெபிக்க வேண்டும். \"ஆண்டவரே, எங்களை விசுவாசத்தில் வளரச் செய்யும்\" என்று நாம் ஜெபிக்க வேண்டும்.",
      "bn": "কিন্তু বিষয়টি কেবল এগিয়ে যাওয়া নয়; আমরা বৃদ্ধি ছাড়া থাকতে পারি না। অতএব, আমাদের সর্বদা প্রভুর কাছে বৃদ্ধির জন্য প্রার্থনা করা উচিত। আমাদের প্রার্থনা করা উচিত, \"প্রভু, আমাদের বিশ্বাসে বৃদ্ধি করুন।\"",
      "te": "కానీ సమస్య కేవలం ముందుకు సాగడం కాదు; మనం అభివృద్ధి లేకుండా ఉండలేము. కాబట్టి, మనం ఎల్లప్పుడూ వృద్ధి కోసం ప్రభువును ప్రార్థించాలి. “ప్రభువా, మమ్మల్ని విశ్వాసంలో అభివృద్ధి చెందించుము” అని మనం ప్రార్థించాలి.",
      "mr": "पण मुद्दा फक्त पुढे जाण्याचा नाही; आपण वाढीशिवाय राहू शकत नाही. म्हणून, आपण नेहमी प्रभूला वाढीसाठी प्रार्थना केली पाहिजे. आपण प्रार्थना केली पाहिजे, \"प्रभु, आम्हाला विश्वासात वाढव.\"",
      "fr": "Mais il ne s’agit pas seulement d’avancer ; nous ne pouvons pas stagner. C’est pourquoi nous devons toujours prier le Seigneur pour progresser. Nous devons prier : « Seigneur, fais-nous grandir dans la foi. »",
      "es": "Pero la cuestión no es solo avanzar; no podemos quedarnos sin crecer. Por lo tanto, siempre debemos orar al Señor para que crezca. Debemos orar: «Señor, haznos crecer en la fe».",
      "zh": "但问题不仅仅在于前进；我们不能停滞不前。因此，我们必须时时向主祈求成长。我们必须祷告:“主啊，求你使我们的信心增长。”",
      "kn": "ಆದರೆ ವಿಷಯವು ಕೇವಲ ಮುಂದುವರಿಯುವುದಲ್ಲ; ನಾವು ಬೆಳವಣಿಗೆಯಿಲ್ಲದೆ ಉಳಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದ್ದರಿಂದ, ನಾವು ಯಾವಾಗಲೂ ಬೆಳವಣಿಗೆಗಾಗಿ ಭಗವಂತನನ್ನು ಪ್ರಾರ್ಥಿಸಬೇಕು. \"ಕರ್ತನೇ, ನಮ್ಮನ್ನು ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯುವಂತೆ ಮಾಡು\" ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸಬೇಕು."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "This prayer is essential. “Make us grow in the Gospel. Make us grow in self-giving love. Make us grow in the covenant with You.”",
      "hi": "यह प्रार्थना ज़रूरी है। “हमें सुसमाचार में बढ़ाएँ। हमें आत्म-समर्पण करने वाले प्रेम में बढ़ाएँ। हमें आपके साथ किए गए करार में बढ़ाएँ।”",
      "ta": "இந்த ஜெபம் இன்றியமையாதது. \"நற்செய்தியில் எங்களை வளரச் செய்யும். சுயத்தையே கொடுக்கும் அன்பில் எங்களை வளரச் செய்யும். உம்முடனான உடன்படிக்கையில் எங்களை வளரச் செய்யும்.\"",
      "bn": "এই প্রার্থনাটি অপরিহার্য। \"আমাদের সুসমাচারে বৃদ্ধি দাও। আমাদের আত্ম-দানকারী প্রেমে বৃদ্ধি দাও। আমাদের আপনার সাথে চুক্তিতে বৃদ্ধি দাও।\"",
      "te": "ఈ ప్రార్థన చాలా ముఖ్యమైనది. \"సువార్తలో మమ్మల్ని అభివృద్ధి చేయుము. స్వయం-ఇవ్వడం ప్రేమలో మమ్మల్ని అభివృద్ధి చేయుము. నీతో నిబంధనలో మమ్మల్ని అభివృద్ధి చేయుము.\"",
      "mr": "ही प्रार्थना अत्यंत आवश्यक आहे. \"आम्हाला सुवार्तेमध्ये वाढव. आम्हाला स्वार्थी प्रेमात वाढव. आम्हाला तुमच्यासोबतच्या करारात वाढव.\"",
      "fr": "Cette prière est essentielle. « Fais-nous grandir dans l’Évangile. Fais-nous grandir dans l’amour désintéressé. Fais-nous grandir dans l’alliance avec toi. »",
      "es": "Esta oración es esencial. «Haznos crecer en el Evangelio. Haznos crecer en el amor abnegado. Haznos crecer en la alianza contigo».",
      "zh": "这篇祷告至关重要。“求祢使我们在圣福音中成长。求祢使我们在舍己的爱中成长。求祢使我们在与祢的盟约中成长。”",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆ ಅತ್ಯಗತ್ಯ. \"ನಮ್ಮನ್ನು ಸುವಾರ್ತೆಯಲ್ಲಿ ಬೆಳೆಯುವಂತೆ ಮಾಡು. ನಮ್ಮನ್ನು ಸ್ವಾರ್ಥ ಪ್ರೀತಿಯಲ್ಲಿ ಬೆಳೆಯುವಂತೆ ಮಾಡು. ನಿನ್ನೊಂದಿಗಿನ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಬೆಳೆಯುವಂತೆ ಮಾಡು.\""
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "Extraordinary divine experiences await you. If you have not yet subscribed to this YouTube channel, do so now.",
      "hi": "अनोखे दिव्य अनुभव आपका इंतज़ार कर रहे हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்காகக் காத்திருக்கின்றன. நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনার জন্য অপেক্ষা করছে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ కోసం వేచి ఉన్నాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुमची वाट पाहत आहेत. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires vous attendent. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Te esperan experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "非凡的神圣体验正等待着你。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "Share this video with your friends right now and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]