[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, Today is January 4th, Sunday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 4 जनवरी, रविवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று ஜனவரி 4, ஞாயிற்றுக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 4ঠা জানুয়ারী, রবিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియులారా, ఈ రోజు జనవరి 4, ఆదివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 4 जानेवारी, रविवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui, dimanche 4 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es domingo 4 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是1月4日，星期日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 4, ಭಾನುವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we give praise to Your exalted Name.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்திற்கு நாங்கள் துதி செலுத்துகிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామమును స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton Nom exalté.",
      "es": "Señor, damos alabamos tu exaltado Nombre.",
      "zh": "主啊，我们赞美你至高的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "Lord, glorify Your holy priesthood. Lord, by the merit of the Holy Mass I have offered for 40 years,",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा कर। हे प्रभु, पवित्र मिस्सा के पुण्य से जो मैंने 40 साल तक चढ़ाया है,",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, 40 ஆண்டுகளாக நான் செலுத்தி வரும் பரிசுத்த திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো। প্রভু, 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, నేను 40 సంవత్సరాలుగా అర్పించిన పవిత్ర బలి అర్పణ ద్వారా,",
      "mr": "प्रभू, तुझ्या पवित्र पुरोहितत्वाचे गौरव कर. प्रभू, मी 40 वर्षांपासून केलेल्या पवित्र मासाच्या गुणवत्तेने,",
      "fr": "Seigneur, glorifiez votre saint sacerdoce. Seigneur, par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans,",
      "es": "Señor, glorifica tu santo sacerdocio. Señor, por el mérito de la Santa Misa que he ofrecido durante 40 años,",
      "zh": "主啊，求你荣耀你的圣职。主啊，因我四十年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಯ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "Through the intercession of the Mother who appeared alive at the altar of Kreupasanam, I bless my children and their lives today.",
      "hi": "कृउपासनम की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से, मैं आज अपने बच्चों और उनके जीवन को आशीर्वाद देता हूँ।",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையின் மூலம், இன்று என் குழந்தைகளையும் அவர்களின் வாழ்க்கையையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার মধ্যস্থতার মাধ্যমে, আমি আজ আমার সন্তানদের এবং তাদের জীবনকে আশীর্বাদ করছি।",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, నేను ఈ రోజు నా పిల్లలను మరియు వారి జీవితాలను ఆశీర్వదిస్తున్నాను.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, मी आज माझ्या मुलांना आणि त्यांच्या जीवनाला आशीर्वाद देतो.",
      "fr": "Par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, je bénis mes enfants et leurs vies aujourd'hui.",
      "es": "Por la intercesión de la Madre que apareció viva en el altar de Kreupasanam, bendigo a mis hijos y sus vidas hoy.",
      "zh": "通过显现于克鲁帕萨南祭坛的圣母的代祷，我今天祝福我的孩子们和他们的生活。",
      "kn": "ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ಇಂದು ನನ್ನ ಮಕ್ಕಳು ಮತ್ತು ಅವರ ಜೀವನವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "I bless today’s journeys. I bless today’s missions. I bless my children and their responsibilities today.",
      "hi": "मैं आज की यात्राओं को आशीर्वाद देता हूँ। मैं आज के मिशन को आशीर्वाद देता हूँ। मैं आज अपने बच्चों और उनकी ज़िम्मेदारियों को आशीर्वाद देता हूँ।",
      "ta": "இன்றைய பயணங்களை நான் ஆசீர்வதிக்கிறேன். இன்றைய பணிகளை நான் ஆசீர்வதிக்கிறேன். இன்று என் குழந்தைகளையும் அவர்களின் பொறுப்புகளையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আজকের যাত্রাকে আমি আশীর্বাদ করি। আজকের মিশনকে আমি আশীর্বাদ করি। আজকের দিনটি আমার সন্তানদের এবং তাদের দায়িত্বকে আমি আশীর্বাদ করি।",
      "te": "నేను నేటి ప్రయాణాలను ఆశీర్వదిస్తాను. నేటి మిషన్లను ఆశీర్వదిస్తాను. నా పిల్లలను మరియు వారి బాధ్యతలను ఈరోజు ఆశీర్వదిస్తాను.",
      "mr": "मी आजच्या प्रवासाला आशीर्वाद देतो. मी आजच्या मोहिमांना आशीर्वाद देतो. मी आज माझ्या मुलांना आणि त्यांच्या जबाबदाऱ्यांना आशीर्वाद देतो.",
      "fr": "Je bénis les voyages d'aujourd'hui. Je bénis les missions d'aujourd'hui. Je bénis mes enfants et leurs responsabilités aujourd'hui.",
      "es": "Bendigo los viajes de hoy. Bendigo las misiones de hoy. Bendigo a mis hijos y sus responsabilidades de hoy.",
      "zh": "我祝福今天的旅程。我祝福今天的使命。我祝福我的孩子们和他们今天的责任。",
      "kn": "ಇಂದಿನ ಪ್ರಯಾಣಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಇಂದಿನ ಧ್ಯೇಯಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನನ್ನ ಮಕ್ಕಳು ಮತ್ತು ಅವರ ಇಂದಿನ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "I bless them to complete everything and to return joyfully at night, and I bind all existing obstacles and evils in the Name of Jesus.",
      "hi": "मैं उन्हें सब कुछ पूरा करने और रात को खुशी-खुशी लौटने का आशीर्वाद देता हूँ, और मैं यीशु के नाम पर सभी मौजूदा रुकावटों और बुराइयों को बांध देता हूँ।",
      "ta": "அவர்கள் எல்லாவற்றையும் முடித்து, இரவில் மகிழ்ச்சியுடன் திரும்பி வர நான் அவர்களை ஆசீர்வதிக்கிறேன், மேலும் இயேசுவின் நாமத்தில் இருக்கும் அனைத்து தடைகளையும் தீமைகளையும் கட்டுகிறேன்.",
      "bn": "আমি তাদের সবকিছু সম্পন্ন করার এবং রাতে আনন্দের সাথে ফিরে আসার জন্য আশীর্বাদ করি, এবং আমি যীশুর নামে সমস্ত বিদ্যমান বাধা এবং মন্দকে আবদ্ধ করি।",
      "te": "వారు ప్రతిదీ పూర్తి చేసి, రాత్రిపూట ఆనందంగా తిరిగి రావాలని నేను వారిని ఆశీర్వదిస్తున్నాను మరియు యేసు నామంలో ఉన్న అన్ని అడ్డంకులను మరియు చెడులను బంధిస్తున్నాను.",
      "mr": "मी त्यांना सर्वकाही पूर्ण करण्यासाठी आणि रात्री आनंदाने परतण्यासाठी आशीर्वाद देतो आणि मी येशूच्या नावाने सर्व विद्यमान अडथळे आणि वाईट गोष्टींना बांधतो.",
      "fr": "Je les bénis pour qu'ils achèvent tout et reviennent joyeusement la nuit, et je lie tous les obstacles et les maux existants au Nom de Jésus.",
      "es": "Yo los bendigo para que completen todo y regresen alegres por la noche, y ato todos los obstáculos y males existentes en el Nombre de Jesús.",
      "zh": "我祝福他们完成一切，并在夜晚欢欣地归来，我奉耶稣的名捆绑一切现存的障碍和邪恶。",
      "kn": "ನಾನು ಅವರು ಎಲ್ಲವನ್ನೂ ಪೂರ್ಣಗೊಳಿಸಿ ರಾತ್ರಿಯಲ್ಲಿ ಸಂತೋಷದಿಂದ ಹಿಂತಿರುಗುವಂತೆ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ ಮತ್ತು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳು ಮತ್ತು ದುಷ್ಟತನಗಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "I bless all your documents. I bless your medical reports in the Name of Jesus.",
      "hi": "मैं आपके सभी डॉक्यूमेंट्स को आशीर्वाद देता हूँ। मैं यीशु के नाम पर आपकी मेडिकल रिपोर्ट्स को आशीर्वाद देता हूँ।",
      "ta": "உங்கள் எல்லா ஆவணங்களையும் நான் ஆசீர்வதிக்கிறேன். உங்கள் மருத்துவ அறிக்கைகளை இயேசுவின் நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি তোমার সমস্ত নথিপত্রকে আশীর্বাদ করি। যীশুর নামে আমি তোমার মেডিকেল রিপোর্টকে আশীর্বাদ করি।",
      "te": "నేను మీ అన్ని పత్రాలను ఆశీర్వదిస్తున్నాను. యేసు నామంలో మీ వైద్య నివేదికలను నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "मी तुमच्या सर्व कागदपत्रांना आशीर्वाद देतो. येशूच्या नावाने मी तुमच्या वैद्यकीय अहवालांना आशीर्वाद देतो.",
      "fr": "Je bénis tous vos documents. Je bénis vos rapports médicaux au nom de Jésus.",
      "es": "Bendigo todos sus documentos. Bendigo sus informes médicos en el nombre de Jesús.",
      "zh": "我祝福你的所有文件。我奉耶稣的名祝福你的医疗报告。",
      "kn": "ನಾನು ನಿಮ್ಮ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ವರದಿಗಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "I bless your revenue and property transaction documents in the Name of Jesus. I bless your educational skill records,",
      "hi": "मैं यीशु के नाम पर आपके रेवेन्यू और प्रॉपर्टी ट्रांज़ैक्शन डॉक्यूमेंट्स को आशीर्वाद देता हूँ। मैं आपके एजुकेशनल स्किल रिकॉर्ड्स को आशीर्वाद देता हूँ,",
      "ta": "இயேசுவின் நாமத்தில் உங்கள் வருவாய் மற்றும் சொத்து பரிவர்த்தனை ஆவணங்களை நான் ஆசீர்வதிக்கிறேன். உங்கள் கல்வித் திறன் பதிவுகளை நான் ஆசீர்வதிக்கிறேன்,",
      "bn": "যীশুর নামে আমি তোমার রাজস্ব এবং সম্পত্তি লেনদেনের নথিগুলিকে আশীর্বাদ করি। তোমার শিক্ষাগত দক্ষতার রেকর্ডগুলিকে আশীর্বাদ করি,",
      "te": "యేసు నామంలో మీ ఆదాయ మరియు ఆస్తి లావాదేవీ పత్రాలను నేను ఆశీర్వదిస్తున్నాను. మీ విద్యా నైపుణ్య రికార్డులను నేను ఆశీర్వదిస్తున్నాను,",
      "mr": "येशूच्या नावाने मी तुमच्या महसूल आणि मालमत्ता व्यवहाराच्या कागदपत्रांना आशीर्वाद देतो. तुमच्या शैक्षणिक कौशल्याच्या नोंदींना मी आशीर्वाद देतो,",
      "fr": "Je bénis vos documents relatifs à vos revenus et à vos transactions immobilières au nom de Jésus. Je bénis vos relevés de notes et de diplômes.",
      "es": "Bendigo sus documentos de ingresos y transacciones de propiedad en el Nombre de Jesús. Bendigo sus registros de habilidades educativas,",
      "zh": "我奉耶稣的名祝福你的收入和房产交易文件。我祝福你的学历证书。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಿಮ್ಮ ಆದಾಯ ಮತ್ತು ಆಸ್ತಿ ವಹಿವಾಟು ದಾಖಲೆಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನಿಮ್ಮ ಶೈಕ್ಷಣಿಕ ಕೌಶಲ್ಯ ದಾಖಲೆಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "your qualification certificates in the Name of Jesus. I bless your court cases and nullify all accusations raised against you by the Name of Jesus.",
      "hi": "यीशु के नाम पर आपके क्वालिफिकेशन सर्टिफिकेट। मैं आपके कोर्ट केस को आशीर्वाद देता हूँ और यीशु के नाम से आपके खिलाफ लगाए गए सभी आरोपों को खारिज करता हूँ।",
      "ta": "இயேசுவின் நாமத்தில் உங்கள் தகுதிச் சான்றிதழ்கள். உங்கள் நீதிமன்ற வழக்குகளை நான் ஆசீர்வதித்து, இயேசுவின் நாமத்தால் உங்களுக்கு எதிராக எழுப்பப்பட்ட அனைத்து குற்றச்சாட்டுகளையும் ரத்து செய்கிறேன்.",
      "bn": "যীশুর নামে তোমাদের যোগ্যতার সার্টিফিকেট। আমি তোমাদের আদালতের মামলাগুলিকে আশীর্বাদ করছি এবং যীশুর নামে তোমাদের বিরুদ্ধে উত্থাপিত সমস্ত অভিযোগ বাতিল করছি।",
      "te": "యేసు నామంలో మీ అర్హత సర్టిఫికెట్లు. నేను మీ కోర్టు కేసులను ఆశీర్వదిస్తున్నాను మరియు యేసు నామంలో మీపై లేవనెత్తిన అన్ని ఆరోపణలను రద్దు చేస్తున్నాను.",
      "mr": "येशूच्या नावाने तुमचे पात्रता प्रमाणपत्र. मी तुमच्या न्यायालयीन खटल्यांना आशीर्वाद देतो आणि येशूच्या नावाने तुमच्यावर लावलेले सर्व आरोप रद्द करतो.",
      "fr": "Je bénis vos diplômes au nom de Jésus. Je bénis vos procès et j'annule toutes les accusations portées contre vous au nom de Jésus.",
      "es": "Sus certificados de aptitud en el Nombre de Jesús. Bendigo sus procesos judiciales y anulo toda acusación contra ustedes en el Nombre de Jesús.",
      "zh": "奉耶稣的名，我祝福你的资格证书。我奉耶稣的名祝福你的案件，并宣告所有针对你的指控无效。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಿಮ್ಮ ಅರ್ಹತಾ ಪ್ರಮಾಣಪತ್ರಗಳು. ನಾನು ನಿಮ್ಮ ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ ಮತ್ತು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಿಮ್ಮ ವಿರುದ್ಧ ಎದ್ದಿರುವ ಎಲ್ಲಾ ಆರೋಪಗಳನ್ನು ರದ್ದುಗೊಳಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "I bless you in the Name of the Lord so that comfort and relief may come in your thoughts, in the work you must complete, in the people you encounter,",
      "hi": "मैं तुम्हें प्रभु के नाम पर आशीर्वाद देता हूँ ताकि तुम्हारे विचारों में, तुम्हारे पूरे किए जाने वाले काम में, तुम्हारे मिलने वाले लोगों में आराम और राहत मिले।",
      "ta": "உங்கள் எண்ணங்களிலும், நீங்கள் முடிக்க வேண்டிய வேலையிலும், நீங்கள் சந்திக்கும் மக்களிலும் ஆறுதலும் நிம்மதியும் வர, கர்த்தருடைய நாமத்தில் நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি প্রভুর নামে তোমাকে আশীর্বাদ করছি যাতে তোমার চিন্তাভাবনায়, তোমাকে যে কাজটি সম্পন্ন করতে হবে, যে লোকেদের সাথে তুমি দেখা করো, তাতে সান্ত্বনা এবং স্বস্তি আসে।",
      "te": "మీ ఆలోచనలలో, మీరు పూర్తి చేయవలసిన పనిలో, మీరు ఎదుర్కొనే వ్యక్తులలో ఓదార్పు మరియు ఉపశమనం వచ్చేలా నేను ప్రభువు నామంలో మిమ్మల్ని దీవిస్తున్నాను,",
      "mr": "मी तुम्हाला प्रभूच्या नावाने आशीर्वाद देतो जेणेकरून तुमच्या विचारांमध्ये, तुम्ही पूर्ण करावयाच्या कामात, तुम्हाला भेटणाऱ्या लोकांमध्ये सांत्वन आणि आराम येईल.",
      "fr": "Je te bénis au nom du Seigneur afin que réconfort et soulagement se trouvent dans tes pensées, dans le travail que tu dois accomplir, dans les personnes que tu rencontres,",
      "es": "Te bendigo en el Nombre del Señor para que el consuelo y el alivio lleguen a tus pensamientos, al trabajo que debes realizar, a las personas que encuentres,",
      "zh": "我奉主的名祝福你，愿安慰和解脱临到你的思想、你必须完成的工作以及你所遇到的人。",
      "kn": "ನಿಮ್ಮ ಆಲೋಚನೆಗಳಲ್ಲಿ, ನೀವು ಪೂರ್ಣಗೊಳಿಸಬೇಕಾದ ಕೆಲಸದಲ್ಲಿ, ನೀವು ಎದುರಿಸುವ ಜನರಲ್ಲಿ ಸಾಂತ್ವನ ಮತ್ತು ಪರಿಹಾರ ಬರುವಂತೆ ನಾನು ನಿಮ್ಮನ್ನು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "and in the mental struggles you experience.",
      "hi": "और आपके मानसिक संघर्षों में।",
      "ta": "மற்றும் நீங்கள் அனுபவிக்கும் மனப் போராட்டங்களிலும்.",
      "bn": "এবং আপনার যে মানসিক সংগ্রামের অভিজ্ঞতা হয়।",
      "te": "మరియు మీరు అనుభవించే మానసిక పోరాటాలలో.",
      "mr": "आणि तुम्ही अनुभवत असलेल्या मानसिक संघर्षांमध्ये.",
      "fr": "et dans les luttes mentales que vous rencontrez.",
      "es": "y en las luchas mentales que experimentas.",
      "zh": "以及你所经历的精神斗争。",
      "kn": "ಮತ್ತು ನೀವು ಅನುಭವಿಸುವ ಮಾನಸಿಕ ಹೋರಾಟಗಳಲ್ಲಿ."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "I bless, in the Name of the Lord, all the vehicles you use to return, your signature documents,",
      "hi": "मैं प्रभु के नाम पर, आपके लौटने के लिए इस्तेमाल होने वाली सभी गाड़ियों, आपके साइन किए हुए कागज़ात को आशीर्वाद देता हूँ,",
      "ta": "நீங்கள் திரும்பப் பயன்படுத்தும் அனைத்து வாகனங்களையும், உங்கள் கையொப்ப ஆவணங்களையும், இறைவனின் பெயரால் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি প্রভুর নামে, আপনার ফেরার জন্য ব্যবহৃত সমস্ত যানবাহন, আপনার স্বাক্ষরিত নথি,",
      "te": "మీరు తిరిగి రావడానికి ఉపయోగించే అన్ని వాహనాలను, మీ సంతకం పత్రాలను, ప్రభువు నామంలో నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "मी देवाच्या नावाने, तुम्ही परत येण्यासाठी वापरत असलेल्या सर्व वाहनांना, तुमच्या स्वाक्षरीच्या कागदपत्रांना, आशीर्वाद देतो.",
      "fr": "Je bénis, au nom du Seigneur, tous les véhicules que vous utilisez pour retourner vos documents signés,",
      "es": "Bendigo, en el Nombre del Señor, todos los vehículos que utilizan para regresar, sus documentos de firma,",
      "zh": "我奉主的名祝福你用来返回的所有交通工具，以及你的签名文件，",
      "kn": "ನೀವು ಹಿಂತಿರುಗಿಸಲು ಬಳಸುವ ಎಲ್ಲಾ ವಾಹನಗಳು, ನಿಮ್ಮ ಸಹಿ ದಾಖಲೆಗಳನ್ನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "and the papers you sign, so that no harm may come to you.",
      "hi": "और उन कागज़ों पर भी हस्ताक्षर कर दो, ताकि तुम्हें कोई हानि न पहुँचे।",
      "ta": "உங்களுக்கு எந்தத் தீங்கும் ஏற்படாதவாறு நீங்கள் கையெழுத்திடும் ஆவணங்களையும்.",
      "bn": "এবং যে কাগজপত্রগুলিতে তুমি স্বাক্ষর করবে, যাতে তোমার কোন ক্ষতি না হয়।",
      "te": "మరియు మీరు సంతకం చేసే పత్రాలు, తద్వారా మీకు ఎటువంటి హాని జరగదు.",
      "mr": "आणि तुम्ही सही केलेले कागदपत्रे, जेणेकरून तुमचे कोणतेही नुकसान होणार नाही.",
      "fr": "et les documents que vous signez, afin qu'aucun mal ne vous arrive.",
      "es": "y los papeles que firmáis, para que no os sobrevenga ningún mal.",
      "zh": "以及你所签署的文件，以免你受到伤害。",
      "kn": "ಮತ್ತು ನೀವು ಸಹಿ ಮಾಡುವ ಕಾಗದಪತ್ರಗಳು, ಇದರಿಂದ ನಿಮಗೆ ಯಾವುದೇ ಹಾನಿಯಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "I bless you in the Name of the Lord in your plans and decisions, marriage decisions, course decisions, decisions about which country to go to, and decisions about what to do.",
      "hi": "मैं प्रभु के नाम पर तुम्हें तुम्हारी योजनाओं और फैसलों, शादी के फैसलों, कोर्स के फैसलों, किस देश में जाना है, और क्या करना है, इन फैसलों में आशीर्वाद देता हूँ।",
      "ta": "உங்கள் திட்டங்கள் மற்றும் முடிவுகள், திருமண முடிவுகள், வாழ்க்கைப் பாதை முடிவுகள், எந்த நாட்டிற்குச் செல்வது என்பது பற்றிய முடிவுகள் மற்றும் என்ன செய்வது என்பது பற்றிய முடிவுகள் ஆகியவற்றில் கர்த்தருடைய நாமத்தில் நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "তোমার পরিকল্পনা এবং সিদ্ধান্ত, বিবাহের সিদ্ধান্ত, পথনির্দেশনা, কোন দেশে যেতে হবে এবং কী করতে হবে সে সম্পর্কে সিদ্ধান্তে আমি প্রভুর নামে তোমাকে আশীর্বাদ করি।",
      "te": "మీ ప్రణాళికలు మరియు నిర్ణయాలు, వివాహ నిర్ణయాలు, కోర్సు నిర్ణయాలు, ఏ దేశానికి వెళ్ళాలనే నిర్ణయాలు మరియు ఏమి చేయాలనే నిర్ణయాలలో ప్రభువు నామంలో నేను మిమ్మల్ని దీవిస్తున్నాను.",
      "mr": "तुमच्या योजना आणि निर्णयांमध्ये, लग्नाचे निर्णयांमध्ये, अभ्यासक्रमाचे निर्णयांमध्ये, कोणत्या देशात जायचे याबद्दलचे निर्णयांमध्ये आणि काय करायचे याबद्दलच्या निर्णयांमध्ये मी तुम्हाला देवाच्या नावाने आशीर्वाद देतो.",
      "fr": "Je te bénis au nom du Seigneur dans tes projets et tes décisions, décisions de mariage, décisions de cours, décisions sur le pays où aller et décisions sur ce que tu dois faire.",
      "es": "Te bendigo en el Nombre del Señor en tus planes y decisiones, decisiones de matrimonio, decisiones de curso, decisiones sobre a qué país ir y decisiones sobre qué hacer.",
      "zh": "我奉主的名祝福你，祝福你的计划和决定，婚姻决定，职业决定，去哪个国家的决定，以及做任何事的决定。",
      "kn": "ನಿಮ್ಮ ಯೋಜನೆಗಳು ಮತ್ತು ನಿರ್ಧಾರಗಳು, ಮದುವೆಯ ನಿರ್ಧಾರಗಳು, ಕೋರ್ಸ್ ನಿರ್ಧಾರಗಳು, ಯಾವ ದೇಶಕ್ಕೆ ಹೋಗಬೇಕೆಂಬ ನಿರ್ಧಾರಗಳು ಮತ್ತು ಏನು ಮಾಡಬೇಕೆಂಬುದರ ಬಗ್ಗೆ ನಿರ್ಧಾರಗಳಲ್ಲಿ ನಾನು ನಿಮ್ಮನ್ನು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "What to wear,  what to put on, what to eat— these are things human beings had already decided. Just as the Lord referred to all these, may your decisions be entrusted in the Name of the Lord.",
      "hi": "क्या पहनना है, क्या पहनना है, क्या खाना है—ये वो चीज़ें हैं जो इंसान ने पहले ही तय कर ली हैं। जैसे प्रभु ने इन सबका ज़िक्र किया है, वैसे ही तुम्हारे फ़ैसले प्रभु के नाम पर हों।",
      "ta": "என்ன உடுத்த வேண்டும், என்ன உடுத்த வேண்டும், என்ன சாப்பிட வேண்டும் - இவை மனிதர்கள் ஏற்கனவே முடிவு செய்த விஷயங்கள். இவை அனைத்தையும் கர்த்தர் குறிப்பிட்டது போல, உங்கள் முடிவுகள் கர்த்தருடைய நாமத்தில் ஒப்படைக்கப்படட்டும்.",
      "bn": "কী পরবেন, কী পরবেন, কী খাবেন—এগুলো মানুষের আগেই ঠিক করে রাখা ছিল। ঠিক যেমন প্রভু এই সবের কথা উল্লেখ করেছেন, তেমনি আপনার সিদ্ধান্তও প্রভুর নামে ন্যস্ত হোক।",
      "te": "ఏమి ధరించాలి, ఏమి ధరించాలి, ఏమి తినాలి - ఇవి మానవులు ఇప్పటికే నిర్ణయించిన విషయాలు. ప్రభువు వీటన్నింటినీ సూచించినట్లుగా, మీ నిర్ణయాలు ప్రభువు నామంలో అప్పగించబడాలి.",
      "mr": "काय घालावे, काय घालावे, काय खावे - या गोष्टी मानवांनी आधीच ठरवल्या आहेत. जसे प्रभूने या सर्वांचा उल्लेख केला आहे, तसेच तुमचे निर्णय प्रभूच्या नावावर सोपवले जावेत.",
      "fr": "Que porter, que mettre, que manger : voilà des choses que les êtres humains avaient déjà décidées. De même que le Seigneur a évoqué toutes ces choses, que vos décisions soient confiées au Nom du Seigneur.",
      "es": "Qué vestir, qué vestir, qué comer: estas son cosas que los seres humanos ya habían decidido. Así como el Señor se refirió a todo esto, que sus decisiones sean confiadas en el Nombre del Señor.",
      "zh": "穿什么衣服，做什么事，吃什么——这些都是人类早已决定的事情。正如主所提到的这一切，愿你们的决定也奉主的名而行。",
      "kn": "ಏನು ಧರಿಸಬೇಕು, ಏನು ಧರಿಸಬೇಕು, ಏನು ತಿನ್ನಬೇಕು - ಇವು ಮಾನವರು ಈಗಾಗಲೇ ನಿರ್ಧರಿಸಿದ್ದ ವಿಷಯಗಳು. ಕರ್ತನು ಇವೆಲ್ಲವನ್ನೂ ಉಲ್ಲೇಖಿಸಿದಂತೆ, ನಿಮ್ಮ ನಿರ್ಧಾರಗಳನ್ನು ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ವಹಿಸಿಕೊಡಲಿ."
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "In the Name of my Lord, by the authority of the Church, in the sign of the Cross,",
      "hi": "मेरे प्रभु के नाम पर, कलीसिया के अधिकार से, क्रॉस के चिन्ह में,",
      "ta": "என் ஆண்டவரின் நாமத்தில், திருச்திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தில்,",
      "bn": "আমার প্রভুর নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নে,",
      "te": "నా ప్రభువు నామంలో, చర్చి అధికారం ద్వారా, సిలువ గుర్తులో,",
      "mr": "माझ्या प्रभूच्या नावाने, कलीसियाच्या अधिकाराने, क्रॉसच्या चिन्हाने,",
      "fr": "Au nom de mon Seigneur, par l'autorité de l'Église, au signe de la Croix,",
      "es": "En el Nombre de mi Señor, por la autoridad de la Iglesia, en la señal de la Cruz,",
      "zh": "奉我主之名，以圣教会的权柄，以十字架的记号，",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "may the Blood of the Lord spread from your head to the sole of your feet. May all pains, sufferings, their root causes, and the internal organs, from head to toe, be blessed by the Lord.",
      "hi": "प्रभु का खून तुम्हारे सिर से लेकर तुम्हारे पैरों के तलवों तक फैले। सभी दर्द, तकलीफ़, उनके असली कारण, और सिर से लेकर पैर तक अंदरूनी अंगों पर प्रभु की कृपा हो।",
      "ta": "கர்த்தருடைய இரத்தம் உங்கள் தலையிலிருந்து உள்ளங்கால் வரை பரவட்டும். அனைத்து வலிகள், துன்பங்கள், அவற்றின் மூல காரணங்கள் மற்றும் தலை முதல் கால் வரை உள்ள உள் உறுப்புகள் அனைத்தும் கர்த்தரால் ஆசீர்வதிக்கப்படட்டும்.",
      "bn": "প্রভুর রক্ত তোমার মাথা থেকে তোমার পায়ের তলা পর্যন্ত ছড়িয়ে পড়ুক। সমস্ত ব্যথা, যন্ত্রণা, তার মূল কারণ এবং মাথা থেকে পা পর্যন্ত অভ্যন্তরীণ অঙ্গ প্রভুর আশীর্বাদপ্রাপ্ত হোক।",
      "te": "ప్రభువు రక్తము మీ శిరస్సు నుండి మీ అరికాళ్ళ వరకు వ్యాపించును గాక. అన్ని నొప్పులు, బాధలు, వాటి మూల కారణాలు మరియు తల నుండి కాలి వరకు ఉన్న అంతర్గత అవయవాలు ప్రభువుచే ఆశీర్వదించబడును గాక.",
      "mr": "प्रभूचे रक्त तुमच्या डोक्यापासून तुमच्या पायाच्या तळव्यापर्यंत पसरो. सर्व वेदना, दुःख, त्यांची मूळ कारणे आणि डोक्यापासून पायापर्यंतचे अंतर्गत अवयव देवाचे आशीर्वादित असोत.",
      "fr": "Que le sang du Seigneur se répande de votre tête à la plante de vos pieds. Que toutes vos douleurs, vos souffrances, leurs causes profondes et vos organes internes, de la tête aux pieds, soient bénis par le Seigneur.",
      "es": "Que la Sangre del Señor se extienda desde tu cabeza hasta la planta de tus pies. Que todos los dolores, sufrimientos, sus causas y los órganos internos, de la cabeza a los pies, sean bendecidos por el Señor.",
      "zh": "愿主的宝血从你的头到脚遍及。愿一切痛苦、磨难、其根源以及你的内脏，从头到脚，都蒙主祝福。",
      "kn": "ಭಗವಂತನ ರಕ್ತವು ನಿಮ್ಮ ತಲೆಯಿಂದ ಪಾದದವರೆಗೆ ಹರಡಲಿ. ಎಲ್ಲಾ ನೋವುಗಳು, ನೋವುಗಳು, ಅವುಗಳ ಮೂಲ ಕಾರಣಗಳು ಮತ್ತು ತಲೆಯ ಪಾದದವರೆಗೆ ಆಂತರಿಕ ಅಂಗಗಳು ಭಗವಂತನಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "May the matters that trouble you— whether from your children, from your parents, from your siblings,",
      "hi": "जो बातें तुम्हें परेशान करती हैं, चाहे वे तुम्हारे बच्चों से हों, तुम्हारे माता-पिता से हों, तुम्हारे भाई-बहनों से हों,",
      "ta": "உங்களைத் தொந்தரவு செய்யும் விஷயங்கள் - உங்கள் குழந்தைகளிடமிருந்தோ, உங்கள் பெற்றோரிடமிருந்தோ, உங்கள் உடன்பிறந்தவர்களிடமிருந்தோ,",
      "bn": "যে বিষয়গুলো তোমাকে কষ্ট দেয়—সেগুলো তোমার সন্তানদের কাছ থেকে হোক, তোমার বাবা-মায়ের কাছ থেকে হোক, তোমার ভাইবোনদের কাছ থেকে হোক,",
      "te": "మిమ్మల్ని ఇబ్బంది పెట్టే విషయాలు - మీ పిల్లల నుండి అయినా, మీ తల్లిదండ్రుల నుండి అయినా, మీ తోబుట్టువుల నుండి అయినా,",
      "mr": "ज्या गोष्टी तुम्हाला त्रास देतात - तुमच्या मुलांकडून असो, तुमच्या पालकांकडून असो, तुमच्या भावंडांकडून असो,",
      "fr": "Que les sujets qui vous troublent, qu'ils viennent de vos enfants, de vos parents ou de vos frères et sœurs,",
      "es": "Que los asuntos que os preocupan, ya sea de vuestros hijos, de vuestros padres, de vuestros hermanos,",
      "zh": "愿那些困扰你的事——无论是来自你的儿女、你的父母、你的兄弟姐妹，",
      "kn": "ನಿಮ್ಮನ್ನು ತೊಂದರೆಗೊಳಿಸುವ ವಿಷಯಗಳು - ನಿಮ್ಮ ಮಕ್ಕಳಿಂದಾಗಲಿ, ನಿಮ್ಮ ಹೆತ್ತವರಿಂದಾಗಲಿ, ನಿಮ್ಮ ಒಡಹುಟ್ಟಿದವರಿಂದಾಗಲಿ,"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "from co-workers, from business partners, and the threats you receive— be rendered powerless in the Name of the Lord. In the exalted Name of my Lord,",
      "hi": "साथ काम करने वालों से, बिज़नेस पार्टनर से, और जो धमकियाँ तुम्हें मिलती हैं— प्रभु के नाम में बेबस हो जाओ। मेरे प्रभु के पवित्र नाम में,",
      "ta": "சக ஊழியர்களிடமிருந்தும், வணிக கூட்டாளர்களிடமிருந்தும், நீங்கள் பெறும் அச்சுறுத்தல்களிலிருந்தும் - கர்த்தருடைய நாமத்தில் சக்தியற்றவர்களாகுங்கள். என் கர்த்தருடைய உயர்ந்த நாமத்தில்,",
      "bn": "সহকর্মীদের কাছ থেকে, ব্যবসায়িক অংশীদারদের কাছ থেকে, এবং আপনি যে হুমকিগুলি পান - প্রভুর নামে শক্তিহীন হয়ে যান। আমার প্রভুর মহিমান্বিত নামে,",
      "te": "సహోద్యోగుల నుండి, వ్యాపార భాగస్వాముల నుండి మరియు మీరు అందుకునే బెదిరింపుల నుండి - ప్రభువు నామంలో శక్తిహీనులుగా మారండి. నా ప్రభువు మహోన్నత నామంలో,",
      "mr": "सहकाऱ्यांकडून, व्यावसायिक भागीदारांकडून आणि तुम्हाला मिळणाऱ्या धमक्यांकडून - प्रभूच्या नावाने शक्तीहीन व्हा. माझ्या प्रभूच्या उदात्त नावाने,",
      "fr": "Que les attaques de vos collègues, de vos partenaires commerciaux et les menaces que vous recevez soient rendues impuissantes au Nom du Seigneur. Au Nom exalté de mon Seigneur,",
      "es": "de compañeros de trabajo, de socios comerciales y de las amenazas que recibes, queden impotentes en el Nombre del Señor. En el exaltado Nombre de mi Señor,",
      "zh": "来自同事、商业伙伴以及你所受到的威胁——奉主的名，愿它们都无能为力。奉我主的至高名，",
      "kn": "ಸಹೋದ್ಯೋಗಿಗಳಿಂದ, ವ್ಯಾಪಾರ ಪಾಲುದಾರರಿಂದ ಮತ್ತು ನೀವು ಸ್ವೀಕರಿಸುವ ಬೆದರಿಕೆಗಳಿಂದ - ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಶಕ್ತಿಹೀನರಾಗಿರಿ. ನನ್ನ ಭಗವಂತನ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "by the authority of the Church, in the sign of the Cross, may the Lord take over all of today’s matters, bless you,",
      "hi": "कलीसिया के अधिकार से, क्रॉस के निशान में, प्रभु आज के सभी मामलों को संभाले, आपको आशीर्वाद दे,",
      "ta": "திருச்திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தில், இன்றைய அனைத்து விஷயங்களையும் கர்த்தர் பொறுப்பேற்று, உங்களை ஆசீர்வதிப்பாராக,",
      "bn": "গির্জার কর্তৃত্বের দ্বারা, ক্রুশের চিহ্নে, প্রভু আজকের সমস্ত বিষয় গ্রহণ করুন, আপনাকে আশীর্বাদ করুন,",
      "te": "చర్చి అధికారం ద్వారా, సిలువ గుర్తులో, ప్రభువు ఈ రోజు విషయాలన్నింటినీ తన ఆధీనంలోకి తీసుకుంటాడు, మిమ్మల్ని ఆశీర్వదిస్తాడు,",
      "mr": "कलीसियाच्या अधिकाराने, क्रॉसच्या चिन्हाने, प्रभु आजच्या सर्व बाबींवर नियंत्रण करो, तुम्हाला आशीर्वाद देवो,",
      "fr": "Par l'autorité de l'Église, dans le signe de la Croix, que le Seigneur prenne en charge toutes les affaires d'aujourd'hui et vous bénisse.",
      "es": "Que por la autoridad de la Iglesia, en la señal de la Cruz, el Señor tome posesión de todos los asuntos de hoy, los bendiga,",
      "zh": "奉圣教会之名，以十字架的记号，愿主掌管今日一切事务，保佑你们。",
      "kn": "ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಲ್ಲಿ, ಇಂದಿನ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಕರ್ತನು ವಹಿಸಿಕೊಳ್ಳಲಿ, ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ,"
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "comfort you, and enable you to become a witness. Glory be to the Father, and to the Son, and to the Holy Spirit, forever. Amen.",
      "hi": "तुम्हें दिलासा दे, और तुम्हें गवाह बनने के काबिल बनाए। पिता, और पुत्र, और पवित्र आत्मा की महिमा हमेशा हो। आमेन।",
      "ta": "உங்களுக்கு ஆறுதல் அளித்து, சாட்சியாக மாற உங்களை அனுமதிப்பாராக. பிதாவுக்கும், குமாரனுக்கும், பரிசுத்த ஆவிக்கும் என்றென்றும் மகிமை உண்டாவதாக. ஆமென்.",
      "bn": "তোমাকে সান্ত্বনা দিন, এবং তোমাকে সাক্ষী হতে সক্ষম করুন। পিতা, পুত্র এবং পবিত্র আত্মার মহিমা চিরকাল হোক। আমিন।",
      "te": "నిన్ను ఓదార్చును గాక, సాక్షిగా మారుటకు నిన్ను అనుమతించును గాక. తండ్రికిని, కుమారునికిని, పరిశుద్ధాత్మకును నిత్యము మహిమ కలుగును గాక. ఆమెన్.",
      "mr": "तुम्हाला सांत्वन देवो आणि तुम्हाला साक्षीदार होण्यास सक्षम करो. पित्याचा, पुत्राचा आणि पवित्र आत्म्याचा सदासर्वकाळ गौरव असो. आमेन.",
      "fr": "qu’il vous réconforte et vous rende capables de témoigner. Gloire au Père, au Fils et au Saint-Esprit, pour les siècles des siècles. Amen.",
      "es": "Te consuele y te permita ser testigo. Gloria al Padre, al Hijo y al Espíritu Santo, por siempre. Amén.",
      "zh": "愿主安慰你们，使你们能作见证。愿荣耀归于父、子、圣神，直到永远。阿们。",
      "kn": "ನಿಮ್ಮನ್ನು ಸಮಾಧಾನಪಡಿಸಿ, ಸಾಕ್ಷಿಯಾಗಲು ನಿಮ್ಮನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಿ. ತಂದೆಗೆ, ಮಗನಿಗೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಎಂದೆಂದಿಗೂ ಮಹಿಮೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "“Door of glory”—I said this two days ago, didn’t I? Every opportunity is a door of glory.",
      "hi": "\"महिमा का द्वार\" - मैंने यह दो दिन पहले कहा था, है ना? हर अवसर महिमा का द्वार है।",
      "ta": "“மகிமையின் வாசல்”—இதை நான் இரண்டு நாட்களுக்கு முன்பு சொன்னேன், இல்லையா? ஒவ்வொரு வாய்ப்பும் மகிமையின் வாசல்.",
      "bn": "“গৌরবের দরজা”—আমি দুই দিন আগে এটা বলেছিলাম, তাই না? প্রতিটি সুযোগই গৌরবের দরজা।",
      "te": "“మహిమ ద్వారం”—నేను రెండు రోజుల క్రితం చెప్పాను, కాదా? ప్రతి అవకాశం మహిమ ద్వారం.",
      "mr": "“वैभवाचे दार”—मी हे दोन दिवसांपूर्वीच म्हटले होते ना? प्रत्येक संधी ही वैभवाचे दार असते.",
      "fr": "« Porte de gloire » — je l’ai dit il y a deux jours, n’est-ce pas ? Chaque occasion est une porte de gloire.",
      "es": "«Puerta de gloria». Dije esto hace dos días, ¿no? Cada oportunidad es una puerta de gloria.",
      "zh": "“荣耀之门”——我两天前不是说过这句话吗？每一次机会都是一扇荣耀之门。",
      "kn": "“ಮಹಿಮೆಯ ಬಾಗಿಲು”—ನಾನು ಇದನ್ನು ಎರಡು ದಿನಗಳ ಹಿಂದೆ ಹೇಳಿದ್ದೆ, ಅಲ್ಲವೇ? ಪ್ರತಿಯೊಂದು ಅವಕಾಶವೂ ಮಹಿಮೆಯ ಬಾಗಿಲು."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "If we take the wedding at Cana that we are reflecting these days, how does it end? It ends with the first sign happened at Cana manifesting Lord's Glory.",
      "hi": "अगर हम काना में हुई शादी को लें, जिसके बारे में हम इन दिनों सोच रहे हैं, तो यह कैसे खत्म होती है? यह काना में हुए पहले संकेत के साथ खत्म होती है, जिसमें प्रभु की महिमा दिखाई देती है।",
      "ta": "நாம் இன்று சிந்தித்துக் கொண்டிருக்கும் கானாவூர் திருமணத்தை எடுத்துக் கொண்டால், அது எப்படி முடிகிறது? அது கானாவில் கர்த்தருடைய மகிமையை வெளிப்படுத்தும் முதல் அடையாளத்துடன் முடிகிறது.",
      "bn": "যদি আমরা কান্নায় যে বিবাহের কথা ভাবছি, যা আমরা আজকাল ভাবছি, তাহলে এর সমাপ্তি কীভাবে হবে? এটি কান্নায় ঘটে যাওয়া প্রভুর মহিমা প্রকাশকারী প্রথম চিহ্নের মাধ্যমে শেষ হয়।",
      "te": "ఈ రోజుల్లో మనం ఆలోచిస్తున్న కానాలో జరిగిన వివాహాన్ని తీసుకుంటే, అది ఎలా ముగుస్తుంది? అది కానాలో జరిగిన మొదటి సూచనతో ముగుస్తుంది, ఇది ప్రభువు మహిమను వ్యక్తపరుస్తుంది.",
      "mr": "जर आपण आजकाल ज्या काना येथील लग्नाचा विचार करत आहोत ते घेतले तर ते कसे संपते? ते काना येथे प्रभूच्या गौरवाचे प्रकटीकरण करणाऱ्या पहिल्या चिन्हाने संपते.",
      "fr": "Si nous prenons les noces de Cana sur lesquelles nous réfléchissons ces jours-ci, comment cela se termine-t-il ? Cela se termine par le premier signe survenu à Cana, manifestant la gloire du Seigneur.",
      "es": "Si consideramos la boda de Caná que estamos reflexionando estos días, ¿cómo termina? Termina con la primera señal ocurrida en Caná, manifestando la gloria del Señor.",
      "zh": "如果我们以我们这些日子所反思的迦拿婚宴为例，它是如何结束的呢？它以迦拿婚宴上发生的第一个神迹——彰显主的荣耀——而结束。",
      "kn": "ನಾವು ಈ ದಿನಗಳಲ್ಲಿ ಚಿಂತಿಸುತ್ತಿರುವ ಕಾನಾದಲ್ಲಿ ನಡೆದ ವಿವಾಹವನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಅದು ಹೇಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ? ಅದು ಕಾನಾದಲ್ಲಿ ನಡೆದ ಕರ್ತನ ಮಹಿಮೆಯನ್ನು ಪ್ರಕಟಿಸುವ ಮೊದಲ ಚಿಹ್ನೆಯೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "Everyone saw it and believed. What happened there? God received glory.",
      "hi": "सबने यह देखा और विश्वास किया। वहाँ क्या हुआ? देव को महिमा मिली।",
      "ta": "எல்லோரும் அதைப் பார்த்து விசுவாசித்தார்கள். அங்கே என்ன நடந்தது? இறைவன் மகிமை பெற்றார்.",
      "bn": "সকলেই তা দেখেছিল এবং বিশ্বাস করেছিল। সেখানে কী ঘটেছিল? ঈশ্বর মহিমা লাভ করেছিলেন।",
      "te": "అందరూ దానిని చూసి విశ్వసించారు. అక్కడ ఏమి జరిగింది? దేవుడు మహిమ పొందాడు.",
      "mr": "सर्वांनी ते पाहिले आणि विश्वास ठेवला. तिथे काय घडले? देवाला गौरव मिळाला.",
      "fr": "Tous l'ont vu et ont cru. Que s'est-il passé alors ? Dieu a été glorifié.",
      "es": "Todos lo vieron y creyeron. ¿Qué pasó allí? Dios recibió la gloria.",
      "zh": "众人看见，都信了。那里发生了什么事？神得了荣耀。",
      "kn": "ಎಲ್ಲರೂ ಅದನ್ನು ನೋಡಿ ನಂಬಿದರು. ಅಲ್ಲಿ ಏನಾಯಿತು? ದೇವರಿಗೆ ಮಹಿಮೆ ಉಂಟಾಯಿತು."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "Sometimes there may be a thousand doors, doors of glory. Sometimes there may be only one— and it is knocking at that door,",
      "hi": "कभी-कभी हज़ार दरवाज़े हो सकते हैं, शान के दरवाज़े। कभी-कभी सिर्फ़ एक हो सकता है— और वह उस दरवाज़े पर दस्तक दे रहा है,",
      "ta": "சில நேரங்களில் ஆயிரம் கதவுகள் இருக்கலாம், மகிமையின் கதவுகள். சில நேரங்களில் ஒரே ஒரு கதவு மட்டுமே இருக்கலாம் - அது அந்தக் கதவைத் தட்டுகிறது,",
      "bn": "কখনও কখনও হাজার হাজার দরজা থাকতে পারে, গৌরবের দরজা। কখনও কখনও কেবল একটিই থাকতে পারে - এবং এটি সেই দরজায় কড়া নাড়ছে,",
      "te": "కొన్నిసార్లు వెయ్యి ద్వారాలు ఉండవచ్చు, కీర్తి ద్వారాలు ఉండవచ్చు. కొన్నిసార్లు ఒకే ఒక్కటి ఉండవచ్చు - మరియు అది ఆ తలుపును తడుతోంది,",
      "mr": "कधीकधी हजार दरवाजे असू शकतात, वैभवाचे दरवाजे. कधीकधी फक्त एकच असू शकते - आणि ते त्या दारावर ठोठावत असते,",
      "fr": "Parfois, il peut y avoir mille portes, des portes de gloire. Parfois, il n'y en a qu'une seule — et on frappe à cette porte,",
      "es": "A veces puede haber mil puertas, puertas de gloria. A veces puede haber solo una, y está llamando a esa puerta.",
      "zh": "有时可能有一千扇门，通往荣耀的门。有时可能只有一扇门——而它正在敲那扇门。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಸಾವಿರ ಬಾಗಿಲುಗಳಿರಬಹುದು, ವೈಭವದ ಬಾಗಿಲುಗಳು. ಕೆಲವೊಮ್ಮೆ ಒಂದೇ ಒಂದು ಇರಬಹುದು - ಮತ್ತು ಅದು ಆ ಬಾಗಿಲನ್ನು ತಟ್ಟುತ್ತಿರುತ್ತದೆ,"
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "what we call spiritual discernment— we say “discernment,” don’t we? For us now, to go to every place,",
      "hi": "जिसे हम आध्यात्मिक समझ कहते हैं—हम कहते हैं “समझ,” है ना? अब हमारे लिए, हर जगह जाना,",
      "ta": "நாம் ஆன்மீக பகுத்தறிவு என்று அழைப்பதை - நாம் \"பகுத்தறிவு\" என்று சொல்கிறோம், இல்லையா? இப்போது நாம், எல்லா இடங்களுக்கும் செல்ல,",
      "bn": "যাকে আমরা আধ্যাত্মিক বিচক্ষণতা বলি - আমরা বলি \"বিচক্ষণতা,\" তাই না? আমাদের এখন, প্রতিটি জায়গায় যাওয়ার জন্য,",
      "te": "మనం ఆధ్యాత్మిక వివేచన అని పిలిచే దానిని - మనం “వివేచన” అని అంటాము, కాదా? ఇప్పుడు మనం ప్రతి ప్రదేశానికి వెళ్ళడానికి,",
      "mr": "ज्याला आपण आध्यात्मिक विवेक म्हणतो - आपण \"विवेक\" म्हणतो, नाही का? आता आपल्यासाठी, प्रत्येक ठिकाणी जाण्यासाठी,",
      "fr": "ce que nous appelons discernement spirituel — nous disons bien « discernement », n’est-ce pas ? Pour nous maintenant, aller en tout lieu,",
      "es": "Lo que llamamos discernimiento espiritual... decimos \"discernimiento\", ¿no? Para nosotros ahora, ir a todo lugar,",
      "zh": "我们称之为属灵辨别力——我们说“辨别力”，不是吗？对我们来说，现在要去到每个地方，",
      "kn": "ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ವಿವೇಚನೆ ಎಂದು ಕರೆಯುವುದನ್ನು - ನಾವು \"ವಿವೇಚನೆ\" ಎಂದು ಹೇಳುತ್ತೇವೆ, ಅಲ್ಲವೇ? ಈಗ ನಮಗೆ, ಪ್ರತಿಯೊಂದು ಸ್ಥಳಕ್ಕೆ ಹೋಗಲು,"
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "there are different paths. Among them are paths of glory, paths of blessing, paths of growth.",
      "hi": "अलग-अलग रास्ते हैं। उनमें महिमा के रास्ते, आशीर्वाद के रास्ते, विकास के रास्ते हैं।",
      "ta": "வெவ்வேறு பாதைகள் உள்ளன. அவற்றில் மகிமையின் பாதைகள், ஆசீர்வாதத்தின் பாதைகள், வளர்ச்சியின் பாதைகள் உள்ளன.",
      "bn": "বিভিন্ন পথ আছে। এর মধ্যে রয়েছে গৌরবের পথ, আশীর্বাদের পথ, বৃদ্ধির পথ।",
      "te": "వేర్వేరు మార్గాలు ఉన్నాయి. వాటిలో కీర్తి మార్గాలు, ఆశీర్వాద మార్గాలు, వృద్ధి మార్గాలు ఉన్నాయి.",
      "mr": "वेगवेगळे मार्ग आहेत. त्यापैकी वैभवाचे मार्ग, आशीर्वादाचे मार्ग, वाढीचे मार्ग आहेत.",
      "fr": "Il existe différents chemins. Parmi eux, il y a les chemins de la gloire, les chemins de la bénédiction, les chemins de la croissance.",
      "es": "Hay diferentes caminos. Entre ellos están los de gloria, los de bendición y los de crecimiento.",
      "zh": "有不同的道路。其中有荣耀之路，有祝福之路，有成长之路。",
      "kn": "ವಿಭಿನ್ನ ಮಾರ್ಗಗಳಿವೆ. ಅವುಗಳಲ್ಲಿ ವೈಭವದ ಮಾರ್ಗಗಳು, ಆಶೀರ್ವಾದದ ಮಾರ್ಗಗಳು, ಬೆಳವಣಿಗೆಯ ಮಾರ್ಗಗಳು."
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "So, in one place, what paths are there? For example, if I want to go to Ernakulam, the most direct route for me is from Kalavoor to Ernakulam,",
      "hi": "तो, एक जगह पर कौन-कौन से रास्ते हैं? जैसे, अगर मुझे एर्नाकुलम जाना है, तो मेरे लिए सबसे सीधा रास्ता कलावूर से एर्नाकुलम का है,",
      "ta": "சரி, ஒரு இடத்தில், என்னென்ன பாதைகள் உள்ளன? உதாரணமாக, நான் எர்ணாகுளத்திற்குச் செல்ல விரும்பினால், எனக்கு மிகவும் நேரடியான பாதை கலவூரிலிருந்து எர்ணாகுளத்திற்குச் செல்வதுதான்,",
      "bn": "তাহলে, এক জায়গায়, কোন কোন পথ আছে? উদাহরণস্বরূপ, যদি আমি এর্নাকুলাম যেতে চাই, তাহলে আমার জন্য সবচেয়ে সরাসরি পথ হল কালাভুর থেকে এর্নাকুলাম,",
      "te": "కాబట్టి, ఒకే చోట, ఏ దారులు ఉన్నాయి? ఉదాహరణకు, నేను ఎర్నాకులం వెళ్లాలనుకుంటే, నాకు అత్యంత ప్రత్యక్ష మార్గం కలవూర్ నుండి ఎర్నాకులం వరకు,",
      "mr": "तर, एका ठिकाणी, कोणते मार्ग आहेत? उदाहरणार्थ, जर मला एर्नाकुलमला जायचे असेल, तर माझ्यासाठी सर्वात थेट मार्ग म्हणजे कलावूर ते एर्नाकुलम,",
      "fr": "Alors, à cet endroit, quels sont les itinéraires possibles ? Par exemple, si je veux aller à Ernakulam, le chemin le plus direct pour moi est de Kalavoor à Ernakulam,",
      "es": "Entonces, en un lugar, ¿qué caminos hay? Por ejemplo, si quiero ir a Ernakulam, la ruta más directa para mí es de Kalavoor a Ernakulam.",
      "zh": "那么，在一个地方，有哪些路线可以选择呢？例如，如果我想去埃尔讷古勒姆，对我来说最直接的路线是从卡拉沃尔到埃尔讷古勒姆。",
      "kn": "ಹಾಗಾದರೆ, ಒಂದು ಸ್ಥಳದಲ್ಲಿ, ಯಾವ ಮಾರ್ಗಗಳಿವೆ? ಉದಾಹರಣೆಗೆ, ನಾನು ಎರ್ನಾಕುಲಂಗೆ ಹೋಗಲು ಬಯಸಿದರೆ, ನನಗೆ ಅತ್ಯಂತ ನೇರ ಮಾರ್ಗವೆಂದರೆ ಕಲವೂರಿನಿಂದ ಎರ್ನಾಕುಲಂಗೆ,"
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "where I can go without much difficulty. Sometimes, if I have a mission along the seashore or somewhere on the coast,",
      "hi": "जहाँ मैं बिना ज़्यादा मुश्किल के जा सकता हूँ। कभी-कभी, अगर मेरा कोई मिशन समुद्र के किनारे या समुद्र तट पर कहीं होता है,",
      "ta": "நான் அதிக சிரமமின்றி செல்லக்கூடிய இடத்திற்கு. சில நேரங்களில், கடற்கரையோரமாகவோ அல்லது கடற்கரையில் எங்காவது ஒரு பணி இருந்தால்,",
      "bn": "যেখানে আমি খুব একটা অসুবিধা ছাড়াই যেতে পারি। কখনও কখনও, যদি আমার সমুদ্রতীরে বা উপকূলের কোথাও কোনও মিশন থাকে,",
      "te": "నేను పెద్దగా ఇబ్బంది లేకుండా వెళ్ళగలిగే చోటు. కొన్నిసార్లు, నాకు సముద్ర తీరం వెంబడి లేదా తీరంలో ఎక్కడైనా ఒక మిషన్ ఉంటే,",
      "mr": "जिथे मी जास्त अडचणीशिवाय जाऊ शकतो. कधीकधी, जर माझे समुद्रकिनारी किंवा किनाऱ्यावर कुठेतरी काम असेल,",
      "fr": "où je peux aller sans trop de difficulté. Parfois, si j'ai une mission le long du littoral ou quelque part sur la côte,",
      "es": "donde puedo ir sin mucha dificultad. A veces, si tengo una misión a la orilla del mar o en algún lugar de la costa,",
      "zh": "我可以很轻松地到达那里。有时，如果我的任务是在海边或沿海地区执行，",
      "kn": "ನಾನು ಹೆಚ್ಚು ಕಷ್ಟವಿಲ್ಲದೆ ಹೋಗಬಹುದಾದ ಸ್ಥಳಕ್ಕೆ. ಕೆಲವೊಮ್ಮೆ, ನನಗೆ ಸಮುದ್ರ ತೀರದಲ್ಲಿ ಅಥವಾ ಕರಾವಳಿಯಲ್ಲಿ ಎಲ್ಲೋ ಒಂದು ಮಿಷನ್ ಇದ್ದರೆ,"
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "When I take the coastal route and then go to Ernakulam, I choose the coastal road itself. The reason is that it is a slightly difficult route,",
      "hi": "जब मैं कोस्टल रूट लेता हूँ और फिर एर्नाकुलम जाता हूँ, तो मैं कोस्टल रोड ही चुनता हूँ। इसका कारण यह है कि यह थोड़ा मुश्किल रास्ता है,",
      "ta": "நான் கடற்கரைப் பாதையில் சென்று பின்னர் எர்ணாகுளம் செல்லும்போது, கடற்கரைப் பாதையையே தேர்வு செய்கிறேன். காரணம், அது சற்று கடினமான பாதை,",
      "bn": "যখন আমি উপকূলীয় পথ ধরে এর্নাকুলাম যাই, তখন আমি উপকূলীয় রাস্তাটিই বেছে নিই। কারণ এটি একটু কঠিন পথ,",
      "te": "నేను తీరప్రాంత మార్గాన్ని తీసుకొని ఎర్నాకుళం వెళ్ళినప్పుడు, నేను తీరప్రాంత రహదారినే ఎంచుకుంటాను. కారణం అది కొంచెం కష్టమైన మార్గం,",
      "mr": "जेव्हा मी किनारी मार्गाने जातो आणि नंतर एर्नाकुलमला जातो तेव्हा मी किनारी रस्ताच निवडतो. कारण तो थोडा कठीण मार्ग आहे,",
      "fr": "Lorsque je prends la route côtière pour aller à Ernakulam, je choisis toujours cette route. La raison en est qu'elle est un peu plus difficile.",
      "es": "Cuando tomo la ruta costera para luego ir a Ernakulam, elijo la carretera costera. La razón es que es una ruta un poco difícil.",
      "zh": "当我走沿海路线前往埃尔讷古勒姆时，我会选择沿海公路。原因是这条路线稍微难走一些。",
      "kn": "ನಾನು ಕರಾವಳಿ ಮಾರ್ಗವನ್ನು ತೆಗೆದುಕೊಂಡು ನಂತರ ಎರ್ನಾಕುಲಂಗೆ ಹೋದಾಗ, ನಾನು ಕರಾವಳಿ ರಸ್ತೆಯನ್ನೇ ಆರಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಕಾರಣ ಅದು ಸ್ವಲ್ಪ ಕಷ್ಟಕರವಾದ ಮಾರ್ಗ,"
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "it takes more time, but I can at least stop at Arthunkal and other churches, see the saints, and share life with them.",
      "hi": "इसमें ज़्यादा समय लगता है, लेकिन मैं कम से कम आर्थुंकल और दूसरे कलीसिया में रुक सकता हूँ, संतों को देख सकता हूँ, और उनके साथ ज़िंदगी बिता सकता हूँ।",
      "ta": "இதற்கு அதிக நேரம் எடுக்கும், ஆனால் நான் குறைந்தபட்சம் அர்த்துங்கல் மற்றும் பிற தேவாலயங்களில் தங்கி, புனிதர்களைப் பார்த்து, அவர்களுடன் வாழ்க்கையைப் பகிர்ந்து கொள்ள முடியும்.",
      "bn": "এতে আরও সময় লাগে, কিন্তু আমি অন্তত আর্থুনকাল এবং অন্যান্য গির্জায় থামতে পারি, সাধুদের দেখতে পারি এবং তাদের সাথে জীবন ভাগাভাগি করতে পারি।",
      "te": "దీనికి ఎక్కువ సమయం పడుతుంది, కానీ నేను కనీసం అర్థుంకల్ మరియు ఇతర చర్చిలలో ఆగి, సాధువులను చూసి, వారితో జీవితాన్ని పంచుకోగలను.",
      "mr": "जास्त वेळ लागतो, पण मी किमान अर्थुंकल आणि इतर कलीसियामध्ये थांबू शकतो, संतांना पाहू शकतो आणि त्यांच्यासोबत जीवन जगू शकतो.",
      "fr": "Cela prend plus de temps, mais je peux au moins m'arrêter à Arthunkal et dans d'autres églises, voir les saints et partager la vie avec eux.",
      "es": "Toma más tiempo, pero al menos puedo detenerme en Arthunkal y otras iglesias, ver a los santos y compartir la vida con ellos.",
      "zh": "虽然需要更多时间，但我至少可以去阿图恩卡尔和其他教堂，看看圣徒们，和他们一起分享生活。",
      "kn": "ಇದು ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ, ಆದರೆ ನಾನು ಕನಿಷ್ಠ ಪಕ್ಷ ಅರ್ಥುಂಕಲ್ ಮತ್ತು ಇತರ ಚರ್ಚುಗಳಲ್ಲಿ ನಿಲ್ಲಬಹುದು, ಸಂತರನ್ನು ನೋಡಬಹುದು ಮತ್ತು ಅವರೊಂದಿಗೆ ಜೀವನವನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "Thinking like this, I take that route. In the same way, our life is like this. We can choose another path— paths of growth or paths of blessing,",
      "hi": "ऐसा सोचकर, मैं वह रास्ता अपनाता हूँ। उसी तरह, हमारी ज़िंदगी भी ऐसी ही है। हम दूसरा रास्ता चुन सकते हैं—तरक्की का रास्ता या आशीर्वाद का रास्ता,",
      "ta": "இப்படி யோசித்து, நான் அந்த வழியை தேர்வு செய்கிறேன். அதேபோல், நம் வாழ்க்கையும் இப்படித்தான். நாம் வேறு பாதையைத் தேர்ந்தெடுக்கலாம் - வளர்ச்சியின் பாதைகள் அல்லது ஆசீர்வாதத்தின் பாதைகள்,",
      "bn": "এইরকম চিন্তা করে, আমি সেই পথটিই বেছে নিই। একইভাবে, আমাদের জীবনও এইরকম। আমরা অন্য পথ বেছে নিতে পারি - বৃদ্ধির পথ অথবা আশীর্বাদের পথ,",
      "te": "ఇలా ఆలోచిస్తూ, నేను ఆ మార్గాన్ని ఎంచుకుంటాను. అదే విధంగా, మన జీవితం ఇలా ఉంటుంది. మనం మరొక మార్గాన్ని ఎంచుకోవచ్చు - వృద్ధి మార్గాలు లేదా ఆశీర్వాద మార్గాలు,",
      "mr": "असा विचार करून, मी तो मार्ग निवडतो. त्याचप्रमाणे, आपले जीवनही असेच आहे. आपण दुसरा मार्ग निवडू शकतो - वाढीचे मार्ग किंवा आशीर्वादाचे मार्ग,",
      "fr": "C’est en pensant ainsi que je prends cette voie. De la même manière, notre vie est ainsi. Nous pouvons choisir un autre chemin : les chemins de la croissance ou les chemins de la bénédiction.",
      "es": "Pensando así, tomo ese camino. De la misma manera, nuestra vida es así. Podemos elegir otro camino: caminos de crecimiento o caminos de bendición,",
      "zh": "这样想，我就走这条路。同样，我们的人生也是如此。我们可以选择另一条路——成长之路或蒙福之路。",
      "kn": "ಹೀಗೆ ಯೋಚಿಸುತ್ತಾ, ನಾನು ಆ ಮಾರ್ಗವನ್ನು ಆರಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಅದೇ ರೀತಿ, ನಮ್ಮ ಜೀವನವೂ ಹೀಗಿದೆ. ನಾವು ಇನ್ನೊಂದು ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆ ಮಾಡಬಹುದು - ಬೆಳವಣಿಗೆಯ ಮಾರ್ಗಗಳು ಅಥವಾ ಆಶೀರ್ವಾದದ ಮಾರ್ಗಗಳು,"
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "those paths may exist, but God may not necessarily be included in them. So always, God must be included.",
      "hi": "वे रास्ते हो सकते हैं, लेकिन ज़रूरी नहीं कि उनमें भगवान भी शामिल हों। इसलिए हमेशा, भगवान को शामिल किया जाना चाहिए।",
      "ta": "அந்தப் பாதைகள் இருக்கலாம், ஆனால் இறைவன் அவற்றில் அவசியம் சேர்க்கப்படாமல் இருக்கலாம். எனவே எப்போதும், இறைவன் சேர்க்கப்பட வேண்டும்.",
      "bn": "ঐ পথগুলো থাকতে পারে, কিন্তু ঈশ্বর হয়তো অবশ্যই তাদের মধ্যে অন্তর্ভুক্ত থাকবেন না। তাই সর্বদা, ঈশ্বরকে অন্তর্ভুক্ত করতে হবে।",
      "te": "ఆ మార్గాలు ఉండవచ్చు, కానీ వాటిలో దేవుడు తప్పనిసరిగా ఉండకపోవచ్చు. కాబట్టి ఎల్లప్పుడూ, దేవుడు కూడా చేర్చబడాలి.",
      "mr": "ते मार्ग अस्तित्वात असू शकतात, परंतु देवाचा त्यात समावेश असणे आवश्यक नाही. म्हणून नेहमीच, देवाचा समावेश असला पाहिजे.",
      "fr": "Ces voies peuvent exister, mais Dieu n'y est pas nécessairement inclus. C'est pourquoi Dieu doit toujours y être inclus.",
      "es": "Puede que esos caminos existan, pero Dios no necesariamente está incluido en ellos. Por lo tanto, Dios siempre debe estar incluido.",
      "zh": "那些道路或许存在，但天主未必包含在其中。因此，天主必须始终被包含在内。",
      "kn": "ಆ ಮಾರ್ಗಗಳು ಅಸ್ತಿತ್ವದಲ್ಲಿರಬಹುದು, ಆದರೆ ದೇವರು ಅವುಗಳಲ್ಲಿ ಅಗತ್ಯವಾಗಿ ಸೇರಿಸಲ್ಪಡದಿರಬಹುದು. ಆದ್ದರಿಂದ ಯಾವಾಗಲೂ, ದೇವರು ಸೇರಿಸಲ್ಪಡಲೇಬೇಕು."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "Including God is what makes them paths of glory. This is what Mary does. As I said yesterday, a problem that keeps Jesus aside can be handled and solved.",
      "hi": "भगवान को शामिल करना ही उन्हें महिमा का रास्ता बनाता है। मैरी यही करती है। जैसा कि मैंने कल कहा था, जो समस्या यीशु को अलग रखती है, उसे संभाला और हल किया जा सकता है।",
      "ta": "கடவுளைச் சேர்ப்பதுதான் அவர்களை மகிமையின் பாதைகளாக மாற்றுகிறது. இதைத்தான் மரியா செய்கிறார். நான் நேற்று சொன்னது போல், இயேசுவை ஒதுக்கி வைக்கும் ஒரு பிரச்சனையைக் கையாளவும் தீர்க்கவும் முடியும்.",
      "bn": "ঈশ্বরকে অন্তর্ভুক্ত করাই তাদের গৌরবের পথ করে তোলে। মেরি এটাই করেন। যেমনটি আমি গতকাল বলেছিলাম, যে সমস্যা যীশুকে দূরে রাখে তা মোকাবেলা করা এবং সমাধান করা যেতে পারে।",
      "te": "దేవుడిని చేర్చడం వారిని మహిమ మార్గాలుగా చేస్తుంది. మరియ చేసేది ఇదే. నేను నిన్న చెప్పినట్లుగా, యేసును పక్కన పెట్టే సమస్యను పరిష్కరించవచ్చు మరియు పరిష్కరించవచ్చు.",
      "mr": "देवाचा समावेश केल्यानेच ते गौरवाचे मार्ग बनवतात. मरीया हेच करते. मी काल म्हटल्याप्रमाणे, येशूला बाजूला ठेवणारी समस्या हाताळता येते आणि सोडवता येते.",
      "fr": "Inclure Dieu, c'est ce qui fait d'eux des chemins de gloire. C'est ce que fait Marie. Comme je l'ai dit hier, un problème qui éloigne Jésus peut être géré et résolu.",
      "es": "Incluir a Dios es lo que los convierte en caminos de gloria. Esto es lo que hace María. Como dije ayer, un problema que mantiene a Jesús al margen puede manejarse y resolverse.",
      "zh": "将天主纳入其中，才能使他们走上荣耀之路。这就是玛利亚所做的。正如我昨天所说，任何使耶稣退居二线的问题，都是可以处理和解决的。",
      "kn": "ದೇವರನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುವುದು ಅವರನ್ನು ಮಹಿಮೆಯ ಮಾರ್ಗಗಳನ್ನಾಗಿ ಮಾಡುತ್ತದೆ. ಮೇರಿಯೂ ಇದನ್ನೇ ಮಾಡುತ್ತಾಳೆ. ನಾನು ನಿನ್ನೆ ಹೇಳಿದಂತೆ, ಯೇಸುವನ್ನು ಪಕ್ಕಕ್ಕೆ ಇಡುವ ಸಮಸ್ಯೆಯನ್ನು ನಿಭಾಯಿಸಬಹುದು ಮತ್ತು ಪರಿಹರಿಸಬಹುದು."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "But Mary’s spirituality teaches us to solve the problem by including Jesus.",
      "hi": "लेकिन मरियम की आध्यात्मिकता हमें यीशु को शामिल करके समस्या का समाधान करना सिखाती है।",
      "ta": "ஆனால் மரியாளின் ஆன்மீகம், இயேசுவைச் சேர்ப்பதன் மூலம் பிரச்சினையைத் தீர்க்க நமக்குக் கற்பிக்கிறது.",
      "bn": "কিন্তু মেরির আধ্যাত্মিকতা আমাদের যীশুকে অন্তর্ভুক্ত করে সমস্যার সমাধান করতে শেখায়।",
      "te": "కానీ మరియ ఆధ్యాత్మికత యేసును చేర్చడం ద్వారా సమస్యను పరిష్కరించుకోవాలని మనకు బోధిస్తుంది.",
      "mr": "पण मेरीची आध्यात्मिकता आपल्याला येशूचा समावेश करून समस्या सोडवण्यास शिकवते.",
      "fr": "Mais la spiritualité de Marie nous enseigne à résoudre le problème en incluant Jésus.",
      "es": "Pero la espiritualidad de María nos enseña a resolver el problema incluyendo a Jesús.",
      "zh": "但玛丽的灵性教导我们，要通过接纳耶稣来解决这个问题。",
      "kn": "ಆದರೆ ಮರಿಯಳ ಆಧ್ಯಾತ್ಮಿಕತೆಯು ಯೇಸುವನ್ನು ಸೇರಿಸುವ ಮೂಲಕ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಲು ನಮಗೆ ಕಲಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "Why is that? Because within that, God is glorified. To open a thousand doors— to enter one place, to enter a building, there may be many doors,",
      "hi": "ऐसा क्यों है? क्योंकि उसमें देव की महिमा होती है। हज़ार दरवाज़े खोलने के लिए— एक जगह में घुसने के लिए, एक इमारत में घुसने के लिए, कई दरवाज़े हो सकते हैं,",
      "ta": "அது ஏன்? ஏனென்றால் அதற்குள் இறைவன் மகிமைப்படுத்தப்படுகிறார். ஆயிரம் கதவுகளைத் திறக்க - ஒரு இடத்திற்குள் நுழைய, ஒரு கட்டிடத்திற்குள் நுழைய, பல கதவுகள் இருக்கலாம்,",
      "bn": "কেন এমন হল? কারণ এর মধ্যেই ঈশ্বরের মহিমা প্রকাশিত। হাজার দরজা খোলার জন্য - এক জায়গায় প্রবেশ করার জন্য, একটি ভবনে প্রবেশ করার জন্য, অনেক দরজা থাকতে পারে,",
      "te": "ఎందుకు అలా? ఎందుకంటే దానిలో దేవుడు మహిమపరచబడ్డాడు. వెయ్యి ద్వారాలు తెరవడానికి - ఒకే చోటికి ప్రవేశించడానికి, ఒక భవనంలోకి ప్రవేశించడానికి, అనేక ద్వారాలు ఉండవచ్చు,",
      "mr": "असे का? कारण त्यामध्ये देवाचे गौरव आहे. हजार दरवाजे उघडण्यासाठी - एका ठिकाणी प्रवेश करण्यासाठी, एका इमारतीत प्रवेश करण्यासाठी, अनेक दरवाजे असू शकतात,",
      "fr": "Pourquoi cela ? Parce que, dedans, Dieu est glorifié. Pour ouvrir mille portes — pour entrer dans un lieu, pour entrer dans un bâtiment, il peut y avoir de nombreuses portes,",
      "es": "¿Por qué? Porque en eso, Dios es glorificado. Abrir mil puertas, entrar en un lugar, entrar en un edificio, puede haber muchas puertas,",
      "zh": "为什么呢？因为在其中，天主得荣耀。打开一千扇门——进入一个地方，进入一座建筑物，可能有很多扇门，",
      "kn": "ಅದು ಏಕೆ? ಏಕೆಂದರೆ ಅದರೊಳಗೆ, ದೇವರು ಮಹಿಮೆ ಹೊಂದಿದ್ದಾನೆ. ಸಾವಿರ ಬಾಗಿಲುಗಳನ್ನು ತೆರೆಯಲು - ಒಂದೇ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸಲು, ಕಟ್ಟಡವನ್ನು ಪ್ರವೇಶಿಸಲು, ಹಲವು ಬಾಗಿಲುಗಳಿರಬಹುದು,"
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "but the door of glory will be only one. Reaching it may be difficult. But once it is opened, what happens? God is glorified.",
      "hi": "लेकिन महिमा का दरवाज़ा सिर्फ़ एक होगा। उस तक पहुँचना मुश्किल हो सकता है। लेकिन एक बार जब वह खुल जाता है, तो क्या होता है? देव की महिमा होती है।",
      "ta": "ஆனால் மகிமையின் கதவு ஒன்றே ஒன்றுதான். அதை அடைவது கடினமாக இருக்கலாம். ஆனால் அது திறக்கப்பட்டவுடன், என்ன நடக்கும்? இறைவன் மகிமைப்படுத்தப்படுகிறார்.",
      "bn": "কিন্তু গৌরবের দরজা হবে কেবল একটি। সেখানে পৌঁছানো কঠিন হতে পারে। কিন্তু একবার এটি খুলে গেলে, কী হবে? ঈশ্বর মহিমান্বিত হন।",
      "te": "కానీ మహిమ ద్వారం ఒక్కటే ఉంటుంది. దానిని చేరుకోవడం కష్టం కావచ్చు. కానీ అది తెరిచిన తర్వాత, ఏమి జరుగుతుంది? దేవుడు మహిమపరచబడ్డాడు.",
      "mr": "पण वैभवाचा दरवाजा फक्त एकच असेल. त्यापर्यंत पोहोचणे कठीण असू शकते. पण एकदा ते उघडले की काय होते? देवाचे गौरव होते.",
      "fr": "Mais la porte de la gloire est unique. L’atteindre peut être difficile. Mais une fois ouverte, que se passe-t-il ? Dieu est glorifié.",
      "es": "Pero la puerta de la gloria será solo una. Alcanzarla puede ser difícil. Pero una vez abierta, ¿qué sucede? Dios es glorificado.",
      "zh": "但荣耀之门只有一扇。到达那里或许很难。但一旦它打开，会发生什么呢？神就得荣耀。",
      "kn": "ಆದರೆ ಮಹಿಮೆಯ ಬಾಗಿಲು ಒಂದೇ ಆಗಿರುತ್ತದೆ. ಅದನ್ನು ತಲುಪುವುದು ಕಷ್ಟಕರವಾಗಬಹುದು. ಆದರೆ ಅದು ತೆರೆದ ನಂತರ ಏನಾಗುತ್ತದೆ? ದೇವರು ಮಹಿಮೆ ಹೊಂದುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "John 2:11 — \"This, the first of his signs, Jesus did at Cana in Galilee, and manifested his glory; and his disciples believed in him.\"",
      "hi": "यूहन्ना 2:11 — \"यीशु ने गलील के काना में यह अपना पहला चमत्कार दिखाया, और अपनी महिमा प्रकट की; और उसके चेलों ने उस पर विश्वास किया।\"",
      "ta": "யோவான் 2:11 — \"இயேசு இந்த முதலாம் அற்புதத்தைக் கலிலேயாவிலுள்ள கானா ஊரில் செய்து, தம்முடைய மகிமையை வெளிப்படுத்தினார்; அவருடைய சீஷர்கள் அவரிடத்தில் விசுவாசம் வைத்தார்கள்.\"",
      "bn": "যোহন 2:11 — \"এই প্রথম চিহ্ন, যীশু গালীলের কান্নায় করে তাঁর মহিমা প্রকাশ করলেন; আর তাঁর শিষ্যরা তাঁর উপর বিশ্বাস করলেন।\"",
      "te": "యోహాను 2:11 — \"యేసు గలిలయలోని కానాలో ఈ మొదటి సూచకక్రియను చేసి తన మహిమను బయలుపరచెను; అందువలన ఆయన శిష్యులు ఆయనయందు విశ్వాసముంచిరి.\"",
      "mr": "योहान 2:11 — \"येशूने गालीलमधील काना येथे केलेल्या त्याच्या चिन्हांपैकी हे पहिले चिन्ह होते, आणि त्याने आपले वैभव प्रकट केले; आणि त्याच्या शिष्यांनी त्याच्यावर विश्वास ठेवला.\"",
      "fr": "Jean 2:11 — « Ce fut le premier de ses signes, Jésus l’accomplit à Cana en Galilée, et manifesta sa gloire ; et ses disciples crurent en lui. »",
      "es": "Juan 2:11 — \"Esta, la primera de sus señales, la hizo Jesús en Caná de Galilea, y manifestó su gloria; y sus discípulos creyeron en él.\"",
      "zh": "约翰圣福音 2:11 — “这是耶稣所行的第一个神迹，是在加利利的迦拿所行的，显出了他的荣耀来；他的门徒就信了他。”",
      "kn": "ಯೋಹಾನ 2:11 — \"ಯೇಸು ಈ ಮೊದಲನೆಯ ಸೂಚಕ ಕಾರ್ಯವನ್ನು ಗಲಿಲಾಯದ ಕಾನಾದಲ್ಲಿ ಮಾಡಿ ತನ್ನ ಮಹಿಮೆಯನ್ನು ತೋರ್ಪಡಿಸಿದನು; ಮತ್ತು ಆತನ ಶಿಷ್ಯರು ಆತನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟರು.\""
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "The next point is this— Jesus reveals His glory so that God may be glorified.",
      "hi": "अगला मुद्दा यह है—यीशु अपनी महिमा प्रकट करता है ताकि देव की महिमा हो सके।",
      "ta": "அடுத்த விஷயம் இதுதான் - இறைவன் மகிமைப்படுவதற்காக இயேசு தம்முடைய மகிமையை வெளிப்படுத்துகிறார்.",
      "bn": "পরবর্তী বিষয়টি হল— যীশু তাঁর মহিমা প্রকাশ করেন যাতে ঈশ্বর মহিমান্বিত হন।",
      "te": "తదుపరి విషయం ఇది - దేవుడు మహిమపరచబడటానికి యేసు తన మహిమను వెల్లడిస్తాడు.",
      "mr": "पुढचा मुद्दा असा आहे—देवाचे गौरव व्हावे म्हणून येशू त्याचे वैभव प्रकट करतो.",
      "fr": "Le point suivant est le suivant : Jésus révèle sa gloire afin que Dieu soit glorifié.",
      "es": "El siguiente punto es este: Jesús revela Su gloria para que Dios sea glorificado.",
      "zh": "下一点是——耶稣彰显他的荣耀，是为了荣耀神。",
      "kn": "ಮುಂದಿನ ಅಂಶ ಇದು - ದೇವರು ಮಹಿಮೆ ಹೊಂದುವಂತೆ ಯೇಸು ತನ್ನ ಮಹಿಮೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "We submit the issue to God so that God may take part in that situation. That is Mary’s door of glory.",
      "hi": "हम इस मामले को भगवान के हवाले कर देते हैं ताकि भगवान उस स्थिति में हिस्सा ले सकें। यही मरियम की महिमा का दरवाज़ा है।",
      "ta": "அந்த சூழ்நிலையில் இறைவன் பங்கேற்கும்படி நாம் இந்த விஷயத்தை கடவுளிடம் சமர்ப்பிக்கிறோம். அதுதான் மரியாளின் மகிமையின் வாசல்.",
      "bn": "আমরা ঈশ্বরের কাছে বিষয়টি সমর্পণ করি যাতে ঈশ্বর সেই পরিস্থিতিতে অংশ নিতে পারেন। এটাই মেরির গৌরবের দরজা।",
      "te": "ఆ పరిస్థితిలో దేవుడు పాలుపంచుకునేలా మనం ఆ విషయాన్ని దేవునికి సమర్పించుకుంటాము. అదే మరియ మహిమ ద్వారం.",
      "mr": "आपण हा मुद्दा देवाला सोपवतो जेणेकरून देव त्या परिस्थितीत सहभागी होऊ शकेल. ते मेरीचे वैभवाचे दार आहे.",
      "fr": "Nous remettons cette situation entre les mains de Dieu afin qu'il puisse intervenir. C'est la porte de gloire de Marie.",
      "es": "Sometemos el asunto a Dios para que Él intervenga en esa situación. Esa es la puerta de la gloria de María.",
      "zh": "我们将此事交托给天主，好让天主介入此事。这就是玛利亚的荣耀之门。",
      "kn": "ದೇವರು ಆ ಸನ್ನಿವೇಶದಲ್ಲಿ ಭಾಗವಹಿಸುವಂತೆ ನಾವು ವಿಷಯವನ್ನು ದೇವರಿಗೆ ಸಲ್ಲಿಸುತ್ತೇವೆ. ಅದು ಮರಿಯಳ ಮಹಿಮೆಯ ಬಾಗಿಲು."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "Who opens the door of Jesus’ glory? Who opens it? It is Mary.",
      "hi": "यीशु की महिमा का दरवाज़ा कौन खोलता है? कौन खोलता है? यह मरियम है।",
      "ta": "இயேசுவின் மகிமையின் கதவை யார் திறப்பது? யார் திறப்பது? அது மரியாள்.",
      "bn": "যীশুর মহিমার দরজা কে খুলে দেয়? কে খুলে দেয়? তিনি হলেন মেরি।",
      "te": "యేసు మహిమ ద్వారమును ఎవరు తెరుస్తారు? ఎవరు తెరుస్తారు? అది మరియ.",
      "mr": "येशूच्या गौरवाचे दार कोण उघडते? ते कोण उघडते? ती मरीया आहे.",
      "fr": "Qui ouvre la porte de la gloire de Jésus ? Qui l'ouvre ? C'est Marie.",
      "es": "¿Quién abre la puerta de la gloria de Jesús? ¿Quién la abre? Es María.",
      "zh": "谁打开了耶稣荣耀之门？谁打开了它？是马利亚。",
      "kn": "ಯೇಸುವಿನ ಮಹಿಮೆಯ ಬಾಗಿಲನ್ನು ಯಾರು ತೆರೆಯುತ್ತಾರೆ? ಯಾರು ತೆರೆಯುತ್ತಾರೆ? ಅದು ಮರಿಯಳು."
    }
  },
  {
    "start": "11:07",
    "text": {
      "en": "When Mary included Jesus in that Cana issue, she provided the opportunity for the Lord’s glory to be revealed.",
      "hi": "जब मरियम ने काना मामले में यीशु को शामिल किया, तो उसने प्रभु की महिमा को प्रकट होने का मौका दिया।",
      "ta": "மரியாள் அந்த கானா இதழில் இயேசுவைச் சேர்த்தபோது, கர்த்தருடைய மகிமை வெளிப்படுவதற்கான வாய்ப்பை அவள் வழங்கினாள்.",
      "bn": "যখন মরিয়ম সেই কানা সংখ্যায় যীশুকে অন্তর্ভুক্ত করেছিলেন, তখন তিনি প্রভুর মহিমা প্রকাশের সুযোগ করে দিয়েছিলেন।",
      "te": "మరియ ఆ కానా సంచికలో యేసును చేర్చినప్పుడు, ప్రభువు మహిమ వెల్లడి అయ్యే అవకాశాన్ని ఆమె కల్పించింది.",
      "mr": "जेव्हा मरीयेने त्या काना अंकात येशूचा समावेश केला तेव्हा तिने प्रभूचे वैभव प्रकट होण्याची संधी प्रदान केली.",
      "fr": "Lorsque Marie a inclus Jésus dans cette histoire de Cana, elle a offert l'occasion à la gloire du Seigneur d'être révélée.",
      "es": "Cuando María incluyó a Jesús en aquel asunto de Caná, brindó la oportunidad para que la gloria del Señor fuera revelada.",
      "zh": "当马利亚将耶稣纳入迦拿婚宴时，她就给了主的荣耀显现的机会。",
      "kn": "ಆ ಕಾನಾ ಸಂಚಿಕೆಯಲ್ಲಿ ಮರಿಯಳು ಯೇಸುವನ್ನು ಸೇರಿಸಿದಾಗ, ಕರ್ತನ ಮಹಿಮೆಯು ಪ್ರಕಟಗೊಳ್ಳಲು ಅವಳು ಅವಕಾಶವನ್ನು ಒದಗಿಸಿದಳು."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "The one who introduced Him to the world, the one who received the Word in her womb, gave birth to Him, raised Him,",
      "hi": "जिसने उसे दुनिया से मिलवाया, जिसने अपने गर्भ में वचन ग्रहण किया, उसे जन्म दिया, उसका पालन-पोषण किया,",
      "ta": "அவரை உலகிற்கு அறிமுகப்படுத்தியவர், தனது வயிற்றில் வார்த்தையைப் பெற்றவர், அவரைப் பெற்றெடுத்தார், அவரை வளர்த்தார்,",
      "bn": "যিনি তাঁকে পৃথিবীর সাথে পরিচয় করিয়ে দিয়েছিলেন, যিনি তাঁর গর্ভে বাক্য গ্রহণ করেছিলেন, তাঁকে জন্ম দিয়েছিলেন, তাঁকে বড় করেছিলেন,",
      "te": "ఆయనను లోకానికి పరిచయం చేసినది, ఆమె గర్భంలో వాక్యాన్ని స్వీకరించినది, ఆయనకు జన్మనిచ్చింది, ఆయనను లేపింది,",
      "mr": "ज्याने त्याला जगासमोर आणले, ज्याने तिच्या गर्भाशयात वचन स्वीकारले, त्याला जन्म दिला, त्याचे संगोपन केले,",
      "fr": "Celle qui l’a fait connaître au monde, celle qui a reçu la Parole dans son sein, l’a enfanté, l’a élevé,",
      "es": "La que lo introdujo al mundo, la que recibió al Verbo en su vientre, lo dio a luz, lo crió,",
      "zh": "那将祂介绍给世人的，那在腹中领受圣言、生下祂、养育祂的，",
      "kn": "ಆತನನ್ನು ಲೋಕಕ್ಕೆ ಪರಿಚಯಿಸಿದವಳು, ತನ್ನ ಗರ್ಭದಲ್ಲಿ ವಾಕ್ಯವನ್ನು ಸ್ವೀಕರಿಸಿದವಳು, ಆತನಿಗೆ ಜನ್ಮ ನೀಡಿದಳು, ಆತನನ್ನು ಬೆಳೆಸಿದಳು,"
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "and when the time was fulfilled, helped reveal God’s glory to the world— all of this is Mary.",
      "hi": "और जब समय पूरा हुआ, तो दुनिया को देव की महिमा प्रकट करने में मदद की - यह सब मरियम है।",
      "ta": "காலம் நிறைவேறியபோது, கடவுளின் மகிமையை உலகிற்கு வெளிப்படுத்த உதவியது - இவை அனைத்தும் மரியாள்.",
      "bn": "এবং যখন সময় পূর্ণ হল, তখন ঈশ্বরের মহিমা বিশ্বের কাছে প্রকাশ করতে সাহায্য করলেন—এই সবই হলেন মেরি।",
      "te": "మరియు సమయం నెరవేరినప్పుడు, దేవుని మహిమను ప్రపంచానికి వెల్లడించడంలో సహాయపడింది- ఇదంతా మరియ.",
      "mr": "आणि जेव्हा वेळ पूर्ण झाली, तेव्हा जगाला देवाचे गौरव प्रकट करण्यास मदत झाली - हे सर्व मरीया आहे.",
      "fr": "et lorsque le temps fut accompli, elle a contribué à révéler la gloire de Dieu au monde — tout cela, c'est Marie.",
      "es": "y cuando se cumplió el tiempo, ayudó a revelar la gloria de Dios al mundo: todo esto es María.",
      "zh": "当时候满足的时候，帮助向世界彰显天主的荣耀——这一切都是马利亚。",
      "kn": "ಮತ್ತು ಸಮಯ ಪೂರ್ಣಗೊಂಡಾಗ, ದೇವರ ಮಹಿಮೆಯನ್ನು ಜಗತ್ತಿಗೆ ಬಹಿರಂಗಪಡಿಸಲು ಸಹಾಯ ಮಾಡಿತು - ಇದೆಲ್ಲವೂ ಮೇರಿ."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "That is why Mary becomes for us the Mediatrix of glory. Mary is Mediatrix of Glory of the church.",
      "hi": "इसलिए मरियम हमारे लिए महिमा की मध्यस्थ बन जाती है। मरियम कलीसिया की महिमा की मध्यस्थ है।",
      "ta": "அதனால்தான் மரியாள் நமக்கு மகிமையின் மத்தியஸ்தராக மாறுகிறார். மரியாள் திருச்திருச்சபையின் மகிமையின் மத்தியஸ்தராக இருக்கிறார்.",
      "bn": "এই কারণেই মেরি আমাদের জন্য গৌরবের মধ্যস্থতাকারী হয়ে ওঠেন। মেরি হলেন গির্জার গৌরবের মধ্যস্থতাকারী।",
      "te": "అందుకే మరియ మనకు మహిమకు మధ్యవర్తి అవుతుంది. మరియ చర్చికి మహిమకు మధ్యవర్తి.",
      "mr": "म्हणूनच मरीया आपल्यासाठी वैभवाची मध्यस्थ बनते. मरीया ही कलीसियाच्या वैभवाची मध्यस्थ आहे.",
      "fr": "C’est pourquoi Marie devient pour nous la Médiatrice de gloire. Marie est la Médiatrice de gloire de l’Église.",
      "es": "Por eso María se convierte para nosotros en la Mediadora de la gloria. María es Mediadora de la gloria de la Iglesia.",
      "zh": "因此，玛利亚成为我们荣耀的中保。玛利亚是圣教会荣耀的中保。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಮರಿಯಳು ನಮಗೆ ಮಹಿಮೆಯ ಮಧ್ಯವರ್ತಿಯಾಗುತ್ತಾಳೆ. ಮರಿಯಳು ಚರ್ಚ್‌ನ ಮಹಿಮೆಯ ಮಧ್ಯವರ್ತಿಯಾಗಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "Extraordinary divine experiences can be yours too, if you have not yet subscribed to this YouTube channel,",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो आपको भी अनोखे दिव्य अनुभव हो सकते हैं।",
      "ta": "இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், அசாதாரண தெய்வீக அனுபவங்களை நீங்கள் பெறலாம்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు,",
      "mr": "जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल तर, असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires, si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas, si aún no te has suscrito a este canal de YouTube,",
      "zh": "如果你还没有订阅这个YouTube频道，你也能拥有非凡的神圣体验。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು,"
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "subscribe right now, share this video with your friends, and become witnesses of the Lord.",
      "hi": "अभी सब्सक्राइब करें, इस वीडियो को अपने दोस्तों के साथ शेयर करें, और प्रभु के गवाह बनें।",
      "ta": "இப்போதே சந்தா செலுத்துங்கள், இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন, এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর সাক্ষী হোন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి, ఈ వీడియోను మీ స్నేహితులతో షేర్ చేసుకోండి మరియు ప్రభువుకు సాక్షులుగా అవ్వండి.",
      "mr": "आत्ताच सबस्क्राईब करा, हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Abonnez-vous dès maintenant, partagez cette vidéo avec vos amis et devenez témoins du Seigneur.",
      "es": "Suscríbete ahora mismo, comparte este vídeo con tus amigos y conviértete en testigo del Señor.",
      "zh": "立即订阅，与您的朋友分享此视频，并成为主的见证人。",
      "kn": "ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ, ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಗಳಾಗಿರಿ."
    }
  }
]