[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "4th, Tuesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "4వ తేదీ, మంగళవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांसाठी आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "4e mardi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "4to, martes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam .",
      "zh": "4日，星期二。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "4ನೇ, ಮಂಗಳವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं ।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30在克鲁帕萨南显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए ,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করছেন ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది ,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में हमें यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी दिन भर की रोटी दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "Lord, I praise Your most exalted Name. Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, मैं आपके परम पवित्र नाम की स्तुति करता हूँ। हे प्रभु, आपके पवित्र पौरोहित्य की महिमा हो।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমি তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక.",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, je loue ton Nom très glorieux. Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabo tu excelso Nombre. Señor, glorifiquemos tu santo sacerdocio.",
      "zh": "主啊，我赞美你至高无上的圣名。主啊，愿你的圣职得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "Lord, there are people who have labored for a long time, struggled and struggled, yet remain in the same condition.",
      "hi": "हे प्रभु, ऐसे लोग हैं जिन्होंने लम्बे समय तक परिश्रम किया है , संघर्ष किया है, फिर भी वे उसी स्थिति में हैं।",
      "ta": "உழைத்து , போராடி, போராடி, அதே நிலையில் இருப்பவர்கள் இருக்கிறார்கள் .",
      "bn": "প্রভু, এমন কিছু মানুষ আছে যারা দীর্ঘ সময় ধরে পরিশ্রম করেছে , সংগ্রাম করেছে, তবুও একই অবস্থায় রয়ে গেছে।",
      "te": "చాలా కాలంగా శ్రమించి , కష్టపడి, కష్టపడి, ఇప్పటికీ అదే స్థితిలో ఉన్న వ్యక్తులు ఉన్నారు .",
      "mr": "प्रभू, असे लोक आहेत ज्यांनी बराच काळ कष्ट केले आहेत , संघर्ष केला आहे, तरीही ते त्याच स्थितीत आहेत.",
      "fr": "Seigneur, il y a des gens qui ont travaillé longtemps, qui ont lutté et lutté, et qui restent dans la même situation.",
      "es": "Señor, hay personas que han trabajado durante mucho tiempo, luchado y luchado, pero permanecen en la misma condición.",
      "zh": "主啊，有些人辛勤劳作了很久，苦苦挣扎，却仍然处于同样的境地。",
      "kn": "ಶ್ರಮಿಸಿ , ಕಷ್ಟಪಟ್ಟು ಹೋರಾಡಿ, ಆದರೆ ಅದೇ ಸ್ಥಿತಿಯಲ್ಲಿ ಉಳಿದಿರುವ ಜನರಿದ್ದಾರೆ ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "Mother, let not even one person who hears this prayer remain without joy by this evening. There is a file that remains tied up,",
      "hi": "माँ, आज शाम तक इस प्रार्थना को सुनने वाला एक भी व्यक्ति आनंदित न हो। एक फ़ाइल बंधी हुई है,",
      "ta": "அம்மா, இந்த ஜெபத்தைக் கேட்கும் ஒருவர் கூட இன்று மாலைக்குள் மகிழ்ச்சியடையாமல் இருக்கட்டும். ஒரு கோப்பு கட்டி வைக்கப்பட்டுள்ளது,",
      "bn": "মা, আজ সন্ধ্যার মধ্যে এই প্রার্থনা শুনে কেউ যেন আনন্দ না করে। একটা ফাইল বাঁধা থাকে,",
      "te": "అమ్మా, ఈ ప్రార్థన విన్న ఒక్క వ్యక్తి కూడా ఈ సాయంత్రం నాటికి ఆనందం లేకుండా ఉండనివ్వండి. ఒక ఫైలు కట్టివేయబడి ఉంది,",
      "mr": "आई, आज संध्याकाळपर्यंत ही प्रार्थना ऐकणारा एकही माणूस आनंदाशिवाय राहू नये. एक फाईल बांधलेली आहे,",
      "fr": "Mère, que personne n'entende cette prière sans joie ce soir. Il y a un dossier qui reste bloqué,",
      "es": "Madre, que ni una sola persona que escuche esta oración quede sin alegría al llegar esta noche. Hay un expediente que permanece atado,",
      "zh": "母亲，愿今晚所有听到这祷告的人都能感受到喜乐。还有一份文件尚未处理，",
      "kn": "ತಾಯಿ, ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುವ ಒಬ್ಬ ವ್ಯಕ್ತಿಯೂ ಸಹ ಇಂದು ಸಂಜೆಯ ಹೊತ್ತಿಗೆ ಸಂತೋಷಪಡದೆ ಇರಬಾರದು. ಒಂದು ಫೈಲ್ ಕಟ್ಟಿಹಾಕಲ್ಪಟ್ಟಿದೆ,"
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "there are letters and emails with no reply — over every such matter, Lord, I pray that today You make a decision.",
      "hi": "ऐसे पत्र और ईमेल हैं जिनका कोई उत्तर नहीं मिलता - ऐसे हर मामले पर, हे प्रभु, मैं प्रार्थना करता हूँ कि आज आप निर्णय लें।",
      "ta": "பதில் இல்லாத கடிதங்களும் மின்னஞ்சல்களும் உள்ளன - இதுபோன்ற ஒவ்வொரு விஷயத்திற்கும், ஆண்டவரே, இன்று நீங்கள் ஒரு முடிவை எடுக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "এমন চিঠি এবং ইমেল আছে যার কোন উত্তর নেই — এই ধরনের প্রতিটি বিষয়ে, প্রভু, আমি প্রার্থনা করি যে আজই আপনি একটি সিদ্ধান্ত নিন।",
      "te": "సమాధానం లేని ఉత్తరాలు మరియు ఈమెయిల్‌లు ఉన్నాయి - అలాంటి ప్రతి విషయంపై, ప్రభువా, ఈరోజే మీరు నిర్ణయం తీసుకోవాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "अशी पत्रे आणि ईमेल आहेत ज्यांना उत्तर नाही - अशा प्रत्येक बाबतीत, प्रभु, मी प्रार्थना करतो की आज तू निर्णय घे.",
      "fr": "il y a des lettres et des courriels sans réponse — sur chaque cas de ce genre, Seigneur, je prie pour que tu prennes une décision aujourd'hui.",
      "es": "Hay cartas y correos electrónicos sin respuesta; sobre cada uno de estos asuntos, Señor, te ruego que hoy tomes una decisión.",
      "zh": "有很多信件和电子邮件都没有回复——主啊，我祈求您今天就对每件这样的事情作出决定。",
      "kn": "ಯಾವುದೇ ಉತ್ತರವಿಲ್ಲದ ಪತ್ರಗಳು ಮತ್ತು ಇಮೇಲ್‌ಗಳು ಇವೆ - ಅಂತಹ ಪ್ರತಿಯೊಂದು ವಿಷಯದ ಬಗ್ಗೆ, ಕರ್ತನೇ, ಇಂದು ನೀವು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "You know the foundation of Kreupasanam.",
      "hi": "कृउपासनम् की नींव जानते हैं ।",
      "ta": "க்ருபாசனத்தின் அடிப்படையை நீங்கள் அறிவீர்கள் .",
      "bn": "ক্রেউপাসনমের ভিত্তি জানো ।",
      "te": "క్రూపాసనం యొక్క పునాది తెలుసు .",
      "mr": "क्रेउपासनमचा पाया माहित आहे .",
      "fr": "Vous connaissez les fondements du Kreupasanam .",
      "es": "Conoces el fundamento de Kreupasanam .",
      "zh": "克鲁帕萨南的基础。",
      "kn": "ಕ್ರೂಪಾಸನದ ಅಡಿಪಾಯ ನಿಮಗೆ ತಿಳಿದಿದೆ ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "It is You who established it — through the Rosaries of millions, the intercessory prayers of hundreds of thousands, the adorations of thousands.",
      "hi": "तू ही है जिसने इसे स्थापित किया - लाखों लोगों की मालाओं के द्वारा, लाखों लोगों की सिफ़ारिश की प्रार्थनाओं के द्वारा, हज़ारों लोगों की प्रार्थनाओं के द्वारा।",
      "ta": "கோடிக்கணக்கான மக்களின் ஜெபமாலைகள், லட்சக்கணக்கான மக்களின் பரிந்துரை பிரார்த்தனைகள், ஆயிரக்கணக்கான மக்களின் வழிபாடுகள் மூலம் - அதை நிலைநாட்டியவர் நீங்கள்தான்.",
      "bn": "তুমিই এটি প্রতিষ্ঠা করেছ - লক্ষ লক্ষ মানুষের জপমালা, লক্ষ লক্ষ মানুষের মধ্যস্থতা প্রার্থনা, হাজার হাজার মানুষের আরাধনার মাধ্যমে।",
      "te": "లక్షలాది మంది జపమాల ద్వారా, లక్షలాది మంది మధ్యవర్తిత్వ ప్రార్థనల ద్వారా, వేల మంది ఆరాధనల ద్వారా - దానిని స్థాపించినది నువ్వే.",
      "mr": "तुम्हीच ते स्थापित केले आहे - लाखो लोकांच्या जपमाळांद्वारे, लाखोंच्या मध्यस्थी प्रार्थनांद्वारे, हजारोंच्या भक्तीद्वारे.",
      "fr": "C'est Toi qui l'as établi — par les chapelets de millions, les prières d'intercession de centaines de milliers, les adorations de milliers.",
      "es": "Tú lo estableciste — a través de los Rosarios de millones, las oraciones de intercesión de cientos de miles, las adoraciones de miles.",
      "zh": "是你建立了它——通过数百万人的念珠、数十万人的代祷、数千人的朝拜。",
      "kn": "ಲಕ್ಷಾಂತರ ಜನರ ಜಪಮಾಲೆಗಳು, ಲಕ್ಷಾಂತರ ಜನರ ಮಧ್ಯಸ್ಥಿಕೆಯ ಪ್ರಾರ್ಥನೆಗಳು, ಸಾವಿರಾರು ಜನರ ಆರಾಧನೆಗಳ ಮೂಲಕ ಅದನ್ನು ಸ್ಥಾಪಿಸಿದವನು ನೀನೇ."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "O God, in that very foundation of grace, I pray that You distribute blessings to all Your children, especially those who are in hardship,",
      "hi": "हे परमेश्वर, अनुग्रह की उसी नींव में, मैं प्रार्थना करता हूँ कि आप अपने सभी बच्चों को आशीर्वाद प्रदान करें, विशेष रूप से उन पर जो कठिनाई में हैं,",
      "ta": "ஓ கடவுளே, அந்தக் கிருபையின் அடித்தளத்தில், உமது எல்லாக் குழந்தைகளுக்கும், குறிப்பாக கஷ்டத்தில் இருப்பவர்களுக்கும், ஆசீர்வாதங்களை விநியோகிக்க நான் பிரார்த்திக்கிறேன்.",
      "bn": "হে ঈশ্বর, অনুগ্রহের সেই ভিত্তিতেই, আমি প্রার্থনা করি যে তুমি তোমার সমস্ত সন্তানদের, বিশেষ করে যারা কষ্টে আছে, তাদের আশীর্বাদ করো।",
      "te": "ఓ దేవా, ఆ కృప యొక్క పునాదిలో, నీ పిల్లలందరికీ, ముఖ్యంగా కష్టాల్లో ఉన్నవారికి ఆశీర్వాదాలను పంపిణీ చేయాలని నేను ప్రార్థిస్తున్నాను,",
      "mr": "हे देवा, कृपेच्या त्या पायावर, मी प्रार्थना करतो की तू तुझ्या सर्व मुलांना, विशेषतः जे संकटात आहेत, त्यांना आशीर्वाद दे.",
      "fr": "Ô Dieu, sur ce fondement même de la grâce, je te prie de répandre tes bénédictions sur tous tes enfants, en particulier sur ceux qui sont dans l'épreuve.",
      "es": "Oh Dios, en ese mismo fundamento de la gracia, te ruego que derrames bendiciones sobre todos tus hijos, especialmente sobre aquellos que se encuentran en dificultades,",
      "zh": "上帝啊，在这恩典的根基上，我祈求您将祝福分赐给您所有的儿女，特别是那些身处困境的儿女。",
      "kn": "ಓ ದೇವರೇ, ಆ ಕೃಪೆಯ ಅಡಿಪಾಯದಲ್ಲಿ, ನಿನ್ನ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗೆ, ವಿಶೇಷವಾಗಿ ಕಷ್ಟದಲ್ಲಿರುವವರಿಗೆ ಆಶೀರ್ವಾದಗಳನ್ನು ವಿತರಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "and even to those who find it difficult to pray. I pray for all your journeys today.",
      "hi": "और उन लोगों के लिए भी जिन्हें प्रार्थना करना मुश्किल लगता है। मैं आज आपकी सभी यात्राओं के लिए प्रार्थना करता हूँ।",
      "ta": "மேலும் ஜெபிக்க கடினமாக இருப்பவர்களுக்கும் கூட. இன்றைய உங்கள் எல்லா பயணங்களுக்காகவும் நான் ஜெபிக்கிறேன்.",
      "bn": "এবং যারা প্রার্থনা করতে কষ্ট পান তাদের জন্যও। আমি আজকের তোমাদের সকল ভ্রমণের জন্য প্রার্থনা করছি।",
      "te": "మరియు ప్రార్థన చేయడం కష్టంగా ఉన్నవారికి కూడా. ఈ రోజు మీ అన్ని ప్రయాణాల కోసం నేను ప్రార్థిస్తున్నాను.",
      "mr": "आणि ज्यांना प्रार्थना करणे कठीण वाटते त्यांच्यासाठीही. मी आज तुमच्या सर्व प्रवासासाठी प्रार्थना करतो.",
      "fr": "et même à ceux qui ont du mal à prier. Je prie pour tous vos voyages aujourd'hui.",
      "es": "e incluso por aquellos a quienes les resulta difícil orar. Oro por todos sus caminos hoy.",
      "zh": "甚至对那些祷告有困难的人，我也为你们今天的旅程祷告。",
      "kn": "ಮತ್ತು ಪ್ರಾರ್ಥಿಸಲು ಕಷ್ಟಪಡುವವರಿಗೂ ಸಹ. ಇಂದಿನ ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "I offer and pray for all who are going today for various matters, for those going to meet people, and for those who have signed and handed over documents.",
      "hi": "मैं उन सभी के लिए प्रार्थना करता हूँ जो आज विभिन्न मामलों के लिए जा रहे हैं, जो लोगों से मिलने जा रहे हैं, और जिन्होंने दस्तावेजों पर हस्ताक्षर किए हैं और उन्हें सौंप दिया है।",
      "ta": "இன்று பல்வேறு விஷயங்களுக்காகச் செல்பவர்களுக்காகவும், மக்களைச் சந்திக்கப் போகிறவர்களுக்காகவும், ஆவணங்களில் கையெழுத்திட்டு ஒப்படைத்தவர்களுக்காகவும் நான் பிரார்த்தனை செய்கிறேன்.",
      "bn": "আজ যারা বিভিন্ন বিষয়ে যাচ্ছেন, যারা মানুষের সাথে দেখা করতে যাচ্ছেন এবং যারা স্বাক্ষর করেছেন এবং নথিপত্র হস্তান্তর করেছেন তাদের সকলের জন্য আমি প্রার্থনা করছি এবং প্রার্থনা করছি।",
      "te": "ఈరోజు వివిధ విషయాల కోసం వెళ్తున్న వారందరికీ, ప్రజలను కలవడానికి వెళ్తున్న వారి కోసం మరియు పత్రాలపై సంతకం చేసి అందజేసిన వారి కోసం నేను అర్పించి ప్రార్థిస్తున్నాను.",
      "mr": "आज विविध बाबींसाठी जाणाऱ्या, लोकांना भेटायला जाणाऱ्या आणि ज्यांनी कागदपत्रांवर स्वाक्षरी करून सोपवले आहे अशा सर्वांसाठी मी प्रार्थना करतो आणि प्रार्थना करतो.",
      "fr": "J'offre et je prie pour tous ceux qui vont aujourd'hui pour diverses affaires, pour ceux qui vont rencontrer des gens, et pour ceux qui ont signé et remis des documents.",
      "es": "Ofrezco y oro por todos los que van hoy a realizar diversos asuntos, por los que van a reunirse con personas y por los que han firmado y entregado documentos.",
      "zh": "我为今天所有因各种事务而外出的人、所有去见人的人、所有签署并递交文件的人祈祷。",
      "kn": "ಇಂದು ವಿವಿಧ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವ ಎಲ್ಲರಿಗೂ, ಜನರನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೋಗುವವರಿಗೆ ಮತ್ತು ದಾಖಲೆಗಳಿಗೆ ಸಹಿ ಹಾಕಿ ಹಸ್ತಾಂತರಿಸಿದವರಿಗಾಗಿ ನಾನು ಅರ್ಪಿಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for 39 years, and through the intercession of the Mother who appeared alive at Kreupasanam,",
      "hi": "39 वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य से, तथा क्रीउपसनम में जीवित प्रकट हुई माता की मध्यस्थता से ,",
      "ta": "39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியாலும், க்ருபாசனத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும் ,",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমে জীবিত আবির্ভূত মায়ের মধ্যস্থতার মাধ্যমে ,",
      "te": "క్రూపాసనంలో సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా ,",
      "mr": "मी 39 वर्षांपासून केलेल्या पवित्र प्रार्थनाविधीच्या पुण्यमुळे आणि क्रेउपासनम येथे जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे ,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, et par l'intercession de la Mère qui est apparue vivante à Kreupasanam ,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 39 años, y por la intercesión de la Madre que se apareció viva en Kreupasanam ,",
      "zh": "凭借我39年来所献弥撒圣祭的功德，以及在克鲁帕萨南显现的圣母的代祷，",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ,"
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "may you son and daughter of God — now be blessed. May the Lord take up my sorrows and may the Lord bless you.",
      "hi": "हे परमेश्वर के पुत्र और पुत्री, अब तुम धन्य हो। प्रभु मेरे दुःखों को दूर करे और प्रभु तुम्हें आशीष दे।",
      "ta": "நீங்கள் கடவுளின் மகனும் மகளும் - இப்போது ஆசீர்வதிக்கப்படுவீர்கள். கர்த்தர் என் துக்கங்களை எடுத்துக்கொள்வார், கர்த்தர் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "ঈশ্বরের পুত্র ও কন্যা, তোমরা এখন ধন্য হও। প্রভু আমার দুঃখ দূর করুন এবং প্রভু তোমাদের আশীর্বাদ করুন।",
      "te": "దేవుని కుమారుడా, కుమార్తెలారా - ఇప్పుడు మీరు ఆశీర్వదించబడాలి. ప్రభువు నా బాధలను స్వీకరించును గాక మరియు ప్రభువు మిమ్మల్ని ఆశీర్వదించును గాక.",
      "mr": "देवाचे पुत्र आणि कन्या, आता तुम्ही धन्य व्हा. प्रभु माझे दुःख दूर करो आणि प्रभु तुम्हाला आशीर्वाद देवो.",
      "fr": "Fils et fille de Dieu, soyez bénis. Que le Seigneur prenne sur lui mes peines et qu'il vous bénisse.",
      "es": "Que Dios te bendiga, hijo o hija. Que el Señor alivie mis penas y te bendiga.",
      "zh": "愿神的儿女们蒙福。愿主除去我的忧伤，愿主祝福你们。",
      "kn": "ದೇವರ ಮಗ ಮತ್ತು ಮಗಳೇ - ನೀವು ಈಗ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ. ಕರ್ತನು ನನ್ನ ದುಃಖಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿ ಮತ್ತು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "May He bring you back with joy. Today we have the second Beatitude from yesterday’s Gospel reflection — from the Gospel of Matthew 5:4.",
      "hi": "ईश्वर आपको आनंद के साथ वापस ले आए। आज हम कल के सुसमाचार चिंतन से दूसरा धन्य वचन सुनते हैं - मत्ती 5:4 से।",
      "ta": "அவர் உங்களை மகிழ்ச்சியுடன் திரும்பக் கொண்டுவருவாராக. நேற்றைய நற்செய்தி சிந்தனையிலிருந்து - மத்தேயு 5:4 இன் நற்செய்தியிலிருந்து - இன்று நமக்கு இரண்டாவது பேரின்பம் உள்ளது.",
      "bn": "তিনি যেন তোমাদের আনন্দের সাথে ফিরিয়ে আনেন। আজ আমরা গতকালের সুসমাচারের প্রতিফলনের দ্বিতীয় পবিত্রতা পেয়েছি - মথি 5:4 পদের সুসমাচার থেকে।",
      "te": "ఆయన మిమ్మల్ని ఆనందంతో తిరిగి తీసుకురాగాక. ఈ రోజు మనకు నిన్నటి సువార్త ప్రతిబింబం నుండి రెండవ ధన్యత ఉంది - మత్తయి 5:4 సువార్త నుండి.",
      "mr": "तो तुम्हाला आनंदाने परत आणो. आज आपल्याकडे कालच्या शुभवर्तमानाच्या चिंतनातील दुसरे पवित्र वचन आहे - मत्तय 5:4 च्या शुभवर्तमानातून.",
      "fr": "Qu'il vous ramène dans la joie. Aujourd'hui, nous méditons sur la deuxième Béatitude de l'Évangile d'hier, tiré de Matthieu 5,4.",
      "es": "Que Él os haga volver con alegría. Hoy tenemos la segunda Bienaventuranza de la reflexión del Evangelio de ayer, del Evangelio de Mateo 5:4.",
      "zh": "愿祂带你喜乐归来。今天我们来学习昨天福音反思中的第二条真福八端——出自马太福音5:4。",
      "kn": "ಆತನು ನಿಮ್ಮನ್ನು ಸಂತೋಷದಿಂದ ಮರಳಿ ತರಲಿ. ಇಂದು ನಾವು ನಿನ್ನೆಯ ಸುವಾರ್ತಾ ಪ್ರತಿಬಿಂಬದಿಂದ ಎರಡನೇ ಆಶೀರ್ವಾದವನ್ನು ಹೊಂದಿದ್ದೇವೆ - ಮತ್ತಾಯ 5:4 ರ ಸುವಾರ್ತೆಯಿಂದ."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "“Blessed are those who mourn, for they shall be comforted.”",
      "hi": "“धन्य हैं वे जो शोक करते हैं, क्योंकि उन्हें शान्ति मिलेगी।”",
      "ta": "\"துயரப்படுகிறவர்கள் பாக்கியவான்கள், ஏனென்றால் அவர்கள் ஆறுதலடைவார்கள்.\"",
      "bn": "\"ধন্য তারা যারা শোক করে, কারণ তারা সান্ত্বনা পাবে।\"",
      "te": "\"దుఃఖించువారు ధన్యులు, వారు ఓదార్చబడుదురు.\"",
      "mr": "\"जे शोक करतात ते धन्य, कारण त्यांचे सांत्वन केले जाईल.\"",
      "fr": "« Heureux ceux qui pleurent, car ils seront consolés. »",
      "es": "“Bienaventurados los que lloran, porque ellos serán consolados.”",
      "zh": "“哀恸的人有福了，因为他们必得安慰。”",
      "kn": "\"ದುಃಖಿಸುವವರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರಿಗೆ ಸಮಾಧಾನವಾಗುತ್ತದೆ.\""
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "clear, isn’t it? Now, generally speaking, when we look around, there are many people who keep crying out loud,",
      "hi": "साफ़ है, है ना? अब, आम तौर पर कहें तो, जब हम अपने आस-पास देखते हैं, तो कई लोग ऐसे होते हैं जो ज़ोर-ज़ोर से चिल्लाते रहते हैं,",
      "ta": "தெளிவாகத் தெரிகிறது, இல்லையா? இப்போது, பொதுவாகச் சொன்னால், நாம் சுற்றிப் பார்க்கும்போது, சத்தமாக அழும் பலர் இருக்கிறார்கள்,",
      "bn": "স্পষ্ট, তাই না? এখন, সাধারণভাবে বলতে গেলে, যখন আমরা চারপাশে তাকাই, তখন অনেক মানুষ জোরে জোরে কাঁদতে থাকে,",
      "te": "స్పష్టంగా ఉంది, కాదా? ఇప్పుడు, సాధారణంగా చెప్పాలంటే, మనం చుట్టూ చూసినప్పుడు, చాలా మంది బిగ్గరగా ఏడుస్తూ ఉంటారు,",
      "mr": "स्पष्ट आहे ना? आता, साधारणपणे, जेव्हा आपण आजूबाजूला पाहतो तेव्हा असे बरेच लोक दिसतात जे मोठ्याने ओरडत राहतात,",
      "fr": "C'est clair, n'est-ce pas ? Or, d'une manière générale, quand on regarde autour de soi, on constate que beaucoup de gens ne cessent de crier à haute voix,",
      "es": "¿Está claro, verdad? Ahora bien, en general, cuando miramos a nuestro alrededor, hay muchas personas que no paran de gritar,",
      "zh": "很清楚，不是吗？现在，总的来说，当我们环顾四周时，有很多人一直在大声哭喊，",
      "kn": "ಸ್ಪಷ್ಟವಾಗಿದೆ, ಅಲ್ಲವೇ? ಈಗ, ಸಾಮಾನ್ಯವಾಗಿ ಹೇಳುವುದಾದರೆ, ನಾವು ಸುತ್ತಲೂ ನೋಡಿದಾಗ, ಜೋರಾಗಿ ಅಳುತ್ತಿರುವ ಅನೇಕ ಜನರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "shouting and wailing for every little need or even when there is no need at all. Haven’t you seen such people? I have seen many.",
      "hi": "हर छोटी-मोटी ज़रूरत के लिए, यहाँ तक कि जब कोई ज़रूरत ही न हो, चिल्लाना और रोना। क्या तुमने ऐसे लोगों को नहीं देखा? मैंने तो बहुतों को देखा है।",
      "ta": "ஒவ்வொரு சிறிய தேவைக்கும் அல்லது தேவையே இல்லாதபோதும் கூட கூச்சலிட்டு புலம்புகிறார்கள். நீங்கள் அப்படிப்பட்டவர்களைக் கண்டதில்லையா? நான் பலரைப் பார்த்திருக்கிறேன்.",
      "bn": "প্রতিটি ছোটখাটো প্রয়োজনের জন্য চিৎকার এবং বিলাপ, এমনকি যখন একেবারেই প্রয়োজন নেই। তুমি কি এমন মানুষ দেখেছ না? আমি অনেক দেখেছি।",
      "te": "ప్రతి చిన్న అవసరానికి లేదా అస్సలు అవసరం లేనప్పుడు కూడా అరుస్తూ, విలపిస్తూ ఉంటారు. మీరు అలాంటి వారిని చూడలేదా? నేను చాలా మందిని చూశాను.",
      "mr": "प्रत्येक छोट्या गरजेसाठी किंवा अगदी गरज नसतानाही ओरडणे आणि रडणे. तुम्ही असे लोक पाहिले नाहीत का? मी अनेक पाहिले आहेत.",
      "fr": "Ils crient et se lamentent pour le moindre besoin, voire même quand il n'y en a pas. N'avez-vous jamais vu de telles personnes ? J'en ai vu beaucoup.",
      "es": "gritando y gimiendo por cualquier nimiedad, incluso cuando no hay necesidad alguna. ¿Acaso no has visto gente así? Yo he visto a muchos.",
      "zh": "为一点小事，甚至根本没有任何需要，就大声叫喊、哀嚎。你没见过这样的人吗？我见过很多。",
      "kn": "ಪ್ರತಿಯೊಂದು ಸಣ್ಣ ಅಗತ್ಯಕ್ಕೂ ಅಥವಾ ಅವಶ್ಯಕತೆಯೇ ಇಲ್ಲದಿರುವಾಗಲೂ ಕೂಗಾಡುವುದು ಮತ್ತು ಗೋಳಾಡುವುದು. ನೀವು ಅಂತಹ ಜನರನ್ನು ನೋಡಿಲ್ಲವೇ? ನಾನು ಅನೇಕರನ್ನು ನೋಡಿದ್ದೇನೆ."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "Some children cry for no reason — just randomly, and after a while, you wonder they become quiet, Sometimes they just lie there making noises for nothing.",
      "hi": "कुछ बच्चे बिना किसी कारण के रोते हैं - बस यूँ ही, और थोड़ी देर बाद, आपको आश्चर्य होता है कि वे शांत हो जाते हैं, कभी-कभी वे बस यूँ ही पड़े रहते हैं और बिना किसी कारण के शोर मचाते रहते हैं।",
      "ta": "சில குழந்தைகள் காரணமே இல்லாமல் அழுகிறார்கள் - வெறும் தற்செயலாக, சிறிது நேரத்திற்குப் பிறகு, அவர்கள் அமைதியாகிவிடுவார்களோ என்று நீங்கள் ஆச்சரியப்படுகிறீர்கள், சில நேரங்களில் அவர்கள் அங்கேயே படுத்துக்கொண்டு சத்தம் எழுப்புகிறார்கள்.",
      "bn": "কিছু শিশু বিনা কারণে কাঁদে — কেবল এলোমেলোভাবে, এবং কিছুক্ষণ পরে, আপনি অবাক হবেন যে তারা চুপ হয়ে যায়, কখনও কখনও তারা কেবল শুয়ে থাকে এবং অকারণে শব্দ করে।",
      "te": "కొంతమంది పిల్లలు ఎటువంటి కారణం లేకుండా ఏడుస్తారు - కేవలం యాదృచ్ఛికంగా, మరియు కొంతకాలం తర్వాత, వారు నిశ్శబ్దంగా మారడం మీకు ఆశ్చర్యం కలిగిస్తుంది, కొన్నిసార్లు వారు అక్కడే పడుకుని ఏమీ లేకుండా శబ్దాలు చేస్తారు.",
      "mr": "काही मुले विनाकारण रडतात - अगदी अचानक, आणि काही वेळाने, तुम्हाला आश्चर्य वाटते की ते शांत होतात, कधीकधी ते तिथेच पडून राहतात आणि विनाकारण आवाज करतात.",
      "fr": "Certains enfants pleurent sans raison — juste au hasard, et après un moment, on se demande pourquoi ils se taisent. Parfois , ils restent allongés là à faire du bruit pour rien.",
      "es": "Algunos niños lloran sin razón alguna, simplemente al azar, y después de un rato, te preguntas por qué se calman. A veces simplemente se quedan ahí tirados haciendo ruidos sin razón.",
      "zh": "有些孩子无缘无故地哭闹——只是随机地哭，过了一会儿，你会纳闷他们为什么安静下来，有时他们只是躺在那里无缘无故地发出声音。",
      "kn": "ಕೆಲವು ಮಕ್ಕಳು ಯಾವುದೇ ಕಾರಣವಿಲ್ಲದೆ ಅಳುತ್ತಾರೆ - ಕೇವಲ ಯಾದೃಚ್ಛಿಕವಾಗಿ, ಮತ್ತು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅವರು ಸುಮ್ಮನಾಗುತ್ತಾರೆ ಎಂದು ನೀವು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೀರಿ, ಕೆಲವೊಮ್ಮೆ ಅವರು ಅಲ್ಲಿಯೇ ಮಲಗಿ ಏನೂ ಇಲ್ಲದೆ ಶಬ್ದ ಮಾಡುತ್ತಾ ಇರುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "There are even grown-ups like that — people who cry out for no reason. Jesus finds those who cry without reason very unpleasant.",
      "hi": "यहाँ तक कि बड़े लोग भी ऐसे होते हैं—जो बिना वजह रोते हैं। यीशु को बिना वजह रोने वाले लोग बहुत अप्रिय लगते हैं।",
      "ta": "அப்படிப்பட்ட பெரியவர்களும் இருக்கிறார்கள் - காரணமே இல்லாமல் அழுபவர்கள். காரணமே இல்லாமல் அழுபவர்களை இயேசு மிகவும் விரும்பத்தகாதவர்களாகக் காண்கிறார்.",
      "bn": "এমন কিছু প্রাপ্তবয়স্কও আছে - যারা অকারণে কাঁদে। যীশু তাদের খুব অপ্রীতিকর বলে মনে করেন যারা কারণ ছাড়াই কাঁদে।",
      "te": "అలాంటి పెద్దలు కూడా ఉన్నారు - ఎటువంటి కారణం లేకుండా ఏడ్చే వ్యక్తులు. కారణం లేకుండా ఏడ్చేవారిని యేసు చాలా అసహ్యంగా భావిస్తాడు.",
      "mr": "असे प्रौढ देखील असतात - जे लोक विनाकारण रडतात. येशूला विनाकारण रडणारे लोक खूप अप्रिय वाटतात.",
      "fr": "Il y a même des adultes comme ça — des gens qui crient sans raison. Jésus trouve très désagréables ceux qui crient sans raison.",
      "es": "Incluso hay adultos así: personas que lloran sin motivo. A Jesús le resultan muy desagradables quienes lloran sin razón.",
      "zh": "甚至有些成年人也这样——无缘无故地哭喊。耶稣觉得无缘无故哭喊的人非常令人厌恶。",
      "kn": "ಅಂತಹ ದೊಡ್ಡವರೂ ಇದ್ದಾರೆ - ಯಾವುದೇ ಕಾರಣವಿಲ್ಲದೆ ಅಳುವ ಜನರು. ಕಾರಣವಿಲ್ಲದೆ ಅಳುವವರನ್ನು ಯೇಸು ತುಂಬಾ ಅಹಿತಕರವೆಂದು ಕಂಡುಕೊಳ್ಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "Such people — Jesus will tell them, “Get out!”",
      "hi": "ऐसे लोगों से यीशु कहेगा, “बाहर निकल जाओ!”",
      "ta": "அப்படிப்பட்ட ஜனங்கள் — இயேசு அவர்களிடம், “வெளியே போ!” என்று கூறுவார்.",
      "bn": "এই ধরণের লোকদের - যীশু তাদের বলবেন, \"বেরিয়ে যাও!\"",
      "te": "అలాంటి వ్యక్తులు — యేసు వారితో, “బయటపడండి!” అని అంటాడు.",
      "mr": "अशा लोकांना - येशू त्यांना सांगेल, \"बाहेर पडा!\"",
      "fr": "Ces gens-là, Jésus leur dira : « Sortez ! »",
      "es": "A esas personas, Jesús les dirá: “¡Fuera!”.",
      "zh": "耶稣会告诉这样的人:“滚出去！”",
      "kn": "ಅಂತಹ ಜನರು — ಯೇಸು ಅವರಿಗೆ, “ಹೊರಗೆ ಹೋಗಿ!” ಎಂದು ಹೇಳುವನು."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "Those who always stand stubbornly, grumbling about everything — don’t think that God likes that, no, no.",
      "hi": "जो लोग हमेशा हठीले बने रहते हैं, हर बात पर बड़बड़ाते रहते हैं - यह मत सोचो कि ईश्वर को यह पसंद है, नहीं, नहीं।",
      "ta": "எப்போதும் பிடிவாதமாக நின்று, எல்லாவற்றையும் பற்றி முணுமுணுப்பவர்கள் - கடவுள் அதை விரும்புவதாக நினைக்கவில்லை, இல்லை, இல்லை.",
      "bn": "যারা সবসময় একগুঁয়েমি করে, সবকিছু নিয়ে বচসা করে - তারা ভাবে না যে ঈশ্বর এটা পছন্দ করেন, না, না।",
      "te": "ఎల్లప్పుడూ మొండిగా నిలబడేవారు, ప్రతిదాని గురించి గొణుగుతూ ఉంటారు - దేవుడు దానిని ఇష్టపడతాడని అనుకోరు, కాదు, కాదు.",
      "mr": "जे नेहमीच हट्टीपणे उभे राहतात, प्रत्येक गोष्टीबद्दल कुरकुर करतात - त्यांना असे वाटत नाही की देवाला ते आवडते, नाही, नाही.",
      "fr": "Ceux qui restent obstinément campés sur leurs positions, se plaignant de tout, ne croyez pas que Dieu apprécie cela, non, non.",
      "es": "Aquellos que siempre se mantienen firmes y quejosos de todo, no piensen que a Dios le gusta eso, no, no.",
      "zh": "那些总是固执己见、抱怨一切的人——不要以为上帝喜欢那样，不，不。",
      "kn": "ಯಾವಾಗಲೂ ಹಠಮಾರಿಯಾಗಿ ನಿಂತು, ಎಲ್ಲದರ ಬಗ್ಗೆಯೂ ಗೊಣಗುವವರು - ದೇವರಿಗೆ ಅದು ಇಷ್ಟವಾಗುತ್ತದೆ ಎಂದು ಭಾವಿಸುವುದಿಲ್ಲ, ಇಲ್ಲ, ಇಲ್ಲ."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "You can see this — Matthew 9:23–24 — Jesus entered the ruler’s house,",
      "hi": "आप यह देख सकते हैं - मत्ती 9:23–24 - यीशु ने शासक के घर में प्रवेश किया,",
      "ta": "நீங்கள் இதைக் காணலாம் - மத்தேயு 9:23–24 - இயேசு தலைவனின் வீட்டிற்குள் நுழைந்தார்,",
      "bn": "তুমি দেখতে পাচ্ছো — মথি 9:23-24 — যীশু শাসকের বাড়িতে প্রবেশ করলেন,",
      "te": "మీరు దీన్ని చూడవచ్చు — మత్తయి 9:23–24 — యేసు ఆ అధికారి ఇంట్లోకి ప్రవేశించాడు,",
      "mr": "तुम्ही हे पाहू शकता — मत्तय 9:23–24 — येशू त्या अधिकाऱ्याच्या घरात गेला,",
      "fr": "Vous pouvez voir ceci — Matthieu 9:23–24 — Jésus entra dans la maison du chef,",
      "es": "Puedes ver esto — Mateo 9:23–24 — Jesús entró en la casa del gobernante,",
      "zh": "你们可以从马太福音9:23-24看到——耶稣进了官长的家，",
      "kn": "ನೀವು ಇದನ್ನು ನೋಡಬಹುದು - ಮತ್ತಾಯ 9:23–24 - ಯೇಸು ಆ ಅಧಿಕಾರಿಯ ಮನೆಗೆ ಪ್ರವೇಶಿಸಿದನು,"
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "and He saw the flute players and the crowd making a commotion. That means — they were blowing flutes, making loud mourning sounds —",
      "hi": "और उसने बाँसुरी बजानेवालों और भीड़ को शोर मचाते देखा। यानी वे बाँसुरी बजा रहे थे और ऊँची आवाज़ में मातम मना रहे थे।",
      "ta": "மேலும் அவர் புல்லாங்குழல் வாசிப்பவர்களையும் கூட்டத்தினரும் கூச்சலிடுவதைக் கண்டார். அதாவது - அவர்கள் புல்லாங்குழல்களை ஊதி, உரத்த துக்க ஒலிகளை எழுப்பினர் -",
      "bn": "এবং তিনি বাঁশি বাদকদের এবং জনতাকে হৈচৈ করতে দেখলেন। এর অর্থ - তারা বাঁশি বাজাচ্ছিল, জোরে শোকের শব্দ করছিল -",
      "te": "మరియు అతను వేణువు వాయించేవారిని మరియు జనసమూహం కోలాహలం చేయడం చూశాడు. అంటే - వారు వేణువులు ఊదుతూ, బిగ్గరగా శోక శబ్దాలు చేస్తున్నారు -",
      "mr": "आणि त्याने बासरीवादकांना आणि जमावाला गोंधळ घालताना पाहिले. याचा अर्थ - ते बासरी वाजवत होते, मोठ्याने शोक करणारे आवाज काढत होते -",
      "fr": "Et il vit les joueurs de flûte et la foule qui s'agitaient. Cela signifie qu'ils soufflaient dans des flûtes, émettant des sons de deuil bruyants.",
      "es": "Y vio a los flautistas y a la multitud que hacían un alboroto. Eso significa que tocaban flautas y emitían fuertes sonidos de lamento.",
      "zh": "他看见吹笛子的人和众人喧闹。意思是——他们在吹笛子，发出响亮的哀悼声——",
      "kn": "ಮತ್ತು ಕೊಳಲು ವಾದಕರು ಮತ್ತು ಜನಸಮೂಹವು ಗದ್ದಲ ಮಾಡುವುದನ್ನು ಅವನು ನೋಡಿದನು. ಅಂದರೆ - ಅವರು ಕೊಳಲುಗಳನ್ನು ಊದುತ್ತಿದ್ದರು, ಜೋರಾಗಿ ಶೋಕ ಶಬ್ದಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದರು -"
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "the wailing of all the Jews could be heard. Similarly, there are many among us who do the same —",
      "hi": "और सब यहूदियों का विलाप सुनाई दे रहा था। वैसे ही हममें से भी बहुत से लोग ऐसा ही करते हैं।",
      "ta": "எல்லா யூதர்களின் புலம்பல்களும் கேட்கப்பட்டன. அதேபோல், நம்மிடையேயும் இதைச் செய்பவர்கள் பலர் இருக்கிறார்கள் -",
      "bn": "সমস্ত ইহুদিদের কান্না শোনা যাচ্ছিল। একইভাবে, আমাদের মধ্যে অনেকেই একই কাজ করে -",
      "te": "యూదులందరి రోదనలు వినబడుతున్నాయి. అదేవిధంగా, మనలో కూడా చాలా మంది అలాగే చేసేవారు ఉన్నారు -",
      "mr": "सर्व यहुद्यांचे रडणे ऐकू येत होते. त्याचप्रमाणे, आपल्यामध्ये असे बरेच लोक आहेत जे असेच करतात —",
      "fr": "On entendait les lamentations de tous les Juifs. De même, beaucoup parmi nous font de même.",
      "es": "se oía el lamento de todos los judíos. De igual modo, muchos entre nosotros hacen lo mismo.",
      "zh": "犹太人的哀号声此起彼伏。同样，我们当中也有许多人这样做——",
      "kn": "ಎಲ್ಲಾ ಯೆಹೂದ್ಯರ ಗೋಳಾಟ ಕೇಳಿಬರುತ್ತಿತ್ತು. ಅದೇ ರೀತಿ, ನಮ್ಮ ನಡುವೆಯೂ ಇದೇ ರೀತಿ ಮಾಡುವ ಅನೇಕರಿದ್ದಾರೆ -"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "in earlier times, they even used to record that death atmosphere, right? And inside those recordings, there were words — listen —",
      "hi": "पहले के ज़माने में तो मौत के माहौल को भी रिकॉर्ड किया जाता था, है ना? और उन रिकॉर्डिंग्स के अंदर शब्द होते थे — सुनो —",
      "ta": "முந்தைய காலங்களில், அவர்கள் அந்த மரண சூழ்நிலையை கூட பதிவு செய்தார்கள், இல்லையா? அந்த பதிவுகளுக்குள், வார்த்தைகள் இருந்தன - கேளுங்கள் -",
      "bn": "আগের কালে, তারা এমনকি সেই মৃত্যুর পরিবেশ রেকর্ড করত, তাই না? আর সেই রেকর্ডিংয়ের ভেতরেও কিছু শব্দ ছিল - শুনুন -",
      "te": "పూర్వ కాలంలో, వారు ఆ మరణ వాతావరణాన్ని కూడా రికార్డ్ చేసేవారు, సరియైనదా? మరియు ఆ రికార్డింగ్‌ల లోపల, పదాలు ఉన్నాయి - వినండి -",
      "mr": "पूर्वीच्या काळात, ते त्या मृत्युच्या वातावरणाचे रेकॉर्डिंगही करायचे, बरोबर? आणि त्या रेकॉर्डिंगमध्ये शब्द होते - ऐका -",
      "fr": "Autrefois, ils enregistraient même cette atmosphère de mort, n'est-ce pas ? Et dans ces enregistrements, il y avait des mots — écoutez —",
      "es": "En épocas anteriores, incluso grababan esa atmósfera de muerte, ¿verdad? Y dentro de esas grabaciones, había palabras... escuchen...",
      "zh": "以前，他们甚至会录制那种死亡氛围，对吧？而且在那些录音里，还有一些话——听——",
      "kn": "ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ, ಅವರು ಆ ಸಾವಿನ ವಾತಾವರಣವನ್ನು ಸಹ ರೆಕಾರ್ಡ್ ಮಾಡುತ್ತಿದ್ದರು, ಸರಿಯೇ? ಮತ್ತು ಆ ರೆಕಾರ್ಡಿಂಗ್‌ಗಳ ಒಳಗೆ, ಪದಗಳಿದ್ದವು - ಆಲಿಸಿ -"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "in those recordings there were words. In some Latin families, earlier, during funerals, they used to read Scriptures —",
      "hi": "उन रिकॉर्डिंग में कुछ शब्द थे। कुछ लैटिन परिवार पहले अंत्येष्टि के दौरान पवित्रशास्त्र पढ़ते थे—",
      "ta": "அந்தப் பதிவுகளில் வார்த்தைகள் இருந்தன. சில லத்தீன் குடும்பங்களில், முன்பு, இறுதிச் சடங்குகளின் போது, அவர்கள் வேதவசனங்களைப் படிப்பார்கள் -",
      "bn": "সেই রেকর্ডিংগুলিতে শব্দ ছিল। কিছু ল্যাটিন পরিবারে, আগে, অন্ত্যেষ্টিক্রিয়ার সময়, তারা ধর্মগ্রন্থ পাঠ করত —",
      "te": "ఆ రికార్డింగ్‌లలో పదాలు ఉన్నాయి. కొన్ని లాటిన్ కుటుంబాలలో, అంతకుముందు, అంత్యక్రియల సమయంలో, వారు లేఖనాలను చదివేవారు -",
      "mr": "त्या रेकॉर्डिंगमध्ये शब्द होते. काही लॅटिन कुटुंबांमध्ये, पूर्वी, अंत्यसंस्काराच्या वेळी, ते शास्त्रवचनांचे वाचन करायचे -",
      "fr": "Ces enregistrements contenaient des paroles. Dans certaines familles latines, autrefois, lors des funérailles, on lisait des passages des Écritures.",
      "es": "En esas grabaciones había palabras. En algunas familias latinas, antiguamente, durante los funerales, solían leer las Escrituras.",
      "zh": "那些录音里有文字。在一些拉丁裔家庭中，以前在葬礼上会诵读圣经——",
      "kn": "ಆ ಧ್ವನಿಮುದ್ರಣಗಳಲ್ಲಿ ಪದಗಳಿದ್ದವು. ಕೆಲವು ಲ್ಯಾಟಿನ್ ಕುಟುಂಬಗಳಲ್ಲಿ, ಮೊದಲು, ಅಂತ್ಯಕ್ರಿಯೆಯ ಸಮಯದಲ್ಲಿ, ಅವರು ಧರ್ಮಗ್ರಂಥಗಳನ್ನು ಓದುತ್ತಿದ್ದರು -"
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "they would read from the Psalms and other passages. But along with that, there were flute sounds — mournful tones being played continuously.",
      "hi": "वे भजन संहिता और अन्य अंश पढ़ते थे। लेकिन इसके साथ ही, बाँसुरी की ध्वनि भी होती थी—लगातार शोकपूर्ण स्वर बजते रहते थे।",
      "ta": "அவர்கள் சங்கீதங்களிலிருந்தும் பிற பகுதிகளிலிருந்தும் வாசிப்பார்கள். ஆனால் அதனுடன், புல்லாங்குழல் ஒலிகளும் இருந்தன - துக்ககரமான தொனிகள் தொடர்ந்து இசைக்கப்பட்டன.",
      "bn": "তারা গীতসংহিতা এবং অন্যান্য অংশ থেকে পাঠ করত। কিন্তু তার সাথে সাথে বাঁশির শব্দও শোনা যেত - শোকের সুর ক্রমাগত বাজানো হচ্ছিল।",
      "te": "వారు కీర్తనలు మరియు ఇతర భాగాల నుండి చదువుతారు. కానీ దానితో పాటు, వేణువు ధ్వనులు - దుఃఖకరమైన స్వరాలు నిరంతరం వినిపించాయి.",
      "mr": "ते स्तोत्रसंहिता आणि इतर उतारे वाचत असत. पण त्यासोबतच, बासरीचे आवाज येत होते - शोकाकुल स्वर सतत वाजत होते.",
      "fr": "Ils lisaient des extraits des Psaumes et d'autres passages. Mais en même temps, on entendait des sons de flûte — des tonalités mélancoliques jouées sans cesse.",
      "es": "Leían los Salmos y otros pasajes. Pero junto con eso, se oían sonidos de flauta: tonos lúgubres que se tocaban continuamente.",
      "zh": "他们会朗读《诗篇》和其他经文。但与此同时，还有笛声——哀伤的笛声持续不断。",
      "kn": "ಅವರು ಕೀರ್ತನೆಗಳು ಮತ್ತು ಇತರ ಭಾಗಗಳಿಂದ ಓದುತ್ತಿದ್ದರು. ಆದರೆ ಅದರೊಂದಿಗೆ, ಕೊಳಲಿನ ಶಬ್ದಗಳು - ಶೋಕ ಸ್ವರಗಳು ನಿರಂತರವಾಗಿ ನುಡಿಸಲ್ಪಡುತ್ತಿದ್ದವು."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "I don’t know exactly what the Jewish practice was, but generally, I know their way of mourning. So —",
      "hi": "मुझे ठीक-ठीक नहीं पता कि यहूदियों की प्रथा क्या थी, लेकिन आम तौर पर, मैं उनके शोक मनाने के तरीके से वाकिफ़ हूँ। तो —",
      "ta": "யூதர்களின் வழக்கம் என்னவென்று எனக்குத் தெரியவில்லை, ஆனால் பொதுவாக, அவர்களின் துக்க முறை எனக்குத் தெரியும். எனவே -",
      "bn": "ইহুদিদের প্রথা ঠিক কী ছিল তা আমি ঠিক জানি না, তবে সাধারণত, আমি তাদের শোক পালনের পদ্ধতি জানি। তাই —",
      "te": "యూదుల ఆచారం ఏమిటో నాకు ఖచ్చితంగా తెలియదు, కానీ సాధారణంగా, వారి దుఃఖ విధానం నాకు తెలుసు. కాబట్టి —",
      "mr": "मला यहुदी प्रथा नेमकी काय होती हे माहित नाही, पण सर्वसाधारणपणे, मला त्यांची शोक करण्याची पद्धत माहित आहे. तर —",
      "fr": "Je ne sais pas exactement quelle était la pratique juive, mais en général, je connais leur façon de faire leur deuil. Donc…",
      "es": "No sé con exactitud cuál era la práctica judía, pero en general conozco su forma de duelo. Así que…",
      "zh": "我不太清楚犹太人的具体习俗，但我大致了解他们的哀悼方式。所以——",
      "kn": "ಯಹೂದಿ ಪದ್ಧತಿ ಏನೆಂದು ನನಗೆ ನಿಖರವಾಗಿ ತಿಳಿದಿಲ್ಲ, ಆದರೆ ಸಾಮಾನ್ಯವಾಗಿ, ಅವರ ಶೋಕ ವಿಧಾನ ನನಗೆ ತಿಳಿದಿದೆ. ಆದ್ದರಿಂದ -"
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "those who keep maintaining a sorrowful atmosphere all the time — Jesus will drive them out. That’s the point. Always speaking about misery, always…",
      "hi": "जो लोग हर समय दुःखी माहौल बनाए रखते हैं, यीशु उन्हें वहाँ से निकाल देंगे। यही बात है। हमेशा दुःख की बात करते हुए, हमेशा...",
      "ta": "எப்போதும் துக்ககரமான சூழ்நிலையைப் பேணுபவர்களை - இயேசு அவர்களை விரட்டுவார். அதுதான் முக்கிய விஷயம். எப்போதும் துயரத்தைப் பற்றிப் பேசுவது, எப்போதும்...",
      "bn": "যারা সবসময় দুঃখের পরিবেশ বজায় রাখে - যীশু তাদের তাড়িয়ে দেবেন। এটাই আসল কথা। সর্বদা দুঃখের কথা বলা, সর্বদা...",
      "te": "ఎల్లప్పుడూ దుఃఖకరమైన వాతావరణాన్ని కొనసాగించే వారిని — యేసు వారిని తరిమివేస్తాడు. అదే ముఖ్య ఉద్దేశ్యం. ఎల్లప్పుడూ దుఃఖం గురించి మాట్లాడటం, ఎల్లప్పుడూ...",
      "mr": "जे सतत दुःखाचे वातावरण ठेवतात - येशू त्यांना बाहेर काढेल. मुद्दा हाच आहे. नेहमीच दुःखाबद्दल बोलत राहणे, नेहमीच...",
      "fr": "Ceux qui entretiennent constamment une atmosphère de tristesse, Jésus les chassera. Voilà le sens. Toujours parler de misère, toujours…",
      "es": "A quienes perpetúan un ambiente de tristeza constante, Jesús los expulsará. Ese es el punto. Siempre hablando de miseria, siempre…",
      "zh": "那些总是营造悲伤氛围的人——耶稣会把他们赶走。这就是重点。总是谈论苦难，总是……",
      "kn": "ಯಾವಾಗಲೂ ದುಃಖದ ವಾತಾವರಣವನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುವವರನ್ನು — ಯೇಸು ಅವರನ್ನು ಓಡಿಸುತ್ತಾನೆ. ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ಯಾವಾಗಲೂ ದುಃಖದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾ, ಯಾವಾಗಲೂ..."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "crying loudly and shouting, lamenting over everything — aren’t they? In such situations, God doesn’t particularly address that kind of attitude.",
      "hi": "ज़ोर-ज़ोर से रोना-चिल्लाना, हर बात पर विलाप करना—है ना? ऐसी परिस्थितियों में, परमेश्वर इस तरह के रवैये पर खास ध्यान नहीं देता।",
      "ta": "சத்தமாக அழுவதும், கூச்சலிடுவதும், எல்லாவற்றிற்கும் புலம்புவதும் - இல்லையா? இதுபோன்ற சூழ்நிலைகளில், கடவுள் குறிப்பாக அந்த வகையான மனப்பான்மையைக் குறிப்பிடுவதில்லை.",
      "bn": "জোরে কাঁদতে কাঁদতে, চিৎকার করতে করতে, সবকিছুর জন্য বিলাপ করতে করতে - তাই না? এই ধরনের পরিস্থিতিতে, ঈশ্বর বিশেষভাবে এই ধরণের মনোভাবকে সম্বোধন করেন না।",
      "te": "బిగ్గరగా ఏడ్వడం, అరవడం, ప్రతిదానికీ విలపించడం - కాదా? అలాంటి పరిస్థితులలో, దేవుడు అలాంటి వైఖరిని ప్రత్యేకంగా ప్రస్తావించడు.",
      "mr": "मोठ्याने रडणे आणि ओरडणे, प्रत्येक गोष्टीवर शोक करणे - नाही का? अशा परिस्थितीत, देव अशा प्रकारच्या वृत्तीला विशेषतः संबोधित करत नाही.",
      "fr": "Ils crient et hurlent, ils se lamentent sur tout, n'est-ce pas ? Dans de telles situations, Dieu ne s'adresse pas particulièrement à ce genre d'attitude.",
      "es": "¿Acaso no lloran y gritan, lamentándose por todo? En tales situaciones, Dios no suele referirse a ese tipo de actitud.",
      "zh": "他们大声哭泣、呼喊，为一切哀号——难道不是吗？在这种情况下，上帝并没有特别针对这种态度。",
      "kn": "ಜೋರಾಗಿ ಅಳುವುದು, ಕೂಗುವುದು, ಎಲ್ಲದಕ್ಕೂ ದುಃಖಿಸುವುದು - ಅಲ್ಲವೇ? ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ, ದೇವರು ಆ ರೀತಿಯ ಮನೋಭಾವವನ್ನು ನಿರ್ದಿಷ್ಟವಾಗಿ ಉಲ್ಲೇಖಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "Now, what does Jesus say? “Blessed are those who mourn, for they shall be comforted.”",
      "hi": "अब, यीशु क्या कहते हैं? \"धन्य हैं वे जो शोक करते हैं, क्योंकि उन्हें शान्ति मिलेगी।\"",
      "ta": "இப்போது, இயேசு என்ன சொல்கிறார்? “துயரப்படுகிறவர்கள் பாக்கியவான்கள், ஏனென்றால் அவர்கள் ஆறுதலடைவார்கள்.”",
      "bn": "এখন, যীশু কী বলেন? \"ধন্য তারা যারা শোক করে, কারণ তারা সান্ত্বনা পাবে।\"",
      "te": "ఇప్పుడు, యేసు ఏమి చెబుతున్నాడు? “దుఃఖపడేవారు ధన్యులు, ఎందుకంటే వారు ఓదార్చబడతారు.”",
      "mr": "आता, येशू काय म्हणतो? \"जे शोक करतात ते धन्य, कारण त्यांचे सांत्वन केले जाईल.\"",
      "fr": "Que dit Jésus maintenant ? « Heureux ceux qui pleurent, car ils seront consolés. »",
      "es": "Ahora bien, ¿qué dice Jesús? “Bienaventurados los que lloran, porque ellos serán consolados”.",
      "zh": "那么，耶稣说了什么呢？“哀恸的人有福了，因为他们必得安慰。”",
      "kn": "ಈಗ, ಯೇಸು ಏನು ಹೇಳುತ್ತಾನೆ? “ದುಃಖಿಸುವವರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರಿಗೆ ಸಮಾಧಾನವಾಗುತ್ತದೆ.”"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "So, you might think that it's about the one who is weeping now.",
      "hi": "तो, आप सोच सकते हैं कि यह उस व्यक्ति के बारे में है जो अभी रो रहा है।",
      "ta": "எனவே, இப்போது அழுகிறவரைப் பற்றியது என்று நீங்கள் நினைக்கலாம்.",
      "bn": "তাহলে, তুমি হয়তো ভাবছো যে এটা সেই ব্যক্তির কথা যে এখন কাঁদছে।",
      "te": "కాబట్టి, ఇది ఇప్పుడు ఏడుస్తున్న వ్యక్తి గురించి అని మీరు అనుకోవచ్చు.",
      "mr": "तर, तुम्हाला वाटेल की हे आता रडणाऱ्याबद्दल आहे.",
      "fr": "Alors, vous pourriez penser que cela parle de celui qui pleure maintenant.",
      "es": "Entonces, podrías pensar que se trata de quien está llorando ahora.",
      "zh": "所以，你可能会认为这是关于现在正在哭泣的那个人。",
      "kn": "ಹಾಗಾದರೆ, ಅದು ಈಗ ಅಳುತ್ತಿರುವವನ ಬಗ್ಗೆ ಎಂದು ನೀವು ಭಾವಿಸಬಹುದು."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "And when we think of that, we often remember our own situations — no job, no house, a sudden death, or some sorrow that came unexpectedly —",
      "hi": "और जब हम इस बारे में सोचते हैं, तो हमें अक्सर अपनी परिस्थितियाँ याद आती हैं - कोई नौकरी नहीं, कोई घर नहीं, अचानक मृत्यु, या कोई दुःख जो अप्रत्याशित रूप से आ गया -",
      "ta": "அதைப் பற்றி நாம் நினைக்கும் போது, பெரும்பாலும் நம்முடைய சொந்த சூழ்நிலைகளை நினைவு கூர்கிறோம் - வேலை இல்லை, வீடு இல்லை, திடீர் மரணம், அல்லது எதிர்பாராத விதமாக வந்த சில துக்கம் -",
      "bn": "আর যখন আমরা এটা ভাবি, তখন আমরা প্রায়শই আমাদের নিজেদের পরিস্থিতির কথা মনে করি — চাকরি নেই, ঘর নেই, হঠাৎ মৃত্যু, অথবা অপ্রত্যাশিতভাবে আসা কোনও দুঃখ —",
      "te": "మరియు మనం దాని గురించి ఆలోచించినప్పుడు, మనం తరచుగా మన స్వంత పరిస్థితులను గుర్తుచేసుకుంటాము - ఉద్యోగం లేకపోవడం, ఇల్లు లేకపోవడం, ఆకస్మిక మరణం లేదా ఊహించని విధంగా వచ్చిన కొంత దుఃఖం -",
      "mr": "आणि जेव्हा आपण त्याबद्दल विचार करतो तेव्हा आपल्याला अनेकदा आपल्या स्वतःच्या परिस्थिती आठवतात - नोकरी नाही, घर नाही, अचानक मृत्यू किंवा अनपेक्षितपणे आलेले काही दुःख -",
      "fr": "Et lorsque nous pensons à cela, nous nous souvenons souvent de nos propres situations : pas de travail, pas de maison, une mort subite ou un chagrin survenu de façon inattendue.",
      "es": "Y cuando pensamos en eso, a menudo recordamos nuestras propias situaciones: sin trabajo, sin casa, una muerte repentina o alguna pena que llegó inesperadamente.",
      "zh": "当我们想到这一点时，我们常常会想起自己的处境——没有工作，没有房子，突然的死亡，或者一些意想不到的悲伤——",
      "kn": "ಮತ್ತು ನಾವು ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ, ನಾವು ಆಗಾಗ್ಗೆ ನಮ್ಮ ಸ್ವಂತ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ - ಕೆಲಸವಿಲ್ಲ, ಮನೆ ಇಲ್ಲ, ಹಠಾತ್ ಸಾವು, ಅಥವಾ ಅನಿರೀಕ್ಷಿತವಾಗಿ ಬಂದ ಕೆಲವು ದುಃಖ -"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "and we think, because of that sorrow, if we cry, we will immediately be comforted. I’m not saying that comfort won’t come — in experience,",
      "hi": "और हम सोचते हैं कि उस दुःख के कारण, अगर हम रोएँगे, तो हमें तुरंत सांत्वना मिल जाएगी। मैं यह नहीं कह रहा कि सांत्वना नहीं मिलेगी — अनुभव से,",
      "ta": "அந்த துக்கத்தின் காரணமாக, நாம் அழுதால், உடனடியாக நமக்கு ஆறுதல் கிடைக்கும் என்று நாம் நினைக்கிறோம். ஆறுதல் வராது என்று நான் சொல்லவில்லை - அனுபவத்தில்,",
      "bn": "এবং আমরা মনে করি, সেই দুঃখের কারণে, যদি আমরা কাঁদি, তাহলে আমরা তাৎক্ষণিকভাবে সান্ত্বনা পাব। আমি বলছি না যে সান্ত্বনা আসবে না - অভিজ্ঞতায়,",
      "te": "మరియు మనం ఏడిస్తే, ఆ దుఃఖం కారణంగా, మనకు వెంటనే ఓదార్పు లభిస్తుందని మనం అనుకుంటాము. అనుభవంలో - ఓదార్పు రాదని నేను చెప్పడం లేదు,",
      "mr": "आणि आपल्याला वाटतं, त्या दुःखामुळे, जर आपण रडलो तर आपल्याला लगेच सांत्वन मिळेल. मी असं म्हणत नाही की सांत्वन मिळणार नाही - अनुभवात,",
      "fr": "et nous pensons, à cause de cette tristesse, que si nous pleurons, nous serons immédiatement consolés. Je ne dis pas que le réconfort ne viendra pas — en expérience,",
      "es": "y pensamos que, debido a esa tristeza, si lloramos, inmediatamente seremos consolados. No digo que no vaya a llegar el consuelo; por experiencia,",
      "zh": "我们认为，因为悲伤，如果我们哭泣，就会立刻得到安慰。我并不是说安慰不会到来——根据经验，",
      "kn": "ಮತ್ತು ನಾವು ಆ ದುಃಖದಿಂದಾಗಿ, ನಾವು ಅಳುತ್ತಿದ್ದರೆ, ನಮಗೆ ತಕ್ಷಣ ಸಾಂತ್ವನ ಸಿಗುತ್ತದೆ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ. ಆ ಸಾಂತ್ವನ ಬರುವುದಿಲ್ಲ ಎಂದು ನಾನು ಹೇಳುತ್ತಿಲ್ಲ - ಅನುಭವದಲ್ಲಿ,"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "yes, there will be light and consolation. But there’s another side to it. What is that? The key lies in the deeper meaning of this verse. Those who weep — it’s okay to weep —",
      "hi": "हाँ, प्रकाश और सांत्वना ज़रूर होगी। लेकिन इसका एक दूसरा पहलू भी है। वह क्या है? इसकी कुंजी इस आयत के गहरे अर्थ में है। जो रोते हैं — रोना जायज़ है —",
      "ta": "ஆம், வெளிச்சமும் ஆறுதலும் இருக்கும். ஆனால் அதற்கு இன்னொரு பக்கமும் இருக்கிறது. அது என்ன? இந்த வசனத்தின் ஆழமான அர்த்தத்தில் முக்கியமானது உள்ளது. அழுபவர்கள் - அழுவது பரவாயில்லை -",
      "bn": "হ্যাঁ, আলো এবং সান্ত্বনা থাকবে। কিন্তু এর আরেকটি দিকও আছে। সেটা কী? মূল কথা এই পদের গভীর অর্থের মধ্যে নিহিত। যারা কাঁদে - কাঁদতে ঠিক আছে -",
      "te": "అవును, వెలుగు మరియు ఓదార్పు ఉంటుంది. కానీ దానికి మరో వైపు ఉంది. అదేంటి? ఈ పద్యం యొక్క లోతైన అర్థంలో కీలకం ఉంది. ఏడ్చే వారు — ఏడ్వడం సరైందే —",
      "mr": "हो, प्रकाश आणि सांत्वन असेल. पण त्याची दुसरी बाजूही आहे. ती काय आहे? या वचनाच्या खोल अर्थामध्ये गुरुकिल्ली आहे. जे रडतात - रडणे ठीक आहे -",
      "fr": "Oui, il y aura lumière et consolation. Mais il y a un autre aspect à cela. Lequel ? La clé réside dans le sens profond de ce verset. Ceux qui pleurent — il est normal de pleurer —",
      "es": "Sí, habrá luz y consuelo. Pero hay otra cara de la moneda. ¿Cuál es? La clave reside en el significado más profundo de este versículo. Quienes lloran —está bien llorar—",
      "zh": "是的，会有光明和安慰。但事情还有另一面。那是什么呢？关键在于这节经文的深层含义。那些哭泣的人——哭泣是可以的——",
      "kn": "ಹೌದು, ಬೆಳಕು ಮತ್ತು ಸಾಂತ್ವನ ಇರುತ್ತದೆ. ಆದರೆ ಅದಕ್ಕೆ ಇನ್ನೊಂದು ಬದಿಯೂ ಇದೆ. ಅದೇನು? ಈ ಪದ್ಯದ ಆಳವಾದ ಅರ್ಥದಲ್ಲಿ ಮುಖ್ಯಾಂಶವಿದೆ. ಅಳುವವರು - ಅಳುವುದು ಸರಿ -"
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "those who weep will be comforted. But not those who just sit idle, saying, “I have no house, no job, look at my situation,” and cry for that.",
      "hi": "रोने वालों को तसल्ली मिलेगी। लेकिन उन्हें नहीं जो बस खाली बैठे यह कहते हैं, \"मेरे पास न घर है, न नौकरी, मेरी हालत तो देखो,\" और इसके लिए रोते हैं।",
      "ta": "அழுகிறவர்கள் ஆறுதல் பெறுவார்கள். ஆனால், “எனக்கு வீடு இல்லை, வேலை இல்லை, என் நிலைமையைப் பாருங்கள்” என்று சொல்லிக்கொண்டு சும்மா உட்கார்ந்து அதற்காக அழுகிறவர்கள் ஆறுதல் பெற மாட்டார்கள்.",
      "bn": "যারা কাঁদে তারা সান্ত্বনা পাবে। কিন্তু যারা অলসভাবে বসে থাকে, বলে, \"আমার কোন ঘর নেই, কোন চাকরি নেই, আমার অবস্থা দেখো,\" এবং এর জন্য কাঁদে তাদের নয়।",
      "te": "ఏడ్చేవారికి ఓదార్పు లభిస్తుంది. కానీ, “నాకు ఇల్లు లేదు, ఉద్యోగం లేదు, నా పరిస్థితి చూడు” అని చెప్పి, దానికోసం ఏడ్చే వారిని కాదు.",
      "mr": "जे रडतात त्यांना सांत्वन मिळेल. पण जे फक्त निष्क्रिय बसून म्हणतात, \"माझ्याकडे घर नाही, नोकरी नाही, माझी परिस्थिती पहा,\" आणि त्यासाठी रडतात त्यांना नाही.",
      "fr": "Ceux qui pleurent seront consolés. Mais pas ceux qui restent les bras croisés, disant : « Je n’ai ni maison ni travail, regardez ma situation », et qui pleurent pour cela.",
      "es": "Los que lloran serán consolados. Pero no los que se quedan sentados, diciendo: «No tengo casa ni trabajo, miren mi situación», y se lamentan por ello.",
      "zh": "哀哭的人必得安慰。但那些无所事事、无所事事，却说“我没有房子，没有工作，看看我的处境”并为此哭泣的人，则得不到安慰。",
      "kn": "ಅಳುವವರಿಗೆ ಸಾಂತ್ವನ ದೊರೆಯುತ್ತದೆ. ಆದರೆ \"ನನಗೆ ಮನೆ ಇಲ್ಲ, ಕೆಲಸವಿಲ್ಲ, ನನ್ನ ಪರಿಸ್ಥಿತಿ ನೋಡಿ\" ಎಂದು ಸುಮ್ಮನೆ ಕುಳಿತು ಅದಕ್ಕಾಗಿ ಅಳುವವರಲ್ಲ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "The phrase “for My sake” must be added there — because Jesus holds the key to everything underneath. “For My sake.”",
      "hi": "\"मेरे लिए\" वाक्यांश को वहाँ जोड़ा जाना चाहिए - क्योंकि यीशु के पास हर चीज़ की कुंजी है। \"मेरे लिए।\"",
      "ta": "\"எனக்காக\" என்ற சொற்றொடர் அங்கு சேர்க்கப்பட வேண்டும் - ஏனென்றால் இயேசு எல்லாவற்றிற்கும் சாவியை வைத்திருக்கிறார். \"எனக்காக.\"",
      "bn": "\"আমার জন্য\" বাক্যাংশটি সেখানে যোগ করতে হবে - কারণ যীশুর কাছেই সবকিছুর চাবিকাঠি রয়েছে। \"আমার জন্য।\"",
      "te": "అక్కడ \"నా నిమిత్తము\" అనే పదబంధాన్ని చేర్చాలి - ఎందుకంటే యేసు ప్రతిదానికీ తాళపుచెవిని కలిగి ఉన్నాడు. \"నా నిమిత్తము.\"",
      "mr": "\"माझ्यासाठी\" हा वाक्यांश तिथे जोडला पाहिजे - कारण येशूकडे सर्व गोष्टींची गुरुकिल्ली आहे. \"माझ्यासाठी.\"",
      "fr": "Il faut ajouter ici la phrase « à cause de moi », car Jésus détient la clé de tout. « À cause de moi. »",
      "es": "Hay que añadir ahí la frase “por mí”, porque Jesús tiene la clave de todo lo que hay debajo. “Por mí”.",
      "zh": "这里必须加上“为了我”这句话——因为耶稣掌握着一切问题的答案。“为了我。”",
      "kn": "\"ನನ್ನ ನಿಮಿತ್ತ\" ಎಂಬ ಪದಗುಚ್ಛವನ್ನು ಅಲ್ಲಿ ಸೇರಿಸಬೇಕು - ಏಕೆಂದರೆ ಯೇಸುವಿನ ಬಳಿ ಎಲ್ಲದರ ಕೀಲಿಕೈ ಇದೆ. \"ನನ್ನ ನಿಮಿತ್ತ.\""
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "That means — in the light of proclaiming the Gospel, in the light of living the Gospel, in the light of bearing witness to the Gospel —",
      "hi": "इसका मतलब है - सुसमाचार की घोषणा करने के प्रकाश में, सुसमाचार को जीने के प्रकाश में, सुसमाचार की गवाही देने के प्रकाश में -",
      "ta": "அதாவது — நற்செய்தியை அறிவிக்கும் வெளிச்சத்தில், நற்செய்தியை வாழும் வெளிச்சத்தில், நற்செய்திக்கு சாட்சி கொடுக்கும் வெளிச்சத்தில் —",
      "bn": "এর অর্থ হল — সুসমাচার প্রচারের আলোয়, সুসমাচারের সাথে জীবনযাপনের আলোয়, সুসমাচারের সাক্ষ্য দেওয়ার আলোয় —",
      "te": "అంటే — సువార్తను ప్రకటించే వెలుగులో, సువార్తను జీవించే వెలుగులో, సువార్తకు సాక్ష్యమిచ్చే వెలుగులో —",
      "mr": "याचा अर्थ - शुभवर्तमान घोषित करण्याच्या प्रकाशात, शुभवर्तमान जगण्याच्या प्रकाशात, शुभवर्तमानाची साक्ष देण्याच्या प्रकाशात -",
      "fr": "Cela signifie — à la lumière de la proclamation de l’Évangile, à la lumière de la mise en pratique de l’Évangile, à la lumière du témoignage rendu à l’Évangile —",
      "es": "Eso significa —a la luz de proclamar el Evangelio, a la luz de vivir el Evangelio, a la luz de dar testimonio del Evangelio—",
      "zh": "这意味着——从宣扬福音、践行福音、为福音作见证的角度来看——",
      "kn": "ಅಂದರೆ - ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸುವ ಬೆಳಕಿನಲ್ಲಿ, ಸುವಾರ್ತೆಯನ್ನು ಜೀವಿಸುವ ಬೆಳಕಿನಲ್ಲಿ, ಸುವಾರ್ತೆಗೆ ಸಾಕ್ಷಿಯಾಗುವ ಬೆಳಕಿನಲ್ಲಿ -"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "the mourning that comes as part of that is what Jesus speaks about here. You shouldn’t be crying simply for worldly troubles. You may have to work hard for that — and God will help you.",
      "hi": "यीशु यहाँ उस शोक के बारे में बात कर रहे हैं जो इसके एक भाग के रूप में आता है। आपको केवल सांसारिक कष्टों के लिए रोना नहीं चाहिए। इसके लिए आपको कड़ी मेहनत करनी पड़ सकती है — और परमेश्वर आपकी मदद करेगा।",
      "ta": "அதன் ஒரு பகுதியாக வரும் துக்கத்தைப் பற்றித்தான் இயேசு இங்கே பேசுகிறார். உலகப் பிரச்சனைகளுக்காக மட்டும் நீங்கள் அழக்கூடாது. அதற்காக நீங்கள் கடினமாக உழைக்க வேண்டியிருக்கலாம் - கடவுள் உங்களுக்கு உதவுவார்.",
      "bn": "এর অংশ হিসেবে যে শোক আসে, যীশু এখানে তার কথাই বলছেন। কেবল জাগতিক সমস্যাগুলোর জন্য কাঁদলে চলবে না। এর জন্য হয়তো তোমাকে কঠোর পরিশ্রম করতে হবে - এবং ঈশ্বর তোমাকে সাহায্য করবেন।",
      "te": "దానిలో భాగంగా వచ్చే దుఃఖం గురించి యేసు ఇక్కడ మాట్లాడుతున్నాడు. మీరు కేవలం లోక సమస్యల కోసం ఏడవకూడదు. దాని కోసం మీరు కష్టపడి పనిచేయవలసి రావచ్చు - మరియు దేవుడు మీకు సహాయం చేస్తాడు.",
      "mr": "याचाच एक भाग म्हणून येणाऱ्या शोकाबद्दल येशू येथे बोलतो. तुम्ही फक्त सांसारिक त्रासांसाठी रडू नये. त्यासाठी तुम्हाला कठोर परिश्रम करावे लागू शकतात - आणि देव तुम्हाला मदत करेल.",
      "fr": "Le deuil qui accompagne ces épreuves est précisément ce dont Jésus parle ici. Il ne faut pas pleurer pour de simples soucis terrestres. Il vous faudra peut-être travailler dur pour y parvenir, et Dieu vous aidera.",
      "es": "El duelo que conlleva es de lo que habla Jesús aquí. No deberías llorar simplemente por problemas mundanos. Puede que tengas que esforzarte mucho para conseguirlo, y Dios te ayudará.",
      "zh": "耶稣在这里谈到的正是随之而来的哀恸。你不应该仅仅因为世俗的烦恼而哭泣。你或许需要为此付出艰辛的努力——而上帝会帮助你。",
      "kn": "ಅದರ ಭಾಗವಾಗಿ ಬರುವ ದುಃಖದ ಬಗ್ಗೆಯೇ ಯೇಸು ಇಲ್ಲಿ ಮಾತನಾಡುತ್ತಾನೆ. ನೀವು ಕೇವಲ ಲೌಕಿಕ ತೊಂದರೆಗಳಿಗಾಗಿ ಅಳಬಾರದು. ಅದಕ್ಕಾಗಿ ನೀವು ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡಬೇಕಾಗಬಹುದು - ಮತ್ತು ದೇವರು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "But the subject here — as I understand it — refers to the suffering, persecution, and hardships experienced for the sake of faith transmission and Gospel witness.",
      "hi": "लेकिन यहाँ विषय - जैसा कि मैं समझता हूँ - विश्वास संचरण और सुसमाचार गवाही के लिए अनुभव की गई पीड़ा, उत्पीड़न और कठिनाइयों को संदर्भित करता है।",
      "ta": "ஆனால் இங்கே பொருள் - நான் புரிந்து கொண்டபடி - நம்பிக்கை பரிமாற்றம் மற்றும் நற்செய்தி சாட்சியத்திற்காக அனுபவிக்கும் துன்பம், துன்புறுத்தல் மற்றும் கஷ்டங்களைக் குறிக்கிறது.",
      "bn": "কিন্তু এখানে বিষয়বস্তু - যেমনটা আমি বুঝতে পেরেছি - বিশ্বাস প্রচার এবং সুসমাচারের সাক্ষ্যের জন্য যে দুঃখকষ্ট, তাড়না এবং কষ্টভোগ করা হয়েছে তা বোঝায়।",
      "te": "కానీ ఇక్కడ విషయం - నేను అర్థం చేసుకున్నట్లుగా - విశ్వాస ప్రసారం మరియు సువార్త సాక్ష్యం కోసం అనుభవించిన బాధలు, హింసలు మరియు కష్టాలను సూచిస్తుంది.",
      "mr": "पण येथे विषय - जसे मी समजतो - विश्वास प्रसारण आणि शुभवर्तमान साक्षीसाठी अनुभवलेल्या दुःख, छळ आणि अडचणींबद्दल आहे.",
      "fr": "Mais le sujet ici — si je comprends bien — fait référence aux souffrances, aux persécutions et aux épreuves vécues pour la transmission de la foi et le témoignage de l’Évangile.",
      "es": "Pero el tema aquí —como yo lo entiendo— se refiere al sufrimiento, la persecución y las dificultades experimentadas en aras de la transmisión de la fe y el testimonio del Evangelio.",
      "zh": "但据我理解，这里所说的主题是指为了传承信仰和见证福音而经历的苦难、迫害和艰辛。",
      "kn": "ಆದರೆ ಇಲ್ಲಿನ ವಿಷಯ - ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಂತೆ - ನಂಬಿಕೆ ಪ್ರಸರಣ ಮತ್ತು ಸುವಾರ್ತೆ ಸಾಕ್ಷಿಗಾಗಿ ಅನುಭವಿಸಿದ ಯಾತನೆ, ಕಿರುಕುಳ ಮತ್ತು ಕಷ್ಟಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "That, I believe, is what Jesus means in this Beatitude. That’s my own perspective on it.",
      "hi": "मेरा मानना है कि इस आशीर्वाद में यीशु का यही मतलब है। यह इस पर मेरा अपना दृष्टिकोण है।",
      "ta": "இந்த பேரின்பத்தில் இயேசுவின் அர்த்தம் அதுதான் என்று நான் நம்புகிறேன். அதுதான் எனது சொந்தக் கண்ணோட்டம்.",
      "bn": "আমি বিশ্বাস করি, এই পবিত্রতায় যীশু এটাই বোঝাতে চেয়েছেন। এটা আমার নিজস্ব দৃষ্টিভঙ্গি।",
      "te": "ఈ ధన్యతా వాక్యంలో యేసు అర్థం అదేనని నేను నమ్ముతున్నాను. దానిపై నా స్వంత దృక్పథం అదే.",
      "mr": "या पवित्रतेमध्ये येशूचा हाच अर्थ आहे असे मला वाटते. त्याबद्दलचा माझा स्वतःचा दृष्टिकोन हा आहे.",
      "fr": "C'est, je crois, ce que Jésus veut dire dans cette Béatitude. C'est mon interprétation.",
      "es": "Creo que eso es lo que Jesús quiere decir en esta Bienaventuranza. Esa es mi propia interpretación.",
      "zh": "我相信，这就是耶稣在这条真福八端中所指的意思。这是我自己的理解。",
      "kn": "ಈ ಪರಮಾನಂದದಲ್ಲಿ ಯೇಸುವಿನ ಅರ್ಥ ಅದನ್ನೇ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ. ಅದು ನನ್ನ ಸ್ವಂತ ದೃಷ್ಟಿಕೋನ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "It seems like a sound perspective, doesn’t it? Because just below that, it’s written — after all these things, Jesus says, “For My sake.”",
      "hi": "यह एक सही दृष्टिकोण लगता है, है ना? क्योंकि इसके ठीक नीचे लिखा है — इन सब बातों के बाद, यीशु कहते हैं, \"मेरे लिए।\"",
      "ta": "இது ஒரு நல்ல கண்ணோட்டமாகத் தெரிகிறது, இல்லையா? ஏனென்றால் அதற்குக் கீழே, இது எழுதப்பட்டுள்ளது - இவை அனைத்திற்கும் பிறகு, இயேசு, \"எனக்காக\" என்று கூறுகிறார்.",
      "bn": "এটা একটা সুচিন্তিত দৃষ্টিকোণ বলে মনে হচ্ছে, তাই না? কারণ এর ঠিক নীচে লেখা আছে — এই সমস্ত কিছুর পরে, যীশু বলছেন, \"আমার জন্য।\"",
      "te": "ఇది మంచి దృక్పథంలా అనిపిస్తుంది, కాదా? ఎందుకంటే దాని క్రింద, ఇది వ్రాయబడింది - ఇవన్నీ జరిగిన తర్వాత, యేసు, “నా నిమిత్తము” అని అంటాడు.",
      "mr": "ते एक सुदृढ दृष्टिकोन असल्यासारखे वाटते, नाही का? कारण त्याच्या अगदी खाली लिहिले आहे - या सर्व गोष्टींनंतर, येशू म्हणतो, \"माझ्यासाठी.\"",
      "fr": "Cela semble être une perspective saine, n'est-ce pas ? Parce que juste en dessous, il est écrit — après toutes ces choses, Jésus dit : « Pour l'amour de moi. »",
      "es": "Parece una perspectiva acertada, ¿no? Porque justo debajo, después de todo esto, Jesús dice: “Por mí”.",
      "zh": "这似乎是一个合理的观点，不是吗？因为紧接着下面就写着——在这一切之后，耶稣说:“为了我。”",
      "kn": "ಇದು ಉತ್ತಮ ದೃಷ್ಟಿಕೋನದಂತೆ ತೋರುತ್ತದೆ, ಅಲ್ಲವೇ? ಏಕೆಂದರೆ ಅದರ ಕೆಳಗೆ, ಇದನ್ನು ಬರೆಯಲಾಗಿದೆ - ಇವೆಲ್ಲದರ ನಂತರ, ಯೇಸು \"ನನ್ನ ನಿಮಿತ್ತ\" ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "Let’s read that: (Matthew 5:11) “For My sake.” When people insult you —",
      "hi": "आइये इसे पढ़ें: (मत्ती 5:11) “मेरे लिये।” जब लोग आपका अपमान करते हैं —",
      "ta": "இதைப் படிப்போம்: (மத்தேயு 5:11) \"எனக்காக.\" மக்கள் உங்களை அவமதிக்கும்போது -",
      "bn": "আসুন পড়ি: (মথি 5:11) “আমার জন্য।” যখন লোকেরা তোমাকে অপমান করে —",
      "te": "దీనిని చదువుదాం: (మత్తయి 5:11) “నా నిమిత్తము.” ప్రజలు మిమ్మల్ని అవమానించినప్పుడు —",
      "mr": "चला ते वाचूया: (मत्तय 5:11) “माझ्यासाठी.” जेव्हा लोक तुमचा अपमान करतात —",
      "fr": "Lisons ceci : (Matthieu 5:11) « À cause de moi. » Quand on vous insulte…",
      "es": "Leamos esto: (Mateo 5:11) “Por mi causa”. Cuando la gente te insulta —",
      "zh": "让我们读一下:(马太福音 5:11)“为了我的缘故。”当人们侮辱你时——",
      "kn": "ಇದನ್ನು ಓದೋಣ: (ಮತ್ತಾಯ 5:11) “ನನ್ನ ನಿಮಿತ್ತ.” ಜನರು ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸಿದಾಗ -"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "and when you weep because of that insult — those who weep are blessed. When people insult and persecute you —",
      "hi": "और जब तुम उस अपमान के कारण रोते हो, तो रोने वाले धन्य हैं। जब लोग तुम्हारा अपमान करते हैं और तुम्हें सताते हैं, तो",
      "ta": "அந்த அவமானத்திற்காக நீங்கள் அழும்போது - அழுபவர்கள் பாக்கியவான்கள். மக்கள் உங்களை அவமதித்து துன்புறுத்தும்போது -",
      "bn": "আর যখন তোমরা সেই অপমানের জন্য কাঁদো - যারা কাঁদে তারা ধন্য। যখন লোকেরা তোমাদের অপমান করে এবং তাড়না করে -",
      "te": "మరియు ఆ అవమానం కారణంగా మీరు ఏడ్చినప్పుడు - ఏడ్చేవారు ధన్యులు. ప్రజలు మిమ్మల్ని అవమానించి హింసించినప్పుడు -",
      "mr": "आणि जेव्हा तुम्ही त्या अपमानामुळे रडता - तेव्हा जे रडतात ते धन्य आहेत. जेव्हा लोक तुमचा अपमान करतात आणि तुमचा छळ करतात -",
      "fr": "Et lorsque vous pleurez à cause de cette insulte, ceux qui pleurent sont bénis. Quand on vous insulte et qu'on vous persécute,",
      "es": "Y cuando lloréis por ese insulto, dichosos los que lloréis. Cuando os insulten y os persigan...",
      "zh": "当你们因这侮辱而哭泣时——哭泣的人是有福的。当人们侮辱你们、迫害你们时——",
      "kn": "ಮತ್ತು ಆ ಅವಮಾನದಿಂದಾಗಿ ನೀವು ಅಳುವಾಗ - ಅಳುವವರು ಧನ್ಯರು. ಜನರು ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸಿ ಹಿಂಸಿಸಿದಾಗ -"
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "when people trouble you for accepting the Word of the Lord and the faith — not for worldly reasons, but for standing firm in Jesus,",
      "hi": "जब लोग तुम्हें प्रभु के वचन और विश्वास को स्वीकार करने के कारण कष्ट देते हैं - सांसारिक कारणों से नहीं, बल्कि यीशु में दृढ़ रहने के कारण,",
      "ta": "கர்த்தருடைய வார்த்தையையும் விசுவாசத்தையும் ஏற்றுக்கொண்டதற்காக மக்கள் உங்களைத் தொந்தரவு செய்யும்போது - உலக காரணங்களுக்காக அல்ல, மாறாக இயேசுவில் உறுதியாக நிற்பதற்காக,",
      "bn": "যখন লোকেরা আপনাকে প্রভুর বাক্য এবং বিশ্বাস গ্রহণ করার জন্য কষ্ট দেয় — জাগতিক কারণে নয়, বরং যীশুতে দৃঢ় থাকার জন্য,",
      "te": "లోకసంబంధమైన కారణాల వల్ల కాదు, యేసునందు స్థిరముగా నిలిచియున్నందుకు ప్రభువు వాక్కును మరియు విశ్వాసమును అంగీకరించినందుకు ప్రజలు మిమ్మల్ని ఇబ్బంది పెట్టినప్పుడు,",
      "mr": "जेव्हा लोक तुम्हाला प्रभूचे वचन आणि विश्वास स्वीकारल्याबद्दल त्रास देतात - सांसारिक कारणांसाठी नाही तर येशूमध्ये दृढ राहिल्याबद्दल,",
      "fr": "quand les gens vous importunent parce que vous avez accepté la Parole du Seigneur et la foi — non pour des raisons mondaines, mais parce que vous demeurez fermes en Jésus,",
      "es": "cuando la gente os moleste por haber aceptado la Palabra del Señor y la fe — no por razones mundanas, sino por permanecer firmes en Jesús,",
      "zh": "当人们因你们接受主的道和信仰而使你们烦恼时——不是出于世俗的原因，而是因为你们在耶稣里站立得稳，",
      "kn": "ಜನರು ನಿಮ್ಮನ್ನು ಕರ್ತನ ವಾಕ್ಯವನ್ನು ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ್ದಕ್ಕಾಗಿ ತೊಂದರೆಗೊಳಿಸಿದಾಗ - ಲೌಕಿಕ ಕಾರಣಗಳಿಗಾಗಿ ಅಲ್ಲ, ಆದರೆ ಯೇಸುವಿನಲ್ಲಿ ದೃಢವಾಗಿ ನಿಂತಿದ್ದಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "like even when Jemimah boldly professed Jesus, how much criticism she faced — there are many who mock, right?",
      "hi": "जैसे कि जब यिमिमा ने साहसपूर्वक यीशु को स्वीकार किया, तो उसे कितनी आलोचना का सामना करना पड़ा - ऐसे बहुत से लोग हैं जो उसका मज़ाक उड़ाते हैं, है ना?",
      "ta": "ஜெமிமா தைரியமாக இயேசுவை அறிவித்தபோது கூட, அவள் எவ்வளவு விமர்சனங்களை எதிர்கொண்டாள் - கேலி செய்பவர்கள் பலர் இருக்கிறார்கள், இல்லையா?",
      "bn": "যেমন জেমিমা সাহসের সাথে যীশুকে স্বীকার করার সময়ও তাকে কত সমালোচনার মুখোমুখি হতে হয়েছিল - অনেকেই উপহাস করে, তাই না?",
      "te": "యెమిమా ధైర్యంగా యేసును ప్రకటించినప్పుడు కూడా, ఆమె ఎంత విమర్శలను ఎదుర్కొంది - ఎగతాళి చేసేవారు చాలా మంది ఉన్నారు, సరియైనదా?",
      "mr": "जसे जेमिमाने धैर्याने येशूचा स्वीकार केला तेव्हाही तिला किती टीकेचा सामना करावा लागला - थट्टा करणारे बरेच लोक आहेत, बरोबर?",
      "fr": "comme même lorsque Jemimah a hardiment professé Jésus, combien de critiques elle a dû affronter — il y en a beaucoup qui se moquent, n'est-ce pas ?",
      "es": "como incluso cuando Jemimah profesó valientemente a Jesús, cuántas críticas enfrentó: hay muchos que se burlan, ¿verdad?",
      "zh": "就像耶米玛勇敢地宣扬耶稣时，她遭受了多少批评——有许多人嘲笑她，对吧？",
      "kn": "ಜೆಮಿಮಾ ಧೈರ್ಯದಿಂದ ಯೇಸುವನ್ನು ಒಪ್ಪಿಕೊಂಡಾಗಲೂ ಸಹ, ಅವಳು ಎಷ್ಟು ಟೀಕೆಗಳನ್ನು ಎದುರಿಸಿದಳು - ಅಪಹಾಸ್ಯ ಮಾಡುವವರು ಅನೇಕರು, ಸರಿಯೇ?"
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "But true believers who are mocked for their faith don’t take offense. Instead, they only pray that those mockers may one day come into faith themselves.",
      "hi": "लेकिन सच्चे विश्वासी, जिनका उनके विश्वास के लिए मज़ाक उड़ाया जाता है, बुरा नहीं मानते। इसके बजाय, वे बस यही प्रार्थना करते हैं कि वे मज़ाक उड़ानेवाले एक दिन खुद विश्वास में आ जाएँ।",
      "ta": "ஆனால் தங்கள் விசுவாசத்திற்காக கேலி செய்யப்படும் உண்மையான விசுவாசிகள் கோபப்படுவதில்லை. மாறாக, அந்த கேலி செய்பவர்கள் ஒரு நாள் தாங்களாகவே விசுவாசத்திற்குள் வர வேண்டும் என்று மட்டுமே அவர்கள் ஜெபிக்கிறார்கள்.",
      "bn": "কিন্তু সত্যিকারের বিশ্বাসীরা যাদের তাদের বিশ্বাসের জন্য উপহাস করা হয় তারা বিরক্ত হয় না। বরং, তারা কেবল প্রার্থনা করে যে সেই উপহাসকারীরা যেন একদিন নিজেরাই বিশ্বাসে ফিরে আসে।",
      "te": "కానీ తమ విశ్వాసం కారణంగా ఎగతాళి చేయబడిన నిజమైన విశ్వాసులు కోపగించుకోరు. బదులుగా, ఆ ఎగతాళి చేసేవారు ఏదో ఒక రోజు విశ్వాసంలోకి రావాలని మాత్రమే వారు ప్రార్థిస్తారు.",
      "mr": "पण ज्या खरे विश्वासणाऱ्यांची त्यांच्या श्रद्धेमुळे थट्टा केली जाते ते नाराज होत नाहीत. त्याऐवजी, ते फक्त अशी प्रार्थना करतात की ते थट्टा करणारे एके दिवशी स्वतः विश्वासात यावेत.",
      "fr": "Mais les vrais croyants, lorsqu'on se moque de leur foi, ne s'en offusquent pas. Au contraire, ils prient seulement pour que ceux qui se moquent se convertissent un jour eux aussi.",
      "es": "Pero los verdaderos creyentes, cuando son objeto de burla por su fe, no se ofenden. Al contrario, oran para que quienes los ridiculizan algún día lleguen a la fe.",
      "zh": "但真正的信徒即使因信仰而受嘲笑，也不会生气。相反，他们只会祈祷那些嘲笑者有一天也能信主。",
      "kn": "ಆದರೆ ತಮ್ಮ ನಂಬಿಕೆಗಾಗಿ ಅಪಹಾಸ್ಯಕ್ಕೊಳಗಾದ ನಿಜವಾದ ವಿಶ್ವಾಸಿಗಳು ಕೋಪಗೊಳ್ಳುವುದಿಲ್ಲ. ಬದಲಾಗಿ, ಆ ಅಪಹಾಸ್ಯಗಾರರು ಒಂದು ದಿನ ಸ್ವತಃ ನಂಬಿಕೆಗೆ ಬರಲಿ ಎಂದು ಮಾತ್ರ ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "They do nothing else. Then, what does the next verse say? “When people persecute you and falsely accuse you of all kinds of evil for My sake.”",
      "hi": "वे और कुछ नहीं करते। फिर अगली आयत क्या कहती है? \"जब लोग मेरे कारण तुम्हें सताएँगे और हर प्रकार की बुराई का झूठा दोष लगाएँगे।\"",
      "ta": "அவர்கள் வேறு எதையும் செய்வதில்லை. பிறகு, அடுத்த வசனம் என்ன சொல்கிறது? \"மக்கள் உங்களைத் துன்புறுத்தி, என் பொருட்டு எல்லா வகையான தீமைகளையும் உங்கள் மீது பொய்யாகக் குற்றம் சாட்டும்போது.\"",
      "bn": "তারা আর কিছুই করে না। তাহলে, পরবর্তী আয়াতে কী বলা হয়েছে? \"যখন লোকেরা আমার জন্য তোমাদের উপর অত্যাচার করবে এবং মিথ্যাভাবে তোমাদের উপর সকল প্রকার মন্দের অভিযোগ আনবে।\"",
      "te": "వారు వేరే ఏమీ చేయరు. తరువాత, తదుపరి వచనం ఏమి చెబుతుంది? \"నా నిమిత్తము జనులు మిమ్మల్ని హింసించి, అన్ని రకాల చెడులను మీపై అబద్ధంగా నిందలు వేసినప్పుడు.\"",
      "mr": "ते दुसरे काहीही करत नाहीत. मग, पुढील वचन काय म्हणते? \"जेव्हा लोक माझ्यासाठी तुमचा छळ करतील आणि तुमच्यावर सर्व प्रकारच्या वाईट गोष्टींचा खोटा आरोप करतील.\"",
      "fr": "Ils ne font rien d'autre. Que dit alors le verset suivant ? « Quand on vous persécute et qu'on vous accuse faussement de toutes sortes de maux à cause de moi. »",
      "es": "No hacen nada más. Entonces, ¿qué dice el siguiente versículo? «Cuando os persigan y os acusen falsamente de toda clase de maldad por mi causa».",
      "zh": "他们什么也没做。那么，下一节经文怎么说呢？“当人们因我的缘故迫害你们，捏造各样坏话控告你们的时候。”",
      "kn": "ಅವರು ಬೇರೇನೂ ಮಾಡುವುದಿಲ್ಲ. ಹಾಗಾದರೆ, ಮುಂದಿನ ವಚನ ಏನು ಹೇಳುತ್ತದೆ? \"ಜನರು ನಿಮ್ಮನ್ನು ಹಿಂಸಿಸಿ ನನ್ನ ನಿಮಿತ್ತ ಎಲ್ಲಾ ರೀತಿಯ ಕೆಟ್ಟದ್ದನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಸುಳ್ಳು ಆರೋಪ ಹೊರಿಸಿದಾಗ.\""
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "when people bring false cases, speak lies, and falsely accuse you —",
      "hi": "जब लोग तुमपर झूठे मुक़दमे लाएँगे, झूठ बोलेंगे और झूठा इल्ज़ाम लगाएँगे।",
      "ta": "மக்கள் பொய் வழக்குகளைக் கொண்டு வரும்போது, பொய்களைப் பேசும்போது, உங்கள் மீது பொய்யாகக் குற்றம் சாட்டும்போது -",
      "bn": "যখন লোকেরা মিথ্যা মামলা আনে, মিথ্যা কথা বলে এবং মিথ্যা অভিযোগ করে —",
      "te": "ప్రజలు తప్పుడు కేసులు పెట్టినప్పుడు, అబద్ధాలు మాట్లాడినప్పుడు మరియు మీపై తప్పుగా నిందలు వేసినప్పుడు -",
      "mr": "जेव्हा लोक खोटे खटले दाखल करतात, खोटे बोलतात आणि तुमच्यावर खोटे आरोप करतात -",
      "fr": "quand les gens portent de fausses accusations, profèrent des mensonges et vous accusent à tort —",
      "es": "cuando la gente presenta casos falsos, dice mentiras y te acusa falsamente —",
      "zh": "当人们捏造事实、说谎、诬告你的时候——",
      "kn": "ಜನರು ಸುಳ್ಳು ಪ್ರಕರಣಗಳನ್ನು ತಂದಾಗ, ಸುಳ್ಳುಗಳನ್ನು ಹೇಳಿದಾಗ ಮತ್ತು ನಿಮ್ಮ ಮೇಲೆ ಸುಳ್ಳು ಆರೋಪ ಹೊರಿಸಿದಾಗ -"
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "you are blessed. Now you understand — the Beatitudes are not about people who cry or grieve without reason,",
      "hi": "तुम धन्य हो। अब तुम समझ गए हो - धन्य वचन उन लोगों के बारे में नहीं हैं जो बिना वजह रोते या शोक मनाते हैं,",
      "ta": "நீங்கள் ஆசீர்வதிக்கப்பட்டவர். இப்போது உங்களுக்குப் புரிகிறது - பேரின்பங்கள் காரணமின்றி அழுகிற அல்லது துக்கப்படுகிற மக்களைப் பற்றியது அல்ல,",
      "bn": "তুমি ধন্য। এখন তুমি বুঝতে পারছো - বিটিটিউডস এমন লোকদের সম্পর্কে নয় যারা কারণ ছাড়াই কাঁদে বা শোক করে,",
      "te": "మీరు ధన్యులు. ఇప్పుడు మీకు అర్థమైంది — ధన్యతలు కారణం లేకుండా ఏడుస్తున్న లేదా దుఃఖించే వ్యక్తుల గురించి కాదు,",
      "mr": "तुम्ही धन्य आहात. आता तुम्हाला समजले आहे - बीटिट्यूड्स अशा लोकांबद्दल नाहीत जे विनाकारण रडतात किंवा शोक करतात,",
      "fr": "Vous êtes bénis. Maintenant vous comprenez : les Béatitudes ne concernent pas les personnes qui pleurent ou s’affligent sans raison.",
      "es": "Bienaventurados sois. Ahora entendéis: las Bienaventuranzas no tratan de personas que lloran o se afligen sin razón.",
      "zh": "你们有福了。现在你们明白了——八福并非指那些无缘无故哭泣或悲伤的人，",
      "kn": "ನೀವು ಧನ್ಯರು. ಈಗ ನಿಮಗೆ ಅರ್ಥವಾಗಿದೆ - ಪರಮಾನಂದಗಳು ಕಾರಣವಿಲ್ಲದೆ ಅಳುವ ಅಥವಾ ದುಃಖಿಸುವ ಜನರ ಬಗ್ಗೆ ಅಲ್ಲ,"
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "but clearly state that everything must be for Jesus’ sake — for the sake of His Word. When someone mourns the losses they face because they live the Word of God,",
      "hi": "लेकिन स्पष्ट रूप से बताएँ कि सब कुछ यीशु के लिए होना चाहिए—उसके वचन के लिए। जब कोई परमेश्वर के वचन के अनुसार जीने के कारण अपने नुकसानों पर शोक मनाता है,",
      "ta": "ஆனால் எல்லாம் இயேசுவுக்காகவே - அவருடைய வார்த்தைக்காகவே - இருக்க வேண்டும் என்பதை தெளிவாகக் கூறுங்கள். கடவுளின் வார்த்தையின்படி வாழ்வதால் அவர்கள் எதிர்கொள்ளும் இழப்புகளுக்காக ஒருவர் துக்கப்படும்போது,",
      "bn": "কিন্তু স্পষ্টভাবে বলুন যে সবকিছুই যীশুর জন্য হতে হবে - তাঁর বাক্যের জন্য। যখন কেউ ঈশ্বরের বাক্য অনুসরণ করার কারণে তাদের ক্ষতির জন্য শোক করে,",
      "te": "కానీ స్పష్టంగా చెప్పండి ప్రతిదీ యేసు కోసమే - ఆయన వాక్యం కోసమే. ఎవరైనా దేవుని వాక్యాన్ని జీవిస్తున్నందున వారు ఎదుర్కొంటున్న నష్టాల గురించి దుఃఖించినప్పుడు,",
      "mr": "परंतु स्पष्टपणे सांगा की सर्वकाही येशूच्या फायद्यासाठी असले पाहिजे - त्याच्या वचनाच्या फायद्यासाठी. जेव्हा कोणी देवाच्या वचनाचे पालन केल्यामुळे होणाऱ्या नुकसानाबद्दल शोक करतो,",
      "fr": "mais affirment clairement que tout doit être pour Jésus — pour sa Parole. Quand quelqu'un déplore les pertes qu'il subit parce qu'il vit selon la Parole de Dieu,",
      "es": "pero afirman claramente que todo debe ser por causa de Jesús, por causa de su Palabra. Cuando alguien lamenta las pérdidas que enfrenta por vivir la Palabra de Dios,",
      "zh": "但明确指出，一切都必须为了耶稣的缘故——为了祂的话语。当有人因遵行神的话语而遭受损失时，",
      "kn": "ಆದರೆ ಎಲ್ಲವೂ ಯೇಸುವಿನ ನಿಮಿತ್ತ - ಆತನ ವಾಕ್ಯಕ್ಕಾಗಿ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿ. ಯಾರಾದರೂ ದೇವರ ವಾಕ್ಯವನ್ನು ಜೀವಿಸುವುದರಿಂದ ಅವರು ಎದುರಿಸುವ ನಷ್ಟಗಳಿಗಾಗಿ ದುಃಖಿಸಿದಾಗ,"
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "those who weep for that reason —",
      "hi": "जो लोग इस कारण रोते हैं -",
      "ta": "அந்தக் காரணத்திற்காக அழுபவர்கள் —",
      "bn": "যারা এই কারণে কাঁদে --",
      "te": "ఆ కారణం చేత ఏడుస్తున్న వారు —",
      "mr": "जे त्या कारणासाठी रडतात -",
      "fr": "ceux qui pleurent pour cette raison —",
      "es": "aquellos que lloran por esa razón —",
      "zh": "为此而哭泣的人——",
      "kn": "ಆ ಕಾರಣಕ್ಕಾಗಿ ಅಳುವವರು -"
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "are blessed. And? they shall be comforted. That comfort,",
      "hi": "धन्य हैं। और उन्हें शान्ति मिलेगी। वह शान्ति,",
      "ta": "அவர்கள் பாக்கியவான்கள். மேலும்? அவர்கள் ஆறுதல் பெறுவார்கள். அந்த ஆறுதல்,",
      "bn": "ধন্য। আর? তারা সান্ত্বনা পাবে। সেই সান্ত্বনা,",
      "te": "వారు ధన్యులు. మరియు? వారు ఓదార్చబడతారు. ఆ ఓదార్పు,",
      "mr": "धन्य आहेत. आणि? त्यांना सांत्वन मिळेल. ते सांत्वन,",
      "fr": "sont bénis. Et ? ils seront consolés. Cette consolation,",
      "es": "son bienaventurados. ¿Y? Serán consolados. Ese consuelo,",
      "zh": "他们蒙福了。而且呢？他们必得安慰。那安慰，",
      "kn": "ಧನ್ಯರು. ಮತ್ತು? ಅವರಿಗೆ ಸಾಂತ್ವನ ದೊರೆಯುತ್ತದೆ. ಆ ಸಾಂತ್ವನ,"
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "as the verse says, is a work of God Himself. It may happen in this life,",
      "hi": "जैसा कि आयत कहती है, यह स्वयं परमेश्वर का कार्य है। यह इसी जीवन में घटित हो सकता है,",
      "ta": "வசனம் கூறுவது போல், இது கடவுளின் செயல். இது இந்த வாழ்க்கையில் நடக்கலாம்,",
      "bn": "যেমনটি আয়াতে বলা হয়েছে, এটি স্বয়ং ঈশ্বরের কাজ। এটি এই জীবনে ঘটতে পারে,",
      "te": "వచనంలో చెప్పినట్లుగా, ఇది దేవుని కార్యం. ఇది ఈ జీవితంలో జరగవచ్చు,",
      "mr": "जसे वचनात म्हटले आहे, ते स्वतः देवाचे कार्य आहे. ते या जीवनात घडू शकते,",
      "fr": "comme le dit le verset, est une œuvre de Dieu lui-même. Cela peut se produire dans cette vie,",
      "es": "como dice el versículo, es obra del mismo Dios. Puede suceder en esta vida,",
      "zh": "正如经文所说，这是上帝亲自成就的。它可能在今生发生。",
      "kn": "ಪದ್ಯ ಹೇಳುವಂತೆ, ದೇವರೇ ಮಾಡಿದ ಕೆಲಸ. ಅದು ಈ ಜನ್ಮದಲ್ಲಿಯೂ ಆಗಬಹುದು,"
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "or it may be in eternal life — but either way, it is guaranteed; it’s “refundable,” so to speak.",
      "hi": "या यह अनन्त जीवन में हो सकता है - लेकिन किसी भी तरह से, यह गारंटीकृत है; यह \"वापसी योग्य\" है, ऐसा कहा जा सकता है।",
      "ta": "அல்லது அது நித்திய ஜீவனில் இருக்கலாம் - ஆனால் எப்படியிருந்தாலும், அது உத்தரவாதம் அளிக்கப்படுகிறது; அது \"திரும்பப் பெறக்கூடியது\" என்று சொல்லலாம்.",
      "bn": "অথবা এটি অনন্ত জীবনেও হতে পারে - তবে যেভাবেই হোক, এটি নিশ্চিত; এটি \"ফেরতযোগ্য\", বলতে গেলে।",
      "te": "లేదా అది శాశ్వత జీవితంలో కావచ్చు - కానీ ఏ విధంగానైనా, అది హామీ ఇవ్వబడుతుంది; అది \"తిరిగి చెల్లించబడుతుంది\" అని చెప్పవచ్చు.",
      "mr": "किंवा ते शाश्वत जीवनात असू शकते - परंतु कोणत्याही परिस्थितीत, ते हमी दिले जाते; ते \"परत करण्यायोग्य\" आहे, असे म्हणता येईल.",
      "fr": "ou peut-être dans la vie éternelle — mais dans les deux cas, c'est garanti ; c'est « remboursable », pour ainsi dire.",
      "es": "o puede ser en la vida eterna, pero de cualquier manera, está garantizado; es “reembolsable”, por así decirlo.",
      "zh": "或者可能是永生——但无论如何，它都是有保证的；可以说，它是“可退款的”。",
      "kn": "ಅಥವಾ ಅದು ಶಾಶ್ವತ ಜೀವನದಲ್ಲಿರಬಹುದು - ಆದರೆ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ, ಅದು ಖಾತರಿಪಡಿಸುತ್ತದೆ; ಅದು \"ಮರುಪಾವತಿಸಲ್ಪಡುತ್ತದೆ\" ಎಂದು ಹೇಳಬಹುದು."
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "Therefore, those who suffer hardships for the sake of proclaiming and living the faith should read this verse once again with attention — and thank God",
      "hi": "इसलिए, जो लोग विश्वास की घोषणा करने और उस पर चलने के लिए कष्ट सहते हैं, उन्हें इस आयत को एक बार फिर ध्यान से पढ़ना चाहिए - और परमेश्वर का धन्यवाद करना चाहिए",
      "ta": "ஆகையால், விசுவாசத்தைப் பிரகடனப்படுத்தி வாழ்வதற்காகக் கஷ்டங்களை அனுபவிப்பவர்கள் இந்த வசனத்தை மீண்டும் ஒருமுறை கவனத்துடன் படித்து, கடவுளுக்கு நன்றி சொல்ல வேண்டும்.",
      "bn": "অতএব, যারা ঈমানের ঘোষণা এবং জীবনযাপনের জন্য কষ্ট ভোগ করেন তাদের উচিত এই আয়াতটি আবার মনোযোগ সহকারে পড়া - এবং ঈশ্বরকে ধন্যবাদ জানানো।",
      "te": "కాబట్టి, విశ్వాసాన్ని ప్రకటించడం మరియు జీవించడం కోసం కష్టాలను అనుభవించేవారు ఈ వచనాన్ని మరోసారి శ్రద్ధగా చదవాలి - మరియు దేవునికి కృతజ్ఞతలు చెప్పాలి.",
      "mr": "म्हणून, विश्वासाची घोषणा करण्यासाठी आणि जगण्यासाठी जे लोक त्रास सहन करतात त्यांनी हे वचन पुन्हा एकदा लक्षपूर्वक वाचावे - आणि देवाचे आभार मानावे.",
      "fr": "Par conséquent, que ceux qui endurent des épreuves pour avoir proclamé et vécu leur foi relisent attentivement ce verset et rendent grâce à Dieu.",
      "es": "Por lo tanto, quienes sufren dificultades por proclamar y vivir la fe deberían leer este versículo una vez más con atención y dar gracias a Dios.",
      "zh": "因此，那些为宣扬和实践信仰而遭受苦难的人，应当再次认真阅读这节经文——并感谢上帝。",
      "kn": "ಆದ್ದರಿಂದ, ನಂಬಿಕೆಯನ್ನು ಘೋಷಿಸುವ ಮತ್ತು ಬದುಕುವ ಸಲುವಾಗಿ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸುವವರು ಈ ವಚನವನ್ನು ಮತ್ತೊಮ್ಮೆ ಗಮನದಿಂದ ಓದಬೇಕು - ಮತ್ತು ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳಬೇಕು."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "with joy that they have been able to bear witness to His faith. Okay? May God bless you.",
      "hi": "खुशी से कहो कि वे उसके विश्वास की गवाही दे पाए हैं। ठीक है? ईश्वर आपको आशीर्वाद दे।",
      "ta": "அவருடைய விசுவாசத்திற்கு சாட்சி கொடுக்க முடிந்ததில் மகிழ்ச்சியுடன். சரியா? கடவுள் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "আনন্দের সাথে যে তারা তাঁর বিশ্বাসের সাক্ষ্য দিতে পেরেছে। ঠিক আছে? ঈশ্বর আপনার মঙ্গল করুন।",
      "te": "వారు ఆయన విశ్వాసానికి సాక్ష్యమివ్వగలిగినందుకు ఆనందంగా. సరేనా? దేవుడు మిమ్మల్ని దీవించుగాక.",
      "mr": "त्याच्या विश्वासाची साक्ष देऊ शकल्याबद्दल आनंदाने. ठीक आहे? देव तुम्हाला आशीर्वाद देवो.",
      "fr": "avec la joie d'avoir pu témoigner de sa foi. D'accord ? Que Dieu vous bénisse.",
      "es": "con alegría por haber podido dar testimonio de su fe. ¿De acuerdo? Que Dios te bendiga.",
      "zh": "他们因能为祂的信仰作见证而欢欣鼓舞。好吗？愿上帝保佑你。",
      "kn": "ಅವರು ಆತನ ನಂಬಿಕೆಗೆ ಸಾಕ್ಷಿಯಾಗಲು ಸಾಧ್ಯವಾಯಿತು ಎಂದು ಸಂತೋಷದಿಂದ. ಸರಿಯೇ? ದೇವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you haven’t yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "subscribe now, and share this video with your friends — becoming messengers of the Lord.",
      "hi": "अभी सदस्यता लें, और इस वीडियो को अपने मित्रों के साथ साझा करें - प्रभु के दूत बनें।",
      "ta": "இப்போதே குழுசேரவும், இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள் - இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন, এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন — প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి మరియు ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి — ప్రభువు దూతలుగా మారడం.",
      "mr": "आत्ताच सबस्क्राईब करा आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा - प्रभूचे दूत बनणे.",
      "fr": "Abonnez-vous maintenant et partagez cette vidéo avec vos amis — devenez des messagers du Seigneur.",
      "es": "Suscríbete ahora y comparte este video con tus amigos, convirtiéndote en mensajeros del Señor.",
      "zh": "立即订阅，并将此视频分享给你的朋友——成为主的使者。",
      "kn": "ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ — ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗುವುದು."
    }
  }
]