[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "5th, Sunday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "5वां, रविवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "5வது, ஞாயிறு. பரிசுத்த மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "5ম, রবিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "5వ తేదీ, ఆదివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "5 वा, रविवार. पवित्र मरीया, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Dimanche 5. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Domingo 5. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "5日，星期日。圣母玛利亚，天主之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的一切祝福和恩典。",
      "kn": "5ನೇ, ಭಾನುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে, দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আপনি এটি দান করতে পারেন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:30",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "हमारी दिन भर की रोटी आज हमें दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "In the most high name of my Lord, in the authority of the Church, with the sign of the cross, may the power of God bless the children.",
      "hi": "मेरे प्रभु के सर्वोच्च नाम में, चर्च के अधिकार में, क्रॉस के चिन्ह के साथ, ईश्वर की शक्ति बच्चों को आशीर्वाद दे।",
      "ta": "என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தில், சிலுவையின் அடையாளத்துடன், கடவுளின் வல்லமை குழந்தைகளை ஆசீர்வதிப்பாராக.",
      "bn": "আমার প্রভুর সর্বোচ্চ নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্ন সহ, ঈশ্বরের শক্তি শিশুদের আশীর্বাদ করুক।",
      "te": "నా ప్రభువు యొక్క అత్యున్నత నామంలో, చర్చి యొక్క అధికారంలో, సిలువ గుర్తుతో, దేవుని శక్తి పిల్లలను ఆశీర్వదించుగాక.",
      "mr": "माझ्या प्रभूच्या सर्वोच्च नावाने, चर्चच्या अधिकारात, क्रॉसच्या चिन्हासह, देवाची शक्ती मुलांना आशीर्वाद देवो.",
      "fr": "Au nom très haut de mon Seigneur, dans l'autorité de l'Église, avec le signe de la croix, que la puissance de Dieu bénisse les enfants.",
      "es": "En el altísimo nombre de mi Señor, en la autoridad de la Iglesia, con la señal de la cruz, el poder de Dios bendiga a los niños.",
      "zh": "以我主至高无上的名义，以教会的权威，以十字架的标志，愿上帝的力量保佑孩子们。",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಪರಮಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯೊಂದಿಗೆ, ದೇವರ ಶಕ್ತಿಯು ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "There are those without children, children who, even after sickness, do not recover, and so with tired minds and heavy hearts, parents continue to live with their children.",
      "hi": "ऐसे लोग भी हैं जिनके बच्चे नहीं हैं, ऐसे बच्चे जो बीमारी के बाद भी ठीक नहीं होते, और इसलिए थके हुए मन और भारी दिल के साथ, माता-पिता अपने बच्चों के साथ रहना जारी रखते हैं।",
      "ta": "குழந்தைகள் இல்லாதவர்களும் இருக்கிறார்கள், நோய்வாய்ப்பட்ட பிறகும் குணமடையாத குழந்தைகள் இருக்கிறார்கள், அதனால் சோர்வடைந்த மனங்களுடனும் கனத்த இதயங்களுடனும் பெற்றோர்கள் தங்கள் குழந்தைகளுடன் தொடர்ந்து வாழ்கிறார்கள்.",
      "bn": "এমন কিছু মানুষ আছে যাদের সন্তান নেই, যারা অসুস্থতার পরেও সুস্থ হয় না, এবং তাই ক্লান্ত মন এবং ভারী হৃদয় নিয়ে, বাবা-মায়েরা তাদের সন্তানদের সাথে বসবাস করতে থাকে।",
      "te": "పిల్లలు లేని పిల్లలు ఉన్నారు, అనారోగ్యం తర్వాత కూడా కోలుకోని పిల్లలు ఉన్నారు, కాబట్టి అలసిపోయిన మనస్సులతో మరియు బరువైన హృదయాలతో, తల్లిదండ్రులు తమ పిల్లలతో కలిసి జీవిస్తూనే ఉన్నారు.",
      "mr": "काही मुले नसलेली मुले आहेत, जी आजारपणानंतरही बरी होत नाहीत आणि म्हणून थकलेल्या मनाने आणि जड अंतःकरणाने, पालक त्यांच्या मुलांसोबत राहतात.",
      "fr": "Il y a ceux qui n'ont pas d'enfants, des enfants qui, même après une maladie, ne se rétablissent pas, et donc avec l'esprit fatigué et le cœur lourd, les parents continuent à vivre avec leurs enfants.",
      "es": "Hay quienes no tienen hijos, hijos que, incluso después de la enfermedad, no se recuperan, y así, con la mente cansada y el corazón pesado, los padres continúan viviendo con sus hijos.",
      "zh": "有些人没有孩子，孩子生病后也无法康复，因此父母只能带着疲惫的头脑和沉重的心情继续与孩子生活在一起。",
      "kn": "ಮಕ್ಕಳಿಲ್ಲದವರೂ ಇದ್ದಾರೆ, ಅನಾರೋಗ್ಯದ ನಂತರವೂ ಚೇತರಿಸಿಕೊಳ್ಳದ ಮಕ್ಕಳು ಇದ್ದಾರೆ, ಮತ್ತು ಆದ್ದರಿಂದ ದಣಿದ ಮನಸ್ಸು ಮತ್ತು ಭಾರವಾದ ಹೃದಯಗಳೊಂದಿಗೆ, ಪೋಷಕರು ತಮ್ಮ ಮಕ್ಕಳೊಂದಿಗೆ ವಾಸಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "There are those who have lost all joy. Because of deadly illnesses that come at the birth of children, illnesses that do not heal, they think life is over.",
      "hi": "कुछ लोग ऐसे भी हैं जिन्होंने सारी खुशियाँ खो दी हैं। बच्चों के जन्म के समय आने वाली जानलेवा बीमारियों, ठीक न होने वाली बीमारियों के कारण, उन्हें लगता है कि ज़िंदगी खत्म हो गई है।",
      "ta": "எல்லா மகிழ்ச்சியையும் இழந்தவர்களும் இருக்கிறார்கள். குழந்தைகள் பிறக்கும்போது வரும் கொடிய நோய்கள், குணமடையாத நோய்கள் காரணமாக, வாழ்க்கை முடிந்துவிட்டது என்று அவர்கள் நினைக்கிறார்கள்.",
      "bn": "এমন কিছু লোক আছে যারা সমস্ত আনন্দ হারিয়ে ফেলেছে। শিশুদের জন্মের সময় যে মারাত্মক অসুস্থতা দেখা দেয়, যে অসুস্থতাগুলি নিরাময় হয় না, তার কারণে তারা মনে করে জীবন শেষ হয়ে গেছে।",
      "te": "కొంతమంది ఆనందాన్ని కోల్పోయారు. పిల్లలు పుట్టగానే వచ్చే ప్రాణాంతకమైన అనారోగ్యాల వల్ల, నయం కాని అనారోగ్యాల వల్ల, జీవితం ముగిసిపోయిందని వారు భావిస్తారు.",
      "mr": "असे लोक आहेत ज्यांनी सर्व आनंद गमावला आहे. मुलांच्या जन्मावेळी येणाऱ्या प्राणघातक आजारांमुळे, बरे न होणाऱ्या आजारांमुळे, त्यांना वाटते की आयुष्य संपले आहे.",
      "fr": "Il y a ceux qui ont perdu toute joie. À cause des maladies mortelles qui surviennent à la naissance, des maladies qui ne guérissent pas, ils pensent que la vie est finie.",
      "es": "Hay quienes han perdido toda alegría. Debido a enfermedades mortales que acompañan al nacimiento de los hijos, enfermedades que no sanan, creen que la vida se acabó.",
      "zh": "有些人失去了所有的快乐。因为生孩子时会遇到致命的疾病，而且这些疾病无法治愈，他们觉得生活已经结束了。",
      "kn": "ಎಲ್ಲಾ ಸಂತೋಷವನ್ನು ಕಳೆದುಕೊಂಡವರೂ ಇದ್ದಾರೆ. ಮಕ್ಕಳ ಜನನದ ಸಮಯದಲ್ಲಿ ಬರುವ ಮಾರಕ ಕಾಯಿಲೆಗಳು, ಗುಣವಾಗದ ಕಾಯಿಲೆಗಳಿಂದಾಗಿ, ಜೀವನ ಮುಗಿದುಹೋಯಿತು ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "There are those who carry the cross. Jesus, I pray that You strengthen them all. Jesus, just as You said, “I will not give you a temptation you cannot bear.”",
      "hi": "कुछ लोग हैं जो क्रूस उठाते हैं। यीशु, मैं प्रार्थना करता हूँ कि आप उन सभी को शक्ति प्रदान करें। यीशु, जैसा आपने कहा था, \"मैं तुम्हें ऐसी परीक्षा नहीं दूँगा जिसे तुम सहन न कर सको।\"",
      "ta": "சிலுவையைச் சுமப்பவர்கள் இருக்கிறார்கள். இயேசுவே, நீர் அவர்கள் அனைவரையும் பலப்படுத்த வேண்டும் என்று நான் பிரார்த்திக்கிறேன். இயேசுவே, நீர் சொன்னது போல், \"உம்மால் தாங்க முடியாத ஒரு சோதனையை நான் உமக்குக் கொடுக்க மாட்டேன்.\"",
      "bn": "এমন কিছু লোক আছে যারা ক্রুশ বহন করে। যীশু, আমি প্রার্থনা করি তুমি যেন তাদের সকলকে শক্তিশালী করো। যীশু, ঠিক যেমন তুমি বলেছিলে, \"আমি তোমাকে এমন প্রলোভন দেব না যা তুমি সহ্য করতে পারবে না।\"",
      "te": "సిలువను మోసేవారు ఉన్నారు. యేసు, వారందరినీ బలపరచమని నేను ప్రార్థిస్తున్నాను. యేసు, మీరు చెప్పినట్లుగానే, \"నీవు భరించలేని శోధనను నేను నీకు ఇవ్వను.\"",
      "mr": "असे लोक आहेत जे वधस्तंभ वाहून नेतात. येशू, मी प्रार्थना करतो की तू त्या सर्वांना बळ दे. येशू, जसे तू म्हणालास, \"मी तुला अशी परीक्षा देणार नाही जी तू सहन करू शकणार नाहीस.\"",
      "fr": "Il y a ceux qui portent la croix. Jésus, je prie pour que tu les fortifies tous. Jésus, comme tu l'as dit : « Je ne te soumettrai pas à une tentation que tu ne puisses supporter. »",
      "es": "Hay quienes cargan con la cruz. Jesús, te pido que los fortalezcas a todos. Jesús, tal como dijiste: «No les daré una tentación que no puedan soportar».",
      "zh": "有些人背负着十字架。耶稣，我祈求祢坚固他们所有人。耶稣，正如祢所说:“我不会给你们无法承受的试探。”",
      "kn": "ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತವರೂ ಇದ್ದಾರೆ. ಯೇಸುವೇ, ಅವರೆಲ್ಲರನ್ನೂ ಬಲಪಡಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ನೀನು ಹೇಳಿದಂತೆ, \"ನಿನಗೆ ಸಹಿಸಲಾಗದ ಶೋಧನೆಯನ್ನು ನಾನು ನಿನಗೆ ಕೊಡುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "Lord, You will not give anyone unbearable sorrow. Lord, so that they do not lie down in failure and decay, in the name of the Lord, I proclaim. Rise up, walk, child of God.",
      "hi": "हे प्रभु, तू किसी को असहनीय दुःख नहीं देगा। हे प्रभु, ताकि वे असफलता और पतन में न पड़ें, प्रभु के नाम पर मैं घोषणा करता हूँ। उठो, चलो, हे परमेश्वर के बच्चे।",
      "ta": "ஆண்டவரே, நீர் யாருக்கும் தாங்க முடியாத துக்கத்தைக் கொடுக்க மாட்டீர். ஆண்டவரே, அவர்கள் தோல்வியிலும் சிதைவிலும் படுத்துக்கொள்ளாதபடிக்கு, கர்த்தருடைய நாமத்தினாலே, நான் பிரகடனப்படுத்துகிறேன். எழுந்திரு, நட, தேவனுடைய பிள்ளையே.",
      "bn": "প্রভু, তুমি কাউকে অসহ্য দুঃখ দেবে না। প্রভু, যাতে তারা ব্যর্থতা ও ক্ষয়ে শুয়ে না পড়ে, প্রভুর নামে, আমি ঘোষণা করছি। উঠো, হেঁটে যাও, ঈশ্বরের সন্তান।",
      "te": "ప్రభువా, నీవు ఎవరికీ భరించలేని దుఃఖాన్ని ఇవ్వవు. ప్రభువా, వారు వైఫల్యంలో మరియు క్షీణతలో పడుకోకుండా ఉండటానికి, ప్రభువు నామంలో, నేను ప్రకటిస్తున్నాను. లేచి, నడవండి, దేవుని బిడ్డ.",
      "mr": "प्रभू, तू कोणालाही असह्य दुःख देणार नाहीस. प्रभू, जेणेकरून ते अपयशाने आणि क्षयाने पडून राहू नयेत, प्रभूच्या नावाने, मी घोषणा करतो. उठ, चाल, देवाच्या मुला.",
      "fr": "Seigneur, tu ne feras souffrir personne d'une tristesse insupportable. Seigneur, afin qu'ils ne sombrent pas dans l'échec et la décadence, au nom du Seigneur, je proclame. Lève-toi, marche, enfant de Dieu.",
      "es": "Señor, no le darás a nadie una tristeza insoportable. Señor, para que no se hundan en el fracaso y la decadencia, en el nombre del Señor, proclamo. Levántate, camina, hijo de Dios.",
      "zh": "主啊，祢不会让任何人承受难以忍受的痛苦。主啊，为了不让他们因失败和衰败而倒下，奉主的名，我宣告。起来，行走吧，上帝的孩子。",
      "kn": "ಕರ್ತನೇ, ನೀನು ಯಾರಿಗೂ ಅಸಹನೀಯ ದುಃಖವನ್ನು ಕೊಡುವುದಿಲ್ಲ. ಕರ್ತನೇ, ಅವರು ವೈಫಲ್ಯ ಮತ್ತು ಕೊಳೆತದಲ್ಲಿ ಮಲಗದಂತೆ, ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಘೋಷಿಸುತ್ತೇನೆ. ಎದ್ದೇಳು, ನಡೆ, ದೇವರ ಮಗು."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "Those with financial debts, those stuck in legal procedures, those trapped in the hands of strangers, those whose hard work and the fruits of their labor were taken away.",
      "hi": "वे लोग जो वित्तीय ऋणग्रस्त हैं, जो कानूनी प्रक्रियाओं में फंसे हुए हैं, जो अजनबियों के हाथों में फंसे हुए हैं, जिनकी मेहनत और उनके परिश्रम का फल छीन लिया गया है।",
      "ta": "நிதிக் கடன்கள் உள்ளவர்கள், சட்ட நடைமுறைகளில் சிக்கியவர்கள், அந்நியர்களின் கைகளில் சிக்கியவர்கள், கடின உழைப்பும் உழைப்பின் பலனும் பறிக்கப்பட்டவர்கள்.",
      "bn": "যাদের আর্থিক ঋণ ছিল, যারা আইনি প্রক্রিয়ায় আটকে ছিল, যারা অপরিচিতদের হাতে আটকা পড়েছিল, যাদের কঠোর পরিশ্রম এবং তাদের শ্রমের ফল কেড়ে নেওয়া হয়েছিল।",
      "te": "ఆర్థిక అప్పులు ఉన్నవారు, చట్టపరమైన విధానాలలో చిక్కుకున్నవారు, అపరిచితుల చేతుల్లో చిక్కుకున్నవారు, వారి కష్టార్జితం మరియు శ్రమ ఫలాలు లాక్కోబడినవారు.",
      "mr": "ज्यांच्यावर आर्थिक कर्ज होते, कायदेशीर प्रक्रियेत अडकलेले, अनोळखी लोकांच्या हाती अडकलेले, ज्यांचे कष्ट आणि त्यांच्या श्रमाचे फळ हिरावून घेतले गेले.",
      "fr": "Ceux qui ont des dettes financières, ceux qui sont coincés dans des procédures judiciaires, ceux qui sont piégés entre les mains d’étrangers, ceux dont le travail acharné et les fruits de leur travail ont été enlevés.",
      "es": "Aquellos con deudas financieras, aquellos atrapados en procedimientos legales, aquellos atrapados en manos de extraños, aquellos a quienes les quitaron su arduo trabajo y los frutos de su labor.",
      "zh": "那些背负着财务债务的人、那些陷入法律程序的人、那些被困在陌生人手中的人、那些辛勤劳动和劳动成果被夺走的人。",
      "kn": "ಹಣಕಾಸಿನ ಸಾಲಗಳನ್ನು ಹೊಂದಿರುವವರು, ಕಾನೂನು ಪ್ರಕ್ರಿಯೆಗಳಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡವರು, ಅಪರಿಚಿತರ ಕೈಯಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದವರು, ಕಠಿಣ ಪರಿಶ್ರಮ ಮತ್ತು ಶ್ರಮದ ಫಲವನ್ನು ಕಸಿದುಕೊಂಡವರು."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "Those whose matters have gone into cases, those whose shares were not given, those who expected to get jobs but didn’t, those who hoped and longed, but lost.",
      "hi": "जिनके मामले मुकद्दमे में चले गए, जिनके हिस्से नहीं दिए गए, जिनको नौकरी मिलने की आशा थी, पर नहीं मिली, जिनको आशा थी, चाह थी, पर हार गए।",
      "ta": "வழக்குகள் வழக்குகளாக மாறியவர்கள், பங்குகள் கொடுக்கப்படாதவர்கள், வேலை கிடைக்கும் என்று எதிர்பார்த்து ஆனால் கிடைக்காதவர்கள், நம்பிக்கையுடன் ஏங்கி, ஆனால் தோற்றவர்கள்.",
      "bn": "যাদের বিষয় মামলার মধ্যে গিয়েছে, যাদের ভাগ দেওয়া হয়নি, যারা চাকরি পাওয়ার আশা করেছিল কিন্তু পায়নি, যারা আশা করেছিল এবং আকাঙ্ক্ষা করেছিল, কিন্তু হেরে গেছে।",
      "te": "కేసులు నమోదైన వారు, వాటాలు ఇవ్వబడని వారు, ఉద్యోగాలు లభిస్తాయని ఆశించి పొందని వారు, ఆశించి, ఆశించి, ఓడిపోయిన వారు.",
      "mr": "ज्यांचे प्रकरण खटल्यांमध्ये गेले आहे, ज्यांना शेअर्स देण्यात आले नाहीत, ज्यांना नोकरी मिळेल अशी अपेक्षा होती पण मिळाली नाही, ज्यांना आशा होती आणि आकांक्षा होती पण ते हरले.",
      "fr": "Ceux dont les affaires ont été portées devant les tribunaux, ceux dont les parts n'ont pas été données, ceux qui espéraient obtenir un emploi mais n'en ont pas obtenu, ceux qui ont espéré et désiré, mais ont perdu.",
      "es": "Aquellos cuyos asuntos fueron llevados a juicio, aquellos cuyas partes no fueron entregadas, aquellos que esperaban obtener trabajo pero no lo hicieron, aquellos que esperaban y anhelaban, pero perdieron.",
      "zh": "那些事情已经办成的人，那些没有得到份额的人，那些指望得到工作但没有得到工作的人，那些满怀希望和憧憬却失去工作的人。",
      "kn": "ಪ್ರಕರಣಗಳು ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಲುಕಿರುವವರು, ಷೇರುಗಳನ್ನು ನೀಡದವರು, ಉದ್ಯೋಗ ಸಿಗುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸಿಯೂ ಸಿಗದವರು, ಆಶಿಸಿ ಹಂಬಲಿಸಿದರೂ ಸೋತವರು."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "Let it all be restored. Many are troubled, not knowing what to do next, saying here and there, “It is my fault, I said it back then,”",
      "hi": "सब कुछ बहाल हो जाए। बहुत से लोग परेशान हैं, समझ नहीं पा रहे कि आगे क्या करें, और इधर-उधर कहते हैं, \"यह मेरी गलती है, मैंने पहले ही कह दिया था।\"",
      "ta": "இவை அனைத்தும் மீட்டெடுக்கப்படட்டும். பலர் அடுத்து என்ன செய்வது என்று தெரியாமல், இங்கும் அங்கும், \"இது என் தவறு, நான் அதை அப்போதே சொன்னேன்\" என்று கூறிக் கொண்டிருக்கிறார்கள்.",
      "bn": "সবকিছু পুনরুদ্ধার করা হোক। অনেকেই উদ্বিগ্ন, পরবর্তীতে কী করবেন তা বুঝতে না পেরে, মাঝে মাঝে বলছেন, \"এটা আমার দোষ, আমি তখনই বলেছিলাম,\"",
      "te": "అవన్నీ పునరుద్ధరించబడాలి. చాలామంది తరువాత ఏమి చేయాలో తెలియక ఇబ్బంది పడుతున్నారు, ఇక్కడ మరియు అక్కడ ఇలా అంటున్నారు, “ఇది నా తప్పు, నేను అప్పుడు చెప్పాను,”",
      "mr": "हे सर्व पूर्ववत होऊ दे. बरेच जण अस्वस्थ आहेत, पुढे काय करावे हे त्यांना कळत नाही, ते इकडे तिकडे म्हणत आहेत, \"ही माझी चूक आहे, मी ते तेव्हाच सांगितले होते,\"",
      "fr": "Que tout soit rétabli. Beaucoup sont troublés, ne sachant que faire, disant ici et là : « C'est ma faute, je l'ai dit à l'époque. »",
      "es": "Que todo sea restaurado. Muchos están angustiados, sin saber qué hacer, diciendo aquí y allá: «Es mi culpa, lo dije entonces».",
      "zh": "愿一切都恢复原状。许多人感到困惑，不知道下一步该怎么办，到处说着:“是我的错，我当时说了。”",
      "kn": "ಅದೆಲ್ಲವೂ ಪುನಃಸ್ಥಾಪಿಸಲ್ಪಡಲಿ. ಅನೇಕರು ಮುಂದೆ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದೆ ತೊಂದರೆಗೊಳಗಾಗಿದ್ದಾರೆ, \"ಇದು ನನ್ನ ತಪ್ಪು, ನಾನು ಅದನ್ನು ಆಗಲೇ ಹೇಳಿದ್ದೆ\" ಎಂದು ಇಲ್ಲಿ ಮತ್ತು ಅಲ್ಲಿ ಹೇಳುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "blaming themselves, being judged, belittled, diminished, made empty—at many limits. Lord, may they remember that You alone are theirs.",
      "hi": "वे स्वयं को दोषी मानते हैं, स्वयं पर दोष लगाते हैं, स्वयं को छोटा समझते हैं, स्वयं को छोटा समझते हैं, स्वयं को खोखला समझते हैं—कई सीमाओं तक। हे प्रभु, वे स्मरण रखें कि केवल तू ही उनका है।",
      "ta": "தங்களைத் தாங்களே குற்றம் சாட்டிக் கொள்வது, நியாயந்தீர்க்கப்படுவது, இழிவுபடுத்தப்படுவது, குறைத்து மதிப்பிடுவது, வெறுமையாக்குவது - பல வரம்புகளில். ஆண்டவரே, நீர் மட்டுமே அவர்களுடையவர் என்பதை அவர்கள் நினைவில் கொள்ளட்டும்.",
      "bn": "নিজেদের দোষারোপ করা, বিচারিত হওয়া, অবমূল্যায়িত করা, অবমূল্যায়িত করা, শূন্য করা—অনেক সীমার মধ্যে। প্রভু, তারা যেন মনে রাখে যে তুমিই কেবল তাদের।",
      "te": "తమను తాము నిందించుకోవడం, తీర్పు తీర్చబడటం, తక్కువ చేయడం, తగ్గించడం, ఖాళీగా చేయడం - అనేక పరిమితుల వద్ద. ప్రభూ, నీవు మాత్రమే వారివని వారు గుర్తుంచుకోవాలి.",
      "mr": "स्वतःला दोष देणे, त्यांचा न्याय केला जाणे, त्यांना कमी लेखले जाणे, कमी लेखले जाणे, रिक्त केले जाणे - अनेक मर्यादांपर्यंत. प्रभु, त्यांना हे लक्षात असू दे की तूच त्यांचा आहेस.",
      "fr": "Ils se blâment, sont jugés, rabaissés, diminués, vidés de leur substance – à bien des égards. Seigneur, qu'ils se souviennent que toi seul es leur.",
      "es": "culpándose, siendo juzgados, menospreciados, disminuidos, vaciados, en muchos sentidos. Señor, que recuerden que solo Tú eres suyo.",
      "zh": "他们自责，被评判，被轻视，被贬低，被贬低——在很多方面。主啊，愿他们记住，唯有祢是他们的。",
      "kn": "ತಮ್ಮನ್ನು ತಾವು ದೂಷಿಸಿಕೊಳ್ಳುವುದು, ನಿರ್ಣಯಿಸಲ್ಪಡುವುದು, ಕೀಳಾಗಿ ಕಾಣುವುದು, ಕಡಿಮೆಗೊಳಿಸುವುದು, ಖಾಲಿ ಮಾಡುವುದು - ಹಲವು ಮಿತಿಗಳಲ್ಲಿ. ಕರ್ತನೇ, ನೀನು ಮಾತ್ರ ಅವರವನು ಎಂದು ಅವರು ನೆನಪಿಸಿಕೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "Neighbors among themselves—there are those unable to even step outside. If only they could sell and move, but no one agrees to buy. In that way, they lie in distress.",
      "hi": "आपस में ही पड़ोसी हैं—ऐसे लोग हैं जो घर से बाहर कदम भी नहीं रख सकते। काश, वे बेचकर कहीं और चले जाते, लेकिन कोई खरीदने को तैयार नहीं होता। इस तरह वे संकट में पड़े रहते हैं।",
      "ta": "தங்களுக்குள் அண்டை வீட்டார் - வெளியே கால் வைக்கக்கூட முடியாதவர்கள் இருக்கிறார்கள். அவர்கள் விற்று இடம் பெயர்ந்தால் போதும், ஆனால் யாரும் வாங்க ஒப்புக்கொள்ள மாட்டார்கள். அந்த வகையில், அவர்கள் துயரத்தில் கிடக்கிறார்கள்.",
      "bn": "নিজেদের মধ্যে প্রতিবেশী—এমন কিছু লোক আছে যারা বাইরে পা রাখতেও অক্ষম। যদি তারা বিক্রি করে অন্যত্র চলে যেতে পারত, কিন্তু কেউ কিনতে রাজি হয় না। এইভাবে, তারা কষ্টে পড়ে থাকে।",
      "te": "తమలో తాము పొరుగువారు—బయట అడుగు కూడా వేయలేని వారు ఉన్నారు. వారు అమ్మగలిగి, తరలించగలిగితే, కానీ ఎవరూ కొనడానికి అంగీకరించకపోతే. ఆ విధంగా, వారు బాధలో పడతారు.",
      "mr": "शेजारी आपापसात - असे लोक आहेत जे बाहेर पाऊलही ठेवू शकत नाहीत. जर त्यांना विकून स्थलांतर करता आले असते, पण कोणीही खरेदी करण्यास तयार होत नाही. अशाप्रकारे, ते संकटात सापडतात.",
      "fr": "Des voisins entre eux, certains ne peuvent même pas sortir. Si seulement ils pouvaient vendre et déménager, mais personne n'accepte d'acheter. De cette façon, ils sont dans la détresse.",
      "es": "Vecinos entre sí... hay quienes ni siquiera pueden salir. Ojalá pudieran vender y mudarse, pero nadie accede a comprar. De esa manera, yacen en apuros.",
      "zh": "邻里之间——有些人甚至无法出门。如果他们能卖掉房子搬走就好了，但没有人同意买。这样，他们就陷入困境。",
      "kn": "ತಮ್ಮೊಳಗೆ ನೆರೆಹೊರೆಯವರು - ಹೊರಗೆ ಹೆಜ್ಜೆ ಇಡಲು ಸಹ ಸಾಧ್ಯವಾಗದವರೂ ಇದ್ದಾರೆ. ಅವರು ಮಾರಾಟ ಮಾಡಿ ಸ್ಥಳಾಂತರಗೊಳ್ಳಲು ಸಾಧ್ಯವಾದರೆ, ಆದರೆ ಯಾರೂ ಖರೀದಿಸಲು ಒಪ್ಪದಿದ್ದರೆ. ಆ ರೀತಿಯಲ್ಲಿ, ಅವರು ಸಂಕಷ್ಟದಲ್ಲಿ ಸಿಲುಕುತ್ತಾರೆ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "Jesus, there are those who cannot sell their land and move. There are places that cannot be taken, places without a way.",
      "hi": "यीशु, कुछ लोग ऐसे भी हैं जो अपनी ज़मीन बेचकर कहीं और नहीं जा सकते। कुछ जगहें ऐसी भी हैं जिन्हें लिया नहीं जा सकता, जहाँ कोई रास्ता नहीं है।",
      "ta": "இயேசுவே, தங்கள் நிலத்தை விற்று இடம்பெயர முடியாதவர்கள் இருக்கிறார்கள். எடுக்க முடியாத இடங்கள், வழி இல்லாத இடங்கள் உள்ளன.",
      "bn": "যীশু, এমন কিছু লোক আছে যারা তাদের জমি বিক্রি করে অন্যত্র যেতে পারে না। এমন কিছু জায়গা আছে যেখানে যাওয়া যায় না, এমন জায়গা যেখানে কোন পথ নেই।",
      "te": "యేసు, తమ భూమిని అమ్మి తరలించలేని వారు ఉన్నారు. తీసుకోలేని ప్రదేశాలు ఉన్నాయి, మార్గం లేని ప్రదేశాలు ఉన్నాయి.",
      "mr": "येशू, असे लोक आहेत जे त्यांची जमीन विकून स्थलांतर करू शकत नाहीत. अशी काही ठिकाणे आहेत जिथे जाणे शक्य नाही, अशी ठिकाणे आहेत जिथे मार्ग नाही.",
      "fr": "Jésus, il y a des gens qui ne peuvent pas vendre leur terre et déménager. Il y a des lieux inaccessibles, des lieux sans issue.",
      "es": "Jesús, hay quienes no pueden vender sus tierras ni mudarse. Hay lugares inaccesibles, lugares sin salida.",
      "zh": "耶稣，有些人无法卖掉他们的土地并迁徙。有些地方无法被占领，有些地方没有路。",
      "kn": "ಯೇಸುವೇ, ತಮ್ಮ ಭೂಮಿಯನ್ನು ಮಾರಿ ಸ್ಥಳಾಂತರಗೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದವರೂ ಇದ್ದಾರೆ. ತೆಗೆದುಕೊಳ್ಳಲಾಗದ ಸ್ಥಳಗಳಿವೆ, ದಾರಿಯಿಲ್ಲದ ಸ್ಥಳಗಳಿವೆ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "There are such situations—because of that, they cannot fly freely; what they took has become stuck in such a way that it cannot even be used.",
      "hi": "ऐसी परिस्थितियाँ होती हैं - जिसके कारण वे स्वतंत्रतापूर्वक उड़ नहीं सकते; जो उन्होंने लिया था वह इस तरह से अटक गया है कि उसका उपयोग भी नहीं किया जा सकता।",
      "ta": "இதுபோன்ற சூழ்நிலைகள் உள்ளன - அதனால்தான், அவர்களால் சுதந்திரமாகப் பறக்க முடியாது; அவர்கள் எடுத்தது பயன்படுத்தக்கூட முடியாத அளவுக்கு சிக்கிக்கொண்டது.",
      "bn": "এমন পরিস্থিতি আছে—যার কারণে তারা স্বাধীনভাবে উড়তে পারে না; তারা যা নিয়েছে তা এমনভাবে আটকে গেছে যে তা ব্যবহারও করা যাচ্ছে না।",
      "te": "అలాంటి పరిస్థితులు ఉన్నాయి - దానివల్ల, అవి స్వేచ్ఛగా ఎగరలేవు; వారు తీసుకున్నది ఉపయోగించలేని విధంగా చిక్కుకుపోయింది.",
      "mr": "अशा परिस्थिती असतात - त्यामुळे ते मुक्तपणे उडू शकत नाहीत; त्यांनी जे घेतले ते अशा प्रकारे अडकले आहे की ते वापरताही येत नाही.",
      "fr": "Il y a de telles situations, à cause de cela, ils ne peuvent pas voler librement ; ce qu’ils ont pris est resté coincé de telle manière que cela ne peut même pas être utilisé.",
      "es": "Hay tales situaciones que, debido a eso, no pueden volar libremente; lo que tomaron se ha quedado atascado de tal manera que ni siquiera puede usarse.",
      "zh": "有这样的情况——因为这个，他们不能自由飞翔；他们拿走的东西被卡住了，甚至不能使用。",
      "kn": "ಅಂತಹ ಸಂದರ್ಭಗಳಿವೆ - ಅದರಿಂದಾಗಿ ಅವುಗಳಿಗೆ ಮುಕ್ತವಾಗಿ ಹಾರಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ; ಅವರು ತೆಗೆದುಕೊಂಡದ್ದು ಬಳಸಲೂ ಸಾಧ್ಯವಾಗದ ರೀತಿಯಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಿದೆ."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "In the name of my Lord, I command that iron chains be broken and removed in the name of Jesus. You are a spiritual person—if you are one whom God loves,",
      "hi": "अपने प्रभु के नाम पर, मैं आज्ञा देता हूँ कि लोहे की ज़ंजीरें यीशु के नाम पर तोड़ दी जाएँ और हटा दी जाएँ। तुम एक आध्यात्मिक व्यक्ति हो—यदि तुम वह हो जिससे परमेश्वर प्रेम करता है,",
      "ta": "என் ஆண்டவரின் நாமத்தில், இயேசுவின் நாமத்தில் இரும்புச் சங்கிலிகளை உடைத்து அகற்ற வேண்டும் என்று நான் கட்டளையிடுகிறேன். நீங்கள் ஒரு ஆன்மீக நபர் - நீங்கள் கடவுள் நேசிக்கும் ஒருவராக இருந்தால்,",
      "bn": "আমার প্রভুর নামে, আমি আদেশ দিচ্ছি যে যীশুর নামে লোহার শিকল ভেঙে ফেলা হোক। আপনি একজন আধ্যাত্মিক ব্যক্তি - যদি আপনি এমন একজন হন যাকে ঈশ্বর ভালোবাসেন,",
      "te": "నా ప్రభువు నామంలో, యేసు నామంలో ఇనుప గొలుసులను విరగొట్టి తొలగించమని నేను ఆజ్ఞాపిస్తున్నాను. మీరు ఒక ఆధ్యాత్మిక వ్యక్తి - మీరు దేవుడు ప్రేమించే వ్యక్తి అయితే,",
      "mr": "माझ्या प्रभूच्या नावाने, मी आज्ञा देतो की येशूच्या नावाने लोखंडी साखळ्या तोडून टाकाव्यात. तुम्ही एक आध्यात्मिक व्यक्ती आहात - जर तुम्ही देवावर प्रेम करणारे असाल,",
      "fr": "Au nom de mon Seigneur, j'ordonne que les chaînes de fer soient brisées et enlevées au nom de Jésus. Tu es une personne spirituelle, si tu es quelqu'un que Dieu aime,",
      "es": "En el nombre de mi Señor, ordeno que las cadenas de hierro se rompan y se retiren, en el nombre de Jesús. Eres una persona espiritual; si eres alguien a quien Dios ama,",
      "zh": "奉我主的名，我奉耶稣的名命令，将铁链打断、除去。你是一个属灵的人——如果你是神所爱的人，",
      "kn": "ನನ್ನ ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಕಬ್ಬಿಣದ ಸರಪಳಿಗಳನ್ನು ಮುರಿದು ತೆಗೆಯಬೇಕೆಂದು ನಾನು ಆಜ್ಞಾಪಿಸುತ್ತೇನೆ. ನೀವು ಒಬ್ಬ ಆಧ್ಯಾತ್ಮಿಕ ವ್ಯಕ್ತಿ - ನೀವು ದೇವರು ಪ್ರೀತಿಸುವ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "when God comes upon you, even before that, status-lowing will happen. Long ago, I was a Forane Vicar.",
      "hi": "जब परमेश्वर तुम्हारे ऊपर आएगा, उससे पहले ही, तुम्हारा दर्जा गिर जाएगा। बहुत समय पहले, मैं एक फ़ोरेन विकर था।",
      "ta": "கடவுள் உங்கள் மீது வரும்போது, அதற்கு முன்பே, அந்தஸ்து தாழ்வு ஏற்படும். நீண்ட காலத்திற்கு முன்பு, நான் ஒரு ஃபோரேன் விகாரராக இருந்தேன்.",
      "bn": "যখন ঈশ্বর তোমার উপর আসবেন, তার আগেই, মর্যাদাহানি ঘটবে। অনেক আগে, আমি একজন ফোরান ভিকার ছিলাম।",
      "te": "దేవుడు మీ మీదకు వచ్చినప్పుడు, అంతకు ముందే, హోదా తగ్గింపు జరుగుతుంది. చాలా కాలం క్రితం, నేను ఫోరెన్ వికార్‌ని.",
      "mr": "जेव्हा देव तुमच्यावर येईल, त्याआधीही, दर्जा कमी होईल. खूप पूर्वी, मी एक फोरेन व्हिकर होतो.",
      "fr": "Quand Dieu viendra sur vous, même avant cela, vous serez rabaissé. Il y a longtemps, j'étais vicaire forain.",
      "es": "Cuando Dios venga sobre ti, incluso antes de eso, te sentirás humillado. Hace mucho tiempo, fui Vicario Foráneo.",
      "zh": "当上帝降临你时，甚至在那之前，地位就会降低。很久以前，我曾是教区牧师。",
      "kn": "ದೇವರು ನಿಮ್ಮ ಮೇಲೆ ಬಂದಾಗ, ಅದಕ್ಕೂ ಮೊದಲೇ, ಸ್ಥಾನಮಾನ ಕಡಿತ ಸಂಭವಿಸುತ್ತದೆ. ಬಹಳ ಹಿಂದೆ, ನಾನು ಫೊರೇನ್ ವಿಕಾರ್ ಆಗಿದ್ದೆ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "One fine morning, about a year ago, I was suddenly transferred, and I came as a chaplain to a small church. Truly,",
      "hi": "लगभग एक साल पहले, एक सुबह अचानक मेरा तबादला हो गया और मैं एक छोटे से चर्च में पादरी के तौर पर आ गया। सचमुच,",
      "ta": "ஒரு வருடம் முன்பு, ஒரு நல்ல காலை வேளையில், நான் திடீரென இடமாற்றம் செய்யப்பட்டேன், ஒரு சிறிய தேவாலயத்திற்கு ஒரு பாதிரியாராக வந்தேன். உண்மையிலேயே,",
      "bn": "এক সুন্দর সকালে, প্রায় এক বছর আগে, হঠাৎ আমার বদলি হয়ে যায়, এবং আমি একটি ছোট গির্জার একজন ধর্মযাজক হিসেবে আসি। সত্যিই,",
      "te": "ఒక సంవత్సరం క్రితం, ఒక శుభ ఉదయం, నన్ను అకస్మాత్తుగా బదిలీ చేశారు, మరియు నేను ఒక చిన్న చర్చికి చాప్లిన్‌గా వచ్చాను. నిజంగా,",
      "mr": "एका सुंदर सकाळी, सुमारे एक वर्षापूर्वी, माझी अचानक बदली झाली आणि मी एका छोट्या चर्चमध्ये पाद्री म्हणून आलो. खरोखर,",
      "fr": "Un beau matin, il y a environ un an, j'ai été soudainement muté et je suis arrivé comme aumônier dans une petite église. Vraiment,",
      "es": "Una hermosa mañana, hace aproximadamente un año, me trasladaron repentinamente y llegué como capellán a una pequeña iglesia. En verdad,",
      "zh": "大约一年前的一个晴朗的早晨，我突然被调到一个小教堂担任牧师。真的，",
      "kn": "ಸುಮಾರು ಒಂದು ವರ್ಷದ ಹಿಂದೆ ಒಂದು ಶುಭ ಮುಂಜಾನೆ, ನನ್ನನ್ನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ವರ್ಗಾವಣೆ ಮಾಡಲಾಯಿತು, ಮತ್ತು ನಾನು ಒಂದು ಸಣ್ಣ ಚರ್ಚ್‌ಗೆ ಚಾಪ್ಲಿನ್ ಆಗಿ ಬಂದೆ. ನಿಜವಾಗಿಯೂ,"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "even now I am a chaplain, but here I do not write “vicar,” I only write “chaplain.” I am now in a chapel. Now, in my",
      "hi": "अब भी मैं एक पादरी हूँ, लेकिन यहाँ मैं \"विकर\" नहीं लिख रहा, सिर्फ़ \"पादरी\" लिख रहा हूँ। मैं अब एक चैपल में हूँ। अब, अपने",
      "ta": "இப்போதும் நான் ஒரு மதகுரு, ஆனால் இங்கே நான் \"விகார்\" என்று எழுதவில்லை, \"மதகுரு\" என்று மட்டுமே எழுதுகிறேன். நான் இப்போது ஒரு தேவாலயத்தில் இருக்கிறேன். இப்போது, என்",
      "bn": "এমনকি আমি এখনও একজন ধর্মযাজক, কিন্তু এখানে আমি \"ভিকার\" লিখি না, আমি কেবল \"ধর্মযাজক\" লিখি। আমি এখন একটি ধর্মযাজকে আছি। এখন, আমার",
      "te": "ఇప్పుడు కూడా నేను ఒక చాప్లిన్‌ని, కానీ ఇక్కడ నేను \"వికార్\" అని రాయను, నేను \"చాప్లిన్\" అని మాత్రమే రాస్తాను. నేను ఇప్పుడు ఒక చాపెల్‌లో ఉన్నాను. ఇప్పుడు, నా",
      "mr": "मी आताही एक धर्मगुरू आहे, पण इथे मी \"विकार\" लिहित नाही, मी फक्त \"धर्मगुरू\" लिहितो. मी आता एका धर्मगुरूमध्ये आहे. आता, माझ्या",
      "fr": "Même maintenant, je suis aumônier, mais ici, je n'écris pas « vicaire », j'écris seulement « aumônier ». Je suis maintenant dans une chapelle. Maintenant, dans mon",
      "es": "Incluso ahora soy capellán, pero aquí no escribo «vicario», solo escribo «capellán». Ahora estoy en una capilla. Ahora, en mi",
      "zh": "即使现在我也是一名牧师，但在这里我不写“牧师”，我只写“牧师”。我现在在教堂里。现在，在我的",
      "kn": "ಈಗಲೂ ನಾನು ಚಾಪ್ಲಿನ್, ಆದರೆ ಇಲ್ಲಿ ನಾನು \"ವಿಕಾರ್\" ಎಂದು ಬರೆಯುವುದಿಲ್ಲ, ನಾನು \"ಚಾಪ್ಲಿನ್\" ಎಂದು ಮಾತ್ರ ಬರೆಯುತ್ತೇನೆ. ನಾನು ಈಗ ಚಾಪ್ಲಿನ್‌ನಲ್ಲಿದ್ದೇನೆ. ಈಗ, ನನ್ನ"
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "feast-day notice, I have written “Chaplain Fr. Joseph Valiyaveettil.” What is the matter? This is the status the Lord has given me—it is a status God Himself has given.",
      "hi": "पर्व-दिवस की सूचना में, मैंने \"पादरी फादर जोसेफ वलियावेटिल\" को लिखा है। क्या बात है? यह वह पद है जो प्रभु ने मुझे दिया है—यह वह पद है जो स्वयं ईश्वर ने दिया है।",
      "ta": "பண்டிகை நாள் அறிவிப்பில், நான் \"சாப்ளின் ஃபாதர் ஜோசப் வலியவீட்டில்\" என்று எழுதியுள்ளேன். என்ன விஷயம்? இது கர்த்தர் எனக்குக் கொடுத்த அந்தஸ்து - இது தேவனே எனக்குக் கொடுத்த அந்தஸ்து.",
      "bn": "উৎসবের নোটিশে, আমি \"চ্যাপ্লেন ফাদার জোসেফ ভ্যালিয়াভিটিল\" লিখেছি। ব্যাপারটা কী? এই মর্যাদা প্রভু আমাকে দিয়েছেন—এটি এমন একটি মর্যাদা যা স্বয়ং ঈশ্বরই দিয়েছেন।",
      "te": "పండుగ-రోజు నోటీసు, నేను “చాప్లిన్ ఫాదర్ జోసెఫ్ వలియవీట్టిల్” అని రాశాను. ఏమిటి విషయం? ఇది ప్రభువు నాకు ఇచ్చిన హోదా—ఇది దేవుడే ఇచ్చిన హోదా.",
      "mr": "मेजवानीच्या सूचना, मी \"चॅपलिन फादर जोसेफ व्हॅलियावेटिल\" लिहिले आहे. काय प्रकरण आहे? हा दर्जा प्रभूने मला दिला आहे - हा दर्जा स्वतः देवाने दिला आहे.",
      "fr": "Avis de fête : j’ai écrit « Père Joseph Valiyaveettil, aumônier ». Quel est le problème ? C’est le statut que le Seigneur m’a donné ; c’est un statut que Dieu lui-même m’a donné.",
      "es": "Aviso festivo: He escrito: «Capellán Padre Joseph Valiyaveettil». ¿Qué ocurre? Este es el estatus que el Señor me ha otorgado; es un estatus que Dios mismo me ha otorgado.",
      "zh": "节日通知，我写的是“约瑟夫·瓦利亚维蒂尔神父”。怎么了？这是主赐予我的地位——这是上帝亲自赐予的地位。",
      "kn": "ಹಬ್ಬದ ದಿನದ ಸೂಚನೆ, ನಾನು \"ಚಾಪ್ಲಿನ್ ಫಾದರ್ ಜೋಸೆಫ್ ವಲಿಯವೀಟ್ಟಿಲ್\" ಎಂದು ಬರೆದಿದ್ದೇನೆ. ಏನು ವಿಷಯ? ಇದು ಕರ್ತನು ನನಗೆ ನೀಡಿರುವ ಸ್ಥಾನಮಾನ - ಇದು ದೇವರು ಸ್ವತಃ ನೀಡಿರುವ ಸ್ಥಾನಮಾನ."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "At first, God gave it to me in circumstances that caused me hardship. The matter is this: when I was a Forane Vicar, it was then that I suddenly experienced status-lowing.",
      "hi": "शुरुआत में, परमेश्वर ने मुझे यह पद ऐसे हालात में दिया था जिनसे मुझे बहुत तकलीफ़ हुई थी। बात यह है: जब मैं फ़ोरेन विकर था, तब अचानक मुझे अपनी हैसियत का एहसास हुआ।",
      "ta": "முதலில், எனக்குக் கஷ்டத்தை ஏற்படுத்திய சூழ்நிலைகளில் கடவுள் அதை எனக்குக் கொடுத்தார். விஷயம் இதுதான்: நான் ஒரு ஃபோரேன் விகாரராக இருந்தபோது, திடீரென்று அந்தஸ்து தாழ்வை அனுபவித்தேன்.",
      "bn": "প্রথমে, ঈশ্বর আমাকে এমন পরিস্থিতিতে এটি দিয়েছিলেন যা আমাকে কষ্ট দিয়েছিল। ব্যাপারটা হল: যখন আমি একজন ফোরেন ভিকার ছিলাম, তখনই হঠাৎ করে আমার মর্যাদা হ্রাস পায়।",
      "te": "మొదట్లో, నాకు కష్టాలు కలిగించే పరిస్థితులలో దేవుడు దానిని నాకు ఇచ్చాడు. విషయం ఇది: నేను ఫోరెన్ వికార్‌గా ఉన్నప్పుడు, అప్పుడు నేను అకస్మాత్తుగా హోదా తగ్గింపును అనుభవించాను.",
      "mr": "सुरुवातीला, देवाने मला ते अशा परिस्थितीत दिले ज्याने मला त्रास दिला. गोष्ट अशी आहे: जेव्हा मी फोरेन व्हिकर होतो, तेव्हा मला अचानक दर्जा कमी झाल्याचा अनुभव आला.",
      "fr": "Au début, Dieu me l'a donné dans des circonstances difficiles. Voici le problème : lorsque j'étais vicaire forain, j'ai subitement connu un abaissement de statut.",
      "es": "Al principio, Dios me lo concedió en circunstancias que me causaron dificultades. La cuestión es esta: cuando era Vicario Foráneo, fue entonces cuando de repente experimenté una humillación.",
      "zh": "起初，上帝赐予我这份恩典，是让我在困境中度过的。事情是这样的:当我担任教区牧师时，我的地位突然下降了。",
      "kn": "ಮೊದಲಿಗೆ, ದೇವರು ನನಗೆ ಕಷ್ಟವನ್ನುಂಟುಮಾಡುವ ಸಂದರ್ಭಗಳಲ್ಲಿ ಅದನ್ನು ಕೊಟ್ಟನು. ವಿಷಯ ಇಷ್ಟೇ: ನಾನು ಫೊರೇನ್ ವಿಕಾರ್ ಆಗಿದ್ದಾಗ, ಆಗ ನನಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಸ್ಥಾನಮಾನದ ಕುಸಿತದ ಅನುಭವವಾಯಿತು."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "At that time, I did not have this much wisdom. If I had today’s wisdom then, I would have truly played it differently.",
      "hi": "उस समय मुझमें इतनी अक्ल नहीं थी। अगर आज जैसी अक्ल होती, तो मैं सचमुच अलग तरह से खेलता।",
      "ta": "அந்த நேரத்தில், எனக்கு இவ்வளவு ஞானம் இல்லை. இன்றைய ஞானம் எனக்கு அப்போது இருந்திருந்தால், நான் உண்மையிலேயே வித்தியாசமாக விளையாடியிருப்பேன்.",
      "bn": "তখন আমার এত জ্ঞান ছিল না। যদি আজকের জ্ঞান থাকত, তাহলে আমি সত্যিই অন্যভাবে খেলতাম।",
      "te": "ఆ సమయంలో, నాకు ఇంత జ్ఞానం లేదు. నేటి జ్ఞానం నాకు అప్పుడు ఉండి ఉంటే, నేను నిజంగా భిన్నంగా ఆడేవాడిని.",
      "mr": "त्यावेळी माझ्याकडे इतके शहाणपण नव्हते. जर आजच्यासारखे शहाणपण असते तर मी ते खरोखर वेगळ्या पद्धतीने खेळले असते.",
      "fr": "À l'époque, je n'avais pas cette sagesse. Si j'avais eu la sagesse d'aujourd'hui, j'aurais joué différemment.",
      "es": "En ese entonces, no tenía tanta sabiduría. Si hubiera tenido la sabiduría de hoy, lo habría hecho de otra manera.",
      "zh": "那时候我可没有这么多智慧。如果当时我有今天的智慧，我肯定会打得不一样。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನನಗೆ ಇಷ್ಟೊಂದು ಬುದ್ಧಿವಂತಿಕೆ ಇರಲಿಲ್ಲ. ಇಂದಿನ ಬುದ್ಧಿವಂತಿಕೆ ನನಗಿದ್ದರೆ, ನಾನು ಅದನ್ನು ನಿಜವಾಗಿಯೂ ವಿಭಿನ್ನವಾಗಿ ಆಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "What is the matter? Before God raises us up, isn’t it that He gives us such an experience? But God lifted me up, and while I was going to that church,",
      "hi": "क्या बात है? परमेश्वर हमें ऊपर उठाने से पहले, क्या वह हमें ऐसा अनुभव नहीं देता? लेकिन परमेश्वर ने मुझे ऊपर उठाया, और जब मैं उस चर्च में जा रहा था,",
      "ta": "என்ன விஷயம்? கடவுள் நம்மை எழுப்புவதற்கு முன்பு, அவர் நமக்கு அத்தகைய அனுபவத்தைத் தருகிறார் அல்லவா? ஆனால் கடவுள் என்னை உயர்த்தினார், நான் அந்த தேவாலயத்திற்குச் சென்று கொண்டிருந்தபோது,",
      "bn": "ব্যাপারটা কী? ঈশ্বর আমাদের উত্থাপন করার আগে, তিনি কি আমাদের এমন অভিজ্ঞতা দেন না? কিন্তু ঈশ্বর আমাকে উঁচু করে তুলেছিলেন, এবং যখন আমি সেই গির্জায় যাচ্ছিলাম,",
      "te": "విషయం ఏమిటి? దేవుడు మనల్ని పైకి లేపడానికి ముందు, ఆయన మనకు అలాంటి అనుభవాన్ని ఇస్తాడు కదా? కానీ దేవుడు నన్ను పైకి లేపాడు, మరియు నేను ఆ చర్చికి వెళుతున్నప్పుడు,",
      "mr": "काय झालं? देव आपल्याला उठवण्यापूर्वी, तो आपल्याला असा अनुभव देतो ना? पण देवाने मला उठवले, आणि मी त्या चर्चमध्ये जात असताना,",
      "fr": "Qu'est-ce qui se passe ? Avant que Dieu nous ressuscite, ne nous donne-t-il pas une telle expérience ? Mais Dieu m'a ressuscité, et tandis que j'allais à cette église,",
      "es": "¿Qué pasa? Antes de que Dios nos levante, ¿no es acaso Él quien nos da esta experiencia? Pero Dios me levantó, y mientras iba a esa iglesia,",
      "zh": "怎么回事？神在兴起我们之前，不是先给我们这样的经历吗？但神兴起了我，当我去那间教会的时候，",
      "kn": "ಏನು ವಿಷಯ? ದೇವರು ನಮ್ಮನ್ನು ಮೇಲಕ್ಕೆತ್ತುವ ಮೊದಲು, ಅವನು ನಮಗೆ ಅಂತಹ ಅನುಭವವನ್ನು ನೀಡುತ್ತಾನೆ ಅಲ್ಲವೇ? ಆದರೆ ದೇವರು ನನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದನು, ಮತ್ತು ನಾನು ಆ ಚರ್ಚ್‌ಗೆ ಹೋಗುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "I wrote it as the literature, and I went into that chapel. At that time, the chapel life was really humble. Right beside that chapel,",
      "hi": "मैंने इसे साहित्य के रूप में लिखा, और मैं उस चैपल में गया। उस समय, चैपल का जीवन सचमुच बहुत साधारण था। उस चैपल के ठीक बगल में,",
      "ta": "நான் அதை இலக்கியமாக எழுதினேன், அந்த தேவாலயத்திற்குள் சென்றேன். அந்த நேரத்தில், தேவாலய வாழ்க்கை மிகவும் எளிமையானது. அந்த தேவாலயத்திற்கு அருகில்,",
      "bn": "আমি এটিকে সাহিত্য হিসেবে লিখেছিলাম, এবং আমি সেই চ্যাপেলে গিয়েছিলাম। সেই সময়, চ্যাপেলের জীবন সত্যিই নম্র ছিল। ঠিক সেই চ্যাপেলের পাশে,",
      "te": "నేను దానిని సాహిత్యంగా వ్రాసాను మరియు నేను ఆ ప్రార్థనా మందిరంలోకి వెళ్ళాను. ఆ సమయంలో, ప్రార్థనా మందిరం జీవితం నిజంగా వినయంగా ఉండేది. ఆ ప్రార్థనా మందిరం పక్కనే,",
      "mr": "मी ते साहित्य म्हणून लिहिले आणि मी त्या चॅपलमध्ये गेलो. त्या वेळी, चॅपलचे जीवन खरोखरच नम्र होते. त्या चॅपलच्या अगदी बाजूला,",
      "fr": "Je l'ai écrit comme littérature, et je suis allé dans cette chapelle. À cette époque, la vie de la chapelle était très humble. Juste à côté de cette chapelle,",
      "es": "Lo escribí como literatura y entré en esa capilla. En aquel entonces, la vida en la capilla era muy humilde. Justo al lado de esa capilla,",
      "zh": "我把它写成了文字稿，然后去了那个教堂。那时候，教堂的生活真的很简朴。就在那个教堂旁边，",
      "kn": "ನಾನು ಅದನ್ನು ಸಾಹಿತ್ಯದಂತೆ ಬರೆದೆ, ಮತ್ತು ನಾನು ಆ ಪ್ರಾರ್ಥನಾ ಮಂದಿರಕ್ಕೆ ಹೋದೆ. ಆ ಸಮಯದಲ್ಲಿ, ಪ್ರಾರ್ಥನಾ ಮಂದಿರದ ಜೀವನವು ನಿಜವಾಗಿಯೂ ವಿನಮ್ರವಾಗಿತ್ತು. ಆ ಪ್ರಾರ್ಥನಾ ಮಂದಿರದ ಪಕ್ಕದಲ್ಲಿ,"
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "there was a public toilet. After the window from my office was opened, the smell from that toilet would come in. For five years I sat there,",
      "hi": "वहाँ एक सार्वजनिक शौचालय था। मेरे दफ़्तर की खिड़की खुलने पर, उस शौचालय की बदबू अंदर आती थी। पाँच साल तक मैं वहीं बैठा रहा,",
      "ta": "ஒரு பொது கழிப்பறை இருந்தது. என் அலுவலகத்தின் ஜன்னல் திறந்த பிறகு, அந்த கழிப்பறையின் வாசனை உள்ளே வரும். ஐந்து வருடங்கள் நான் அங்கேயே அமர்ந்திருந்தேன்,",
      "bn": "সেখানে একটি পাবলিক টয়লেট ছিল। আমার অফিসের জানালা খোলার পর, সেই টয়লেটের গন্ধ ভেতরে আসত। পাঁচ বছর ধরে আমি সেখানে বসে ছিলাম,",
      "te": "అక్కడ ఒక పబ్లిక్ టాయిలెట్ ఉంది. నా ఆఫీసు కిటికీ తెరిచిన తర్వాత, ఆ టాయిలెట్ నుండి వాసన వచ్చేది. ఐదు సంవత్సరాలు నేను అక్కడే కూర్చున్నాను,",
      "mr": "तिथे एक सार्वजनिक शौचालय होते. माझ्या ऑफिसची खिडकी उघडल्यानंतर त्या शौचालयाचा वास आत यायचा. पाच वर्षे मी तिथेच बसलो होतो,",
      "fr": "Il y avait des toilettes publiques. Dès que la fenêtre de mon bureau était ouverte, l'odeur de ces toilettes entrait. Pendant cinq ans, j'y suis resté assis.",
      "es": "Había un baño público. Al abrir la ventana de mi oficina, entraba el olor de ese baño. Durante cinco años estuve allí sentado,",
      "zh": "那里有一个公共厕所。我办公室的窗户打开后，厕所的味道就会飘进来。我在那里坐了五年，",
      "kn": "ಅಲ್ಲಿ ಒಂದು ಸಾರ್ವಜನಿಕ ಶೌಚಾಲಯವಿತ್ತು. ನನ್ನ ಕಚೇರಿಯ ಕಿಟಕಿ ತೆರೆದ ನಂತರ, ಆ ಶೌಚಾಲಯದ ವಾಸನೆ ಒಳಗೆ ಬರುತ್ತಿತ್ತು. ಐದು ವರ್ಷಗಳ ಕಾಲ ನಾನು ಅಲ್ಲಿ ಕುಳಿತಿದ್ದೆ,"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "yet I never went and made a complaint about it, nor did I make it a difficulty when people mentioned it to me.",
      "hi": "फिर भी मैंने कभी जाकर इसकी शिकायत नहीं की, और न जब लोगों ने मुझसे इसका ज़िक्र किया तो मैंने इसे कोई कठिनाई बनाया।",
      "ta": "ஆனாலும் நான் அதைப் பற்றி ஒருபோதும் புகார் அளிக்கவில்லை, மக்கள் என்னிடம் அதைப் பற்றிச் சொன்னபோது அதை ஒரு சிரமமாகவும் நான் கருதவில்லை.",
      "bn": "তবুও আমি কখনও গিয়ে এটি নিয়ে অভিযোগ করিনি, অথবা যখন লোকেরা আমার কাছে এটি উল্লেখ করেছিল তখন আমি এটিকে অসুবিধার কারণও বানাইনি।",
      "te": "అయినప్పటికీ నేను దాని గురించి ఎప్పుడూ ఫిర్యాదు చేయలేదు, లేదా ప్రజలు నాతో దాని గురించి ప్రస్తావించినప్పుడు నేను దానిని ఇబ్బంది పెట్టలేదు.",
      "mr": "तरीही मी कधीही जाऊन त्याबद्दल तक्रार केली नाही, किंवा जेव्हा लोकांनी मला ते सांगितले तेव्हा मी ते अडचण बनवले नाही.",
      "fr": "Pourtant, je ne me suis jamais plaint à ce sujet, et je n'en ai pas fait une difficulté lorsque les gens me l'ont signalé.",
      "es": "pero nunca fui a quejarme de ello, ni lo convertí en un problema cuando me lo mencionaron.",
      "zh": "但我从来没有去抱怨过这件事，当别人向我提起这件事时，我也没有制造麻烦。",
      "kn": "ಆದರೂ ನಾನು ಅದರ ಬಗ್ಗೆ ಎಂದಿಗೂ ದೂರು ನೀಡಲಿಲ್ಲ, ಅಥವಾ ಜನರು ನನ್ನ ಬಳಿ ಅದರ ಬಗ್ಗೆ ಹೇಳಿದಾಗ ನಾನು ಅದನ್ನು ಕಷ್ಟವಾಗಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "Those who came after me broke the roof and built another roof. The matter is, I accepted the status the Lord gave me. I am not saying “I, I,” but through divine ways.",
      "hi": "मेरे बाद आने वालों ने छत तोड़कर दूसरी छत बना ली। बात यह है कि मैंने प्रभु द्वारा दी गई स्थिति को स्वीकार कर लिया। मैं \"मैं, मैं\" नहीं कह रहा, बल्कि ईश्वरीय तरीकों से।",
      "ta": "எனக்குப் பின் வந்தவர்கள் கூரையை உடைத்துவிட்டு இன்னொரு கூரையைக் கட்டினார்கள். விஷயம் என்னவென்றால், கர்த்தர் எனக்குக் கொடுத்த அந்தஸ்தை நான் ஏற்றுக்கொண்டேன். நான் \"நான், நான்\" என்று சொல்லவில்லை, ஆனால் தெய்வீக வழிகள் மூலம்.",
      "bn": "আমার পরে যারা এসেছিল তারা ছাদ ভেঙে আরেকটি ছাদ তৈরি করেছিল। ব্যাপারটা হল, আমি প্রভুর দেওয়া মর্যাদা গ্রহণ করেছি। আমি \"আমি, আমি\" বলছি না, বরং ঐশ্বরিক উপায়ে বলছি।",
      "te": "నా తర్వాత వచ్చిన వారు ఆ పైకప్పును పగలగొట్టి మరొక పైకప్పును నిర్మించారు. విషయం ఏమిటంటే, ప్రభువు నాకు ఇచ్చిన హోదాను నేను అంగీకరించాను. నేను \"నేను, నేను\" అని చెప్పడం లేదు, కానీ దైవిక మార్గాల ద్వారా చెబుతున్నాను.",
      "mr": "माझ्यानंतर आलेल्यांनी छप्पर तोडून दुसरे छप्पर बांधले. मुद्दा असा आहे की, मी प्रभूने मला दिलेला दर्जा स्वीकारला. मी \"मी, मी\" म्हणत नाही तर दैवी मार्गांनी म्हणतोय.",
      "fr": "Ceux qui sont venus après moi ont brisé le toit et en ont construit un autre. En fait, j'ai accepté le statut que le Seigneur m'a donné. Je ne dis pas « moi, moi », mais par des voies divines.",
      "es": "Los que vinieron después de mí rompieron el techo y construyeron otro. El asunto es que acepté el estatus que el Señor me dio. No digo \"yo, yo\", sino por medios divinos.",
      "zh": "在我之后的人拆掉了屋顶，又盖了新的。关键在于，我接受了主赋予我的地位。我不是在说“我，我”，而是通过神圣的方式。",
      "kn": "ನನ್ನ ನಂತರ ಬಂದವರು ಛಾವಣಿಯನ್ನು ಒಡೆದು ಮತ್ತೊಂದು ಛಾವಣಿಯನ್ನು ನಿರ್ಮಿಸಿದರು. ವಿಷಯವೆಂದರೆ, ಭಗವಂತ ನನಗೆ ನೀಡಿದ ಸ್ಥಾನಮಾನವನ್ನು ನಾನು ಸ್ವೀಕರಿಸಿದೆ. ನಾನು \"ನಾನು, ನಾನು\" ಎಂದು ಹೇಳುತ್ತಿಲ್ಲ ಆದರೆ ದೈವಿಕ ಮಾರ್ಗಗಳ ಮೂಲಕ ಹೇಳುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "While walking that path, didn’t I tell you? Sitting there, I wrote—it became 7,000 pages. In that way, I wrote seven times—an encyclopedia.",
      "hi": "उस रास्ते पर चलते हुए, क्या मैंने तुम्हें नहीं बताया था? वहीं बैठकर मैंने लिखा—यह 7,000 पृष्ठों का हो गया। इस तरह, मैंने सात बार लिखा—एक विश्वकोश।",
      "ta": "அந்தப் பாதையில் நடந்து செல்லும்போது, நான் உங்களிடம் சொல்லவில்லையா? அங்கே உட்கார்ந்து எழுதினேன் - அது 7,000 பக்கங்களாக மாறியது. அந்த வகையில், நான் ஏழு முறை எழுதினேன் - ஒரு கலைக்களஞ்சியம்.",
      "bn": "সেই পথে হাঁটার সময়, আমি কি তোমাকে বলিনি? সেখানে বসে আমি লিখেছিলাম - এটি 7,000 পৃষ্ঠায় পরিণত হয়েছিল। এইভাবে, আমি সাতবার লিখেছিলাম - একটি বিশ্বকোষ।",
      "te": "ఆ దారిలో నడుస్తున్నప్పుడు, నేను మీకు చెప్పలేదా? అక్కడ కూర్చుని, నేను రాశాను - అది 7,000 పేజీలు అయ్యింది. ఆ విధంగా, నేను ఏడు సార్లు రాశాను - ఒక ఎన్సైక్లోపీడియా.",
      "mr": "त्या मार्गावर चालत असताना, मी तुम्हाला सांगितले नव्हते का? तिथे बसून मी लिहिले - ते 7,000 पानांचे झाले. अशा प्रकारे, मी सात वेळा लिहिले - एक विश्वकोश.",
      "fr": "En parcourant ce chemin, ne vous l'avais-je pas dit ? Assis là, j'ai écrit… c'est devenu 7 000 pages. Ainsi, j'ai écrit sept fois… une encyclopédie.",
      "es": "Mientras recorría ese camino, ¿no te lo dije? Sentado allí, escribí... se convirtieron en 7000 páginas. Así, escribí siete veces: una enciclopedia.",
      "zh": "我走在路上，不是跟你们说过吗？我坐在那里，写下了七千页。就这样，我写了七遍，写成了一部百科全书。",
      "kn": "ಆ ದಾರಿಯಲ್ಲಿ ನಡೆಯುತ್ತಿರುವಾಗ, ನಾನು ನಿನಗೆ ಹೇಳಲಿಲ್ಲವೇ? ಅಲ್ಲಿ ಕುಳಿತುಕೊಂಡು, ನಾನು ಬರೆದೆ - ಅದು 7,000 ಪುಟಗಳಾಯಿತು. ಆ ರೀತಿಯಲ್ಲಿ, ನಾನು ಏಳು ಬಾರಿ ಬರೆದೆ - ಒಂದು ವಿಶ್ವಕೋಶ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "stamping drama Encyclopedia—I conducted research for it. I went to the Sahitya Academy, studied fully, but the Sahitya Academy award,",
      "hi": "स्टाम्पिंग ड्रामा इनसाइक्लोपीडिया—मैंने इसके लिए शोध किया। मैं साहित्य अकादमी गया, पूरी पढ़ाई की, लेकिन साहित्य अकादमी पुरस्कार,",
      "ta": "ஸ்டாம்பிங் நாடக கலைக்களஞ்சியம்—நான் அதற்காக ஆராய்ச்சி செய்தேன். நான் சாகித்ய அகாடமிக்குச் சென்றேன், முழுமையாகப் படித்தேன், ஆனால் சாகித்ய அகாடமி விருது,",
      "bn": "নাটক বিশ্বকোষের স্ট্যাম্পিং—আমি এর জন্য গবেষণা করেছি। আমি সাহিত্য একাডেমিতে গিয়েছিলাম, সম্পূর্ণ পড়াশোনা করেছি, কিন্তু সাহিত্য একাডেমি পুরস্কার,",
      "te": "స్టాంపింగ్ డ్రామా ఎన్సైక్లోపీడియా—నేను దాని కోసం పరిశోధన చేసాను. నేను సాహిత్య అకాడమీకి వెళ్ళాను, పూర్తిగా చదువుకున్నాను, కానీ సాహిత్య అకాడమీ అవార్డు,",
      "mr": "नाटक विश्वकोशाचे मुद्रांकन—मी त्यासाठी संशोधन केले. मी साहित्य अकादमीत गेलो, पूर्ण अभ्यास केला, पण साहित्य अकादमी पुरस्कार,",
      "fr": "Encyclopédie du drame de l'estampage — J'ai fait des recherches pour cela. Je suis allé à l'Académie Sahitya, j'ai étudié à fond, mais le prix de l'Académie Sahitya…",
      "es": "Enciclopedia de drama de estampados: investigué para ello. Fui a la Academia Sahitya, estudié a fondo, pero el premio de la Academia Sahitya...",
      "zh": "冲压戏剧百科全书——我为此做了研究。我去了萨希蒂亚学院，学习了充分的知识，但萨希蒂亚学院的奖项，",
      "kn": "ನಾಟಕ ವಿಶ್ವಕೋಶದ ಮುದ್ರೆ ಹಾಕುವುದು—ನಾನು ಅದಕ್ಕಾಗಿ ಸಂಶೋಧನೆ ನಡೆಸಿದೆ. ನಾನು ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿಗೆ ಹೋಗಿದ್ದೆ, ಸಂಪೂರ್ಣವಾಗಿ ಅಧ್ಯಯನ ಮಾಡಿದೆ, ಆದರೆ ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿ ಪ್ರಶಸ್ತಿ,"
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "I received. So, when status is lowered, God already has a declared agenda. You may think that everything is finished,",
      "hi": "मुझे मिला। तो, जब दर्जा कम होता है, तो ईश्वर का पहले से ही एक घोषित एजेंडा होता है। आप सोच सकते हैं कि सब कुछ खत्म हो गया है,",
      "ta": "எனக்குக் கிடைத்தது. எனவே, அந்தஸ்து குறைக்கப்படும்போது, கடவுள் ஏற்கனவே ஒரு அறிவிக்கப்பட்ட நிகழ்ச்சி நிரலைக் கொண்டுள்ளார். எல்லாம் முடிந்துவிட்டது என்று நீங்கள் நினைக்கலாம்,",
      "bn": "আমি পেয়েছি। সুতরাং, যখন মর্যাদা হ্রাস করা হয়, তখন ঈশ্বরের ইতিমধ্যেই একটি ঘোষিত এজেন্ডা থাকে। আপনি হয়তো ভাববেন যে সবকিছু শেষ হয়ে গেছে,",
      "te": "నాకు అందింది. కాబట్టి, హోదా తగ్గించబడినప్పుడు, దేవునికి ఇప్పటికే ఒక ప్రకటించబడిన ఎజెండా ఉంది. మీరు అనుకోవచ్చు, అంతా అయిపోయిందని,",
      "mr": "मला समजले. म्हणून, जेव्हा दर्जा कमी केला जातो तेव्हा देवाकडे आधीच एक घोषित अजेंडा असतो. तुम्हाला वाटेल की सर्व काही संपले आहे,",
      "fr": "J'ai reçu. Ainsi, lorsque le statut est abaissé, Dieu a déjà un plan déclaré. Vous pensez peut-être que tout est fini,",
      "es": "Recibí. Entonces, cuando se baja el estatus, Dios ya tiene una agenda declarada. Puedes pensar que todo está terminado,",
      "zh": "我领受了。所以，当地位降低时，上帝早已有明确的安排。你或许以为一切都结束了，",
      "kn": "ನನಗೆ ಸಿಕ್ಕಿತು. ಆದ್ದರಿಂದ, ಸ್ಥಾನಮಾನ ಕಡಿಮೆಯಾದಾಗ, ದೇವರು ಈಗಾಗಲೇ ಘೋಷಿತ ಕಾರ್ಯಸೂಚಿಯನ್ನು ಹೊಂದಿದ್ದಾನೆ. ಎಲ್ಲವೂ ಮುಗಿದಿದೆ ಎಂದು ನೀವು ಭಾವಿಸಬಹುದು,"
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "but I have said and written in my \"Thedevam\"—the paths I have crossed. When God gave the covenant, wasn’t it then that the whole world began to know?",
      "hi": "परन्तु मैंने अपने \"तेदेवम्\" में कहा और लिखा है—जो मार्ग मैंने पार किए हैं। जब परमेश्वर ने वाचा दी, तो क्या तब सारा जगत नहीं जान गया?",
      "ta": "ஆனால் நான் கடந்து வந்த பாதைகளை எனது \"தேதேவத்தில்\" சொல்லி எழுதியுள்ளேன். கடவுள் உடன்படிக்கையை வழங்கியபோது, உலகம் முழுவதும் அறியத் தொடங்கியது அப்போது அல்லவா?",
      "bn": "কিন্তু আমি আমার \"থেদেবম\"-এ বলেছি এবং লিখেছি - আমি যে পথগুলি অতিক্রম করেছি। ঈশ্বর যখন চুক্তি দিয়েছিলেন, তখন কি পুরো বিশ্ব জানতে শুরু করেনি?",
      "te": "కానీ నేను నా \"తేదేవం\"లో - నేను దాటిన మార్గాల గురించి చెప్పాను మరియు వ్రాసాను. దేవుడు నిబంధన ఇచ్చినప్పుడు, ప్రపంచం మొత్తం తెలుసుకోవడం ప్రారంభించిన సమయం కాదా?",
      "mr": "पण मी माझ्या \"थेदेवम\" मध्ये म्हटले आहे आणि लिहिले आहे - मी ज्या मार्गांवरून गेलो आहे. जेव्हा देवाने करार दिला, तेव्हापासूनच संपूर्ण जगाला ते कळू लागले नव्हते का?",
      "fr": "Mais j'ai dit et écrit dans mon « Thedevam » – les chemins que j'ai parcourus. Quand Dieu a donné l'alliance, n'est-ce pas alors que le monde entier a commencé à savoir ?",
      "es": "pero he dicho y escrito en mi \"Thedevam\" —los caminos que he recorrido. Cuando Dios dio el pacto, ¿no fue entonces cuando todo el mundo empezó a saber?",
      "zh": "但我已在我的“Thedevam”——我所走过的路——中说过并写下了。当上帝赐予圣约时，难道不是全世界都开始知道了吗？",
      "kn": "ಆದರೆ ನಾನು ನನ್ನ \"ಥೇದೇವಂ\" ನಲ್ಲಿ - ನಾನು ದಾಟಿದ ಮಾರ್ಗಗಳನ್ನು ಹೇಳಿದ್ದೇನೆ ಮತ್ತು ಬರೆದಿದ್ದೇನೆ. ದೇವರು ಒಡಂಬಡಿಕೆಯನ್ನು ನೀಡಿದಾಗ, ಇಡೀ ಜಗತ್ತು ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿತು ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "It was not like that—it was that there was already a Joseph who was known by people.",
      "hi": "बात ऐसी नहीं थी, बात यह थी कि यूसुफ़ पहले से ही मौजूद था जिसे लोग जानते थे।",
      "ta": "அது அப்படி இல்லை - மக்களால் அறியப்பட்ட ஒரு யோசேப்பு ஏற்கனவே இருந்தார்.",
      "bn": "ব্যাপারটা এমন ছিল না - ব্যাপারটা এমন ছিল যে ইতিমধ্যেই একজন ইউসুফ ছিলেন যাকে মানুষ চেনে।",
      "te": "అది అలా కాదు—అంటే అప్పటికే ప్రజలకు తెలిసిన యోసేపు ఉన్నాడు.",
      "mr": "ते तसं नव्हतं - ते असं होतं की आधीच एक योसेफ होता जो लोकांना ओळखत होता.",
      "fr": "Il n’en était pas ainsi : il y avait déjà un Joseph qui était connu des gens.",
      "es": "No fue así, sino que ya existía un José que era conocido por la gente.",
      "zh": "事实并非如此——而是已经有一位约瑟被人们所认识了。",
      "kn": "ಅದು ಹಾಗಲ್ಲ - ಜನರಿಗೆ ಪರಿಚಿತನಾಗಿದ್ದ ಒಬ್ಬ ಯೋಸೇಫನು ಈಗಾಗಲೇ ಇದ್ದನು."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "That is the matter. Now, because of this covenant, some people either understand me well or misunderstand me. But that",
      "hi": "बात यही है। अब इस अहद की वजह से कुछ लोग या तो मुझे अच्छी तरह समझते हैं या ग़लत समझते हैं। लेकिन",
      "ta": "அதுதான் விஷயம். இப்போது, இந்த உடன்படிக்கையின் காரணமாக, சிலர் என்னை நன்றாகப் புரிந்துகொள்கிறார்கள் அல்லது தவறாகப் புரிந்துகொள்கிறார்கள். ஆனால் அது",
      "bn": "এটাই আসল কথা। এখন, এই চুক্তির কারণে, কিছু লোক হয় আমাকে ভালোভাবে বোঝে, নয়তো ভুল বোঝে। কিন্তু",
      "te": "అదే విషయం. ఇప్పుడు, ఈ నిబంధన కారణంగా, కొంతమంది నన్ను బాగా అర్థం చేసుకుంటారు లేదా తప్పుగా అర్థం చేసుకుంటారు. కానీ",
      "mr": "तीच गोष्ट आहे. आता, या करारामुळे, काही लोक मला चांगले समजतात किंवा गैरसमज करतात. पण ते",
      "fr": "Voilà le problème. Or, à cause de cette alliance, certains me comprennent bien ou me comprennent mal. Mais cela",
      "es": "Ese es el problema. Ahora bien, debido a este pacto, algunas personas me entienden bien o me malinterpretan. Pero eso...",
      "zh": "事情就是这样。现在，因为这个约，有些人理解我，有些人误解我。但那",
      "kn": "ಅದೇ ವಿಷಯ. ಈಗ, ಈ ಒಡಂಬಡಿಕೆಯಿಂದಾಗಿ, ಕೆಲವರು ನನ್ನನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ ಅಥವಾ ತಪ್ಪಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಆದರೆ ಅದು"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "is only the Lord’s final intervention. Before the covenant, there is a whole life.",
      "hi": "यह तो प्रभु का अंतिम हस्तक्षेप मात्र है। वाचा से पहले एक सम्पूर्ण जीवन है।",
      "ta": "என்பது கர்த்தருடைய இறுதித் தலையீடு மட்டுமே. உடன்படிக்கைக்கு முன், ஒரு முழு வாழ்க்கை இருக்கிறது.",
      "bn": "হল কেবল প্রভুর চূড়ান্ত হস্তক্ষেপ। চুক্তির আগে, একটি সম্পূর্ণ জীবন রয়েছে।",
      "te": "అనేది ప్రభువు యొక్క చివరి జోక్యం మాత్రమే. నిబంధనకు ముందు, ఒక పూర్తి జీవితం ఉంది.",
      "mr": "हा फक्त प्रभूचा शेवटचा हस्तक्षेप आहे. करारापूर्वी, संपूर्ण जीवन असते.",
      "fr": "n'est que l'intervention finale du Seigneur. Avant l'alliance, il y a toute une vie.",
      "es": "es solo la intervención final del Señor. Antes del pacto, hay una vida entera.",
      "zh": "只是主最后的介入。在立约之前，还有整个生命。",
      "kn": "ಕೇವಲ ಭಗವಂತನ ಅಂತಿಮ ಹಸ್ತಕ್ಷೇಪವಾಗಿದೆ. ಒಡಂಬಡಿಕೆಯ ಮೊದಲು, ಒಂದು ಸಂಪೂರ್ಣ ಜೀವನವಿದೆ."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "It was on 15 January 2001 that I came to Kreupasanam here and began the commission. For 10 years I",
      "hi": "15 जनवरी 2001 को मैं यहाँ क्रीउपसनम आया और कमीशन शुरू किया। 10 साल तक मैं",
      "ta": "ஜனவரி 15, 2001 அன்று நான் இங்குள்ள க்ரூபாசனத்திற்கு வந்து ஆணையத்தைத் தொடங்கினேன். 10 ஆண்டுகளாக நான்",
      "bn": "2001 সালের 15 জানুয়ারী আমি ক্রেউপাসনমে আসি এবং কমিশন শুরু করি। 10 বছর ধরে আমি",
      "te": "నేను జనవరి 15, 2001న ఇక్కడ క్రూపాసనానికి వచ్చి కమిషన్ ప్రారంభించాను. 10 సంవత్సరాలు నేను",
      "mr": "15 जानेवारी 2001 रोजी मी क्रेउपासनमला आलो आणि कमिशन सुरू केले. 10 वर्षे मी",
      "fr": "C'est le 15 janvier 2001 que je suis arrivé à Kreupasanam et que j'ai commencé la commission. Pendant 10 ans,",
      "es": "Fue el 15 de enero de 2001 que llegué a Kreupasanam y comencé la comisión. Durante 10 años...",
      "zh": "2001年1月15日，我来到了克鲁帕萨纳姆，开始了这项委托。十年来，我",
      "kn": "ನಾನು ಜನವರಿ 15, 2001 ರಂದು ಇಲ್ಲಿ ಕ್ರೂಪಾಸನಂಗೆ ಬಂದು ಆಯೋಗವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ. 10 ವರ್ಷಗಳ ಕಾಲ ನಾನು"
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "have told you—I was in the sea, conducting conventions. For 10 years, then, what I got was cough,",
      "hi": "मैंने तुमसे कहा था—मैं समुद्र में था, अधिवेशन आयोजित कर रहा था। फिर, दस साल तक, मुझे खांसी ही मिली,",
      "ta": "நான் உங்களிடம் சொன்னேன்—நான் கடலில் மாநாடுகளை நடத்திக் கொண்டிருந்தேன். பின்னர் 10 ஆண்டுகளாக, எனக்கு இருமல் மட்டுமே வந்தது,",
      "bn": "তোমাকে বলেছি—আমি সমুদ্রে ছিলাম, সম্মেলন পরিচালনা করছিলাম। তারপর 10 বছর ধরে, আমি যা পেলাম তা হল কাশি,",
      "te": "నేను మీకు చెప్పాను—నేను సముద్రంలో సమావేశాలు నిర్వహిస్తున్నాను. అప్పుడు, 10 సంవత్సరాలుగా, నాకు దగ్గు వచ్చింది,",
      "mr": "मी तुम्हाला सांगितले आहे—मी समुद्रात होतो, अधिवेशने आयोजित करत होतो. त्यानंतर 10 वर्षे मला खोकला आला,",
      "fr": "Je vous l'ai dit, j'étais en mer, à animer des congrès. Pendant dix ans, je n'ai eu que de la toux,",
      "es": "Te lo dije, estuve en el mar, dirigiendo convenciones. Durante 10 años, lo que me dio fue tos,",
      "zh": "我告诉过你们——我在海上主持会议。十年来，我得到的只是咳嗽，",
      "kn": "ನಾನು ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ—ನಾನು ಸಮುದ್ರದಲ್ಲಿ ಅಧಿವೇಶನಗಳನ್ನು ನಡೆಸುತ್ತಿದ್ದೆ. ಆಗ 10 ವರ್ಷಗಳ ಕಾಲ ನನಗೆ ಕೆಮ್ಮು ಮಾತ್ರ ಬಂದಿತು,"
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "fever, months and years of hospital stay. The parish work had to go on—that too had to continue. In every place, I had to go and conduct intercessory",
      "hi": "बुखार, महीनों और सालों तक अस्पताल में रहना। पल्ली का काम जारी रहना था—वह भी जारी रहना था। हर जगह, मुझे जाकर मध्यस्थता करनी थी।",
      "ta": "காய்ச்சல், மாதங்கள் மற்றும் வருடக்கணக்கில் மருத்துவமனையில் தங்குதல். திருச்சபைப் பணிகள் தொடர வேண்டியிருந்தது - அதுவும் தொடர வேண்டியிருந்தது. எல்லா இடங்களிலும், நான் சென்று பரிந்துபேசுதல் நடத்த வேண்டியிருந்தது.",
      "bn": "জ্বর, মাসের পর মাস হাসপাতালে থাকার সময়। প্যারিশের কাজ চালিয়ে যেতে হয়েছিল - তাও চালিয়ে যেতে হয়েছিল। প্রতিটি জায়গায়, আমাকে মধ্যস্থতা করতে হয়েছিল",
      "te": "జ్వరం, నెలలు మరియు సంవత్సరాలు ఆసుపత్రిలో ఉండటం. పారిష్ పని కొనసాగవలసి వచ్చింది - అది కూడా కొనసాగవలసి వచ్చింది. ప్రతి చోటా, నేను వెళ్లి మధ్యవర్తిత్వం నిర్వహించవలసి వచ్చింది.",
      "mr": "ताप, महिने आणि वर्षे रुग्णालयात राहणे. पॅरिशचे काम चालूच राहिले पाहिजे - तेही चालूच राहिले पाहिजे. प्रत्येक ठिकाणी, मला जाऊन मध्यस्थी करावी लागली",
      "fr": "Fièvre, mois et années d'hospitalisation. Le travail paroissial devait se poursuivre, lui aussi. Partout, je devais intercéder.",
      "es": "fiebre, meses y años de hospitalización. La obra parroquial debía continuar; eso también debía continuar. En todo lugar, tenía que ir a interceder.",
      "zh": "发烧，住院数月甚至数年。教区工作必须继续——也必须继续。我必须到处去代祷。",
      "kn": "ಜ್ವರ, ತಿಂಗಳುಗಳು ಮತ್ತು ವರ್ಷಗಳ ಆಸ್ಪತ್ರೆ ವಾಸ. ಪ್ಯಾರಿಷ್ ಕೆಲಸ ಮುಂದುವರಿಯಬೇಕಾಗಿತ್ತು - ಅದೂ ಮುಂದುವರಿಯಬೇಕಾಗಿತ್ತು. ಪ್ರತಿಯೊಂದು ಸ್ಥಳದಲ್ಲೂ, ನಾನು ಹೋಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "prayers. It was a life lived only for God.",
      "hi": "प्रार्थनाएँ। यह जीवन केवल परमेश्वर के लिए जीया गया था।",
      "ta": "பிரார்த்தனைகள். அது கடவுளுக்காக மட்டுமே வாழ்ந்த வாழ்க்கை.",
      "bn": "প্রার্থনা। এটি ছিল কেবল ঈশ্বরের জন্য জীবনযাপন করা।",
      "te": "ప్రార్థనలు. అది దేవుని కోసం మాత్రమే జీవించిన జీవితం.",
      "mr": "प्रार्थना. ते फक्त देवासाठी जगलेले जीवन होते.",
      "fr": "Prières. C'était une vie vécue uniquement pour Dieu.",
      "es": "oraciones. Fue una vida vivida solo para Dios.",
      "zh": "祷告。这是一种只为上帝而活的生活。",
      "kn": "ಪ್ರಾರ್ಥನೆಗಳು. ಅದು ದೇವರಿಗಾಗಿ ಮಾತ್ರ ಬದುಕಿದ ಜೀವನವಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "That ended, and the proclamation of the Gospel concluded with the year 2000. In 2001, on the sixth of July, when I came here to Kalavoor, at that time St. Rita was here as the place of pilgrimage.",
      "hi": "वह समाप्त हो गया, और सुसमाचार की घोषणा वर्ष 2000 के साथ समाप्त हुई। 2001 में, छह जुलाई को, जब मैं यहां कलावूर आया, उस समय सेंट रीटा तीर्थस्थल के रूप में यहां थे।",
      "ta": "அது முடிந்தது, 2000 ஆம் ஆண்டுடன் நற்செய்தி அறிவிப்பு முடிவடைந்தது. 2001 ஆம் ஆண்டு, ஜூலை ஆறாம் தேதி, நான் இங்கு களவூருக்கு வந்தபோது, அந்த நேரத்தில் புனித ரீட்டா இங்கு புனித யாத்திரைத் தலமாக இருந்தார்.",
      "bn": "সেটা শেষ হয়ে যায়, এবং 2000 সালে সুসমাচারের ঘোষণা শেষ হয়। 2001 সালে, 6 জুলাই, যখন আমি এখানে কালাভুরে আসি, সেই সময় সেন্ট রিতা এখানে তীর্থস্থান হিসেবে ছিল।",
      "te": "అది ముగిసింది, మరియు సువార్త ప్రకటన 2000 సంవత్సరంతో ముగిసింది. 2001లో, జూలై ఆరవ తేదీన, నేను ఇక్కడ కలవూర్‌కు వచ్చినప్పుడు, ఆ సమయంలో సెయింట్ రీటా ఇక్కడ తీర్థయాత్ర స్థలంగా ఉంది.",
      "mr": "ते संपले आणि 2000 सालात शुभवर्तमानाची घोषणा संपली. 2001 मध्ये, सहा जुलै रोजी, जेव्हा मी कलावूरला आलो, तेव्हा संत रीता येथे तीर्थक्षेत्र होते.",
      "fr": "Cela s'est terminé et la proclamation de l'Évangile s'est conclue avec l'année 2000. En 2001, le 6 juillet, lorsque je suis arrivé ici à Kalavoor, à ce moment-là, Sainte Rita était ici comme lieu de pèlerinage.",
      "es": "Eso terminó, y la proclamación del Evangelio concluyó con el año 2000. En 2001, el seis de julio, cuando llegué aquí a Kalavoor, en ese momento Santa Rita estaba aquí como lugar de peregrinación.",
      "zh": "这一切都结束了，福音的宣讲也随着 2000 年的到来而结束。2001 年 7 月 6 日，当我来到卡拉沃尔时，圣丽塔当时就在这里作为朝圣地。",
      "kn": "ಅದು ಕೊನೆಗೊಂಡಿತು ಮತ್ತು ಸುವಾರ್ತೆಯ ಘೋಷಣೆಯು 2000 ನೇ ವರ್ಷದೊಂದಿಗೆ ಕೊನೆಗೊಂಡಿತು. 2001 ರಲ್ಲಿ, ಜುಲೈ ಆರನೇ ತಾರೀಖಿನಂದು, ನಾನು ಇಲ್ಲಿಗೆ ಕಲವೂರಿಗೆ ಬಂದಾಗ, ಆ ಸಮಯದಲ್ಲಿ ಸಂತ ರೀಟಾ ಇಲ್ಲಿ ತೀರ್ಥಯಾತ್ರೆಯ ಸ್ಥಳವಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "A small cross, Brother Francis, and then I called Fr. Prashanth of IMS and said, “Father, please start the feast for me in name of St. Rita”",
      "hi": "एक छोटा सा क्रॉस, भाई फ्रांसिस, और फिर मैंने आईएमएस के फादर प्रशांत को बुलाया और कहा, \"फादर, कृपया सेंट रीटा के नाम पर मेरे लिए भोज शुरू करें।\"",
      "ta": "ஒரு சிறிய சிலுவை, சகோதரர் பிரான்சிஸ், பின்னர் நான் IMS இன் பாதிரியார் பிரசாந்தை அழைத்து, \"பிதாவே, தயவுசெய்து புனித ரீட்டாவின் பெயரால் எனக்காக விருந்தை ஆரம்பியுங்கள்\" என்று சொன்னேன்.",
      "bn": "একটা ছোট ক্রুশ, ভাই ফ্রান্সিস, তারপর আমি আইএমএসের ফাদার প্রশান্তকে ডেকে বললাম, \"বাবা, দয়া করে সেন্ট রিতার নামে আমার জন্য ভোজ শুরু করো।\"",
      "te": "ఒక చిన్న శిలువ, బ్రదర్ ఫ్రాన్సిస్, ఆపై నేను IMS యొక్క ఫాదర్ ప్రశాంత్‌కి ఫోన్ చేసి, “తండ్రీ, దయచేసి సెయింట్ రీటా పేరిట నా కోసం విందును ప్రారంభించండి” అని అన్నాను.",
      "mr": "एक छोटा क्रॉस, भाऊ फ्रान्सिस, आणि मग मी आयएमएसचे फादर प्रशांत यांना फोन केला आणि म्हणालो, \"बाबा, कृपया संत रीटाच्या नावाने माझ्यासाठी मेजवानी सुरू करा.\"",
      "fr": "Une petite croix, Frère Francis, puis j'ai appelé le Père Prashanth de l'IMS et lui ai dit : « Père, s'il vous plaît, commencez la fête pour moi au nom de sainte Rita. »",
      "es": "Una pequeña cruz, hermano Francisco, y luego llamé al padre Prashanth de IMS y le dije: «Padre, por favor, comience la fiesta por mí en nombre de Santa Rita».",
      "zh": "弗朗西斯弟兄，一个小十字架，然后我打电话给IMS的普拉尚特神父，说:“神父，请以圣丽塔的名义为我开始这场盛宴。”",
      "kn": "ಒಂದು ಸಣ್ಣ ಶಿಲುಬೆ, ಸಹೋದರ ಫ್ರಾನ್ಸಿಸ್, ಮತ್ತು ನಂತರ ನಾನು ಐಎಂಎಸ್‌ನ ಫಾದರ್ ಪ್ರಶಾಂತ್‌ಗೆ ಕರೆ ಮಾಡಿ, \"ತಂದೆಯೇ, ದಯವಿಟ್ಟು ಸಂತ ರೀಟಾ ಹೆಸರಿನಲ್ಲಿ ನನಗಾಗಿ ಹಬ್ಬವನ್ನು ಪ್ರಾರಂಭಿಸಿ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "But to begin the feast, to hoist the flag—there was nothing then. In Kreupasanam, it was just a field with a few weeds growing, only an old",
      "hi": "लेकिन उत्सव शुरू करना, झंडा फहराना—उस समय कुछ भी नहीं था। कृउपासनम में, बस एक खेत था जिसमें कुछ खरपतवार उगी हुई थीं, बस एक पुराना",
      "ta": "ஆனால் விருந்தை தொடங்க, கொடியை ஏற்ற - அப்போது எதுவும் இல்லை. க்ருபாசனத்தில், அது ஒரு சில களைகள் வளர்ந்த ஒரு வயல் மட்டுமே, ஒரு பழைய மரம் மட்டுமே.",
      "bn": "কিন্তু ভোজ শুরু করার জন্য, পতাকা উত্তোলনের জন্য—তখন কিছুই ছিল না। ক্রেউপাসনমে, এটি কেবল একটি ক্ষেত ছিল যেখানে কয়েকটি আগাছা জন্মেছিল, কেবল একটি পুরাতন",
      "te": "కానీ విందు ప్రారంభించడానికి, జెండా ఎగురవేయడానికి - అప్పుడు ఏమీ లేదు. క్రూపాసనంలో, అది కొన్ని కలుపు మొక్కలు పెరిగే పొలం, ఒక పాత చెట్టు మాత్రమే",
      "mr": "पण मेजवानी सुरू करण्यासाठी, ध्वज फडकवण्यासाठी - तेव्हा काहीही नव्हते. क्रेउपासनममध्ये, ते फक्त एक शेत होते जिथे काही तण वाढले होते, फक्त एक जुना",
      "fr": "Mais pour commencer la fête, pour hisser le drapeau, il n'y avait rien à l'époque. À Kreupasanam, ce n'était qu'un champ avec quelques mauvaises herbes qui poussaient, seulement un vieux",
      "es": "Pero para comenzar la fiesta, para izar la bandera, no había nada entonces. En Kreupasanam, era solo un campo con algunas malas hierbas creciendo, solo un viejo",
      "zh": "但要开始宴会，要升旗——当时什么也没有。在克鲁帕萨纳姆，那里只是一片长着几株野草的田地，只有一座古老的",
      "kn": "ಆದರೆ ಹಬ್ಬವನ್ನು ಪ್ರಾರಂಭಿಸಲು, ಧ್ವಜಾರೋಹಣ ಮಾಡಲು - ಆಗ ಏನೂ ಇರಲಿಲ್ಲ. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ, ಅದು ಕೆಲವು ಕಳೆಗಳು ಬೆಳೆದ ಹೊಲವಾಗಿತ್ತು, ಕೇವಲ ಒಂದು ಹಳೆಯ"
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "cross, a small St. Rita picture. The next picture, even now, can be seen at our Kreupasanam on the side. That day, July 6th, Fr. Prashanth hoisted the flag.",
      "hi": "क्रॉस, सेंट रीटा की एक छोटी सी तस्वीर। अगली तस्वीर, अभी भी, हमारे कृउपासनम में किनारे पर देखी जा सकती है। उस दिन, 6 जुलाई को, फादर प्रशांत ने ध्वजारोहण किया।",
      "ta": "சிலுவை, ஒரு சிறிய புனித ரீட்டா படம். அடுத்த படத்தை, இப்போதும் கூட, பக்கத்தில் உள்ள எங்கள் க்ரூபாசனத்தில் காணலாம். அன்று, ஜூலை 6 ஆம் தேதி, பாதிரியார் பிரசாந்த் கொடியை ஏற்றினார்.",
      "bn": "ক্রস, একটি ছোট সেন্ট রিটা ছবি। পরবর্তী ছবিটি, এমনকি এখনও, আমাদের ক্রেউপাসনমে পাশে দেখা যাচ্ছে। সেই দিন, 6 জুলাই, ফাদার প্রশান্ত পতাকা উত্তোলন করেছিলেন।",
      "te": "శిలువ, ఒక చిన్న సెయింట్ రీటా చిత్రం. తదుపరి చిత్రం, ఇప్పటికీ, పక్కన ఉన్న మా క్రూపాసనంలో చూడవచ్చు. ఆ రోజు, జూలై 6న, ఫాదర్ ప్రశాంత్ జెండాను ఎగురవేశారు.",
      "mr": "क्रॉस, सेंट रीटाचा एक छोटासा फोटो. पुढचा फोटो, आजही, आमच्या बाजूला असलेल्या क्रेउपासनममध्ये दिसतो. त्या दिवशी, 6 जुलै रोजी, फादर प्रशांत यांनी ध्वजारोहण केले.",
      "fr": "Croix, une petite image de Sainte Rita. L'image suivante est encore visible aujourd'hui à notre Kreupasanam, sur le côté. Ce jour-là, le 6 juillet, le Père Prashanth a hissé le drapeau.",
      "es": "Cruz, una pequeña imagen de Santa Rita. La siguiente imagen, incluso ahora, se puede ver en nuestro Kreupasanam, al costado. Ese día, 6 de julio, el Padre Prashanth izó la bandera.",
      "zh": "十字架，一幅小小的圣丽塔圣像。下一张照片，即使现在，也可以在我们旁边的Kreupasanam教堂看到。那天，7月6日，Prashanth神父升起了旗帜。",
      "kn": "ಶಿಲುಬೆ, ಒಂದು ಸಣ್ಣ ಸೇಂಟ್ ರೀಟಾ ಚಿತ್ರ. ಮುಂದಿನ ಚಿತ್ರವನ್ನು ಈಗಲೂ ನಮ್ಮ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಬದಿಯಲ್ಲಿ ಕಾಣಬಹುದು. ಆ ದಿನ, ಜುಲೈ 6 ರಂದು, ಫಾದರ್ ಪ್ರಶಾಂತ್ ಧ್ವಜಾರೋಹಣ ಮಾಡಿದರು."
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "As the flag went up, the priest, looking at the flag above and then turning down to me, said, “After 15 years, this will have a facelift.”",
      "hi": "जैसे ही झंडा ऊपर चढ़ा, पुजारी ने ऊपर झंडे को देखते हुए और फिर मेरी ओर मुड़ते हुए कहा, \"15 साल बाद, इसका नया रूप होगा।\"",
      "ta": "கொடி மேலே ஏறியதும், பூசாரி, மேலே உள்ள கொடியைப் பார்த்துவிட்டு, பின்னர் என்னை நோக்கித் திரும்பி, \"15 ஆண்டுகளுக்குப் பிறகு, இது ஒரு புதிய தோற்றத்தைப் பெறும்\" என்று கூறினார்.",
      "bn": "পতাকাটি উপরে উঠার সাথে সাথে পুরোহিত উপরের পতাকাটির দিকে তাকিয়ে আমার দিকে মুখ ফিরিয়ে বললেন, \"15 বছর পর, এর চেহারা বদলে যাবে।\"",
      "te": "జెండా పైకి వెళ్ళగానే, పూజారి, పైన ఉన్న జెండాను చూసి, నా వైపు తిరిగి, “15 సంవత్సరాల తర్వాత, దీనికి కొత్త రూపం వస్తుంది” అని అన్నాడు.",
      "mr": "ध्वज वर चढत असताना, पुजारी, वरील ध्वजाकडे पाहून आणि नंतर माझ्याकडे वळून म्हणाला, \"15 वर्षांनी, याचा चेहरामोहरा बदलेल.\"",
      "fr": "Alors que le drapeau était hissé, le prêtre, regardant le drapeau au-dessus puis se tournant vers moi, dit : « Dans 15 ans, il aura un lifting. »",
      "es": "Mientras se izaba la bandera, el sacerdote, mirando la bandera de arriba y luego volviéndose hacia mí, dijo: “Después de 15 años, esto tendrá una nueva cara”.",
      "zh": "当国旗升起时，牧师看着上面的国旗，然后转向我，说道:“15年后，它将焕然一新。”",
      "kn": "ಧ್ವಜ ಮೇಲಕ್ಕೆತ್ತುತ್ತಿದ್ದಂತೆ, ಪಾದ್ರಿ, ಮೇಲಿನ ಧ್ವಜವನ್ನು ನೋಡಿ ನಂತರ ನನ್ನ ಕಡೆಗೆ ತಿರುಗಿ, \"15 ವರ್ಷಗಳ ನಂತರ, ಇದು ಹೊಸ ರೂಪ ಪಡೆಯುತ್ತದೆ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "He said it—a 15-year vision. So, as far as I was concerned, while walking in the ways of God, I now took it seriously,",
      "hi": "उसने कहा—यह 15 साल का दर्शन है। इसलिए, जहाँ तक मेरा सवाल है, परमेश्वर के मार्गों पर चलते हुए, मैंने अब इसे गंभीरता से लिया,",
      "ta": "அவர் அதைச் சொன்னார் - 15 வருட தொலைநோக்குப் பார்வை. எனவே, என்னைப் பொறுத்தவரை, கடவுளின் வழிகளில் நடக்கும்போது, நான் இப்போது அதை தீவிரமாக எடுத்துக் கொண்டேன்,",
      "bn": "তিনি এটি বলেছিলেন—একটি 15 বছরের দর্শন। তাই, যতদূর আমার মনে হয়েছিল, ঈশ্বরের পথে চলার সময়, আমি এখন এটিকে গুরুত্ব সহকারে নিয়েছি,",
      "te": "అతను దానిని చెప్పాడు - 15 సంవత్సరాల దర్శనం. కాబట్టి, నా విషయానికొస్తే, దేవుని మార్గాల్లో నడుస్తున్నప్పుడు, నేను ఇప్పుడు దానిని తీవ్రంగా తీసుకున్నాను,",
      "mr": "त्याने ते सांगितले—15 वर्षांचा दृष्टान्त. म्हणून, देवाच्या मार्गाने चालताना, मी आता ते गांभीर्याने घेतले,",
      "fr": "Il l'a dit : une vision de 15 ans. Alors, en ce qui me concerne, tout en marchant dans les voies de Dieu, je l'ai prise au sérieux.",
      "es": "Lo dijo: una visión de 15 años. Así que, en lo que a mí respecta, mientras andaba en los caminos de Dios, ahora lo tomaba en serio,",
      "zh": "他说了——一个15年的愿景。所以，就我而言，在行走在神的道路上时，我现在认真对待它，",
      "kn": "ಅವನು ಅದನ್ನು ಹೇಳಿದನು - 15 ವರ್ಷಗಳ ದರ್ಶನ. ಆದ್ದರಿಂದ, ನನ್ನ ಮಟ್ಟಿಗೆ ಹೇಳುವುದಾದರೆ, ದೇವರ ಮಾರ್ಗಗಳಲ್ಲಿ ನಡೆಯುವಾಗ, ನಾನು ಈಗ ಅದನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಿದೆ,"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "without forgetting. And exactly in the 15th year, we received the covenant: the apparition of Mother, the public consecration of the altar.",
      "hi": "बिना भूले। और ठीक 15वें वर्ष में, हमें वाचा प्राप्त हुई: माता का दर्शन, वेदी का सार्वजनिक अभिषेक।",
      "ta": "மறக்காமல். சரியாக 15வது ஆண்டில், நாங்கள் உடன்படிக்கையைப் பெற்றோம்: அன்னையின் தரிசனம், பலிபீடத்தின் பொது பிரதிஷ்டை.",
      "bn": "ভুলে না গিয়ে। এবং ঠিক 15তম বছরে, আমরা চুক্তিটি পেয়েছি: মাতার আবির্ভাব, বেদীর জনসাধারণের জন্য পবিত্রীকরণ।",
      "te": "మర్చిపోకుండా. మరియు సరిగ్గా 15వ సంవత్సరంలో, మనం ఒడంబడికను పొందాము: తల్లి దర్శనం, బలిపీఠం యొక్క బహిరంగ ప్రతిష్ట.",
      "mr": "न विसरता. आणि अगदी 15 व्या वर्षी, आपल्याला करार मिळाला: आईचे प्रकटीकरण, वेदीचे सार्वजनिक अभिषेक.",
      "fr": "Sans oublier. Et précisément la quinzième année, nous avons reçu l'alliance : l'apparition de la Mère, la consécration publique de l'autel.",
      "es": "sin olvidarlo. Y exactamente en el año 15, recibimos la alianza: la aparición de la Madre, la consagración pública del altar.",
      "zh": "不要忘记。恰好在第十五年，我们领受了圣约:圣母显现，圣坛公开祝圣。",
      "kn": "ಮರೆಯದೆ. ಮತ್ತು ನಿಖರವಾಗಿ 15 ನೇ ವರ್ಷದಲ್ಲಿ, ನಾವು ಒಡಂಬಡಿಕೆಯನ್ನು ಸ್ವೀಕರಿಸಿದ್ದೇವೆ: ತಾಯಿಯ ದರ್ಶನ, ಬಲಿಪೀಠದ ಸಾರ್ವಜನಿಕ ಪವಿತ್ರೀಕರಣ."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "That was when the covenant was given to us. What was said was correct. That means, even today, it is a time when God speaks",
      "hi": "यही वह समय था जब हमें वाचा दी गई थी। जो कहा गया था वह सही था। इसका मतलब है कि आज भी, यही वह समय है जब परमेश्वर बोलता है",
      "ta": "அப்போதுதான் நமக்கு உடன்படிக்கை கொடுக்கப்பட்டது. சொல்லப்பட்டது சரியானது. அதாவது, இன்றும் கூட, அது கடவுள் பேசும் காலம்.",
      "bn": "সেই সময় আমাদের চুক্তি দেওয়া হয়েছিল। যা বলা হয়েছিল তা সঠিক ছিল। এর অর্থ, আজও, এটি এমন একটি সময় যখন ঈশ্বর কথা বলেন",
      "te": "అప్పుడే మనకు నిబంధన ఇవ్వబడింది. చెప్పబడినది సరైనది. అంటే, నేటికీ, ఇది దేవుడు మాట్లాడే సమయం.",
      "mr": "तेव्हा आपल्याला करार देण्यात आला होता. जे सांगितले गेले ते बरोबर होते. याचा अर्थ, आजही, तो असा काळ आहे जेव्हा देव बोलतो.",
      "fr": "C'est à ce moment-là que l'alliance nous a été donnée. Ce qui a été dit était juste. Cela signifie qu'aujourd'hui encore, c'est un moment où Dieu parle.",
      "es": "Fue entonces cuando se nos dio el pacto. Lo que se dijo era correcto. Eso significa que, incluso hoy, es un momento en que Dios habla.",
      "zh": "那时，上帝赐给我们圣约。上帝所说的是正确的。这意味着，即使在今天，这也是上帝说话的时候。",
      "kn": "ಆಗ ನಮಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ನೀಡಲಾಯಿತು. ಹೇಳಿದ್ದು ಸರಿಯಾಗಿತ್ತು. ಅಂದರೆ, ಇಂದಿಗೂ ಸಹ, ದೇವರು ಮಾತನಾಡುವ ಸಮಯ ಇದು."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "through everyone. But unfortunately, in the official Church, some people have doubts about this, because of the things happening in the Church now.",
      "hi": "सबके ज़रिए। लेकिन दुर्भाग्य से, आधिकारिक चर्च में, कुछ लोगों को इस बारे में संदेह है, क्योंकि चर्च में आजकल कुछ हो रहा है।",
      "ta": "அனைவரின் மூலமாகவும். ஆனால் துரதிர்ஷ்டவசமாக, அதிகாரப்பூர்வ திருச்சபையில், இப்போது திருச்சபையில் நடக்கும் விஷயங்களால், சிலருக்கு இது குறித்து சந்தேகம் உள்ளது.",
      "bn": "সকলের মাধ্যমে। কিন্তু দুর্ভাগ্যবশত, সরকারী চার্চে, কিছু লোকের এই বিষয়ে সন্দেহ রয়েছে, কারণ এখন চার্চে যা ঘটছে।",
      "te": "అందరి ద్వారా. కానీ దురదృష్టవశాత్తు, అధికారిక చర్చిలో, ఇప్పుడు చర్చిలో జరుగుతున్న విషయాల కారణంగా కొంతమందికి దీని గురించి సందేహాలు ఉన్నాయి.",
      "mr": "सर्वांकडून. पण दुर्दैवाने, अधिकृत चर्चमध्ये, काही लोकांना याबद्दल शंका आहे, कारण सध्या चर्चमध्ये घडणाऱ्या गोष्टी आहेत.",
      "fr": "À tous. Malheureusement, dans l'Église officielle, certains en doutent, à cause de ce qui se passe actuellement dans l'Église.",
      "es": "a través de todos. Pero, lamentablemente, en la Iglesia oficial, algunos tienen dudas al respecto, debido a lo que está sucediendo actualmente en la Iglesia.",
      "zh": "通过每个人。但不幸的是，在官方教会中，有些人对此表示怀疑，因为现在教会里发生的事情。",
      "kn": "ಎಲ್ಲರ ಮೂಲಕ. ಆದರೆ ದುರದೃಷ್ಟವಶಾತ್, ಅಧಿಕೃತ ಚರ್ಚ್‌ನಲ್ಲಿ, ಈಗ ಚರ್ಚ್‌ನಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ವಿಷಯಗಳಿಂದಾಗಿ ಕೆಲವು ಜನರಿಗೆ ಇದರ ಬಗ್ಗೆ ಅನುಮಾನಗಳಿವೆ."
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "That makes their strengthening very difficult. At that time, we had the Stithimath meditation. I told you, as we went along the paths we walked,",
      "hi": "इससे उनका सुदृढ़ीकरण बहुत मुश्किल हो जाता है। उस समय, हम स्थितमथ ध्यान करते थे। मैंने आपको बताया था, जैसे-जैसे हम उन रास्तों पर चलते गए,",
      "ta": "அது அவர்களை பலப்படுத்துவதை மிகவும் கடினமாக்குகிறது. அந்த நேரத்தில், எங்களுக்கு ஸ்திதிமத் தியானம் இருந்தது. நாங்கள் நடந்த பாதைகளில் செல்லும்போது, நான் உங்களிடம் சொன்னேன்,",
      "bn": "এর ফলে তাদের শক্তিশালী হওয়া খুব কঠিন হয়ে পড়ে। সেই সময়, আমাদের স্তিথিমঠ ধ্যান হয়েছিল। আমি আপনাকে বলেছিলাম, আমরা যখন যে পথগুলি হেঁটেছিলাম সেগুলি ধরে যাচ্ছিলাম,",
      "te": "అది వారిని బలోపేతం చేయడం చాలా కష్టతరం చేస్తుంది. ఆ సమయంలో, మేము స్టితిమత్ ధ్యానం చేసాము. మేము నడిచిన మార్గాల్లో వెళ్ళేటప్పుడు నేను మీకు చెప్పాను,",
      "mr": "त्यामुळे त्यांचे बळकटीकरण खूप कठीण होते. त्यावेळी, आम्ही स्तिथिमठ ध्यान केले होते. मी तुम्हाला सांगितले होते की, आम्ही ज्या रस्त्यांनी चालत होतो त्या मार्गांवरून जात असताना,",
      "fr": "Cela rend leur renforcement très difficile. À cette époque, nous pratiquions la méditation de Stithimath. Je vous l'ai dit, tandis que nous avancions sur les sentiers que nous empruntions,",
      "es": "Eso dificulta mucho su fortalecimiento. En ese entonces, teníamos la meditación Stithimath. Les dije que, mientras recorríamos los senderos que recorrimos,",
      "zh": "这让他们的强化变得非常困难。当时，我们进行了“Stithimath”冥想。我告诉过你们，当我们沿着走过的路前行时，",
      "kn": "ಅದು ಅವರನ್ನು ಬಲಪಡಿಸುವುದನ್ನು ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿಸುತ್ತದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನಮಗೆ ಸ್ಟಿಥಿಮತ್ ಧ್ಯಾನವಿತ್ತು. ನಾವು ನಡೆದ ಹಾದಿಗಳಲ್ಲಿ ಹೋಗುವಾಗ ನಾನು ನಿಮಗೆ ಹೇಳಿದೆ,"
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "how God journeyed and held our hands—you will gain an understanding when I say it. What was the matter? At that time, it was during sthirikma, after the seashore",
      "hi": "परमेश्वर ने कैसे यात्रा की और हमारा हाथ थामा, यह तुम मेरे कहने से समझ जाओगे। बात क्या थी? उस समय, समुद्र तट के बाद, स्थिरिका के दौरान",
      "ta": "கடவுள் எப்படிப் பயணம் செய்து நம் கைகளைப் பிடித்தார் - நான் அதைச் சொல்லும்போது உங்களுக்கு ஒரு புரிதல் கிடைக்கும். என்ன விஷயம்? அந்த நேரத்தில், அது கடற்கரைக்குப் பிறகு, ஸ்திரிக்மாவின் போது இருந்தது.",
      "bn": "ঈশ্বর কীভাবে ভ্রমণ করেছিলেন এবং আমাদের হাত ধরেছিলেন - আমি যখন এটি বলব তখন আপনি বুঝতে পারবেন। ব্যাপারটা কী ছিল? সেই সময়, এটি ছিল স্থিরিক্মার সময়, সমুদ্রতীরের পরে",
      "te": "దేవుడు ఎలా ప్రయాణించి మన చేతులను పట్టుకున్నాడు - నేను చెప్పినప్పుడు మీరు అర్థం చేసుకుంటారు. విషయం ఏమిటి? ఆ సమయంలో, అది సముద్ర తీరం తర్వాత స్థిరిక సమయంలో జరిగింది.",
      "mr": "देवाने कसे प्रवास केला आणि आपले हात कसे धरले - मी ते सांगितल्यावर तुम्हाला समजेल. काय प्रकरण होते? त्या वेळी, ते स्थिरिक्मा दरम्यान होते, समुद्रकिनाऱ्यानंतर",
      "fr": "Comment Dieu a voyagé et nous a tenu la main ? Vous comprendrez quand je le dirai. Quel était le problème ? À cette époque, c'était pendant le sthirikma, après le bord de mer.",
      "es": "cómo Dios viajó y nos tomó de la mano; lo entenderás cuando lo diga. ¿Qué ocurrió? En ese momento, fue durante el sthirikma, después de la orilla del mar.",
      "zh": "上帝如何行走，如何牵着我们的手——当我说出来的时候，你们就会明白。发生了什么事？当时，正值斯提里克玛节(Sthirikma)，在海边之后",
      "kn": "ದೇವರು ಹೇಗೆ ಪ್ರಯಾಣಿಸಿದನು ಮತ್ತು ನಮ್ಮ ಕೈಗಳನ್ನು ಹಿಡಿದನು - ನಾನು ಅದನ್ನು ಹೇಳಿದಾಗ ನಿಮಗೆ ತಿಳುವಳಿಕೆ ಬರುತ್ತದೆ. ವಿಷಯವೇನು? ಆ ಸಮಯದಲ್ಲಿ, ಅದು ಸಮುದ್ರ ತೀರದ ನಂತರ ಸ್ಥಿರಿಕ್ಮಾ ಸಮಯದಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "convention, after the seashore victory procession, that the Lord told me to begin the perpetual rosary. After the perpetual rosary, it grew, and today",
      "hi": "अधिवेशन में, समुद्र तट पर विजय जुलूस के बाद, प्रभु ने मुझे सतत माला जप शुरू करने को कहा। सतत माला जप के बाद, यह बढ़ता गया, और आज",
      "ta": "கடற்கரை வெற்றி ஊர்வலத்திற்குப் பிறகு, கர்த்தர் எனக்கு நித்திய ஜெபமாலையைத் தொடங்கச் சொன்னார் என்று மாநாடு. நித்திய ஜெபமாலைக்குப் பிறகு, அது வளர்ந்தது, இன்று",
      "bn": "সমুদ্রতীরের বিজয় শোভাযাত্রার পর, প্রভু আমাকে চিরস্থায়ী জপমালা শুরু করতে বলেছিলেন। চিরস্থায়ী জপমালার পরে, এটি বৃদ্ধি পেয়েছে, এবং আজ",
      "te": "సమావేశం, సముద్ర తీర విజయ ఊరేగింపు తర్వాత, ప్రభువు నాకు శాశ్వత జపమాల ప్రారంభించమని చెప్పాడు. శాశ్వత జపమాల తర్వాత, అది పెరిగింది మరియు నేడు",
      "mr": "समुद्रकिनारी विजय मिरवणुकीनंतर, प्रभूने मला शाश्वत जपमाळ सुरू करण्यास सांगितले. शाश्वत जपमाळानंतर, ते वाढले आणि आज",
      "fr": "C'est lors de la convention, après la procession de la victoire au bord de la mer, que le Seigneur m'a demandé de commencer le rosaire perpétuel. Après le rosaire perpétuel, il a pris de l'ampleur, et aujourd'hui",
      "es": "Convención, después de la procesión de la victoria a la orilla del mar, que el Señor me dijo que comenzara el rosario perpetuo. Después del rosario perpetuo, creció, y hoy",
      "zh": "大会，在海边胜利游行之后，主告诉我要开始诵念永久玫瑰经。诵念永久玫瑰经之后，它不断发展，到今天",
      "kn": "ಸಮುದ್ರ ತೀರದ ವಿಜಯ ಮೆರವಣಿಗೆಯ ನಂತರ, ಶಾಶ್ವತ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಕರ್ತನು ನನಗೆ ಹೇಳಿದನು. ಶಾಶ್ವತ ಜಪಮಾಲೆಯ ನಂತರ, ಅದು ಬೆಳೆದು ಇಂದು"
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "it has grown into a perpetual rosary rally where three lakh people participate. Now, on the 25th—October 25th—our rally is there. Do not forget. Please come—at six in the morning.",
      "hi": "यह एक सतत माला रैली में बदल गई है जिसमें तीन लाख लोग भाग लेते हैं। अब, 25 तारीख को—25 अक्टूबर को—हमारी रैली वहाँ है। भूलना मत। कृपया सुबह छह बजे आएँ।",
      "ta": "இது மூன்று லட்சம் பேர் பங்கேற்கும் ஒரு நிரந்தர ஜெபமாலை பேரணியாக வளர்ந்துள்ளது. இப்போது, 25 ஆம் தேதி - அக்டோபர் 25 ஆம் தேதி - எங்கள் பேரணி அங்கு உள்ளது. மறந்துவிடாதீர்கள். தயவுசெய்து வாருங்கள் - காலை ஆறு மணிக்கு.",
      "bn": "এটি একটি চিরস্থায়ী জপমালা সমাবেশে পরিণত হয়েছে যেখানে তিন লক্ষ লোক অংশগ্রহণ করে। এখন, 25শে অক্টোবর - 25শে অক্টোবর - আমাদের সমাবেশ সেখানে। ভুলে যাবেন না। দয়া করে সকাল ছয়টায় আসুন।",
      "te": "ఇది మూడు లక్షల మంది పాల్గొనే శాశ్వత రోజరీ ర్యాలీగా ఎదిగింది. ఇప్పుడు, 25వ తేదీన - అక్టోబర్ 25న - మా ర్యాలీ అక్కడ ఉంది. మర్చిపోవద్దు. దయచేసి ఉదయం ఆరు గంటలకు రండి.",
      "mr": "ती आता एका शाश्वत जपमाळ रॅलीमध्ये बदलली आहे जिथे तीन लाख लोक सहभागी होतात. आता, 25 तारखेला - 25 ऑक्टोबरला - आमची रॅली तिथे आहे. विसरू नका. कृपया सकाळी सहा वाजता या.",
      "fr": "C'est devenu un rassemblement perpétuel du rosaire auquel participent 300 000 personnes. Maintenant, le 25 octobre, notre rassemblement a lieu là-bas. N'oubliez pas. Venez nombreux à six heures du matin.",
      "es": "Se ha convertido en una concentración perpetua del rosario donde participan trescientos mil personas. Ahora, el 25 de octubre, nuestra concentración será allí. No lo olviden. Por favor, vengan a las seis de la mañana.",
      "zh": "它已经发展成为一个永久的玫瑰经集会，有三十万人参加。现在，10月25日，也就是10月25日，我们的集会就在那里举行。别忘了。请来——早上六点。",
      "kn": "ಇದು ಮೂರು ಲಕ್ಷ ಜನರು ಭಾಗವಹಿಸುವ ಶಾಶ್ವತ ರೋಸರಿ ರ್ಯಾಲಿಯಾಗಿ ಬೆಳೆದಿದೆ. ಈಗ, 25ನೇ ತಾರೀಖು - ಅಕ್ಟೋಬರ್ 25 - ನಮ್ಮ ರ್ಯಾಲಿ ಇದೆ. ಮರೆಯಬೇಡಿ. ದಯವಿಟ್ಟು ಬೆಳಿಗ್ಗೆ ಆರು ಗಂಟೆಗೆ ಬನ್ನಿ."
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "Especially, it is for world peace. Didn’t you hear what the Pope said? Peace has slipped away from people’s hands.",
      "hi": "ख़ासकर, यह विश्व शांति के लिए है। क्या आपने सुना नहीं पोप ने क्या कहा? शांति लोगों के हाथों से फिसल गई है।",
      "ta": "குறிப்பாக, இது உலக அமைதிக்கானது. போப் சொன்னதை நீங்கள் கேட்கவில்லையா? அமைதி மக்களின் கைகளிலிருந்து நழுவி விட்டது.",
      "bn": "বিশেষ করে, এটি বিশ্ব শান্তির জন্য। পোপ কী বলেছেন তা কি তুমি শোনোনি? মানুষের হাত থেকে শান্তি চলে গেছে।",
      "te": "ముఖ్యంగా, ఇది ప్రపంచ శాంతి కోసం. పోప్ ఏమి చెప్పాడో మీరు వినలేదా? శాంతి ప్రజల చేతుల నుండి జారిపోయింది.",
      "mr": "विशेषतः, ते जागतिक शांततेसाठी आहे. पोप काय म्हणाले ते तुम्ही ऐकले नाही का? लोकांच्या हातातून शांतता निसटली आहे.",
      "fr": "C'est surtout pour la paix dans le monde. N'avez-vous pas entendu ce que le pape a dit ? La paix a échappé aux mains des gens.",
      "es": "Especialmente, es por la paz mundial. ¿No oyeron lo que dijo el Papa? La paz se les ha escapado de las manos.",
      "zh": "尤其是为了世界和平。难道你们没听到教皇说的话吗？和平已经从人们手中溜走了。",
      "kn": "ವಿಶೇಷವಾಗಿ, ಇದು ವಿಶ್ವ ಶಾಂತಿಗಾಗಿ. ಪೋಪ್ ಹೇಳಿದ್ದನ್ನು ನೀವು ಕೇಳಲಿಲ್ಲವೇ? ಶಾಂತಿ ಜನರ ಕೈಯಿಂದ ಜಾರಿದೆ."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "Didn’t you see? Peace has slipped away from people’s hands. Unless God Himself directly comes down…",
      "hi": "क्या तुमने नहीं देखा? लोगों के हाथ से शांति निकल गई है। जब तक प्रभु ख़ुद सीधे न उतर आए...",
      "ta": "நீங்க பாத்தீங்களா? அமைதி மக்களோட கைகளிலிருந்து நழுவிப் போயிடுச்சு. கடவுள் தானே நேரடியா இறங்கினால தவிர...",
      "bn": "তুমি কি দেখোনি? মানুষের হাত থেকে শান্তি চলে গেছে। যদি না ঈশ্বর নিজেই সরাসরি নেমে আসেন...",
      "te": "మీరు చూడలేదా? శాంతి ప్రజల చేతుల నుండి జారిపోయింది. దేవుడే నేరుగా దిగి వస్తే తప్ప...",
      "mr": "तुम्हाला दिसले नाही का? लोकांच्या हातातून शांती निसटली आहे. जोपर्यंत देव स्वतः थेट खाली येत नाही तोपर्यंत...",
      "fr": "N'avez-vous pas vu ? La paix a échappé aux hommes. À moins que Dieu Lui-même ne descende directement…",
      "es": "¿No lo viste? La paz se ha escapado de las manos de la gente. A menos que Dios mismo descienda directamente...",
      "zh": "难道你们没看见吗？和平已从人们手中溜走。除非上帝亲自降临……",
      "kn": "ನೀವು ನೋಡಲಿಲ್ಲವೇ? ಶಾಂತಿ ಜನರ ಕೈಯಿಂದ ಜಾರಿಹೋಗಿದೆ. ದೇವರು ಸ್ವತಃ ನೇರವಾಗಿ ಇಳಿದು ಬರದ ಹೊರತು..."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "there is peace for the world, or people will perish and destroy one another. But why was that rally given to us? Why was it",
      "hi": "दुनिया में शांति है, वरना लोग नाश हो जाएँगे और एक-दूसरे को मिटा देंगे। लेकिन वह रैली हमें क्यों दी गई?",
      "ta": "உலகிற்கு அமைதி உண்டு, இல்லையெனில் மக்கள் அழிந்து ஒருவரையொருவர் அழித்துக் கொள்வார்கள். ஆனால் அந்த பேரணி நமக்கு ஏன் வழங்கப்பட்டது? அது ஏன்?",
      "bn": "পৃথিবীর জন্য শান্তি আছে, নইলে মানুষ ধ্বংস হয়ে যাবে এবং একে অপরকে ধ্বংস করবে। কিন্তু কেন সেই সমাবেশ আমাদের দেওয়া হয়েছিল? কেন এটি করা হয়েছিল?",
      "te": "ప్రపంచానికి శాంతి ఉంది, లేకుంటే ప్రజలు నశించి ఒకరినొకరు నాశనం చేసుకుంటారు. కానీ ఆ ర్యాలీ మనకు ఎందుకు ఇవ్వబడింది? అది ఎందుకు",
      "mr": "जगात शांतता आहे, नाहीतर लोक एकमेकांचा नाश करतील आणि नष्ट करतील. पण ती रॅली आपल्याला का देण्यात आली? ती का होती?",
      "fr": "Il y a la paix dans le monde, sinon les gens périront et se détruiront les uns les autres. Mais pourquoi ce rassemblement nous a-t-il été donné ? Pourquoi ?",
      "es": "Hay paz para el mundo, o la gente perecerá y se destruirá una a otra. Pero ¿por qué se nos dio esa reunión? ¿Por qué fue...?",
      "zh": "世界要和平，否则人们就会灭亡，互相毁灭。但为什么给我们安排了这次集会？为什么",
      "kn": "ಲೋಕಕ್ಕೆ ಶಾಂತಿ ಇದೆ, ಇಲ್ಲದಿದ್ದರೆ ಜನರು ನಾಶವಾಗಿ ಒಬ್ಬರನ್ನೊಬ್ಬರು ನಾಶಪಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಆದರೆ ಆ ರ್ಯಾಲಿಯನ್ನು ನಮಗೆ ಏಕೆ ನೀಡಲಾಯಿತು? ಅದು ಏಕೆ"
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "entrusted to us? What is the reason for that rally of three lakh people? Why was it entrusted to Kreupasanam? It was not already some program—no. It was to deepen those who already know the Lord, and to make the Lord known to those who do not.",
      "hi": "हमें क्या सौंपा गया था? तीन लाख लोगों की उस रैली का क्या कारण था? इसे कृउपासनम् को क्यों सौंपा गया था? यह पहले से कोई कार्यक्रम नहीं था—नहीं। यह उन लोगों को और गहरा करने के लिए था जो पहले से ही प्रभु को जानते हैं, और उन लोगों को प्रभु से परिचित कराने के लिए जो नहीं जानते।",
      "ta": "நம்மிடம் ஒப்படைக்கப்பட்டதா? மூன்று லட்சம் பேர் கொண்ட அந்தப் பேரணிக்கு என்ன காரணம்? அது ஏன் க்ருபாசனத்திடம் ஒப்படைக்கப்பட்டது? அது ஏற்கனவே ஏதோ ஒரு திட்டமாக இருக்கவில்லை - இல்லை. அது இறைவனை ஏற்கனவே அறிந்தவர்களை ஆழப்படுத்தவும், அறியாதவர்களுக்கு இறைவனை அறியச் செய்யவும் இருந்தது.",
      "bn": "আমাদের উপর ন্যস্ত? তিন লক্ষ লোকের সেই সমাবেশের কারণ কী? কেন এটি ক্রেউপাসনমের উপর ন্যস্ত করা হয়েছিল? এটি ইতিমধ্যেই কোনও প্রোগ্রাম ছিল না—না। এটি ছিল যারা ইতিমধ্যেই প্রভুকে চেনে তাদের আরও গভীর করার জন্য এবং যারা জানেন না তাদের কাছে প্রভুকে পরিচিত করার জন্য।",
      "te": "మనకు అప్పగించారా? మూడు లక్షల మందితో కూడిన ఆ ర్యాలీకి కారణం ఏమిటి? దానిని క్రూపాసనానికి ఎందుకు అప్పగించారు? ఇది ఇప్పటికే ఏదో కార్యక్రమం కాదు - కాదు. ఇది ఇప్పటికే ప్రభువును తెలిసిన వారిని మరింత లోతుగా చేయడానికి మరియు తెలియని వారికి ప్రభువును తెలియజేయడానికి.",
      "mr": "आमच्यावर सोपवण्यात आले? तीन लाख लोकांच्या त्या मेळाव्याचे कारण काय? ते क्रेउपासनमवर का सोपवण्यात आले? ते आधीच काही कार्यक्रम नव्हते—नाही. ते प्रभूला आधीच ओळखणाऱ्यांना अधिक सखोल करण्यासाठी आणि ज्यांना माहित नाही त्यांना प्रभूची ओळख करून देण्यासाठी होते.",
      "fr": "Qui nous a été confié ? Quelle est la raison de ce rassemblement de trois cent mille personnes ? Pourquoi a-t-il été confié à Kreupasanam ? Ce n'était pas déjà un programme, non. Il s'agissait d'approfondir la connaissance du Seigneur pour ceux qui le connaissent déjà, et de le faire connaître à ceux qui ne le connaissent pas.",
      "es": "¿Se nos confió? ¿Cuál es el motivo de esa concentración de trescientos mil personas? ¿Por qué se le confió a Kreupasanam? No era un programa previo; no. Era para profundizar en el conocimiento del Señor para quienes ya lo conocían y para darlo a conocer a quienes no lo conocían.",
      "zh": "托付给我们？那场三十万人的集会是为了什么？为什么托付给克鲁帕萨南？它并非什么计划——不是。它是为了加深那些已经认识主的人对主的认识，并让那些还不认识主的人认识主。",
      "kn": "ನಮಗೆ ವಹಿಸಲಾಗಿದೆಯೇ? ಮೂರು ಲಕ್ಷ ಜನರ ಆ ರ್ಯಾಲಿಗೆ ಕಾರಣವೇನು? ಅದನ್ನು ಕ್ರೂಪಾಸನಂಗೆ ಏಕೆ ವಹಿಸಲಾಯಿತು? ಅದು ಈಗಾಗಲೇ ಯಾವುದೋ ಕಾರ್ಯಕ್ರಮವಾಗಿರಲಿಲ್ಲ - ಇಲ್ಲ. ಅದು ಭಗವಂತನನ್ನು ಈಗಾಗಲೇ ತಿಳಿದಿರುವವರನ್ನು ಆಳಗೊಳಿಸುವುದು ಮತ್ತು ತಿಳಿದಿಲ್ಲದವರಿಗೆ ಭಗವಂತನನ್ನು ತಿಳಿಸುವುದಾಗಿತ್ತು."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "That perpetual rosary event which began in 2001 is what I am speaking about. We are traveling in the ways of God,",
      "hi": "मैं 2001 में शुरू हुए उस सतत माला-जाप कार्यक्रम की बात कर रहा हूँ। हम ईश्वर के मार्ग पर चल रहे हैं,",
      "ta": "2001 ஆம் ஆண்டு தொடங்கிய அந்த நிரந்தர ஜெபமாலை நிகழ்வைப் பற்றித்தான் நான் பேசுகிறேன். நாம் கடவுளின் வழிகளில் பயணிக்கிறோம்,",
      "bn": "2001 সালে শুরু হওয়া সেই চিরস্থায়ী জপমালা অনুষ্ঠানের কথাই আমি বলছি। আমরা ঈশ্বরের পথে যাত্রা করছি,",
      "te": "2001 లో ప్రారంభమైన ఆ శాశ్వత జపమాల కార్యక్రమం గురించి నేను మాట్లాడుతున్నాను. మనం దేవుని మార్గాల్లో ప్రయాణిస్తున్నాము,",
      "mr": "2001 मध्ये सुरू झालेल्या त्या शाश्वत जपमाळ कार्यक्रमाबद्दल मी बोलत आहे. आपण देवाच्या मार्गाने प्रवास करत आहोत,",
      "fr": "C'est de cet événement du Rosaire perpétuel, qui a débuté en 2001, que je parle. Nous cheminons sur les voies de Dieu,",
      "es": "Hablo de ese rosario perpetuo que comenzó en 2001. Estamos recorriendo los caminos de Dios,",
      "zh": "我所说的，就是始于2001年的那场永恒玫瑰经活动。我们正行走在天主的道路上，",
      "kn": "2001 ರಲ್ಲಿ ಪ್ರಾರಂಭವಾದ ಆ ಶಾಶ್ವತ ಜಪಮಾಲೆ ಕಾರ್ಯಕ್ರಮದ ಬಗ್ಗೆ ನಾನು ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ. ನಾವು ದೇವರ ಮಾರ್ಗಗಳಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "praying countless rosaries—for the conversion of the world, to make the Lord known to those who do not, and to deepen those who already know Him.",
      "hi": "अनगिनत माला जपते हुए - संसार के परिवर्तन के लिए, प्रभु को उन लोगों तक पहुंचाने के लिए जो उसे नहीं जानते, और जो उसे पहले से जानते हैं, उनके ज्ञान को गहरा करने के लिए।",
      "ta": "எண்ணற்ற ஜெபமாலைகளை ஜெபிப்பது - உலகத்தின் மனமாற்றத்திற்காகவும், அறியாதவர்களுக்கு கர்த்தரைத் தெரியப்படுத்தவும், ஏற்கனவே அவரை அறிந்தவர்களை ஆழப்படுத்தவும்.",
      "bn": "অসংখ্য জপমালা প্রার্থনা করা—জগতের ধর্মান্তরের জন্য, যারা প্রভুকে জানেন না তাদের কাছে পরিচিত করার জন্য এবং যারা ইতিমধ্যেই তাঁকে চেনেন তাদের গভীরতর করার জন্য।",
      "te": "లెక్కలేనన్ని జపమాలలను ప్రార్థించడం - ప్రపంచ పరివర్తన కోసం, ప్రభువును తెలియని వారికి తెలియజేయడానికి మరియు ఆయనను ఇప్పటికే తెలిసిన వారిని లోతుగా చేయడానికి.",
      "mr": "जगाच्या धर्मांतरासाठी, ज्यांना प्रभुची ओळख नाही त्यांना त्याची ओळख करून देण्यासाठी आणि ज्यांना आधीच त्याची ओळख आहे त्यांना अधिक खोलवर जाण्यासाठी असंख्य जपमाळ प्रार्थना करणे.",
      "fr": "en priant d’innombrables rosaires – pour la conversion du monde, pour faire connaître le Seigneur à ceux qui ne le connaissent pas et pour approfondir ceux qui le connaissent déjà.",
      "es": "rezando innumerables rosarios—por la conversión del mundo, para dar a conocer al Señor a los que no lo conocen y para profundizar en lo que ya conocen los que lo conocen.",
      "zh": "诵念无数的玫瑰经——为了世界的皈依，让那些还不认识主的人认识主，并加深那些已经认识主的人的认识。",
      "kn": "ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಜಪಮಾಲೆಗಳನ್ನು ಪ್ರಾರ್ಥಿಸುವುದು - ಲೋಕದ ಪರಿವರ್ತನೆಗಾಗಿ, ಭಗವಂತನನ್ನು ತಿಳಿಯದವರಿಗೆ ತಿಳಿಸಲು ಮತ್ತು ಆತನನ್ನು ಈಗಾಗಲೇ ತಿಳಿದಿರುವವರನ್ನು ಆಳಗೊಳಿಸಲು."
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "That is the foundation laid. That is why, when you step into Kreupasanam, you experience blessing. That is the truth. Back then, the day we brought forward was Sthirikma—it was the day of the case.",
      "hi": "यही नींव रखी गई है। इसीलिए, जब आप कृउपासन में कदम रखते हैं, तो आपको आशीर्वाद का अनुभव होता है। यही सत्य है। उस समय, जिस दिन हम आगे आए थे, वह स्थिरिका था—यह मुकदमे का दिन था।",
      "ta": "அதுதான் அடித்தளம். அதனால்தான், நீங்கள் க்ருபாசனத்தில் அடியெடுத்து வைக்கும்போது, நீங்கள் ஆசீர்வாதத்தை அனுபவிக்கிறீர்கள். அதுதான் உண்மை. அப்போது, நாங்கள் முன்வைத்த நாள் ஸ்திரிக்மா - அது வழக்கின் நாள்.",
      "bn": "এটাই ভিত্তি স্থাপন করা হয়েছে। সেইজন্যই, যখন আপনি ক্রেউপাসনমে পা রাখেন, তখন আপনি আশীর্বাদ অনুভব করেন। এটাই সত্য। সেই সময়, আমরা যে দিনটি সামনে এনেছিলাম তা ছিল স্থিরিক্মা - এটি ছিল মামলার দিন।",
      "te": "అదే పునాది. అందుకే, మీరు క్రూపాసనంలోకి అడుగుపెట్టినప్పుడు, మీరు ఆశీర్వాదాన్ని అనుభవిస్తారు. అదే నిజం. అప్పట్లో, మేము ముందుకు తెచ్చిన రోజు స్థిరికం - అది కేసు రోజు.",
      "mr": "हाच पाया घातला गेला आहे. म्हणूनच, जेव्हा तुम्ही क्रेउपासनममध्ये पाऊल ठेवता तेव्हा तुम्हाला आशीर्वाद मिळतो. हेच सत्य आहे. त्या वेळी, आम्ही ज्या दिवशी पुढे आणले होते तो दिवस होता स्थिरिक्मा - तो दिवस होता खटल्याचा.",
      "fr": "C'est le fondement posé. C'est pourquoi, en entrant dans le Kreupasanam, vous ressentez la bénédiction. C'est la vérité. À l'époque, le jour où nous présentions l'affaire était Sthirikma.",
      "es": "Ese es el fundamento establecido. Por eso, cuando entras en Kreupasanam, experimentas bendición. Esa es la verdad. En aquel entonces, el día que presentamos fue Sthirikma, el día del caso.",
      "zh": "这就是奠定的基础。这就是为什么当你踏入Kreupasanam时，你会感受到祝福。这是事实。当时，我们提前的日子是Sthirikma——也就是案件审理的日子。",
      "kn": "ಅದುವೇ ಅಡಿಪಾಯ ಹಾಕಿದ್ದು. ಅದಕ್ಕಾಗಿಯೇ, ನೀವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಕಾಲಿಟ್ಟಾಗ, ನೀವು ಆಶೀರ್ವಾದವನ್ನು ಅನುಭವಿಸುತ್ತೀರಿ. ಅದೇ ಸತ್ಯ. ಆಗ, ನಾವು ಮುಂದೆ ತಂದ ದಿನ ಸ್ಥಿರಿಕ್ಮ - ಅದು ಪ್ರಕರಣದ ದಿನವಾಗಿತ್ತು."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "Kerygma was what we used to have before. What we were conducting was “Sthirikma,”",
      "hi": "केरीग्मा वही था जो पहले हमारे पास होता था। हम जो आयोजित कर रहे थे वह \"स्थिरिक्मा\" था।",
      "ta": "கெரிக்மா என்பது எங்களுக்கு முன்பு இருந்தது. நாங்கள் நடத்திக் கொண்டிருந்தது \"ஸ்திரிக்மா\".",
      "bn": "কেরিগমা ছিল আমাদের আগে যা ছিল। আমরা যা পরিচালনা করছিলাম তা ছিল \"স্টিরিকমা,\"",
      "te": "మేము ఇంతకు ముందు కెరిగ్మాను కలిగి ఉన్నాము. మేము నిర్వహిస్తున్నది “స్థిరిక్మా”.",
      "mr": "केरिग्मा हा आमच्याकडे पूर्वीचा कार्यक्रम होता. आम्ही जे आयोजित करत होतो ते \"स्थिरिक्मा\" होते.",
      "fr": "Le kérygme était ce que nous avions avant. Ce que nous faisions était « Sthirikma »,",
      "es": "Kerigma era lo que solíamos tener antes. Lo que hacíamos era \"Sthirikma\",",
      "zh": "我们以前有宣讲(Kerygma)。我们当时主持的是“Sthirikma”。",
      "kn": "ಕೆರಿಗ್ಮಾ ನಮ್ಮ ಬಳಿ ಮೊದಲು ಇತ್ತು. ನಾವು ನಡೆಸುತ್ತಿರುವುದು \"ಸ್ಥಿರಿಕ್ಮಾ\"."
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "the confirmation meditation—a special spiritual training retreat to remain firm in faith. For that, the “Last Supper” was included.",
      "hi": "पुष्टिकरण ध्यान—विश्वास में दृढ़ रहने के लिए एक विशेष आध्यात्मिक प्रशिक्षण शिविर। इसके लिए, \"अंतिम भोज\" को शामिल किया गया था।",
      "ta": "உறுதிப்படுத்தல் தியானம் - விசுவாசத்தில் உறுதியாக இருக்க ஒரு சிறப்பு ஆன்மீக பயிற்சி பின்வாங்கல். அதற்காக, \"கடைசி இரவு உணவு\" சேர்க்கப்பட்டது.",
      "bn": "নিশ্চিতকরণ ধ্যান - বিশ্বাসে দৃঢ় থাকার জন্য একটি বিশেষ আধ্যাত্মিক প্রশিক্ষণের স্থান। এর জন্য, \"শেষ ভোজ\" অন্তর্ভুক্ত করা হয়েছিল।",
      "te": "నిర్ధారణ ధ్యానం - విశ్వాసంలో దృఢంగా ఉండటానికి ఒక ప్రత్యేక ఆధ్యాత్మిక శిక్షణా విహారయాత్ర. దాని కోసం, \"చివరి భోజనం\" చేర్చబడింది.",
      "mr": "पुष्टीकरण ध्यान - विश्वासात दृढ राहण्यासाठी एक विशेष आध्यात्मिक प्रशिक्षण रिट्रीट. त्यासाठी, \"शेवटचे जेवण\" समाविष्ट केले गेले.",
      "fr": "La méditation de confirmation – une retraite de formation spirituelle spéciale pour rester ferme dans la foi. Pour cela, la « Dernière Cène » était incluse.",
      "es": "La meditación de confirmación: un retiro espiritual especial para mantenerse firme en la fe. Para ello, se incluyó la «Última Cena».",
      "zh": "坚振默想——一种特殊的灵性训练静修，旨在保持坚定的信仰。为此，其中就包括“最后的晚餐”。",
      "kn": "ದೃಢೀಕರಣ ಧ್ಯಾನ - ನಂಬಿಕೆಯಲ್ಲಿ ದೃಢವಾಗಿ ಉಳಿಯಲು ವಿಶೇಷ ಆಧ್ಯಾತ್ಮಿಕ ತರಬೇತಿ ಹಿಮ್ಮೆಟ್ಟುವಿಕೆ. ಅದಕ್ಕಾಗಿ, \"ಕೊನೆಯ ಭೋಜನ\"ವನ್ನು ಸೇರಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "Inside it, everyone sat below, and like the Lord, fish and bread were placed, and the Holy Mass was celebrated. But,",
      "hi": "उसके अंदर, सब लोग नीचे बैठ गए, और प्रभु की तरह, मछली और रोटी रखी गई, और पवित्र मिस्सा मनाया गया। लेकिन,",
      "ta": "அதற்குள், அனைவரும் கீழே அமர்ந்தனர், இறைவனைப் போலவே, மீனும் ரொட்டியும் வைக்கப்பட்டு, புனித திருப்பலி கொண்டாடப்பட்டது. ஆனால்,",
      "bn": "এর ভেতরে, সবাই নীচে বসেছিল, এবং প্রভুর মতো, মাছ এবং রুটি রাখা হয়েছিল, এবং পবিত্র মাস উদযাপন করা হয়েছিল। কিন্তু,",
      "te": "దాని లోపల, అందరూ కింద కూర్చున్నారు, మరియు ప్రభువు లాగే, చేపలు మరియు రొట్టెలు ఉంచబడ్డాయి మరియు పవిత్ర మాస్ జరుపుకున్నారు. కానీ,",
      "mr": "आत, सर्वजण खाली बसले, आणि प्रभूप्रमाणे, मासे आणि ब्रेड ठेवण्यात आले आणि पवित्र मास साजरा करण्यात आला. पण,",
      "fr": "À l'intérieur, tout le monde était assis en bas, et comme le Seigneur, du poisson et du pain étaient placés, et la Sainte Messe était célébrée. Mais,",
      "es": "Dentro, todos se sentaron abajo, y como el Señor, se colocaron peces y panes, y se celebró la Santa Misa. Pero,",
      "zh": "在圣坛里，众人坐在下面，像主一样，摆上鱼和饼，举行弥撒圣礼。但是，",
      "kn": "ಅದರೊಳಗೆ, ಎಲ್ಲರೂ ಕೆಳಗೆ ಕುಳಿತುಕೊಂಡರು, ಮತ್ತು ಭಗವಂತನಂತೆ, ಮೀನು ಮತ್ತು ಬ್ರೆಡ್ ಅನ್ನು ಇರಿಸಲಾಯಿತು, ಮತ್ತು ಪವಿತ್ರ ಬಲಿಪೂಜೆಯನ್ನು ಆಚರಿಸಲಾಯಿತು. ಆದರೆ,"
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "while commemorating that memory, there were fellowship gatherings. It was conducted in a great anointing. With all the lights",
      "hi": "उस स्मृति को स्मरण करते हुए, संगति सभाएँ आयोजित की गईं। यह एक महान अभिषेक के साथ आयोजित किया गया था। सभी ज्योतियों के साथ",
      "ta": "அந்த நினைவை நினைவுகூரும் அதே வேளையில், கூட்டுறவு கூட்டங்களும் இருந்தன. அது ஒரு பெரிய அபிஷேகத்தில் நடத்தப்பட்டது. அனைத்து விளக்குகளுடன்",
      "bn": "সেই স্মৃতি স্মরণ করার সময়, সহভাগিতা সভা অনুষ্ঠিত হয়েছিল। এটি একটি দুর্দান্ত অভিষেকের মাধ্যমে পরিচালিত হয়েছিল। সমস্ত আলোকসজ্জা সহ",
      "te": "ఆ జ్ఞాపకాన్ని స్మరించుకుంటూ, సహవాస సమావేశాలు జరిగాయి. ఇది గొప్ప అభిషేకంలో నిర్వహించబడింది. అన్ని దీపాలతో",
      "mr": "त्या स्मृतीचे स्मरण करताना, सहवास मेळावे झाले. ते एका मोठ्या अभिषेकात आयोजित करण्यात आले. सर्व दिव्यांसह",
      "fr": "En commémorant ce souvenir, des rassemblements de communion eurent lieu. Ils furent célébrés sous une grande onction. Avec toutes les lumières.",
      "es": "Al conmemorar esa memoria, se celebraron reuniones de confraternidad. Se llevó a cabo con gran unción. Con todas las luces",
      "zh": "在纪念那段日子的同时，也举行了团契聚会。聚会在盛大的恩膏中进行。所有的光",
      "kn": "ಆ ಸ್ಮರಣೆಯನ್ನು ಸ್ಮರಿಸುತ್ತಾ, ಫೆಲೋಶಿಪ್ ಕೂಟಗಳು ಇದ್ದವು. ಇದನ್ನು ದೊಡ್ಡ ಅಭಿಷೇಕದಲ್ಲಿ ನಡೆಸಲಾಯಿತು. ಎಲ್ಲಾ ದೀಪಗಳೊಂದಿಗೆ"
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "switched off, and only lamps lit, in the midst of prayer, at that time, a brother named TR Peter, while partaking in that Last Supper,",
      "hi": "प्रार्थना के बीच में, केवल दीपक जलाए गए, उस समय, टी.आर. पीटर नामक एक भाई, उस अंतिम भोज में भाग ले रहे थे,",
      "ta": "ஜெபத்தின் நடுவே, அணைந்து, விளக்குகள் மட்டும் எரிந்து கொண்டிருந்தன. அந்த நேரத்தில், டி.ஆர். பேதுரு என்ற சகோதரர் அந்த கடைசி இராப்போஜனத்தில் பங்கெடுத்துக் கொண்டிருந்தார்.",
      "bn": "প্রার্থনার মাঝখানে বন্ধ করে দেওয়া হয়েছিল, এবং কেবল প্রদীপ জ্বলছিল, সেই সময়, টিআর পিটার নামে একজন ভাই সেই শেষ ভোজে অংশ নেওয়ার সময়,",
      "te": "ప్రార్థన మధ్యలో, ఆ సమయంలో, టి.ఆర్. పీటర్ అనే సోదరుడు ఆ చివరి భోజనంలో పాల్గొంటున్నప్పుడు, ఆగి, దీపాలు మాత్రమే వెలిగించబడ్డాయి.",
      "mr": "प्रार्थनेदरम्यान बंद केले आणि फक्त दिवे जळत होते, त्या वेळी, टीआर पीटर नावाचा एक भाऊ, त्या शेवटच्या जेवणात सहभागी होत असताना,",
      "fr": "éteintes, et seulement des lampes allumées, au milieu de la prière, à ce moment-là, un frère nommé TR Pierre, alors qu'il participait à cette dernière Cène,",
      "es": "apagadas, y solo las lámparas encendidas, en medio de la oración, en ese momento, un hermano llamado TR Pedro, mientras participaba de aquella Última Cena,",
      "zh": "在祈祷中，灯熄灭了，只有灯亮着，当时，一位名叫 TR Peter 的兄弟，在参加最后的晚餐时，",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ಮಧ್ಯೆ, ಆ ಸಮಯದಲ್ಲಿ ಟಿ.ಆರ್. ಪೀಟರ್ ಎಂಬ ಸಹೋದರನು ಆ ಕೊನೆಯ ಭೋಜನದಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದಾಗ, ಆಫ್ ಮಾಡಿ, ದೀಪಗಳನ್ನು ಮಾತ್ರ ಬೆಳಗಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "said—he is still alive today—he said, “Many doves are coming, many pigeons are flying in, many rosaries are being carried,",
      "hi": "कहा—वह आज भी जीवित है—उसने कहा, \"बहुत से कबूतर आ रहे हैं, बहुत से कबूतर उड़ रहे हैं, बहुत सी मालाएँ ले जाई जा रही हैं,",
      "ta": "கூறினார்—அவர் இன்றும் உயிருடன் இருக்கிறார்—அவர் கூறினார், “பல புறாக்கள் வருகின்றன, பல புறாக்கள் பறக்கின்றன, பல ஜெபமாலைகள் சுமந்து செல்லப்படுகின்றன,",
      "bn": "বললেন—তিনি আজও বেঁচে আছেন—তিনি বললেন, “অনেক ঘুঘু আসছে, অনেক পায়রা উড়ছে, অনেক জপমালা বহন করা হচ্ছে,",
      "te": "అన్నాడు—ఆయన నేటికీ బ్రతికే ఉన్నాడు—అతను ఇలా అన్నాడు, “చాలా పావురాలు వస్తున్నాయి, చాలా పావురాలు ఎగురుతున్నాయి, చాలా జపమాలలు మోసుకెళ్తున్నాయి,",
      "mr": "म्हणाले—तो आजही जिवंत आहे—तो म्हणाला, “अनेक कबुतरे येत आहेत, अनेक कबुतरे उडत आहेत, अनेक जपमाळा वाहून नेल्या जात आहेत,",
      "fr": "a dit — il est encore en vie aujourd’hui — il a dit : « Beaucoup de colombes arrivent, beaucoup de pigeons volent, beaucoup de chapelets sont portés,",
      "es": "dijo—él todavía está vivo hoy—dijo, “Muchas palomas están llegando, muchos pichones están volando, muchos rosarios están siendo llevados,",
      "zh": "他说——他今天仍然活着——他说，“许多鸽子飞来，许多鸽子飞来，许多念珠被带走，",
      "kn": "ಹೇಳಿದರು—ಅವರು ಇಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾರೆ—ಅವರು ಹೇಳಿದರು, “ಅನೇಕ ಪಾರಿವಾಳಗಳು ಬರುತ್ತಿವೆ, ಅನೇಕ ಪಾರಿವಾಳಗಳು ಹಾರುತ್ತಿವೆ, ಅನೇಕ ಜಪಮಾಲೆಗಳನ್ನು ಹೊತ್ತೊಯ್ಯಲಾಗುತ್ತಿದೆ,"
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "they must go to all the places in the world.” Then I said, “Praise the Lord.” I lay there and understood—it was a message for me.",
      "hi": "उन्हें दुनिया के सभी स्थानों पर जाना होगा।” तब मैंने कहा, “प्रभु की स्तुति हो।” मैं वहीं लेटा रहा और समझ गया—यह मेरे लिए एक संदेश था।",
      "ta": "அவர்கள் உலகின் எல்லா இடங்களுக்கும் செல்ல வேண்டும்.\" பிறகு நான், \"கர்த்தரை ஸ்தோத்திரியுங்கள்\" என்றேன். நான் அங்கே படுத்துக்கொண்டு புரிந்துகொண்டேன் - அது எனக்கான செய்தி.",
      "bn": "তাদের অবশ্যই পৃথিবীর সকল স্থানে যেতে হবে।” তারপর আমি বললাম, “প্রভুর প্রশংসা হোক।” আমি সেখানে শুয়ে পড়লাম এবং বুঝতে পারলাম—এটা আমার জন্য একটি বার্তা ছিল।",
      "te": "వారు ప్రపంచంలోని అన్ని ప్రదేశాలకు వెళ్ళాలి.\" అప్పుడు నేను, \"ప్రభువును స్తుతించండి\" అని అన్నాను. నేను అక్కడ పడుకుని అర్థం చేసుకున్నాను - అది నాకు సందేశం.",
      "mr": "त्यांना जगातल्या सर्व ठिकाणी जावे लागेल.” मग मी म्हणालो, “परमेश्वराची स्तुती करा.” मी तिथेच पडून राहिलो आणि समजलो - तो माझ्यासाठी एक संदेश होता.",
      "fr": "Ils doivent aller dans tous les lieux du monde. » Alors j’ai dit : « Louez le Seigneur. » Je suis resté allongé là et j’ai compris : c’était un message pour moi.",
      "es": "deben ir a todos los lugares del mundo”. Entonces dije: “Alabado sea el Señor”. Me quedé allí acostado y entendí: era un mensaje para mí.",
      "zh": "他们必须走遍世界各地。”然后我说:“赞美主。”我躺在那里，明白了——这是给我的信息。",
      "kn": "ಅವರು ಜಗತ್ತಿನ ಎಲ್ಲಾ ಸ್ಥಳಗಳಿಗೆ ಹೋಗಬೇಕು.\" ನಂತರ ನಾನು, \"ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿರಿ\" ಎಂದು ಹೇಳಿದೆ. ನಾನು ಅಲ್ಲಿ ಮಲಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡೆ - ಅದು ನನಗೆ ಸಂದೇಶವಾಗಿತ್ತು."
    }
  },
  {
    "start": "13:50",
    "text": {
      "en": "But now, when we look, what do we see? In America, Chicago, Ireland,",
      "hi": "लेकिन अब, जब हम देखते हैं, तो हम क्या देखते हैं? अमेरिका में, शिकागो में, आयरलैंड में,",
      "ta": "ஆனால் இப்போது, நாம் பார்க்கும்போது, நாம் என்ன பார்க்கிறோம்? அமெரிக்கா, சிகாகோ, அயர்லாந்து,",
      "bn": "কিন্তু এখন, যখন আমরা তাকাই, তখন আমরা কী দেখতে পাই? আমেরিকা, শিকাগো, আয়ারল্যান্ডে,",
      "te": "కానీ ఇప్పుడు, మనం చూసినప్పుడు, మనం ఏమి చూస్తాము? అమెరికాలో, చికాగోలో, ఐర్లాండ్‌లో,",
      "mr": "पण आता, जेव्हा आपण पाहतो तेव्हा आपल्याला काय दिसते? अमेरिकेत, शिकागो, आयर्लंडमध्ये,",
      "fr": "Mais maintenant, quand on regarde, que voit-on ? En Amérique, à Chicago, en Irlande,",
      "es": "Pero ahora, cuando miramos, ¿qué vemos? En Estados Unidos, Chicago, Irlanda,",
      "zh": "但现在，当我们看的时候，我们看到了什么？在美国，芝加哥，爱尔兰，",
      "kn": "ಆದರೆ ಈಗ, ನಾವು ನೋಡಿದಾಗ, ನಾವು ಏನು ನೋಡುತ್ತೇವೆ? ಅಮೆರಿಕ, ಚಿಕಾಗೋ, ಐರ್ಲೆಂಡ್,"
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "Rome, France—everywhere, perpetual rosaries are happening. That was the vision of TR Peter. He himself was not some great spiritualist.",
      "hi": "रोम, फ़्रांस—हर जगह, निरंतर माला जप हो रहा है। यह टी.आर. पीटर का दर्शन था। वे स्वयं कोई महान अध्यात्मवादी नहीं थे।",
      "ta": "ரோம், பிரான்ஸ் - எல்லா இடங்களிலும், நிரந்தர ஜெபமாலைகள் நடக்கின்றன. அதுதான் டி.ஆர். பீட்டரின் தரிசனம். அவர் ஒரு பெரிய ஆன்மீகவாதி அல்ல.",
      "bn": "রোম, ফ্রান্স—সর্বত্র, চিরস্থায়ী জপমালা অনুষ্ঠিত হচ্ছে। এটাই ছিল টিআর পিটারের দৃষ্টিভঙ্গি। তিনি নিজে কোন মহান আধ্যাত্মিকতাবাদী ছিলেন না।",
      "te": "రోమ్, ఫ్రాన్స్ - ప్రతిచోటా, శాశ్వత జపమాలలు జరుగుతున్నాయి. అది టి.ఆర్. పీటర్ దర్శనం. ఆయన స్వయంగా గొప్ప ఆధ్యాత్మికవేత్త కాదు.",
      "mr": "रोम, फ्रान्स - सर्वत्र, शाश्वत जपमाळ होत आहेत. टीआर पीटरचे तेच स्वप्न होते. तो स्वतः काही महान अध्यात्मवादी नव्हता.",
      "fr": "Rome, France — partout, on récite des rosaires perpétuels. C'était la vision de TR Peter. Lui-même n'était pas un grand spiritualiste.",
      "es": "Roma, Francia: por todas partes se rezan rosarios perpetuos. Esa fue la visión de T. R. Pedro. Él mismo no era un gran espiritualista.",
      "zh": "罗马，法国——到处都在举行永久念玫瑰经的活动。这是彼得·T·R·R·彼得的愿景。他本人并非什么伟大的唯灵论者。",
      "kn": "ರೋಮ್, ಫ್ರಾನ್ಸ್ - ಎಲ್ಲೆಡೆ, ಶಾಶ್ವತ ಜಪಮಾಲೆಗಳು ನಡೆಯುತ್ತಿವೆ. ಅದು ಟಿ.ಆರ್. ಪೀಟರ್ ಅವರ ದರ್ಶನವಾಗಿತ್ತು. ಅವರು ಸ್ವತಃ ಒಬ್ಬ ಮಹಾನ್ ಆಧ್ಯಾತ್ಮಿಕವಾದಿಯಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "14:10",
    "text": {
      "en": "But at that time of anointing, God gave him the ability. When that Sthirikma meditation ended, Brother Shajan was there at Kandakkada. Today he is",
      "hi": "लेकिन अभिषेक के समय, परमेश्वर ने उन्हें वह क्षमता प्रदान की। जब वह स्थिरिका ध्यान समाप्त हुआ, तब भाई शाजन कण्डक्कड़ में थे। आज वे",
      "ta": "ஆனால் அந்த அபிஷேக நேரத்தில், கடவுள் அவருக்கு அந்தத் திறனைக் கொடுத்தார். அந்த ஸ்த்ரிக்ம தியானம் முடிந்ததும், சகோதரர் ஷாஜன் கண்டக்கடையில் இருந்தார். இன்று அவர்",
      "bn": "কিন্তু অভিষেকের সেই সময়, ঈশ্বর তাকে ক্ষমতা দিয়েছিলেন। যখন সেই স্থিরিক্মা ধ্যান শেষ হয়েছিল, তখন ভাই শাজান কান্দাক্কাদে ছিলেন। আজ তিনি",
      "te": "కానీ ఆ అభిషేక సమయంలో, దేవుడు అతనికి సామర్థ్యాన్ని ఇచ్చాడు. ఆ స్థిరికమ ధ్యానం ముగిసినప్పుడు, బ్రదర్ షాజన్ కందక్కడ ఉన్నాడు. ఈ రోజు అతను",
      "mr": "पण अभिषेकाच्या वेळी, देवाने त्याला क्षमता दिली. जेव्हा ते स्थिरिक्मा ध्यान संपले, तेव्हा भाऊ शाजन कंदक्कडा येथे होते. आज तो",
      "fr": "Mais au moment de l'onction, Dieu lui en donna la capacité. Lorsque cette méditation Sthirikma prit fin, frère Shajan était présent à Kandakkada. Aujourd'hui, il est",
      "es": "Pero en ese momento de la unción, Dios le dio la capacidad. Cuando terminó esa meditación de Sthirikma, el hermano Shajan estaba allí en Kandakkada. Hoy está...",
      "zh": "但在受膏的时候，上帝赐予了他能力。当那次Sthirikma冥想结束时，Shajan弟兄在坎达卡达。今天他",
      "kn": "ಆದರೆ ಆ ಅಭಿಷೇಕದ ಸಮಯದಲ್ಲಿ, ದೇವರು ಅವನಿಗೆ ಸಾಮರ್ಥ್ಯವನ್ನು ಕೊಟ್ಟನು. ಆ ಸ್ಥಿರಿಕ್ಮ ಧ್ಯಾನ ಮುಗಿದಾಗ, ಸಹೋದರ ಶಾಜನ್ ಕಂದಕ್ಕಡದಲ್ಲಿದ್ದರು. ಇಂದು ಅವರು"
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "a great minister in the All India Proclamation Ministry. Brother Shajan, Brother Shajan was with me then. And so, Brother Shajan,",
      "hi": "अखिल भारतीय उद्घोषणा मंत्रालय में एक महान सेवक। भाई शाजन, भाई शाजन उस समय मेरे साथ थे। और इसलिए, भाई शाजन,",
      "ta": "அகில இந்திய பிரகடன ஊழியத்தில் ஒரு சிறந்த ஊழியர். சகோதரர் ஷாஜன், சகோதரர் ஷாஜன் அப்போது என்னுடன் இருந்தார். அதனால், சகோதரர் ஷாஜன்,",
      "bn": "সর্বভারতীয় ঘোষণা মন্ত্রণালয়ের একজন মহান মন্ত্রী। ভাই শাজান, ভাই শাজান তখন আমার সাথে ছিলেন। আর তাই, ভাই শাজান,",
      "te": "అఖిల భారత ప్రకటన పరిచర్యలో గొప్ప సేవకుడు. బ్రదర్ షాజన్, బ్రదర్ షాజన్ అప్పుడు నాతో ఉన్నారు. కాబట్టి, బ్రదర్ షాజన్,",
      "mr": "अखिल भारतीय घोषणा मंत्रालयातील एक महान सेवक. भाऊ शाजान, भाऊ शाजान तेव्हा माझ्यासोबत होते. आणि म्हणून, भाऊ शाजान,",
      "fr": "Un grand ministre du ministère de la Proclamation de toute l'Inde. Frère Shajan, frère Shajan était avec moi à ce moment-là. Et donc, frère Shajan,",
      "es": "Un gran ministro del Ministerio de Proclamación de Toda la India. El hermano Shajan, el hermano Shajan estaba conmigo entonces. Y entonces, hermano Shajan,",
      "zh": "全印度宣告事工的一位伟大牧师。沙詹弟兄，沙詹弟兄当时和我在一起。所以，沙詹弟兄，",
      "kn": "ಅಖಿಲ ಭಾರತ ಘೋಷಣೆ ಸಚಿವಾಲಯದಲ್ಲಿ ಒಬ್ಬ ಮಹಾನ್ ಮಂತ್ರಿ. ಸಹೋದರ ಶಾಜನ್, ಸಹೋದರ ಶಾಜನ್ ಆಗ ನನ್ನೊಂದಿಗಿದ್ದರು. ಮತ್ತು ಆದ್ದರಿಂದ, ಸಹೋದರ ಶಾಜನ್,"
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "while sitting and praying—truly, even after much time, he is still praying—while praying, he opened the Bible,",
      "hi": "बैठकर प्रार्थना करते हुए—सचमुच, बहुत समय बीत जाने के बाद भी, वह अभी भी प्रार्थना कर रहा है—प्रार्थना करते हुए, उसने बाइबल खोली,",
      "ta": "உட்கார்ந்து ஜெபிக்கும்போது - உண்மையில், நீண்ட நேரத்திற்குப் பிறகும், அவர் இன்னும் ஜெபித்துக் கொண்டிருக்கிறார் - ஜெபிக்கும்போது, அவர் பைபிளைத் திறந்தார்,",
      "bn": "বসে প্রার্থনা করার সময়—সত্যিই, অনেক সময় পরেও, তিনি এখনও প্রার্থনা করছেন—প্রার্থনা করার সময়, তিনি বাইবেল খুললেন,",
      "te": "కూర్చుని ప్రార్థన చేస్తున్నప్పుడు - నిజంగా, చాలా సమయం తర్వాత కూడా, అతను ఇంకా ప్రార్థన చేస్తున్నాడు - ప్రార్థన చేస్తున్నప్పుడు, అతను బైబిల్ తెరిచాడు,",
      "mr": "बसून प्रार्थना करत असताना - खरंच, बराच वेळ होऊनही, तो अजूनही प्रार्थना करत आहे - प्रार्थना करत असताना, त्याने बायबल उघडले,",
      "fr": "Tandis qu'il était assis et qu'il priait — en vérité, même après beaucoup de temps, il prie encore — tandis qu'il priait, il ouvrit la Bible,",
      "es": "mientras estaba sentado y orando—en verdad, incluso después de mucho tiempo, todavía estaba orando—mientras oraba, abrió la Biblia,",
      "zh": "当他坐着祷告的时候——确实，即使过了很久，他仍然在祷告——他一边祷告，一边打开圣经，",
      "kn": "ಕುಳಿತು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ - ನಿಜವಾಗಿಯೂ, ಬಹಳ ಸಮಯದ ನಂತರವೂ, ಅವನು ಇನ್ನೂ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾನೆ - ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ಅವನು ಬೈಬಲ್ ಅನ್ನು ತೆರೆದನು,"
    }
  },
  {
    "start": "14:37",
    "text": {
      "en": "and the Lord gave him a word. Do you know what the word was? It was Haggai 2:9: “The glory of this temple,",
      "hi": "और प्रभु ने उसे एक वचन दिया। क्या आप जानते हैं वह वचन क्या था? यह हाग्गै 2:9 था: \"इस मन्दिर की महिमा,",
      "ta": "கர்த்தர் அவருக்கு ஒரு வார்த்தையைக் கொடுத்தார். அந்த வார்த்தை என்னவென்று உங்களுக்குத் தெரியுமா? அது ஆகாய் 2:9: “இந்த ஆலயத்தின் மகிமை,",
      "bn": "এবং প্রভু তাকে একটি বাক্য দিলেন। তুমি কি জানো সেই বাক্যটি কী ছিল? এটি ছিল হগয় 2:9: “এই মন্দিরের মহিমা,",
      "te": "మరియు ప్రభువు అతనికి ఒక మాట ఇచ్చాడు. ఆ మాట ఏమిటో మీకు తెలుసా? అది హగ్గయి 2:9: “ఈ ఆలయ మహిమ,",
      "mr": "आणि प्रभूने त्याला एक वचन दिले. तुम्हाला माहिती आहे का ते वचन काय होते? ते हाग्गय 2:9 होते: “या मंदिराचे वैभव,",
      "fr": "Et le Seigneur lui donna une parole. Savez-vous quelle était cette parole ? C’était Aggée 2:9 : « La gloire de ce temple,",
      "es": "y el Señor le dio una palabra. ¿Sabes cuál era? Era Hageo 2:9: «La gloria de este templo,",
      "zh": "耶和华赐给他一句话。你知道是什么话吗？就是哈该书2:9:“这殿的荣耀，",
      "kn": "ಮತ್ತು ಕರ್ತನು ಅವನಿಗೆ ಒಂದು ವಾಕ್ಯವನ್ನು ಕೊಟ್ಟನು. ಆ ವಾಕ್ಯವು ಏನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಅದು ಹಗ್ಗಾಯ 2:9 ಆಗಿತ್ತು: “ಈ ದೇವಾಲಯದ ಮಹಿಮೆ,"
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "the latter glory of this temple, shall be greater, shall be greater than the former glory.”",
      "hi": "इस मंदिर की बाद की महिमा, पहले की महिमा से अधिक होगी।”",
      "ta": "இந்த ஆலயத்தின் பிந்தைய மகிமை, முந்தைய மகிமையை விட அதிகமாக இருக்கும்.",
      "bn": "এই মন্দিরের পরবর্তী গৌরব, পূর্বের গৌরবের চেয়ে আরও বেশি, আরও বেশি হবে।”",
      "te": "ఈ ఆలయపు తరువాతి మహిమ, మునుపటి మహిమ కంటే గొప్పగా ఉంటుంది.”",
      "mr": "या मंदिराचे नंतरचे वैभव, पूर्वीच्या वैभवापेक्षा जास्त असेल.",
      "fr": "La dernière gloire de ce temple sera plus grande, sera plus grande que la première gloire.",
      "es": "la gloria postrera de este templo será mayor, será mayor que la gloria primera.”",
      "zh": "这殿后来的荣耀，必大过先前的荣耀。”",
      "kn": "ಈ ದೇವಾಲಯದ ನಂತರದ ಮಹಿಮೆಯು ಹಿಂದಿನ ಮಹಿಮೆಗಿಂತ ಹೆಚ್ಚಾಗಿರುವುದು.”"
    }
  },
  {
    "start": "14:54",
    "text": {
      "en": "And in that situation, he told me, “Father, I have received a message.”",
      "hi": "और उस स्थिति में, उसने मुझसे कहा, “पिता, मुझे एक संदेश मिला है।”",
      "ta": "அந்த சூழ்நிலையில், அவர் என்னிடம், \"அப்பா, எனக்கு ஒரு செய்தி வந்துள்ளது\" என்றார்.",
      "bn": "এবং সেই পরিস্থিতিতে, তিনি আমাকে বললেন, \"বাবা, আমি একটি বার্তা পেয়েছি।\"",
      "te": "మరియు ఆ పరిస్థితిలో, అతను నాతో, “తండ్రీ, నాకు ఒక సందేశం అందింది” అని అన్నాడు.",
      "mr": "आणि त्या परिस्थितीत, तो मला म्हणाला, \"बाबा, मला एक संदेश मिळाला आहे.\"",
      "fr": "Et dans cette situation, il m’a dit : « Père, j’ai reçu un message. »",
      "es": "Y en esa situación, me dijo: “Padre, he recibido un mensaje”.",
      "zh": "在这种情况下，他告诉我，“父亲，我收到了一个信息。”",
      "kn": "ಮತ್ತು ಆ ಸನ್ನಿವೇಶದಲ್ಲಿ, ಅವನು ನನಗೆ, \"ತಂದೆಯೇ, ನನಗೆ ಒಂದು ಸಂದೇಶ ಬಂದಿದೆ\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "14:58",
    "text": {
      "en": "That Shajan Arackal—you know him—he speaks in Shalom. Shajan Arackal was with me from the beginning. And that was the first message he gave. Truly,",
      "hi": "वह शाजन अरक्कल—तुम उसे जानते हो—वह शालोम में बोलता है। शाजन अरक्कल शुरू से ही मेरे साथ था। और यही उसका पहला संदेश था। सचमुच,",
      "ta": "அந்த ஷாஜன் அரக்கல் - உங்களுக்குத் தெரியும் - அவர் ஷாலோமில் பேசுகிறார். ஷாஜன் அரக்கல் ஆரம்பத்திலிருந்தே என்னுடன் இருந்தார். அதுதான் அவர் கொடுத்த முதல் செய்தி. உண்மையிலேயே,",
      "bn": "সেই শাজান আরাকল—তুমি তাকে জানো—সে শালোমে কথা বলে। শাজান আরাকল শুরু থেকেই আমার সাথে ছিল। আর এটাই ছিল তার প্রথম বার্তা। সত্যি বলতে,",
      "te": "ఆ షాజన్ అరకల్ - మీకు అతన్ని తెలుసు - అతను షాలోమ్‌లో మాట్లాడుతాడు. షాజన్ అరకల్ మొదటి నుండి నాతో ఉన్నాడు. మరియు అది అతను ఇచ్చిన మొదటి సందేశం. నిజంగా,",
      "mr": "तो शाजान अराकल - तुम्ही त्याला ओळखता - तो शालोममध्ये बोलतो. शाजान अराकल सुरुवातीपासूनच माझ्यासोबत होता. आणि तो त्याने दिलेला पहिला संदेश होता. खरंच,",
      "fr": "Ce Shajan Arackal – vous le connaissez – parle en Shalom. Shajan Arackal était avec moi depuis le début. Et c'était le premier message qu'il a donné. Vraiment,",
      "es": "Ese Shajan Arackal —ya lo conocen— habla en Shalom. Shajan Arackal estuvo conmigo desde el principio. Y ese fue el primer mensaje que dio. En verdad,",
      "zh": "那位沙詹·阿拉卡尔——你们认识他——他以“Shalom”(平安)说话。沙詹·阿拉卡尔从一开始就和我在一起。这是他传达的第一个信息。真的，",
      "kn": "ಆ ಶಾಜನ್ ಅರಕ್ಕಲ್ - ನಿಮಗೆ ಅವರನ್ನು ತಿಳಿದಿದೆ - ಅವರು ಶಾಲೋಮ್‌ನಲ್ಲಿ ಮಾತನಾಡುತ್ತಾರೆ. ಶಾಜನ್ ಅರಕ್ಕಲ್ ಮೊದಲಿನಿಂದಲೂ ನನ್ನೊಂದಿಗಿದ್ದರು. ಮತ್ತು ಅದು ಅವರು ನೀಡಿದ ಮೊದಲ ಸಂದೇಶವಾಗಿತ್ತು. ನಿಜವಾಗಿಯೂ,"
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "after some time, about this temple—that is, about Kreupasanam—he gave interpretation. Back then, there was just a shed, like a cowshed.",
      "hi": "कुछ समय बाद, इस मंदिर के बारे में—अर्थात् कृउपासनम् के बारे में—उसने व्याख्या की। उस समय, वहाँ बस एक छप्पर था, गोशाला जैसा।",
      "ta": "சிறிது காலத்திற்குப் பிறகு, இந்தக் கோயிலைப் பற்றி - அதாவது க்ருபாசனம் பற்றி - அவர் விளக்கம் அளித்தார். அப்போது, மாட்டுத் தொழுவம் போன்ற ஒரு கொட்டகை மட்டுமே இருந்தது.",
      "bn": "কিছু সময় পর, এই মন্দির সম্পর্কে - অর্থাৎ ক্রেউপাসনম সম্পর্কে - তিনি ব্যাখ্যা দিলেন। তখন, এখানে কেবল একটি গোয়ালঘরের মতো একটি ছাউনি ছিল।",
      "te": "కొంతకాలం తర్వాత, ఈ ఆలయం గురించి - అంటే క్రూపాసనం గురించి - ఆయన వివరణ ఇచ్చారు. అప్పట్లో, గోశాల లాంటి ఒక షెడ్ మాత్రమే ఉండేది.",
      "mr": "काही काळानंतर, या मंदिराबद्दल - म्हणजे क्रेउपासनम बद्दल - त्याने अर्थ लावला. तेव्हा, तिथे फक्त एक गोठा होता, गोठ्यासारखा.",
      "fr": "Quelque temps plus tard, il donna une interprétation de ce temple, c'est-à-dire de Kreupasanam. À l'époque, il n'y avait qu'un hangar, comme une étable.",
      "es": "Después de un tiempo, dio una interpretación sobre este templo, es decir, sobre Kreupasanam. En aquel entonces, solo había un cobertizo, como un establo.",
      "zh": "过了一会儿，他解释了这座神庙，也就是关于Kreupasanam(克罗帕萨南)的事。当时那里只是一个棚子，像个牛棚。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಈ ದೇವಾಲಯದ ಬಗ್ಗೆ - ಅಂದರೆ ಕ್ರೂಪಾಸನದ ಬಗ್ಗೆ - ಅವರು ವ್ಯಾಖ್ಯಾನ ನೀಡಿದರು. ಆಗ, ದನದ ಕೊಟ್ಟಿಗೆಯಂತೆ ಕೇವಲ ಒಂದು ಕೊಟ್ಟಿಗೆ ಇತ್ತು."
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "Inside it, there were some metal sheets lying around. On that metal was there where to reach was difficult. There, Brother Shajan put up a large banner with this same word,",
      "hi": "अंदर, कुछ धातु की चादरें बिछी हुई थीं। उस धातु पर कुछ ऐसा था जहाँ पहुँचना मुश्किल था। वहाँ भाई शाजन ने एक बड़ा बैनर लगाया जिस पर यही लिखा था,",
      "ta": "அதற்குள், சில உலோகத் தாள்கள் சுற்றிக் கிடந்தன. அந்த உலோகத்தில், எங்கு சென்றடைவது என்பது கடினமாக இருந்தது. அங்கே, சகோதரர் ஷாஜன், இதே வார்த்தையுடன் ஒரு பெரிய பதாகையை வைத்தார்,",
      "bn": "এর ভেতরে, কিছু ধাতব চাদর পড়ে ছিল। সেই ধাতুর উপর এমন একটি জায়গা ছিল যেখানে পৌঁছানো কঠিন ছিল। সেখানে, ভাই শাজান এই একই শব্দ লেখা একটি বড় ব্যানার টানিয়েছিলেন,",
      "te": "దాని లోపల, కొన్ని లోహపు పలకలు పడి ఉన్నాయి. ఆ లోహంపై చేరుకోవడం కష్టంగా ఉంది. అక్కడ, బ్రదర్ షాజన్ ఈ పదంతో ఒక పెద్ద బ్యానర్‌ను ఏర్పాటు చేశాడు,",
      "mr": "आत, काही धातूचे पत्रे पडलेले होते. त्या धातूवर तिथे पोहोचणे कठीण होते. तिथे, भाऊ शाजानने हाच शब्द लिहिलेला एक मोठा बॅनर लावला,",
      "fr": "À l'intérieur, il y avait des plaques de métal éparpillées. Sur ce métal, il y avait un endroit difficile d'accès. Là, frère Shajan a déployé une grande banderole avec ce même message :",
      "es": "Dentro, había unas láminas de metal tiradas por ahí. Ese metal era difícil de alcanzar. Allí, el hermano Shajan colocó una gran pancarta con esta misma palabra:",
      "zh": "里面放着一些金属片。金属片上有些地方很难够到。沙詹弟兄在那里挂了一条大横幅，上面写着同样的话:",
      "kn": "ಅದರೊಳಗೆ, ಕೆಲವು ಲೋಹದ ಹಾಳೆಗಳು ಬಿದ್ದಿದ್ದವು. ಆ ಲೋಹದ ಮೇಲೆ ತಲುಪಲು ಕಷ್ಟಕರವಾದ ಸ್ಥಳವಿತ್ತು. ಅಲ್ಲಿ, ಸಹೋದರ ಶಾಜನ್ ಅದೇ ಪದದೊಂದಿಗೆ ದೊಡ್ಡ ಬ್ಯಾನರ್ ಅನ್ನು ಹಾಕಿದರು,"
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "written on it in big letters: “The latter glory of this temple shall be greater than the former glory.”",
      "hi": "उस पर बड़े अक्षरों में लिखा है: “इस मंदिर की बाद की महिमा पहली महिमा से अधिक होगी।”",
      "ta": "அதில் பெரிய எழுத்துக்களில் எழுதப்பட்டுள்ளது: \"இந்த ஆலயத்தின் பிந்தைய மகிமை முந்தைய மகிமையை விட பெரியதாக இருக்கும்.\"",
      "bn": "তাতে বড় বড় অক্ষরে লেখা ছিল: \"এই মন্দিরের পরবর্তী গৌরব পূর্বের গৌরবের চেয়েও বেশি হবে।\"",
      "te": "దానిపై పెద్ద అక్షరాలతో ఇలా వ్రాయబడింది: “ఈ ఆలయపు తరువాతి మహిమ పూర్వ వైభవం కంటే గొప్పగా ఉంటుంది.”",
      "mr": "त्यावर मोठ्या अक्षरात लिहिलेले होते: “या मंदिराचे नंतरचे वैभव पूर्वीच्या वैभवापेक्षा मोठे असेल.”",
      "fr": "écrit dessus en grandes lettres : « La gloire ultérieure de ce temple sera plus grande que la gloire précédente. »",
      "es": "escrito en él en letras grandes: “La gloria postrera de este templo será mayor que la gloria primera”.",
      "zh": "上面用大字写着:“这殿后来的荣耀必大过先前的荣耀。”",
      "kn": "ಅದರ ಮೇಲೆ ದೊಡ್ಡ ಅಕ್ಷರಗಳಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ: \"ಈ ದೇವಾಲಯದ ನಂತರದ ವೈಭವವು ಹಿಂದಿನ ವೈಭವಕ್ಕಿಂತ ದೊಡ್ಡದಾಗಿರುತ್ತದೆ.\""
    }
  },
  {
    "start": "15:39",
    "text": {
      "en": "They wrote this banner and hung it all across that shed. It remained there for a whole year. But I believed in the prophecy of the Lord.",
      "hi": "उन्होंने यह बैनर लिखा और उसे उस शेड पर टांग दिया। यह पूरे एक साल तक वहीं रहा। लेकिन मैंने प्रभु की भविष्यवाणी पर विश्वास किया।",
      "ta": "அவர்கள் இந்தப் பதாகையை எழுதி அந்தக் கொட்டகை முழுவதும் தொங்கவிட்டார்கள். அது ஒரு வருடம் முழுவதும் அங்கேயே இருந்தது. ஆனால் நான் கர்த்தருடைய தீர்க்கதரிசனத்தை நம்பினேன்.",
      "bn": "তারা এই ব্যানারটি লিখে পুরো শেড জুড়ে ঝুলিয়ে দিয়েছিল। এটি পুরো এক বছর ধরে সেখানে ছিল। কিন্তু আমি প্রভুর ভবিষ্যদ্বাণীতে বিশ্বাস করেছিলাম।",
      "te": "వారు ఈ బ్యానర్ రాసి ఆ షెడ్ అంతటా వేలాడదీశారు. అది ఒక సంవత్సరం పాటు అక్కడే ఉంది. కానీ నేను ప్రభువు ప్రవచనాన్ని నమ్మాను.",
      "mr": "त्यांनी हा बॅनर लिहून त्या शेडवर लावला. तो वर्षभर तिथेच राहिला. पण मी प्रभूच्या भविष्यवाणीवर विश्वास ठेवला.",
      "fr": "Ils ont écrit cette bannière et l'ont accrochée partout dans le hangar. Elle est restée là pendant une année entière. Mais j'ai cru à la prophétie du Seigneur.",
      "es": "Escribieron esta pancarta y la colgaron por todo el cobertizo. Permaneció allí un año entero. Pero yo creí en la profecía del Señor.",
      "zh": "他们写了这面旗帜，挂在棚子里。它在那里挂了整整一年。但我相信主的预言。",
      "kn": "ಅವರು ಈ ಬ್ಯಾನರ್ ಬರೆದು ಆ ಶೆಡ್‌ನಾದ್ಯಂತ ನೇತು ಹಾಕಿದರು. ಅದು ಇಡೀ ವರ್ಷ ಅಲ್ಲೇ ಇತ್ತು. ಆದರೆ ನಾನು ಕರ್ತನ ಭವಿಷ್ಯವಾಣಿಯನ್ನು ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "15:49",
    "text": {
      "en": "Today, when we look back, we see the reason. Isn’t it true? When we say “the Kreupasanam of then and the Kreupasanam of now,” the glory that is coming will be greater than the former glory of this church.",
      "hi": "आज, जब हम पीछे मुड़कर देखते हैं, तो हमें इसका कारण समझ आता है। क्या यह सच नहीं है? जब हम कहते हैं, \"तब का कृपसनम् और अब का कृपसनम्,\" तो आने वाली महिमा इस कलीसिया की पिछली महिमा से भी बड़ी होगी।",
      "ta": "இன்று, நாம் திரும்பிப் பார்க்கும்போது, அதற்கான காரணத்தைப் பார்க்கிறோம். அது உண்மையல்லவா? “அன்றைய க்ருபாசனம், இன்றைய க்ருபாசனம்” என்று நாம் கூறும்போது, வரவிருக்கும் மகிமை இந்த தேவாலயத்தின் முந்தைய மகிமையை விட அதிகமாக இருக்கும்.",
      "bn": "আজ, যখন আমরা পিছনে ফিরে তাকাই, তখন আমরা কারণটি দেখতে পাই। এটা কি সত্য নয়? যখন আমরা বলি \"তৎকালীন ক্রেউপাসনম এবং বর্তমানের ক্রেউপাসনম,\" তখন যে গৌরব আসবে তা এই গির্জার পূর্ববর্তী গৌরবের চেয়েও বেশি হবে।",
      "te": "నేడు, మనం వెనక్కి తిరిగి చూసుకుంటే, మనకు కారణం కనిపిస్తుంది. అది నిజం కాదా? మనం “అప్పటి క్రూపాసనం మరియు నేటి క్రూపాసనం” అని చెప్పినప్పుడు, రాబోయే మహిమ ఈ చర్చి యొక్క పూర్వ వైభవం కంటే గొప్పగా ఉంటుంది.",
      "mr": "आज, जेव्हा आपण मागे वळून पाहतो तेव्हा आपल्याला कारण दिसते. हे खरे नाही का? जेव्हा आपण \"तेव्हाचे क्रेउपासनम आणि आताचे क्रेउपासनम\" म्हणतो, तेव्हा येणारा गौरव या चर्चच्या पूर्वीच्या वैभवापेक्षा मोठा असेल.",
      "fr": "Aujourd'hui, quand nous regardons en arrière, nous en voyons la raison. N'est-ce pas vrai ? Quand nous disons « le Kreupasanam d'alors et le Kreupasanam d'aujourd'hui », la gloire à venir sera plus grande que la gloire passée de cette Église.",
      "es": "Hoy, al mirar atrás, vemos la razón. ¿No es cierto? Cuando decimos \"el Kreupasanam de entonces y el Kreupasanam de ahora\", la gloria venidera será mayor que la gloria anterior de esta iglesia.",
      "zh": "今天，当我们回首往事时，我们明白了原因。难道不是吗？当我们说“过去的荣耀和现在的荣耀”时，即将到来的荣耀将比这座教会昔日的荣耀更大。",
      "kn": "ಇಂದು, ನಾವು ಹಿಂತಿರುಗಿ ನೋಡಿದಾಗ, ನಮಗೆ ಕಾರಣ ಕಾಣುತ್ತದೆ. ಅದು ನಿಜವಲ್ಲವೇ? ನಾವು \"ಅಂದಿನ ಕ್ರೂಪಾಸನ ಮತ್ತು ಇಂದಿನ ಕ್ರೂಪಾಸನ\" ಎಂದು ಹೇಳಿದಾಗ, ಬರಲಿರುವ ಮಹಿಮೆಯು ಈ ಚರ್ಚ್‌ನ ಹಿಂದಿನ ವೈಭವಕ್ಕಿಂತ ದೊಡ್ಡದಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "16:00",
    "text": {
      "en": "That is exactly what was said through Vijayakumar. When we had locked up and stepped out in 2010, wasn’t it spoken?",
      "hi": "विजयकुमार ने ठीक यही कहा था। 2010 में जब हम ताला लगाकर बाहर निकले थे, तब क्या ये बात नहीं कही गई थी?",
      "ta": "(மாலை 16:00) விஜயகுமார் மூலம் அதுதான் சொல்லப்பட்டது. 2010-ல் நாங்கள் பூட்டிவிட்டு வெளியே வந்தபோது, அது பேசப்படவில்லையா?",
      "bn": "বিজয়কুমারের মাধ্যমে ঠিক এটাই বলা হয়েছিল। 2010 সালে যখন আমরা তালাবদ্ধ হয়ে বাইরে বেরিয়েছিলাম, তখন কি এটা বলা হয়নি?",
      "te": "(సాయంత్రం 16:00) విజయకుమార్ ద్వారా సరిగ్గా అదే చెప్పబడింది. 2010 లో మేము లాక్ చేయబడి బయటకు అడుగుపెట్టినప్పుడు, అది మాట్లాడలేదా?",
      "mr": "विजयकुमार यांनी नेमके हेच सांगितले होते. 2010 मध्ये जेव्हा आम्ही कोठडीत होतो आणि बाहेर पडलो होतो, तेव्हा ते बोलले गेले नव्हते का?",
      "fr": "C'est exactement ce qui a été dit par Vijayakumar. Quand nous avons été emprisonnés et libérés en 2010, n'a-t-il pas été dit ?",
      "es": "Eso es exactamente lo que dijo Vijayakumar. Cuando nos encerramos y salimos en 2010, ¿no se dijo?",
      "zh": "这正是维贾亚库玛所说的。2010年我们锁门出门的时候，难道不是这么说的吗？",
      "kn": "ವಿಜಯಕುಮಾರ್ ಮೂಲಕ ನಿಖರವಾಗಿ ಅದನ್ನೇ ಹೇಳಲಾಗಿತ್ತು. 2010 ರಲ್ಲಿ ನಾವು ಬೀಗ ಹಾಕಿ ಹೊರಗೆ ಹೋದಾಗ, ಅದನ್ನು ಮಾತನಾಡಲಾಗಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "16:08",
    "text": {
      "en": "What is being said? It is “agreement,” as Mother calls it. It was through those revelations from God that Kreupasanam grew.",
      "hi": "क्या कहा जा रहा है? यह \"सहमति\" है, जैसा कि माँ कहती हैं। ईश्वर के इन्हीं रहस्योद्घाटनों के माध्यम से कृउपासनम् का विकास हुआ।",
      "ta": "என்ன சொல்லப்படுகிறது? அது \"ஒப்பந்தம்\" என்று அம்மா அழைக்கிறார். கடவுளிடமிருந்து வந்த அந்த வெளிப்பாடுகள் மூலம்தான் க்ருபாசனம் வளர்ந்தது.",
      "bn": "কী বলা হচ্ছে? এটা হল \"চুক্তি\", যেমনটা মা বলেছেন। ঈশ্বরের কাছ থেকে আসা সেই প্রকাশের মাধ্যমেই ক্রেউপাসনম বৃদ্ধি পেয়েছিল।",
      "te": "ఏమి చెబుతున్నారు? అది \"ఒప్పందం\" అని అమ్మ అంటారు. దేవుని నుండి వచ్చిన ఆ ప్రత్యక్షతల ద్వారానే క్రూపాసనం పెరిగింది.",
      "mr": "काय सांगितले जात आहे? आई म्हणते तसे ते \"करार\" आहे. देवाकडून आलेल्या त्या प्रकटीकरणांमधूनच क्रेउपासनम वाढला.",
      "fr": "Que dit-on ? C'est un « accord », comme Mère l'appelle. C'est grâce à ces révélations divines que Kreupasanam a grandi.",
      "es": "¿Qué se dice? Es «acuerdo», como lo llama Madre. Fue a través de esas revelaciones de Dios que Kreupasanam creció.",
      "zh": "这说的是什么？母亲说的是“同意”。正是通过上帝的启示，克鲁帕萨南才得以成长。",
      "kn": "ಏನು ಹೇಳಲಾಗುತ್ತಿದೆ? ಅದು \"ಒಪ್ಪಂದ\", ತಾಯಿ ಕರೆಯುವಂತೆ. ದೇವರಿಂದ ಬಂದ ಆ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳ ಮೂಲಕವೇ ಕ್ರೂಪಾಸನಂ ಬೆಳೆಯಿತು."
    }
  },
  {
    "start": "16:20",
    "text": {
      "en": "Today, when visions are spoken of, some people who have no knowledge of it speak mockingly. We feel sympathy for them.",
      "hi": "आज जब दर्शन की बात की जाती है, तो कुछ लोग, जिन्हें उसका ज्ञान नहीं, ठट्ठा करते हैं। हमें उन पर तरस आता है।",
      "ta": "இன்று, தரிசனங்களைப் பற்றிப் பேசப்படும்போது, அதைப் பற்றி அறியாத சிலர் ஏளனமாகப் பேசுகிறார்கள். நாம் அவர்களுக்காக அனுதாபப்படுகிறோம்.",
      "bn": "আজ, যখন দর্শনের কথা বলা হয়, তখন কিছু লোক যাদের এ সম্পর্কে কোন জ্ঞান নেই তারা উপহাস করে কথা বলে। আমরা তাদের প্রতি সহানুভূতিশীল।",
      "te": "నేడు, దర్శనాల గురించి మాట్లాడేటప్పుడు, దాని గురించి తెలియని కొంతమంది ఎగతాళిగా మాట్లాడతారు. మనకు వాటి పట్ల సానుభూతి కలుగుతుంది.",
      "mr": "आज, जेव्हा दृष्टान्तांबद्दल बोलले जाते, तेव्हा काही लोक ज्यांना त्याबद्दल काहीच माहिती नाही ते थट्टा करतात. आम्हाला त्यांच्याबद्दल सहानुभूती वाटते.",
      "fr": "Aujourd'hui, lorsqu'on parle de visions, certains, qui n'en ont aucune connaissance, se moquent. Nous éprouvons de la compassion pour eux.",
      "es": "Hoy, cuando se habla de visiones, algunas personas que no las conocen hablan con burla. Sentimos compasión por ellas.",
      "zh": "如今，每当谈到异象，有些对此一无所知的人就会嘲笑他们。我们为他们感到同情。",
      "kn": "ಇಂದು, ದರ್ಶನಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅದರ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲದ ಕೆಲವು ಜನರು ಅಪಹಾಸ್ಯದಿಂದ ಮಾತನಾಡುತ್ತಾರೆ. ನಮಗೆ ಅವರ ಬಗ್ಗೆ ಸಹಾನುಭೂತಿ ಇದೆ."
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "Why? Because they have not received God’s blessing. But we must remember this: I used to believe even in the smallest things.",
      "hi": "क्यों? क्योंकि उन्हें परमेश्वर का आशीर्वाद नहीं मिला है। लेकिन हमें यह याद रखना चाहिए: मैं छोटी-छोटी बातों पर भी विश्वास करता था।",
      "ta": "ஏன்? ஏனென்றால் அவர்கள் கடவுளின் ஆசீர்வாதத்தைப் பெறவில்லை. ஆனால் நாம் இதை நினைவில் கொள்ள வேண்டும்: நான் சிறிய விஷயங்களைக் கூட நம்பினேன்.",
      "bn": "কেন? কারণ তারা ঈশ্বরের আশীর্বাদ পায়নি। কিন্তু আমাদের এটা মনে রাখতে হবে: আমি ছোট ছোট জিনিসেও বিশ্বাস করতাম।",
      "te": "ఎందుకు? ఎందుకంటే వారు దేవుని ఆశీర్వాదం పొందలేదు. కానీ మనం దీన్ని గుర్తుంచుకోవాలి: నేను చిన్న విషయాలను కూడా నమ్మేవాడిని.",
      "mr": "का? कारण त्यांना देवाचा आशीर्वाद मिळालेला नाही. पण आपण हे लक्षात ठेवले पाहिजे: मी अगदी लहानसहान गोष्टींवरही विश्वास ठेवत असे.",
      "fr": "Pourquoi ? Parce qu'ils n'ont pas reçu la bénédiction de Dieu. Mais nous devons nous rappeler ceci : j'avais l'habitude de croire même aux plus petites choses.",
      "es": "¿Por qué? Porque no han recibido la bendición de Dios. Pero debemos recordar esto: yo creía hasta en las cosas más pequeñas.",
      "zh": "为什么？因为他们没有得到上帝的祝福。但我们必须记住这一点:我曾经相信，即使是最小的事。",
      "kn": "ಏಕೆ? ಏಕೆಂದರೆ ಅವರಿಗೆ ದೇವರ ಆಶೀರ್ವಾದ ಸಿಕ್ಕಿಲ್ಲ. ಆದರೆ ನಾವು ಇದನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು: ನಾನು ಚಿಕ್ಕ ಚಿಕ್ಕ ವಿಷಯಗಳಲ್ಲಿಯೂ ನಂಬಿಕೆ ಇಡುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "16:40",
    "text": {
      "en": "Because when we believe, if we have received anointing, then we will understand that we must speak with the Lord. But if we haven’t received that anointing—",
      "hi": "क्योंकि जब हम विश्वास करते हैं, अगर हमें अभिषेक मिला है, तो हम समझेंगे कि हमें प्रभु से बात करनी है। लेकिन अगर हमें वह अभिषेक नहीं मिला है—",
      "ta": "ஏனென்றால் நாம் விசுவாசிக்கும்போது, நாம் அபிஷேகத்தைப் பெற்றிருந்தால், நாம் கர்த்தரிடம் பேச வேண்டும் என்பதைப் புரிந்துகொள்வோம். ஆனால் நாம் அந்த அபிஷேகத்தைப் பெறவில்லை என்றால்—",
      "bn": "কারণ যখন আমরা বিশ্বাস করি, যদি আমরা অভিষেক লাভ করি, তাহলে আমরা বুঝতে পারব যে আমাদের প্রভুর সাথে কথা বলতে হবে। কিন্তু যদি আমরা সেই অভিষেক না পাই—",
      "te": "ఎందుకంటే మనం విశ్వసించినప్పుడు, మనం అభిషేకం పొందినట్లయితే, మనం ప్రభువుతో మాట్లాడాలని అర్థం చేసుకుంటాము. కానీ మనం ఆ అభిషేకాన్ని పొందకపోతే—",
      "mr": "कारण जेव्हा आपण विश्वास ठेवतो, जर आपल्याला अभिषेक मिळाला असेल, तर आपल्याला समजेल की आपण प्रभूशी बोलले पाहिजे. पण जर आपल्याला तो अभिषेक मिळाला नसेल तर—",
      "fr": "Car lorsque nous croyons, si nous avons reçu l'onction, alors nous comprenons que nous devons parler au Seigneur. Mais si nous n'avons pas reçu cette onction…",
      "es": "Porque cuando creemos, si hemos recibido la unción, entonces entenderemos que debemos hablar con el Señor. Pero si no hemos recibido esa unción...",
      "zh": "因为我们相信的时候，如果我们已经领受了恩膏，我们就知道我们必须与主说话。但如果我们没有领受恩膏——",
      "kn": "ಏಕೆಂದರೆ ನಾವು ನಂಬಿದಾಗ, ನಾವು ಅಭಿಷೇಕವನ್ನು ಪಡೆದಿದ್ದರೆ, ನಾವು ಕರ್ತನೊಂದಿಗೆ ಮಾತನಾಡಬೇಕು ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ. ಆದರೆ ನಾವು ಆ ಅಭಿಷೇಕವನ್ನು ಪಡೆಯದಿದ್ದರೆ—"
    }
  },
  {
    "start": "16:49",
    "text": {
      "en": "If we don’t have the key to that opening, we will only mock it. That is simply the problem of humility. Truly, if we humble ourselves, we will understand that the Lord can also work through others.",
      "hi": "अगर हमारे पास उस द्वार की चाबी नहीं है, तो हम उसका मज़ाक उड़ाएँगे। यही नम्रता की समस्या है। सचमुच, अगर हम खुद को नम्र बनाएँ, तो हम समझ पाएँगे कि प्रभु दूसरों के ज़रिए भी काम कर सकते हैं।",
      "ta": "அந்த திறப்புக்கான சாவி நம்மிடம் இல்லையென்றால், நாம் அதை கேலி செய்வோம். அது வெறுமனே மனத்தாழ்மையின் பிரச்சனை. உண்மையிலேயே, நாம் நம்மைத் தாழ்த்திக் கொண்டால், கர்த்தர் மற்றவர்கள் மூலமாகவும் செயல்பட முடியும் என்பதைப் புரிந்துகொள்வோம்.",
      "bn": "যদি আমাদের কাছে সেই খোলার চাবিকাঠি না থাকে, তাহলে আমরা কেবল এটিকে উপহাস করব। এটাই কেবল নম্রতার সমস্যা। সত্যিই, যদি আমরা নিজেদেরকে বিনয়ী করি, তাহলে আমরা বুঝতে পারব যে প্রভু অন্যদের মাধ্যমেও কাজ করতে পারেন।",
      "te": "ఆ తెరుచుకునే తాళం చెవి మన దగ్గర లేకపోతే, మనం దానిని ఎగతాళి చేస్తాము. అది వినయం యొక్క సమస్య మాత్రమే. నిజంగా, మనం మనల్ని మనం తగ్గించుకుంటే, ప్రభువు ఇతరుల ద్వారా కూడా పని చేయగలడని మనం అర్థం చేసుకుంటాము.",
      "mr": "जर आपल्याकडे त्या प्रवेशद्वाराची किल्ली नसेल, तर आपण त्याची फक्त थट्टा करू. ही फक्त नम्रतेची समस्या आहे. खरोखर, जर आपण स्वतःला नम्र केले तर आपल्याला समजेल की प्रभु इतरांद्वारे देखील कार्य करू शकतो.",
      "fr": "Si nous n'avons pas la clé de cette ouverture, nous ne ferons que nous en moquer. C'est tout simplement le problème de l'humilité. En vérité, si nous nous humilions, nous comprendrons que le Seigneur peut aussi agir par l'intermédiaire des autres.",
      "es": "Si no tenemos la llave de esa apertura, solo nos burlaremos de ella. Ese es simplemente el problema de la humildad. En verdad, si nos humillamos, comprenderemos que el Señor también puede obrar a través de otros.",
      "zh": "如果我们没有那把打开这扇门的钥匙，我们只会嘲笑它。这恰恰是谦卑的问题所在。事实上，如果我们谦卑自己，我们就会明白，主也能通过他人来工作。",
      "kn": "ಆ ತೆರೆಯುವಿಕೆಯ ಕೀಲಿಕೈ ನಮ್ಮಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ, ನಾವು ಅದನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತೇವೆ. ಅದು ಕೇವಲ ನಮ್ರತೆಯ ಸಮಸ್ಯೆ. ನಿಜವಾಗಿಯೂ, ನಾವು ನಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಂಡರೆ, ಭಗವಂತ ಇತರರ ಮೂಲಕವೂ ಕೆಲಸ ಮಾಡಬಹುದು ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "17:04",
    "text": {
      "en": "So what we need to do is lower our own “status” a little. There is no other issue.",
      "hi": "तो हमें बस अपनी \"स्थिति\" थोड़ी कम करनी है। और कोई समस्या नहीं है।",
      "ta": "எனவே நாம் செய்ய வேண்டியது நமது சொந்த \"நிலையை\" கொஞ்சம் குறைத்துக் கொள்வதுதான். வேறு எந்தப் பிரச்சினையும் இல்லை.",
      "bn": "তাই আমাদের যা করতে হবে তা হল আমাদের নিজেদের \"মর্যাদা\" একটু কমানো। অন্য কোন সমস্যা নেই।",
      "te": "కాబట్టి మనం చేయాల్సింది మన స్వంత \"స్థితి\"ని కొంచెం తగ్గించుకోవడం. వేరే సమస్య లేదు.",
      "mr": "तर आपल्याला स्वतःचा \"स्थिती\" थोडा कमी करायचा आहे. दुसरा कोणताही प्रश्न नाही.",
      "fr": "Il nous faut donc abaisser un peu notre propre « statut ». Il n'y a pas d'autre problème.",
      "es": "Así que lo que necesitamos hacer es rebajar un poco nuestro estatus. No hay otro problema.",
      "zh": "所以我们需要做的就是把自己的“地位”降低一点。没有别的问题。",
      "kn": "ಹಾಗಾಗಿ ನಾವು ಮಾಡಬೇಕಾಗಿರುವುದು ನಮ್ಮ ಸ್ವಂತ \"ಸ್ಥಿತಿ\"ಯನ್ನು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಮಾಡಿಕೊಳ್ಳುವುದು. ಬೇರೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ."
    }
  },
  {
    "start": "17:14",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to this YouTube channel, do so now. Share this video with your friends and become a messenger of the Lord.",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "అసాధారణ అనుభవాలు మీకూ కలుగవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Vous aussi, vous pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Experiencias extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora. Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "你也能拥有非凡的经历。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。分享这段视频给你的朋友们，成为主的使者吧！",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]