[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 6th, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 6 दिसंबर, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 6, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 6 ডিসেম্বর, শনিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 6, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 6 डिसेंबर, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le samedi 6 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es sábado 6 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月6日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 6, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted name.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton nom très exalté.",
      "es": "Señor, alabamos tu nombre exaltado.",
      "zh": "主啊，我们赞美你至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Lord, make Your holy priesthood glorified. Lord, make Your presence mighty in the Church.",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व को महिमावान बना। हे प्रभु, चर्च में अपनी उपस्थिति को शक्तिशाली बना।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்துங்கள். ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை வல்லமையுள்ளதாக்குங்கள்.",
      "bn": "প্রভু, তোমার পবিত্র যাজকত্বকে মহিমান্বিত কর। প্রভু, গির্জায় তোমার উপস্থিতিকে শক্তিশালী কর।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, సంఘములో నీ సన్నిధిని శక్తివంతము చేయుము.",
      "mr": "प्रभू, तुझ्या पवित्र याजकगणाचे गौरव कर. प्रभू, चर्चमध्ये तुझी उपस्थिती शक्तिशाली बनव.",
      "fr": "Seigneur, glorifie ton saint sacerdoce. Seigneur, que ta présence soit puissante dans l'Église.",
      "es": "Señor, glorifica tu santo sacerdocio. Señor, haz poderosa tu presencia en la Iglesia.",
      "zh": "主啊，愿祢的圣职得荣耀。主啊，愿祢的临在彰显在教会中。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನಿಧ್ಯವನ್ನು ಪ್ರಬಲಗೊಳಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "By the merit of the Holy Mass I offered for 39 years, through the intercession of the Mother who appeared alive at the altar of Kreupasanam, by the thousands of powerful adorations that took place,",
      "hi": "39 साल तक मैंने जो पवित्र मास चढ़ाया, उसके पुण्य से, कृउपासनम की वेदी पर जीवित प्रकट हुई माँ की प्रार्थना से, और हज़ारों शक्तिशाली आराधनाओं से,",
      "ta": "39 ஆண்டுகளாக நான் செலுத்திய புனித திருப்பலியின் தகுதியாலும், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும், ஆயிரக்கணக்கான சக்திவாய்ந்த வழிபாடுகளாலும்,",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি, তার ফলস্বরূপ, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে, হাজার হাজার শক্তিশালী আরাধনার মাধ্যমে,",
      "te": "నేను 39 సంవత్సరాలుగా అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, జరిగిన వేలాది శక్తివంతమైన ఆరాధనల ద్వారా,",
      "mr": "मी 39 वर्षे केलेल्या पवित्र मासाच्या पुण्यमुळे, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे, झालेल्या हजारो शक्तिशाली पूजांमुळे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, par les milliers d'adorations puissantes qui ont eu lieu,",
      "es": "Por el mérito de la Santa Misa que ofrecí durante 39 años, por intercesión de la Madre que apareció viva en el altar de Kreupasanam, por las miles de poderosas adoraciones que tuvieron lugar,",
      "zh": "凭借我39年来所献弥撒圣祭的功德，凭借在克鲁帕萨南祭坛上显现的圣母的代祷，凭借成千上万次强有力的朝拜，",
      "kn": "ನಾನು 39 ವರ್ಷಗಳ ಕಾಲ ಅರ್ಪಿಸಿದ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ, ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಡೆದ ಸಾವಿರಾರು ಶಕ್ತಿಶಾಲಿ ಪೂಜೆಗಳಿಂದ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "Lord, this morning, Your children are waiting with longing… waiting to receive a blessing from Your right hand, Jesus.",
      "hi": "हे प्रभु, आज सुबह, आपके बच्चे बेसब्री से इंतज़ार कर रहे हैं... आपके दाहिने हाथ से आशीर्वाद पाने का इंतज़ार कर रहे हैं, यीशु।",
      "ta": "ஆண்டவரே, இந்தக் காலை வேளையில், உம்முடைய பிள்ளைகள் ஏக்கத்தோடு காத்திருக்கிறார்கள்... இயேசுவே, உம்முடைய வலது கரத்திலிருந்து ஆசீர்வாதத்தைப் பெறக் காத்திருக்கிறார்கள்.",
      "bn": "প্রভু, আজ সকালে, তোমার সন্তানেরা আকুল আকাঙ্ক্ষার সাথে অপেক্ষা করছে... তোমার ডান হাত, যীশুর কাছ থেকে আশীর্বাদ পাওয়ার জন্য অপেক্ষা করছে।",
      "te": "ప్రభువా, ఈ ఉదయం, నీ పిల్లలు నీ కుడిచేతి నుండి ఆశీర్వాదం పొందడానికి ఆశతో ఎదురు చూస్తున్నారు... యేసు.",
      "mr": "प्रभू, आज सकाळी, तुमची मुले आतुरतेने वाट पाहत आहेत... तुमच्या उजव्या हाताकडून, येशूकडून आशीर्वाद मिळण्याची वाट पाहत आहेत.",
      "fr": "Seigneur, ce matin, tes enfants attendent avec impatience… attendant de recevoir une bénédiction de ta main droite, Jésus.",
      "es": "Señor, esta mañana, Tus hijos están esperando con anhelo… esperando recibir una bendición de Tu mano derecha, Jesús.",
      "zh": "主啊，今天早上，你的儿女们正满怀渴望地等待着……等待着从你的右手耶稣那里得到祝福。",
      "kn": "ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ, ನಿನ್ನ ಮಕ್ಕಳು ನಿನ್ನ ಬಲಗೈಯಿಂದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ... ಯೇಸುವೇ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "There are children preparing to travel today… going forward with many efforts, holding thoughts in their hearts… Some are going with certain goals set in their minds.",
      "hi": "आज बच्चे यात्रा की तैयारी कर रहे हैं… कई प्रयासों के साथ आगे बढ़ रहे हैं, अपने दिल में विचार लिए हुए… कुछ अपने मन में कुछ लक्ष्य तय करके जा रहे हैं।",
      "ta": "இன்று பயணம் செய்யத் தயாராகும் குழந்தைகள் இருக்கிறார்கள்... பல முயற்சிகளுடன், மனதில் எண்ணங்களை வைத்துக்கொண்டு முன்னேறிச் செல்கிறார்கள்... சிலர் மனதில் சில இலக்குகளை நிர்ணயித்துக்கொண்டு செல்கிறார்கள்.",
      "bn": "আজ কিছু শিশু ভ্রমণের জন্য প্রস্তুতি নিচ্ছে... অনেক প্রচেষ্টার সাথে এগিয়ে যাচ্ছে, তাদের হৃদয়ে চিন্তাভাবনা ধরে রেখেছে... কেউ কেউ তাদের মনে নির্দিষ্ট লক্ষ্য স্থির করে এগিয়ে যাচ্ছে।",
      "te": "ఈరోజు ప్రయాణానికి సిద్ధమవుతున్న పిల్లలు ఉన్నారు... అనేక ప్రయత్నాలతో ముందుకు వెళుతున్నారు, వారి హృదయాలలో ఆలోచనలను పట్టుకున్నారు... కొందరు తమ మనస్సులలో కొన్ని లక్ష్యాలను నిర్దేశించుకుని వెళ్తున్నారు.",
      "mr": "आज प्रवासाची तयारी करणारी मुले आहेत... खूप प्रयत्न करून पुढे जात आहेत, मनात विचार साठवत आहेत... काही जण मनात काही ध्येये ठेवून जात आहेत.",
      "fr": "Il y a des enfants qui se préparent à voyager aujourd'hui… qui vont de l'avant avec de nombreux efforts, gardant des pensées dans leur cœur… Certains partent avec des objectifs précis en tête.",
      "es": "Hay niños que se preparan para viajar hoy… avanzando con muchos esfuerzos, manteniendo pensamientos en sus corazones… Algunos van con ciertas metas fijadas en sus mentes.",
      "zh": "今天，有些孩子准备出发……他们怀揣着许多努力和想法……有些孩子带着明确的目标踏上旅程。",
      "kn": "ಇಂದು ಪ್ರಯಾಣಕ್ಕೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವ ಮಕ್ಕಳು ಇದ್ದಾರೆ... ಹೃದಯದಲ್ಲಿ ಆಲೋಚನೆಗಳನ್ನು ಇಟ್ಟುಕೊಂಡು, ಹಲವು ಪ್ರಯತ್ನಗಳೊಂದಿಗೆ ಮುಂದುವರಿಯುತ್ತಿದ್ದಾರೆ... ಕೆಲವರು ಮನಸ್ಸಿನಲ್ಲಿ ಕೆಲವು ಗುರಿಗಳನ್ನು ಇಟ್ಟುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "Lord, may You place Your holy wounded right hand upon the heads of Your children.  You said,",
      "hi": "हे प्रभु, आप अपना पवित्र घायल दाहिना हाथ अपने बच्चों के सिर पर रखें। आपने कहा,",
      "ta": "ஆண்டவரே, உமது பரிசுத்த காயமடைந்த வலது கையை உமது பிள்ளைகளின் தலைகள் மீது வைப்பீராக. நீர் சொன்னீர்,",
      "bn": "প্রভু, তুমি তোমার পবিত্র আহত ডান হাত তোমার সন্তানদের মাথায় রাখো। তুমি বলেছিলে,",
      "te": "ప్రభువా, నీ పరిశుద్ధ గాయపడిన కుడిచేతిని నీ పిల్లల తలలపై ఉంచుము. నీవు ఇలా అన్నావు,",
      "mr": "प्रभू, तू तुझा पवित्र जखमी उजवा हात तुझ्या मुलांच्या डोक्यावर ठेव. तू म्हणालास,",
      "fr": "Seigneur, puisse Ta sainte main droite blessée reposer sur la tête de Tes enfants. Tu as dit :",
      "es": "Señor, que coloques tu santa diestra herida sobre la cabeza de tus hijos. Dijiste:",
      "zh": "主啊，愿您将您圣洁受伤的右手放在您儿女的头上。您曾说:",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗೊಂಡ ಬಲಗೈಯನ್ನು ನಿನ್ನ ಮಕ್ಕಳ ತಲೆಯ ಮೇಲೆ ಇಡಲಿ. ನೀನು ಹೇಳಿದ್ದು,"
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "Lord, “Wherever you go, I will come with you.” Jesus, let Your traveling presence remain with Your children.",
      "hi": "हे प्रभु, “तुम जहां भी जाओगे, मैं तुम्हारे साथ आऊंगा।” यीशु, अपनी यात्रा में अपनी मौजूदगी अपने बच्चों के साथ रहने दो।",
      "ta": "ஆண்டவரே, \"நீர் எங்கு சென்றாலும், நான் உம்முடன் வருவேன்.\" இயேசுவே, உமது பயணப் பிரசன்னம் உமது பிள்ளைகளுடன் நிலைத்திருக்கட்டும்.",
      "bn": "প্রভু, “তুমি যেখানেই যাও না কেন, আমি তোমার সাথে যাব।” যীশু, তোমার ভ্রমণ উপস্থিতি তোমার সন্তানদের সাথেই থাকুক।",
      "te": "ప్రభువా, \"నీవు ఎక్కడికి వెళ్ళినా, నేను నీతో వస్తాను.\" యేసు, నీ ప్రయాణ సాన్నిధ్యం నీ పిల్లలతో ఉండనివ్వు.",
      "mr": "प्रभु, “तू जिथे जाशील तिथे मी तुझ्याबरोबर येईन.” येशू, तुझी प्रवासी उपस्थिती तुझ्या मुलांसोबत राहू दे.",
      "fr": "Seigneur, « Où que tu ailles, je viendrai avec toi. » Jésus, que ta présence voyageuse demeure avec tes enfants.",
      "es": "Señor, “Dondequiera que vayas, yo estaré contigo”. Jesús, permite que tu presencia viajera permanezca con tus hijos.",
      "zh": "主啊，“无论你往哪里去，我必与你同在。”耶稣，愿你的同在与你的儿女们同在。",
      "kn": "ಕರ್ತನೇ, \"ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿನ್ನೊಂದಿಗೆ ಬರುತ್ತೇನೆ.\" ಯೇಸುವೇ, ನಿನ್ನ ಪ್ರಯಾಣದ ಸಾನಿಧ್ಯವು ನಿನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ ಇರಲಿ."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "We praise Your most exalted name. We pray for those who do not have children, Jesus… We pray remembering those lying in the hospital.",
      "hi": "हम आपके सबसे ऊँचे नाम की तारीफ़ करते हैं। हम उन लोगों के लिए प्रार्थना करते हैं जिनके बच्चे नहीं हैं, यीशु... हम अस्पताल में पड़े लोगों को याद करके प्रार्थना करते हैं।",
      "ta": "உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். குழந்தைகள் இல்லாதவர்களுக்காக நாங்கள் ஜெபிக்கிறோம், இயேசுவே... மருத்துவமனையில் கிடக்கும் மக்களை நினைத்து நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। যাদের সন্তান নেই, আমরা তাদের জন্য প্রার্থনা করি, যীশু... আমরা হাসপাতালে শুয়ে থাকাদের স্মরণ করে প্রার্থনা করি।",
      "te": "మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. పిల్లలు లేని వారి కోసం మేము ప్రార్థిస్తున్నాము, యేసు... ఆసుపత్రిలో పడి ఉన్న వారిని జ్ఞాపకం చేసుకుంటూ మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो. येशू, ज्यांना मुले नाहीत त्यांच्यासाठी आम्ही प्रार्थना करतो... आम्ही रुग्णालयात पडलेल्यांची आठवण ठेवून प्रार्थना करतो.",
      "fr": "Nous louons ton nom très glorieux. Nous prions pour ceux qui n'ont pas d'enfants, Jésus… Nous prions en pensant à ceux qui sont hospitalisés.",
      "es": "Alabamos tu nombre exaltado. Oramos por quienes no tienen hijos, Jesús… Oramos recordando a quienes están en el hospital.",
      "zh": "我们赞美祢至高无上的圣名。耶稣，我们为那些没有孩子的人祷告……我们为那些躺在医院里的人祷告。",
      "kn": "ನಾವು ನಿನ್ನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾದ ಹೆಸರನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ. ಮಕ್ಕಳಿಲ್ಲದವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಯೇಸು... ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಮಲಗಿರುವವರನ್ನು ಸ್ಮರಿಸುತ್ತಾ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "Some have started a business but are facing collapse, Lord… today at least let them receive even some money, Jesus.",
      "hi": "कुछ लोगों ने बिज़नेस शुरू किया है लेकिन वे डूब रहे हैं, हे प्रभु... आज कम से कम उन्हें कुछ पैसे तो मिल ही जाने दो, यीशु।",
      "ta": "சிலர் ஒரு தொழிலைத் தொடங்கிவிட்டார்கள், ஆனால் சரிவைச் சந்திக்கிறார்கள், ஆண்டவரே... இன்று குறைந்தபட்சம் அவர்களுக்கு கொஞ்சம் பணமாவது கிடைக்கட்டும், இயேசுவே.",
      "bn": "কেউ কেউ ব্যবসা শুরু করেছে কিন্তু ধসের মুখোমুখি হচ্ছে, প্রভু... আজ অন্তত তাদের কিছু টাকাও পেতে দিন, যীশু।",
      "te": "కొందరు వ్యాపారాన్ని ప్రారంభించారు కానీ పతనాన్ని ఎదుర్కొంటున్నారు, ప్రభూ... ఈరోజు కనీసం కొంత డబ్బునైనా పొందనివ్వండి, యేసు.",
      "mr": "काहींनी व्यवसाय सुरू केला आहे पण ते कोसळण्याच्या मार्गावर आहेत, प्रभु... आज त्यांना किमान काही पैसे तरी मिळू दे, येशू.",
      "fr": "Certains ont lancé une entreprise mais sont confrontés à l'effondrement, Seigneur… aujourd'hui au moins permets-leur de recevoir un peu d'argent, Jésus.",
      "es": "Algunos han emprendido un negocio pero están a punto de derrumbarse, Señor… hoy al menos que reciban aunque sea algo de dinero, Jesús.",
      "zh": "有些人创业却面临破产，主啊……耶稣，今天至少让他们得到一些钱吧。",
      "kn": "ಕೆಲವರು ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ ಆದರೆ ಕುಸಿತವನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾರೆ, ಕರ್ತನೇ... ಇಂದು ಕನಿಷ್ಠ ಪಕ್ಷ ಅವರಿಗೆ ಸ್ವಲ್ಪ ಹಣವಾದರೂ ಸಿಗಲಿ, ಯೇಸುವೇ."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "There are those whose business is not yielding any profit… who have lost money to others… People who are going to receive that,",
      "hi": "कुछ लोग ऐसे भी हैं जिनके व्यापार से कोई फ़ायदा नहीं हो रहा है… जिन्होंने दूसरों का पैसा गँवा दिया है… जो लोग वह पैसा पाने वाले हैं,",
      "ta": "சில வியாபாரங்கள் லாபம் ஈட்டாதவை... மற்றவர்களிடம் பணத்தை இழந்தவை... அதைப் பெறப் போகிறவர்கள்,",
      "bn": "এমন কিছু লোক আছে যাদের ব্যবসা কোন লাভজনক নয়... যারা অন্যদের কাছে অর্থ হারিয়েছে... যারা তা পাবে,",
      "te": "వ్యాపారంలో లాభం రాని వారు... ఇతరులకు డబ్బు పోగొట్టుకున్న వారు... దాన్ని పొందబోయే వారు ఉన్నారు,",
      "mr": "असे लोक आहेत ज्यांचा व्यवसाय कोणताही नफा देत नाही... ज्यांनी इतरांना पैसे गमावले आहेत... जे लोक ते मिळवणार आहेत,",
      "fr": "Il y a ceux dont le commerce ne rapporte aucun profit… qui ont perdu de l’argent au profit d’autres… Ceux qui vont recevoir cela,",
      "es": "Hay quienes con sus negocios no obtienen ganancias… que han perdido dinero ante otros… Gente que va a recibir eso,",
      "zh": "有些人生意不赚钱……有些人赔了钱……这些人将会得到这些，",
      "kn": "ಯಾರ ವ್ಯವಹಾರವು ಯಾವುದೇ ಲಾಭವನ್ನು ತರುತ್ತಿಲ್ಲವೋ... ಅವರು ಇತರರಿಗೆ ಹಣವನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ... ಅದನ್ನು ಪಡೆಯುವ ಜನರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "Lord, didn’t You provide for little Tobias? You sent the angel Raphael with them to retrieve what was lost. Likewise, Jesus send Holy Mother, we pray to go with those who are going to recover what they lost.",
      "hi": "हे प्रभु, क्या आपने छोटे टोबियास का ध्यान नहीं रखा? आपने उनके साथ स्वर्गदूत राफेल को भेजा था ताकि जो खो गया था उसे वापस ला सकें। इसी तरह, यीशु पवित्र माता को भेजें, हम प्रार्थना करते हैं कि वे उन लोगों के साथ जाएं जो अपना खोया हुआ वापस पाने जा रहे हैं।",
      "ta": "ஆண்டவரே, சிறிய டோபியாஸை நீர் கவனித்துக் கொள்ளவில்லையா? இழந்ததை மீட்டெடுக்க ரபேல் தேவதையை அவர்களுடன் அனுப்பினீர். அதேபோல், இயேசு பரிசுத்த தாயை அனுப்புகிறார், இழந்ததை மீட்டெடுக்கப் போகிறவர்களுடன் செல்ல நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "প্রভু, তুমি কি ছোট্ট টোবিয়াসের ভরণপোষণ করোনি? তুমি তাদের সাথে দেবদূত রাফায়েলকে পাঠিয়েছিলে হারানো জিনিস উদ্ধার করার জন্য। একইভাবে, যীশু পবিত্র মাকে পাঠান, আমরা প্রার্থনা করি যারা তাদের হারানো জিনিস উদ্ধার করতে যাচ্ছে তাদের সাথে যেতে।",
      "te": "ప్రభువా, చిన్న టోబియాస్‌ను నీవు పోషించలేదా? పోగొట్టుకున్న వాటిని తిరిగి పొందడానికి నీవు వారితో రాఫెల్ దేవదూతను పంపావు. అదేవిధంగా, యేసు పవిత్ర తల్లిని పంపుతాడు, వారు కోల్పోయిన వాటిని తిరిగి పొందబోయే వారితో వెళ్ళమని మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, तू लहान टोबियासची काळजी घेतली नाहीस का? जे हरवले होते ते परत मिळवण्यासाठी तू त्यांच्यासोबत देवदूत राफेलला पाठवलेस. त्याचप्रमाणे, येशू पवित्र आईला पाठव, आम्ही प्रार्थना करतो की जे त्यांनी गमावलेले ते परत मिळवणार आहेत त्यांच्यासोबत जा.",
      "fr": "Seigneur, n'as-Tu pas pourvu aux besoins du petit Tobias ? Tu as envoyé l'ange Raphaël avec eux pour retrouver ce qui avait été perdu. De même, Jésus, envoie la Sainte Vierge, nous Te prions d'accompagner ceux qui vont retrouver ce qu'ils ont perdu.",
      "es": "Señor, ¿no proveíste para el pequeño Tobías? Enviaste al ángel Rafael con ellos para recuperar lo perdido. De la misma manera, Jesús, envía a la Santa Madre; te rogamos que acompañes a quienes van a recuperar lo perdido.",
      "zh": "主啊，您不是眷顾了小多比阿吗？您差遣天使拉斐尔与他们一同找回失物。同样，耶稣也差遣圣母玛利亚，我们祈求她与那些要找回失物的人同行。",
      "kn": "ಕರ್ತನೇ, ಪುಟ್ಟ ಟೋಬಿಯಸನಿಗೆ ನೀನು ಆಶ್ರಯ ನೀಡಲಿಲ್ಲವೇ? ಕಳೆದುಹೋದದ್ದನ್ನು ಮರಳಿ ಪಡೆಯಲು ನೀನು ಅವರೊಂದಿಗೆ ದೇವದೂತ ರಾಫೆಲ್ ಅನ್ನು ಕಳುಹಿಸಿದ್ದೀಯ. ಅದೇ ರೀತಿ, ಯೇಸು ಪವಿತ್ರ ತಾಯಿಯನ್ನು ಕಳುಹಿಸಿದನು, ಕಳೆದುಕೊಂಡದ್ದನ್ನು ಮರಳಿ ಪಡೆಯಲು ಹೊರಟಿರುವವರೊಂದಿಗೆ ನಾವು ಹೋಗಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "Lord, some are going for official matters.",
      "hi": "हे प्रभु, कुछ लोग सरकारी कामों के लिए जा रहे हैं।",
      "ta": "ஆண்டவரே, சிலர் அலுவலக விஷயங்களுக்காகச் செல்கிறார்கள்.",
      "bn": "প্রভু, কেউ কেউ অফিসিয়াল কাজে যাচ্ছেন।",
      "te": "ప్రభూ, కొందరు అధికారిక విషయాల కోసం వెళ్తున్నారు.",
      "mr": "प्रभु, काही जण अधिकृत कामांसाठी जात आहेत.",
      "fr": "Seigneur, certains vont pour des affaires officielles.",
      "es": "Señor, algunos van por asuntos oficiales.",
      "zh": "主啊，有些人是去处理公事。",
      "kn": "ಪ್ರಭು, ಕೆಲವರು ಅಧಿಕೃತ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "Some are going for studies. Some are going for life matters and financial needs. Some are going for job-related things.",
      "hi": "कुछ लोग पढ़ाई के लिए जा रहे हैं। कुछ लोग ज़िंदगी के मामलों और पैसे की ज़रूरतों के लिए जा रहे हैं। कुछ लोग नौकरी से जुड़ी चीज़ों के लिए जा रहे हैं।",
      "ta": "சிலர் படிப்புக்காகச் செல்கிறார்கள். சிலர் வாழ்க்கை விஷயங்கள் மற்றும் நிதித் தேவைகளுக்காகச் செல்கிறார்கள். சிலர் வேலை தொடர்பான விஷயங்களுக்காகச் செல்கிறார்கள்.",
      "bn": "কেউ কেউ পড়াশোনার জন্য যাচ্ছে। কেউ জীবনের প্রয়োজনে এবং আর্থিক প্রয়োজনে যাচ্ছে। কেউ কেউ চাকরি-সম্পর্কিত জিনিসের জন্য যাচ্ছে।",
      "te": "కొందరు చదువుల కోసం వెళ్తున్నారు. కొందరు జీవిత విషయాలు మరియు ఆర్థిక అవసరాల కోసం వెళ్తున్నారు. మరికొందరు ఉద్యోగ సంబంధిత విషయాల కోసం వెళ్తున్నారు.",
      "mr": "काही अभ्यासासाठी जात आहेत. काही जीवनाच्या गरजांसाठी आणि आर्थिक गरजांसाठी जात आहेत. काही नोकरीशी संबंधित गोष्टींसाठी जात आहेत.",
      "fr": "Certains y vont pour leurs études. D'autres pour régler des problèmes personnels et subvenir à leurs besoins financiers. D'autres encore pour des raisons professionnelles.",
      "es": "Algunos van por estudios. Otros por asuntos de la vida y necesidades financieras. Otros por asuntos laborales.",
      "zh": "有些人是为了求学，有些人是为了生活和经济需要，有些人是为了工作相关的事情。",
      "kn": "ಕೆಲವರು ಅಧ್ಯಯನಕ್ಕಾಗಿ ಹೋಗುತ್ತಿದ್ದಾರೆ. ಕೆಲವರು ಜೀವನದ ವಿಷಯಗಳು ಮತ್ತು ಆರ್ಥಿಕ ಅಗತ್ಯಗಳಿಗಾಗಿ ಹೋಗುತ್ತಿದ್ದಾರೆ. ಕೆಲವರು ಕೆಲಸಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "We submit all of these to the holy will of the Lord — tests, interviews, exams, and also agency dealings,",
      "hi": "हम इन सभी को प्रभु की पवित्र इच्छा के हवाले कर देते हैं — टेस्ट, इंटरव्यू, एग्ज़ाम, और एजेंसी डीलिंग भी,",
      "ta": "இவை அனைத்தையும் நாம் கர்த்தருடைய பரிசுத்த சித்தத்திற்கு சமர்ப்பிக்கிறோம் - சோதனைகள், நேர்காணல்கள், தேர்வுகள் மற்றும் முகமை நடவடிக்கைகள்,",
      "bn": "আমরা এই সমস্ত কিছু প্রভুর পবিত্র ইচ্ছার কাছে সমর্পণ করি — পরীক্ষা, সাক্ষাৎকার, পরীক্ষা, এবং এজেন্সি লেনদেনও,",
      "te": "మనం వీటన్నింటినీ ప్రభువు పవిత్ర చిత్తానికి సమర్పిస్తాము - పరీక్షలు, ఇంటర్వ్యూలు, పరీక్షలు మరియు ఏజెన్సీ వ్యవహారాలు కూడా,",
      "mr": "आम्ही हे सर्व प्रभूच्या पवित्र इच्छेला समर्पित करतो - चाचण्या, मुलाखती, परीक्षा आणि एजन्सी व्यवहार देखील,",
      "fr": "Nous soumettons tout cela à la sainte volonté du Seigneur — les tests, les entretiens, les examens, et aussi les relations avec les agences,",
      "es": "Sometemos todo esto a la santa voluntad del Señor: pruebas, entrevistas, exámenes y también tratos con agencias,",
      "zh": "我们将这一切都交托给主的圣意——测试、面试、考试，以及代理机构的交易。",
      "kn": "ನಾವು ಇವೆಲ್ಲವನ್ನೂ ಭಗವಂತನ ಪವಿತ್ರ ಚಿತ್ತಕ್ಕೆ ಅಧೀನಗೊಳಿಸುತ್ತೇವೆ - ಪರೀಕ್ಷೆಗಳು, ಸಂದರ್ಶನಗಳು, ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಏಜೆನ್ಸಿ ವ್ಯವಹಾರಗಳು,"
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "life pathways, long journeys, and wedding journeys where family ties are being formed.",
      "hi": "जीवन के रास्ते, लंबी यात्राएं, और शादी की यात्राएं जहां पारिवारिक रिश्ते बन रहे हैं।",
      "ta": "வாழ்க்கைப் பாதைகள், நீண்ட பயணங்கள் மற்றும் குடும்ப உறவுகள் உருவாகும் திருமணப் பயணங்கள்.",
      "bn": "জীবনের পথ, দীর্ঘ যাত্রা এবং বিবাহের যাত্রা যেখানে পারিবারিক বন্ধন তৈরি হচ্ছে।",
      "te": "జీవిత మార్గాలు, దూర ప్రయాణాలు మరియు కుటుంబ సంబంధాలు ఏర్పడుతున్న వివాహ ప్రయాణాలు.",
      "mr": "जीवनाचे मार्ग, लांब प्रवास आणि लग्नाचे प्रवास जिथे कौटुंबिक संबंध तयार होत आहेत.",
      "fr": "les chemins de la vie, les longs voyages et les voyages de mariage où se forment les liens familiaux.",
      "es": "caminos de vida, largos viajes y viajes nupciales donde se forman lazos familiares.",
      "zh": "人生道路、漫长的旅程和婚礼之旅，在这些旅程中，家庭关系得以形成。",
      "kn": "ಜೀವನ ಮಾರ್ಗಗಳು, ದೀರ್ಘ ಪ್ರಯಾಣಗಳು ಮತ್ತು ಕುಟುಂಬ ಸಂಬಂಧಗಳು ರೂಪುಗೊಳ್ಳುತ್ತಿರುವ ವಿವಾಹ ಪ್ರಯಾಣಗಳು."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "Jesus, wherever they go, we pray that You remain with Your children everywhere. In today’s journeys,",
      "hi": "यीशु, वे जहाँ भी जाएँ, हम प्रार्थना करते हैं कि आप हर जगह अपने बच्चों के साथ रहें। आज की यात्राओं में,",
      "ta": "இயேசுவே, அவர்கள் எங்கு சென்றாலும், நீர் உமது பிள்ளைகளுடன் எல்லா இடங்களிலும் இருக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம். இன்றைய பயணங்களில்,",
      "bn": "যীশু, তারা যেখানেই যাক না কেন, আমরা প্রার্থনা করি যে তুমি তোমার সন্তানদের সাথে সর্বত্র থাকো। আজকের যাত্রায়,",
      "te": "యేసు, వారు ఎక్కడికి వెళ్ళినా, మీరు మీ పిల్లలతో ప్రతిచోటా ఉండాలని మేము ప్రార్థిస్తున్నాము. నేటి ప్రయాణాలలో,",
      "mr": "येशू, ते कुठेही गेले तरी, आम्ही प्रार्थना करतो की तू तुझ्या मुलांसोबत सर्वत्र राहा. आजच्या प्रवासात,",
      "fr": "Jésus, où qu’ils aillent, nous te prions de rester avec tes enfants partout. Dans leurs voyages d’aujourd’hui,",
      "es": "Jesús, dondequiera que vayan, te pedimos que permanezcas con tus hijos en todas partes. En los viajes de hoy,",
      "zh": "耶稣，无论他们走到哪里，我们都祈求您与您的儿女同在。在今天的旅程中，",
      "kn": "ಯೇಸುವೇ, ಅವರು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನೀವು ನಿಮ್ಮ ಮಕ್ಕಳೊಂದಿಗೆ ಎಲ್ಲೆಡೆ ಇರಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಇಂದಿನ ಪ್ರಯಾಣಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "may Lord be with you, and may Mother hold your right hand. O Pilgrim Mother, when they return at night, may God bring them back safely,",
      "hi": "प्रभु आपके साथ रहें, और माता आपका दाहिना हाथ थामे रहें। हे तीर्थयात्री माता, जब वे रात में लौटें, तो ईश्वर उन्हें सुरक्षित वापस लाए,",
      "ta": "கர்த்தர் உங்களுடன் இருப்பாராக, அன்னை உமது வலது கையைப் பிடித்துக் கொள்வாராக. ஓ யாத்ரீகத் தாயே, அவர்கள் இரவில் திரும்பும்போது, கடவுள் அவர்களைப் பாதுகாப்பாகத் திரும்பக் கொண்டு வரட்டும்.",
      "bn": "প্রভু তোমার সাথে থাকুন, এবং মা তোমার ডান হাত ধরে রাখুন। হে তীর্থযাত্রী মা, যখন তারা রাতে ফিরে আসবে, ঈশ্বর তাদের নিরাপদে ফিরিয়ে আনুন,",
      "te": "ప్రభువు నీతో ఉండుగాక, తల్లి నీ కుడి చేయి పట్టుకోవాలి. ఓ యాత్రికురాలైన తల్లి, రాత్రిపూట వారు తిరిగి వచ్చినప్పుడు, దేవుడు వారిని సురక్షితంగా తిరిగి తీసుకురావాలి,",
      "mr": "प्रभु तुमच्या पाठीशी असो, आणि आई तुमचा उजवा हात धरो. हे तीर्थयात्री आई, जेव्हा ते रात्री परत येतील, तेव्हा देव त्यांना सुरक्षित परत आणो,",
      "fr": "Que le Seigneur soit avec vous, et que Mère vous tienne la main droite. Ô Mère Pèlerine, quand ils reviendront la nuit, que Dieu les ramène sains et saufs.",
      "es": "Que el Señor esté contigo y que la Madre te sostenga de la mano derecha. Oh Madre Peregrina, cuando regresen por la noche, que Dios los traiga de vuelta sanos y salvos.",
      "zh": "愿主与你同在，愿母亲握住你的右手。朝圣母亲啊，当他们夜里返回时，愿上帝保佑他们平安归来。",
      "kn": "ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿರಲಿ, ಮತ್ತು ತಾಯಿ ನಿನ್ನ ಬಲಗೈಯನ್ನು ಹಿಡಿಯಲಿ. ಓ ಯಾತ್ರಿಕ ತಾಯಿ, ಅವರು ರಾತ್ರಿಯಲ್ಲಿ ಹಿಂತಿರುಗಿದಾಗ, ದೇವರು ಅವರನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಹಿಂತಿರುಗಿಸಲಿ,"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "with health and peace. Always — in the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, the subject I am handling,",
      "hi": "सेहत और शांति के साथ। हमेशा — पिता, और पुत्र, और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, मैं जो विषय उठा रहा हूँ,",
      "ta": "ஆரோக்கியத்துடனும் சமாதானத்துடனும். எப்போதும் - பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, நான் கையாளும் தலைப்பு,",
      "bn": "স্বাস্থ্য ও শান্তির সাথে। সর্বদা — পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আমার প্রিয় বন্ধুরা, আমি যে বিষয়টি নিয়ে আলোচনা করছি,",
      "te": "ఆరోగ్యం మరియు శాంతితో. ఎల్లప్పుడూ - తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో. ఆమెన్. నా ప్రియమైన వారలారా, నేను ప్రస్తావిస్తున్న అంశం,",
      "mr": "आरोग्य आणि शांतीसह. नेहमी - पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, मी ज्या विषयावर चर्चा करत आहे,",
      "fr": "avec santé et paix. Toujours — au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, le sujet que j'aborde,",
      "es": "Con salud y paz. Siempre —en el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, el tema que estoy tratando,",
      "zh": "愿你们健康平安。永远——奉父、子、圣灵的名。阿们。我亲爱的弟兄姊妹们，我正在谈论的话题是，",
      "kn": "ಆರೋಗ್ಯ ಮತ್ತು ಶಾಂತಿಯಿಂದ. ಯಾವಾಗಲೂ - ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ನಾನು ನಿರ್ವಹಿಸುತ್ತಿರುವ ವಿಷಯ,"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "is from the Gospel of Matthew 13:27. The servants went and asked the landowner,",
      "hi": "मैथ्यू के सुसमाचार 13:27 से है। नौकरों ने जाकर ज़मींदार से पूछा,",
      "ta": "என்பது மத்தேயு 13:27-ன் நற்செய்தியிலிருந்து எடுக்கப்பட்டது. வேலைக்காரர்கள் சென்று நில உரிமையாளரிடம்,",
      "bn": "মথি 13:27 পদের সুসমাচার থেকে নেওয়া। দাসেরা গিয়ে জমির মালিককে জিজ্ঞাসা করল,",
      "te": "మత్తయి 13:27 సువార్త నుండి తీసుకోబడింది. సేవకులు వెళ్లి ఆ భూస్వామిని అడిగారు,",
      "mr": "हे मत्तय 13:27 च्या शुभवर्तमानातून आहे. नोकरांनी जाऊन जमीनदाराला विचारले,",
      "fr": "est tiré de l'Évangile selon Matthieu 13:27. Les serviteurs allèrent interroger le propriétaire,",
      "es": "es del Evangelio de Mateo 13:27. Los sirvientes fueron y preguntaron al dueño del terreno:",
      "zh": "出自《马太福音》13:27。仆人们去问主人，",
      "kn": "ಮತ್ತಾಯ 13:27 ರ ಸುವಾರ್ತೆಯಿಂದ ಬಂದಿದೆ. ಸೇವಕರು ಹೋಗಿ ಜಮೀನುದಾರನನ್ನು ಕೇಳಿದರು,"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "“Master,",
      "hi": "“स्वामी,",
      "ta": "“மாஸ்டர்,",
      "bn": "“গুরু,",
      "te": "“గురువు,",
      "mr": "“गुरुजी,",
      "fr": "« Maître,",
      "es": "“Maestro,",
      "zh": "“夫子，",
      "kn": "“ಗುರುಗಳೇ,"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "did you not sow good seed in your field? Then where did the weeds come from?” He replied,",
      "hi": "क्या तुमने अपने खेत में अच्छा बीज नहीं बोया? फिर जंगली पौधे कहाँ से आए?” उसने जवाब दिया,",
      "ta": "\"(7:05) நீ உன் வயலில் நல்ல விதைகளை விதைத்தாய் அல்லவா? பிறகு எங்கிருந்து களைகள் வந்தன?\" என்று அவர் பதிலளித்தார்.",
      "bn": "তুমি কি তোমার জমিতে ভালো বীজ বপন করোনি? তাহলে আগাছা কোথা থেকে এলো?\" তিনি উত্তর দিলেন,",
      "te": "\"(7:05) మీరు మీ పొలంలో మంచి విత్తనం విత్తలేదా? అప్పుడు కలుపు మొక్కలు ఎక్కడి నుండి వచ్చాయి?\" అని ఆయన జవాబిచ్చాడు,",
      "mr": "तू तुझ्या शेतात चांगले बी पेरले नाहीस का? मग निदण कुठून आले?” त्याने उत्तर दिले,",
      "fr": "N’as-tu pas semé de la bonne semence dans ton champ ? D’où viennent donc les mauvaises herbes ? » Il répondit :",
      "es": "¿No sembraste buena semilla en tu campo? ¿De dónde salió entonces la cizaña? Él respondió:",
      "zh": "难道你们在田里没有撒好种子吗？那么，稗子是从哪里来的呢？”他回答说:",
      "kn": "\"(7:05) ನೀನು ನಿನ್ನ ಹೊಲದಲ್ಲಿ ಒಳ್ಳೆಯ ಬೀಜವನ್ನು ಬಿತ್ತಿದ್ದೀಯಲ್ಲವೇ? ಹಾಗಾದರೆ ಕಳೆಗಳು ಎಲ್ಲಿಂದ ಬಂದವು?\" ಅವನು ಉತ್ತರಿಸಿದನು,"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "“An enemy did this.” My children,",
      "hi": "“यह तो एक दुश्मन ने किया।” मेरे बच्चों,",
      "ta": "\"ஒரு எதிரி இதைச் செய்தான்.\" என் பிள்ளைகளே,",
      "bn": "“একজন শত্রু এটা করেছে।” আমার বাচ্চারা,",
      "te": "“ఒక శత్రువు ఇలా చేసాడు.” నా పిల్లలు,",
      "mr": "“एका शत्रूने हे केले.” माझ्या मुलांनो,",
      "fr": "« C’est un ennemi qui a fait cela. » Mes enfants,",
      "es": "“Un enemigo hizo esto.” Hijos míos,",
      "zh": "“这是仇敌所为的。”我的孩子们，",
      "kn": "“ಒಬ್ಬ ಶತ್ರು ಇದನ್ನು ಮಾಡಿದನು.” ನನ್ನ ಮಕ್ಕಳೇ,"
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "let me tell you why I am saying this. When I meditate on this passage, the Holy Spirit tells me there are two types of weeds.",
      "hi": "मैं आपको बताता हूँ कि मैं ऐसा क्यों कह रहा हूँ। जब मैं इस हिस्से पर ध्यान करता हूँ, तो पवित्र आत्मा मुझे बताता है कि दो तरह के खरपतवार होते हैं।",
      "ta": "நான் ஏன் இதைச் சொல்கிறேன் என்பதை உங்களுக்குச் சொல்கிறேன். இந்தப் பகுதியை நான் தியானிக்கும்போது, பரிசுத்த ஆவியானவர் இரண்டு வகையான களைகள் இருப்பதாக என்னிடம் கூறுகிறார்.",
      "bn": "আমি আপনাকে বলি কেন আমি এটা বলছি। যখন আমি এই অংশটি নিয়ে ধ্যান করি, তখন পবিত্র আত্মা আমাকে বলেন যে দুই ধরণের আগাছা আছে।",
      "te": "నేను దీన్ని ఎందుకు చెబుతున్నానో మీకు చెప్తాను. నేను ఈ భాగాన్ని ధ్యానించినప్పుడు, పరిశుద్ధాత్మ నాకు రెండు రకాల కలుపు మొక్కలు ఉన్నాయని చెబుతాడు.",
      "mr": "मी हे का म्हणत आहे ते मी तुम्हाला सांगतो. जेव्हा मी या उताऱ्यावर मनन करतो तेव्हा पवित्र आत्मा मला सांगतो की दोन प्रकारचे निदण असतात.",
      "fr": "Permettez-moi de vous expliquer pourquoi je dis cela. Lorsque je médite sur ce passage, le Saint-Esprit me révèle qu’il existe deux types de mauvaises herbes.",
      "es": "Les diré por qué digo esto. Cuando medito en este pasaje, el Espíritu Santo me dice que hay dos tipos de cizaña.",
      "zh": "让我告诉你我为什么这么说。当我默想这段经文时，圣灵告诉我，杂草有两种。",
      "kn": "ನಾನು ಇದನ್ನು ಏಕೆ ಹೇಳುತ್ತಿದ್ದೇನೆಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ. ನಾನು ಈ ವಾಕ್ಯವೃಂದವನ್ನು ಧ್ಯಾನಿಸಿದಾಗ, ಪವಿತ್ರಾತ್ಮನು ನನಗೆ ಎರಡು ರೀತಿಯ ಕಳೆಗಳಿವೆ ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "One — the kind that is brought from outside and sown.",
      "hi": "एक वह किस्म जो बाहर से लाकर बोई जाती है।",
      "ta": "ஒன்று - வெளியில் இருந்து கொண்டு வரப்பட்டு விதைக்கப்படும் வகை.",
      "bn": "এক - যে ধরণের বীজ বাইরে থেকে এনে বপন করা হয়।",
      "te": "ఒకటి — బయటి నుండి తెచ్చి విత్తబడిన రకం.",
      "mr": "एक - बाहेरून आणून पेरलेला प्रकार.",
      "fr": "Une — celle qui est apportée du dehors et semée.",
      "es": "Uno —el tipo que se trae de afuera y se siembra.",
      "zh": "一种——从外面带来并播种的那种。",
      "kn": "ಒಂದು - ಹೊರಗಿನಿಂದ ತಂದು ಬಿತ್ತುವ ವಿಧ."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "The second — the kind that sprouts by itself from the soil beneath.",
      "hi": "दूसरी किस्म की किस्म वह है जो नीचे की मिट्टी से अपने आप उग आती है।",
      "ta": "இரண்டாவது — கீழே உள்ள மண்ணிலிருந்து தானாகவே முளைக்கும் வகை.",
      "bn": "দ্বিতীয়টি - যে ধরণের গাছ মাটির নিচের অংশ থেকে নিজে থেকেই গজায়।",
      "te": "రెండవది — కింద నేల నుండి స్వయంగా మొలకెత్తే రకం.",
      "mr": "दुसरा - खालच्या मातीतून आपोआप उगवणारा प्रकार.",
      "fr": "La seconde — celle qui germe d’elle-même à partir du sol en dessous.",
      "es": "El segundo es el que brota por sí solo de la tierra que está debajo.",
      "zh": "第二种——从下面的土壤中自行发芽的那种。",
      "kn": "ಎರಡನೆಯದು - ಕೆಳಗಿನ ಮಣ್ಣಿನಿಂದ ತಾನಾಗಿಯೇ ಮೊಳಕೆಯೊಡೆಯುವ ವಿಧ."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "We know how, even when the land lies dry during January, February, and March, when rain falls, thousands of plants sprout up.",
      "hi": "हम जानते हैं कि जनवरी, फरवरी और मार्च में जब ज़मीन सूखी रहती है, तब भी जब बारिश होती है, तो हज़ारों पौधे उग आते हैं।",
      "ta": "ஜனவரி, பிப்ரவரி மற்றும் மார்ச் மாதங்களில் நிலம் வறண்டு கிடந்தாலும், மழை பெய்யும்போது, ஆயிரக்கணக்கான தாவரங்கள் முளைக்கின்றன என்பதை நாம் அறிவோம்.",
      "bn": "আমরা জানি, জানুয়ারী, ফেব্রুয়ারি এবং মার্চ মাসে যখন জমি শুষ্ক থাকে, তখনও যখন বৃষ্টিপাত হয়, তখন হাজার হাজার গাছপালা গজায়।",
      "te": "జనవరి, ఫిబ్రవరి మరియు మార్చి నెలల్లో వర్షం పడినప్పుడు భూమి ఎండిపోయినప్పటికీ, వేలాది మొక్కలు ఎలా మొలకెత్తుతాయో మనకు తెలుసు.",
      "mr": "आपल्याला माहिती आहे की जानेवारी, फेब्रुवारी आणि मार्चमध्ये जमीन कोरडी असतानाही, पाऊस पडतो तेव्हा हजारो झाडे कशी उगवतात.",
      "fr": "Nous savons comment, même lorsque la terre est sèche en janvier, février et mars, lorsque la pluie tombe, des milliers de plantes germent.",
      "es": "Sabemos cómo, incluso cuando la tierra está seca durante enero, febrero y marzo, cuando cae la lluvia, brotan miles de plantas.",
      "zh": "我们知道，即使在一月、二月和三月土地干旱的时候，一旦下雨，成千上万的植物就会发芽生长。",
      "kn": "ಜನವರಿ, ಫೆಬ್ರವರಿ ಮತ್ತು ಮಾರ್ಚ್ ತಿಂಗಳುಗಳಲ್ಲಿ ಭೂಮಿ ಒಣಗಿದಾಗಲೂ, ಮಳೆ ಬಿದ್ದಾಗಲೂ, ಸಾವಿರಾರು ಸಸ್ಯಗಳು ಹೇಗೆ ಚಿಗುರುತ್ತವೆ ಎಂಬುದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "Seeds buried long ago break open and grow. Even the grains scattered before begin to sprout.",
      "hi": "बहुत पहले गाड़े गए बीज फूटकर उग आते हैं। पहले गाड़े गए अनाज भी अंकुरित होने लगते हैं।",
      "ta": "வெகு காலத்திற்கு முன்பு புதைக்கப்பட்ட விதைகள் முளைத்து வளரும். முன்பு சிதறடிக்கப்பட்ட தானியங்கள் கூட முளைக்கத் தொடங்குகின்றன.",
      "bn": "অনেক আগে পুঁতে রাখা বীজগুলি ভেঙে যায় এবং বৃদ্ধি পায়। এমনকি আগে ছড়িয়ে থাকা শস্যগুলিও অঙ্কুরিত হতে শুরু করে।",
      "te": "చాలా కాలం క్రితం పాతిపెట్టిన విత్తనాలు విరిగి పెరుగుతాయి. ముందు చెల్లాచెదురుగా ఉన్న గింజలు కూడా మొలకెత్తడం ప్రారంభిస్తాయి.",
      "mr": "खूप पूर्वी गाडलेले बियाणे फुटते आणि वाढते. आधी विखुरलेले धान्य देखील अंकुरण्यास सुरुवात होते.",
      "fr": "Les graines enfouies depuis longtemps germent et poussent. Même les grains semés auparavant commencent à germer.",
      "es": "Las semillas enterradas hace mucho tiempo se abren y crecen. Incluso los granos esparcidos antes empiezan a germinar.",
      "zh": "埋藏已久的种子破土而出，发芽生长。就连先前撒下的谷粒也开始发芽。",
      "kn": "ಬಹಳ ಹಿಂದೆಯೇ ಹೂತಿಟ್ಟ ಬೀಜಗಳು ಒಡೆದು ಬೆಳೆಯುತ್ತವೆ. ಮೊದಲು ಚದುರಿದ ಧಾನ್ಯಗಳು ಸಹ ಮೊಳಕೆಯೊಡೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "Those weeds sprout from within the soil — no one brought or planted them — they were already there long back, waiting for a favorable condition to grow.",
      "hi": "वे खरपतवार मिट्टी के भीतर से उगते हैं - कोई उन्हें न तो लाया और न ही लगाया - वे बहुत पहले से ही वहां थे, बढ़ने के लिए अनुकूल स्थिति की प्रतीक्षा कर रहे थे।",
      "ta": "அந்தக் களைகள் மண்ணிலிருந்து முளைக்கின்றன - யாரும் அவற்றைக் கொண்டு வரவில்லை அல்லது நடவில்லை - அவை ஏற்கனவே நீண்ட காலத்திற்கு முன்பே அங்கேயே இருந்தன, வளர சாதகமான சூழ்நிலைக்காகக் காத்திருந்தன.",
      "bn": "সেই আগাছা মাটির ভেতর থেকে অঙ্কুরিত হয় — কেউ এনে দেয়নি বা রোপণ করেনি — তারা অনেক আগেই সেখানে ছিল, অনুকূল অবস্থার বৃদ্ধির জন্য অপেক্ষা করছিল।",
      "te": "ఆ కలుపు మొక్కలు నేలలో నుండే మొలకెత్తాయి - ఎవరూ వాటిని తీసుకురాలేదు లేదా నాటలేదు - అవి చాలా కాలం క్రితం అక్కడే ఉన్నాయి, పెరగడానికి అనుకూలమైన పరిస్థితి కోసం వేచి ఉన్నాయి.",
      "mr": "ते तण जमिनीतून उगवतात - कोणीही त्यांना आणले नाही किंवा लावले नाही - ते खूप आधीपासून तिथे होते, वाढण्यासाठी अनुकूल परिस्थितीची वाट पाहत होते.",
      "fr": "Ces mauvaises herbes poussent dans le sol — personne ne les a apportées ni plantées — elles étaient déjà là depuis longtemps, attendant des conditions favorables pour pousser.",
      "es": "Esas malas hierbas brotan de dentro de la tierra; nadie las trajo ni las plantó; ya estaban allí mucho tiempo atrás, esperando una condición favorable para crecer.",
      "zh": "这些杂草是从土壤里长出来的——没有人引进或种植它们——它们很久以前就在那里，等待着合适的生长条件。",
      "kn": "ಆ ಕಳೆಗಳು ಮಣ್ಣಿನೊಳಗಿಂದ ಮೊಳಕೆಯೊಡೆಯುತ್ತವೆ - ಯಾರೂ ಅವುಗಳನ್ನು ತರಲಿಲ್ಲ ಅಥವಾ ನೆಡಲಿಲ್ಲ - ಅವು ಬಹಳ ಹಿಂದೆಯೇ ಅಲ್ಲೇ ಇದ್ದು, ಬೆಳೆಯಲು ಅನುಕೂಲಕರ ಪರಿಸ್ಥಿತಿಗಾಗಿ ಕಾಯುತ್ತಿದ್ದವು."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "Whether it sprouts from inside or is planted from outside, weeds will destroy the harvest.",
      "hi": "चाहे वह अंदर से उगे या बाहर से बोया जाए, खरपतवार फसल को नष्ट कर देंगे।",
      "ta": "அது உள்ளிருந்து முளைத்தாலும் சரி, வெளியிலிருந்து நடப்பட்டாலும் சரி, களைகள் அறுவடையை அழித்துவிடும்.",
      "bn": "ভেতর থেকে অঙ্কুরিত হোক বা বাইরে থেকে রোপিত হোক, আগাছা ফসল নষ্ট করবে।",
      "te": "అది లోపలి నుండి మొలకెత్తినా లేదా బయటి నుండి నాటబడినా, కలుపు మొక్కలు పంటను నాశనం చేస్తాయి.",
      "mr": "ते आतून अंकुरले किंवा बाहेरून लावले तरी, तण पिकाचा नाश करेल.",
      "fr": "Qu’elle pousse à l’intérieur ou qu’elle soit plantée à l’extérieur, la mauvaise herbe détruira la récolte.",
      "es": "Ya sea que brote desde adentro o se plante desde afuera, la cizaña destruirá la cosecha.",
      "zh": "无论是从内部长出的杂草，还是从外部种植的杂草，都会破坏收成。",
      "kn": "ಅದು ಒಳಗಿನಿಂದ ಮೊಳಕೆಯೊಡೆಯಲಿ ಅಥವಾ ಹೊರಗಿನಿಂದ ನೆಟ್ಟಿರಲಿ, ಕಳೆಗಳು ಸುಗ್ಗಿಯನ್ನು ನಾಶಮಾಡುತ್ತವೆ."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "That is an important point about weeds. The weeds that come from within are the ones we must be most careful about.",
      "hi": "खरपतवार के बारे में यह एक ज़रूरी बात है। जो खरपतवार अंदर से आते हैं, उनसे हमें सबसे ज़्यादा सावधान रहना चाहिए।",
      "ta": "களைகளைப் பற்றிய ஒரு முக்கியமான விஷயம் அது. உள்ளிருந்து வரும் களைகளைப் பற்றித்தான் நாம் மிகவும் கவனமாக இருக்க வேண்டும்.",
      "bn": "আগাছা সম্পর্কে এটি একটি গুরুত্বপূর্ণ বিষয়। ভেতর থেকে আসা আগাছাগুলির ব্যাপারে আমাদের সবচেয়ে বেশি সতর্ক থাকতে হবে।",
      "te": "కలుపు మొక్కల గురించి అది ఒక ముఖ్యమైన విషయం. లోపలి నుండి వచ్చే కలుపు మొక్కల గురించి మనం చాలా జాగ్రత్తగా ఉండాలి.",
      "mr": "तणांबद्दल हा एक महत्त्वाचा मुद्दा आहे. आतून येणाऱ्या तणांबद्दल आपण सर्वात जास्त काळजी घेतली पाहिजे.",
      "fr": "C'est un point important concernant les mauvaises herbes. Ce sont celles qui poussent à l'intérieur de nous qu'il faut surveiller de près.",
      "es": "Ese es un punto importante sobre la mala hierba. La mala hierba que crece en nuestro interior es con la que debemos tener más cuidado.",
      "zh": "关于杂草，这一点很重要。我们最需要警惕的是那些来自内部的杂草。",
      "kn": "ಕಳೆಗಳ ಬಗ್ಗೆ ಅದು ಒಂದು ಪ್ರಮುಖ ಅಂಶ. ಒಳಗಿನಿಂದ ಬರುವ ಕಳೆಗಳ ಬಗ್ಗೆ ನಾವು ಹೆಚ್ಚು ಜಾಗರೂಕರಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "Let me tell you something — you will receive a blessing through this message. I am saying this so that you will never delay in giving testimony.",
      "hi": "मैं तुम्हें एक बात बता दूँ — इस संदेश से तुम्हें आशीर्वाद मिलेगा। मैं यह इसलिए कह रहा हूँ ताकि तुम गवाही देने में कभी देर न करो।",
      "ta": "நான் உங்களுக்கு ஒன்றைச் சொல்கிறேன் - இந்தச் செய்தியின் மூலம் நீங்கள் ஒரு ஆசீர்வாதத்தைப் பெறுவீர்கள். சாட்சியமளிப்பதில் நீங்கள் ஒருபோதும் தாமதிக்கக்கூடாது என்பதற்காக இதைச் சொல்கிறேன்.",
      "bn": "আমি তোমাকে কিছু বলি — এই বার্তার মাধ্যমে তুমি আশীর্বাদ পাবে। আমি এটা বলছি যাতে তুমি সাক্ষ্য দিতে কখনও বিলম্ব না করো।",
      "te": "నేను మీకు ఒక విషయం చెబుతాను - ఈ సందేశం ద్వారా మీరు ఆశీర్వాదం పొందుతారు. సాక్ష్యం ఇవ్వడంలో మీరు ఎప్పటికీ ఆలస్యం చేయకుండా ఉండటానికి నేను ఇలా చెబుతున్నాను.",
      "mr": "मी तुम्हाला एक गोष्ट सांगतो - या संदेशाद्वारे तुम्हाला आशीर्वाद मिळेल. मी हे यासाठी सांगत आहे की तुम्ही साक्ष देण्यात कधीही विलंब करू नका.",
      "fr": "Je vous le dis, ce message vous apportera une bénédiction. Je vous le dis afin que vous n'hésitiez jamais à témoigner.",
      "es": "Les diré algo: recibirán una bendición a través de este mensaje. Les digo esto para que nunca tarden en dar testimonio.",
      "zh": "让我告诉你一件事——你会通过这条信息得到祝福。我说这话是为了让你们不要拖延作见证的时间。",
      "kn": "ನಾನು ನಿಮಗೆ ಒಂದು ವಿಷಯ ಹೇಳುತ್ತೇನೆ - ಈ ಸಂದೇಶದ ಮೂಲಕ ನೀವು ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತೀರಿ. ನೀವು ಸಾಕ್ಷಿ ನೀಡುವುದರಲ್ಲಿ ಎಂದಿಗೂ ವಿಳಂಬ ಮಾಡದಿರಲು ನಾನು ಇದನ್ನು ಹೇಳುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "Why? Because weeds grow from within. Recently, a couple — for seven years they had no children.",
      "hi": "क्यों? क्योंकि खरपतवार अंदर से ही उगते हैं। हाल ही में, एक कपल — सात साल तक उनके कोई बच्चा नहीं हुआ।",
      "ta": "ஏன்? ஏனென்றால் களைகள் உள்ளிருந்து வளர்கின்றன. சமீபத்தில், ஒரு தம்பதியினருக்கு - ஏழு ஆண்டுகளாக அவர்களுக்கு குழந்தைகள் இல்லை.",
      "bn": "কেন? কারণ ভেতর থেকেই আগাছা জন্মায়। সম্প্রতি, এক দম্পতির - সাত বছর ধরে তাদের কোনও সন্তান ছিল না।",
      "te": "ఎందుకు? ఎందుకంటే కలుపు మొక్కలు లోపలి నుండే పెరుగుతాయి. ఇటీవల, ఒక జంట - ఏడు సంవత్సరాలుగా వారికి పిల్లలు లేరు.",
      "mr": "का? कारण तण आतून उगवते. अलिकडेच, एका जोडप्याला - सात वर्षांपासून त्यांना मूल नव्हते.",
      "fr": "Pourquoi ? Parce que les mauvaises herbes poussent de l'intérieur. Récemment, un couple — qui n'avait pas d'enfants depuis sept ans —…",
      "es": "¿Por qué? Porque la maleza crece desde dentro. Hace poco, una pareja no tuvo hijos durante siete años.",
      "zh": "为什么？因为杂草是从内部滋生的。最近，有一对夫妇——他们七年没有孩子。",
      "kn": "ಏಕೆ? ಏಕೆಂದರೆ ಕಳೆಗಳು ಒಳಗಿನಿಂದ ಬೆಳೆಯುತ್ತವೆ. ಇತ್ತೀಚೆಗೆ, ಒಂದು ದಂಪತಿಗೆ - ಏಳು ವರ್ಷಗಳಿಂದ ಮಕ್ಕಳಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "Doctors said they would not have children. They even had medicines but were not taking them. But when they took the Covenant, in just one month after a single treatment,",
      "hi": "डॉक्टरों ने कहा कि उनके बच्चे नहीं होंगे। उनके पास दवाइयाँ भी थीं लेकिन वे उन्हें नहीं ले रहे थे। लेकिन जब उन्होंने एक महीने के अंदर एक ही ट्रीटमेंट के बाद, कोवेनेंट लिया,",
      "ta": "அவர்களுக்கு குழந்தைகள் பிறக்காது என்று மருத்துவர்கள் கூறினர். அவர்களுக்கு மருந்துகள் கூட இருந்தன, ஆனால் அவற்றை எடுத்துக் கொள்ளவில்லை. ஆனால் அவர்கள் ஒரு சிகிச்சைக்குப் பிறகு ஒரு மாதத்திற்குள் உடன்படிக்கையை எடுத்துக் கொண்டபோது,",
      "bn": "ডাক্তাররা বলেছিলেন যে তাদের সন্তান হবে না। এমনকি তাদের ওষুধও ছিল কিন্তু তারা তা খাচ্ছিল না। কিন্তু যখন তারা চুক্তি গ্রহণ করেছিল, মাত্র এক মাসের মধ্যে, একটি মাত্র চিকিৎসার পরে,",
      "te": "వారికి పిల్లలు పుట్టరని వైద్యులు చెప్పారు. వారికి మందులు కూడా ఉన్నాయి కానీ అవి తీసుకోవడం లేదు. కానీ వారు ఒడంబడిక తీసుకున్నప్పుడు, ఒకే చికిత్స తర్వాత కేవలం ఒక నెలలోనే,",
      "mr": "डॉक्टरांनी सांगितले की त्यांना मुले होणार नाहीत. त्यांच्याकडे औषधे देखील होती पण ते ती घेत नव्हते. पण जेव्हा त्यांनी एका उपचारानंतर फक्त एका महिन्यात करार घेतला,",
      "fr": "Les médecins disaient qu’elles ne pourraient pas avoir d’enfants. Elles avaient même des médicaments, mais elles ne les prenaient pas. Or, lorsqu’elles ont fait l’Alliance, un mois seulement après un seul traitement,",
      "es": "Los médicos dijeron que no tendrían hijos. Incluso tenían medicamentos, pero no los tomaban. Pero cuando aceptaron el Pacto, en tan solo un mes después de un solo tratamiento,",
      "zh": "医生说他们无法生育。他们甚至有药，但却没有服用。但当他们接受圣约疗法后，仅仅一个月，在一次治疗之后，",
      "kn": "ವೈದ್ಯರು ಅವರಿಗೆ ಮಕ್ಕಳಾಗುವುದಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಅವರಿಗೆ ಔಷಧಿಗಳೂ ಇದ್ದವು ಆದರೆ ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಅವರು ಒಂದೇ ಚಿಕಿತ್ಸೆಯ ನಂತರ ಕೇವಲ ಒಂದು ತಿಂಗಳೊಳಗೆ ಒಪ್ಪಂದವನ್ನು ತೆಗೆದುಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "she became pregnant. And in that one delivery, they received three children.",
      "hi": "वह गर्भवती हो गई और उस एक डिलीवरी में, उन्हें तीन बच्चे हुए।",
      "ta": "அவள் கர்ப்பமானாள். அந்த ஒரு பிரசவத்தில், அவர்களுக்கு மூன்று குழந்தைகள் பிறந்தன.",
      "bn": "সে গর্ভবতী হয়ে পড়ে। এবং সেই এক প্রসবের মধ্যেই তাদের তিনটি সন্তান হয়।",
      "te": "ఆమె గర్భవతి అయింది. మరియు ఆ ఒక్క ప్రసవంలోనే వారికి ముగ్గురు పిల్లలు పుట్టారు.",
      "mr": "ती गर्भवती राहिली. आणि त्या एकाच प्रसूतीत त्यांना तीन मुले झाली.",
      "fr": "Elle tomba enceinte. Et de cette unique naissance naquirent trois enfants.",
      "es": "Quedó embarazada. Y en ese mismo parto, tuvieron tres hijos.",
      "zh": "她怀孕了。一次生产，他们就生了三个孩子。",
      "kn": "ಅವಳು ಗರ್ಭಿಣಿಯಾದಳು. ಮತ್ತು ಆ ಒಂದು ಹೆರಿಗೆಯಲ್ಲಿ, ಅವರಿಗೆ ಮೂರು ಮಕ್ಕಳು ಜನಿಸಿದರು."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "They came and shared their testimony. If they had not testified, what would happen? After some time, weeds would grow. Long ago, something like this happened here — a woman came with her children from Edathua.",
      "hi": "वे आए और अपनी गवाही दी। अगर उन्होंने गवाही नहीं दी होती, तो क्या होता? कुछ समय बाद, जंगली घास उग जाती। बहुत पहले, यहाँ कुछ ऐसा ही हुआ था — एक महिला अपने बच्चों के साथ एडाथुआ से आई थी।",
      "ta": "அவர்கள் வந்து தங்கள் சாட்சியத்தைப் பகிர்ந்து கொண்டனர். அவர்கள் சாட்சியமளிக்கவில்லை என்றால், என்ன நடந்திருக்கும்? சிறிது காலத்திற்குப் பிறகு, களைகள் வளரும். நீண்ட காலத்திற்கு முன்பு, இதுபோன்ற ஒன்று இங்கே நடந்தது - எடத்துவாவிலிருந்து ஒரு பெண் தனது குழந்தைகளுடன் வந்தாள்.",
      "bn": "তারা এসে তাদের সাক্ষ্য ভাগ করে নিল। যদি তারা সাক্ষ্য না দিত, তাহলে কী হত? কিছু সময় পর, আগাছা জন্মাবে। অনেক আগে, এখানে এরকম কিছু ঘটেছিল - এদাথুয়া থেকে একজন মহিলা তার সন্তানদের নিয়ে এসেছিলেন।",
      "te": "వారు వచ్చి తమ సాక్ష్యాన్ని పంచుకున్నారు. వారు సాక్ష్యం చెప్పకపోతే, ఏమి జరిగేది? కొంతకాలం తర్వాత, కలుపు మొక్కలు పెరిగేవి. చాలా కాలం క్రితం, ఇక్కడ ఇలాంటిదే జరిగింది - ఎడతువా నుండి ఒక స్త్రీ తన పిల్లలతో వచ్చింది.",
      "mr": "ते आले आणि त्यांची साक्ष दिली. जर त्यांनी साक्ष दिली नसती तर काय झाले असते? काही काळानंतर, गवत वाढले असते. खूप पूर्वी, येथे असेच काहीतरी घडले होते - एदाथुआ येथून एक महिला तिच्या मुलांसह आली होती.",
      "fr": "Ils vinrent et rendirent témoignage. S’ils n’avaient pas témoigné, qu’arriverait-il ? Avec le temps, de l’ivraie aurait poussé. Il y a longtemps, quelque chose de semblable s’est produit ici : une femme vint avec ses enfants d’Édathoua.",
      "es": "Vinieron y compartieron su testimonio. Si no hubieran testificado, ¿qué habría pasado? Con el tiempo, habría crecido la maleza. Hace mucho tiempo, algo así ocurrió aquí: una mujer llegó con sus hijos desde Edathua.",
      "zh": "他们来了，分享了他们的见证。如果他们不作见证，会怎么样呢？过一段时间，杂草就会长出来。很久以前，这里也发生过类似的事情——一位妇女带着她的孩子从埃达图阿来到这里。",
      "kn": "ಅವರು ಬಂದು ತಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡರು. ಅವರು ಸಾಕ್ಷ್ಯ ನೀಡದಿದ್ದರೆ ಏನಾಗುತ್ತಿತ್ತು? ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಕಳೆಗಳು ಬೆಳೆಯುತ್ತಿದ್ದವು. ಬಹಳ ಹಿಂದೆ, ಇಲ್ಲಿಯೂ ಇಂತಹದ್ದೇ ಘಟನೆ ಸಂಭವಿಸಿತು - ಎಡತುವಾದಿಂದ ಒಬ್ಬ ಮಹಿಳೆ ತನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ ಬಂದಳು."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "They had no children for 14 years. When they took the Covenant, they received three children. I asked, “Have you not given your testimony until now?” She said, “We thought we will come later.”",
      "hi": "14 साल तक उनके कोई बच्चे नहीं हुए। जब उन्होंने वादा किया, तो उन्हें तीन बच्चे मिले। मैंने पूछा, “क्या तुमने अब तक अपनी गवाही नहीं दी?” उसने कहा, “हमने सोचा कि हम बाद में आएंगे।”",
      "ta": "அவர்களுக்கு 14 வருடங்களாக குழந்தைகள் இல்லை. அவர்கள் உடன்படிக்கை செய்தபோது, அவர்களுக்கு மூன்று குழந்தைகள் பிறந்தன. நான் கேட்டேன், \"இதுவரை நீங்கள் உங்கள் சாட்சியத்தை அளிக்கவில்லையா?\" அவள், \"நாங்கள் பின்னர் வருவோம் என்று நினைத்தோம்\" என்றாள்.",
      "bn": "14 বছর ধরে তাদের কোন সন্তান ছিল না। যখন তারা চুক্তি গ্রহণ করে, তখন তাদের তিনটি সন্তান হয়। আমি জিজ্ঞাসা করলাম, \"তুমি কি এখন পর্যন্ত তোমার সাক্ষ্য দাওনি?\" সে বলল, \"আমরা ভেবেছিলাম আমরা পরে আসব।\"",
      "te": "వారికి 14 సంవత్సరాలు పిల్లలు లేరు. వారు ఒడంబడిక తీసుకున్నప్పుడు, వారికి ముగ్గురు పిల్లలు పుట్టారు. నేను అడిగాను, “ఇప్పటివరకు మీరు మీ సాక్ష్యం ఇవ్వలేదా?” ఆమె, “మేము తరువాత వస్తామని అనుకున్నాము” అని చెప్పింది.",
      "mr": "त्यांना 14 वर्षे मुले नव्हती. जेव्हा त्यांनी करार स्वीकारला तेव्हा त्यांना तीन मुले झाली. मी विचारले, “तुम्ही आतापर्यंत तुमची साक्ष दिली नाही का?” ती म्हणाली, “आम्हाला वाटले होते की आम्ही नंतर येऊ.”",
      "fr": "Ils n’eurent pas d’enfants pendant quatorze ans. Lorsqu’ils firent alliance, ils eurent trois enfants. Je leur demandai : « N’avez-vous pas encore témoigné ? » Elle répondit : « Nous pensions venir plus tard. »",
      "es": "No tuvieron hijos durante catorce años. Cuando aceptaron el Pacto, recibieron tres hijos. Le pregunté: \"¿No has dado tu testimonio hasta ahora?\". Ella respondió: \"Pensábamos venir más tarde\".",
      "zh": "他们十四年来都没有孩子。当他们立约时，他们有了三个孩子。我问:“你们到现在还没有作见证吗？”她说:“我们以为以后再来。”",
      "kn": "ಅವರಿಗೆ 14 ವರ್ಷಗಳ ಕಾಲ ಮಕ್ಕಳಿರಲಿಲ್ಲ. ಅವರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಅವರಿಗೆ ಮೂರು ಮಕ್ಕಳು ಜನಿಸಿದರು. ನಾನು ಕೇಳಿದೆ, \"ನೀವು ಇಲ್ಲಿಯವರೆಗೆ ನಿಮ್ಮ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿಲ್ಲವೇ?\" ಅವಳು ಹೇಳಿದಳು, \"ನಾವು ನಂತರ ಬರುತ್ತೇವೆ ಎಂದು ನಾವು ಭಾವಿಸಿದ್ದೇವೆ.\""
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "But she never came. What happens then? It becomes as if it was not for God. You did not give it to God.",
      "hi": "लेकिन वह कभी नहीं आई। फिर क्या होता है? ऐसा लगता है जैसे यह भगवान के लिए नहीं था। आपने इसे भगवान को नहीं दिया।",
      "ta": "ஆனால் அவள் ஒருபோதும் வரவில்லை. பிறகு என்ன ஆகிறது? அது கடவுளுக்காக இல்லை என்பது போல் ஆகிவிடுகிறது. நீங்கள் அதை கடவுளுக்குக் கொடுக்கவில்லை.",
      "bn": "কিন্তু সে কখনও আসেনি। তারপর কী হবে? এটা এমন হয়ে যায় যেন এটা ঈশ্বরের জন্য ছিল না। তুমি এটা ঈশ্বরকে দাওনি।",
      "te": "కానీ ఆమె ఎప్పుడూ రాలేదు. అప్పుడు ఏమవుతుంది? అది దేవునికి లేనట్లుగా అవుతుంది. మీరు దానిని దేవునికి ఇవ్వలేదు.",
      "mr": "पण ती कधीच आली नाही. मग काय होते? जणू काही ते देवासाठी नव्हते. तुम्ही ते देवाला दिले नाही.",
      "fr": "Mais elle n'est jamais venue. Que se passe-t-il alors ? C'est comme si cela n'était pas pour Dieu. Vous ne l'avez pas remis à Dieu.",
      "es": "Pero ella nunca vino. ¿Qué pasa entonces? Es como si no fuera para Dios. No se lo diste a Dios.",
      "zh": "但她始终没有来。那会怎样呢？就好像这一切都不是为了上帝。你没有把它献给上帝。",
      "kn": "ಆದರೆ ಅವಳು ಎಂದಿಗೂ ಬರಲಿಲ್ಲ. ಆಗ ಏನಾಗುತ್ತದೆ? ಅದು ದೇವರಿಗಾಗಿ ಅಲ್ಲ ಎಂಬಂತೆ ಆಗುತ್ತದೆ. ನೀವು ಅದನ್ನು ದೇವರಿಗೆ ಕೊಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "What is the issue then? When you delay, weeds will start growing inside. Someone will say,",
      "hi": "तो फिर क्या बात है? जब तुम देर करोगे तो अंदर घास-फूस उगने लगेगी। कोई कहेगा,",
      "ta": "அப்படியானால் என்ன பிரச்சினை? நீங்கள் தாமதிக்கும்போது, உள்ளே களைகள் வளர ஆரம்பிக்கும். ஒருவர்,",
      "bn": "তাহলে সমস্যাটা কী? যখন তুমি দেরি করবে, তখন ভেতরে আগাছা জন্মাতে শুরু করবে। কেউ বলবে,",
      "te": "అయితే సమస్య ఏమిటి? మీరు ఆలస్యం చేసినప్పుడు, లోపల కలుపు మొక్కలు పెరగడం ప్రారంభమవుతుంది. ఎవరో అంటారు,",
      "mr": "मग काय हरकत आहे? जेव्हा तुम्ही उशीर कराल तेव्हा आत तण वाढू लागेल. कोणीतरी म्हणेल,",
      "fr": "Quel est donc le problème ? Quand on tarde, les mauvaises herbes commencent à pousser à l’intérieur. Quelqu’un dira :",
      "es": "¿Cuál es el problema entonces? Si te demoras, la maleza empezará a crecer en tu interior. Alguien dirá:",
      "zh": "那问题出在哪里呢？拖延下去，杂草就会在里面滋生。有人会说，",
      "kn": "ಹಾಗಾದರೆ ಸಮಸ್ಯೆ ಏನು? ನೀವು ತಡಮಾಡಿದಾಗ, ಒಳಗೆ ಕಳೆಗಳು ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ. ಯಾರಾದರೂ ಹೀಗೆ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "“I got the job because of my PSC exam efforts,” or “I got it because of my own merit,” or “They got a higher post,” “I got posted there,” and so on.",
      "hi": "\"मुझे यह नौकरी पीएससी परीक्षा के प्रयासों के कारण मिली,\" या \"मुझे यह मेरी योग्यता के कारण मिली,\" या \"उन्हें एक उच्च पद मिला,\" \"मुझे वहां पोस्टिंग मिली,\" और इसी तरह।",
      "ta": "“எனது PSC தேர்வு முயற்சிகளால் எனக்கு வேலை கிடைத்தது,” அல்லது “எனது சொந்த தகுதியால் எனக்கு அது கிடைத்தது,” அல்லது “அவர்களுக்கு உயர்ந்த பதவி கிடைத்தது,” “எனக்கு அங்கு பணி நியமனம் கிடைத்தது,” மற்றும் பல.",
      "bn": "“আমি আমার পিএসসি পরীক্ষার প্রচেষ্টার কারণে চাকরিটি পেয়েছি,” অথবা “আমি আমার নিজের যোগ্যতার কারণে এটি পেয়েছি,” অথবা “তারা একটি উচ্চতর পদ পেয়েছে,” “আমি সেখানে পোস্ট হয়েছি,” ইত্যাদি।",
      "te": "“నా PSC పరీక్ష ప్రయత్నాల వల్ల నాకు ఉద్యోగం వచ్చింది,” లేదా “నా స్వంత మెరిట్ వల్ల నాకు అది వచ్చింది,” లేదా “వారికి ఉన్నత పదవి వచ్చింది,” “నాకు అక్కడ పోస్టింగ్ వచ్చింది,” మొదలైనవి.",
      "mr": "“मला माझ्या पीएससी परीक्षेतील प्रयत्नांमुळे नोकरी मिळाली,” किंवा “मला ती माझ्या स्वतःच्या गुणवत्तेमुळे मिळाली,” किंवा “त्यांना उच्च पद मिळाले,” “मला तिथे पोस्टिंग मिळाले,” इत्यादी.",
      "fr": "« J’ai obtenu le poste grâce à mes efforts à l’examen PSC », ou « Je l’ai obtenu grâce à mon propre mérite », ou « Ils ont obtenu un poste plus élevé », « J’ai été affecté là-bas », et ainsi de suite.",
      "es": "“Conseguí el trabajo gracias a mis esfuerzos en el examen PSC”, o “Lo conseguí por mis propios méritos”, o “Consiguieron un puesto más alto”, “Me destinaron allí”, etc.",
      "zh": "“我因为参加了公务员考试而得到了这份工作”，或者“我因为自己的能力而得到了这份工作”，或者“他们得到了更高的职位”，“我被派到那里去了”，等等。",
      "kn": "“ನನ್ನ PSC ಪರೀಕ್ಷೆಯ ಪ್ರಯತ್ನಗಳಿಂದಾಗಿ ನನಗೆ ಕೆಲಸ ಸಿಕ್ಕಿತು,” ಅಥವಾ “ನನ್ನ ಸ್ವಂತ ಅರ್ಹತೆಯಿಂದಾಗಿ ನನಗೆ ಅದು ಸಿಕ್ಕಿತು,” ಅಥವಾ “ಅವರಿಗೆ ಉನ್ನತ ಹುದ್ದೆ ಸಿಕ್ಕಿತು,” “ನನಗೆ ಅಲ್ಲಿ ಹುದ್ದೆ ಸಿಕ್ಕಿತು,” ಇತ್ಯಾದಿ."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "You take the blessing God gave… and you slowly turn it into something achieved by your own ability. The same thing happens with getting children,",
      "hi": "आप भगवान का दिया आशीर्वाद लेते हैं… और धीरे-धीरे उसे अपनी काबिलियत से हासिल की गई चीज़ में बदल देते हैं। बच्चे होने पर भी यही होता है,",
      "ta": "கடவுள் கொடுத்த ஆசீர்வாதத்தை நீங்கள் எடுத்துக்கொள்கிறீர்கள்... அதை மெதுவாக உங்கள் சொந்த திறனால் அடையக்கூடிய ஒன்றாக மாற்றுகிறீர்கள். குழந்தைகளைப் பெறுவதிலும் இதேதான் நடக்கும்,",
      "bn": "তুমি ঈশ্বরের দেওয়া আশীর্বাদ গ্রহণ করো... এবং ধীরে ধীরে তা তোমার নিজের ক্ষমতায় অর্জিত কিছুতে পরিণত করো। সন্তান লাভের ক্ষেত্রেও একই ঘটনা ঘটে,",
      "te": "దేవుడు ఇచ్చిన ఆశీర్వాదాన్ని మీరు తీసుకుంటారు... మరియు దానిని నెమ్మదిగా మీ స్వంత సామర్థ్యం ద్వారా సాధించిన దానిగా మారుస్తారు. పిల్లలను కనడం విషయంలో కూడా అదే జరుగుతుంది,",
      "mr": "तुम्ही देवाने दिलेला आशीर्वाद घेता... आणि हळूहळू तो तुमच्या स्वतःच्या क्षमतेने साध्य केलेल्या गोष्टीत बदलता. मुले होण्याच्या बाबतीतही असेच घडते,",
      "fr": "Tu reçois la bénédiction que Dieu t'a donnée… et tu la transformes peu à peu en quelque chose que tu as accompli par tes propres capacités. Il en va de même pour le fait d'avoir des enfants.",
      "es": "Tomas la bendición que Dios te dio… y poco a poco la conviertes en algo que logras por tu propia capacidad. Lo mismo ocurre con tener hijos,",
      "zh": "你接受上帝赐予的祝福……然后慢慢地把它转化为你凭借自身能力所取得的成就。生孩子也是如此。",
      "kn": "ದೇವರು ಕೊಟ್ಟ ಆಶೀರ್ವಾದವನ್ನು ನೀವು ತೆಗೆದುಕೊಳ್ಳುತ್ತೀರಿ... ಮತ್ತು ಅದನ್ನು ನಿಧಾನವಾಗಿ ನಿಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯದಿಂದ ಸಾಧಿಸಿದ ಸಂಗತಿಯಾಗಿ ಪರಿವರ್ತಿಸುತ್ತೀರಿ. ಮಕ್ಕಳನ್ನು ಪಡೆಯುವ ವಿಷಯದಲ್ಲೂ ಇದೇ ಆಗುತ್ತದೆ,"
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "and the same thing happens with receiving land… The more you delay,",
      "hi": "और यही बात भूमि प्राप्त करने के विषय में भी है... जितना अधिक तुम विलम्ब करोगे,",
      "ta": "நிலத்தைப் பெறுவதிலும் இதேதான் நடக்கும்... நீங்கள் எவ்வளவு தாமதப்படுத்துகிறீர்களோ, அவ்வளவுதான்.",
      "bn": "এবং জমি পাওয়ার ক্ষেত্রেও একই ঘটনা ঘটে... যত দেরি করবেন,",
      "te": "మరియు భూమిని స్వీకరించడంలో కూడా అదే జరుగుతుంది... మీరు ఎంత ఆలస్యం చేస్తే,",
      "mr": "आणि जमीन मिळण्याच्या बाबतीतही असेच घडते... तुम्ही जितका उशीर कराल,",
      "fr": "et la même chose se produit avec la réception des terres… Plus vous tardez,",
      "es": "y lo mismo pasa con la recepción de tierras… Cuanto más se demore,",
      "zh": "接收土地也是如此……你拖延的时间越长，",
      "kn": "ಮತ್ತು ಭೂಮಿಯನ್ನು ಪಡೆಯುವ ವಿಷಯದಲ್ಲೂ ಅದೇ ಆಗುತ್ತದೆ... ನೀವು ಹೆಚ್ಚು ವಿಳಂಬ ಮಾಡಿದಷ್ಟೂ,"
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "the more weeds will grow inside. What will they say? “Oh, the children came because…” Then doctors will say…",
      "hi": "अंदर जितनी ज़्यादा घास-फूस उगेगी, वे क्या कहेंगे? “ओह, बच्चे इसलिए आए क्योंकि…” तब डॉक्टर कहेंगे…",
      "ta": "உள்ளே களைகள் அதிகமாக வளரும். அவர்கள் என்ன சொல்வார்கள்? \"ஓ, குழந்தைகள் வந்ததால்...\" பிறகு மருத்துவர்கள் சொல்வார்கள்...",
      "bn": "ভেতরে যত বেশি আগাছা গজাবে। তারা কী বলবে? \"ওহ, বাচ্চারা এসেছিল কারণ...\" তারপর ডাক্তাররা বলবে...",
      "te": "లోపల కలుపు మొక్కలు ఎక్కువగా పెరుగుతాయి. వాళ్ళు ఏమంటారు? \"ఓహ్, పిల్లలు వచ్చారు కాబట్టి...\" అప్పుడు వైద్యులు అంటారు...",
      "mr": "आत जितके जास्त तण वाढतील तितके ते काय म्हणतील? \"अरे, मुले आली कारण...\" मग डॉक्टर म्हणतील...",
      "fr": "Plus les mauvaises herbes pousseront à l'intérieur, plus elles s'y engouffreront. Que diront-ils ? « Oh, les enfants sont venus parce que… » Alors les médecins diront…",
      "es": "más maleza crecerá dentro. ¿Qué dirán? \"Ah, los niños vinieron porque...\". Entonces los médicos dirán...",
      "zh": "杂草会在里面越长越多。他们会怎么说呢？“哦，孩子们来是因为……”然后医生会说……",
      "kn": "ಒಳಗೆ ಕಳೆಗಳು ಹೆಚ್ಚಾದಷ್ಟೂ ಅವು ಬೆಳೆಯುತ್ತವೆ. ಅವರು ಏನು ಹೇಳುತ್ತಾರೆ? \"ಓಹ್, ಮಕ್ಕಳು ಬಂದ ಕಾರಣ...\" ಆಗ ವೈದ್ಯರು ಹೇಳುತ್ತಾರೆ..."
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "with all those English technical terms… that after long infertility, when suddenly a child is born, it is a medical phenomenon.",
      "hi": "उन सभी इंग्लिश टेक्निकल शब्दों के साथ... कि लंबे समय तक इनफर्टिलिटी के बाद, जब अचानक बच्चा पैदा होता है, तो यह एक मेडिकल घटना है।",
      "ta": "அந்த ஆங்கில தொழில்நுட்ப சொற்களுடன்... நீண்ட மலட்டுத்தன்மைக்குப் பிறகு, திடீரென்று ஒரு குழந்தை பிறப்பது ஒரு மருத்துவ நிகழ்வு.",
      "bn": "সেই সমস্ত ইংরেজি কারিগরি শব্দের সাথে... যে দীর্ঘ বন্ধ্যাত্বের পরে, যখন হঠাৎ করে একটি শিশু জন্মগ্রহণ করে, এটি একটি চিকিৎসাগত ঘটনা।",
      "te": "ఆ ఆంగ్ల సాంకేతిక పదాలన్నిటితో... చాలా కాలం వంధ్యత్వం తర్వాత, అకస్మాత్తుగా ఒక బిడ్డ జన్మించినప్పుడు, అది ఒక వైద్య దృగ్విషయం.",
      "mr": "त्या सर्व इंग्रजी तांत्रिक संज्ञांसह... की दीर्घ वंध्यत्वानंतर, जेव्हा अचानक मूल जन्माला येते, तेव्हा ती एक वैद्यकीय घटना असते.",
      "fr": "avec tous ces termes techniques anglais… qu’après une longue période d’infertilité, la naissance soudaine d’un enfant est un phénomène médical.",
      "es": "con todos esos términos técnicos en inglés… que después de una larga infertilidad, cuando de repente nace un niño, es un fenómeno médico.",
      "zh": "用所有这些英语专业术语来说……在长期不孕之后，当一个孩子突然出生时，这是一种医学现象。",
      "kn": "ಆ ಎಲ್ಲಾ ಇಂಗ್ಲಿಷ್ ತಾಂತ್ರಿಕ ಪದಗಳೊಂದಿಗೆ... ದೀರ್ಘ ಬಂಜೆತನದ ನಂತರ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮಗು ಜನಿಸಿದಾಗ, ಅದು ವೈದ್ಯಕೀಯ ವಿದ್ಯಮಾನವಾಗಿದೆ."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "Then we think — the enemy came and sowed weeds externally.",
      "hi": "तब हम सोचते हैं - दुश्मन आया और बाहर जंगली घास बो गया।",
      "ta": "பிறகு நாம் நினைக்கிறோம் - எதிரி வந்து வெளிப்புறமாக களைகளை விதைத்தான்.",
      "bn": "তারপর আমরা ভাবি — শত্রু এসে বাইরে থেকে আগাছা বপন করেছিল।",
      "te": "అప్పుడు మనం అనుకుంటాము - శత్రువు వచ్చి బాహ్యంగా కలుపు మొక్కలు నాటాడు.",
      "mr": "मग आपल्याला वाटतं - शत्रू आला आणि बाहेरून तण पेरला.",
      "fr": "Alors nous pensons — l’ennemi est venu et a semé de l’ivraie à l’extérieur.",
      "es": "Entonces pensamos: el enemigo vino y sembró cizaña externamente.",
      "zh": "然后我们想——敌人来了，在外面撒下了杂草。",
      "kn": "ನಂತರ ನಾವು ಯೋಚಿಸುತ್ತೇವೆ - ಶತ್ರು ಬಂದು ಬಾಹ್ಯವಾಗಿ ಕಳೆ ಬಿತ್ತಿದನು."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "God is the One who gave the child. But someone will come and speak — “They got like that,” “These people got like this,” and comparisons begin.",
      "hi": "परमेश्वर ने ही बच्चा दिया है। लेकिन कोई आकर कहेगा — “वे ऐसे हो गए,” “ये लोग ऐसे हो गए,” और तुलना शुरू हो जाएगी।",
      "ta": "குழந்தையைக் கொடுத்தவர் கடவுள்தான். ஆனால் யாராவது வந்து பேசுவார்கள் - \"அவர்கள் அப்படித்தான் ஆனார்,\" \"இந்த மக்கள் இப்படித்தான் ஆனார்,\" என்று ஒப்பீடுகள் தொடங்கும்.",
      "bn": "ঈশ্বরই সন্তানটি দিয়েছেন। কিন্তু কেউ এসে বলবে - \"তারা এরকমই পেয়েছে,\" \"এই লোকেরা এরকমই পেয়েছে,\" এবং তুলনা শুরু হবে।",
      "te": "దేవుడే ఆ బిడ్డను ఇచ్చాడు. కానీ ఎవరో ఒకరు వచ్చి మాట్లాడతారు - “వాళ్ళు అలా అయ్యారు,” “ఈ వ్యక్తులు ఇలా అయ్యారు,” మరియు పోలికలు ప్రారంభమవుతాయి.",
      "mr": "देवानेच हे मूल दिले. पण कोणीतरी येऊन बोलेल - \"त्यांना असे मिळाले,\" \"या लोकांना असे मिळाले,\" आणि तुलना सुरू होतील.",
      "fr": "C’est Dieu qui a donné l’enfant. Mais quelqu’un viendra et dira : « Ils sont comme ça », « Ceux-là sont comme ceci », et les comparaisons commenceront.",
      "es": "Dios es quien dio al niño. Pero alguien vendrá y dirá: «Se pusieron así», «Esta gente se puso así», y empezarán las comparaciones.",
      "zh": "是神赐下了孩子。但总会有人说——“他们变成了那样”，“这些人变成了那样”，然后就开始比较。",
      "kn": "ಮಗುವನ್ನು ಕೊಟ್ಟವನು ದೇವರು. ಆದರೆ ಯಾರಾದರೂ ಬಂದು ಮಾತನಾಡುತ್ತಾರೆ - \"ಅವರು ಹಾಗೆ ಮಾಡಿದರು,\" \"ಈ ಜನರು ಹಾಗೆ ಮಾಡಿದರು,\" ಮತ್ತು ಹೋಲಿಕೆಗಳು ಪ್ರಾರಂಭವಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "Saying such things, slowly weeds grow inside — we begin to think it is our own achievement.",
      "hi": "ऐसी बातें कहते-कहते धीरे-धीरे अंदर ही अंदर खरपतवार उगने लगती है - हम सोचने लगते हैं कि यह हमारी अपनी उपलब्धि है।",
      "ta": "இதுபோன்ற விஷயங்களைச் சொல்லும்போது, உள்ளே மெதுவாக களைகள் வளரும் - அது நமது சொந்த சாதனை என்று நாம் நினைக்கத் தொடங்குகிறோம்.",
      "bn": "এই ধরনের কথা বললে, ধীরে ধীরে ভেতরে আগাছা জন্মায় — আমরা ভাবতে শুরু করি যে এটা আমাদের নিজস্ব অর্জন।",
      "te": "అలాంటి మాటలు చెప్పుకుంటూ, లోపల నెమ్మదిగా కలుపు మొక్కలు పెరుగుతాయి - అది మన స్వంత విజయం అని మనం అనుకోవడం ప్రారంభిస్తాము.",
      "mr": "अशा गोष्टी बोलल्याने, हळूहळू आत तण वाढू लागते - आपण ते आपलेच यश मानू लागतो.",
      "fr": "En disant de telles choses, lentement des mauvaises herbes poussent à l'intérieur — nous commençons à penser que c'est notre propre réussite.",
      "es": "Al decir estas cosas, poco a poco van creciendo las malas hierbas en nuestro interior y empezamos a pensar que es un logro nuestro.",
      "zh": "说了这样的话，心里就会慢慢滋生杂草——我们开始认为这是我们自己的成就。",
      "kn": "ಅಂತಹ ಮಾತುಗಳನ್ನು ಹೇಳುತ್ತಾ, ನಿಧಾನವಾಗಿ ಒಳಗೆ ಕಳೆಗಳು ಬೆಳೆಯುತ್ತವೆ - ಅದು ನಮ್ಮದೇ ಸಾಧನೆ ಎಂದು ನಾವು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "Then we feel it happened naturally. So the weeds grow from within. We must always be careful: What must be given to God should not be taken as our own and used.",
      "hi": "तब हमें लगता है कि यह अपने आप हुआ। इसलिए खरपतवार अंदर से उगते हैं। हमें हमेशा सावधान रहना चाहिए: जो भगवान को देना है उसे अपना समझकर इस्तेमाल नहीं करना चाहिए।",
      "ta": "பின்னர் அது இயற்கையாகவே நடந்ததாக உணர்கிறோம். எனவே களைகள் உள்ளிருந்து வளர்கின்றன. நாம் எப்போதும் கவனமாக இருக்க வேண்டும்: கடவுளுக்குக் கொடுக்கப்பட வேண்டியதை நம்முடையதாக எடுத்துக்கொண்டு பயன்படுத்தக்கூடாது.",
      "bn": "তখন আমরা অনুভব করি যে এটি স্বাভাবিকভাবেই ঘটেছে। তাই আগাছা ভেতর থেকে বেড়ে ওঠে। আমাদের সর্বদা সতর্ক থাকতে হবে: ঈশ্বরকে যা দিতে হবে তা যেন আমাদের নিজস্ব বলে গ্রহণ না করা হয় এবং ব্যবহার না করা হয়।",
      "te": "అప్పుడు అది సహజంగా జరిగిందని మనం భావిస్తాము. కాబట్టి కలుపు మొక్కలు లోపల నుండి పెరుగుతాయి. మనం ఎల్లప్పుడూ జాగ్రత్తగా ఉండాలి: దేవునికి ఇవ్వవలసినది మన స్వంతంగా తీసుకొని ఉపయోగించకూడదు.",
      "mr": "मग आपल्याला असे वाटते की ते नैसर्गिकरित्या घडले आहे. म्हणून तण आतून वाढतात. आपण नेहमी काळजी घेतली पाहिजे: देवाला जे द्यायचे आहे ते आपले म्हणून घेऊ नये आणि वापरू नये.",
      "fr": "Alors nous avons l'impression que cela s'est produit naturellement. Ainsi, les mauvaises herbes poussent de l'intérieur. Nous devons toujours être vigilants : ce qui doit être donné à Dieu ne doit pas être pris pour nous et utilisé à notre profit.",
      "es": "Entonces sentimos que sucedió de forma natural. Así que la maleza crece desde dentro. Siempre debemos ser cuidadosos: Lo que debe entregarse a Dios no debe tomarse como nuestro ni usarse.",
      "zh": "然后我们觉得这是自然而然发生的。杂草就这样从我们内心滋生。我们必须时刻谨慎:献给神的，不可据为己有，随意使用。",
      "kn": "ಆಗ ಅದು ಸ್ವಾಭಾವಿಕವಾಗಿ ಸಂಭವಿಸಿದೆ ಎಂದು ನಮಗೆ ಅನಿಸುತ್ತದೆ. ಆದ್ದರಿಂದ ಕಳೆಗಳು ಒಳಗಿನಿಂದ ಬೆಳೆಯುತ್ತವೆ. ನಾವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು: ದೇವರಿಗೆ ಕೊಡಬೇಕಾದದ್ದನ್ನು ನಮ್ಮದಾಗಿ ತೆಗೆದುಕೊಂಡು ಬಳಸಬಾರದು."
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "Romans 1:21 —",
      "hi": "रोमियों 1:21 —",
      "ta": "ரோமர் 1:21 —",
      "bn": "রোমানস্ 1:21 —",
      "te": "రోమా 1:21 —",
      "mr": "रोमकर 1:21 —",
      "fr": "Romains 1:21 —",
      "es": "Romanos 1:21 —",
      "zh": "罗马书 1:21 —",
      "kn": "ರೋಮಾಪುರ 1:21 —"
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "“Though they knew God,”",
      "hi": "“हालाँकि वे ईश्वर को जानते थे,”",
      "ta": "\"அவர்கள் கடவுளை அறிந்திருந்தாலும்,\"",
      "bn": "\"যদিও তারা ঈশ্বরকে জানত,\"",
      "te": "“వారు దేవుణ్ణి తెలుసుకున్నప్పటికీ,”",
      "mr": "\"जरी त्यांना देव माहित होता,\"",
      "fr": "« Bien qu’ils connussent Dieu »,",
      "es": "“Aunque conocían a Dios,”",
      "zh": "“尽管他们认识神”，",
      "kn": "“ಅವರು ದೇವರನ್ನು ತಿಳಿದಿದ್ದರೂ,”"
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "“they did not glorify Him as God nor give Him thanks.”",
      "hi": "“उन्होंने न तो उसे ईश्वर के रूप में महिमा दी और न उसका धन्यवाद किया।”",
      "ta": "\"அவர்கள் அவரைக் கடவுளாக மகிமைப்படுத்தவில்லை, அவருக்கு நன்றி செலுத்தவில்லை.\"",
      "bn": "\"তারা তাঁকে ঈশ্বর হিসেবে মহিমান্বিত করেনি এবং কৃতজ্ঞতাও জানায়নি।\"",
      "te": "\"వారు ఆయనను దేవుడిగా మహిమపరచలేదు లేదా ఆయనకు కృతజ్ఞతలు చెల్లించలేదు.\"",
      "mr": "\"त्यांनी त्याला देव म्हणून गौरवले नाही किंवा त्याचे आभार मानले नाहीत.\"",
      "fr": "« ils ne l’ont pas glorifié comme Dieu ni ne lui ont rendu grâce. »",
      "es": "“no le glorificaron como a Dios, ni le dieron gracias.”",
      "zh": "“他们没有尊他为神，也没有感谢他。”",
      "kn": "\"ಅವರು ಆತನನ್ನು ದೇವರೆಂದು ಮಹಿಮೆಪಡಿಸಲಿಲ್ಲ ಅಥವಾ ಆತನಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಲಿಲ್ಲ.\""
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "“Their thinking became futile,”",
      "hi": "“उनकी सोच व्यर्थ हो गयी,”",
      "ta": "\"அவர்களுடைய சிந்தனை வீணானது\"",
      "bn": "\"তাদের চিন্তাভাবনা অসার হয়ে গেল,\"",
      "te": "“వారి ఆలోచన వ్యర్థమైంది,”",
      "mr": "“त्यांचे विचार व्यर्थ झाले,”",
      "fr": "« Leur réflexion devint futile »,",
      "es": "“Su pensamiento se volvió vano,”",
      "zh": "“他们的思考变得徒劳无功了。”",
      "kn": "\"ಅವರ ಆಲೋಚನೆ ವ್ಯರ್ಥವಾಯಿತು\""
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "“and their senseless hearts were darkened.” “Their hearts were darkened.”",
      "hi": "“और उनके मूर्ख हृदय अंधकारमय हो गए।” “उनके हृदय अंधकारमय हो गए।”",
      "ta": "\"அவர்களுடைய புத்தியில்லாத இருதயங்கள் இருளடைந்தன.\" \"அவர்களுடைய இருதயங்கள் இருளடைந்தன.\"",
      "bn": "“এবং তাদের অজ্ঞান হৃদয় অন্ধকার হয়ে গেল।” “তাদের হৃদয় অন্ধকার হয়ে গেল।”",
      "te": "\"మరియు వారి బుద్ధిహీన హృదయాలు చీకటిమయమయ్యాయి.\" \"వారి హృదయాలు చీకటిమయమయ్యాయి.\"",
      "mr": "“आणि त्यांचे मूर्ख अंतःकरण अंधकारमय झाले.” “त्यांची अंतःकरणे अंधकारमय झाली.”",
      "fr": "« et leurs cœurs insensés s’obscurcirent. » « Leurs cœurs s’obscurcirent. »",
      "es": "“y su insensible corazón se entenebreció.” “Su corazón se entenebreció.”",
      "zh": "“他们愚昧的心昏暗了。”“他们的心昏暗了。”",
      "kn": "\"ಮತ್ತು ಅವರ ಮೂರ್ಖ ಹೃದಯಗಳು ಕತ್ತಲೆಯಾದವು.\" \"ಅವರ ಹೃದಯಗಳು ಕತ್ತಲೆಯಾದವು.\""
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "The problem with not giving testimony is this: after a while, we think we earned it ourselves.",
      "hi": "गवाही न देने में समस्या यह है: कुछ समय बाद, हमें लगता है कि हमने इसे खुद कमाया है।",
      "ta": "சாட்சியம் அளிக்காததன் சிக்கல் இதுதான்: சிறிது நேரத்திற்குப் பிறகு, அதை நாமே சம்பாதித்ததாக நினைக்கிறோம்.",
      "bn": "সাক্ষ্য না দেওয়ার সমস্যা হল: কিছুক্ষণ পর, আমরা মনে করি আমরা নিজেরাই সাক্ষ্য অর্জন করেছি।",
      "te": "సాక్ష్యం ఇవ్వకపోవడం వల్ల వచ్చే సమస్య ఇది: కొంతకాలం తర్వాత, మనమే దానిని సంపాదించుకున్నామని అనుకుంటాము.",
      "mr": "साक्ष न देण्याची समस्या अशी आहे: काही काळानंतर, आपल्याला वाटते की आपण ते स्वतःच कमावले आहे.",
      "fr": "Le problème lorsqu'on ne témoigne pas est le suivant : au bout d'un certain temps, on pense l'avoir mérité soi-même.",
      "es": "El problema de no dar testimonio es este: después de un tiempo, pensamos que nos lo hemos ganado.",
      "zh": "不作见证的问题在于:过了一段时间，我们以为这是我们自己应得的。",
      "kn": "ಸಾಕ್ಷ್ಯ ನೀಡದಿರುವ ಸಮಸ್ಯೆ ಹೀಗಿದೆ: ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅದನ್ನು ನಾವೇ ಗಳಿಸಿದ್ದೇವೆ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "That is the weed that grows from within. Therefore, the best thing — when we receive a blessing from God, we must recognize it is from God, glorify Him, and fulfill our duty immediately.",
      "hi": "यह वह खरपतवार है जो अंदर से उगता है। इसलिए, सबसे अच्छी बात यह है कि जब हमें भगवान से कोई आशीर्वाद मिलता है, तो हमें यह पहचानना चाहिए कि यह भगवान की ओर से है, उनकी महिमा करनी चाहिए, और तुरंत अपना कर्तव्य पूरा करना चाहिए।",
      "ta": "அது உள்ளிருந்து வளரும் களை. எனவே, சிறந்த விஷயம் - நாம் கடவுளிடமிருந்து ஒரு ஆசீர்வாதத்தைப் பெறும்போது, அது கடவுளிடமிருந்து வந்தது என்பதை நாம் உணர்ந்து, அவரை மகிமைப்படுத்தி, உடனடியாக நம் கடமையை நிறைவேற்ற வேண்டும்.",
      "bn": "এটাই হলো সেই আগাছা যা ভেতর থেকে জন্মায়। অতএব, সবচেয়ে ভালো জিনিস হল - যখন আমরা ঈশ্বরের কাছ থেকে আশীর্বাদ পাই, তখন আমাদের স্বীকার করতে হবে যে এটি ঈশ্বরের কাছ থেকে এসেছে, তাঁর মহিমা ঘোষণা করতে হবে এবং অবিলম্বে আমাদের কর্তব্য পালন করতে হবে।",
      "te": "అది లోపలి నుండి పెరిగే కలుపు మొక్క. కాబట్టి, అత్యుత్తమమైన విషయం ఏమిటంటే - మనం దేవుని నుండి ఆశీర్వాదం పొందినప్పుడు, అది దేవుని నుండి వచ్చిందని మనం గుర్తించి, ఆయనను మహిమపరచి, వెంటనే మన కర్తవ్యాన్ని నెరవేర్చాలి.",
      "mr": "तेच ते तण आहे जे आतून वाढते. म्हणून, सर्वात चांगली गोष्ट म्हणजे - जेव्हा आपल्याला देवाकडून आशीर्वाद मिळतो तेव्हा आपण ते देवाकडून आहे हे ओळखले पाहिजे, त्याचे गौरव केले पाहिजे आणि आपले कर्तव्य त्वरित पूर्ण केले पाहिजे.",
      "fr": "C'est là la mauvaise herbe qui pousse au fond de nous. Par conséquent, le mieux à faire est que, lorsque nous recevons une bénédiction de Dieu, nous reconnaissions qu'elle vient de Lui, nous Le glorifiions et nous accomplissions immédiatement notre devoir.",
      "es": "Esa es la mala hierba que crece desde dentro. Por lo tanto, lo mejor es que, cuando recibimos una bendición de Dios, reconozcamos que proviene de Él, glorifiquemos a Dios y cumplamos con nuestro deber de inmediato.",
      "zh": "那是从内部滋生的杂草。因此，最好的做法是——当我们得到神的祝福时，我们必须认出这是来自神的，荣耀祂，并立即履行我们的职责。",
      "kn": "ಅದು ಒಳಗಿನಿಂದ ಬೆಳೆಯುವ ಕಳೆ. ಆದ್ದರಿಂದ, ಅತ್ಯುತ್ತಮವಾದದ್ದು - ನಾವು ದೇವರಿಂದ ಆಶೀರ್ವಾದ ಪಡೆದಾಗ, ಅದು ದೇವರಿಂದ ಎಂದು ನಾವು ಗುರುತಿಸಬೇಕು, ಆತನನ್ನು ಮಹಿಮೆಪಡಿಸಬೇಕು ಮತ್ತು ನಮ್ಮ ಕರ್ತವ್ಯವನ್ನು ತಕ್ಷಣವೇ ಪೂರೈಸಬೇಕು."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "Otherwise, it will turn into a debt. Glorify God and tell people, I received this blessing, If it is after taking the Covenant…",
      "hi": "नहीं तो यह कर्ज़ बन जाएगा। भगवान की बड़ाई करो और लोगों से कहो, मुझे यह आशीर्वाद मिला है, अगर यह वादा लेने के बाद है…",
      "ta": "இல்லையெனில், அது கடனாக மாறும். கடவுளை மகிமைப்படுத்தி, மக்களிடம் சொல்லுங்கள், நான் இந்த ஆசீர்வாதத்தைப் பெற்றேன், அது உடன்படிக்கையை எடுத்த பிறகு என்றால்...",
      "bn": "অন্যথায়, এটি ঋণে পরিণত হবে। ঈশ্বরের প্রশংসা করুন এবং লোকেদের বলুন, আমি এই আশীর্বাদ পেয়েছি, যদি এটি চুক্তি গ্রহণের পরে হয়ে থাকে...",
      "te": "లేకపోతే, అది అప్పుగా మారుతుంది. దేవుణ్ణి మహిమపరచండి మరియు ప్రజలకు చెప్పండి, నేను ఈ ఆశీర్వాదం పొందాను, అది ఒడంబడిక తీసుకున్న తర్వాత అయితే...",
      "mr": "नाहीतर, ते कर्जात बदलेल. देवाचे गौरव करा आणि लोकांना सांगा, जर ते करार घेतल्यानंतर असेल तर मला हा आशीर्वाद मिळाला आहे...",
      "fr": "Sinon, cela deviendra une dette. Glorifie Dieu et dis aux gens : « J’ai reçu cette bénédiction », si c’est après avoir fait l’alliance…",
      "es": "De lo contrario, se convertirá en una deuda. Glorifiquen a Dios y digan a la gente: «Recibí esta bendición. Si es después de firmar el Pacto…».",
      "zh": "否则，它就会变成债务。要荣耀神，并告诉人们，我蒙受了这份祝福，如果是在立约之后……",
      "kn": "ಇಲ್ಲದಿದ್ದರೆ, ಅದು ಸಾಲವಾಗಿ ಬದಲಾಗುತ್ತದೆ. ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿ ಮತ್ತು ಜನರಿಗೆ ಹೇಳಿ, ನಾನು ಈ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದೇನೆ, ಅದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ನಂತರವಾಗಿದ್ದರೆ..."
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "then testify at the Kreupasanam altar.",
      "hi": "फिर क्रीउपासनम वेदी पर गवाही दो।",
      "ta": "பின்னர் க்ருபாசனம் பலிபீடத்தில் சாட்சி கூறுங்கள்.",
      "bn": "তারপর ক্রেউপাসনম বেদিতে সাক্ষ্য দিন।",
      "te": "తరువాత క్రూపాసనం బలిపీఠం వద్ద సాక్ష్యం చెప్పండి.",
      "mr": "नंतर क्रेउपासनम वेदीवर साक्ष द्या.",
      "fr": "puis témoignez à l'autel de Kreupasanam.",
      "es": "luego testificar en el altar de Kreupasanam.",
      "zh": "然后在克鲁帕萨南祭坛作证。",
      "kn": "ನಂತರ ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ ಸಾಕ್ಷ್ಯ ನುಡಿಯಿರಿ."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "In your prayer and in the blessings you receive in your personal life — you must share them with others and glorify God.",
      "hi": "अपनी प्रार्थना में और अपनी निजी ज़िंदगी में मिलने वाली आशीषों में — आपको उन्हें दूसरों के साथ बांटना चाहिए और परमेश्वर की महिमा करनी चाहिए।",
      "ta": "உங்கள் ஜெபத்திலும், உங்கள் தனிப்பட்ட வாழ்க்கையில் நீங்கள் பெறும் ஆசீர்வாதங்களிலும் - நீங்கள் அவற்றை மற்றவர்களுடன் பகிர்ந்து கொண்டு கடவுளை மகிமைப்படுத்த வேண்டும்.",
      "bn": "তোমার প্রার্থনায় এবং তোমার ব্যক্তিগত জীবনে তুমি যে আশীর্বাদ পাও তাতে - তোমাকে অবশ্যই সেগুলো অন্যদের সাথে ভাগ করে নিতে হবে এবং ঈশ্বরের মহিমা ঘোষণা করতে হবে।",
      "te": "మీ ప్రార్థనలో మరియు మీ వ్యక్తిగత జీవితంలో మీరు పొందే ఆశీర్వాదాలలో - మీరు వాటిని ఇతరులతో పంచుకోవాలి మరియు దేవుణ్ణి మహిమపరచాలి.",
      "mr": "तुमच्या प्रार्थनेत आणि तुमच्या वैयक्तिक जीवनात तुम्हाला मिळणाऱ्या आशीर्वादांमध्ये - तुम्ही ते इतरांसोबत शेअर केले पाहिजेत आणि देवाचे गौरव केले पाहिजे.",
      "fr": "Dans votre prière et dans les bénédictions que vous recevez dans votre vie personnelle, vous devez les partager avec les autres et glorifier Dieu.",
      "es": "En tu oración y en las bendiciones que recibes en tu vida personal, debes compartirlas con los demás y glorificar a Dios.",
      "zh": "在你的祈祷中，以及你在个人生活中所获得的祝福中——你必须与他人分享，并荣耀上帝。",
      "kn": "ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಜೀವನದಲ್ಲಿ ನೀವು ಪಡೆಯುವ ಆಶೀರ್ವಾದಗಳಲ್ಲಿ - ನೀವು ಅವುಗಳನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಬೇಕು."
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "Because glorifying God means openly acknowledging Him — not claiming credit for yourself. Jesus said, “Whoever acknowledges Me before people, I will acknowledge before My Father in heaven.” When we receive a blessing from God,",
      "hi": "क्योंकि परमेश्वर की महिमा करने का मतलब है उन्हें खुले तौर पर मानना — खुद को क्रेडिट देना नहीं। यीशु ने कहा, “जो कोई लोगों के सामने मुझे मानेगा, मैं भी उसे स्वर्ग में अपने पिता के सामने मानूंगा।” जब हमें परमेश्वर से आशीर्वाद मिलता है,",
      "ta": "ஏனென்றால் கடவுளை மகிமைப்படுத்துவது என்பது அவரை வெளிப்படையாக ஒப்புக்கொள்வதாகும் - உங்களை நீங்களே புகழ்ந்து பேசுவது அல்ல. இயேசு கூறினார், \"மக்கள் முன்னிலையில் என்னை ஒப்புக்கொள்பவரை, நானும் பரலோகத்திலிருக்கிற என் பிதாவின் முன்னிலையில் ஒப்புக்கொள்வேன்.\" நாம் கடவுளிடமிருந்து ஒரு ஆசீர்வாதத்தைப் பெறும்போது,",
      "bn": "কারণ ঈশ্বরকে মহিমান্বিত করার অর্থ হল খোলাখুলিভাবে তাঁকে স্বীকার করা - নিজের জন্য কৃতিত্ব দাবি করা নয়। যীশু বলেছিলেন, “যে কেউ মানুষের সামনে আমাকে স্বীকার করে, আমিও আমার স্বর্গস্থ পিতার সামনে তাকে স্বীকার করব।” যখন আমরা ঈশ্বরের কাছ থেকে আশীর্বাদ পাই,",
      "te": "ఎందుకంటే దేవుణ్ణి మహిమపరచడం అంటే ఆయనను బహిరంగంగా అంగీకరించడం - మీ కోసం మీ ఘనతను కోరుకోవడం కాదు. యేసు ఇలా అన్నాడు, “మనుష్యుల ముందు నన్ను అంగీకరించేవాడిని, పరలోకంలో ఉన్న నా తండ్రి ముందు నేను కూడా అంగీకరిస్తాను.” మనం దేవుని నుండి ఆశీర్వాదం పొందినప్పుడు,",
      "mr": "कारण देवाचे गौरव करणे म्हणजे त्याला उघडपणे स्वीकारणे - स्वतःचे श्रेय घेण्याचा दावा करणे नाही. येशू म्हणाला, \"जो कोणी लोकांसमोर मला स्वीकारतो, त्याला मी माझ्या स्वर्गातील पित्यासमोर स्वीकारीन.\" जेव्हा आपल्याला देवाकडून आशीर्वाद मिळतो,",
      "fr": "Car glorifier Dieu signifie le reconnaître publiquement, et non s'attribuer le mérite. Jésus a dit : « Quiconque me reconnaîtra devant les hommes, je le reconnaîtrai aussi devant mon Père qui est dans les cieux. » Lorsque nous recevons une bénédiction de Dieu,",
      "es": "Porque glorificar a Dios significa reconocerlo abiertamente, no atribuirse el mérito. Jesús dijo: «A cualquiera que me reconozca ante los hombres, yo también lo reconoceré ante mi Padre celestial». Cuando recibimos una bendición de Dios,",
      "zh": "因为荣耀神意味着公开承认祂——而不是将功劳据为己有。耶稣说:“凡在人面前认我的，我在我天上的父面前也必认他。”当我们领受神的祝福时，",
      "kn": "ಏಕೆಂದರೆ ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವುದು ಎಂದರೆ ಆತನನ್ನು ಬಹಿರಂಗವಾಗಿ ಒಪ್ಪಿಕೊಳ್ಳುವುದು - ನಿಮಗಾಗಿ ಕೀರ್ತಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳುವುದಲ್ಲ. ಯೇಸು ಹೇಳಿದ್ದು, \"ಜನರ ಮುಂದೆ ನನ್ನನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವವನನ್ನು ನಾನು ಸ್ವರ್ಗದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಮುಂದೆ ಒಪ್ಪಿಕೊಳ್ಳುವೆನು.\" ನಾವು ದೇವರಿಂದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದಾಗ,"
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "we must confess it so others may believe — glorify God.",
      "hi": "हमें इसे स्वीकार करना चाहिए ताकि दूसरे लोग विश्वास करें - परमेश्वर की महिमा करें।",
      "ta": "மற்றவர்கள் நம்பும்படி - கடவுளை மகிமைப்படுத்தும்படி - நாம் அதை ஒப்புக்கொள்ள வேண்டும்.",
      "bn": "আমাদের অবশ্যই এটি স্বীকার করতে হবে যাতে অন্যরা বিশ্বাস করতে পারে - ঈশ্বরের মহিমা প্রকাশ করতে পারে।",
      "te": "ఇతరులు నమ్మేలా - దేవుణ్ణి మహిమపరచేలా మనం దానిని ఒప్పుకోవాలి.",
      "mr": "आपण ते कबूल केले पाहिजे जेणेकरून इतरांनी विश्वास ठेवावा - देवाचे गौरव करावे.",
      "fr": "nous devons le confesser afin que les autres puissent croire — glorifier Dieu.",
      "es": "Debemos confesarlo para que otros puedan creer — glorificar a Dios.",
      "zh": "我们必须承认这一点，这样其他人才能相信——荣耀上帝。",
      "kn": "ಇತರರು ನಂಬುವಂತೆ - ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವಂತೆ ನಾವು ಅದನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "When we glorify God, according to Romans 4:20, we grow in faith.",
      "hi": "रोमियों 4:20 के अनुसार, जब हम परमेश्वर की महिमा करते हैं, तो हमारा विश्वास बढ़ता है।",
      "ta": "ரோமர் 4:20-ன்படி, நாம் கடவுளை மகிமைப்படுத்தும்போது, நாம் விசுவாசத்தில் வளர்கிறோம்.",
      "bn": "রোমানস্ 4:20 পদ অনুসারে, যখন আমরা ঈশ্বরের গৌরব করি, তখন আমাদের বিশ্বাস বৃদ্ধি পায়।",
      "te": "మనం దేవుణ్ణి మహిమపరచినప్పుడు, రోమా 4:20 ప్రకారం, మనం విశ్వాసంలో పెరుగుతాము.",
      "mr": "रोमकर 4:20 नुसार जेव्हा आपण देवाचे गौरव करतो तेव्हा आपला विश्वास वाढतो.",
      "fr": "Lorsque nous glorifions Dieu, selon Romains 4:20, nous grandissons dans la foi.",
      "es": "Cuando glorificamos a Dios, según Romanos 4:20, crecemos en la fe.",
      "zh": "根据罗马书 4:20，当我们荣耀神时，我们的信心就会增长。",
      "kn": "ರೋಮನ್ನರು 4:20 ರ ಪ್ರಕಾರ ನಾವು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿದಾಗ, ನಾವು ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "Extraordinary divine experiences will become your own. If you have not yet subscribed to this YouTube channel, subscribe now. Share this video with your friends",
      "hi": "अनोखे दिव्य अनुभव आपके अपने हो जाएंगे। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுடையதாக மாறும். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনার নিজের হয়ে উঠবে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతమవుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "असाधारण दिव्य अनुभव तुमचे स्वतःचे होतील. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसह शेअर करा.",
      "fr": "Vous vivrez des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. Partagez cette vidéo avec vos amis.",
      "es": "Experimentarás experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos.",
      "zh": "非凡的神圣体验将成为你的专属。如果你还没有订阅这个YouTube频道，现在就订阅吧。把这个视频分享给你的朋友。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗುತ್ತವೆ. ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "and become a witness of the Lord.",
      "hi": "और प्रभु के साक्षी बनो।",
      "ta": "கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এবং প্রভুর সাক্ষী হও।",
      "te": "మరియు ప్రభువు సాక్షిగా మారండి.",
      "mr": "आणि प्रभूचे साक्षीदार व्हा.",
      "fr": "et devenez témoins du Seigneur.",
      "es": "y llegar a ser testigo del Señor.",
      "zh": "并成为主的见证人。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಾಕ್ಷಿಯಾಗು."
    }
  }
]