[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 6th, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 6 फरवरी, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 6, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 6ই ফেব্রুয়ারি, শুক্রবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 6, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 6 फेब्रुवारी, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui, vendredi 6 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es viernes 6 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月6日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 6, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord we give praise to Your exalted Name,",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்திற்கு நாங்கள் துதி செலுத்துகிறோம்,",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি,",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము,",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त नावाची स्तुती करतो,",
      "fr": "Seigneur, nous louons Ton Nom exalté,",
      "es": "Señor, damos alabanzas a tu exaltado Nombre,",
      "zh": "主啊，我们赞美你至高的圣名，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Lord, glorify Your holy priesthood. Lord, manifest Your presence within the Church. By the merit of the Holy Masses offered for 40 years,",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें। हे प्रभु, कलीसिया में अपनी उपस्थिति प्रकट करें। 40 सालों से किए गए पवित्र मिस्सा के पुण्य से,",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, திருச்திருச்சபைக்குள் உமது பிரசன்னத்தை வெளிப்படுத்தும். 40 ஆண்டுகளாக வழங்கப்படும் புனித திருப்பலிகளின் தகுதியால்,",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো। প্রভু, গির্জার মধ্যে তোমার উপস্থিতি প্রকাশ করো। 40 বছর ধরে প্রদত্ত পবিত্র জনসভার গুণে,",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, చర్చిలో నీ ఉనికిని వ్యక్తపరచుము. 40 సంవత్సరాలుగా అర్పించబడిన పవిత్ర ఆరాధనల యోగ్యత ద్వారా,",
      "mr": "प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर. प्रभू, कलीसियामध्ये तुझी उपस्थिती प्रकट कर. 40 वर्षांपासून अर्पण केलेल्या पवित्र मासांच्या गुणवत्तेद्वारे,",
      "fr": "Seigneur, glorifie ton saint sacerdoce. Seigneur, manifeste ta présence au sein de l'Église. Par le mérite des Saintes Messes offertes pendant 40 ans,",
      "es": "Señor, glorifica tu santo sacerdocio. Señor, manifiesta tu presencia en la Iglesia. Por el mérito de las Santas Misas ofrecidas durante 40 años,",
      "zh": "主啊，荣耀祢的圣职。主啊，彰显祢在圣教会内的临在。因四十年来所举行的弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ಚರ್ಚ್‌ನೊಳಗೆ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಪ್ರಕಟಿಸು. 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸಲಾದ ಪವಿತ್ರ ಬಲಿದಾನಗಳ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "for the confirmation of the apparition of the Most Holy Mother who appeared alive upon the altar of Kreupasanam,",
      "hi": "परम पवित्र माता के दर्शन की पुष्टि के लिए, जो क्रीउपासनम की वेदी पर जीवित प्रकट हुईं,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய மகா பரிசுத்த அன்னையின் காட்சியை உறுதிப்படுத்துவதற்காக,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন পরম পবিত্র মাতার আবির্ভাবের নিশ্চিতকরণের জন্য,",
      "te": "క్రూపాసనమ్ బలిపీఠంపై సజీవంగా కనిపించిన పరమ పవిత్ర తల్లి దర్శనాన్ని ధృవీకరించడానికి,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या परमपवित्र मातेच्या प्रकटीकरणाच्या पुष्टीकरणासाठी,",
      "fr": "pour la confirmation de l'apparition de la Très Sainte Mère apparue vivante sur l'autel de Kreupasanam,",
      "es": "para la confirmación de la aparición de la Santísima Madre que apareció viva sobre el altar de Kreupasanam,",
      "zh": "证实至圣圣母在克鲁帕萨南祭坛上显现，当时她还活着。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದ ಮೇಲೆ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪರಮ ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನದ ದೃಢೀಕರಣಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "together with the prayers of tens of thousands of people gathered here today, O Child of God, I bless you in the Name of Jesus.",
      "hi": "आज यहां इकट्ठा हुए हज़ारों लोगों की प्रार्थनाओं के साथ, हे देव के बच्चे, मैं तुम्हें यीशु के नाम पर आशीर्वाद देता हूं।",
      "ta": "இன்று இங்கு கூடியிருக்கும் பல்லாயிரக்கணக்கான மக்களின் பிரார்த்தனைகளுடன், ஓ கடவுளின் பிள்ளையே, இயேசுவின் நாமத்தில் நான் உன்னை ஆசீர்வதிக்கிறேன்.",
      "bn": "আজ এখানে সমবেত হাজার হাজার মানুষের প্রার্থনার সাথে, হে ঈশ্বরের সন্তান, আমি তোমাকে যীশুর নামে আশীর্বাদ করছি।",
      "te": "ఈరోజు ఇక్కడ గుమిగూడిన పదివేల మంది ప్రజల ప్రార్థనలతో కలిసి, ఓ దేవుని బిడ్డా, యేసు నామంలో నేను నిన్ను ఆశీర్వదిస్తున్నాను.",
      "mr": "आज येथे जमलेल्या हजारो लोकांच्या प्रार्थनांसह, हे देवाच्या मुला, मी तुला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "avec les prières de dizaines de milliers de personnes rassemblées ici aujourd'hui, ô Enfant de Dieu, je te bénis au nom de Jésus.",
      "es": "junto con las oraciones de decenas de miles de personas reunidas aquí hoy, oh Hijo de Dios, te bendigo en el Nombre de Jesús.",
      "zh": "与今天聚集在这里的数万民众的祈祷一起，神的儿女，我奉耶稣的名祝福你。",
      "kn": "ಇಂದು ಇಲ್ಲಿ ನೆರೆದಿರುವ ಹತ್ತಾರು ಸಾವಿರ ಜನರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಓ ದೇವರ ಮಗುವೇ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "Lord, those without employment, those without homes, those whose lives are broken by conflicts and divisions,",
      "hi": "हे प्रभु, जो बेरोज़गार हैं, जो बेघर हैं, जिनके जीवन झगड़ों और फूट से टूट गए हैं,",
      "ta": "ஆண்டவரே, வேலை இல்லாதவர்கள், வீடு இல்லாதவர்கள், மோதல்களாலும் பிரிவினைகளாலும் உடைந்த வாழ்க்கை உள்ளவர்கள்,",
      "bn": "প্রভু, যাদের কর্মসংস্থান নেই, যাদের ঘর নেই, যাদের জীবন দ্বন্দ্ব এবং বিভাজনের কারণে ভেঙে পড়েছে,",
      "te": "ప్రభూ, ఉపాధి లేనివారు, ఇళ్ళు లేనివారు, ఘర్షణలు మరియు విభజనల వల్ల జీవితాలు విచ్ఛిన్నమైనవారు,",
      "mr": "प्रभू, ज्यांना रोजगार नाही, ज्यांना घर नाही, ज्यांचे जीवन संघर्ष आणि विभाजनांमुळे उद्ध्वस्त झाले आहे,",
      "fr": "Seigneur, ceux qui sont sans emploi, ceux qui sont sans abri, ceux dont la vie est brisée par les conflits et les divisions,",
      "es": "Señor, aquellos que no tienen trabajo, aquellos que no tienen hogar, aquellos cuyas vidas están destrozadas por conflictos y divisiones,",
      "zh": "主啊，那些失业的人，那些无家可归的人，那些因冲突和分裂而生活破碎的人，",
      "kn": "ಕರ್ತನೇ, ಉದ್ಯೋಗವಿಲ್ಲದವರು, ಮನೆಗಳಿಲ್ಲದವರು, ಸಂಘರ್ಷಗಳು ಮತ್ತು ವಿಭಜನೆಗಳಿಂದ ಜೀವನ ಮುರಿದವರು,"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "separated spouses living apart, parents who suffer on seeing the misguided condition of their children,",
      "hi": "अलग रहने वाले पति-पत्नी, अपने बच्चों की गलत हालत देखकर दुखी माता-पिता,",
      "ta": "பிரிந்து வாழும் வாழ்க்கைத் துணைவர்கள், தங்கள் குழந்தைகளின் தவறான நிலையைக் கண்டு துன்பப்படும் பெற்றோர்கள்,",
      "bn": "পৃথকভাবে বসবাসকারী স্বামী-স্ত্রী, সন্তানদের বিপথগামী অবস্থা দেখে কষ্ট পাওয়া বাবা-মা,",
      "te": "విడిపోయిన జీవిత భాగస్వాములు విడిగా జీవిస్తున్నారు, తమ పిల్లల తప్పుదారి పట్టిన పరిస్థితిని చూసి బాధపడే తల్లిదండ్రులు,",
      "mr": "वेगळे राहणारे विभक्त पती-पत्नी, आपल्या मुलांची चुकीची स्थिती पाहून दुःख सहन करणारे पालक,",
      "fr": "conjoints séparés vivant séparément, parents qui souffrent en voyant la situation égarée de leurs enfants,",
      "es": "cónyuges separados que viven lejos, padres que sufren al ver la condición extraviada de sus hijos,",
      "zh": "分居的夫妻，以及因看到子女误入歧途而痛苦的父母，",
      "kn": "ಬೇರೆ ಬೇರೆಯಾಗಿ ವಾಸಿಸುತ್ತಿರುವ ಸಂಗಾತಿಗಳು, ತಮ್ಮ ಮಕ್ಕಳ ದಾರಿ ತಪ್ಪಿದ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿ ಬಳಲುತ್ತಿರುವ ಪೋಷಕರು,"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "those afflicted with physical illnesses, and those who are distressed thinking that healing from disease is taking too long, we offer and pray for them.",
      "hi": "जो लोग शारीरिक बीमारियों से परेशान हैं, और जो यह सोचकर परेशान हैं कि बीमारी से ठीक होने में बहुत ज़्यादा समय लग रहा है, हम उनके लिए प्रार्थना करते हैं।",
      "ta": "உடல் ரீதியான நோய்களால் பாதிக்கப்பட்டவர்களுக்கும், நோயிலிருந்து குணமடைய அதிக நேரம் எடுப்பதாக நினைத்து துயரப்படுபவர்களுக்கும், நாங்கள் அவர்களுக்காக பிரார்த்தனை செய்து பிரார்த்தனை செய்கிறோம்.",
      "bn": "যারা শারীরিক অসুস্থতায় ভুগছেন, এবং যারা এই ভেবে কষ্ট পাচ্ছেন যে রোগ থেকে আরোগ্য লাভে অনেক সময় লাগছে, আমরা তাদের জন্য প্রার্থনা করছি এবং তাদের জন্য প্রার্থনা করছি।",
      "te": "శారీరక వ్యాధులతో బాధపడుతున్నవారికి, వ్యాధి నుండి కోలుకోవడానికి చాలా సమయం పడుతుందని భావించి బాధపడేవారికి, మేము వారి కోసం అర్పించి ప్రార్థిస్తాము.",
      "mr": "ज्यांना शारीरिक आजार आहेत आणि ज्यांना असे वाटते की आजारातून बरे होण्यास खूप वेळ लागत आहे, आम्ही त्यांच्यासाठी प्रार्थना करतो आणि त्यांच्यासाठी प्रार्थना करतो.",
      "fr": "pour ceux qui souffrent de maladies physiques et pour ceux qui sont angoissés à l'idée que la guérison de leur maladie prend trop de temps, nous offrons et prions pour eux.",
      "es": "aquellos que padecen enfermedades físicas, y aquellos que están angustiados pensando que la curación de la enfermedad está tomando demasiado tiempo, ofrecemos y oramos por ellos.",
      "zh": "对于那些身患疾病的人，以及那些因疾病痊愈时间过长而感到痛苦的人，我们为他们奉献并祈祷。",
      "kn": "ದೈಹಿಕ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು ಮತ್ತು ಕಾಯಿಲೆಯಿಂದ ಗುಣಮುಖರಾಗಲು ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದೆ ಎಂದು ಭಾವಿಸಿ ದುಃಖಿತರಾಗಿರುವವರಿಗೆ, ನಾವು ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "Those traveling today, for today’s journeys, the purposes arranged,",
      "hi": "जो लोग आज यात्रा कर रहे हैं, आज की यात्राओं के लिए, जो उद्देश्य तय किए गए हैं,",
      "ta": "இன்று பயணிப்பவர்கள், இன்றைய பயணங்களுக்காக, நோக்கங்கள் ஒழுங்கமைக்கப்பட்டுள்ளன,",
      "bn": "যারা আজ ভ্রমণ করছেন, আজকের ভ্রমণের জন্য, সাজানো উদ্দেশ্য,",
      "te": "ఈ రోజు ప్రయాణించేవారికి, నేటి ప్రయాణాలకు, ఉద్దేశ్యాలు ఏర్పాటు చేయబడ్డాయి,",
      "mr": "आज प्रवास करणाऱ्यांसाठी, आजच्या प्रवासासाठी, आखलेल्या उद्देशांसाठी,",
      "fr": "Ceux qui voyagent aujourd'hui, pour les voyages d'aujourd'hui, les fins prévues,",
      "es": "Los que viajan hoy, para los viajes de hoy, los propósitos dispuestos,",
      "zh": "今天出行的人，为了今天的旅程，为了安排好的目的，",
      "kn": "ಇಂದು ಪ್ರಯಾಣಿಸುವವರು, ಇಂದಿನ ಪ್ರಯಾಣಗಳಿಗಾಗಿ, ಉದ್ದೇಶಗಳನ್ನು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ,"
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "the people you meet, the conversations you speak, the records you write, the documents you sign, the interviews you attend,",
      "hi": "आप जिन लोगों से मिलते हैं, जिन बातचीत में आप बोलते हैं, जो रिकॉर्ड आप लिखते हैं, जिन डॉक्यूमेंट्स पर आप साइन करते हैं, जिन इंटरव्यू में आप जाते हैं,",
      "ta": "நீங்கள் சந்திக்கும் மக்கள், நீங்கள் பேசும் உரையாடல்கள், நீங்கள் எழுதும் பதிவுகள், நீங்கள் கையெழுத்திடும் ஆவணங்கள், நீங்கள் கலந்துகொள்ளும் நேர்காணல்கள்,",
      "bn": "আপনি যে মানুষদের সাথে দেখা করেন, আপনার কথাবার্তা, আপনার লেখা রেকর্ড, আপনার স্বাক্ষরিত নথি, আপনার অংশগ্রহণের সাক্ষাৎকার,",
      "te": "మీరు కలిసే వ్యక్తులు, మీరు మాట్లాడే సంభాషణలు, మీరు రాసే రికార్డులు, మీరు సంతకం చేసే పత్రాలు, మీరు హాజరయ్యే ఇంటర్వ్యూలు,",
      "mr": "तुम्ही भेटता ते लोक, तुम्ही बोलता ते संभाषण, तुम्ही लिहिता ते रेकॉर्ड, तुम्ही स्वाक्षरी करता ते कागदपत्रे, तुम्ही उपस्थित राहता त्या मुलाखती,",
      "fr": "les personnes que vous rencontrez, les conversations que vous avez, les comptes rendus que vous rédigez, les documents que vous signez, les entretiens auxquels vous participez,",
      "es": "las personas que conoces, las conversaciones que tienes, los registros que escribes, los documentos que firmas, las entrevistas a las que asistes,",
      "zh": "你遇到的人，你进行的对话，你撰写的记录，你签署的文件，你参加的面试，",
      "kn": "ನೀವು ಭೇಟಿಯಾಗುವ ಜನರು, ನೀವು ಮಾತನಾಡುವ ಸಂಭಾಷಣೆಗಳು, ನೀವು ಬರೆಯುವ ದಾಖಲೆಗಳು, ನೀವು ಸಹಿ ಮಾಡುವ ದಾಖಲೆಗಳು, ನೀವು ಹಾಜರಾಗುವ ಸಂದರ್ಶನಗಳು,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "the messages you send —may all be filled with the grace of the Lord, and when you return today, may the grace of the Lord overflow within you,",
      "hi": "जो संदेश तुम भेजते हो—वे सब प्रभु की कृपा से भर जाएं, और जब तुम आज लौटो, तो प्रभु की कृपा तुममें उमड़ पड़े,",
      "ta": "நீங்கள் அனுப்பும் செய்திகள் - அனைத்தும் கர்த்தருடைய கிருபையால் நிரப்பப்படட்டும், இன்று நீங்கள் திரும்பி வரும்போது, கர்த்தருடைய கிருபை உங்களுக்குள் நிரம்பி வழியட்டும்,",
      "bn": "তুমি যে বার্তাগুলো পাঠাও—সবই যেন প্রভুর অনুগ্রহে পরিপূর্ণ হয়, এবং আজ যখন তুমি ফিরে আসবে, তখন প্রভুর অনুগ্রহ তোমার মধ্যে উপচে পড়ুক,",
      "te": "మీరు పంపే సందేశాలు - అన్నీ ప్రభువు కృపతో నిండి ఉండాలి, మరియు మీరు ఈ రోజు తిరిగి వచ్చినప్పుడు, ప్రభువు కృప మీలో పొంగిపొర్లాలి,",
      "mr": "तुम्ही पाठवलेले संदेश - सर्व प्रभूच्या कृपेने भरलेले असू द्या आणि आज तुम्ही परत आल्यावर, प्रभूची कृपा तुमच्या आत ओसंडून वाहत राहो,",
      "fr": "que tous les messages que vous envoyez soient remplis de la grâce du Seigneur, et que, lorsque vous reviendrez aujourd'hui, la grâce du Seigneur déborde en vous.",
      "es": "los mensajes que envíen —que todos estén llenos de la gracia del Señor, y cuando regresen hoy, que la gracia del Señor se desborde dentro de ustedes,",
      "zh": "愿你们所发出的信息都充满主的恩典，愿你们今天回来时，主的恩典充满你们。",
      "kn": "ನೀವು ಕಳುಹಿಸುವ ಸಂದೇಶಗಳು - ಎಲ್ಲವೂ ಭಗವಂತನ ಕೃಪೆಯಿಂದ ತುಂಬಿರಲಿ, ಮತ್ತು ನೀವು ಇಂದು ಹಿಂತಿರುಗಿದಾಗ, ಭಗವಂತನ ಕೃಪೆಯು ನಿಮ್ಮೊಳಗೆ ತುಂಬಿ ಹರಿಯಲಿ,"
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "so that you may rest in joy and sleep in peace. Keeping this day before you, every moment you encounter, every time and every circumstance,",
      "hi": "ताकि तुम खुशी से आराम करो और चैन की नींद सोओ। इस दिन को अपने सामने रखो, हर पल, हर समय और हर हालात का सामना करो,",
      "ta": "அதனால் நீங்கள் மகிழ்ச்சியில் ஓய்வெடுக்கவும், நிம்மதியாக தூங்கவும் முடியும். இந்த நாளை, நீங்கள் சந்திக்கும் ஒவ்வொரு தருணத்தையும், ஒவ்வொரு முறையும், ஒவ்வொரு சூழ்நிலையையும் உங்கள் முன் வைத்திருங்கள்.",
      "bn": "যাতে তোমরা আনন্দে বিশ্রাম নিতে পারো এবং শান্তিতে ঘুমাতে পারো। এই দিনটিকে তোমাদের সামনে রেখে, তোমাদের মুখোমুখি হওয়া প্রতিটি মুহূর্ত, প্রতিটি সময় এবং প্রতিটি পরিস্থিতিতে,",
      "te": "తద్వారా మీరు ఆనందంగా విశ్రాంతి తీసుకొని ప్రశాంతంగా నిద్రపోవచ్చు. ఈ రోజును, మీరు ఎదుర్కొనే ప్రతి క్షణాన్ని, ప్రతిసారీ మరియు ప్రతి పరిస్థితిని మీ ముందు ఉంచుకోండి,",
      "mr": "जेणेकरून तुम्ही आनंदाने विश्रांती घ्याल आणि शांततेत झोपाल. हा दिवस तुमच्यासमोर ठेवून, तुम्ही ज्या क्षणी, प्रत्येक वेळी आणि प्रत्येक परिस्थितीत येता,",
      "fr": "afin que vous puissiez vous reposer dans la joie et dormir en paix. Gardez ce jour présent à l'esprit à chaque instant, en toute circonstance,",
      "es": "para que descanses con alegría y duermas en paz. Manteniendo este día presente, cada momento que encuentres, cada tiempo y cada circunstancia,",
      "zh": "这样，你们就可以安然入睡，欢喜安息。你们要时刻谨记这一天，在你们所遇到的每一刻、每时每刻、每一种境况中，",
      "kn": "ಇದರಿಂದ ನೀವು ಸಂತೋಷದಿಂದ ವಿಶ್ರಾಂತಿ ಪಡೆಯಬಹುದು ಮತ್ತು ಶಾಂತಿಯಿಂದ ನಿದ್ರಿಸಬಹುದು. ಈ ದಿನವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟುಕೊಳ್ಳುವುದು, ನೀವು ಎದುರಿಸುವ ಪ್ರತಿ ಕ್ಷಣ, ಪ್ರತಿ ಬಾರಿ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶ,"
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "all undertakings—through the intercession of the Holy Mother of God, for those who return by night and day,",
      "hi": "सभी काम—देव की पवित्र माँ की मध्यस्थता के ज़रिए, उन लोगों के लिए जो रात और दिन लौटते हैं,",
      "ta": "இரவும் பகலும் திரும்பி வருபவர்களுக்கு, கடவுளின் பரிசுத்த தாயின் பரிந்துரையின் மூலம் அனைத்து முயற்சிகளும்,",
      "bn": "সকল উদ্যোগ—ঈশ্বরের পবিত্র মাতার মধ্যস্থতার মাধ্যমে, যারা রাত ও দিনে ফিরে আসে,",
      "te": "అన్ని పనులు - దేవుని పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, రాత్రి మరియు పగలు తిరిగి వచ్చే వారికి,",
      "mr": "सर्व उपक्रम - देवाच्या पवित्र आईच्या मध्यस्थीद्वारे, जे रात्री आणि दिवसा परत येतात त्यांच्यासाठी,",
      "fr": "toutes les entreprises — par l’intercession de la Sainte Mère de Dieu, pour ceux qui reviennent nuit et jour,",
      "es": "todas las empresas—por intercesión de la Santa Madre de Dios, por los que regresan de noche y de día,",
      "zh": "所有事业——通过天主圣母的代祷，为那些日夜归来的人，",
      "kn": "ಎಲ್ಲಾ ಕಾರ್ಯಗಳು - ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ರಾತ್ರಿ ಮತ್ತು ಹಗಲು ಹಿಂದಿರುಗುವವರಿಗೆ,"
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "in the Name of the Lord, through the intercession of the Mother, I bless your life and the life of your family, in the Name of Jesus.",
      "hi": "प्रभु के नाम पर, माता की प्रार्थना से, मैं आपके जीवन और आपके परिवार के जीवन को, यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "கர்த்தருடைய நாமத்தில், தாயின் பரிந்துரையின் மூலம், இயேசுவின் நாமத்தில், உங்கள் வாழ்க்கையையும், உங்கள் குடும்பத்தின் வாழ்க்கையையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "প্রভুর নামে, মায়ের মধ্যস্থতার মাধ্যমে, আমি তোমার জীবন এবং তোমার পরিবারের জীবনকে আশীর্বাদ করছি, যীশুর নামে।",
      "te": "ప్రభువు నామంలో, తల్లి మధ్యవర్తిత్వం ద్వారా, యేసు నామంలో మీ జీవితాన్ని మరియు మీ కుటుంబ జీవితాన్ని నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "प्रभूच्या नावाने, आईच्या मध्यस्थीने, मी तुमच्या जीवनाला आणि तुमच्या कुटुंबाच्या जीवनाला, येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Au nom du Seigneur, par l'intercession de la Mère, je bénis ta vie et la vie de ta famille, au nom de Jésus.",
      "es": "En el Nombre del Señor, por intercesión de la Madre, bendigo tu vida y la vida de tu familia, en el Nombre de Jesús.",
      "zh": "奉主的名，藉着母亲的代祷，我祝福你和你家人的生活，奉耶稣的名。",
      "kn": "ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮ ಜೀವನವನ್ನು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಜೀವನವನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "My beloved ones, over these four days, we have examined the various dimensions of the growth of faith,",
      "hi": "मेरे प्यारों, इन चार दिनों में, हमने विश्वास के बढ़ने के अलग-अलग पहलुओं को देखा है,",
      "ta": "என் அன்பானவர்களே, இந்த நான்கு நாட்களில், விசுவாசத்தின் வளர்ச்சியின் பல்வேறு பரிமாணங்களை நாங்கள் ஆராய்ந்தோம்,",
      "bn": "আমার প্রিয় বন্ধুরা, এই চার দিনে আমরা বিশ্বাসের বিকাশের বিভিন্ন দিক পরীক্ষা করেছি,",
      "te": "నా ప్రియమైన వారలారా, ఈ నాలుగు రోజులలో, విశ్వాసం యొక్క పెరుగుదల యొక్క వివిధ కోణాలను మనం పరిశీలించాము,",
      "mr": "माझ्या प्रियजनांनो, या चार दिवसांत, आपण श्रद्धेच्या वाढीच्या विविध आयामांचे परीक्षण केले आहे,",
      "fr": "Mes bien-aimés, au cours de ces quatre jours, nous avons examiné les différentes dimensions de la croissance de la foi,",
      "es": "Amados míos, durante estos cuatro días hemos examinado las diversas dimensiones del crecimiento de la fe,",
      "zh": "我亲爱的弟兄姊妹们，在这四天里，我们探讨了信仰成长的各个方面，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಈ ನಾಲ್ಕು ದಿನಗಳಲ್ಲಿ, ನಾವು ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ವಿವಿಧ ಆಯಾಮಗಳನ್ನು ಪರಿಶೀಲಿಸಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "its stages and directions of development, how faith grows into love, and how faith grows into forgiveness—we have seen these.",
      "hi": "इसके विकास के चरण और दिशाएँ, कैसे विश्वास प्रेम में विकसित होता है, और कैसे विश्वास क्षमा में विकसित होता है - हमने इन्हें देखा है।",
      "ta": "அதன் வளர்ச்சியின் நிலைகள் மற்றும் திசைகள், விசுவாசம் எவ்வாறு அன்பாக வளர்கிறது, விசுவாசம் எவ்வாறு மன்னிப்பாக வளர்கிறது - இவற்றை நாம் பார்த்திருக்கிறோம்.",
      "bn": "এর বিকাশের পর্যায় এবং দিকনির্দেশনা, বিশ্বাস কীভাবে প্রেমে পরিণত হয় এবং বিশ্বাস কীভাবে ক্ষমাতে পরিণত হয় - আমরা এগুলি দেখেছি।",
      "te": "దాని అభివృద్ధి దశలు మరియు దిశలు, విశ్వాసం ప్రేమగా ఎలా పెరుగుతుంది మరియు విశ్వాసం క్షమాపణగా ఎలా పెరుగుతుంది - వీటిని మనం చూశాము.",
      "mr": "त्याच्या विकासाचे टप्पे आणि दिशानिर्देश, विश्वास प्रेमात कसा वाढतो आणि विश्वास क्षमेत कसा वाढतो - हे आपण पाहिले आहे.",
      "fr": "ses étapes et ses directions de développement, comment la foi se transforme en amour et comment la foi se transforme en pardon, nous avons vu cela.",
      "es": "sus etapas y direcciones de desarrollo, cómo la fe crece en amor y cómo la fe crece en perdón—hemos visto todo esto.",
      "zh": "信仰的发展阶段和方向，信仰如何成长为爱，以及信仰如何成长为宽恕——我们已经看到了这些。",
      "kn": "ಅದರ ಬೆಳವಣಿಗೆಯ ಹಂತಗಳು ಮತ್ತು ನಿರ್ದೇಶನಗಳು, ನಂಬಿಕೆ ಹೇಗೆ ಪ್ರೀತಿಯಾಗಿ ಬೆಳೆಯುತ್ತದೆ ಮತ್ತು ನಂಬಿಕೆ ಹೇಗೆ ಕ್ಷಮೆಯಾಗಿ ಬೆಳೆಯುತ್ತದೆ - ಇವುಗಳನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "Then, if love and forgiveness are present in you, the assessment that follows is that you are a mature believer. Building on this, now a few more things are being said by Peter.",
      "hi": "फिर, अगर आप में प्यार और माफ़ी है, तो इसका मतलब है कि आप एक समझदार विश्वासी हैं। इसी बात को आगे बढ़ाते हुए, अब पीटर कुछ और बातें कह रहे हैं।",
      "ta": "பின்னர், அன்பும் மன்னிப்பும் உங்களிடம் இருந்தால், அதைத் தொடர்ந்து வரும் மதிப்பீடு நீங்கள் ஒரு முதிர்ந்த விசுவாசி என்பதாகும். இதன் அடிப்படையில், இப்போது பேதுரு இன்னும் சில விஷயங்களைச் சொல்கிறார்.",
      "bn": "তাহলে, যদি তোমার মধ্যে ভালোবাসা এবং ক্ষমা বিদ্যমান থাকে, তাহলে এর পরের মূল্যায়ন হবে যে তুমি একজন পরিপক্ক বিশ্বাসী। এর উপর ভিত্তি করে, এখন পিতর আরও কিছু কথা বলছেন।",
      "te": "అప్పుడు, ప్రేమ మరియు క్షమాపణ మీలో ఉంటే, ఆ తర్వాత వచ్చే అంచనా ఏమిటంటే మీరు పరిణతి చెందిన విశ్వాసి. దీని ఆధారంగా, ఇప్పుడు పేతురు మరికొన్ని విషయాలు చెబుతున్నాడు.",
      "mr": "मग, जर तुमच्यामध्ये प्रेम आणि क्षमा असेल, तर पुढील मूल्यांकन असे होईल की तुम्ही एक प्रौढ विश्वासणारे आहात. यावर आधारित, आता पेत्र आणखी काही गोष्टी सांगत आहे.",
      "fr": "Si l'amour et le pardon sont présents en vous, alors vous êtes un croyant mûr. Pierre aborde maintenant d'autres points.",
      "es": "Entonces, si el amor y el perdón están presentes en ti, la evaluación que sigue es que eres un creyente maduro. A partir de esto, Pedro añade algunas cosas más.",
      "zh": "那么，如果你心中有爱和饶恕，接下来的判断就是你是一位成熟的信徒。在此基础上，彼得又说了几句话。",
      "kn": "ನಂತರ, ಪ್ರೀತಿ ಮತ್ತು ಕ್ಷಮೆ ನಿಮ್ಮಲ್ಲಿ ಇದ್ದರೆ, ನಂತರದ ಮೌಲ್ಯಮಾಪನವು ನೀವು ಪ್ರಬುದ್ಧ ನಂಬಿಕೆಯುಳ್ಳವರು ಎಂದಾಗುತ್ತದೆ. ಇದರ ಆಧಾರದ ಮೇಲೆ, ಈಗ ಪೇತ್ರನು ಇನ್ನೂ ಕೆಲವು ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "The point is that the entire teaching on faith growth or a kind of testing phase, one might say is him.",
      "hi": "बात यह है कि विश्वास बढ़ाने या एक तरह के टेस्टिंग फेज़ पर पूरी शिक्षा, कोई कह सकता है, वही है।",
      "ta": "விஷயம் என்னவென்றால், நம்பிக்கை வளர்ச்சி அல்லது ஒரு வகையான சோதனை கட்டம் பற்றிய முழு போதனையும், அவர்தான் என்று ஒருவர் கூறலாம்.",
      "bn": "মূল কথা হলো, বিশ্বাস বৃদ্ধির উপর সম্পূর্ণ শিক্ষা বা এক ধরণের পরীক্ষার পর্যায়, কেউ বলতে পারে তিনিই।",
      "te": "విషయం ఏమిటంటే, విశ్వాస పెరుగుదల లేదా ఒక రకమైన పరీక్షా దశపై మొత్తం బోధన, అతనే అని ఒకరు అనవచ్చు.",
      "mr": "मुद्दा असा आहे की विश्वास वाढीवरील संपूर्ण शिकवण किंवा एक प्रकारचा चाचणी टप्पा, कोणी म्हणू शकेल की तोच तो आहे.",
      "fr": "L'essentiel est que tout l'enseignement sur la croissance de la foi ou une sorte de phase de test, pourrait-on dire, est lui.",
      "es": "El punto es que toda la enseñanza sobre el crecimiento de la fe o una especie de fase de prueba, se podría decir que es él.",
      "zh": "关键在于，关于信仰成长或某种考验阶段的整个教导，可以说就是他。",
      "kn": "ವಿಷಯವೆಂದರೆ ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ಕುರಿತಾದ ಸಂಪೂರ್ಣ ಬೋಧನೆ ಅಥವಾ ಒಂದು ರೀತಿಯ ಪರೀಕ್ಷಾ ಹಂತ, ಒಬ್ಬರು ಹೇಳಬಹುದು, ಅವನು ಎಂದು."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "When farmers see new fertilizers, they do not immediately take them and spread them everywhere in the field.",
      "hi": "जब किसान नई खाद देखते हैं, तो वे उसे तुरंत नहीं लेते और खेत में हर जगह नहीं फैलाते।",
      "ta": "விவசாயிகள் புதிய உரங்களைக் கண்டால், உடனடியாக அவற்றை எடுத்து வயலில் எங்கும் பரப்புவதில்லை.",
      "bn": "কৃষকরা যখন নতুন সার দেখেন, তখন তারা তাৎক্ষণিকভাবে সেগুলো গ্রহণ করে মাঠের সর্বত্র ছড়িয়ে দেন না।",
      "te": "రైతులు కొత్త ఎరువులు చూసినప్పుడు, వారు వెంటనే వాటిని తీసుకొని పొలంలో ప్రతిచోటా చల్లరు.",
      "mr": "जेव्हा शेतकरी नवीन खते पाहतात तेव्हा ते ती लगेच घेत नाहीत आणि शेतात सर्वत्र पसरवत नाहीत.",
      "fr": "Lorsque les agriculteurs voient de nouveaux engrais, ils ne les prennent pas immédiatement et ne les répandent pas partout dans le champ.",
      "es": "Cuando los agricultores ven nuevos fertilizantes, no los toman inmediatamente y los esparcen por todo el campo.",
      "zh": "农民看到新的肥料时，不会立即拿去撒在田里的各个角落。",
      "kn": "ರೈತರು ಹೊಸ ರಸಗೊಬ್ಬರಗಳನ್ನು ಕಂಡಾಗ, ಅವರು ತಕ್ಷಣ ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಹೊಲದಲ್ಲಿ ಎಲ್ಲೆಡೆ ಹರಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "First, a model garden is created, and everything is tested there. All the new elements the Lord brought in the Gospel,",
      "hi": "सबसे पहले, एक मॉडल गार्डन बनाया जाता है, और वहां हर चीज़ को टेस्ट किया जाता है। प्रभु ने गॉस्पेल में जो भी नई चीज़ें लाईं,",
      "ta": "முதலில், ஒரு மாதிரித் தோட்டம் உருவாக்கப்பட்டு, அங்கே எல்லாம் சோதிக்கப்படுகிறது. நற்செய்தியில் கர்த்தர் கொண்டு வந்த அனைத்து புதிய கூறுகளும்,",
      "bn": "প্রথমে, একটি আদর্শ বাগান তৈরি করা হয়, এবং সেখানে সবকিছু পরীক্ষা করা হয়। প্রভু সুসমাচারে যে সমস্ত নতুন উপাদান নিয়ে এসেছিলেন,",
      "te": "మొదట, ఒక నమూనా తోట సృష్టించబడుతుంది మరియు అక్కడ ప్రతిదీ పరీక్షించబడుతుంది. ప్రభువు సువార్తలో తీసుకువచ్చిన అన్ని కొత్త అంశాలు,",
      "mr": "प्रथम, एक आदर्श बाग तयार केली जाते आणि तिथे सर्वकाही तपासले जाते. प्रभूने शुभवर्तमानात आणलेले सर्व नवीन घटक,",
      "fr": "Tout d'abord, un jardin modèle est créé, et tout y est mis à l'épreuve. Tous les éléments nouveaux que le Seigneur a introduits dans l'Évangile,",
      "es": "Primero, se crea un jardín modelo y allí se prueba todo. Todos los elementos nuevos que el Señor trajo en el Evangelio,",
      "zh": "首先，要建立一个模型花园，所有东西都要在那里进行测试。主在圣福音中带来的所有新元素，",
      "kn": "ಮೊದಲು, ಒಂದು ಮಾದರಿ ಉದ್ಯಾನವನ್ನು ರಚಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಅಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಪರೀಕ್ಷಿಸಲಾಗುತ್ತದೆ. ಸುವಾರ್ತೆಯಲ್ಲಿ ಕರ್ತನು ತಂದ ಎಲ್ಲಾ ಹೊಸ ಅಂಶಗಳು,"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "all the new elements of faith, the Lord first created a model garden and tested them before distributing them outward.",
      "hi": "विश्वास के सभी नए तत्वों के लिए, प्रभु ने पहले एक आदर्श बगीचा बनाया और उन्हें बाहर बांटने से पहले उनका परीक्षण किया।",
      "ta": "விசுவாசத்தின் அனைத்து புதிய கூறுகளையும், கர்த்தர் முதலில் ஒரு மாதிரித் தோட்டத்தை உருவாக்கி, அவற்றை வெளியே விநியோகிப்பதற்கு முன்பு சோதித்தார்.",
      "bn": "বিশ্বাসের সমস্ত নতুন উপাদানের উপর ভিত্তি করে, প্রভু প্রথমে একটি আদর্শ বাগান তৈরি করেছিলেন এবং বাইরে বিতরণ করার আগে সেগুলি পরীক্ষা করেছিলেন।",
      "te": "విశ్వాసం యొక్క అన్ని కొత్త అంశాలతో, ప్రభువు మొదట ఒక నమూనా తోటను సృష్టించి, వాటిని బాహ్యంగా పంపిణీ చేసే ముందు వాటిని పరీక్షించాడు.",
      "mr": "विश्वासाच्या सर्व नवीन घटकांना वगळून, प्रभुने प्रथम एक आदर्श बाग तयार केली आणि त्यांना बाहेर वितरित करण्यापूर्वी त्यांची चाचणी घेतली.",
      "fr": "tous les nouveaux éléments de la foi, le Seigneur créa d'abord un jardin modèle et les testa avant de les distribuer à l'extérieur.",
      "es": "Todos los nuevos elementos de la fe, el Señor primero creó un jardín modelo y los probó antes de distribuirlos externamente.",
      "zh": "所有新的信仰要素，主首先创造了一个模型花园，并在向外分发之前对其进行了测试。",
      "kn": "ನಂಬಿಕೆಯ ಎಲ್ಲಾ ಹೊಸ ಅಂಶಗಳನ್ನು, ಕರ್ತನು ಮೊದಲು ಒಂದು ಮಾದರಿ ಉದ್ಯಾನವನ್ನು ಸೃಷ್ಟಿಸಿದನು ಮತ್ತು ಅವುಗಳನ್ನು ಹೊರಗೆ ವಿತರಿಸುವ ಮೊದಲು ಪರೀಕ್ಷಿಸಿದನು."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "That model garden’s name is Peter. Peter is the garden of the Lord’s testing. If he fails, the Lord fails—therefore, the Lord both corrected and loved Peter",
      "hi": "उस मॉडल गार्डन का नाम पीटर है। पीटर प्रभु के टेस्ट का गार्डन है। अगर वह फेल होता है, तो प्रभु फेल होता है—इसलिए, प्रभु ने पीटर को सुधारा और उससे प्यार भी किया।",
      "ta": "அந்த மாதிரித் தோட்டத்தின் பெயர் பேதுரு. பேதுரு கர்த்தருடைய சோதனையின் தோட்டம். அவர் தோல்வியுற்றால், கர்த்தர் தோல்வியடைவார் - எனவே, கர்த்தர் பேதுருவைத் திருத்தி நேசித்தார்.",
      "bn": "সেই আদর্শ বাগানের নাম পিটার। পিটার হলেন প্রভুর পরীক্ষার বাগান। যদি তিনি ব্যর্থ হন, তাহলে প্রভুও ব্যর্থ হন—অতএব, প্রভু পিটারকে সংশোধন করেছিলেন এবং ভালোবাসতেন।",
      "te": "ఆ నమూనా తోట పేరు పీటర్. పేతురు ప్రభువు పరీక్ష యొక్క తోట. అతను విఫలమైతే, ప్రభువు విఫలమవుతాడు - కాబట్టి, ప్రభువు పేతురును సరిదిద్దాడు మరియు ప్రేమించాడు.",
      "mr": "त्या आदर्श बागेचे नाव पीटर आहे. पीटर हा प्रभूच्या परीक्षेचा बाग आहे. जर तो अपयशी ठरला तर प्रभू अपयशी ठरतो - म्हणून, प्रभूने पेत्राला सुधारले आणि प्रेम केले.",
      "fr": "Ce jardin modèle s'appelle Pierre. Pierre est le jardin de l'épreuve du Seigneur. S'il échoue, le Seigneur échoue ; par conséquent, le Seigneur a à la fois corrigé et aimé Pierre.",
      "es": "Ese jardín modelo se llama Pedro. Pedro es el jardín donde el Señor pone a prueba a sus discípulos. Si él falla, el Señor falla; por lo tanto, el Señor corrigió y amó a Pedro.",
      "zh": "那试验园的名字叫彼得。彼得是主试炼的园子。如果他失败了，主也就失败了——因此，主既管教彼得，也爱他。",
      "kn": "ಆ ಮಾದರಿ ತೋಟದ ಹೆಸರು ಪೀಟರ್. ಪೇತ್ರನು ಕರ್ತನ ಪರೀಕ್ಷೆಯ ತೋಟ. ಅವನು ವಿಫಲವಾದರೆ, ಕರ್ತನು ವಿಫಲನಾಗುತ್ತಾನೆ - ಆದ್ದರಿಂದ, ಕರ್ತನು ಪೇತ್ರನನ್ನು ಸರಿಪಡಿಸಿದನು ಮತ್ತು ಪ್ರೀತಿಸಿದನು."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "and we can see Him carrying him along in a very beautiful way. There is a very deep relationship between them. So, in matters of faith, Peter learned many things from the Lord,",
      "hi": "और हम देख सकते हैं कि वह उसे बहुत ही खूबसूरत तरीके से साथ ले जा रहा है। उनके बीच बहुत गहरा रिश्ता है। इसलिए, विश्वास के मामलों में, पतरस ने प्रभु से बहुत सी बातें सीखीं,",
      "ta": "மேலும் அவர் அவரை மிக அழகான முறையில் அழைத்துச் செல்வதை நாம் காணலாம். அவர்களுக்கு இடையே மிக ஆழமான உறவு உள்ளது. எனவே, விசுவாச விஷயங்களில், பேதுரு கர்த்தரிடமிருந்து பல விஷயங்களைக் கற்றுக்கொண்டார்,",
      "bn": "এবং আমরা দেখতে পাচ্ছি যে তিনি তাকে খুব সুন্দরভাবে বহন করছেন। তাদের মধ্যে একটি খুব গভীর সম্পর্ক রয়েছে। তাই, বিশ্বাসের ক্ষেত্রে, পিতর প্রভুর কাছ থেকে অনেক কিছু শিখেছিলেন,",
      "te": "మరియు ఆయన అతన్ని చాలా అందంగా తీసుకెళ్తున్నట్లు మనం చూడవచ్చు. వారి మధ్య చాలా లోతైన సంబంధం ఉంది. కాబట్టి, విశ్వాస విషయాలలో, పేతురు ప్రభువు నుండి చాలా విషయాలు నేర్చుకున్నాడు,",
      "mr": "आणि आपण त्याला अतिशय सुंदर पद्धतीने घेऊन जाताना पाहू शकतो. त्यांच्यामध्ये खूप खोल संबंध आहे. म्हणून, विश्वासाच्या बाबतीत, पेत्राने प्रभूकडून अनेक गोष्टी शिकल्या,",
      "fr": "et nous pouvons le voir le porter avec lui d'une manière magnifique. Il existe une relation très profonde entre eux. Ainsi, en matière de foi, Pierre a beaucoup appris du Seigneur.",
      "es": "y podemos ver cómo lo guiaba de una manera muy hermosa. Existe una relación muy profunda entre ellos. Así que, en materia de fe, Pedro aprendió mucho del Señor.",
      "zh": "我们可以看到祂以一种非常美好的方式背着他前行。他们之间有着非常深厚的关系。因此，在信仰方面，彼得从主那里学到了许多东西。",
      "kn": "ಮತ್ತು ಆತನು ಅವನನ್ನು ಬಹಳ ಸುಂದರವಾದ ರೀತಿಯಲ್ಲಿ ಕರೆದೊಯ್ಯುವುದನ್ನು ನಾವು ನೋಡಬಹುದು. ಅವರ ನಡುವೆ ಬಹಳ ಆಳವಾದ ಸಂಬಂಧವಿದೆ. ಆದ್ದರಿಂದ, ನಂಬಿಕೆಯ ವಿಷಯಗಳಲ್ಲಿ, ಪೇತ್ರನು ಕರ್ತನಿಂದ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಕಲಿತನು,"
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "and Peter truly followed that path of the Lord. Peter is someone who followed the Lord very closely,",
      "hi": "और पतरस ने सच में प्रभु के उस रास्ते का अनुसरण किया। पतरस वह व्यक्ति है जिसने प्रभु का बहुत करीब से अनुसरण किया,",
      "ta": "மேலும் பேதுரு உண்மையிலேயே கர்த்தருடைய பாதையைப் பின்பற்றினார். பேதுரு கர்த்தரை மிக நெருக்கமாகப் பின்பற்றிய ஒருவர்,",
      "bn": "এবং পিতর সত্যিই প্রভুর সেই পথ অনুসরণ করেছিলেন। পিতর এমন একজন যিনি প্রভুকে খুব নিবিড়ভাবে অনুসরণ করেছিলেন,",
      "te": "మరియు పేతురు నిజంగా ప్రభువు మార్గాన్ని అనుసరించాడు. పేతురు ప్రభువును చాలా దగ్గరగా అనుసరించిన వ్యక్తి,",
      "mr": "आणि पेत्राने खरोखरच प्रभूच्या त्या मार्गाचे अनुसरण केले. पेत्र हा असा आहे जो प्रभूचे अगदी जवळून अनुसरण करत असे,",
      "fr": "et Pierre a véritablement suivi ce chemin du Seigneur. Pierre était quelqu'un qui suivait le Seigneur de très près.",
      "es": "y Pedro verdaderamente siguió ese camino del Señor. Pedro es alguien que siguió al Señor muy de cerca,",
      "zh": "彼得确实跟随了主的道路。彼得是一位非常紧密跟随主的人。",
      "kn": "ಮತ್ತು ಪೇತ್ರನು ನಿಜವಾಗಿಯೂ ಕರ್ತನ ಆ ಮಾರ್ಗವನ್ನು ಅನುಸರಿಸಿದನು. ಪೇತ್ರನು ಕರ್ತನನ್ನು ಬಹಳ ನಿಕಟವಾಗಿ ಅನುಸರಿಸಿದ ವ್ಯಕ್ತಿ,"
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "and in many matters Peter received correction and guidance. The Lord would tell Peter, the Father has freely gifted it to you this, you don't have to pay for it.",
      "hi": "और कई मामलों में पतरस को सुधार और मार्गदर्शन मिला। प्रभु पतरस से कहते थे, पिता ने तुम्हें यह मुफ़्त में दिया है, तुम्हें इसके लिए पैसे नहीं देने होंगे।",
      "ta": "மேலும் பல விஷயங்களில் பேதுரு திருத்தத்தையும் வழிகாட்டுதலையும் பெற்றார். கர்த்தர் பேதுருவிடம், பிதா இதை உனக்கு இலவசமாக பரிசளித்தார், இதற்கு நீ பணம் செலுத்த வேண்டியதில்லை என்று கூறுவார்.",
      "bn": "এবং অনেক বিষয়ে পিতর সংশোধন এবং নির্দেশনা পেয়েছিলেন। প্রভু পিতরকে বলবেন, পিতা তোমাকে এটি বিনামূল্যে দিয়েছেন, এর জন্য তোমাকে কোন মূল্য দিতে হবে না।",
      "te": "మరియు అనేక విషయాలలో పేతురు దిద్దుబాటు మరియు మార్గదర్శకత్వం పొందాడు. ప్రభువు పేతురుతో, తండ్రి దీనిని నీకు ఉచితంగా ఇచ్చాడు, దానికి నువ్వు డబ్బు చెల్లించాల్సిన అవసరం లేదు అని చెబుతాడు.",
      "mr": "आणि अनेक बाबतीत पेत्राला सुधारणा आणि मार्गदर्शन मिळाले. प्रभु पेत्राला सांगेल, पित्याने हे तुला मोफत दिले आहे, तुला त्यासाठी पैसे मोजावे लागणार नाहीत.",
      "fr": "Et sur bien des points, Pierre reçut correction et conseils. Le Seigneur lui disait : « Le Père te l’a offert gratuitement, tu n’as rien à payer. »",
      "es": "Y en muchos asuntos, Pedro recibió corrección y guía. El Señor le decía: «El Padre te lo ha dado gratuitamente; no tienes que pagar por ello».",
      "zh": "在许多事情上，彼得都得到了纠正和指导。主会告诉彼得:“这是天父白白赐给你的，你不需要为此付出任何代价。”",
      "kn": "ಮತ್ತು ಅನೇಕ ವಿಷಯಗಳಲ್ಲಿ ಪೇತ್ರನು ತಿದ್ದುಪಡಿ ಮತ್ತು ಮಾರ್ಗದರ್ಶನವನ್ನು ಪಡೆದನು. ಕರ್ತನು ಪೇತ್ರನಿಗೆ, ತಂದೆಯು ಇದನ್ನು ನಿನಗೆ ಉಚಿತವಾಗಿ ದಾನವಾಗಿ ನೀಡಿದ್ದಾನೆ, ನೀನು ಇದಕ್ಕೆ ಹಣ ಪಾವತಿಸಬೇಕಾಗಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "It belongs only to you, do you hear?—that is what “revealed by my Father” means.",
      "hi": "क्या तुम सुनते हो, यह केवल तुम्हारा है?—“मेरे पिता द्वारा प्रकट” का यही अर्थ है।",
      "ta": "அது உங்களுக்கு மட்டுமே சொந்தமானது, நீங்கள் கேட்கிறீர்களா?—அதுதான் “என் பிதாவினால் வெளிப்படுத்தப்பட்டது” என்பதன் அர்த்தம்.",
      "bn": "এটা কেবল তোমারই, তুমি কি শুনতে পাচ্ছ?—“আমার পিতা কর্তৃক প্রকাশিত” এর অর্থ এটাই।",
      "te": "అది నీకు మాత్రమే చెందుతుంది, వింటున్నావా?—“నా తండ్రి ద్వారా వెల్లడి చేయబడింది” అంటే అదే.",
      "mr": "ते फक्त तुमचेच आहे, ऐका ना?—\"माझ्या पित्याने प्रकट केलेले\" याचा अर्थ असा आहे.",
      "fr": "Cela ne vous appartient qu’à vous, entendez-vous ? — c’est ce que signifie « révélé par mon Père ».",
      "es": "Sólo a ti te pertenece, ¿entiendes? Eso es lo que significa “revelado por mi Padre”.",
      "zh": "这只属于你，你听见了吗？——这就是“我父所启示的”的意思。",
      "kn": "ಅದು ನಿನಗೆ ಮಾತ್ರ ಸೇರಿದ್ದು, ನೀನು ಕೇಳುತ್ತೀಯಾ?—“ನನ್ನ ತಂದೆಯಿಂದ ಪ್ರಕಟವಾಯಿತು” ಎಂದರೆ ಅದೇ."
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "Such exceedingly precious realities are given freely, without cost. And Peter is that model garden,",
      "hi": "ऐसी बहुत कीमती चीज़ें मुफ़्त में, बिना किसी कीमत के दी जाती हैं। और पीटर वह आदर्श बगीचा है,",
      "ta": "இத்தகைய மிகவும் விலைமதிப்பற்ற உண்மைகள் இலவசமாக, விலையின்றி வழங்கப்படுகின்றன. பேதுரு அந்த மாதிரித் தோட்டம்,",
      "bn": "এই ধরনের অত্যন্ত মূল্যবান বাস্তবতা বিনামূল্যে, বিনা মূল্যে দেওয়া হয়। আর পিটার হলেন সেই আদর্শ বাগান,",
      "te": "అటువంటి అత్యంత విలువైన వాస్తవాలు ఉచితంగా ఇవ్వబడ్డాయి, ఉచితంగా. మరియు పేతురు ఆ నమూనా తోట,",
      "mr": "अशा अत्यंत मौल्यवान वास्तवता मोफत दिल्या जातात, कोणत्याही किंमतीशिवाय. आणि पीटर हा तो आदर्श बाग आहे,",
      "fr": "Ces réalités si précieuses nous sont offertes gratuitement, sans contrepartie. Et Pierre est ce jardin modèle.",
      "es": "Estas realidades sumamente preciosas se dan gratuitamente, sin costo alguno. Y Pedro es ese jardín modelo,",
      "zh": "如此宝贵的真理是白白赐予的，无需任何代价。而彼得就是那模范花园。",
      "kn": "ಅಂತಹ ಅತ್ಯಂತ ಅಮೂಲ್ಯವಾದ ವಾಸ್ತವಗಳನ್ನು ಉಚಿತವಾಗಿ ನೀಡಲಾಗುತ್ತದೆ, ಯಾವುದೇ ವೆಚ್ಚವಿಲ್ಲದೆ. ಮತ್ತು ಪೇತ್ರನು ಆ ಮಾದರಿ ಉದ್ಯಾನ,"
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "For all the Lord’s tests, even 10 Bibles can be written just in analyzing their relationship, it is beautiful.",
      "hi": "प्रभु की सभी परीक्षाओं के बावजूद, उनके रिश्ते का विश्लेषण करने के लिए 10 बाइबलें भी लिखी जा सकती हैं, यह बहुत सुंदर है।",
      "ta": "கர்த்தருடைய எல்லா சோதனைகளுக்கும், 10 பைபிள்களைக் கூட அவற்றின் உறவை பகுப்பாய்வு செய்வதில் எழுத முடியும், அது அழகாக இருக்கிறது.",
      "bn": "প্রভুর সমস্ত পরীক্ষার জন্য, এমনকি 10টি বাইবেলও কেবল তাদের সম্পর্ক বিশ্লেষণ করে লেখা যেতে পারে, এটি সুন্দর।",
      "te": "ప్రభువు యొక్క అన్ని పరీక్షలకు, వాటి సంబంధాన్ని విశ్లేషించడంలో 10 బైబిళ్లను కూడా వ్రాయవచ్చు, అది చాలా అందంగా ఉంది.",
      "mr": "प्रभूच्या सर्व परीक्षांसाठी, त्यांच्या नातेसंबंधाचे विश्लेषण करून 10 बायबल देखील लिहिता येतात, ते सुंदर आहे.",
      "fr": "Pour toutes les épreuves du Seigneur, on pourrait écrire dix Bibles rien qu'en analysant leurs relations, c'est magnifique.",
      "es": "Por todas las pruebas del Señor, hasta 10 Biblias podrían escribirse solo analizando su relación, es hermoso.",
      "zh": "就主所设下的所有考验而言，即使仅仅分析它们之间的关系，也可以写出 10 部圣经，这真是太美好了。",
      "kn": "ಕರ್ತನ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳಿಗೂ, 10 ಬೈಬಲ್‌ಗಳನ್ನು ಸಹ ಅವುಗಳ ಸಂಬಂಧವನ್ನು ವಿಶ್ಲೇಷಿಸುವಲ್ಲಿ ಬರೆಯಬಹುದು, ಅದು ಸುಂದರವಾಗಿದೆ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "Then I discovered two things in Peter. When Peter once asked what faith is,",
      "hi": "तब मैंने पतरस में दो बातें देखीं। जब पतरस ने एक बार पूछा कि विश्वास क्या है,",
      "ta": "பிறகு பேதுருவிடம் இரண்டு விஷயங்களைக் கண்டுபிடித்தேன். பேதுரு ஒருமுறை விசுவாசம் என்றால் என்ன என்று கேட்டபோது,",
      "bn": "তারপর আমি পিতরের মধ্যে দুটি জিনিস আবিষ্কার করলাম। যখন পিতর একবার জিজ্ঞাসা করেছিলেন বিশ্বাস কী,",
      "te": "అప్పుడు నేను పీటర్‌లో రెండు విషయాలను కనుగొన్నాను. పీటర్ ఒకసారి విశ్వాసం అంటే ఏమిటి అని అడిగినప్పుడు,",
      "mr": "मग मला पेत्रामध्ये दोन गोष्टी आढळल्या. जेव्हा पेत्राने एकदा विचारले की विश्वास म्हणजे काय,",
      "fr": "J’ai alors découvert deux choses chez Pierre. Lorsque Pierre a demandé un jour ce qu’est la foi,",
      "es": "Entonces descubrí dos cosas en Pedro. Cuando Pedro preguntó una vez qué es la fe,",
      "zh": "后来我在彼得身上发现了两件事。彼得曾问过什么是信心，",
      "kn": "ನಂತರ ನಾನು ಪೀಟರ್‌ನಲ್ಲಿ ಎರಡು ವಿಷಯಗಳನ್ನು ಕಂಡುಕೊಂಡೆ. ಪೀಟರ್ ಒಮ್ಮೆ ನಂಬಿಕೆ ಎಂದರೇನು ಎಂದು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "and when he asked, “Lord, how many times should I forgive my brother?” the Lord said, “Seventy times.” Then Peter said, “Increase our faith.”",
      "hi": "और जब उसने पूछा, “हे प्रभु, मैं अपने भाई को कितनी बार माफ़ करूँ?” प्रभु ने कहा, “सत्तर बार।” तब पतरस ने कहा, “हमारा विश्वास बढ़ा।”",
      "ta": "“ஆண்டவரே, என் சகோதரனை நான் எத்தனை முறை மன்னிக்க வேண்டும்?” என்று அவன் கேட்டபோது, “எழுபது முறை” என்று கர்த்தர் சொன்னார். பின்னர் பேதுரு, “எங்கள் விசுவாசத்தை அதிகப்படுத்துங்கள்” என்றார்.",
      "bn": "এবং যখন তিনি জিজ্ঞাসা করলেন, \"প্রভু, আমার ভাইকে কতবার ক্ষমা করব?\" প্রভু বললেন, \"সত্তর বার।\" তারপর পিতর বললেন, \"আমাদের বিশ্বাস বৃদ্ধি করুন।\"",
      "te": "మరియు అతను, “ప్రభువా, నా సహోదరుని ఎన్నిసార్లు క్షమించాలి?” అని అడిగినప్పుడు, ప్రభువు, “డెబ్బై సార్లు” అని అన్నాడు. అప్పుడు పేతురు, “మా విశ్వాసాన్ని పెంచుము” అని అన్నాడు.",
      "mr": "आणि जेव्हा त्याने विचारले, “प्रभु, मी माझ्या भावाला किती वेळा क्षमा करावी?” तेव्हा प्रभूने म्हटले, “सत्तर वेळा.” मग पेत्र म्हणाला, “आमचा विश्वास वाढवा.”",
      "fr": "et lorsqu'il demanda : « Seigneur, combien de fois dois-je pardonner à mon frère ? », le Seigneur répondit : « Soixante-dix fois. » Alors Pierre dit : « Augmente notre foi. »",
      "es": "y cuando preguntó: «Señor, ¿cuántas veces debo perdonar a mi hermano?», el Señor le respondió: «Setenta veces». Entonces Pedro dijo: «Aumenta nuestra fe».",
      "zh": "彼得问:“主啊，我应该饶恕我的弟兄多少次？”主说:“七十次。”彼得说:“求你加增我们的信心。”",
      "kn": "ಮತ್ತು ಅವನು, “ಕರ್ತನೇ, ನನ್ನ ಸಹೋದರನನ್ನು ಎಷ್ಟು ಬಾರಿ ಕ್ಷಮಿಸಬೇಕು?” ಎಂದು ಕೇಳಿದಾಗ, ಕರ್ತನು, “ಎಪ್ಪತ್ತು ಬಾರಿ” ಎಂದನು. ಆಗ ಪೇತ್ರನು, “ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "That day it became clear that forgiveness is a companion of faith. Forgiveness is a companion of faith.",
      "hi": "उस दिन यह बात स्पष्ट हो गयी कि क्षमा करना विश्वास का साथी है। क्षमा करना विश्वास का साथी है।",
      "ta": "அன்று மன்னிப்பு என்பது ஈமானின் துணை என்பது தெளிவாகியது. மன்னிப்பு ஈமானின் துணை.",
      "bn": "সেদিন এটা স্পষ্ট হয়ে গেল যে ক্ষমা ঈমানের সঙ্গী। ক্ষমা ঈমানের সঙ্গী।",
      "te": "ఆ రోజు క్షమాపణ విశ్వాసానికి తోడు అని స్పష్టమైంది. క్షమాపణ విశ్వాసానికి తోడు.",
      "mr": "त्या दिवशी हे स्पष्ट झाले की क्षमा ही श्रद्धेची सोबती आहे. क्षमा ही श्रद्धेची सोबती आहे.",
      "fr": "Ce jour-là, il est devenu clair que le pardon est un compagnon de la foi. Le pardon est un compagnon de la foi.",
      "es": "Ese día quedó claro que el perdón es compañero de la fe. El perdón es compañero de la fe.",
      "zh": "那天，我明白了宽恕是信仰的伴侣。宽恕是信仰的伴侣。",
      "kn": "ಆ ದಿನ ಕ್ಷಮೆಯು ನಂಬಿಕೆಯ ಒಡನಾಡಿ ಎಂದು ಸ್ಪಷ್ಟವಾಯಿತು. ಕ್ಷಮೆಯು ನಂಬಿಕೆಯ ಒಡನಾಡಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "Paul is the one who identified that. That is what we saw in First Thessalonians—that faith has brotherly love as its companion.",
      "hi": "पॉल ही वह व्यक्ति है जिसने इसे पहचाना। यही हमने पहले थिस्सलुनीकियों में देखा—कि विश्वास का साथी भाईचारे का प्यार है।",
      "ta": "பவுல்தான் அதை அடையாளம் கண்டார். அதைத்தான் நாம் முதல் தெசலோனிக்கேயரில் பார்த்தோம் - விசுவாசம் சகோதர அன்பைத் துணையாகக் கொண்டுள்ளது.",
      "bn": "পৌলই সেই ব্যক্তি যিনি এটি চিহ্নিত করেছিলেন। প্রথম থিষলনীকীয়তে আমরা এটাই দেখেছি - বিশ্বাসের সঙ্গী হিসেবে ভ্রাতৃপ্রেম রয়েছে।",
      "te": "దానిని గుర్తించినవాడు పౌలే. మొదటి థెస్సలొనీకయులలో మనం చూసింది అదే—విశ్వాసం దాని సహచరుడిగా సోదర ప్రేమను కలిగి ఉంటుంది.",
      "mr": "पौलच तो आहे ज्याने ते ओळखले. पहिल्या थेस्सलनीकाकरांमध्ये आपण हेच पाहिले - की विश्वासाचा सोबती म्हणून बंधुप्रेम आहे.",
      "fr": "C’est Paul qui l’a mis en évidence. C’est ce que nous avons vu dans la Première Épître aux Thessaloniciens : la foi est accompagnée de l’amour fraternel.",
      "es": "Pablo fue quien identificó eso. Eso es lo que vimos en 1 Tesalonicenses: que la fe tiene como compañero el amor fraternal.",
      "zh": "保罗指出了这一点。我们在帖撒罗尼迦前书中也看到了这一点——信心与弟兄之爱相伴。",
      "kn": "ಅದನ್ನು ಗುರುತಿಸಿದವನು ಪೌಲ. ಮೊದಲ ಥೆಸಲೊನೀಕದಲ್ಲಿ ನಾವು ನೋಡಿದ್ದು ಅದನ್ನೇ - ನಂಬಿಕೆಯು ಸಹೋದರ ಪ್ರೀತಿಯನ್ನು ಅದರ ಸಂಗಾತಿಯಾಗಿ ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "It was Paul who articulated that. He was like a master craftsman in the workshop of discipleship.",
      "hi": "यह बात पौलुस ने कही थी। वह शिष्यता की कार्यशाला में एक कुशल कारीगर की तरह था।",
      "ta": "பவுல்தான் அதை தெளிவாகக் கூறினார். அவர் சீஷத்துவப் பட்டறையில் ஒரு தலைசிறந்த கைவினைஞரைப் போல இருந்தார்.",
      "bn": "পৌলই সেই কথাটি স্পষ্ট করে বলেছিলেন। তিনি শিষ্যত্বের কর্মশালায় একজন দক্ষ কারিগরের মতো ছিলেন।",
      "te": "ఆ విషయాన్ని స్పష్టంగా చెప్పినది పౌలే. శిష్యరికపు వర్క్‌షాప్‌లో అతను ఒక నిపుణుడైన హస్తకళాకారుడిలా ఉన్నాడు.",
      "mr": "पौलानेच ते स्पष्ट केले. तो शिष्यत्वाच्या कार्यशाळेत एका कुशल कारागिरासारखा होता.",
      "fr": "C’est Paul qui l’a exprimé. Il était comme un maître artisan dans l’atelier du discipulat.",
      "es": "Fue Pablo quien lo expresó. Era como un maestro artesano en el taller del discipulado.",
      "zh": "保罗阐明了这一点。他就像门徒训练工坊里的一位技艺精湛的工匠。",
      "kn": "ಅದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದವನು ಪೌಲ. ಅವನು ಶಿಷ್ಯತ್ವದ ಕಾರ್ಯಾಗಾರದಲ್ಲಿ ಒಬ್ಬ ನಿಪುಣ ಕುಶಲಕರ್ಮಿಯಂತೆ ಇದ್ದನು."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "Even though he was not taught by walking alongside, God was always teaching Paul privately in the Spirit.",
      "hi": "भले ही उसे साथ-साथ चलकर नहीं सिखाया गया था, फिर भी देव हमेशा पौलुस को आत्मा में अकेले में सिखा रहा था।",
      "ta": "பவுலுடன் சேர்ந்து நடப்பதன் மூலம் அவர் கற்பிக்கப்படாவிட்டாலும், இறைவன் எப்போதும் பரிசுத்த ஆவியில் பவுலுக்குத் தனிப்பட்ட முறையில் கற்பித்துக் கொண்டிருந்தார்.",
      "bn": "যদিও তিনি পাশাপাশি হেঁটে শিক্ষা লাভ করেননি, তবুও ঈশ্বর সর্বদা পৌলকে আত্মায় একান্তে শিক্ষা দিচ্ছিলেন।",
      "te": "పౌలుతో కలిసి నడవడం ద్వారా అతనికి బోధించబడకపోయినా, దేవుడు ఎల్లప్పుడూ ఆత్మలో అతనికి వ్యక్తిగతంగా బోధించాడు.",
      "mr": "जरी पौलाला त्याच्यासोबत चालण्याने शिकवले गेले नसले तरी, देव नेहमीच आत्म्याने त्याला खाजगीरित्या शिकवत होता.",
      "fr": "Même s’il n’a pas été instruit en marchant à ses côtés, Dieu instruisait toujours Paul en privé dans l’Esprit.",
      "es": "Aunque no fue enseñado caminando junto a él, Dios siempre estaba enseñando a Pablo en privado en el Espíritu.",
      "zh": "虽然天主没有在保罗身边亲自教导他，但天主总是在圣神里私下教导他。",
      "kn": "ಪೌಲನು ಪಕ್ಕದಲ್ಲಿ ನಡೆದು ಕಲಿಸಲ್ಪಡದಿದ್ದರೂ, ದೇವರು ಯಾವಾಗಲೂ ಆತ್ಮದಲ್ಲಿ ಖಾಸಗಿಯಾಗಿ ಅವನಿಗೆ ಕಲಿಸುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "But the syllabus being taught was the same. Only, Peter was more advanced in that learning.",
      "hi": "लेकिन जो सिलेबस पढ़ाया जा रहा था, वह वही था। बस, पीटर उस पढ़ाई में ज़्यादा आगे था।",
      "ta": "ஆனால் கற்பிக்கப்படும் பாடத்திட்டம் அப்படியே இருந்தது. பீட்டர் மட்டும் அந்தக் கற்றலில் மிகவும் முன்னேறியவராக இருந்தார்.",
      "bn": "কিন্তু যে পাঠ্যক্রমটি পড়ানো হচ্ছিল তা একই ছিল। কেবল, পিটার সেই শিক্ষায় আরও এগিয়ে ছিলেন।",
      "te": "కానీ బోధించబడుతున్న సిలబస్ ఒకటే. కానీ, పీటర్ మాత్రమే ఆ అభ్యాసంలో మరింత ముందుకు వెళ్ళాడు.",
      "mr": "पण शिकवला जाणारा अभ्यासक्रम तोच होता. फक्त, पीटर त्या शिक्षणात अधिक प्रगत होता.",
      "fr": "Mais le programme enseigné était le même. Seulement, Pierre était plus avancé dans cet apprentissage.",
      "es": "Pero el programa de estudios era el mismo. Solo que Pedro era más avanzado en ese aprendizaje.",
      "zh": "但所教授的课程内容是一样的。只是彼得在这方面学得更深入。",
      "kn": "ಆದರೆ ಕಲಿಸಲಾಗುತ್ತಿದ್ದ ಪಠ್ಯಕ್ರಮ ಒಂದೇ ಆಗಿತ್ತು. ಆದರೆ ಪೀಟರ್ ಮಾತ್ರ ಆ ಕಲಿಕೆಯಲ್ಲಿ ಹೆಚ್ಚು ಮುಂದುವರಿದಿದ್ದ."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "And then both of them present this subject in a remarkably beautiful way.",
      "hi": "और फिर दोनों ने इस विषय को बहुत ही सुंदर तरीके से प्रस्तुत किया।",
      "ta": "பின்னர் இருவரும் இந்த விஷயத்தை குறிப்பிடத்தக்க வகையில் அழகாக முன்வைக்கிறார்கள்.",
      "bn": "এবং তারপর তারা দুজনেই এই বিষয়টিকে অসাধারণ সুন্দরভাবে উপস্থাপন করেন।",
      "te": "ఆపై వారిద్దరూ ఈ విషయాన్ని అసాధారణమైన రీతిలో ప్రस्तుతం చేశారు.",
      "mr": "आणि मग दोघेही हा विषय अतिशय सुंदर पद्धतीने मांडतात.",
      "fr": "Et puis tous deux présentent ce sujet d'une manière remarquablement belle.",
      "es": "Y luego ambos presentan este tema de una manera notablemente hermosa.",
      "zh": "然后他们两人以一种非常优美的方式呈现了这个主题。",
      "kn": "ತದನಂತರ ಇಬ್ಬರೂ ಈ ವಿಷಯವನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಸುಂದರವಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "About the different shades of faith, and about its elements and the compounds that form as those elements combine,",
      "hi": "विश्वास के अलग-अलग रूपों के बारे में, और उसके तत्वों के बारे में, और उन तत्वों के मिलने से जो मिश्रण बनते हैं, उनके बारे में,",
      "ta": "விசுவாசத்தின் பல்வேறு நிழல்கள் பற்றியும், அதன் கூறுகள் மற்றும் அந்த கூறுகள் ஒன்றிணைவதால் உருவாகும் சேர்மங்கள் பற்றியும்,",
      "bn": "বিশ্বাসের বিভিন্ন রূপ সম্পর্কে, এবং এর উপাদানগুলি এবং এই উপাদানগুলির সংমিশ্রণে গঠিত যৌগগুলি সম্পর্কে,",
      "te": "విశ్వాసం యొక్క విభిన్న ఛాయల గురించి, మరియు దాని మూలకాల గురించి మరియు ఆ మూలకాల కలయిక వలన ఏర్పడే సమ్మేళనాల గురించి,",
      "mr": "श्रद्धेच्या वेगवेगळ्या छटा आणि त्यातील घटकांबद्दल आणि त्या घटकांच्या एकत्रित होण्याने तयार होणाऱ्या संयुगांबद्दल,",
      "fr": "À propos des différentes nuances de la foi, et de ses éléments et des composés qui se forment lorsque ces éléments se combinent,",
      "es": "Acerca de los diferentes matices de la fe, y acerca de sus elementos y los compuestos que se forman cuando esos elementos se combinan,",
      "zh": "关于信仰的不同层次，以及信仰的要素和这些要素结合形成的化合物，",
      "kn": "ನಂಬಿಕೆಯ ವಿಭಿನ್ನ ಛಾಯೆಗಳ ಬಗ್ಗೆ, ಮತ್ತು ಅದರ ಅಂಶಗಳು ಮತ್ತು ಆ ಅಂಶಗಳು ಸೇರಿಕೊಂಡಾಗ ರೂಪುಗೊಳ್ಳುವ ಸಂಯುಕ್ತಗಳ ಬಗ್ಗೆ,"
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "both of them speak the same thing. One point among them—Peter speaks about the components of faith and the issues that arise when they come together as a compound.",
      "hi": "दोनों एक ही बात कहते हैं। उनमें से एक बात यह है कि पीटर विश्वास के हिस्सों और उन मुद्दों के बारे में बात करता है जो तब उठते हैं जब वे एक साथ मिलकर मिलते हैं।",
      "ta": "இரண்டும் ஒரே விஷயத்தைப் பேசுகின்றன. அவற்றில் ஒரு விஷயம் - பேதுரு விசுவாசத்தின் கூறுகள் மற்றும் அவை ஒரு கலவையாக ஒன்றாக வரும்போது எழும் பிரச்சினைகள் பற்றிப் பேசுகிறார்.",
      "bn": "উভয়েই একই কথা বলেন। তাদের মধ্যে একটি বিষয় হল—পিতর বিশ্বাসের উপাদানগুলি এবং যখন তারা একত্রিত হয় তখন উদ্দর্শন সমস্যাগুলি সম্পর্কে কথা বলেন।",
      "te": "రెండూ ఒకే విషయాన్ని మాట్లాడుతాయి. వాటిలో ఒక విషయం ఏమిటంటే - పేతురు విశ్వాసం యొక్క భాగాల గురించి మరియు అవి ఒక సమ్మేళనంగా కలిసి వచ్చినప్పుడు తలెత్తే సమస్యల గురించి మాట్లాడుతాడు.",
      "mr": "दोघेही एकच गोष्ट बोलतात. त्यापैकी एक मुद्दा म्हणजे - पीटर विश्वासाच्या घटकांबद्दल आणि जेव्हा ते एकत्रित होतात तेव्हा उद्भवणाऱ्या समस्यांबद्दल बोलतो.",
      "fr": "Ils disent tous deux la même chose. Un point les unit : Pierre parle des composantes de la foi et des problèmes qui surgissent lorsqu’elles se combinent.",
      "es": "Ambos hablan de lo mismo. Un punto clave: Pedro habla de los componentes de la fe y los problemas que surgen cuando se combinan.",
      "zh": "他们两人说的其实是同一件事。其中一点是——彼得谈到了信仰的组成部分，以及当这些部分结合在一起时所产生的问题。",
      "kn": "ಇಬ್ಬರೂ ಒಂದೇ ವಿಷಯವನ್ನು ಮಾತನಾಡುತ್ತಾರೆ. ಅವುಗಳಲ್ಲಿ ಒಂದು ಅಂಶವೆಂದರೆ - ಪೇತ್ರನು ನಂಬಿಕೆಯ ಘಟಕಗಳು ಮತ್ತು ಅವು ಸಂಯುಕ್ತವಾಗಿ ಒಟ್ಟುಗೂಡಿದಾಗ ಉಂಟಾಗುವ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "From the earlier instance of forgiveness that he studied, Peter later explains what faith is,",
      "hi": "माफ़ी के पहले के उदाहरण से, जिसका उसने अध्ययन किया था, पतरस बाद में समझाता है कि विश्वास क्या है,",
      "ta": "மன்னிப்பு பற்றிய முந்தைய நிகழ்வைப் பற்றிப் பேதுரு பின்னர், விசுவாசம் என்றால் என்ன என்பதை விளக்குகிறார்,",
      "bn": "ক্ষমার যে পূর্ববর্তী উদাহরণটি তিনি অধ্যয়ন করেছিলেন, তা থেকে পিটার পরে বিশ্বাস কী তা ব্যাখ্যা করেন,",
      "te": "పేతురు తాను అధ్యయనం చేసిన క్షమాపణ యొక్క మునుపటి ఉదాహరణ నుండి, విశ్వాసం అంటే ఏమిటో తరువాత వివరించాడు,",
      "mr": "त्याने अभ्यासलेल्या क्षमेच्या आधीच्या उदाहरणावरून, पीटर नंतर विश्वास म्हणजे काय हे स्पष्ट करतो,",
      "fr": "À partir de l'exemple précédent de pardon qu'il a étudié, Pierre explique plus tard ce qu'est la foi,",
      "es": "A partir del ejemplo anterior del perdón que estudió, Pedro explica más adelante qué es la fe,",
      "zh": "彼得后来根据他之前研究过的宽恕的例子，解释了什么是信心。",
      "kn": "ಪೇತ್ರನು ತಾನು ಅಧ್ಯಯನ ಮಾಡಿದ ಕ್ಷಮೆಯ ಹಿಂದಿನ ಉದಾಹರಣೆಯಿಂದ, ನಂಬಿಕೆ ಎಂದರೇನು ಎಂಬುದನ್ನು ನಂತರ ವಿವರಿಸುತ್ತಾನೆ,"
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "and speaks about increasing faith. When faith increases, into what does it transform—everyone says,",
      "hi": "और विश्वास बढ़ाने के बारे में बात करता है। जब विश्वास बढ़ता है, तो वह किसमें बदल जाता है—हर कोई कहता है,",
      "ta": "மேலும் நம்பிக்கையை அதிகரிப்பது பற்றிப் பேசுகிறார். நம்பிக்கை அதிகரிக்கும்போது, அது எதற்கு மாறுகிறது - எல்லோரும் சொல்கிறார்கள்,",
      "bn": "এবং বিশ্বাস বৃদ্ধির কথা বলে। যখন বিশ্বাস বৃদ্ধি পায়, তখন তা কীসে রূপান্তরিত হয়—সবাই বলে,",
      "te": "మరియు విశ్వాసం పెరగడం గురించి మాట్లాడుతుంది. విశ్వాసం పెరిగినప్పుడు, అది దేనిలోకి మారుతుంది - అందరూ అంటారు,",
      "mr": "आणि विश्वास वाढवण्याबद्दल बोलतो. जेव्हा विश्वास वाढतो तेव्हा तो कशात रूपांतरित होतो - प्रत्येकजण म्हणतो,",
      "fr": "et parle de la foi croissante. Quand la foi grandit, en quoi se transforme-t-elle ? Tout le monde dit :",
      "es": "y habla de aumentar la fe. Cuando la fe aumenta, ¿en qué se transforma? Todos dicen:",
      "zh": "并谈到信心的增长。当信心增长时，它会变成什么呢？每个人都说，",
      "kn": "ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸುವ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ. ನಂಬಿಕೆ ಹೆಚ್ಚಾದಾಗ, ಅದು ಏನಾಗುತ್ತದೆ - ಎಲ್ಲರೂ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "“Increase our faith, increase our faith.” But if faith increases, what does it become? What do we see in ourselves that tells us faith has increased?",
      "hi": "“हमारा विश्वास बढ़ाओ, हमारा विश्वास बढ़ाओ।” लेकिन अगर विश्वास बढ़ता है, तो वह क्या बन जाता है? हम अपने अंदर ऐसा क्या देखते हैं जो हमें बताता है कि विश्वास बढ़ गया है?",
      "ta": "\"எங்கள் விசுவாசத்தை அதிகரியுங்கள், எங்கள் விசுவாசத்தை அதிகரியுங்கள்.\" ஆனால் விசுவாசம் அதிகரித்தால், அது என்னவாகும்? விசுவாசம் அதிகரித்துவிட்டது என்று நமக்குள் நாம் என்ன பார்க்கிறோம்?",
      "bn": "“আমাদের বিশ্বাস বৃদ্ধি করো, আমাদের বিশ্বাস বৃদ্ধি করো।” কিন্তু যদি বিশ্বাস বৃদ্ধি পায়, তাহলে তা কী হবে? আমরা নিজেদের মধ্যে এমন কী দেখতে পাই যা আমাদের বলে যে বিশ্বাস বৃদ্ধি পেয়েছে?",
      "te": "\"మా విశ్వాసాన్ని పెంచుకోండి, మా విశ్వాసాన్ని పెంచుకోండి.\" కానీ విశ్వాసం పెరిగితే, అది ఏమవుతుంది? విశ్వాసం పెరిగిందని మనలో మనం ఏమి చూస్తాము?",
      "mr": "“आपला विश्वास वाढवा, आपला विश्वास वाढवा.” पण जर विश्वास वाढला तर तो काय बनतो? आपण स्वतःमध्ये असे काय पाहतो जे आपल्याला सांगते की विश्वास वाढला आहे?",
      "fr": "« Augmente notre foi, augmente notre foi. » Mais si la foi augmente, que devient-elle ? Qu’observons-nous en nous qui témoigne de cette augmentation de la foi ?",
      "es": "«Aumenta nuestra fe, auméntala». Pero si la fe aumenta, ¿en qué se convierte? ¿Qué vemos en nosotros mismos que nos indica que la fe ha aumentado?",
      "zh": "“要增长我们的信心，要增长我们的信心。”但如果信心增长了，它会变成什么样呢？我们自身有什么特质可以告诉我们信心增长了呢？",
      "kn": "\"ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸಿ, ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸಿ.\" ಆದರೆ ನಂಬಿಕೆ ಹೆಚ್ಚಾದರೆ, ಅದು ಏನಾಗುತ್ತದೆ? ನಂಬಿಕೆ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಹೇಳುವ ಏನನ್ನು ನಾವು ನಮ್ಮಲ್ಲಿ ನೋಡುತ್ತೇವೆ?"
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "Take Second Peter 1:5, \"for this reason, add to your faith virtue”,",
      "hi": "दूसरा पतरस 1:5 लीजिए, \"इस कारण अपने विश्वास में सद्गुण भी बढ़ाते जाओ।\"",
      "ta": "இரண்டாம் பேதுரு 1:5-ஐ எடுத்துக் கொள்ளுங்கள், \"இதனால், உங்கள் விசுவாசத்தோடு நல்லொழுக்கத்தையும் கூட்டிக் கொள்ளுங்கள்\".",
      "bn": "দ্বিতীয় পিতর 1:5 পদটি ধরুন, \"এই কারণে, তোমাদের বিশ্বাসের সাথে সদ্গুণ যোগ করো\",",
      "te": "రెండవ పేతురు 1:5 తీసుకోండి, \"ఈ కారణంగా, మీ విశ్వాసానికి సద్గుణాన్ని జోడించండి\",",
      "mr": "दुसरे पेत्र 1:5 घ्या, \"म्हणून तुमच्या विश्वासात सद्गुणाची भर घाला\",",
      "fr": "Prenez Second Pierre 1:5, « c’est pourquoi, ajoutez à votre foi la vertu »,",
      "es": "Tomemos 2 Pedro 1:5, \"Por tanto, añadid a vuestra fe virtud\",",
      "zh": "请看彼得后书1:5，“所以，你们有了信心，还要加上德行”，",
      "kn": "ಎರಡನೇ ಪೇತ್ರ 1:5 ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, \"ಈ ಕಾರಣಕ್ಕಾಗಿ, ನಿಮ್ಮ ನಂಬಿಕೆಗೆ ಸದ್ಗುಣವನ್ನು ಸೇರಿಸಿ\","
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "did you see that? Did you notice how this sequence appears?",
      "hi": "क्या आपने वह देखा? क्या आपने ध्यान दिया कि यह सीक्वेंस कैसे दिखता है?",
      "ta": "பார்த்தீர்களா? இந்த வரிசை எப்படி தோன்றுகிறது என்பதை கவனித்தீர்களா?",
      "bn": "তুমি কি এটা দেখেছো? তুমি কি লক্ষ্য করেছো কিভাবে এই ক্রমটি দেখা যাচ্ছে?",
      "te": "మీరు దాన్ని చూశారా? ఈ క్రమం ఎలా కనిపిస్తుందో మీరు గమనించారా?",
      "mr": "तुम्ही ते पाहिले का? हा क्रम कसा दिसतो ते तुम्ही लक्षात घेतले का?",
      "fr": "Avez-vous vu ça ? Avez-vous remarqué comment cette séquence apparaît ?",
      "es": "¿Viste eso? ¿Te fijaste en cómo aparece esta secuencia?",
      "zh": "你看到了吗？你注意到这个序列是怎么出现的吗？",
      "kn": "ನೀವು ಅದನ್ನು ನೋಡಿದ್ದೀರಾ? ಈ ಅನುಕ್ರಮವು ಹೇಗೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದನ್ನು ನೀವು ಗಮನಿಸಿದ್ದೀರಾ?"
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "What was just said? Add to faith virtue, \"and to virtue knowledge,",
      "hi": "अभी क्या कहा गया? विश्वास में सद्गुण और सद्गुण में ज्ञान जोड़ो,",
      "ta": "இப்போது என்ன சொல்லப்பட்டது? நம்பிக்கையுடன் நல்லொழுக்கத்தையும், \"நல்லொழுக்கத்துடன் அறிவையும் சேர்க்கவும்,",
      "bn": "এইমাত্র কী বলা হল? বিশ্বাসের সাথে সদ্গুণ যোগ করুন, \"এবং সদ্গুণের সাথে জ্ঞান যোগ করুন,",
      "te": "ఇప్పుడే ఏమి చెప్పబడింది? విశ్వాసానికి సద్గుణాన్ని జోడించండి, \"మరియు సద్గుణానికి జ్ఞానం,",
      "mr": "आत्ताच काय सांगितले गेले? श्रद्धेमध्ये सद्गुण आणि सद्गुणात ज्ञान जोडा,",
      "fr": "Qu'a-t-on dit ? Ajoute à la foi la vertu, « et à la vertu la connaissance,",
      "es": "¿Qué se acaba de decir? Añade a la fe virtud, \"y a la virtud conocimiento,",
      "zh": "刚才说的是什么？在信仰上加上德行，“在德行上加上知识，",
      "kn": "ಈಗಷ್ಟೇ ಏನು ಹೇಳಲಾಯಿತು? ನಂಬಿಕೆಗೆ ಸದ್ಗುಣವನ್ನು ಸೇರಿಸಿ, \"ಮತ್ತು ಸದ್ಗುಣಕ್ಕೆ ಜ್ಞಾನ,"
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "and to knowledge self-control, and to self-control perseverance,",
      "hi": "और ज्ञान के प्रति संयम और संयम के प्रति धीरज,",
      "ta": "அறிவுக்கும் சுயக்கட்டுப்பாடுக்கும், சுயக்கட்டுப்பாடுக்கும் விடாமுயற்சிக்கும்,",
      "bn": "এবং জ্ঞানের প্রতি আত্ম-নিয়ন্ত্রণ, এবং আত্ম-নিয়ন্ত্রণে অধ্যবসায়,",
      "te": "మరియు జ్ఞానమునకు, స్వీయ నియంత్రణకు, మరియు స్వీయ నియంత్రణకు, పట్టుదలకు,",
      "mr": "आणि ज्ञान आत्म-नियंत्रण, आणि आत्म-नियंत्रण चिकाटी,",
      "fr": "et à la connaissance la maîtrise de soi, et à la maîtrise de soi la persévérance,",
      "es": "y al conocimiento, dominio propio, y al dominio propio, perseverancia,",
      "zh": "并且要懂得自律，要懂得忍耐，",
      "kn": "ಮತ್ತು ಜ್ಞಾನಕ್ಕೆ ಸ್ವಯಂ ನಿಯಂತ್ರಣ, ಮತ್ತು ಸ್ವಯಂ ನಿಯಂತ್ರಣಕ್ಕೆ ಪರಿಶ್ರಮ,"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "and to perseverance godliness, and to godliness brotherly affection,",
      "hi": "और धीरज पर भक्ति, और भक्ति पर भाईचारे की प्रीति,",
      "ta": "மற்றும் விடாமுயற்சிக்கு தெய்வபக்தி, தெய்வபக்திக்கு சகோதர பாசம்,",
      "bn": "এবং ধৈর্য, ধার্মিকতা, এবং ধার্মিকতা, ভ্রাতৃপ্রেম,",
      "te": "మరియు పట్టుదలకు దైవభక్తి, దైవభక్తికి సహోదర ప్రేమ,",
      "mr": "आणि धीर, देवभक्ती, आणि देवभक्ती, बंधुप्रेम,",
      "fr": "et à la persévérance, à la piété, et à la piété, à l'affection fraternelle,",
      "es": "y a la perseverancia, piedad; y a la piedad, afecto fraternal,",
      "zh": "又要恒久忍耐，又要恒久敬虔 ...",
      "kn": "ಮತ್ತು ಪರಿಶ್ರಮಕ್ಕೆ ದೈವಭಕ್ತಿ, ಮತ್ತು ದೈವಭಕ್ತಿಗೆ ಸಹೋದರ ವಾತ್ಸಲ್ಯ,"
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "and to brotherly affection love, be eager to make them complete.\"",
      "hi": "और भाईचारे के प्यार में, उन्हें पूरा करने में तत्पर रहो।”",
      "ta": "சகோதர பாசத்திற்கும், அன்புக்கும், அவற்றை முழுமையாக்க ஆர்வமாக இருங்கள்.",
      "bn": "এবং ভ্রাতৃপ্রেমের প্রতি ভালোবাসা, সেগুলোকে পূর্ণ করতে আগ্রহী হও।\"",
      "te": "మరియు సహోదర ప్రేమతో, వాటిని సంపూర్ణం చేయడానికి ఆతురతతో ఉండండి.",
      "mr": "आणि बंधुप्रेमाच्या प्रेमासाठी, त्यांना पूर्ण करण्यास उत्सुक असा.\"",
      "fr": "et à l'amour fraternel, efforcez-vous de les rendre parfaits.",
      "es": "y al afecto fraternal, procurad hacerlos completos.\"",
      "zh": "并且要热心于弟兄之爱，使他们得以完全。”",
      "kn": "ಮತ್ತು ಸಹೋದರ ವಾತ್ಸಲ್ಯ ಪ್ರೀತಿಗೆ, ಅವುಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಉತ್ಸುಕರಾಗಿರಿ."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "If faith is to be made complete, then what exactly is being completed?",
      "hi": "अगर विश्वास को पूरा करना है, तो असल में क्या पूरा हो रहा है?",
      "ta": "விசுவாசம் முழுமையடைய வேண்டுமென்றால், சரியாக என்ன முழுமையடைகிறது?",
      "bn": "যদি বিশ্বাসকে পূর্ণতা দিতে হয়, তাহলে ঠিক কী সম্পন্ন হচ্ছে?",
      "te": "విశ్వాసం పరిపూర్ణం కావాలంటే, అసలు ఏమి పరిపూర్ణం అవుతోంది?",
      "mr": "जर विश्वास पूर्ण करायचा असेल, तर नेमके काय पूर्ण होत आहे?",
      "fr": "Si la foi doit être rendue complète, alors qu’est-ce qui est exactement rendu complet ?",
      "es": "Si la fe ha de completarse, entonces ¿qué es exactamente lo que se completa?",
      "zh": "如果信仰要得以完全，那么究竟要完全的是什么呢？",
      "kn": "ನಂಬಿಕೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಬೇಕಾದರೆ, ನಿಖರವಾಗಿ ಏನು ಪೂರ್ಣಗೊಳ್ಳುತ್ತದೆ?"
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "Strictly speaking, it is faith that is being completed. “Increase our faith”—didn’t they say this in Luke chapter 17, verse 5?",
      "hi": "सच तो यह है कि विश्वास ही पूरा हो रहा है। “हमारा विश्वास बढ़ाओ”—क्या उन्होंने लूका चैप्टर 17, वचन 5 में यह नहीं कहा था?",
      "ta": "சரியாகச் சொன்னால், விசுவாசமே நிறைவடைகிறது. “எங்கள் விசுவாசத்தை அதிகப்படுத்துங்கள்”—லூக்கா 17-ஆம் அதிகாரம், 5-ஆம் வசனத்தில் அவர்கள் இதைச் சொல்லவில்லையா?",
      "bn": "স্পষ্টভাবে বলতে গেলে, বিশ্বাসই পূর্ণতা পাচ্ছে। “আমাদের বিশ্বাস বৃদ্ধি করো”—লূক 17 অধ্যায়ের 5 পদে কি তারা এই কথা বলেনি?",
      "te": "ఖచ్చితంగా చెప్పాలంటే, పూర్తి అవుతున్నది విశ్వాసమే. “మా విశ్వాసాన్ని వృద్ధి చేయుము”—వారు లూకా 17వ అధ్యాయం, 5వ వచనంలో ఇలా చెప్పలేదా?",
      "mr": "खरे सांगायचे तर, विश्वास पूर्ण होत आहे. “आमचा विश्वास वाढवा”—लूक अध्याय 17, वचन 5 मध्ये त्यांनी हे म्हटले नव्हते का?",
      "fr": "À proprement parler, c'est la foi qui est accomplie. « Augmente notre foi » — n'est-ce pas ce qui est dit dans Luc chapitre 17, verset 5 ?",
      "es": "En realidad, es la fe la que se está completando. «Aumenta nuestra fe», ¿no lo dijeron en Lucas capítulo 17, versículo 5?",
      "zh": "严格来说，是信心得以完全。“求主加增我们的信心”——路加圣福音17章5节不是也这么说了吗？",
      "kn": "ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಹೇಳುವುದಾದರೆ, ಪೂರ್ಣಗೊಳ್ಳುತ್ತಿರುವುದು ನಂಬಿಕೆಯೇ. “ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು”—ಲೂಕ 17ನೇ ಅಧ್ಯಾಯ, 5ನೇ ವಚನದಲ್ಲಿ ಅವರು ಇದನ್ನು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "If faith increases, what does it look like? How does faith first increase? By adding virtue to faith, and this— in this covenant,",
      "hi": "अगर विश्वास बढ़ता है, तो यह कैसा दिखता है? विश्वास सबसे पहले कैसे बढ़ता है? विश्वास में अच्छाई जोड़कर, और यह— इस करार में,",
      "ta": "நம்பிக்கை அதிகரித்தால், அது எப்படி இருக்கும்? முதலில் நம்பிக்கை எவ்வாறு அதிகரிக்கும்? விசுவாசத்துடன் நல்லொழுக்கத்தைச் சேர்ப்பதன் மூலம், இது - இந்த உடன்படிக்கையில்,",
      "bn": "যদি বিশ্বাস বৃদ্ধি পায়, তাহলে তা কেমন দেখাবে? প্রথমে বিশ্বাস কীভাবে বৃদ্ধি পায়? বিশ্বাসের সাথে সদ্গুণ যোগ করে, এবং এই— এই চুক্তিতে,",
      "te": "విశ్వాసం పెరిగితే, అది ఎలా కనిపిస్తుంది? విశ్వాసం మొదట ఎలా పెరుగుతుంది? విశ్వాసానికి సద్గుణాన్ని జోడించడం ద్వారా, మరియు ఇది - ఈ నిబంధనలో,",
      "mr": "जर विश्वास वाढला तर तो कसा दिसतो? प्रथम विश्वास कसा वाढतो? विश्वासात सद्गुण जोडून, आणि हे— या करारात,",
      "fr": "Si la foi augmente, à quoi ressemble-t-elle ? Comment la foi augmente-t-elle d’abord ? En ajoutant la vertu à la foi, et ceci : dans cette alliance,",
      "es": "Si la fe aumenta, ¿cómo se manifiesta? ¿Cómo aumenta primero la fe? Añadiendo virtud a la fe, y esto —en este pacto—,",
      "zh": "如果信仰增长，会是什么样子？信仰首先是如何增长的？就是在信仰的基础上加上德行，而这——在这个盟约中，",
      "kn": "ನಂಬಿಕೆ ಹೆಚ್ಚಾದರೆ, ಅದು ಹೇಗಿರುತ್ತದೆ? ನಂಬಿಕೆ ಮೊದಲು ಹೇಗೆ ಹೆಚ್ಚಾಗುತ್ತದೆ? ನಂಬಿಕೆಗೆ ಸದ್ಗುಣವನ್ನು ಸೇರಿಸುವ ಮೂಲಕ, ಮತ್ತು ಇದು - ಈ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "the reason people come day and night to Kreupasanam and live within the covenant,",
      "hi": "यही कारण है कि लोग दिन-रात क्रीउपासनम आते हैं और वाचा के भीतर रहते हैं,",
      "ta": "மக்கள் இரவும் பகலும் க்ருபாசனத்திற்கு வந்து உடன்படிக்கைக்குள் வாழ்வதற்கான காரணம்,",
      "bn": "কেন মানুষ দিনরাত ক্রেউপাসনমে আসে এবং চুক্তির মধ্যে বাস করে,",
      "te": "ప్రజలు క్రూపాసనానికి పగలు రాత్రి ఎందుకు వస్తారు మరియు ఒడంబడికలో జీవించడానికి కారణం,",
      "mr": "लोक रात्रंदिवस क्रेउपासनमला येतात आणि करारात राहतात याचे कारण,",
      "fr": "la raison pour laquelle les gens viennent jour et nuit à Kreupasanam et vivent dans l'alliance,",
      "es": "la razón por la que la gente viene día y noche a Kreupasanam y vive dentro del pacto,",
      "zh": "人们日夜来到克鲁帕萨南，并遵守盟约的原因，",
      "kn": "ಜನರು ಕ್ರೂಪಾಸನಕ್ಕೆ ಹಗಲಿರುಳು ಬಂದು ಒಡಂಬಡಿಕೆಯೊಳಗೆ ವಾಸಿಸಲು ಕಾರಣ,"
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "is because, in the arena of lived faith, many people are seeking virtues—at home, in the village, in bearing witness to faith everywhere, performing works of grace.",
      "hi": "ऐसा इसलिए है, क्योंकि जीवित विश्वास के क्षेत्र में, बहुत से लोग सद्गुणों की तलाश कर रहे हैं - घर पर, गाँव में, हर जगह विश्वास की गवाही देने में, अनुग्रह के कार्य करने में।",
      "ta": "ஏனென்றால், வாழும் நம்பிக்கையின் அரங்கில், பலர் வீட்டில், கிராமத்தில், எல்லா இடங்களிலும் நம்பிக்கைக்கு சாட்சியமளிப்பதில், கிருபையின் செயல்களைச் செய்வதில் நல்லொழுக்கங்களைத் தேடுகிறார்கள்.",
      "bn": "কারণ, জীবন্ত বিশ্বাসের ক্ষেত্রে, অনেক মানুষ পুণ্যের সন্ধান করছে - বাড়িতে, গ্রামে, সর্বত্র বিশ্বাসের সাক্ষ্য দেওয়ার মাধ্যমে, অনুগ্রহের কাজ সম্পাদন করে।",
      "te": "ఎందుకంటే, జీవించిన విశ్వాసం యొక్క రంగంలో, చాలా మంది సద్గుణాలను వెతుకుతున్నారు - ఇంట్లో, గ్రామంలో, ప్రతిచోటా విశ్వాసానికి సాక్ష్యమివ్వడంలో, కృపతో కూడిన పనులను చేయడంలో.",
      "mr": "कारण, जिवंत श्रद्धेच्या क्षेत्रात, बरेच लोक सद्गुण शोधत आहेत - घरी, गावात, सर्वत्र श्रद्धेची साक्ष देऊन, कृपेची कामे करून.",
      "fr": "s’explique par le fait que, dans le domaine de la foi vécue, beaucoup de gens recherchent les vertus – à la maison, au village, en témoignant de leur foi partout, en accomplissant des œuvres de grâce.",
      "es": "es porque, en el ámbito de la fe vivida, muchas personas buscan virtudes: en casa, en el pueblo, dando testimonio de la fe en todas partes, realizando obras de gracia.",
      "zh": "这是因为，在信仰的实践中，许多人都在寻求美德——在家里，在村庄里，在各处为信仰作见证，行恩典之事。",
      "kn": "ಏಕೆಂದರೆ, ಜೀವಂತ ನಂಬಿಕೆಯ ರಂಗದಲ್ಲಿ, ಅನೇಕ ಜನರು ಸದ್ಗುಣಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ - ಮನೆಯಲ್ಲಿ, ಹಳ್ಳಿಯಲ್ಲಿ, ಎಲ್ಲೆಡೆ ನಂಬಿಕೆಗೆ ಸಾಕ್ಷಿಯಾಗುವುದರಲ್ಲಿ, ಕೃಪೆಯ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವಲ್ಲಿ."
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "This is how they are cultivating faith. Now, as we saw in earlier days,",
      "hi": "इस तरह वे विश्वास पैदा कर रहे हैं। अब, जैसा कि हमने पहले के दिनों में देखा था,",
      "ta": "இப்படித்தான் அவர்கள் விசுவாசத்தை வளர்த்துக் கொள்கிறார்கள். இப்போது, முந்தைய நாட்களில் நாம் பார்த்தது போல,",
      "bn": "এভাবেই তারা বিশ্বাস গড়ে তুলছে। এখন, যেমনটি আমরা আগের দিনগুলিতে দেখেছি,",
      "te": "వారు ఈ విధంగా విశ్వాసాన్ని పెంపొందించుకుంటున్నారు. ఇప్పుడు, మనం మునుపటి రోజుల్లో చూసినట్లుగా,",
      "mr": "अशाप्रकारे ते विश्वास जोपासत आहेत. आता, जसे आपण पूर्वीच्या काळात पाहिले होते,",
      "fr": "C’est ainsi qu’ils cultivent la foi. Or, comme nous l’avons vu précédemment,",
      "es": "Así es como cultivan la fe. Ahora bien, como vimos en días anteriores,",
      "zh": "这就是他们培养信仰的方式。正如我们之前所看到的，",
      "kn": "ಅವರು ನಂಬಿಕೆಯನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತಿರುವುದು ಹೀಗೆ. ಈಗ, ನಾವು ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ ನೋಡಿದಂತೆ,"
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "what are the companions of faith, and what are the refined forms of faith.",
      "hi": "विश्वास के साथी कौन हैं, और विश्वास के परिष्कृत रूप क्या हैं।",
      "ta": "விசுவாசத்தின் துணைவர்கள் யார், விசுவாசத்தின் சுத்திகரிக்கப்பட்ட வடிவங்கள் என்ன.",
      "bn": "ঈমানের সঙ্গীরা কী এবং ঈমানের পরিমার্জিত রূপগুলি কী কী?",
      "te": "విశ్వాసం యొక్క సహచరులు ఏమిటి, మరియు విశ్వాసం యొక్క శుద్ధి చేయబడిన రూపాలు ఏమిటి.",
      "mr": "श्रद्धेचे साथीदार कोणते आहेत आणि श्रद्धेचे परिष्कृत रूप कोणते आहेत?",
      "fr": "quels sont les compagnons de la foi, et quelles sont les formes raffinées de la foi.",
      "es": "¿Cuáles son los compañeros de la fe y cuáles son las formas refinadas de la fe?",
      "zh": "什么是信仰的同伴，什么是信仰的精炼形式。",
      "kn": "ನಂಬಿಕೆಯ ಒಡನಾಡಿಗಳು ಯಾವುವು ಮತ್ತು ನಂಬಿಕೆಯ ಪರಿಷ್ಕೃತ ರೂಪಗಳು ಯಾವುವು."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "What are the refined forms of faith—by “refined,” what do we mean by the cultured or matured forms of faith?",
      "hi": "विश्वास के परिष्कृत रूप क्या हैं—“परिष्कृत” से हमारा मतलब विश्वास के सुसंस्कृत या परिपक्व रूपों से क्या है?",
      "ta": "விசுவாசத்தின் சுத்திகரிக்கப்பட்ட வடிவங்கள் யாவை—“புத்திசாலித்தனம்” என்பதன் மூலம், பண்பட்ட அல்லது முதிர்ச்சியடைந்த விசுவாச வடிவங்கள் என்பதன் அர்த்தம் என்ன?",
      "bn": "বিশ্বাসের পরিশুদ্ধ রূপগুলি কী কী—“পরিশুদ্ধ” দ্বারা, বিশ্বাসের সংস্কৃত বা পরিপক্ক রূপগুলি বলতে আমরা কী বোঝাতে চাই?",
      "te": "విశ్వాసం యొక్క శుద్ధి చేయబడిన రూపాలు ఏమిటి - “శుద్ధి చేయబడినవి” అంటే, సంస్కారవంతమైన లేదా పరిణతి చెందిన విశ్వాసం యొక్క రూపాలు అంటే ఏమిటి?",
      "mr": "विश्वासाचे परिष्कृत रूप कोणते आहेत - \"परिष्कृत\" म्हणजे, सुसंस्कृत किंवा परिपक्व विश्वासाचे स्वरूप म्हणजे काय?",
      "fr": "Quelles sont les formes raffinées de la foi ? — par « raffinées », qu’entendons-nous par les formes cultivées ou mûries de la foi ?",
      "es": "¿Cuáles son las formas refinadas de la fe? —Por “refinadas”, ¿qué queremos decir con las formas cultas o maduras de la fe?",
      "zh": "什么是精炼的信仰形式？“精炼”是指有教养或成熟的信仰形式吗？",
      "kn": "ನಂಬಿಕೆಯ ಪರಿಷ್ಕೃತ ರೂಪಗಳು ಯಾವುವು - \"ಸಂಸ್ಕರಿಸಿದ\", ಅಂದರೆ ನಂಬಿಕೆಯ ಸುಸಂಸ್ಕೃತ ಅಥವಾ ಪ್ರೌಢ ರೂಪಗಳು ಎಂದು ನಾವು ಏನು ಅರ್ಥೈಸುತ್ತೇವೆ?"
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "When we speak of the cultured forms of faith, first—what is it? Mutual love is a refined form of faith. Second—what is it? Forgiveness. We saw that yesterday.",
      "hi": "जब हम विश्वास के सुसंस्कृत रूपों की बात करते हैं, तो सबसे पहले—यह क्या है? आपसी प्यार विश्वास का एक बेहतर रूप है। दूसरा—यह क्या है? माफ़ी। हमने कल यह देखा।",
      "ta": "பண்பட்ட நம்பிக்கை வடிவங்களைப் பற்றி நாம் பேசும்போது, முதலில்—அது என்ன? பரஸ்பர அன்பு என்பது நம்பிக்கையின் ஒரு சுத்திகரிக்கப்பட்ட வடிவம். இரண்டாவதாக—அது என்ன? மன்னிப்பு. அதை நேற்று நாம் பார்த்தோம்.",
      "bn": "যখন আমরা বিশ্বাসের সংস্কৃতিমনা রূপের কথা বলি, প্রথমত—এটি কী? পারস্পরিক ভালোবাসা বিশ্বাসের একটি পরিমার্জিত রূপ। দ্বিতীয়ত—এটি কী? ক্ষমা। আমরা গতকাল তা দেখেছি।",
      "te": "మనం విశ్వాసం యొక్క సంస్కారవంతమైన రూపాల గురించి మాట్లాడేటప్పుడు, మొదట—అది ఏమిటి? పరస్పర ప్రేమ అనేది విశ్వాసం యొక్క శుద్ధి చేయబడిన రూపం. రెండవది—అది ఏమిటి? క్షమాపణ. మనం దానిని నిన్న చూశాము.",
      "mr": "जेव्हा आपण श्रद्धेच्या सुसंस्कृत स्वरूपांबद्दल बोलतो, तेव्हा प्रथम - ते काय आहे? परस्पर प्रेम हे श्रद्धेचे एक परिष्कृत रूप आहे. दुसरे - ते काय आहे? क्षमा. आपण काल ते पाहिले.",
      "fr": "Quand on parle des formes raffinées de la foi, premièrement, de quoi s'agit-il ? L'amour mutuel est une forme raffinée de la foi. Deuxièmement, de quoi s'agit-il ? Du pardon. Nous l'avons vu hier.",
      "es": "Cuando hablamos de las formas cultas de fe, primero, ¿qué es? El amor mutuo es una forma refinada de fe. Segundo, ¿qué es? El perdón. Lo vimos ayer.",
      "zh": "当我们谈到信仰的修养形式时，首先——它是什么？彼此相爱是一种高雅的信仰形式。其次——它是什么？宽恕。我们昨天已经看到了这一点。",
      "kn": "ನಾವು ನಂಬಿಕೆಯ ಸುಸಂಸ್ಕೃತ ರೂಪಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಮೊದಲು - ಅದು ಏನು? ಪರಸ್ಪರ ಪ್ರೀತಿ ನಂಬಿಕೆಯ ಪರಿಷ್ಕೃತ ರೂಪ. ಎರಡನೆಯದಾಗಿ - ಅದು ಏನು? ಕ್ಷಮೆ. ನಾವು ಅದನ್ನು ನಿನ್ನೆ ನೋಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "What does forgiveness mean? Forgiveness refers to love that endures. In that sense, what we lose, strictly speaking, is love itself.",
      "hi": "माफ़ी का क्या मतलब है? माफ़ी का मतलब है ऐसा प्यार जो हमेशा बना रहे। इस मायने में, सच कहूँ तो, हम जो खोते हैं, वह खुद प्यार है।",
      "ta": "மன்னிப்பு என்றால் என்ன? மன்னிப்பு என்பது நீடித்த அன்பைக் குறிக்கிறது. அந்த அர்த்தத்தில், நாம் இழப்பது, கண்டிப்பாகச் சொன்னால், அன்பையே.",
      "bn": "ক্ষমা বলতে কী বোঝায়? ক্ষমা বলতে এমন ভালোবাসাকে বোঝায় যা স্থায়ী হয়। এই অর্থে, আমরা যা হারি, স্পষ্টভাবে বলতে গেলে, তা হল ভালোবাসা।",
      "te": "క్షమాపణ అంటే ఏమిటి? క్షమాపణ అంటే సహించే ప్రేమ. ఆ కోణంలో, మనం కోల్పోయేది, ఖచ్చితంగా చెప్పాలంటే, ప్రేమనే.",
      "mr": "क्षमा म्हणजे काय? क्षमा म्हणजे टिकणारे प्रेम. त्या अर्थाने, आपण जे गमावतो ते खरे तर प्रेमच असते.",
      "fr": "Que signifie le pardon ? Le pardon désigne l’amour qui perdure. En ce sens, ce que nous perdons, à proprement parler, c’est l’amour lui-même.",
      "es": "¿Qué significa el perdón? El perdón se refiere al amor que perdura. En ese sentido, lo que perdemos, en sentido estricto, es el amor mismo.",
      "zh": "宽恕意味着什么？宽恕指的是永恒的爱。从这个意义上讲，严格来说，我们失去的正是爱本身。",
      "kn": "ಕ್ಷಮೆ ಎಂದರೆ ಏನು? ಕ್ಷಮೆ ಎಂದರೆ ಸಹಿಸಿಕೊಳ್ಳುವ ಪ್ರೀತಿ. ಆ ಅರ್ಥದಲ್ಲಿ, ನಾವು ಕಳೆದುಕೊಳ್ಳುವುದು, ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಹೇಳುವುದಾದರೆ, ಪ್ರೀತಿಯೇ ಆಗಿದೆ."
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "But within it there is endurance—therefore forgiveness is enduring love. That too, strictly speaking, is faith itself.",
      "hi": "लेकिन इसमें धीरज है—इसलिए माफ़ी ही स्थायी प्रेम है। वह भी, सच में, खुद विश्वास है।",
      "ta": "ஆனால் அதற்குள் சகிப்புத்தன்மை இருக்கிறது - எனவே மன்னிப்பு என்பது நீடித்த அன்பு. அதுவும், கண்டிப்பாகச் சொன்னால், நம்பிக்கையே.",
      "bn": "কিন্তু এর ভেতরে ধৈর্য আছে—তাই ক্ষমা হলো স্থায়ী ভালোবাসা। স্পষ্টভাবে বলতে গেলে, সেটাও বিশ্বাস।",
      "te": "కానీ దానిలో ఓర్పు ఉంది - కాబట్టి క్షమాపణ అంటే శాశ్వతమైన ప్రేమ. ఖచ్చితంగా చెప్పాలంటే, అది కూడా విశ్వాసమే.",
      "mr": "पण त्यात सहनशीलता आहे - म्हणून क्षमा म्हणजे चिरस्थायी प्रेम. ते देखील, खरे सांगायचे तर, विश्वासच आहे.",
      "fr": "Mais en elle réside la persévérance ; le pardon est donc un amour durable. À proprement parler, c'est aussi la foi elle-même.",
      "es": "Pero en ella hay perseverancia; por lo tanto, el perdón es amor perdurable. Eso también, en rigor, es la fe misma.",
      "zh": "但其中蕴含着忍耐——因此，宽恕就是持久的爱。严格来说，那也是信仰本身。",
      "kn": "ಆದರೆ ಅದರೊಳಗೆ ಸಹಿಷ್ಣುತೆ ಇದೆ - ಆದ್ದರಿಂದ ಕ್ಷಮೆ ಎಂದರೆ ನಿರಂತರ ಪ್ರೀತಿ. ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಹೇಳುವುದಾದರೆ, ಅದು ಕೂಡ ನಂಬಿಕೆಯೇ."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "Now, what is the problem that has arisen? This idea of faith has become, for many people, a kind of abstract concept,",
      "hi": "अब, समस्या क्या पैदा हुई है? विश्वास का यह विचार, कई लोगों के लिए, एक तरह का अमूर्त विचार बन गया है,",
      "ta": "இப்போது, எழுந்துள்ள பிரச்சனை என்ன? நம்பிக்கை பற்றிய இந்தக் கருத்து, பலருக்கு, ஒரு வகையான சுருக்கக் கருத்தாக மாறிவிட்டது.",
      "bn": "এখন, সমস্যাটি কী? বিশ্বাসের এই ধারণাটি অনেক মানুষের কাছে এক ধরণের বিমূর্ত ধারণায় পরিণত হয়েছে,",
      "te": "ఇప్పుడు, తలెత్తిన సమస్య ఏమిటి? ఈ విశ్వాసం అనే ఆలోచన చాలా మందికి ఒక రకమైన అమూర్త భావనగా మారింది,",
      "mr": "आता, कोणती समस्या उद्भवली आहे? श्रद्धेची ही कल्पना अनेक लोकांसाठी एक प्रकारची अमूर्त संकल्पना बनली आहे,",
      "fr": "Or, quel est le problème qui se pose ? Cette idée de foi est devenue, pour beaucoup, une sorte de concept abstrait,",
      "es": "Ahora bien, ¿cuál es el problema que ha surgido? Esta idea de la fe se ha convertido, para muchos, en un concepto abstracto.",
      "zh": "那么，现在出现了什么问题呢？对许多人来说，信仰已经变成了一种抽象的概念。",
      "kn": "ಈಗ, ಉದ್ಭವಿಸಿರುವ ಸಮಸ್ಯೆ ಏನು? ನಂಬಿಕೆಯ ಈ ಕಲ್ಪನೆಯು ಅನೇಕ ಜನರಿಗೆ ಒಂದು ರೀತಿಯ ಅಮೂರ್ತ ಪರಿಕಲ್ಪನೆಯಾಗಿದೆ,"
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "rather than a person-centered process grounded in Jesus Christ, the redemptive project,",
      "hi": "यीशु मसीह, मुक्ति के प्रोजेक्ट पर आधारित व्यक्ति-केंद्रित प्रक्रिया के बजाय,",
      "ta": "மீட்புத் திட்டமான இயேசு கிறிஸ்துவை அடிப்படையாகக் கொண்ட ஒரு நபர்-மையப்படுத்தப்பட்ட செயல்முறைக்கு பதிலாக,",
      "bn": "যীশু খ্রীষ্টের উপর ভিত্তি করে তৈরি ব্যক্তি-কেন্দ্রিক প্রক্রিয়ার পরিবর্তে, মুক্তির প্রকল্প,",
      "te": "యేసుక్రీస్తుపై ఆధారపడిన వ్యక్తి-కేంద్రీకృత ప్రక్రియ కాకుండా, విమోచన ప్రాజెక్ట్,",
      "mr": "येशू ख्रिस्तावर आधारित व्यक्ती-केंद्रित प्रक्रियेऐवजी, मुक्तीचा प्रकल्प,",
      "fr": "plutôt qu’un processus centré sur la personne et fondé sur Jésus-Christ, le projet rédempteur,",
      "es": "en lugar de un proceso centrado en la persona y fundamentado en Jesucristo, el proyecto redentor,",
      "zh": "与其说是以耶稣基督为根基的人为中心的救赎计划，不如说是救赎计划。",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವ ವ್ಯಕ್ತಿ-ಕೇಂದ್ರಿತ ಪ್ರಕ್ರಿಯೆಯ ಬದಲು, ವಿಮೋಚನಾ ಯೋಜನೆ,"
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "from which movements or advances in faith actually emerge.",
      "hi": "जिससे विश्वास में आंदोलन या उन्नति वास्तव में उभरती है।",
      "ta": "இதிலிருந்துதான் விசுவாசத்தில் இயக்கங்கள் அல்லது முன்னேற்றங்கள் உண்மையில் வெளிப்படுகின்றன.",
      "bn": "যেখান থেকে বিশ্বাসের গতিবিধি বা অগ্রগতি আসলে উদ্দর্শন হয়।",
      "te": "దాని నుండి విశ్వాసంలో కదలికలు లేదా పురోగతులు వాస్తవానికి ఉద్భవిస్తాయి.",
      "mr": "ज्यातून श्रद्धेतील हालचाली किंवा प्रगती प्रत्यक्षात उद्भवतात.",
      "fr": "d'où émergent réellement les mouvements ou les progrès dans la foi.",
      "es": "de donde realmente surgen movimientos o avances en la fe.",
      "zh": "信仰运动或进步正是由此而生。",
      "kn": "ಇದರಿಂದ ನಂಬಿಕೆಯ ಚಲನೆಗಳು ಅಥವಾ ಪ್ರಗತಿಗಳು ವಾಸ್ತವವಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತವೆ."
    }
  },
  {
    "start": "13:45",
    "text": {
      "en": "So what is it? First, love—and that itself is faith. Second, forgiveness—we have seen that. Now what is being said is: add to faith virtue.",
      "hi": "तो यह क्या है? पहला, प्यार—और वही खुद विश्वास है। दूसरा, माफ़ी—यह हमने देखा है। अब जो कहा जा रहा है वह यह है: विश्वास में अच्छाई जोड़ें।",
      "ta": "அப்படியானால் அது என்ன? முதலில், அன்பு - அதுவே நம்பிக்கை. இரண்டாவதாக, மன்னிப்பு - நாம் அதைப் பார்த்தோம். இப்போது சொல்லப்படுவது என்னவென்றால்: நம்பிக்கையுடன் நல்லொழுக்கத்தைச் சேர்க்கவும்.",
      "bn": "তাহলে এটা কী? প্রথমত, ভালোবাসা—এবং সেটাই বিশ্বাস। দ্বিতীয়ত, ক্ষমা—আমরা তা দেখেছি। এখন যা বলা হচ্ছে তা হল: বিশ্বাসের সাথে সদ্গুণ যোগ করুন।",
      "te": "మరి అది ఏమిటి? మొదట, ప్రేమ - అదే విశ్వాసం. రెండవది, క్షమాపణ - మనం దానిని చూశాము. ఇప్పుడు చెప్పబడుతున్నది ఏమిటంటే: విశ్వాసానికి సద్గుణాన్ని జోడించండి.",
      "mr": "तर ते काय आहे? पहिले, प्रेम - आणि तेच विश्वास आहे. दुसरे, क्षमा - आपण ते पाहिले आहे. आता जे सांगितले जात आहे ते म्हणजे: श्रद्धेत सद्गुण जोडा.",
      "fr": "Alors, de quoi s'agit-il ? Premièrement, l'amour – et cela est la foi. Deuxièmement, le pardon – nous l'avons vu. Ce qui est dit maintenant, c'est : ajoutez à la foi la vertu.",
      "es": "Entonces, ¿qué es? Primero, el amor, que en sí mismo es la fe. Segundo, el perdón, que ya hemos visto. Ahora bien, lo que se dice es: añade virtud a la fe.",
      "zh": "那么，它究竟是什么呢？首先是爱——而爱本身就是信仰。其次是宽恕——我们已经看到了这一点。现在的意思是:在信仰的基础上加上美德。",
      "kn": "ಹಾಗಾದರೆ ಅದೇನು? ಮೊದಲನೆಯದಾಗಿ, ಪ್ರೀತಿ - ಅದುವೇ ನಂಬಿಕೆ. ಎರಡನೆಯದಾಗಿ, ಕ್ಷಮೆ - ನಾವು ಅದನ್ನು ನೋಡಿದ್ದೇವೆ. ಈಗ ಹೇಳಲಾಗುತ್ತಿರುವುದು: ನಂಬಿಕೆಗೆ ಸದ್ಗುಣವನ್ನು ಸೇರಿಸಿ."
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "When we say virtue, we mean good works or works of grace. Then again—add to faith virtue,",
      "hi": "जब हम पुण्य कहते हैं, तो हमारा मतलब अच्छे कामों या कृपा के कामों से होता है। फिर से—विश्वास में पुण्य जोड़ें,",
      "ta": "நாம் நல்லொழுக்கம் என்று சொல்லும்போது, நல்ல செயல்கள் அல்லது கிருபையின் செயல்களைக் குறிக்கிறோம். பின்னர் மீண்டும் - நம்பிக்கையுடன் நல்லொழுக்கத்தைச் சேர்க்கவும்,",
      "bn": "যখন আমরা পুণ্য বলি, তখন আমরা ভালো কাজ বা অনুগ্রহের কাজ বোঝাই। আবার - বিশ্বাসের সাথে পুণ্য যোগ করুন,",
      "te": "మనం సద్గుణం అని చెప్పినప్పుడు, మనం మంచి పనులు లేదా కృపతో కూడిన పనులు అని అర్థం. మళ్ళీ - విశ్వాసానికి సద్గుణాన్ని జోడించండి,",
      "mr": "जेव्हा आपण सद्गुण म्हणतो तेव्हा आपला अर्थ चांगली कामे किंवा कृपेची कामे असा होतो. पुन्हा - श्रद्धेमध्ये सद्गुण जोडा,",
      "fr": "Quand on parle de vertu, on entend les bonnes œuvres ou les œuvres de grâce. Et encore une fois, ajoutons la vertu à la foi.",
      "es": "Cuando decimos virtud, nos referimos a buenas obras u obras de gracia. Por otra parte, añade a la fe virtud,",
      "zh": "我们所说的德行，指的是善行或恩典之举。此外，在信仰之外，还要加上德行。",
      "kn": "ನಾವು ಸದ್ಗುಣ ಎಂದು ಹೇಳುವಾಗ, ನಾವು ಒಳ್ಳೆಯ ಕೆಲಸಗಳು ಅಥವಾ ಕೃಪೆಯ ಕೆಲಸಗಳನ್ನು ಅರ್ಥೈಸುತ್ತೇವೆ. ನಂತರ ಮತ್ತೊಮ್ಮೆ - ನಂಬಿಕೆಗೆ ಸದ್ಗುಣವನ್ನು ಸೇರಿಸಿ,"
    }
  },
  {
    "start": "14:08",
    "text": {
      "en": "and to virtue knowledge. When virtues keep accumulating like this, how many good works people have done— people used to say,",
      "hi": "और सद्गुणों को ज्ञान। जब सद्गुण इस तरह जमा होते रहते हैं, तो लोगों ने कितने अच्छे काम किए हैं— लोग कहते थे,",
      "ta": "மற்றும் நல்லொழுக்க அறிவுக்கு. இப்படி நல்லொழுக்கங்கள் குவிந்து கொண்டே இருக்கும்போது, மக்கள் எத்தனை நல்ல செயல்களைச் செய்திருக்கிறார்கள் - மக்கள் சொல்வார்கள்,",
      "bn": "এবং সদ্গুণ জ্ঞানের প্রতি। যখন সদ্গুণ এভাবে জমা হতে থাকে, তখন মানুষ কত ভালো কাজ করে ফেলেছে— মানুষ বলত,",
      "te": "మరియు సద్గుణ జ్ఞానం గురించి. సద్గుణాలు ఇలా పేరుకుపోతూ ఉన్నప్పుడు, ప్రజలు ఎన్ని మంచి పనులు చేశారో - ప్రజలు ఇలా అనేవారు,",
      "mr": "आणि सद्गुण ज्ञान. जेव्हा सद्गुण असेच जमा होत राहतात, तेव्हा लोकांनी किती चांगली कामे केली आहेत - लोक म्हणायचे,",
      "fr": "et à la connaissance de la vertu. Quand les vertus s'accumulent ainsi, combien de bonnes œuvres les gens ont-ils accomplies ? — disaient-ils autrefois.",
      "es": "y al conocimiento de la virtud. Cuando las virtudes se acumulan así, ¿cuántas buenas obras ha realizado la gente? La gente solía decir:",
      "zh": "以及对美德的认识。当美德像这样不断积累时，人们做了多少善事——人们过去常说，",
      "kn": "ಮತ್ತು ಸದ್ಗುಣ ಜ್ಞಾನಕ್ಕೆ. ಸದ್ಗುಣಗಳು ಹೀಗೆ ಸಂಗ್ರಹವಾಗುತ್ತಲೇ ಇರುವಾಗ, ಜನರು ಎಷ್ಟು ಒಳ್ಳೆಯ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ - ಜನರು ಹೇಳುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "“Let's become good trees” and now how many trees once withered and fell on this soil. Now we do not hear much about good trees anymore.",
      "hi": "“चलो अच्छे पेड़ बनें” और अब इस मिट्टी पर कितने पेड़ सूख गए और गिर गए। अब हम अच्छे पेड़ों के बारे में ज़्यादा नहीं सुनते।",
      "ta": "\"நல்ல மரங்களாக மாறுவோம்\" இப்போது எத்தனை மரங்கள் ஒரு காலத்தில் இந்த மண்ணில் வாடி விழுந்தன. இப்போது நல்ல மரங்களைப் பற்றி நாம் அதிகம் கேள்விப்படுவதில்லை.",
      "bn": "“চলো ভালো গাছ হই” এবং এখন কত গাছ একসময় শুকিয়ে এই মাটিতে পড়ে গিয়েছিল। এখন আমরা আর ভালো গাছের কথা খুব একটা শুনি না।",
      "te": "“మనం మంచి చెట్లుగా మారదాం” మరియు ఇప్పుడు ఈ నేలపై ఎన్ని చెట్లు ఎండిపోయి పడిపోయాయో. ఇప్పుడు మనం మంచి చెట్ల గురించి పెద్దగా వినడం లేదు.",
      "mr": "“चला आपण चांगले झाडे बनूया” आणि आता किती झाडे एकेकाळी सुकून या मातीवर पडली. आता आपल्याला चांगल्या झाडांबद्दल फारसे ऐकायला मिळत नाही.",
      "fr": "« Devenons de bons arbres », et pourtant, combien d'arbres se sont jadis desséchés et sont tombés sur cette terre ! Aujourd'hui, on n'entend plus guère parler de bons arbres.",
      "es": "“Seamos buenos árboles”. Y ahora, ¿cuántos árboles se marchitaron y cayeron en esta tierra? Ya no oímos hablar mucho de buenos árboles.",
      "zh": "“让我们成为好树吧”，而如今，这片土地上曾经有多少树木枯萎倒下？现在，我们很少再听到关于好树的讨论了。",
      "kn": "\"ಒಳ್ಳೆಯ ಮರಗಳಾಗೋಣ\" ಮತ್ತು ಈಗ ಈ ಮಣ್ಣಿನಲ್ಲಿ ಎಷ್ಟು ಮರಗಳು ಒಣಗಿ ಬಿದ್ದವು. ಈಗ ನಾವು ಒಳ್ಳೆಯ ಮರಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚು ಕೇಳುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "The problem with those virtues is this: virtue must be accompanied by knowledge. It is not enough for a person to merely do a good work; there must be foundations for doing virtue.",
      "hi": "उन गुणों के साथ समस्या यह है: गुण के साथ ज्ञान भी होना चाहिए। किसी व्यक्ति के लिए सिर्फ़ अच्छा काम करना काफ़ी नहीं है; गुण करने के लिए बुनियाद होनी चाहिए।",
      "ta": "அந்த நற்பண்புகளின் பிரச்சனை இதுதான்: நற்பண்புடன் அறிவும் இருக்க வேண்டும். ஒரு நபர் ஒரு நல்ல வேலையைச் செய்தால் மட்டும் போதாது; நற்பண்புகளைச் செய்வதற்கு அடித்தளங்கள் இருக்க வேண்டும்.",
      "bn": "এই গুণাবলীর সমস্যা হল: জ্ঞানের সাথে সদ্গুণ থাকতে হবে। একজন ব্যক্তির জন্য কেবল একটি ভালো কাজ করা যথেষ্ট নয়; সদ্গুণ করার জন্য অবশ্যই ভিত্তি থাকতে হবে।",
      "te": "ఆ సద్గుణాలతో సమస్య ఇది: సద్గుణం జ్ఞానంతో కూడి ఉండాలి. ఒక వ్యక్తి కేవలం మంచి పని చేస్తే సరిపోదు; సద్గుణం చేయడానికి పునాదులు ఉండాలి.",
      "mr": "त्या सद्गुणांची समस्या अशी आहे की: सद्गुणासोबत ज्ञान असले पाहिजे. एखाद्या व्यक्तीने फक्त चांगले काम करणे पुरेसे नाही; सद्गुण करण्यासाठी पाया असला पाहिजे.",
      "fr": "Le problème avec ces vertus est le suivant : la vertu doit s’accompagner de connaissance. Il ne suffit pas d’accomplir une bonne œuvre ; il faut des fondements pour pratiquer la vertu.",
      "es": "El problema con esas virtudes es este: la virtud debe ir acompañada de conocimiento. No basta con que una persona simplemente haga una buena obra; debe haber fundamentos para practicar la virtud.",
      "zh": "这些美德的问题在于:美德必须以知识为前提。一个人仅仅行善是不够的；行善必须有基础。",
      "kn": "ಆ ಸದ್ಗುಣಗಳ ಸಮಸ್ಯೆ ಹೀಗಿದೆ: ಸದ್ಗುಣವು ಜ್ಞಾನದೊಂದಿಗೆ ಇರಬೇಕು. ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕೇವಲ ಒಳ್ಳೆಯ ಕೆಲಸ ಮಾಡಿದರೆ ಸಾಲದು; ಸದ್ಗುಣವನ್ನು ಮಾಡಲು ಅಡಿಪಾಯ ಇರಬೇಕು."
    }
  },
  {
    "start": "14:41",
    "text": {
      "en": "The foundation of Gospel virtue is Christ himself. So Christ- centered actions are what belong to knowledge.",
      "hi": "सुसमाचार के गुणों की नींव खुद मसीह हैं। इसलिए मसीह-केंद्रित काम ही ज्ञान से जुड़े हैं।",
      "ta": "நற்செய்தி நற்பண்பின் அடித்தளம் கிறிஸ்துவே. எனவே கிறிஸ்துவை மையமாகக் கொண்ட செயல்கள் அறிவுக்குச் சொந்தமானவை.",
      "bn": "সুসমাচারের পুণ্যের ভিত্তি হলেন স্বয়ং খ্রীষ্ট। তাই খ্রীষ্ট-কেন্দ্রিক কর্মই জ্ঞানের অন্তর্গত।",
      "te": "సువార్త ధర్మానికి పునాది క్రీస్తే. కాబట్టి క్రీస్తు కేంద్రీకృత చర్యలు జ్ఞానానికి చెందినవి.",
      "mr": "शुभवर्तमानातील सद्गुणाचा पाया स्वतः ख्रिस्त आहे. म्हणून ख्रिस्त-केंद्रित कृती ज्ञानाशी संबंधित आहेत.",
      "fr": "Le fondement de la vertu évangélique est le Christ lui-même. Ainsi, les actions centrées sur le Christ relèvent de la connaissance.",
      "es": "El fundamento de la virtud evangélica es Cristo mismo. Por lo tanto, las acciones centradas en Cristo son las que pertenecen al conocimiento.",
      "zh": "圣福音美德的基础是基督本身。因此，以基督为中心的行为才属于知识的范畴。",
      "kn": "ಸುವಾರ್ತೆ ಸದ್ಗುಣದ ಅಡಿಪಾಯ ಕ್ರಿಸ್ತನೇ. ಆದ್ದರಿಂದ ಕ್ರಿಸ್ತ ಕೇಂದ್ರಿತ ಕ್ರಿಯೆಗಳು ಜ್ಞಾನಕ್ಕೆ ಸೇರಿವೆ."
    }
  },
  {
    "start": "14:53",
    "text": {
      "en": "Knowledge means experience and understanding—and for what purpose?",
      "hi": "ज्ञान का अर्थ है अनुभव और समझ—और किस उद्देश्य के लिए?",
      "ta": "அறிவு என்பது அனுபவத்தையும் புரிதலையும் குறிக்கிறது—மேலும் எதற்காக?",
      "bn": "জ্ঞান মানে অভিজ্ঞতা এবং বোধগম্যতা—এবং কী উদ্দেশ্যে?",
      "te": "జ్ఞానం అంటే అనుభవం మరియు అవగాహన - మరియు ఏ ఉద్దేశ్యంతో?",
      "mr": "ज्ञान म्हणजे अनुभव आणि समज - आणि कोणत्या उद्देशाने?",
      "fr": "La connaissance signifie l’expérience et la compréhension – et dans quel but ?",
      "es": "Conocimiento significa experiencia y comprensión, ¿y con qué propósito?",
      "zh": "知识意味着经验和理解——而这又是为了什么目的呢？",
      "kn": "ಜ್ಞಾನ ಎಂದರೆ ಅನುಭವ ಮತ್ತು ತಿಳುವಳಿಕೆ - ಮತ್ತು ಯಾವ ಉದ್ದೇಶಕ್ಕಾಗಿ?"
    }
  },
  {
    "start": "15:00",
    "text": {
      "en": "For what purpose does a person do virtue? To glorify the Name of Christ—that is what I call knowledge.",
      "hi": "कोई इंसान किस मकसद से नेकी करता है? मसीह के नाम की महिमा करने के लिए—इसे ही मैं ज्ञान कहता हूँ।",
      "ta": "ஒரு நபர் எதற்காக நல்லொழுக்கத்தைச் செய்கிறார்? கிறிஸ்துவின் நாமத்தை மகிமைப்படுத்த - அதைத்தான் நான் அறிவு என்று அழைக்கிறேன்.",
      "bn": "একজন ব্যক্তি কী উদ্দেশ্যে সদ্গুণ করেন? খ্রীষ্টের নামকে মহিমান্বিত করা—একেই আমি জ্ঞান বলি।",
      "te": "ఒక వ్యక్తి ఏ ఉద్దేశ్యంతో సద్గుణం చేస్తాడు? క్రీస్తు నామాన్ని మహిమపరచడానికి - దానినే నేను జ్ఞానం అని పిలుస్తాను.",
      "mr": "एखादी व्यक्ती कोणत्या उद्देशाने सद्गुण करते? ख्रिस्ताच्या नावाचे गौरव करण्यासाठी - यालाच मी ज्ञान म्हणतो.",
      "fr": "Dans quel but une personne pratique-t-elle la vertu ? Pour glorifier le Nom du Christ ; c’est cela que j’appelle la connaissance.",
      "es": "¿Con qué propósito practica una persona la virtud? Para glorificar el Nombre de Cristo, eso es lo que yo llamo conocimiento.",
      "zh": "人行善的目的是什么呢？是为了荣耀基督的名——这就是我所说的知识。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಯಾವ ಉದ್ದೇಶಕ್ಕಾಗಿ ಸದ್ಗುಣವನ್ನು ಮಾಡುತ್ತಾನೆ? ಕ್ರಿಸ್ತನ ನಾಮವನ್ನು ಮಹಿಮೆಪಡಿಸಲು - ಅದನ್ನೇ ನಾನು ಜ್ಞಾನ ಎಂದು ಕರೆಯುತ್ತೇನೆ."
    }
  },
  {
    "start": "15:08",
    "text": {
      "en": "To glorify the Name of Christ—or else, like how some people offer bicycles and cars to carry others to vote?",
      "hi": "मसीह के नाम की महिमा करने के लिए—या फिर, जैसे कुछ लोग दूसरों को वोट देने के लिए साइकिल और कार देते हैं?",
      "ta": "கிறிஸ்துவின் நாமத்தை மகிமைப்படுத்துவதா - அல்லது சிலர் வாக்களிக்க மற்றவர்களை அழைத்துச் செல்ல சைக்கிள்களையும் கார்களையும் வழங்குவது போலவா?",
      "bn": "খ্রীষ্টের নামকে মহিমান্বিত করার জন্য—নাকি, যেমন কিছু লোক ভোট দেওয়ার জন্য অন্যদের বহন করার জন্য সাইকেল এবং গাড়ি অফার করে?",
      "te": "క్రీస్తు నామాన్ని మహిమపరచడానికి—లేదా, కొంతమంది ఓటు వేయడానికి ఇతరులను తీసుకెళ్లడానికి సైకిళ్ళు మరియు కార్లను ఎలా అందిస్తున్నారో?",
      "mr": "ख्रिस्ताच्या नावाचे गौरव करण्यासाठी—किंवा, जसे काही लोक इतरांना मतदान करण्यासाठी घेऊन जाण्यासाठी सायकली आणि कार देतात?",
      "fr": "Pour glorifier le Nom du Christ, ou bien, comme certains offrent des vélos et des voitures pour transporter les autres voter ?",
      "es": "Para glorificar el Nombre de Cristo, o bien, ¿como algunas personas ofrecen bicicletas y coches para llevar a otros a votar?",
      "zh": "为了荣耀基督的名——否则，就像有些人提供自行车和汽车载着别人去投票一样？",
      "kn": "ಕ್ರಿಸ್ತನ ನಾಮವನ್ನು ಮಹಿಮೆಪಡಿಸಲು - ಅಥವಾ, ಕೆಲವರು ಮತ ಚಲಾಯಿಸಲು ಇತರರನ್ನು ಸಾಗಿಸಲು ಸೈಕಲ್ ಮತ್ತು ಕಾರುಗಳನ್ನು ನೀಡುವಂತೆ?"
    }
  },
  {
    "start": "15:16",
    "text": {
      "en": "Once the voting is over, those bicycles and cars disappear, don’t they? Aren’t there people who do such “good works” in our places? In the same way, there is no knowledge within that.",
      "hi": "वोटिंग खत्म होते ही वो साइकिलें और कारें गायब हो जाती हैं, है ना? क्या हमारे यहां ऐसे “अच्छे काम” करने वाले लोग नहीं हैं? उसी तरह, उसके अंदर कोई ज्ञान नहीं है।",
      "ta": "வாக்குப்பதிவு முடிந்ததும், அந்த சைக்கிள்களும் கார்களும் மறைந்துவிடும், இல்லையா? நம் இடங்களில் இதுபோன்ற \"நல்ல செயல்களைச்\" செய்பவர்கள் இல்லையா? அதேபோல், அதற்குள் எந்த அறிவும் இல்லை.",
      "bn": "ভোটগ্রহণ শেষ হয়ে গেলে, সেই সাইকেল এবং গাড়িগুলি অদৃশ্য হয়ে যায়, তাই না? আমাদের জায়গায় কি এমন লোক নেই যারা এই ধরনের \"ভালো কাজ\" করে? একইভাবে, এর মধ্যে কোনও জ্ঞান নেই।",
      "te": "ఓటింగ్ ముగిసిన తర్వాత, ఆ సైకిళ్ళు మరియు కార్లు అదృశ్యమవుతాయి, కాదా? మన ప్రదేశాలలో అలాంటి \"మంచి పనులు\" చేసే వ్యక్తులు లేరా? అదే విధంగా, దానిలో జ్ఞానం లేదు.",
      "mr": "मतदान संपले की, त्या सायकली आणि गाड्या गायब होतात, नाही का? आपल्या ठिकाणी अशी \"चांगली कामे\" करणारे लोक नाहीत का? त्याचप्रमाणे, त्यात कोणतेही ज्ञान नाही.",
      "fr": "Une fois le vote terminé, ces vélos et ces voitures disparaissent, n'est-ce pas ? N'y a-t-il donc personne qui accomplit de telles « bonnes œuvres » chez nous ? De la même manière, cela ne recèle aucune connaissance.",
      "es": "Una vez que termina la votación, esas bicicletas y coches desaparecen, ¿no? ¿No hay gente que hace esas \"buenas obras\" en nuestra comunidad? De la misma manera, no hay conocimiento en eso.",
      "zh": "投票结束后，那些自行车和汽车就消失了，不是吗？我们这里难道就没有做这种“好事”的人吗？同样，这里面也没有真正的知识。",
      "kn": "ಮತದಾನ ಮುಗಿದ ನಂತರ, ಆ ಸೈಕಲ್‌ಗಳು ಮತ್ತು ಕಾರುಗಳು ಕಣ್ಮರೆಯಾಗುತ್ತವೆ, ಅಲ್ಲವೇ? ನಮ್ಮ ಸ್ಥಳಗಳಲ್ಲಿ ಅಂತಹ \"ಒಳ್ಳೆಯ ಕೆಲಸಗಳನ್ನು\" ಮಾಡುವ ಜನರು ಇಲ್ಲವೇ? ಅದೇ ರೀತಿ, ಅದರೊಳಗೆ ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲ."
    }
  },
  {
    "start": "15:26",
    "text": {
      "en": "When we do good works, there must be knowledge within them—namely, that we do them to glorify the Name of Christ and for the fulfillment of the Word of God,",
      "hi": "जब हम अच्छे काम करते हैं, तो उनके अंदर यह ज्ञान होना चाहिए—यानी, कि हम उन्हें मसीह के नाम की महिमा के लिए और देव के वचन को पूरा करने के लिए करते हैं,",
      "ta": "நாம் நற்செயல்களைச் செய்யும்போது, அவற்றிற்குள் அறிவு இருக்க வேண்டும் - அதாவது, கிறிஸ்துவின் நாமத்தை மகிமைப்படுத்தவும், கடவுளுடைய வார்த்தையை நிறைவேற்றவும் அவற்றைச் செய்கிறோம் என்ற அறிவு இருக்க வேண்டும்.",
      "bn": "যখন আমরা ভালো কাজ করি, তখন তাদের মধ্যে জ্ঞান থাকতে হবে—যেমন, আমরা খ্রীষ্টের নামকে মহিমান্বিত করার জন্য এবং ঈশ্বরের বাক্যের পরিপূর্ণতার জন্য এগুলো করি,",
      "te": "మనం మంచి పనులు చేసినప్పుడు, వాటిలో జ్ఞానం ఉండాలి - అంటే, క్రీస్తు నామాన్ని మహిమపరచడానికి మరియు దేవుని వాక్య నెరవేర్పు కోసం మనం వాటిని చేస్తాము,",
      "mr": "जेव्हा आपण चांगली कामे करतो तेव्हा त्यांच्यामध्ये ज्ञान असले पाहिजे - म्हणजे, आपण ती ख्रिस्ताच्या नावाचे गौरव करण्यासाठी आणि देवाच्या वचनाच्या पूर्णतेसाठी करतो,",
      "fr": "Lorsque nous faisons de bonnes œuvres, il faut qu’il y ait une connaissance en elles — à savoir, que nous les faisons pour glorifier le Nom du Christ et pour l’accomplissement de la Parole de Dieu,",
      "es": "Cuando hacemos buenas obras, debe haber conocimiento dentro de ellas, es decir, que las hacemos para glorificar el Nombre de Cristo y para el cumplimiento de la Palabra de Dios,",
      "zh": "当我们行善时，其中必须包含这样的知识——即我们行善是为了荣耀基督的名，并为了实现天主的道。",
      "kn": "ನಾವು ಒಳ್ಳೆಯ ಕೆಲಸಗಳನ್ನು ಮಾಡುವಾಗ, ಅವುಗಳಲ್ಲಿ ಜ್ಞಾನವಿರಬೇಕು - ಅಂದರೆ, ಕ್ರಿಸ್ತನ ಹೆಸರನ್ನು ಮಹಿಮೆಪಡಿಸಲು ಮತ್ತು ದೇವರ ವಾಕ್ಯದ ನೆರವೇರಿಕೆಗಾಗಿ ನಾವು ಅವುಗಳನ್ನು ಮಾಡುತ್ತೇವೆ,"
    }
  },
  {
    "start": "15:34",
    "text": {
      "en": "it is for that purpose that we do good works. Now, the next point we will speak about on the coming day.",
      "hi": "इसी मकसद से हम अच्छे काम करते हैं। अब, अगले पॉइंट पर हम आने वाले दिन बात करेंगे।",
      "ta": "அதற்காகத்தான் நாம் நல்ல செயல்களைச் செய்கிறோம். இப்போது, அடுத்த விஷயத்தைப் பற்றி வரும் நாளில் பேசுவோம்.",
      "bn": "এই উদ্দেশ্যেই আমরা ভালো কাজ করি। এখন, পরবর্তী বিষয়টি নিয়ে আমরা আগামী দিনে আলোচনা করব।",
      "te": "అందుకే మనం మంచి పనులు చేస్తాము. ఇప్పుడు, రాబోయే రోజున మనం మాట్లాడే తదుపరి అంశం ఇది.",
      "mr": "त्यासाठीच आपण चांगली कामे करतो. आता, पुढील मुद्द्यावर आपण येणाऱ्या दिवशी बोलू.",
      "fr": "C’est pour cela que nous faisons de bonnes œuvres. Nous aborderons le point suivant demain.",
      "es": "Es por eso que hacemos buenas obras. Ahora, el siguiente punto del que hablaremos el próximo día.",
      "zh": "我们行善正是为了这个目的。接下来，我们将在明天讨论下一个要点。",
      "kn": "ಆ ಉದ್ದೇಶಕ್ಕಾಗಿಯೇ ನಾವು ಒಳ್ಳೆಯ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತೇವೆ. ಈಗ, ಮುಂದಿನ ದಿನದಂದು ನಾವು ಮುಂದಿನ ಅಂಶದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "For now, it is enough to grasp each point: first, we saw that faith is love; we saw that faith is forgiveness; now we have seen that faith is virtue; we have seen that faith is knowledge.",
      "hi": "अभी के लिए, हर बात को समझना काफ़ी है: पहले, हमने देखा कि विश्वास प्यार है; हमने देखा कि विश्वास माफ़ी है; अब हमने देखा है कि विश्वास अच्छाई है; हमने देखा है कि विश्वास ज्ञान है।",
      "ta": "இப்போதைக்கு, ஒவ்வொரு விஷயத்தையும் புரிந்துகொள்வது போதுமானது: முதலில், நம்பிக்கை என்பது அன்பு என்பதைக் கண்டோம்; நம்பிக்கை என்பது மன்னிப்பு என்பதைக் கண்டோம்; இப்போது நம்பிக்கை என்பது நல்லொழுக்கம் என்பதைக் கண்டோம்; நம்பிக்கை என்பது அறிவு என்பதைக் கண்டோம்.",
      "bn": "আপাতত, প্রতিটি বিষয় উপলব্ধি করা যথেষ্ট: প্রথমে, আমরা দেখেছি যে বিশ্বাস হল প্রেম; আমরা দেখেছি যে বিশ্বাস হল ক্ষমা; এখন আমরা দেখেছি যে বিশ্বাস হল পুণ্য; আমরা দেখেছি যে বিশ্বাস হল জ্ঞান।",
      "te": "ప్రస్తుతానికి, ప్రతి అంశాన్ని గ్రహించడం సరిపోతుంది: మొదట, విశ్వాసమే ప్రేమ అని మనం చూశాము; విశ్వాసమే క్షమ అని మనం చూశాము; ఇప్పుడు విశ్వాసమే సద్గుణం అని మనం చూశాము; విశ్వాసమే జ్ఞానం అని మనం చూశాము.",
      "mr": "सध्या, प्रत्येक मुद्दा समजून घेणे पुरेसे आहे: प्रथम, आपण पाहिले की विश्वास म्हणजे प्रेम; आपण पाहिले की विश्वास म्हणजे क्षमा; आता आपण पाहिले की विश्वास म्हणजे सद्गुण; आपण पाहिले की विश्वास म्हणजे ज्ञान.",
      "fr": "Pour l'instant, il suffit de saisir chaque point : premièrement, nous avons vu que la foi est amour ; nous avons vu que la foi est pardon ; maintenant, nous avons vu que la foi est vertu ; nous avons vu que la foi est connaissance.",
      "es": "Por ahora, basta con captar cada punto: primero, vimos que la fe es amor; vimos que la fe es perdón; ahora hemos visto que la fe es virtud; hemos visto que la fe es conocimiento.",
      "zh": "现在，我们只需把握每一点:首先，我们看到信仰是爱；我们看到信仰是宽恕；现在我们看到信仰是美德；我们看到信仰是知识。",
      "kn": "ಈಗ, ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ಗ್ರಹಿಸಲು ಸಾಕು: ಮೊದಲು, ನಂಬಿಕೆಯೇ ಪ್ರೀತಿ ಎಂದು ನಾವು ನೋಡಿದ್ದೇವೆ; ನಂಬಿಕೆಯೇ ಕ್ಷಮೆ ಎಂದು ನಾವು ನೋಡಿದ್ದೇವೆ; ಈಗ ನಾವು ನಂಬಿಕೆಯೇ ಸದ್ಗುಣ ಎಂದು ನೋಡಿದ್ದೇವೆ; ನಂಬಿಕೆಯೇ ಜ್ಞಾನ ಎಂದು ನಾವು ನೋಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "15:53",
    "text": {
      "en": "So, if you have knowledge, if you have virtue, if you have forgiveness, if you have love, then it means you are a mature believer.",
      "hi": "तो अगर तुम्हारे पास इल्म है, अगर तुम्हारे पास नेकियां हैं, अगर तुम्हारे पास माफ़ करने की ताकत है, अगर तुम्हारे पास प्यार है, तो इसका मतलब है कि तुम एक समझदार विश्वासी हो।",
      "ta": "எனவே, உங்களிடம் அறிவு இருந்தால், உங்களிடம் நல்லொழுக்கம் இருந்தால், உங்களிடம் மன்னிப்பு இருந்தால், உங்களிடம் அன்பு இருந்தால், நீங்கள் ஒரு முதிர்ந்த விசுவாசி என்று அர்த்தம்.",
      "bn": "তাই, যদি তোমার জ্ঞান থাকে, যদি তোমার সদ্গুণ থাকে, যদি তোমার ক্ষমা থাকে, যদি তোমার ভালোবাসা থাকে, তাহলে এর অর্থ হল তুমি একজন পরিণত বিশ্বাসী।",
      "te": "కాబట్టి, మీకు జ్ఞానం ఉంటే, మీకు సద్గుణం ఉంటే, మీకు క్షమాగుణం ఉంటే, మీకు ప్రేమ ఉంటే, అప్పుడు మీరు పరిణతి చెందిన విశ్వాసి అని అర్థం.",
      "mr": "म्हणून, जर तुमच्याकडे ज्ञान असेल, जर तुमच्यात सद्गुण असेल, जर तुमच्यात क्षमा असेल, जर तुमच्यात प्रेम असेल, तर याचा अर्थ तुम्ही एक प्रौढ विश्वासणारे आहात.",
      "fr": "Donc, si vous avez la connaissance, si vous avez la vertu, si vous avez le pardon, si vous avez l'amour, alors cela signifie que vous êtes un croyant mature.",
      "es": "Entonces, si tienes conocimiento, si tienes virtud, si tienes perdón, si tienes amor, entonces significa que eres un creyente maduro.",
      "zh": "所以，如果你有知识，如果你有美德，如果你有宽恕，如果你有爱，那么你就是一个成熟的信徒。",
      "kn": "ಹಾಗಾದರೆ, ನಿಮ್ಮಲ್ಲಿ ಜ್ಞಾನವಿದ್ದರೆ, ಸದ್ಗುಣವಿದ್ದರೆ, ಕ್ಷಮೆಯಿದ್ದರೆ, ಪ್ರೀತಿ ಇದ್ದರೆ, ನೀವು ಪ್ರಬುದ್ಧ ನಂಬಿಕೆಯುಳ್ಳವರು ಎಂದರ್ಥ."
    }
  },
  {
    "start": "16:05",
    "text": {
      "en": "Extraordinary divine experiences will now become your own.",
      "hi": "असाधारण दिव्य अनुभव अब आपके अपने हो जाएंगे।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுடையதாக மாறும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনার নিজের হয়ে উঠবে।",
      "te": "అసాధారణమైన దివ్య అనుభవాలు ఇప్పుడు మీ స్వంతమవుతాయి.",
      "mr": "असाधारण दैवी अनुभव आता तुमचे स्वतःचे होतील.",
      "fr": "Des expériences divines extraordinaires deviendront désormais vôtres.",
      "es": "Experiencias divinas extraordinarias ahora serán tuyas.",
      "zh": "非凡的神圣体验将成为你的。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, please subscribe now. Share this video now with your friends and become messengers of the Lord.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो प्लीज़ अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और भगवान के मैसेंजर बनें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு சந்தா செலுத்தவில்லை என்றால், இப்போதே சந்தா செலுத்துங்கள். இந்த வீடியோவை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा. हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en mensajero del Señor.",
      "zh": "如果您还没有订阅此YouTube频道，请立即订阅。现在就与您的朋友分享此视频，成为主的使者。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]