[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Children, Today is January 6th, Tuesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। बच्चों, आज 6 जनवरी, मंगलवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிள்ளைகளே, இன்று ஜனவரி 6, செவ்வாய்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। বাচ্চারা, আজ 6ই জানুয়ারী, মঙ্গলবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. పిల్లలారా, ఈ రోజు జనవరి 6, మంగళవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. मुलांनो, आज 6 जानेवारी, मंगळवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes enfants, aujourd'hui, c'est le mardi 6 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Hijos, hoy es martes 6 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。孩子们，今天是1月6日，星期二。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಮಕ್ಕಳೇ, ಇಂದು ಜನವರಿ 6, ಮಂಗಳವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise and glorify Your exalted Name. Lord, today we place before You all those who are traveling.",
      "hi": "हे प्रभु, हम आपके महान नाम की प्रशंसा और महिमा करते हैं। हे प्रभु, आज हम उन सभी को आपके सामने रखते हैं जो यात्रा कर रहे हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதித்து மகிமைப்படுத்துகிறோம். ஆண்டவரே, இன்று பயணம் செய்பவர்கள் அனைவரையும் உமக்கு முன்பாக வைக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা ও মহিমা ঘোষণা করছি। প্রভু, আজ আমরা ভ্রমণকারীদের সকলকে আপনার সামনে উপস্থাপন করছি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతించి మహిమపరుస్తాము. ప్రభువా, ఈ రోజు ప్రయాణిస్తున్న వారందరినీ నీ ముందు ఉంచుతున్నాము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती आणि गौरव करतो. प्रभू, आज आम्ही प्रवास करणाऱ्या सर्वांना तुझ्यासमोर ठेवतो.",
      "fr": "Seigneur, nous louons et glorifions Ton Nom sublime. Seigneur, aujourd'hui nous Te confions tous ceux qui voyagent.",
      "es": "Señor, alabamos y glorificamos tu exaltado Nombre. Señor, hoy ponemos ante ti a todos los que viajan.",
      "zh": "主啊，我们赞美荣耀祢至高的圣名。主啊，今天我们把所有旅途中的人都交托给祢。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ ಮತ್ತು ಮಹಿಮೆಪಡಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ಇಂದು ನಾವು ಪ್ರಯಾಣಿಸುತ್ತಿರುವ ಎಲ್ಲರನ್ನೂ ನಿನ್ನ ಮುಂದೆ ಇಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "I submit to the Lord all the documents they are using—each and every document.",
      "hi": "मैं प्रभु को वे सारे दस्तावेज़ सौंपता हूँ जो वे इस्तेमाल कर रहे हैं, हर एक दस्तावेज़।",
      "ta": "அவர்கள் பயன்படுத்தும் அனைத்து ஆவணங்களையும் - ஒவ்வொரு ஆவணத்தையும் - நான் இறைவனிடம் சமர்ப்பிக்கிறேன்.",
      "bn": "তারা যে সমস্ত নথি ব্যবহার করছে - প্রতিটি নথি আমি প্রভুর কাছে সমর্পণ করছি।",
      "te": "వారు ఉపయోగిస్తున్న అన్ని పత్రాలను - ప్రతి పత్రాన్ని - నేను ప్రభువుకు సమర్పించుకుంటాను.",
      "mr": "ते वापरत असलेले सर्व दस्तऐवज मी प्रभूला सादर करतो - प्रत्येक दस्तऐवज.",
      "fr": "Je soumets au Seigneur tous les documents qu’ils utilisent, chacun et chacun des documents.",
      "es": "Someto al Señor todos los documentos que están usando, todos y cada uno de los documentos.",
      "zh": "我把他们使用的所有文件——每一份文件——都交托给主。",
      "kn": "ಅವರು ಬಳಸುತ್ತಿರುವ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು - ಪ್ರತಿಯೊಂದು ದಾಖಲೆಯನ್ನು - ನಾನು ಕರ್ತನಿಗೆ ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "Your certificates, official papers, passports, application forms, and bank documents— may the Lord touch them.",
      "hi": "आपके सर्टिफिकेट, सरकारी कागज़ात, पासपोर्ट, एप्लीकेशन फॉर्म और बैंक के कागज़ात—प्रभु उन्हें छुए।",
      "ta": "உங்கள் சான்றிதழ்கள், அதிகாரப்பூர்வ ஆவணங்கள், பாஸ்போர்ட்டுகள், விண்ணப்பப் படிவங்கள் மற்றும் வங்கி ஆவணங்கள் - கர்த்தர் அவற்றைத் தொடட்டும்.",
      "bn": "তোমার সার্টিফিকেট, অফিসিয়াল কাগজপত্র, পাসপোর্ট, আবেদনপত্র এবং ব্যাংকের নথিপত্র—প্রভু যেন এগুলো স্পর্শ করেন।",
      "te": "మీ సర్టిఫికెట్లు, అధికారిక పత్రాలు, పాస్‌పోర్ట్‌లు, దరఖాస్తు ఫారాలు మరియు బ్యాంకు పత్రాలు - ప్రభువు వాటిని తాకుగాక.",
      "mr": "तुमचे प्रमाणपत्रे, अधिकृत कागदपत्रे, पासपोर्ट, अर्ज फॉर्म आणि बँक कागदपत्रे - प्रभु त्यांना स्पर्श करो.",
      "fr": "Que le Seigneur touche vos certificats, vos papiers officiels, vos passeports, vos formulaires de demande et vos documents bancaires.",
      "es": "Que el Señor toque vuestros certificados, documentos oficiales, pasaportes, formularios de solicitud y documentos bancarios.",
      "zh": "愿主触摸你们的证书、官方文件、护照、申请表和银行文件。",
      "kn": "ನಿಮ್ಮ ಪ್ರಮಾಣಪತ್ರಗಳು, ಅಧಿಕೃತ ಪತ್ರಗಳು, ಪಾಸ್‌ಪೋರ್ಟ್‌ಗಳು, ಅರ್ಜಿ ನಮೂನೆಗಳು ಮತ್ತು ಬ್ಯಾಂಕ್ ದಾಖಲೆಗಳು - ಕರ್ತನು ಅವುಗಳನ್ನು ಸ್ಪರ್ಶಿಸಲಿ."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "As they pass through various hands, may none of them be lost. May the Lord place His holy seal upon them.",
      "hi": "जब वे अलग-अलग हाथों से गुज़रेंगे, तो उनमें से कोई भी खो न जाए। प्रभु उन पर अपनी पवित्र मुहर लगाए।",
      "ta": "அவர்கள் பல்வேறு கைகளைக் கடந்து செல்லும்போது, அவர்களில் யாரும் இழக்கப்படாமல் இருக்கட்டும். கர்த்தர் அவர்கள் மீது தம்முடைய பரிசுத்த முத்திரையைப் பதிப்பாராக.",
      "bn": "যখন তারা বিভিন্ন হাতের মধ্য দিয়ে যাবে, তাদের কেউ যেন হারিয়ে না যায়। প্রভু তাদের উপর তাঁর পবিত্র সীলমোহর রাখুন।",
      "te": "అవి వివిధ చేతుల గుండా వెళుతున్నప్పుడు, వాటిలో ఏవీ కోల్పోకుండా ఉండుగాక. ప్రభువు వారిపై తన పవిత్ర ముద్రను ఉంచును గాక.",
      "mr": "ते वेगवेगळ्या हातातून जात असताना, त्यापैकी कोणीही हरवू नये. प्रभु त्यांच्यावर आपला पवित्र शिक्का मारो.",
      "fr": "Qu’aucun d’eux ne se perde, alors qu’ils passent entre différentes mains. Que le Seigneur y appose son sceau saint.",
      "es": "Que al pasar por diversas manos, ninguno se pierda. Que el Señor ponga su santo sello sobre ellos.",
      "zh": "愿这些圣物在辗转多人之手时，无一遗失。愿主在它们身上盖上祂的圣印。",
      "kn": "ಅವರು ವಿವಿಧ ಕೈಗಳ ಮೂಲಕ ಹಾದುಹೋಗುವಾಗ, ಅವುಗಳಲ್ಲಿ ಯಾವುದೂ ಕಳೆದುಹೋಗದಿರಲಿ. ಕರ್ತನು ಅವರ ಮೇಲೆ ತನ್ನ ಪವಿತ್ರ ಮುದ್ರೆಯನ್ನು ಇಡಲಿ."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "To whomever they are given, both the giver and the receiver—may they be filled with the Holy Spirit. And if it is God’s will for you,",
      "hi": "जिसे भी ये दिए गए हैं, देने वाले और लेने वाले दोनों, वे पवित्र आत्मा से भर जाएँ। और अगर तुम्हारे लिए देव की यही मर्ज़ी है,",
      "ta": "யாருக்குக் கொடுக்கப்பட்டாலும், கொடுப்பவரும் பெறுபவரும் பரிசுத்த ஆவியால் நிரப்பப்படட்டும். அது உங்களுக்குக் கடவுளின் சித்தமாக இருந்தால்,",
      "bn": "যাকে এগুলো দেওয়া হয়, দাতা এবং গ্রহণকারী উভয়কেই—তারা পবিত্র আত্মায় পূর্ণ হোক। আর যদি এটা তোমার জন্য ঈশ্বরের ইচ্ছা হয়,",
      "te": "ఎవరికి ఇవ్వబడినా, ఇచ్చేవాడు మరియు తీసుకునేవాడు ఇద్దరూ - వారు పరిశుద్ధాత్మతో నింపబడాలి. మరియు అది మీ పట్ల దేవుని చిత్తమైతే,",
      "mr": "ज्यांना ते दिले जाते, देणारा आणि घेणारा दोघेही - ते पवित्र आत्म्याने भरलेले असोत. आणि जर तुमच्यासाठी देवाची इच्छा असेल,",
      "fr": "À celui qui les reçoit, qu’ils soient remplis du Saint-Esprit. Et si telle est la volonté de Dieu pour vous,",
      "es": "A quienquiera que se les dé, tanto al que da como al que recibe, que sean llenos del Espíritu Santo. Y si es la voluntad de Dios para ti,",
      "zh": "愿所有领受圣神的人，无论是施予者还是接受者，都被圣神充满。如果这是神的旨意，",
      "kn": "ಯಾರಿಗೆ ಕೊಡಲ್ಪಟ್ಟರೂ, ಕೊಡುವವರಿಗೂ ಮತ್ತು ಪಡೆಯುವವರಿಗೂ - ಅವರು ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಲ್ಪಡಲಿ. ಮತ್ತು ಅದು ನಿಮಗಾಗಿ ದೇವರ ಚಿತ್ತವಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "may a favorable decision be taken and may it come to meet you. We pray.",
      "hi": "अच्छा फ़ैसला हो और वह आप तक पहुँचे। हम प्रार्थना करते हैं।",
      "ta": "ஒரு சாதகமான முடிவு எடுக்கப்படட்டும், அது உங்களைச் சந்திக்க வரட்டும். நாங்கள் பிரார்த்திக்கிறோம்.",
      "bn": "একটি অনুকূল সিদ্ধান্ত নেওয়া হোক এবং তা আপনার কাছে আসুক। আমরা প্রার্থনা করি।",
      "te": "అనుకూలమైన నిర్ణయం తీసుకోబడాలి మరియు అది మిమ్మల్ని కలవాలి. మేము ప్రార్థిస్తున్నాము.",
      "mr": "एक अनुकूल निर्णय घेतला जावा आणि तो तुमच्या भेटीला येवो. आम्ही प्रार्थना करतो.",
      "fr": "Puisse une décision favorable être prise et te parvenir. Nous prions.",
      "es": "Que se tome una decisión favorable y te sea favorable. Oramos.",
      "zh": "愿您得到有利的决定，愿它与您相遇。我们祈祷。",
      "kn": "ಅನುಕೂಲಕರ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲ್ಪಡಲಿ ಮತ್ತು ಅದು ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗಲಿ. ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "May the Lord look with favor upon your agricultural fields and bless them. May the Lord take upon Himself the lives of fishermen and their livelihoods.",
      "hi": "प्रभु आपकी खेती पर कृपा करें और उन्हें आशीर्वाद दें। प्रभु मछुआरों की जान और उनकी रोजी-रोटी अपने ऊपर ले लें।",
      "ta": "கர்த்தர் உங்கள் விவசாய நிலங்களை கருணையுடன் பார்த்து ஆசீர்வதிப்பாராக. கர்த்தர் மீனவர்களின் வாழ்க்கையையும் அவர்களின் வாழ்வாதாரத்தையும் தன் மீது எடுத்துக்கொள்வாராக.",
      "bn": "প্রভু তোমাদের কৃষিক্ষেত্রের প্রতি করুণা করুন এবং তাদের আশীর্বাদ করুন। প্রভু জেলেদের জীবন এবং তাদের জীবিকা নিজের উপর গ্রহণ করুন।",
      "te": "ప్రభువు మీ వ్యవసాయ క్షేత్రాలను కృపతో చూసి ఆశీర్వదించును గాక. ప్రభువు మత్స్యకారుల జీవితాలను మరియు వారి జీవనోపాధిని తనపైకి తీసుకుంటాడు గాక.",
      "mr": "देव तुमच्या शेतीच्या शेतांवर कृपादृष्टी करो आणि त्यांना आशीर्वाद देवो. प्रभु मच्छीमारांचे जीवन आणि त्यांच्या उपजीविकेचा कारभार स्वतःवर घेवो.",
      "fr": "Que le Seigneur pose un regard favorable sur vos champs et les bénisse. Que le Seigneur prenne sur lui la vie des pêcheurs et leurs moyens de subsistance.",
      "es": "Que el Señor mire con favor sus campos agrícolas y los bendiga. Que el Señor tome sobre Sí la vida de los pescadores y su sustento.",
      "zh": "愿耶和华眷顾你们的田地，赐福与你们。愿耶和华拯救渔夫的生命和他们的生计。",
      "kn": "ಕರ್ತನು ನಿಮ್ಮ ಕೃಷಿ ಭೂಮಿಯನ್ನು ದಯೆಯಿಂದ ನೋಡಿ ಆಶೀರ್ವದಿಸಲಿ. ದೇವರು ಮೀನುಗಾರರ ಜೀವನ ಮತ್ತು ಅವರ ಜೀವನೋಪಾಯವನ್ನು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "Those burdened with financial obligations and debts in different areas of life—may the Lord take them up.",
      "hi": "जो लोग ज़िंदगी के अलग-अलग हिस्सों में पैसे की ज़िम्मेदारियों और कर्ज़ के बोझ तले दबे हैं—प्रभु उन्हें संभाले।",
      "ta": "வாழ்க்கையின் பல்வேறு பகுதிகளில் நிதிக் கடமைகளாலும் கடன்களாலும் சுமையாக இருப்பவர்கள் - கர்த்தர் அவர்களை ஏற்றுக்கொள்வாராக.",
      "bn": "জীবনের বিভিন্ন ক্ষেত্রে আর্থিক বাধ্যবাধকতা এবং ঋণের বোঝায় জর্জরিত যারা - প্রভু তাদের তুলে নিন।",
      "te": "జీవితంలోని వివిధ రంగాలలో ఆర్థిక బాధ్యతలు మరియు అప్పులతో భారం పడిన వారిని - ప్రభువు వారిని స్వీకరిస్తాడు గాక.",
      "mr": "जीवनाच्या विविध क्षेत्रांमध्ये आर्थिक जबाबदाऱ्या आणि कर्जांनी दबलेल्यांना - प्रभु त्यांना उचलो.",
      "fr": "Que le Seigneur prenne sur lui ceux qui sont accablés d’obligations financières et de dettes dans différents domaines de la vie.",
      "es": "A aquellos que están agobiados por obligaciones financieras y deudas en diferentes áreas de la vida, que el Señor los tome en sus brazos.",
      "zh": "那些在生活各个方面背负着经济义务和债务的人——愿主承担他们的责任。",
      "kn": "ಜೀವನದ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಆರ್ಥಿಕ ಬಾಧ್ಯತೆಗಳು ಮತ್ತು ಸಾಲಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರನ್ನು - ಕರ್ತನು ಅವರನ್ನು ಎತ್ತಿಕೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "Leaf cultivators, rubber farmers, those who tap rubber, and all who earn their living through such work— those whose produce does not get sold,",
      "hi": "पत्ते उगाने वाले, प्रभुड़ उगाने वाले, प्रभुड़ निकालने वाले, और वे सभी जो इस काम से अपनी रोज़ी-रोटी कमाते हैं—जिनकी उपज बिक नहीं पाती,",
      "ta": "இலை சாகுபடி செய்பவர்கள், ரப்பர் விவசாயிகள், ரப்பர் அறுவடை செய்பவர்கள் மற்றும் அத்தகைய வேலையின் மூலம் தங்கள் வாழ்க்கையை சம்பாதிக்கும் அனைவரும் - விளைபொருள்கள் விற்கப்படாதவர்கள்,",
      "bn": "পাতা চাষী, রাবার চাষী, যারা রাবারের ট্যাপ ব্যবহার করে, এবং যারা এই ধরণের কাজের মাধ্যমে জীবিকা নির্বাহ করে - যাদের ফসল বিক্রি হয় না,",
      "te": "ఆకు పెంపకందారులు, రబ్బరు రైతులు, రబ్బరును ట్యాప్ చేసేవారు మరియు అలాంటి పని ద్వారా జీవనోపాధి పొందే వారందరూ - వారి ఉత్పత్తులు అమ్ముడుపోని వారు,",
      "mr": "पानांचे शेतकरी, प्रभुर उत्पादक, प्रभुर टॅप करणारे आणि अशा कामातून आपला उदरनिर्वाह करणारे सर्वजण - ज्यांचे उत्पादन विकले जात नाही,",
      "fr": "Les cultivateurs de feuilles, les producteurs d'hévéas, ceux qui récoltent le caoutchouc, et tous ceux qui gagnent leur vie par ce travail, ceux dont la production ne se vend pas,",
      "es": "Cultivadores de hojas, agricultores de caucho, quienes extraen el caucho y todos los que se ganan la vida con ese trabajo, aquellos cuyo producto no se vende,",
      "zh": "种植树叶的、橡胶种植的、割胶的，以及所有靠这些工作谋生的人——那些产品卖不出去的人，",
      "kn": "ಎಲೆ ಬೆಳೆಗಾರರು, ರಬ್ಬರ್ ರೈತರು, ರಬ್ಬರ್ ಕೊಯ್ಲು ಮಾಡುವವರು ಮತ್ತು ಅಂತಹ ಕೆಲಸದಿಂದ ತಮ್ಮ ಜೀವನವನ್ನು ಸಂಪಾದಿಸುವ ಎಲ್ಲರೂ - ಯಾರ ಉತ್ಪನ್ನಗಳು ಮಾರಾಟವಾಗುವುದಿಲ್ಲವೋ ಅವರು,"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "and because it is not sold their life affairs remain unfulfilled and blocked—I bless them in the Name of Jesus.",
      "hi": "और क्योंकि यह बेचा नहीं जाता है, उनके जीवन के मामले अधूरे और अवरुद्ध रह जाते हैं - मैं उन्हें यीशु के नाम पर आशीर्वाद देता हूं।",
      "ta": "மேலும் அது விற்கப்படாததால் அவர்களின் வாழ்க்கை விவகாரங்கள் நிறைவேறாமலும் தடுக்கப்படாமலும் இருக்கின்றன - இயேசுவின் நாமத்தில் நான் அவர்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "এবং এটি বিক্রি না হওয়ায় তাদের জীবনের বিষয়গুলি অসম্পূর্ণ এবং অবরুদ্ধ রয়ে যায় - আমি যীশুর নামে তাদের আশীর্বাদ করি।",
      "te": "మరియు అది అమ్మబడనందున వారి జీవిత వ్యవహారాలు నెరవేరకుండా మరియు నిరోధించబడి ఉన్నాయి - నేను వారిని యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "आणि ते विकले जात नसल्याने त्यांचे जीवनातील व्यवहार अपूर्ण आणि अवरोधित राहतात - मी त्यांना येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "et parce qu'elle n'est pas vendue, leurs affaires de vie restent inachevées et bloquées - je les bénis au nom de Jésus.",
      "es": "y porque no se vende, sus asuntos de vida quedan insatisfechos y bloqueados. Yo los bendigo en el Nombre de Jesús.",
      "zh": "因为没有卖掉，他们的生活事务仍然没有实现，并且受到阻碍——我奉耶稣的名祝福他们。",
      "kn": "ಮತ್ತು ಅದು ಮಾರಾಟವಾಗದ ಕಾರಣ ಅವರ ಜೀವನ ವ್ಯವಹಾರಗಳು ಅತೃಪ್ತವಾಗಿ ಮತ್ತು ನಿರ್ಬಂಧಿಸಲ್ಪಟ್ಟಿವೆ - ನಾನು ಅವರನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "There are goods to be sold, boats, nets, houses, land—everything exists, yet all remain pending.",
      "hi": "बेचने के लिए सामान हैं, नावें, जाल, घर, ज़मीन—सब कुछ मौजूद है, फिर भी सब कुछ अभी भी बाकी है।",
      "ta": "விற்க வேண்டிய பொருட்கள் உள்ளன, படகுகள், வலைகள், வீடுகள், நிலம் - எல்லாம் இருக்கிறது, ஆனாலும் அனைத்தும் நிலுவையில் உள்ளன.",
      "bn": "বিক্রি করার মতো জিনিসপত্র আছে, নৌকা, জাল, ঘরবাড়ি, জমি—সবকিছুই আছে, তবুও সবই অমীমাংসিত রয়ে গেছে।",
      "te": "అమ్మడానికి వస్తువులు ఉన్నాయి, పడవలు, వలలు, ఇళ్ళు, భూమి - ప్రతిదీ ఉంది, అయినప్పటికీ అన్నీ పెండింగ్‌లోనే ఉన్నాయి.",
      "mr": "विकायच्या वस्तू आहेत, होड्या, जाळी, घरे, जमीन - सर्व काही अस्तित्वात आहे, तरीही सर्व काही प्रलंबित आहे.",
      "fr": "Il y a des biens à vendre, des bateaux, des filets, des maisons, des terres — tout existe, et pourtant tout reste en suspens.",
      "es": "Hay bienes para vender: barcos, redes, casas, terrenos, todo existe, pero todo queda pendiente.",
      "zh": "有货物要卖，有船，有网，有房子，有土地——一切都存在，但一切都处于待定状态。",
      "kn": "ಮಾರಾಟ ಮಾಡಲು ಸರಕುಗಳಿವೆ, ದೋಣಿಗಳು, ಬಲೆಗಳು, ಮನೆಗಳು, ಭೂಮಿ - ಎಲ್ಲವೂ ಇದೆ, ಆದರೆ ಎಲ್ಲವೂ ಬಾಕಿ ಉಳಿದಿದೆ."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "Because of this, the pressure of debts keeps increasing for some. Lord, based on the apparition of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "इस वजह से कुछ लोगों पर कर्ज़ का दबाव बढ़ता रहता है। भगवान, कृउपासन की वेदी पर जीवित प्रकट हुई माता के दर्शन के आधार पर ,",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் தோற்றத்தின் அடிப்படையில் ,",
      "bn": "এই কারণে, কারো কারো উপর ঋণের চাপ ক্রমশ বৃদ্ধি পাচ্ছে। প্রভু, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার আবির্ভাবের উপর ভিত্তি করে ,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి ప్రత్యక్షత ఆధారంగా ,",
      "mr": "यामुळे, काहींवर कर्जाचा दबाव वाढतच राहतो. प्रभु, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या मातेच्या अवतारावर आधारित ,",
      "fr": "C’est pourquoi, pour certains, la pression des dettes ne cesse de croître. Seigneur, d’après l’apparition de la Mère apparue vivante à l’autel de Kreupasanam ,",
      "es": "Debido a esto, la presión de las deudas sigue aumentando para algunos. Señor, basado en la aparición de la Madre que apareció viva en el altar de Kreupasanam ,",
      "zh": "正因如此，一些人的债务压力不断增加。主啊，根据圣母在克鲁帕萨南祭坛上显现的景象，",
      "kn": "ಇದರಿಂದಾಗಿ, ಕೆಲವರಿಗೆ ಸಾಲದ ಒತ್ತಡ ಹೆಚ್ಚುತ್ತಲೇ ಇರುತ್ತದೆ. ಕರ್ತನೇ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ದರ್ಶನವನ್ನು ಆಧರಿಸಿ ,"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "In the Name of Jesus, I bless the children who face obstacles.",
      "hi": "यीशु के नाम पर, मैं उन बच्चों को आशीर्वाद देता हूँ—जो बच्चे मुश्किलों का सामना करते हैं।",
      "ta": "இயேசுவின் நாமத்தில், தடைகளை எதிர்கொள்ளும் குழந்தைகளை - நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "যীশুর নামে, আমি শিশুদের আশীর্বাদ করি—যারা বাধার সম্মুখীন হয়।",
      "te": "యేసు నామంలో, నేను పిల్లలను ఆశీర్వదిస్తున్నాను - అడ్డంకులను ఎదుర్కొనే పిల్లలు.",
      "mr": "येशूच्या नावाने, मी मुलांना आशीर्वाद देतो - ज्या मुलांना अडथळ्यांचा सामना करावा लागतो.",
      "fr": "Au nom de Jésus, je bénis les enfants — les enfants qui font face à des obstacles.",
      "es": "En el nombre de Jesús, bendigo a los niños, niños que enfrentan obstáculos.",
      "zh": "奉耶稣的名，我祝福那些面临困境的孩子们。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಅಡೆತಡೆಗಳನ್ನು ಎದುರಿಸುವ ಮಕ್ಕಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "In the Name of the Lord, I bless them so that they may receive an experience to testify.",
      "hi": "प्रभु के नाम पर, मैं उन्हें आशीर्वाद देता हूं ताकि उन्हें गवाही देने के लिए एक अनुभव प्राप्त हो।",
      "ta": "சாட்சியமளிக்க ஒரு அனுபவத்தைப் பெறும்படி கர்த்தருடைய நாமத்தில் நான் அவர்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "প্রভুর নামে, আমি তাদের আশীর্বাদ করি যাতে তারা সাক্ষ্য দেওয়ার অভিজ্ঞতা লাভ করতে পারে।",
      "te": "ప్రభువు నామములో, వారు సాక్ష్యమిచ్చుటకు అనుభవాన్ని పొందునట్లు నేను వారిని ఆశీర్వదిస్తున్నాను.",
      "mr": "प्रभूच्या नावाने, मी त्यांना आशीर्वाद देतो जेणेकरून त्यांना साक्ष देण्याचा अनुभव मिळेल.",
      "fr": "Au nom du Seigneur, je les bénis afin qu’ils reçoivent une expérience pour témoigner.",
      "es": "En el Nombre del Señor los bendigo para que reciban una experiencia para testificar.",
      "zh": "奉主的名，我祝福他们，使他们能获得见证的经历。",
      "kn": "ಅವರು ಸಾಕ್ಷಿ ಹೇಳಲು ಅನುಭವವನ್ನು ಪಡೆಯುವಂತೆ ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಅವರನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "Glory be forever to the Father, and to the Son, and to the Holy Spirit. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा की सदा महिमा हो। आमेन।",
      "ta": "பிதாவுக்கும், குமாரனுக்கும், பரிசுத்த ஆவிக்கும் என்றென்றும் மகிமை உண்டாவதாக. ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার চিরকাল মহিমা হোক। আমিন।",
      "te": "తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు శాశ్వతంగా మహిమ కలుగును గాక. ఆమెన్.",
      "mr": "पित्याला, पुत्राला आणि पवित्र आत्म्याला सदैव गौरव असो. आमेन.",
      "fr": "Gloire à jamais au Père, au Fils et au Saint-Esprit. Amen.",
      "es": "Gloria al Padre, al Hijo y al Espíritu Santo por los siglos. Amén.",
      "zh": "愿荣耀归于父、子、圣神，直到永远。阿们。",
      "kn": "ತಂದೆಗೂ, ಮಗನಿಗೂ, ಪವಿತ್ರಾತ್ಮನಿಗೂ ಎಂದೆಂದಿಗೂ ಮಹಿಮೆ ಸಲ್ಲಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "My beloved ones, at times we become deeply mentally tired—especially when life itself becomes too heavy for us to carry.",
      "hi": "मेरे प्यारे लोगों, कभी-कभी हम दिमागी तौर पर बहुत थक जाते हैं—खासकर तब जब ज़िंदगी हमारे लिए बहुत भारी हो जाती है।",
      "ta": "என் அன்பானவர்களே, சில சமயங்களில் நாம் மனதளவில் மிகவும் சோர்வடைகிறோம் - குறிப்பாக வாழ்க்கையே நம்மால் சுமக்க முடியாத அளவுக்குக் கனமாகும்போது.",
      "bn": "আমার প্রিয় বন্ধুরা, মাঝে মাঝে আমরা মানসিকভাবে খুব ক্লান্ত হয়ে পড়ি—বিশেষ করে যখন জীবন আমাদের পক্ষে বহন করা কঠিন হয়ে পড়ে।",
      "te": "నా ప్రియులారా, కొన్నిసార్లు మనం మానసికంగా తీవ్రంగా అలసిపోతాము - ముఖ్యంగా జీవితం మనం మోయలేనంత భారంగా మారినప్పుడు.",
      "mr": "माझ्या प्रिय मित्रांनो, कधीकधी आपण मानसिकदृष्ट्या खूप थकतो—विशेषतः जेव्हा जीवन आपल्यासाठी खूप जड होते.",
      "fr": "Mes bien-aimés, il nous arrive parfois d’être profondément fatigués mentalement, surtout lorsque la vie elle-même devient trop lourde à porter.",
      "es": "Amados míos, a veces nos sentimos profundamente cansados mentalmente, especialmente cuando la vida misma se vuelve demasiado pesada para que la podamos llevar.",
      "zh": "我亲爱的朋友们，有时我们会感到非常疲惫——尤其是当生活本身变得太沉重，我们无法承受的时候。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಕೆಲವೊಮ್ಮೆ ನಾವು ಮಾನಸಿಕವಾಗಿ ತೀವ್ರವಾಗಿ ದಣಿದಿದ್ದೇವೆ - ವಿಶೇಷವಾಗಿ ಜೀವನವು ನಮಗೆ ಹೊರಲು ತುಂಬಾ ಭಾರವಾದಾಗ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "When life places its own weight upon us, we find ourselves unable to carry it or continue the journey.",
      "hi": "जब ज़िंदगी हम पर अपना बोझ डालती है, तो हम उसे उठाने या सफ़र जारी रखने में खुद को असमर्थ पाते हैं।",
      "ta": "வாழ்க்கை அதன் சொந்த பாரத்தை நம் மீது சுமத்தும்போது, அதைச் சுமக்கவோ அல்லது பயணத்தைத் தொடரவோ முடியாமல் திணறுகிறோம்.",
      "bn": "যখন জীবন আমাদের উপর তার নিজস্ব ভার চাপিয়ে দেয়, তখন আমরা তা বহন করতে বা যাত্রা চালিয়ে যেতে অক্ষম হয়ে পড়ি।",
      "te": "జీవితం తన బరువును మనపై వేసుకున్నప్పుడు, మనం దానిని మోయలేక లేదా ప్రయాణాన్ని కొనసాగించలేకపోతాము.",
      "mr": "जेव्हा जीवन स्वतःचे ओझे आपल्यावर लादते, तेव्हा आपण ते उचलण्यास किंवा प्रवास सुरू ठेवण्यास असमर्थ होतो.",
      "fr": "Lorsque la vie nous impose son propre poids, nous nous trouvons incapables de le porter ou de poursuivre le voyage.",
      "es": "Cuando la vida pone su propio peso sobre nosotros, nos encontramos incapaces de soportarlo o de continuar el viaje.",
      "zh": "当生活给我们带来重担时，我们发现自己无法承受或继续前行。",
      "kn": "ಜೀವನವು ತನ್ನದೇ ಆದ ಭಾರವನ್ನು ನಮ್ಮ ಮೇಲೆ ಹಾಕಿದಾಗ, ನಾವು ಅದನ್ನು ಹೊರಲು ಅಥವಾ ಪ್ರಯಾಣವನ್ನು ಮುಂದುವರಿಸಲು ಅಸಮರ್ಥರಾಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "At such moments, only one option remains before us. What is it? John 14:10 — “Do you not believe that I am in the Father and the Father is in me?”",
      "hi": "ऐसे समय में, हमारे सामने सिर्फ़ एक ही ऑप्शन बचता है। वह क्या है? यूहन्ना 14:10 — “क्या तुम विश्वास नहीं करते कि मैं पिता में हूँ और पिता मुझ में है?”",
      "ta": "பிதாவிலும் , பிதா என்னிலும் இருக்கிறார் என்று நீ விசுவாசிக்கவில்லையா ?”",
      "bn": "এই ধরনের মুহূর্তে, আমাদের সামনে কেবল একটিই বিকল্প থাকে। সেটা কী? যোহন 14:10 — “তুমি কি বিশ্বাস করো না যে আমি পিতার মধ্যে আছি এবং পিতা আমার মধ্যে আছেন?”",
      "te": "అలాంటి సమయాల్లో, మన ముందు ఒకే ఒక ఎంపిక మిగిలి ఉంది. అది ఏమిటి? యోహాను 14:10 — “నేను తండ్రిలో ఉన్నాననియు , తండ్రి నాలో ఉన్నాడనియు నీవు నమ్ముట లేదా?”",
      "mr": "अशा क्षणी, आपल्यासमोर फक्त एकच पर्याय उरतो. तो काय आहे? योहान 14:10 — “मी पित्यामध्ये आहे आणि पिता माझ्यामध्ये आहे असा तुमचा विश्वास नाही का?”",
      "fr": "En de tels moments, une seule option s'offre à nous. Laquelle ? Jean 14:10 — « Ne croyez-vous pas que je suis dans le Père et que le Père est en moi ? »",
      "es": "En esos momentos, solo nos queda una opción. ¿Cuál es? Juan 14:10: \"¿No crees que yo estoy en el Padre y el Padre en mí?\"",
      "zh": "在这样的时刻，我们只剩下一个选择。那是什么呢？约翰圣福音 14:10——“你们不信我与父同在，父与我同在吗？”",
      "kn": "ಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ, ನಮ್ಮ ಮುಂದೆ ಒಂದೇ ಒಂದು ಆಯ್ಕೆ ಉಳಿದಿದೆ. ಅದೇನು? ಯೋಹಾನ 14:10 — “ನಾನು ತಂದೆಯಲ್ಲಿ ಇದ್ದೇನೆ ಮತ್ತು ತಂದೆಯು ನನ್ನಲ್ಲಿ ಇದ್ದಾನೆ ಎಂದು ನೀವು ನಂಬುವುದಿಲ್ಲವೇ?”"
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "“The words that I speak to you, I do not speak on my own authority.”",
      "hi": "“जो बातें मैं तुमसे कहता हूँ, वे अपनी ओर से नहीं कहता।”",
      "ta": "\"நான் உங்களிடம் பேசும் வார்த்தைகளை , நான் என் சொந்த அதிகாரத்தில் பேசவில்லை.\"",
      "bn": "\"আমি তোমাকে যে কথাগুলো বলি , সেগুলো আমি নিজের কর্তৃত্ব থেকে বলি না।\"",
      "te": "\"నేను మీతో మాట్లాడే మాటలు , నా స్వంత అధికారంతో మాట్లాడటం లేదు.\"",
      "mr": "तुम्हाला जे शब्द बोलतो ते मी स्वतःहून बोलत नाही.\"",
      "fr": "« Les paroles que je vous dis, je ne les dis pas de moi-même. »",
      "es": "“Las palabras que yo os hablo , no las hablo por mi propia cuenta.”",
      "zh": "“我对你们所说的话，不是凭我自己的权柄说的。”",
      "kn": "ನಿಮಗೆ ಹೇಳುವ ಮಾತುಗಳನ್ನು ನನ್ನ ಸ್ವಂತ ಅಧಿಕಾರದಿಂದ ಮಾತನಾಡುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "“Rather, the Father who dwells in me does His works.”",
      "hi": "“बल्कि पिता मुझमें रहकर अपने काम करता है।”",
      "ta": "\"மாறாக, என்னில் வாசமாயிருக்கிற பிதாவே தம்முடைய கிரியைகளைச் செய்கிறார்.\"",
      "bn": "\"বরং, আমার মধ্যে যিনি বাস করেন তিনি তাঁর কাজ করেন।\"",
      "te": "“కాకుండా, నాలో నివసించే తండ్రి తన క్రియలు చేస్తాడు.”",
      "mr": "\"तर, माझ्यामध्ये राहणारा पिता त्याचे काम करतो.\"",
      "fr": "« Mais c’est le Père qui demeure en moi qui accomplit ses œuvres. »",
      "es": "“Más bien, el Padre que mora en mí, él hace las obras.”",
      "zh": "“反倒像住在我里面的父，祂自己作祂的工。”",
      "kn": "\"ಬದಲಿಗೆ, ನನ್ನಲ್ಲಿ ವಾಸಿಸುವ ತಂದೆಯು ತನ್ನ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆ.\""
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "When our own works become too heavy for us to bear,",
      "hi": "जब हमारे अपने काम हमारे लिये बहुत भारी हो जायें,",
      "ta": "நமது சொந்தக் காரியங்கள் நம்மால் தாங்க முடியாத அளவுக்குக் கனமாகும்போது,",
      "bn": "যখন আমাদের নিজেদের কাজগুলো আমাদের পক্ষে বহন করা কঠিন হয়ে পড়ে,",
      "te": "మన స్వంత పనులు మనం భరించలేనంత బరువుగా మారినప్పుడు,",
      "mr": "जेव्हा आपली स्वतःची कामे आपल्यासाठी खूप जड होतात,",
      "fr": "Lorsque nos propres œuvres deviennent trop lourdes à porter,",
      "es": "Cuando nuestras propias obras se vuelven demasiado pesadas para que las podamos soportar,",
      "zh": "当我们自己的工作重到我们无法承受时，",
      "kn": "ನಮ್ಮ ಸ್ವಂತ ಕೆಲಸಗಳು ನಮಗೆ ಹೊರಲು ತುಂಬಾ ಭಾರವಾದಾಗ,"
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "and when life itself feels overwhelming,",
      "hi": "और जब ज़िंदगी खुद ही बोझिल लगने लगे,",
      "ta": "வாழ்க்கையே மிகவும் கடினமாக உணரும்போது,",
      "bn": "এবং যখন জীবন নিজেই অপ্রতিরোধ্য বোধ করে,",
      "te": "మరియు జీవితమే భారంగా అనిపించినప్పుడు,",
      "mr": "आणि जेव्हा जीवन स्वतःच भारी वाटते,",
      "fr": "et lorsque la vie elle-même semble accablante,",
      "es": "y cuando la vida misma se siente abrumadora,",
      "zh": "当生活本身让人感到不堪重负时，",
      "kn": "ಮತ್ತು ಜೀವನವೇ ಅಗಾಧವೆನಿಸಿದಾಗ,"
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "what should we do? There is a biblical equation here: the Father dwells within and carries out His works.",
      "hi": "हमें क्या करना चाहिए? यहाँ बाइबिल का एक उदाहरण है: पिता हमारे अंदर रहता है और अपने काम करता है।",
      "ta": "நாம் என்ன செய்ய வேண்டும்? இங்கே ஒரு பைபிள் சமன்பாடு உள்ளது: பிதா நமக்குள் வசித்து தனது செயல்களைச் செய்கிறார்.",
      "bn": "আমাদের কী করা উচিত? এখানে বাইবেলের একটি সমীকরণ আছে: পিতা অন্তরে বাস করেন এবং তাঁর কাজ সম্পাদন করেন।",
      "te": "మనం ఏమి చేయాలి? ఇక్కడ ఒక బైబిల్ సమీకరణం ఉంది: తండ్రి మనలో నివసిస్తాడు మరియు తన పనులను నిర్వహిస్తాడు.",
      "mr": "आपण काय करावे? येथे एक बायबलमधील समीकरण आहे: पिता आत राहतो आणि त्याची कामे करतो.",
      "fr": "Que devons-nous faire ? Il y a ici une équation biblique : le Père demeure en nous et accomplit ses œuvres.",
      "es": "¿Qué debemos hacer? Hay una ecuación bíblica aquí: el Padre mora en nosotros y realiza sus obras.",
      "zh": "我们该怎么办？这里有一个圣经中的等式:天父住在我们里面，并成就祂的作为。",
      "kn": "ನಾವು ಏನು ಮಾಡಬೇಕು? ಇಲ್ಲಿ ಒಂದು ಬೈಬಲ್ ಸಮೀಕರಣವಿದೆ: ತಂದೆಯು ಒಳಗೆ ವಾಸಿಸುತ್ತಾನೆ ಮತ್ತು ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "When we personally apply this truth to our lives, what happens?",
      "hi": "जब हम खुद इस सच्चाई को अपनी ज़िंदगी में लागू करते हैं, तो क्या होता है?",
      "ta": "இந்த உண்மையை நாம் தனிப்பட்ட முறையில் நம் வாழ்க்கையில் பொருத்தும்போது, என்ன நடக்கும்?",
      "bn": "যখন আমরা ব্যক্তিগতভাবে এই সত্যটি আমাদের জীবনে প্রয়োগ করি, তখন কী ঘটে?",
      "te": "మనం ఈ సత్యాన్ని మన జీవితాలకు వ్యక్తిగతంగా అన్వయించుకున్నప్పుడు, ఏమి జరుగుతుంది?",
      "mr": "जेव्हा आपण हे सत्य आपल्या जीवनात वैयक्तिकरित्या लागू करतो तेव्हा काय होते?",
      "fr": "Lorsque nous appliquons personnellement cette vérité à nos vies, que se passe-t-il ?",
      "es": "Cuando aplicamos personalmente esta verdad a nuestras vidas, ¿qué sucede?",
      "zh": "当我们把这个真理应用到自己的生活中时，会发生什么？",
      "kn": "ನಾವು ಈ ಸತ್ಯವನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ನಮ್ಮ ಜೀವನಕ್ಕೆ ಅನ್ವಯಿಸಿದಾಗ ಏನಾಗುತ್ತದೆ?"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "The God who dwells within us must take charge of our life.",
      "hi": "हमारे अंदर रहने वाले देव को हमारे जीवन की ज़िम्मेदारी लेनी चाहिए।",
      "ta": "நமக்குள் வசிக்கும் இறைவன் நம் வாழ்க்கையைப் பொறுப்பேற்க வேண்டும்.",
      "bn": "আমাদের অন্তরে বসবাসকারী ঈশ্বরকে আমাদের জীবনের দায়িত্ব নিতে হবে।",
      "te": "మనలో నివసించే దేవుడు మన జీవితాన్ని నిర్వహించాలి.",
      "mr": "आपल्या आत राहणाऱ्या देवाने आपल्या जीवनाची जबाबदारी घेतली पाहिजे.",
      "fr": "Le Dieu qui demeure en nous doit prendre en charge notre vie.",
      "es": "El Dios que habita en nosotros debe hacerse cargo de nuestra vida.",
      "zh": "住在我们里面的神必须掌管我们的生活。",
      "kn": "ನಮ್ಮೊಳಗೆ ವಾಸಿಸುವ ದೇವರು ನಮ್ಮ ಜೀವನದ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "The God who lives in us must carry the burdens of life that we cannot lift on our own.",
      "hi": "जो देव हमारे अंदर रहता है, उसे जीवन का बोझ उठाना पड़ता है जिसे हम खुद नहीं उठा सकते।",
      "ta": "நம்மில் வாழும் இறைவன், நம்மால் சுமக்க முடியாத வாழ்க்கையின் சுமைகளைச் சுமக்க வேண்டும்.",
      "bn": "আমাদের মধ্যে বসবাসকারী ঈশ্বরকে জীবনের সেই বোঝা বহন করতে হবে যা আমরা নিজেরা তুলতে পারি না।",
      "te": "మనలో నివసించే దేవుడు మనం స్వయంగా మోయలేని జీవిత భారాలను మోయాలి.",
      "mr": "आपल्यामध्ये राहणाऱ्या देवाला जीवनाचे ते ओझे वाहावे लागेल जे आपण स्वतः उचलू शकत नाही.",
      "fr": "Le Dieu qui vit en nous doit porter les fardeaux de la vie que nous ne pouvons pas soulever par nous-mêmes.",
      "es": "El Dios que vive en nosotros debe llevar las cargas de la vida que no podemos levantar por nosotros mismos.",
      "zh": "住在我们里面的神必须承担我们自己无法承担的生活重担。",
      "kn": "ನಮ್ಮಲ್ಲಿ ವಾಸಿಸುವ ದೇವರು, ನಾವು ಸ್ವಂತವಾಗಿ ಎತ್ತಲಾಗದ ಜೀವನದ ಹೊರೆಗಳನ್ನು ಹೊತ್ತುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "That is why the Lord gives this invitation: “Come to me, all who labor and are burdened.”",
      "hi": "इसीलिए प्रभु यह न्योता देते हैं: “हे सब परिश्रम करनेवालो और बोझ से दबे हुए लोगों, मेरे पास आओ।”",
      "ta": "அதனால்தான் கர்த்தர் இந்த அழைப்பைக் கொடுக்கிறார்: “ உழைக்கிறவர்களே , பாரஞ்சுமக்கிறவர்களே, எல்லாரும் என்னிடத்தில் வாருங்கள்.”",
      "bn": "এই কারণেই প্রভু এই আমন্ত্রণ জানান: \"হে শ্রমজীবী ও ভারাক্রান্ত সকলে, আমার কাছে এস।\"",
      "te": "అందుకే ప్రభువు ఈ ఆహ్వానాన్ని ఇస్తున్నాడు: “ ప్రయాసపడి భారము మోసికొనుచున్న సమస్త జనులారా, నా యొద్దకు రండి.”",
      "mr": "म्हणूनच प्रभु हे आमंत्रण देतो: \" कष्ट करणाऱ्या आणि ओझ्याने दबलेल्या सर्वांनो, माझ्याकडे या.\"",
      "fr": "C’est pourquoi le Seigneur lance cette invitation : « Venez à moi, vous tous qui peinez et êtes chargés. »",
      "es": "Por eso el Señor hace esta invitación: “Venid a mí todos los que estáis trabajados y cargados”.",
      "zh": "因此，主发出这样的邀请:“凡劳苦担重担的人，可以到我这里来。”",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನು ಈ ಆಹ್ವಾನವನ್ನು ನೀಡುತ್ತಾನೆ: “ದುಡಿಯುವವರೇ ಮತ್ತು ಹೊರೆಹೊತ್ತವರೇ, ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿ.”"
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "Is this not what Jesus says? Matthew 11:28–29,",
      "hi": "क्या यीशु यही नहीं कहते? मत्ती 11:28–29,",
      "ta": "இதைத்தான் இயேசு சொல்கிறார் இல்லையா? மத்தேயு 11:28–29,",
      "bn": "যীশু কি এটাই বলেন না? মথি 11:28-29,",
      "te": "ఇది యేసు చెప్పేది కాదా? మత్తయి 11:28–29,",
      "mr": "येशू हेच म्हणत नाही का? मत्तय 11:28-29,",
      "fr": "N’est-ce pas ce que dit Jésus ? Matthieu 11:28–29,",
      "es": "¿No es esto lo que dice Jesús? Mateo 11:28-29,",
      "zh": "耶稣不也是这么说的吗？马太圣福音 11:28-29",
      "kn": "ಯೇಸು ಹೇಳುವುದು ಇದನ್ನೇ ಅಲ್ಲವೇ? ಮತ್ತಾಯ 11:28–29,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "“All you who are weary and carrying heavy burdens, come to me. And I will give you rest.”",
      "hi": "“हे सब थके हुओं और बोझ से दबे हुए लोगों, मेरे पास आओ। मैं तुम्हें विश्राम दूंगा।”",
      "ta": "\"சோர்ந்துபோய் பாரமானவர்களே, நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள்; நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்.\"",
      "bn": "“তোমরা যারা ক্লান্ত এবং ভারী বোঝা বহনকারী, আমার কাছে এসো। আমি তোমাদের বিশ্রাম দেব।”",
      "te": "\"భారము మోయుచు అలసిపోవుచున్న సమస్త జనులారా, నా యొద్దకు రండి; నేను మీకు విశ్రాంతి కలుగజేతును.\"",
      "mr": "\"अहो थकलेले आणि जड ओझे वाहून नेणारे सर्वजण, माझ्याकडे या. आणि मी तुम्हाला विसावा देईन.\"",
      "fr": "« Vous tous qui êtes fatigués et chargés, venez à moi, et je vous donnerai du repos. »",
      "es": "“Todos los que están cansados y agobiados, vengan a mí. Y yo les daré descanso.”",
      "zh": "“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”",
      "kn": "\"ಎಲೈ ಕಷ್ಟಪಡುವವರೇ, ಭಾರವಾದ ಹೊರೆಗಳನ್ನು ಹೊರುವವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ; ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ಕೊಡುವೆನು.\""
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "When He says, “I will give you rest,” this is what it truly means.",
      "hi": "जब वह कहता है, “मैं तुम्हें विश्राम दूँगा,” तो इसका वास्तविक अर्थ यही है।",
      "ta": "\"நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்\" என்று அவர் கூறும்போது, அது உண்மையில் இதைத்தான் குறிக்கிறது.",
      "bn": "যখন তিনি বলেন, \"আমি তোমাকে বিশ্রাম দেব,\" তখন এর প্রকৃত অর্থ এটাই।",
      "te": "“నేను మీకు విశ్రాంతి కలుగజేతును” అని ఆయన చెప్పినప్పుడు దాని నిజమైన అర్థం ఇదే.",
      "mr": "जेव्हा तो म्हणतो, “मी तुम्हाला विसावा देईन,” तेव्हा त्याचा खरा अर्थ असा होतो.",
      "fr": "Quand Il dit : « Je vous donnerai du repos », c’est ce que cela signifie vraiment.",
      "es": "Cuando Él dice: “Yo os haré descansar”, esto es lo que realmente significa.",
      "zh": "当祂说“我必使你们得安息”时，这就是它真正的含义。",
      "kn": "“ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ಕೊಡುತ್ತೇನೆ” ಎಂದು ಆತನು ಹೇಳುವಾಗ, ಅದರ ನಿಜವಾದ ಅರ್ಥ ಇದೇ ಆಗಿದೆ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "The point is this: Jesus can take upon Himself the burdens that we are unable to carry. But we also need to understand how He takes them—what is the mechanism behind it.",
      "hi": "बात यह है: यीशु उन बोझों को अपने ऊपर ले सकते हैं जिन्हें हम नहीं उठा सकते। लेकिन हमें यह भी समझना होगा कि वह उन्हें कैसे उठाते हैं—इसके पीछे क्या तरीका है।",
      "ta": "விஷயம் இதுதான்: நம்மால் சுமக்க முடியாத சுமைகளை இயேசு தம்மீது சுமக்க முடியும். ஆனால் அவர் அவற்றை எவ்வாறு எடுத்துக்கொள்கிறார் என்பதையும் நாம் புரிந்து கொள்ள வேண்டும் - அதன் பின்னணியில் உள்ள வழிமுறை என்ன.",
      "bn": "মূল কথা হলো: যীশু সেই ভার নিজের উপর নিতে পারেন যা আমরা বহন করতে অক্ষম। কিন্তু আমাদের এটাও বুঝতে হবে যে তিনি কীভাবে সেগুলি গ্রহণ করেন - এর পিছনের প্রক্রিয়াটি কী।",
      "te": "అసలు విషయం ఏమిటంటే: మనం మోయలేని భారాలను యేసు తనపైకి తీసుకోగలడు. కానీ ఆయన వాటిని ఎలా తీసుకుంటాడో - దాని వెనుక ఉన్న యంత్రాంగం ఏమిటో కూడా మనం అర్థం చేసుకోవాలి.",
      "mr": "मुद्दा असा आहे की: आपण जे ओझे वाहू शकत नाही ते येशू स्वतःवर घेऊ शकतो. परंतु तो ते कसे घेतो - त्यामागील यंत्रणा काय आहे हे देखील आपल्याला समजून घेणे आवश्यक आहे.",
      "fr": "L’essentiel est le suivant : Jésus peut prendre sur lui les fardeaux que nous sommes incapables de porter. Mais nous devons aussi comprendre comment il les prend en charge, quel est le mécanisme sous-jacent.",
      "es": "La cuestión es esta: Jesús puede tomar sobre sí las cargas que nosotros no podemos llevar. Pero también necesitamos entender cómo las toma: cuál es el mecanismo detrás de ello.",
      "zh": "重点在于:耶稣可以承担我们无法承担的重担。但我们也需要明白他是如何承担这些重担的——这背后的机制是什么。",
      "kn": "ಮುಖ್ಯ ವಿಷಯ ಇಷ್ಟೇ: ನಾವು ಹೊರಲು ಸಾಧ್ಯವಾಗದ ಹೊರೆಗಳನ್ನು ಯೇಸು ತನ್ನ ಮೇಲೆ ಹೊತ್ತುಕೊಳ್ಳಬಹುದು. ಆದರೆ ಆತನು ಅವುಗಳನ್ನು ಹೇಗೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ ಎಂಬುದನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು - ಅದರ ಹಿಂದಿನ ಕಾರ್ಯವಿಧಾನ ಏನು."
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "Who explains this mechanism? John himself explains it. In 1 John 2:6, \"the one who claims to abide in Hiim\", as Father who abides in me does His works,",
      "hi": "इस तरीके को कौन समझाता है? जॉन खुद इसे समझाते हैं। 1 जॉन 2:6 में, \"जो मुझमें रहने का दावा करता है\", जैसे पिता जो मुझमें रहता है, वही अपने काम करता है,",
      "ta": "இந்த வழிமுறையை யார் விளக்குகிறார்கள்? யோவானே இதை விளக்குகிறார். 1 யோவான் 2:6-ல், \"இயேசுவில் நிலைத்திருப்பதாகக் கூறுபவர்\", என்னில் நிலைத்திருக்கும் பிதா தம்முடைய கிரியைகளைச் செய்வது போல,",
      "bn": "এই প্রক্রিয়াটি কে ব্যাখ্যা করেন? যোহন নিজেই এটি ব্যাখ্যা করেন। 1 যোহন 2:6 পদে, \"যে ব্যক্তি তাঁর মধ্যে থাকার দাবি করে\", যেমন পিতা আমার মধ্যে থাকেন তিনি তাঁর কাজ করেন,",
      "te": "ఈ యంత్రాంగాన్ని ఎవరు వివరిస్తారు? యోహాను స్వయంగా దీనిని వివరిస్తాడు. 1 యోహాను 2:6 లో, \"ఆయనలో నిలిచియున్నానని చెప్పుకునేవాడు\", నాలో నిలిచియున్న తండ్రి తన క్రియలను చేసినట్లుగా,",
      "mr": "ही यंत्रणा कोण स्पष्ट करतो? योहान स्वतः ते स्पष्ट करतो. 1 योहान 2:6 मध्ये, \"जो त्याच्यामध्ये राहण्याचा दावा करतो तो\", जसे माझ्यामध्ये राहणारा पिता त्याची कामे करतो,",
      "fr": "Qui explique ce mécanisme ? Jean lui-même l’explique. Dans 1 Jean 2:6, « celui qui prétend demeurer en lui », comme le Père qui demeure en moi accomplit ses œuvres,",
      "es": "¿Quién explica este mecanismo? El mismo Juan lo explica. En 1 Juan 2:6, «el que dice permanecer en Él», como el Padre que permanece en mí, hace sus obras.",
      "zh": "谁来解释这个机制？约翰自己解释了。在约翰一书2:6中，“那自称住在祂里面的”，正如住在我里面的父作祂自己的事一样，",
      "kn": "ಈ ಕಾರ್ಯವಿಧಾನವನ್ನು ಯಾರು ವಿವರಿಸುತ್ತಾರೆ? ಯೋಹಾನನು ಸ್ವತಃ ಅದನ್ನು ವಿವರಿಸುತ್ತಾನೆ. 1 ಯೋಹಾನ 2:6 ರಲ್ಲಿ, \"ದೇವರಲ್ಲಿ ನೆಲೆಸಿದ್ದೇನೆಂದು ಹೇಳಿಕೊಳ್ಳುವವನು\", ನನ್ನಲ್ಲಿ ನೆಲೆಸಿರುವ ತಂದೆಯು ತನ್ನ ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವಂತೆ,"
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "The same way, \"the one who claims to abide in Hiim must walk in the same way He walked.\"",
      "hi": "इसी प्रकार, \"जो कोई भी यह दावा करता है कि वह उसमें बना रहता है, उसे भी उसी मार्ग पर चलना चाहिए जिस मार्ग पर वह चला।\"",
      "ta": "அதேபோல், \"இயேசுவில் நிலைத்திருப்பதாகக் கூறுபவர் அவர் நடந்த அதே வழியில் நடக்க வேண்டும்.\"",
      "bn": "একইভাবে, \"যে ব্যক্তি হিমে থাকার দাবি করে তাকে অবশ্যই সেই পথেই চলতে হবে যেভাবে তিনি চলেছিলেন।\"",
      "te": "అదే విధంగా, \"ఆయన నడచిన విధంగానే ఆయనలో నివసించుచున్నానని చెప్పుకునేవాడు నడుచుకోవాలి.\"",
      "mr": "त्याचप्रमाणे, \"जो कोणी 'हिम'मध्ये राहण्याचा दावा करतो त्याने तो ज्या मार्गाने चालला त्याच मार्गाने चालले पाहिजे.\"",
      "fr": "De même, « celui qui prétend demeurer en Lui doit marcher comme Il a marché ».",
      "es": "De la misma manera, \"el que dice permanecer en Él debe andar en el mismo camino que Él anduvo\".",
      "zh": "同样，“凡自称住在祂里面的，就当照祂所行的去行。”",
      "kn": "ಅದೇ ರೀತಿಯಲ್ಲಿ, \"ದೇವರಲ್ಲಿ ನೆಲೆಸಿದ್ದೇನೆಂದು ಹೇಳಿಕೊಳ್ಳುವವನು ಅವನು ನಡೆದ ರೀತಿಯಲ್ಲಿಯೇ ನಡೆಯಬೇಕು.\""
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "1 John 2:5, “Whoever keeps His word, truly, in that person the love of God has reached perfection.”",
      "hi": "1 यूहन्ना 2:5, \"जो कोई उसके वचन पर चले, उसमें सचमुच देव का प्रेम सिद्ध हो गया है।\"",
      "ta": "1 யோவான் 2:5, \"அவருடைய வார்த்தையை உண்மையாகக் கடைப்பிடிக்கிறவனிடம் தேவனுடைய அன்பு பூரணப்பட்டிருக்கிறது.\"",
      "bn": "1 যোহন 2:5, “যে কেউ তাঁর বাক্য পালন করে, তার মধ্যে ঈশ্বরের প্রেম সত্যিই পরিপূর্ণতা লাভ করেছে।”",
      "te": "1 యోహాను 2:5, \"ఎవరైతే ఆయన మాటను నిజంగా పాటిస్తారో, ఆ వ్యక్తిలో దేవుని ప్రేమ పరిపూర్ణతకు చేరుకుంది.\"",
      "mr": "1 योहान 2:5, “जो कोणी त्याचे वचन पाळतो, त्याच्यामध्ये देवाचे प्रेम खरोखरच परिपूर्ण झाले आहे.”",
      "fr": "1 Jean 2:5, « Celui qui garde sa parole, en vérité, l’amour de Dieu est parvenu à la perfection. »",
      "es": "1 Juan 2:5, “El que guarda su palabra, en él verdaderamente el amor de Dios ha llegado a la perfección.”",
      "zh": "约翰一书 2:5，“凡遵守神道的，爱神的心在他里面就完全了。”",
      "kn": "1 ಯೋಹಾನ 2:5, \"ಯಾರು ನಿಜವಾಗಿಯೂ ಆತನ ವಾಕ್ಯವನ್ನು ಪಾಲಿಸುತ್ತಾರೋ, ಆ ವ್ಯಕ್ತಿಯಲ್ಲಿ ದೇವರ ಪ್ರೀತಿಯು ಪರಿಪೂರ್ಣತೆಯನ್ನು ತಲುಪಿದೆ.\""
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "“By this we know that we abide in Him.” So what does this mean?",
      "hi": "“इससे हम जानते हैं कि हम उसमें बने रहते हैं।” तो इसका क्या मतलब है?",
      "ta": "\"இதினால் நாம் அவரில் நிலைத்திருக்கிறோம் என்பதை அறிவோம்.\" எனவே இதன் அர்த்தம் என்ன?",
      "bn": "“এতেই আমরা জানতে পারি যে আমরা তাঁর মধ্যেই আছি।” তাহলে এর অর্থ কী?",
      "te": "“దీనిని బట్టి మనము ఆయనయందు నిలిచియున్నామని తెలిసికొందుము.” మరి దీని అర్థం ఏమిటి?",
      "mr": "“यावरून आपल्याला कळते की आपण त्याच्यामध्ये राहतो.” तर याचा अर्थ काय?",
      "fr": "« À ceci nous reconnaissons que nous demeurons en lui. » Alors, qu’est-ce que cela signifie ?",
      "es": "“En esto sabemos que permanecemos en él.” Entonces, ¿qué significa esto?",
      "zh": "“由此我们知道我们住在祂里面。”这是什么意思呢？",
      "kn": "\"ನಾವು ಆತನಲ್ಲಿ ನೆಲೆಸಿದ್ದೇವೆಂದು ಇದರಿಂದಲೇ ನಮಗೆ ತಿಳಿಯುತ್ತದೆ.\" ಹಾಗಾದರೆ ಇದರ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "This covenant is not just about words—we must do as He says.",
      "hi": "यह वाचा सिर्फ़ शब्दों के बारे में नहीं है - हमें वैसा ही करना चाहिए जैसा वह कहता है।",
      "ta": "இந்த உடன்படிக்கை வெறும் வார்த்தைகளைப் பற்றியது அல்ல - அவர் சொல்வதை நாம் செய்ய வேண்டும்.",
      "bn": "এই চুক্তি কেবল কথার বিষয় নয় - তিনি যা বলেন আমাদের তাই করতে হবে।",
      "te": "ఈ నిబంధన కేవలం మాటలకు సంబంధించినది కాదు - మనం ఆయన చెప్పినట్లు చేయాలి.",
      "mr": "हा करार केवळ शब्दांबद्दल नाही - आपण तो म्हणतो तसे केले पाहिजे.",
      "fr": "Cette alliance ne concerne pas seulement les mots — nous devons faire ce qu’il dit.",
      "es": "Este pacto no es sólo cuestión de palabras: debemos hacer lo que Él dice.",
      "zh": "这个约不仅仅是关于言语——我们必须按照祂所说的去做。",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯು ಕೇವಲ ಮಾತುಗಳ ಬಗ್ಗೆ ಅಲ್ಲ - ನಾವು ಆತನು ಹೇಳಿದಂತೆ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "When we live according to His word, He abides in us. And when He abides in us,",
      "hi": "जब हम उसके वचन के अनुसार जीते हैं, तो वह हमारे अन्दर रहता है। और जब वह हमारे अन्दर रहता है,",
      "ta": "நாம் அவருடைய வார்த்தையின்படி வாழும்போது, அவர் நம்மில் நிலைத்திருக்கிறார். அவர் நம்மில் நிலைத்திருக்கும்போது,",
      "bn": "যখন আমরা তাঁর বাক্য অনুসারে জীবনযাপন করি, তখন তিনি আমাদের মধ্যে থাকেন। আর যখন তিনি আমাদের মধ্যে থাকেন,",
      "te": "మనం ఆయన మాట ప్రకారం జీవించినప్పుడు, ఆయన మనలో నిలిచి ఉంటాడు. మరియు ఆయన మనలో నిలిచి ఉన్నప్పుడు,",
      "mr": "जेव्हा आपण त्याच्या वचनाप्रमाणे जगतो तेव्हा तो आपल्यामध्ये राहतो. आणि जेव्हा तो आपल्यामध्ये राहतो,",
      "fr": "Lorsque nous vivons selon sa parole, il demeure en nous. Et lorsqu'il demeure en nous,",
      "es": "Cuando vivimos conforme a su palabra, él permanece en nosotros. Y cuando él permanece en nosotros,",
      "zh": "当我们遵行祂的话语时，祂就住在我们里面。当祂住在我们里面时，",
      "kn": "ನಾವು ಆತನ ವಾಕ್ಯದ ಪ್ರಕಾರ ಜೀವಿಸಿದಾಗ, ಆತನು ನಮ್ಮಲ್ಲಿ ನೆಲೆಸುತ್ತಾನೆ. ಮತ್ತು ಆತನು ನಮ್ಮಲ್ಲಿ ನೆಲೆಸಿದಾಗ,"
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "just as the Father worked through Jesus while dwelling in Him, God takes upon Himself our burdens while dwelling in us. That is how we receive true comfort.",
      "hi": "जैसे पिता ने यीशु में रहते हुए उनके ज़रिए काम किया, वैसे ही देव भी हमारे अंदर रहते हुए हमारे बोझ अपने ऊपर ले लेता है। इसी तरह हमें सच्चा आराम मिलता है।",
      "ta": "இயேசுவில் வாசமாயிருக்கும்போது பிதா அவர் மூலமாகச் செயல்பட்டது போல, நம்மில் வாசமாயிருக்கும்போது இறைவன் நம் சுமைகளைத் தம்மேல் சுமக்கிறார். இப்படித்தான் நாம் உண்மையான ஆறுதலைப் பெறுகிறோம்.",
      "bn": "ঠিক যেমন পিতা যীশুর মধ্যে বাস করার সময় তাঁর মাধ্যমে কাজ করেছিলেন, তেমনি ঈশ্বর আমাদের মধ্যে বাস করার সময় আমাদের বোঝা নিজের উপর তুলে নেন। এভাবেই আমরা প্রকৃত সান্ত্বনা পাই।",
      "te": "తండ్రి యేసులో నివసించేటప్పుడు ఆయన ద్వారా పనిచేసినట్లే, దేవుడు మనలో నివసించేటప్పుడు మన భారాలను స్వయంగా తీసుకుంటాడు. ఆ విధంగా మనం నిజమైన ఓదార్పును పొందుతాము.",
      "mr": "ज्याप्रमाणे पित्याने येशूमध्ये राहून त्याच्याद्वारे कार्य केले, त्याचप्रमाणे देव आपल्यामध्ये राहून आपले ओझे स्वतःवर घेतो. अशाप्रकारे आपल्याला खरे सांत्वन मिळते.",
      "fr": "De même que le Père agissait par Jésus en demeurant en lui, Dieu prend sur lui nos fardeaux en demeurant en nous. C’est ainsi que nous recevons le véritable réconfort.",
      "es": "Así como el Padre obró por medio de Jesús mientras moraba en él, Dios toma sobre sí nuestras cargas mientras mora en nosotros. Así es como recibimos verdadero consuelo.",
      "zh": "正如父神住在耶稣里面时藉着耶稣作工，神住在我们里面时也必担当我们的重担。这样，我们才能得着真正的安慰。",
      "kn": "ತಂದೆಯು ಯೇಸುವಿನಲ್ಲಿ ನೆಲೆಸಿರುವಾಗ ಆತನ ಮೂಲಕ ಕೆಲಸ ಮಾಡಿದಂತೆಯೇ, ದೇವರು ನಮ್ಮಲ್ಲಿ ನೆಲೆಸಿರುವಾಗ ನಮ್ಮ ಹೊರೆಗಳನ್ನು ಸ್ವತಃ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ. ಹೀಗೆಯೇ ನಾವು ನಿಜವಾದ ಸಾಂತ್ವನವನ್ನು ಪಡೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "In short, during times of intense struggles and heavy burdens, if we live by witnessing to the Lord’s word and obeying it,",
      "hi": "संक्षेप में, कठिन संघर्षों और भारी बोझ के समय में, अगर हम प्रभु के वचन की गवाही देकर और उसका पालन करके जीते हैं,",
      "ta": "சுருக்கமாகச் சொன்னால், கடுமையான போராட்டங்களும் பாரமான சுமைகளும் நிறைந்த காலங்களில், நாம் கர்த்தருடைய வார்த்தைக்குச் சாட்சி கொடுத்து அதற்குக் கீழ்ப்படிந்து வாழ்ந்தால்,",
      "bn": "সংক্ষেপে, তীব্র সংগ্রাম এবং ভারী বোঝার সময়ে, যদি আমরা প্রভুর বাক্যের সাক্ষ্য দিয়ে এবং তা মেনে চলার মাধ্যমে জীবনযাপন করি,",
      "te": "సంక్షిప్తంగా చెప్పాలంటే, తీవ్రమైన పోరాటాలు మరియు భారమైన భారాల సమయాల్లో, మనం ప్రభువు వాక్కుకు సాక్ష్యమిస్తూ మరియు దానిని పాటిస్తూ జీవిస్తే,",
      "mr": "थोडक्यात, तीव्र संघर्ष आणि जड ओझ्यांच्या काळात, जर आपण प्रभूच्या वचनाची साक्ष देऊन आणि त्याचे पालन करून जगलो,",
      "fr": "En résumé, dans les moments de luttes intenses et de lourds fardeaux, si nous vivons en témoignant de la parole du Seigneur et en lui obéissant,",
      "es": "En resumen, en tiempos de intensas luchas y pesadas cargas, si vivimos dando testimonio de la palabra del Señor y obedeciéndola,",
      "zh": "简而言之，在经历剧烈挣扎和沉重负担的时候，如果我们靠见证主的话语并遵行它而活，",
      "kn": "ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಹೇಳುವುದಾದರೆ, ತೀವ್ರವಾದ ಹೋರಾಟಗಳು ಮತ್ತು ಭಾರವಾದ ಹೊರೆಗಳ ಸಮಯದಲ್ಲಿ, ನಾವು ಕರ್ತನ ವಾಕ್ಯಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿ ಮತ್ತು ಅದನ್ನು ಪಾಲಿಸುವ ಮೂಲಕ ಬದುಕಿದರೆ,"
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "God Himself will take up our burdens.",
      "hi": "देव स्वयं हमारा बोझ उठा लेगा।",
      "ta": "இறைவன் தாமே நம் சுமைகளை ஏற்றுக்கொள்வார்.",
      "bn": "ঈশ্বর নিজেই আমাদের বোঝা বহন করবেন।",
      "te": "దేవుడే మన భారాలను మోస్తాడు.",
      "mr": "देव स्वतः आपले ओझे उचलेल.",
      "fr": "Dieu lui-même prendra nos fardeaux.",
      "es": "Dios mismo tomará nuestras cargas.",
      "zh": "天主会亲自承担我们的重担。",
      "kn": "ದೇವರು ಸ್ವತಃ ನಮ್ಮ ಹೊರೆಗಳನ್ನು ಹೊರುವನು."
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, please subscribe now. Share this video with your friends, and become witnesses of the Lord.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो प्लीज़ अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें, और प्रभु के गवाह बनें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর সাক্ষী হোন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షులుగా అవ్వండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez témoins du Seigneur.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértanse en testigos del Señor.",
      "zh": "非凡的神圣体验也同样可以属于你。如果你还没有订阅这个YouTube频道，请立即订阅。将此视频分享给你的朋友，一起成为主的见证人。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಾಕ್ಷಿಗಳಾಗಿರಿ."
    }
  }
]