[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "6th, Thursday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "6 तारीख, गुरुवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "6வது, வியாழன். பரிசுத்த மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "6ষ্ঠ, বৃহস্পতিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "6వ తేదీ, గురువారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "6 वा, गुरुवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "6e jeudi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "6 de junio, jueves. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "6日，星期四。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "6ನೇ, ಗುರುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी प्रतिदिन की रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most high and holy name. On this day, we pray that Your holy wounded right hand— may be laid upon Your children.",
      "hi": "हे प्रभु, हम आपके परम पवित्र नाम की स्तुति करते हैं। इस दिन, हम प्रार्थना करते हैं कि आपका पवित्र घायल दाहिना हाथ आपकी संतानों पर रहे।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த மற்றும் பரிசுத்த நாமத்தை நாங்கள் துதிக்கிறோம். இந்த நாளில், உம்முடைய பரிசுத்த காயமடைந்த வலது கை - உமது பிள்ளைகள் மீது வைக்கப்பட வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ ও পবিত্র নামের প্রশংসা করি। এই দিনে, আমরা প্রার্থনা করি যে আপনার পবিত্র আহত ডান হাত - আপনার সন্তানদের উপর রাখা হোক।",
      "te": "ప్రభువా, మేము నీ అత్యున్నతమైన మరియు పవిత్రమైన నామాన్ని స్తుతిస్తున్నాము. ఈ రోజున, నీ పరిశుద్ధమైన గాయపడిన కుడి చేయి—నీ పిల్లలపై ఉంచబడాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च आणि पवित्र नावाची स्तुती करतो. या दिवशी, आम्ही प्रार्थना करतो की तुझा पवित्र जखमी उजवा हात - तुझ्या मुलांवर ठेवला जावो.",
      "fr": "Seigneur, nous louons Ton nom très haut et saint. En ce jour, nous prions pour que Ta sainte main droite blessée soit posée sur Tes enfants.",
      "es": "Señor, alabamos tu altísimo y santísimo nombre. En este día, te rogamos que tu santa diestra herida sea puesta sobre tus hijos.",
      "zh": "主啊，我们赞美您至高至圣的名。今天，我们祈求您那受过伤的圣洁右手，能按在您的儿女身上。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ಮತ್ತು ಪವಿತ್ರ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಈ ದಿನ, ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗೊಂಡ ಬಲಗೈಯನ್ನು ನಿನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ಇಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "Lord, bless the journeys of Your children.",
      "hi": "हे प्रभु, अपने बच्चों की यात्रा को आशीर्वाद दें।",
      "ta": "கர்த்தாவே, உமது பிள்ளைகளின் பயணங்களை ஆசீர்வதியும்.",
      "bn": "প্রভু, তোমার সন্তানদের যাত্রায় আশীর্বাদ করো।",
      "te": "ప్రభువా, నీ పిల్లల ప్రయాణాలను ఆశీర్వదించుము.",
      "mr": "प्रभू, तुझ्या मुलांच्या प्रवासाला आशीर्वाद दे.",
      "fr": "Seigneur, bénis les voyages de tes enfants.",
      "es": "Señor, bendice los viajes de tus hijos.",
      "zh": "主啊，求你保佑你儿女们的旅程。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳ ಪ್ರಯಾಣಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "If you feel sorrow when you remember a situation or a person, the Lord says He will now take up that matter and Jesus Himself will intercede for you,",
      "hi": "यदि आप किसी परिस्थिति या व्यक्ति को याद करके दुःख महसूस करते हैं, तो प्रभु कहते हैं कि वह अब उस मामले को उठाएंगे और यीशु स्वयं आपके लिए मध्यस्थता करेंगे,",
      "ta": "நீங்கள் ஒரு சூழ்நிலையையோ அல்லது ஒரு நபரையோ நினைவு கூரும்போது துக்கமடைந்தால், கர்த்தர் இப்போது அந்த விஷயத்தை எடுத்துக்கொள்வதாகவும், இயேசுவே உங்களுக்காகப் பரிந்து பேசுவார் என்றும் கூறுகிறார்.",
      "bn": "যদি তুমি কোন পরিস্থিতি বা ব্যক্তির কথা মনে করে দুঃখ অনুভব করো, তাহলে প্রভু বলেন যে তিনি এখন সেই বিষয়টি গ্রহণ করবেন এবং যীশু নিজেই তোমার জন্য মধ্যস্থতা করবেন,",
      "te": "మీరు ఒక పరిస్థితిని లేదా ఒక వ్యక్తిని గుర్తుచేసుకున్నప్పుడు మీకు బాధగా అనిపిస్తే, ప్రభువు ఇప్పుడు ఆ విషయాన్ని తీసుకుంటానని మరియు యేసు స్వయంగా మీ కోసం మధ్యవర్తిత్వం వహిస్తాడని చెబుతున్నాడు,",
      "mr": "जर तुम्हाला एखादी परिस्थिती किंवा व्यक्ती आठवली की दुःख होत असेल, तर प्रभु म्हणतो की तो आता ती बाब हाती घेईल आणि येशू स्वतः तुमच्यासाठी मध्यस्थी करेल,",
      "fr": "Si vous éprouvez de la tristesse en vous souvenant d'une situation ou d'une personne, le Seigneur dit qu'il s'occupera maintenant de cette affaire et que Jésus lui-même intercédera pour vous.",
      "es": "Si sientes tristeza al recordar una situación o una persona, el Señor dice que ahora Él se hará cargo de ese asunto y Jesús mismo intercederá por ti.",
      "zh": "如果你想起某件事或某个人而感到悲伤，主说他现在会处理这件事，耶稣会亲自为你代求。",
      "kn": "ನೀವು ಒಂದು ಸನ್ನಿವೇಶ ಅಥವಾ ವ್ಯಕ್ತಿಯನ್ನು ನೆನಪಿಸಿಕೊಂಡಾಗ ದುಃಖಿತರಾದರೆ, ಕರ್ತನು ಈಗ ಆ ವಿಷಯವನ್ನು ಕೈಗೆತ್ತಿಕೊಳ್ಳುವುದಾಗಿಯೂ, ಯೇಸು ಸ್ವತಃ ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವನೆಂದುಯೂ ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "bringing you back with joy and peace.",
      "hi": "मैं तुम्हें आनन्द और शान्ति के साथ वापस लाऊँगा।",
      "ta": "உங்களை மகிழ்ச்சியுடனும் அமைதியுடனும் திரும்பக் கொண்டுவருகிறது.",
      "bn": "তোমাকে আনন্দ ও শান্তিতে ফিরিয়ে আনব।",
      "te": "మిమ్మల్ని ఆనందం మరియు శాంతితో తిరిగి తీసుకువస్తుంది.",
      "mr": "तुम्हाला आनंद आणि शांतीने परत आणत आहे.",
      "fr": "vous ramenant avec joie et paix.",
      "es": "trayéndote de vuelta con alegría y paz.",
      "zh": "带给你喜乐与平安。",
      "kn": "ನಿಮ್ಮನ್ನು ಸಂತೋಷ ಮತ್ತು ಶಾಂತಿಯಿಂದ ಮರಳಿ ತರುತ್ತದೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "May all your financial plans, your projects, your total wealth, and every step you take for the sake of your children and your family",
      "hi": "आपकी सभी वित्तीय योजनाएँ, आपकी परियोजनाएँ, आपकी कुल संपत्ति, और आपके द्वारा उठाया गया हर कदम आपके बच्चों और आपके परिवार के लिए हो",
      "ta": "உங்கள் நிதித் திட்டங்கள், திட்டங்கள், உங்கள் மொத்த செல்வம், உங்கள் குழந்தைகள் மற்றும் உங்கள் குடும்பத்தினருக்காக நீங்கள் எடுக்கும் ஒவ்வொரு அடியும் வெற்றி பெறட்டும்.",
      "bn": "আপনার সমস্ত আর্থিক পরিকল্পনা, আপনার প্রকল্প, আপনার মোট সম্পদ, এবং আপনার সন্তান এবং আপনার পরিবারের জন্য নেওয়া প্রতিটি পদক্ষেপ সফল হোক।",
      "te": "మీ ఆర్థిక ప్రణాళికలు, మీ ప్రాజెక్టులు, మీ మొత్తం సంపద, మరియు మీ పిల్లలు మరియు మీ కుటుంబం కోసం మీరు వేసే ప్రతి అడుగు సఫలం కావాలి.",
      "mr": "तुमच्या सर्व आर्थिक योजना, तुमचे प्रकल्प, तुमची एकूण संपत्ती आणि तुम्ही तुमच्या मुलांसाठी आणि तुमच्या कुटुंबासाठी उचललेले प्रत्येक पाऊल यशस्वी होवो.",
      "fr": "Que tous vos projets financiers, vos initiatives, votre patrimoine et chaque décision que vous prenez pour le bien de vos enfants et de votre famille soient couronnés de succès.",
      "es": "Que todos tus planes financieros, tus proyectos, tu patrimonio total y cada paso que des por el bien de tus hijos y tu familia sean bendecidos.",
      "zh": "愿你所有的财务计划、项目、财富，以及你为了孩子和家人所采取的每一步都万事如意。",
      "kn": "ನಿಮ್ಮ ಎಲ್ಲಾ ಆರ್ಥಿಕ ಯೋಜನೆಗಳು, ನಿಮ್ಮ ಯೋಜನೆಗಳು, ನಿಮ್ಮ ಒಟ್ಟು ಸಂಪತ್ತು ಮತ್ತು ನಿಮ್ಮ ಮಕ್ಕಳು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಹಿತದೃಷ್ಟಿಯಿಂದ ನೀವು ಇಡುವ ಪ್ರತಿಯೊಂದು ಹೆಜ್ಜೆಯೂ ಸಾರ್ಥಕವಾಗಲಿ."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "be protected in the name of Jesus. Those who are waiting for marriage, those whose marriages are broken,",
      "hi": "यीशु के नाम में सुरक्षित रहो। जो लोग विवाह की प्रतीक्षा कर रहे हैं, जिनकी शादियाँ टूट चुकी हैं,",
      "ta": "இயேசுவின் நாமத்தில் பாதுகாக்கப்படுங்கள். திருமணத்திற்காகக் காத்திருப்பவர்கள், திருமணங்கள் முறிந்தவர்கள்,",
      "bn": "যীশুর নামে সুরক্ষিত থাকুক। যারা বিয়ের অপেক্ষায় আছেন, যাদের বিয়ে ভেঙে গেছে,",
      "te": "యేసు నామంలో రక్షణ పొందండి. వివాహం కోసం ఎదురుచూస్తున్నవారు, వివాహాలు విచ్ఛిన్నమైన వారు,",
      "mr": "येशूच्या नावाने त्यांचे रक्षण व्हावे. जे लग्नाची वाट पाहत आहेत, ज्यांचे लग्न तुटले आहे,",
      "fr": "Soyez protégés au nom de Jésus. Ceux qui attendent le mariage, ceux dont le mariage est brisé,",
      "es": "Sean protegidos en el nombre de Jesús. Aquellos que esperan casarse, aquellos cuyos matrimonios están rotos,",
      "zh": "奉耶稣的名求得保护。那些等待婚姻的人，那些婚姻破裂的人，",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ರಕ್ಷಿಸಲ್ಪಡಿರಿ. ಮದುವೆಗಾಗಿ ಕಾಯುತ್ತಿರುವವರು, ಮದುವೆಗಳು ಮುರಿದುಬಿದ್ದವರು,"
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "those who are separated but desire to live together again, those without children, those whose children or unborn babies are sick —",
      "hi": "जो लोग अलग हो गए हैं, किन्तु फिर साथ रहना चाहते हैं, जिनके बच्चे नहीं हैं, जिनके बच्चे या अजन्मे बच्चे बीमार हैं—",
      "ta": "பிரிந்து மீண்டும் ஒன்றாக வாழ விரும்புபவர்கள், குழந்தைகள் இல்லாதவர்கள், குழந்தைகள் அல்லது பிறக்காத குழந்தைகள் நோய்வாய்ப்பட்டவர்கள் -",
      "bn": "যারা আলাদা হয়ে গেছেন কিন্তু আবার একসাথে থাকতে চান, যাদের কোন সন্তান নেই, যাদের সন্তান বা অনাগত শিশু অসুস্থ -",
      "te": "విడిపోయినప్పటికీ మళ్ళీ కలిసి జీవించాలనుకునేవారు, పిల్లలు లేనివారు, పిల్లలు లేదా పుట్టబోయే పిల్లలు అనారోగ్యంతో ఉన్నవారు -",
      "mr": "जे वेगळे झाले आहेत पण पुन्हा एकत्र राहू इच्छितात, ज्यांना मुले नाहीत, ज्यांची मुले किंवा न जन्मलेले बाळ आजारी आहेत -",
      "fr": "ceux qui sont séparés mais désirent vivre à nouveau ensemble, ceux qui n'ont pas d'enfants, ceux dont les enfants ou les bébés à naître sont malades —",
      "es": "aquellos que están separados pero desean volver a vivir juntos, aquellos que no tienen hijos, aquellos cuyos hijos o bebés por nacer están enfermos —",
      "zh": "那些分离但渴望再次团聚的人，那些没有孩子的人，那些孩子或未出生的婴儿生病的人——",
      "kn": "ಬೇರ್ಪಟ್ಟು ಮತ್ತೆ ಒಟ್ಟಿಗೆ ವಾಸಿಸಲು ಬಯಸುವವರು, ಮಕ್ಕಳಿಲ್ಲದವರು, ಮಕ್ಕಳು ಅಥವಾ ಹುಟ್ಟಲಿರುವ ಶಿಶುಗಳು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವವರು -"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "likewise, those whose children are unable to study, and all who are worried and burdened about their children — may the Lord bless and favor you.",
      "hi": "इसी प्रकार, जिनके बच्चे पढ़ाई नहीं कर सकते, और जो लोग अपने बच्चों के लिए चिंतित और बोझिल हैं - प्रभु आपको आशीर्वाद दे और आपकी कृपादृष्टि प्रदान करे।",
      "ta": "அதேபோல், படிக்க முடியாத குழந்தைகளின் பெற்றோர்களும், தங்கள் குழந்தைகளைப் பற்றி கவலைப்படுபவர்களும், சுமையாக இருப்பவர்களும் - கர்த்தர் உங்களை ஆசீர்வதித்து, உங்களுக்கு அருள் புரிவாராக.",
      "bn": "একইভাবে, যাদের সন্তানরা পড়াশোনা করতে অক্ষম, এবং যারা তাদের সন্তানদের জন্য চিন্তিত এবং বোঝা হয়ে আছেন - প্রভু তোমাদের আশীর্বাদ করুন এবং অনুগ্রহ করুন।",
      "te": "అదేవిధంగా, చదువుకోలేని పిల్లలు ఉన్నవారు, మరియు తమ పిల్లల గురించి ఆందోళన చెందుతున్న మరియు భారంగా ఉన్న వారందరూ - ప్రభువు మిమ్మల్ని ఆశీర్వదించి, అనుగ్రహించును గాక.",
      "mr": "त्याचप्रमाणे, ज्यांची मुले अभ्यास करू शकत नाहीत आणि जे त्यांच्या मुलांबद्दल काळजीत आहेत आणि ओझे आहेत - प्रभु तुम्हाला आशीर्वाद आणि कृपा देवो.",
      "fr": "De même, que le Seigneur vous bénisse et vous favorise, vous qui avez des enfants incapables d'étudier, et vous tous qui êtes inquiets et accablés par vos enfants.",
      "es": "Asimismo, aquellos cuyos hijos no pueden estudiar, y todos los que están preocupados y agobiados por sus hijos, que el Señor los bendiga y les conceda su favor.",
      "zh": "同样地，那些子女无法学习的人，以及所有为子女担忧和忧虑的人——愿主赐福给你们，恩待你们。",
      "kn": "ಅದೇ ರೀತಿ, ಓದಲು ಸಾಧ್ಯವಾಗದ ಮಕ್ಕಳಿರುವವರು, ಮಕ್ಕಳ ಬಗ್ಗೆ ಚಿಂತೆಗೀಡಾಗಿರುವವರು ಮತ್ತು ಹೊರೆಯಾಗಿರುವ ಎಲ್ಲರೂ - ಭಗವಂತ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ ಮತ್ತು ಅನುಗ್ರಹಿಸಲಿ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "Jesus, today I offer up this whole journey in prayer — for all who are traveling today, for those going to attend to various matters,",
      "hi": "यीशु, आज मैं इस पूरी यात्रा को प्रार्थना में अर्पित करता हूँ - उन सभी के लिए जो आज यात्रा कर रहे हैं, उन लोगों के लिए जो विभिन्न मामलों में भाग लेने जा रहे हैं,",
      "ta": "இயேசுவே, இன்று நான் இந்தப் பயணம் முழுவதையும் ஜெபத்தில் சமர்ப்பிக்கிறேன் - இன்று பயணம் செய்பவர்களுக்காகவும், பல்வேறு விஷயங்களில் ஈடுபடப் போகிறவர்களுக்காகவும்,",
      "bn": "যীশু, আজ আমি এই পুরো যাত্রা প্রার্থনায় উৎসর্গ করছি — আজ যারা ভ্রমণ করছেন, যারা বিভিন্ন বিষয়ে মনোযোগ দেবেন তাদের সকলের জন্য,",
      "te": "యేసు, ఈ రోజు నేను ఈ ప్రయాణమంతా ప్రార్థనలో అర్పిస్తున్నాను - ఈ రోజు ప్రయాణిస్తున్న వారందరికీ, వివిధ పనులకు హాజరు కానున్న వారి కోసం,",
      "mr": "येशू, आज मी हा संपूर्ण प्रवास प्रार्थनेत अर्पण करतो - आज प्रवास करणाऱ्या सर्वांसाठी, विविध बाबींमध्ये लक्ष घालणाऱ्यांसाठी,",
      "fr": "Jésus, aujourd'hui j'offre tout ce voyage en prière — pour tous ceux qui voyagent aujourd'hui, pour ceux qui vont s'occuper de diverses affaires,",
      "es": "Jesús, hoy te ofrezco todo este viaje en oración — por todos los que viajan hoy, por los que van a atender diversos asuntos,",
      "zh": "耶稣，今天我为今天所有出行的人，为所有要处理各种事务的人，献上我这整个旅程的祷告。",
      "kn": "ಯೇಸುವೇ, ಇಂದು ನಾನು ಈ ಇಡೀ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇನೆ - ಇಂದು ಪ್ರಯಾಣಿಸುತ್ತಿರುವ ಎಲ್ಲರಿಗೂ, ವಿವಿಧ ವಿಷಯಗಳಲ್ಲಿ ಭಾಗವಹಿಸಲಿರುವವರಿಗೆ,"
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "for those meeting different people, for those signing important documents — I pray for you all. By the grace of the Holy Mass I have offered for 39 years,",
      "hi": "जो लोग अलग-अलग लोगों से मिलते हैं, जो लोग महत्वपूर्ण दस्तावेज़ों पर हस्ताक्षर करते हैं, मैं आप सभी के लिए प्रार्थना करता हूँ। 39 वर्षों से मेरे द्वारा अर्पित किए जा रहे पवित्र मिस्सा की कृपा से,",
      "ta": "வெவ்வேறு மக்களைச் சந்திப்பவர்களுக்கும், முக்கியமான ஆவணங்களில் கையெழுத்திடுபவர்களுக்கும் - உங்கள் அனைவருக்காகவும் நான் பிரார்த்தனை செய்கிறேன். 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் அருளால்,",
      "bn": "যারা বিভিন্ন মানুষের সাথে দেখা করছেন, যারা গুরুত্বপূর্ণ নথিতে স্বাক্ষর করছেন - আমি তোমাদের সকলের জন্য প্রার্থনা করছি। 39 বছর ধরে আমি যে পবিত্র মাসটি করেছি তার কৃপায়,",
      "te": "వేర్వేరు వ్యక్తులను కలిసే వారి కోసం, ముఖ్యమైన పత్రాలపై సంతకం చేసే వారి కోసం - మీ అందరి కోసం నేను ప్రార్థిస్తున్నాను. 39 సంవత్సరాలుగా నేను పవిత్ర మాస్‌ను అందిస్తున్నాను,",
      "mr": "वेगवेगळ्या लोकांना भेटणाऱ्यांसाठी, महत्त्वाच्या कागदपत्रांवर स्वाक्षरी करणाऱ्यांसाठी - मी तुम्हा सर्वांसाठी प्रार्थना करतो. मी 39 वर्षांपासून देत असलेल्या पवित्र मासच्या कृपेने,",
      "fr": "Pour ceux qui rencontrent différentes personnes, pour ceux qui signent des documents importants, je prie pour vous tous. Par la grâce de la Sainte Messe que j'ai célébrée pendant 39 ans,",
      "es": "Por quienes se reúnen con diferentes personas, por quienes firman documentos importantes: rezo por todos ustedes. Por la gracia de la Santa Misa que he ofrecido durante 39 años,",
      "zh": "为那些要见不同人的人，为那些要签署重要文件的人——我为你们所有人祈祷。凭借我39年来所奉献的弥撒圣祭的恩典，",
      "kn": "ವಿವಿಧ ಜನರನ್ನು ಭೇಟಿಯಾಗುವವರಿಗೆ, ಪ್ರಮುಖ ದಾಖಲೆಗಳಿಗೆ ಸಹಿ ಹಾಕುವವರಿಗೆ - ನಾನು ನಿಮ್ಮೆಲ್ಲರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. 39 ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಕೃಪೆಯಿಂದ,"
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam, may the Son of God and the Daughter of God bless you now. May the Lord take up your sorrows",
      "hi": "कृउपासनम् की वेदी पर जीवित प्रकट हुईं धन्य माता की मध्यस्थता से, ईश्वर के पुत्र और ईश्वर की पुत्री अब आपको आशीर्वाद दें। प्रभु आपके दुःखों को दूर करें।",
      "ta": "க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், கடவுளின் மகனும் கடவுளின் மகளும் இப்போது உங்களை ஆசீர்வதிப்பாராக. கர்த்தர் உங்கள் துக்கங்களை ஏற்றுக்கொள்வாராக.",
      "bn": "ক্রেউপাসনমের বেদিতে জীবিত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে, ঈশ্বরের পুত্র এবং ঈশ্বরের কন্যা এখন তোমাকে আশীর্বাদ করুন। প্রভু তোমার দুঃখ দূর করুন।",
      "te": "క్రూపాసనము అనే బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, దేవుని కుమారుడు మరియు దేవుని కుమార్తె ఇప్పుడు మిమ్మల్ని ఆశీర్వదించును గాక. ప్రభువు మీ దుఃఖములను తీసికొనును గాక.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे, देवाचा पुत्र आणि देवाची कन्या आता तुम्हाला आशीर्वाद देवो. प्रभु तुमचे दुःख दूर करो.",
      "fr": "Par l’intercession de la Vierge Marie apparue vivante à l’autel de Kreupasanam, que le Fils de Dieu et la Fille de Dieu vous bénissent maintenant. Que le Seigneur prenne sur lui vos peines.",
      "es": "Por la intercesión de la Santísima Virgen que se apareció viva en el altar de Kreupasanam, que el Hijo de Dios y la Hija de Dios los bendigan ahora. Que el Señor alivie sus aflicciones.",
      "zh": "藉着显现于克鲁帕萨南祭坛的圣母玛利亚的转祷，愿天主之子和天主之女此刻降福于你。愿主带走你的忧伤。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ದೇವರ ಮಗ ಮತ್ತು ದೇವರ ಮಗಳು ಈಗ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ಭಗವಂತ ನಿಮ್ಮ ದುಃಖಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "and bring you back rejoicing. This, we see in the Gospel —",
      "hi": "और तुम्हें आनन्दित करके लौटा ले आएँगे। यह हम इंजील में देखते हैं।",
      "ta": "உங்களை மகிழ்ச்சியுடன் திரும்பக் கொண்டுவரும். இதை, நற்செய்தியில் நாம் காண்கிறோம் -",
      "bn": "এবং তোমাদের আনন্দে ফিরিয়ে আনব। এটি আমরা সুসমাচারে দেখতে পাই -",
      "te": "మరియు మిమ్మల్ని ఆనందంగా తిరిగి తీసుకువస్తుంది. దీనిని మనం సువార్తలో చూస్తాము -",
      "mr": "आणि तुम्हाला आनंदाने परत आणेल. हे आपण शुभवर्तमानात पाहतो -",
      "fr": "et vous ramener dans la joie. C'est ce que nous voyons dans l'Évangile.",
      "es": "y os traerá de vuelta con alegría. Esto lo vemos en el Evangelio.",
      "zh": "并带你们欢欢喜喜地回来。这一点，我们在福音书中看到了——",
      "kn": "ಮತ್ತು ನಿಮ್ಮನ್ನು ಸಂತೋಷದಿಂದ ಮರಳಿ ತರುತ್ತದೆ. ಇದನ್ನು ನಾವು ಸುವಾರ್ತೆಯಲ್ಲಿ ನೋಡುತ್ತೇವೆ -"
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "in the sixth verse of the Gospel of Matthew 5:6 — “Blessed are those who hunger and thirst for righteousness…”",
      "hi": "मत्ती 5:6 के सुसमाचार की छठी आयत में - \"धन्य हैं वे जो धार्मिकता के भूखे और प्यासे हैं...\"",
      "ta": "மத்தேயு 5:6 நற்செய்தியின் ஆறாவது வசனத்தில் — “நீதியின்மேல் பசிதாகமுள்ளவர்கள் பாக்கியவான்கள்…”",
      "bn": "মথি 5:6-এর সুসমাচারের ষষ্ঠ পদে - \"ধন্য তারা, যারা ধার্মিকতার জন্য ক্ষুধার্ত ও তৃষ্ণার্ত...\"",
      "te": "మత్తయి 5:6 సువార్తలోని ఆరవ వచనంలో — “నీతికొరకు ఆకలిదప్పులు గలవారు ధన్యులు...”",
      "mr": "मत्तय 5:6 च्या शुभवर्तमानाच्या सहाव्या वचनात - \"धन्य ते जे नीतिमत्त्वाचे भुकेले आणि तहानलेले आहेत...\"",
      "fr": "dans le sixième verset de l'Évangile selon Matthieu 5:6 — « Heureux ceux qui ont faim et soif de justice… »",
      "es": "en el sexto versículo del Evangelio de Mateo 5:6 — “Bienaventurados los que tienen hambre y sed de justicia…”",
      "zh": "马太福音 5:6 第六节——“饥渴慕义的人有福了……”",
      "kn": "ಮತ್ತಾಯ 5:6 ರ ಸುವಾರ್ತೆಯ ಆರನೇ ವಚನದಲ್ಲಿ — “ನೀತಿಗಾಗಿ ಹಸಿದು ಬಾಯಾರುವವರು ಧನ್ಯರು…”"
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "for they shall be satisfied. They shall be fulfilled. Now, what we must notice here is that this is not about secular justice.",
      "hi": "क्योंकि वे तृप्त होंगे। वे पूरे होंगे। अब, हमें यहाँ ध्यान देना चाहिए कि यह धर्मनिरपेक्ष न्याय के बारे में नहीं है।",
      "ta": "ஏனென்றால் அவர்கள் திருப்தி அடைவார்கள். அவை நிறைவேறும். இப்போது, நாம் இங்கே கவனிக்க வேண்டியது என்னவென்றால், இது மதச்சார்பற்ற நீதி பற்றியது அல்ல.",
      "bn": "কারণ তারা সন্তুষ্ট হবে। তারা পূর্ণ হবে। এখন, এখানে আমাদের যা লক্ষ্য করতে হবে তা হল এটি ধর্মনিরপেক্ষ ন্যায়বিচার সম্পর্কে নয়।",
      "te": "ఎందుకంటే వారు సంతృప్తి చెందుతారు. అవి నెరవేరుతాయి. ఇప్పుడు, ఇక్కడ మనం గమనించాల్సిన విషయం ఏమిటంటే ఇది లౌకిక న్యాయం గురించి కాదు.",
      "mr": "कारण ते समाधानी होतील. ते पूर्ण होतील. आता, येथे आपण लक्षात घेतले पाहिजे की हे धर्मनिरपेक्ष न्यायाबद्दल नाही.",
      "fr": "Car ils seront rassasiés. Ils seront comblés. Or, il est important de noter ici que cela ne concerne pas la justice séculière.",
      "es": "pues quedarán satisfechos. Se cumplirán sus deseos. Ahora bien, lo que debemos notar aquí es que esto no se refiere a la justicia secular.",
      "zh": "因为他们必得饱足，他们必得满足。现在，我们必须注意到，这并非关乎世俗的正义。",
      "kn": "ಏಕೆಂದರೆ ಅವರು ತೃಪ್ತರಾಗುತ್ತಾರೆ. ಅವು ನೆರವೇರುತ್ತವೆ. ಈಗ, ನಾವು ಇಲ್ಲಿ ಗಮನಿಸಬೇಕಾದ ಅಂಶವೆಂದರೆ ಇದು ಜಾತ್ಯತೀತ ನ್ಯಾಯದ ಬಗ್ಗೆ ಅಲ್ಲ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "There are many who fight for justice — atheists who fight for justice, revolutionaries who fight for justice,",
      "hi": "ऐसे बहुत से लोग हैं जो न्याय के लिए लड़ते हैं - नास्तिक जो न्याय के लिए लड़ते हैं, क्रांतिकारी जो न्याय के लिए लड़ते हैं,",
      "ta": "நீதிக்காகப் போராடுபவர்கள் பலர் உள்ளனர் - நீதிக்காகப் போராடும் நாத்திகர்கள், நீதிக்காகப் போராடும் புரட்சியாளர்கள்,",
      "bn": "অনেকেই আছেন যারা ন্যায়বিচারের জন্য লড়াই করেন — নাস্তিকরা যারা ন্যায়বিচারের জন্য লড়াই করেন, বিপ্লবীরা যারা ন্যায়বিচারের জন্য লড়াই করেন,",
      "te": "న్యాయం కోసం పోరాడేవారు చాలా మంది ఉన్నారు - న్యాయం కోసం పోరాడే నాస్తికులు, న్యాయం కోసం పోరాడే విప్లవకారులు,",
      "mr": "न्यायासाठी लढणारे बरेच आहेत — न्यायासाठी लढणारे नास्तिक, न्यायासाठी लढणारे क्रांतिकारक,",
      "fr": "Nombreux sont ceux qui luttent pour la justice — des athées qui luttent pour la justice, des révolutionnaires qui luttent pour la justice,",
      "es": "Hay muchos que luchan por la justicia: ateos que luchan por la justicia, revolucionarios que luchan por la justicia,",
      "zh": "许多人都在为正义而战——无神论者为正义而战，革命者为正义而战，",
      "kn": "ನ್ಯಾಯಕ್ಕಾಗಿ ಹೋರಾಡುವವರು ಅನೇಕರಿದ್ದಾರೆ - ನ್ಯಾಯಕ್ಕಾಗಿ ಹೋರಾಡುವ ನಾಸ್ತಿಕರು, ನ್ಯಾಯಕ್ಕಾಗಿ ಹೋರಾಡುವ ಕ್ರಾಂತಿಕಾರಿಗಳು,"
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "even extremists who fight for justice. Fighters of all kinds — each one acts according to",
      "hi": "यहाँ तक कि न्याय के लिए लड़ने वाले अतिवादी भी। हर तरह के लड़ाके—हर कोई न्याय के अनुसार काम करता है।",
      "ta": "நீதிக்காகப் போராடும் தீவிரவாதிகள் கூட. அனைத்து வகையான போராளிகளும் - ஒவ்வொருவரும் அதன்படி செயல்படுகிறார்கள்",
      "bn": "এমনকি চরমপন্থীরাও যারা ন্যায়বিচারের জন্য লড়াই করে। সকল ধরণের যোদ্ধা - প্রত্যেকেই তাদের নিজস্ব নীতি অনুসারে কাজ করে।",
      "te": "న్యాయం కోసం పోరాడే తీవ్రవాదులు కూడా. అన్ని రకాల యోధులు - ప్రతి ఒక్కరూ దాని ప్రకారం ప్రవర్తిస్తారు",
      "mr": "न्यायासाठी लढणारे अतिरेकी देखील. सर्व प्रकारचे लढणारे - प्रत्येकजण त्यानुसार वागतो",
      "fr": "même les extrémistes qui luttent pour la justice. Des combattants de tous bords — chacun agit selon",
      "es": "incluso los extremistas que luchan por la justicia. Luchadores de toda clase: cada uno actúa según",
      "zh": "甚至包括那些为正义而战的极端分子。各种各样的战士——每个人都按照……行事",
      "kn": "ನ್ಯಾಯಕ್ಕಾಗಿ ಹೋರಾಡುವ ಉಗ್ರಗಾಮಿಗಳು ಸಹ. ಎಲ್ಲಾ ರೀತಿಯ ಹೋರಾಟಗಾರರು - ಪ್ರತಿಯೊಬ್ಬರೂ ಅದರ ಪ್ರಕಾರ ವರ್ತಿಸುತ್ತಾರೆ"
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "the sense of justice in their own minds. They believe that what they are doing is “just,” even if it means violence or destruction.",
      "hi": "उनके मन में न्याय की भावना नहीं है। वे मानते हैं कि वे जो कर रहे हैं वह \"न्यायपूर्ण\" है, भले ही इसका अर्थ हिंसा या विनाश ही क्यों न हो।",
      "ta": "தங்கள் மனதில் நீதி உணர்வு. வன்முறை அல்லது அழிவை அர்த்தப்படுத்தினாலும், அவர்கள் செய்வது \"நியாயம்\" என்று அவர்கள் நம்புகிறார்கள்.",
      "bn": "তাদের নিজেদের মনে ন্যায়বিচারের অনুভূতি। তারা বিশ্বাস করে যে তারা যা করছে তা \"ন্যায়সঙ্গত\", এমনকি যদি এর অর্থ সহিংসতা বা ধ্বংস হয়।",
      "te": "వారి స్వంత మనస్సులలో న్యాయం యొక్క భావన. వారు చేస్తున్నది \"న్యాయం\" అని నమ్ముతారు, అది హింస లేదా విధ్వంసం అని అర్థం అయినప్పటికీ.",
      "mr": "त्यांच्या स्वतःच्या मनात न्यायाची भावना. ते जे करत आहेत ते \"न्याय्य\" आहे असे मानतात, जरी त्याचा अर्थ हिंसाचार किंवा विनाश असला तरीही.",
      "fr": "le sens de la justice dans leur propre esprit. Ils croient que ce qu'ils font est « juste », même si cela signifie violence ou destruction.",
      "es": "el sentido de justicia en sus propias mentes. Creen que lo que hacen es “justo”, incluso si implica violencia o destrucción.",
      "zh": "他们心中的正义感。他们相信自己所做的一切都是“正义的”，即使这意味着暴力或破坏。",
      "kn": "ಅವರ ಸ್ವಂತ ಮನಸ್ಸಿನಲ್ಲಿರುವ ನ್ಯಾಯದ ಪ್ರಜ್ಞೆ. ಅವರು ಮಾಡುತ್ತಿರುವುದು \"ನ್ಯಾಯ\" ಎಂದು ನಂಬುತ್ತಾರೆ, ಅದು ಹಿಂಸೆ ಅಥವಾ ವಿನಾಶವನ್ನು ಅರ್ಥೈಸಿದರೂ ಸಹ."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "But such efforts have no reward. So what is true righteousness? It is what is mentioned later — “for My sake.”",
      "hi": "लेकिन ऐसी कोशिशों का कोई फल नहीं मिलता। तो फिर सच्ची धार्मिकता क्या है? वह वही है जिसका ज़िक्र बाद में किया गया है—“मेरे लिए।”",
      "ta": "ஆனால் அத்தகைய முயற்சிகளுக்கு எந்த பலனும் இல்லை. எனவே உண்மையான நீதி என்றால் என்ன? அது பின்னர் குறிப்பிடப்பட்டுள்ளது - \"எனக்காக.\"",
      "bn": "কিন্তু এই ধরণের প্রচেষ্টার কোন ফল নেই। তাহলে প্রকৃত ধার্মিকতা কী? এটিই পরে উল্লেখ করা হয়েছে - \"আমার জন্য।\"",
      "te": "కానీ అలాంటి ప్రయత్నాలకు ప్రతిఫలం ఉండదు. కాబట్టి నిజమైన నీతి అంటే ఏమిటి? అది తరువాత ప్రస్తావించబడింది - \"నా కొరకు.\"",
      "mr": "पण अशा प्रयत्नांना कोणतेही फळ मिळत नाही. तर खरा नीतिमत्ता म्हणजे काय? तेच नंतर उल्लेखले आहे - \"माझ्यासाठी.\"",
      "fr": "Mais de tels efforts ne sont pas récompensés. Alors, qu’est-ce que la vraie justice ? C’est ce qui est mentionné plus loin : « pour Moi ».",
      "es": "Pero tales esfuerzos no tienen recompensa. Entonces, ¿qué es la verdadera justicia? Es lo que se menciona más adelante: «por mi causa».",
      "zh": "但这样的努力毫无回报。那么，什么是真正的正义呢？就是后面提到的——“为了我”。",
      "kn": "ಆದರೆ ಅಂತಹ ಪ್ರಯತ್ನಗಳಿಗೆ ಯಾವುದೇ ಪ್ರತಿಫಲವಿಲ್ಲ. ಹಾಗಾದರೆ ನಿಜವಾದ ಸದಾಚಾರ ಎಂದರೇನು? ಅದು ನಂತರ ಉಲ್ಲೇಖಿಸಲ್ಪಟ್ಟಿದೆ - \"ನನ್ನ ನಿಮಿತ್ತ.\""
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "That means a life founded on the Gospel — a word-based way of living. This is righteousness that is rooted in faith.",
      "hi": "इसका मतलब है सुसमाचार पर आधारित जीवन—शब्दों पर आधारित जीवन शैली। यह धार्मिकता है जो विश्वास पर आधारित है।",
      "ta": "அதாவது நற்செய்தியை அடிப்படையாகக் கொண்ட வாழ்க்கை - வார்த்தை அடிப்படையிலான வாழ்க்கை முறை. இது விசுவாசத்தில் வேரூன்றிய நீதி.",
      "bn": "এর অর্থ হল সুসমাচারের উপর ভিত্তি করে জীবনযাপন করা - একটি শব্দ-ভিত্তিক জীবনযাপনের পদ্ধতি। এটি হল ধার্মিকতা যা বিশ্বাসের উপর ভিত্তি করে।",
      "te": "అంటే సువార్తపై ఆధారపడిన జీవితం - వాక్య ఆధారిత జీవన విధానం. ఇది విశ్వాసంలో పాతుకుపోయిన నీతి.",
      "mr": "याचा अर्थ शुभवर्तमानावर आधारित जीवन - शब्द-आधारित जीवनशैली. ही नीतिमत्ता आहे जी विश्वासात रुजलेली आहे.",
      "fr": "Cela signifie une vie fondée sur l’Évangile, une vie basée sur la Parole. C’est une justice enracinée dans la foi.",
      "es": "Eso significa una vida fundada en el Evangelio: una forma de vida basada en la Palabra. Esta es la justicia que está arraigada en la fe.",
      "zh": "这意味着以福音为根基的生活——一种以圣经为基础的生活方式。这是根植于信仰的义。",
      "kn": "ಅಂದರೆ ಸುವಾರ್ತೆಯ ಮೇಲೆ ಸ್ಥಾಪಿತವಾದ ಜೀವನ - ಪದ ಆಧಾರಿತ ಜೀವನ ವಿಧಾನ. ಇದು ನಂಬಿಕೆಯಲ್ಲಿ ಬೇರೂರಿರುವ ನೀತಿವಂತಿಕೆ."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "Those who live with such righteousness seek the glory of Christ — not merely to fulfill justice in a worldly sense,",
      "hi": "जो लोग ऐसी धार्मिकता के साथ जीते हैं वे मसीह की महिमा चाहते हैं - न कि केवल सांसारिक अर्थों में न्याय को पूरा करने के लिए,",
      "ta": "இத்தகைய நீதியுடன் வாழ்பவர்கள் கிறிஸ்துவின் மகிமையைத் தேடுகிறார்கள் - உலகப் பிரகாரமான அர்த்தத்தில் நீதியை நிறைவேற்றுவதற்காக மட்டுமல்ல,",
      "bn": "যারা এই ধরনের ধার্মিকতার সাথে জীবনযাপন করে তারা খ্রীষ্টের গৌরব খোঁজে - কেবল জাগতিক অর্থে ন্যায়বিচার পূরণ করার জন্য নয়,",
      "te": "అటువంటి నీతితో జీవించేవారు క్రీస్తు మహిమను వెతుకుతారు - కేవలం లోకపరమైన కోణంలో న్యాయాన్ని నెరవేర్చడానికి కాదు,",
      "mr": "जे अशा नीतिमत्तेने जगतात ते ख्रिस्ताचे गौरव शोधतात - केवळ सांसारिक अर्थाने न्याय पूर्ण करण्यासाठी नाही,",
      "fr": "Ceux qui vivent dans une telle justice recherchent la gloire du Christ — et non pas simplement à accomplir la justice au sens mondain,",
      "es": "Quienes viven con tal justicia buscan la gloria de Cristo, no simplemente cumplir con la justicia en un sentido mundano,",
      "zh": "那些以这样的义行事的人，寻求的是基督的荣耀——而不仅仅是在世俗意义上实现正义，",
      "kn": "ಅಂತಹ ನೀತಿವಂತಿಕೆಯಿಂದ ಜೀವಿಸುವವರು ಕ್ರಿಸ್ತನ ಮಹಿಮೆಯನ್ನು ಹುಡುಕುತ್ತಾರೆ - ಕೇವಲ ಲೌಕಿಕ ಅರ್ಥದಲ್ಲಿ ನ್ಯಾಯವನ್ನು ಪೂರೈಸಲು ಅಲ್ಲ,"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "but to live a life patterned and ordered according to Christ — whether in the family, at work, or in public life.",
      "hi": "बल्कि मसीह के अनुसार जीवन जीना है - चाहे परिवार में, काम पर, या सार्वजनिक जीवन में।",
      "ta": "ஆனால் குடும்பத்திலோ, வேலையிலோ, அல்லது பொது வாழ்க்கையிலோ கிறிஸ்துவின்படி வடிவமைக்கப்பட்டு ஒழுங்கமைக்கப்பட்ட வாழ்க்கையை வாழ வேண்டும்.",
      "bn": "কিন্তু খ্রীষ্টের আদর্শে পরিচালিত এবং সুশৃঙ্খল জীবনযাপন করা - তা সে পরিবারে হোক, কর্মক্ষেত্রে হোক, অথবা জনজীবনে হোক।",
      "te": "కానీ కుటుంబంలో, పనిలో లేదా ప్రజా జీవితంలో - క్రీస్తు ప్రకారం నమూనా మరియు క్రమబద్ధమైన జీవితాన్ని గడపడానికి.",
      "mr": "पण ख्रिस्ताच्या नमुन्यानुसार आणि सुव्यवस्थित जीवन जगणे - कुटुंबात असो, कामावर असो किंवा सार्वजनिक जीवनात असो.",
      "fr": "mais de vivre une vie modelée et ordonnée selon le Christ — que ce soit dans la famille, au travail ou dans la vie publique.",
      "es": "sino vivir una vida modelada y ordenada según Cristo, ya sea en la familia, en el trabajo o en la vida pública.",
      "zh": "而是要按照基督的样式和秩序生活——无论是在家庭中、在工作场所还是在公共生活中。",
      "kn": "ಆದರೆ ಕ್ರಿಸ್ತನ ಪ್ರಕಾರ ಮಾದರಿ ಮತ್ತು ಕ್ರಮಬದ್ಧ ಜೀವನವನ್ನು ನಡೆಸುವುದು - ಕುಟುಂಬದಲ್ಲಿ, ಕೆಲಸದಲ್ಲಿ ಅಥವಾ ಸಾರ್ವಜನಿಕ ಜೀವನದಲ್ಲಿ."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "All who live this way — guided by the awareness that “I am a Christian wherever I am” — are the ones truly righteous.",
      "hi": "वे सभी जो इस तरह से जीवन जीते हैं - इस जागरूकता से निर्देशित होते हैं कि \"मैं जहाँ कहीं भी हूँ एक ईसाई हूँ\" - वे वास्तव में धर्मी हैं।",
      "ta": "\"நான் எங்கிருந்தாலும் ஒரு கிறிஸ்தவன்\" என்ற விழிப்புணர்வால் வழிநடத்தப்பட்டு, இந்த வழியில் வாழ்பவர்கள் அனைவரும் உண்மையிலேயே நீதிமான்கள்.",
      "bn": "যারা এইভাবে জীবনযাপন করে - এই সচেতনতার দ্বারা পরিচালিত হয় যে \"আমি যেখানেই থাকি না কেন আমি একজন খ্রিস্টান\" - তারাই প্রকৃত ধার্মিক।",
      "te": "\"నేను ఎక్కడ ఉన్నా క్రైస్తవుడిని\" అనే అవగాహనతో నడిపించబడే ఈ విధంగా జీవించే వారందరూ నిజంగా నీతిమంతులు.",
      "mr": "जे सर्वजण अशा प्रकारे जगतात - \"मी जिथे असलो तिथे मी ख्रिश्चन आहे\" या जाणीवेने मार्गदर्शित - तेच खरोखर नीतिमान आहेत.",
      "fr": "Tous ceux qui vivent ainsi — guidés par la conscience que « je suis chrétien où que je sois » — sont ceux qui sont vraiment justes.",
      "es": "Todos los que viven de esta manera — guiados por la conciencia de que “soy cristiano dondequiera que esté” — son los verdaderamente justos.",
      "zh": "所有这样生活的人——无论我在哪里，我都是基督徒——都是真正义人。",
      "kn": "\"ನಾನು ಎಲ್ಲೇ ಇದ್ದರೂ ಕ್ರೈಸ್ತ\" ಎಂಬ ಅರಿವಿನಿಂದ ಮಾರ್ಗದರ್ಶಿಸಲ್ಪಟ್ಟ ಈ ರೀತಿ ಬದುಕುವವರೆಲ್ಲರೂ ನಿಜವಾಗಿಯೂ ನೀತಿವಂತರು."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "Being a Christian is not limited to attending Sunday Mass in church. One must remain a Christian when going to the market,",
      "hi": "ईसाई होना सिर्फ़ रविवार को चर्च में प्रार्थना सभा में शामिल होने तक सीमित नहीं है। बाज़ार जाते समय भी ईसाई बने रहना ज़रूरी है।",
      "ta": "கிறிஸ்தவராக இருப்பது என்பது ஞாயிற்றுக்கிழமை தேவாலயத்தில் நடைபெறும் திருப்பலியில் கலந்துகொள்வதோடு மட்டும் நின்றுவிடாது. சந்தைக்குச் செல்லும்போது ஒருவர் கிறிஸ்தவராகவே இருக்க வேண்டும்.",
      "bn": "খ্রিস্টান হওয়া কেবল রবিবারের গির্জার প্রার্থনায় যোগদানের মধ্যেই সীমাবদ্ধ নয়। বাজারে যাওয়ার সময়ও একজনকে খ্রিস্টান থাকতে হবে,",
      "te": "క్రైస్తవుడిగా ఉండటం అంటే ఆదివారం చర్చిలో జరిగే పూజకు హాజరు కావడానికి మాత్రమే పరిమితం కాదు. మార్కెట్‌కి వెళ్ళేటప్పుడు క్రైస్తవుడిగానే ఉండాలి,",
      "mr": "ख्रिश्चन असणे म्हणजे रविवारच्या चर्चमधील प्रार्थनासभेला उपस्थित राहणे एवढेच मर्यादित नाही. बाजारात जाताना ख्रिश्चन राहिले पाहिजे,",
      "fr": "Être chrétien ne se limite pas à aller à la messe du dimanche à l'église. Il faut rester chrétien même en allant au marché.",
      "es": "Ser cristiano no se limita a asistir a la misa dominical en la iglesia. Uno debe seguir siendo cristiano al ir al mercado,",
      "zh": "成为基督徒并不局限于参加周日教堂弥撒。即使去市场，也必须保持基督徒的身份。",
      "kn": "ಕ್ರೈಸ್ತನಾಗಿರುವುದು ಎಂದರೆ ಭಾನುವಾರದ ಪ್ರಾರ್ಥನೆಗೆ ಚರ್ಚಿನಲ್ಲಿ ಹಾಜರಾಗುವುದಕ್ಕೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿಲ್ಲ. ಮಾರುಕಟ್ಟೆಗೆ ಹೋಗುವಾಗ ಕ್ರೈಸ್ತನಾಗಿಯೇ ಉಳಿಯಬೇಕು."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "in business dealings, even when doing accounts — otherwise, one ceases to live as a Christian. To be a Christian means to be a full-time Christian, not an occasional one.",
      "hi": "व्यापारिक लेन-देन में, यहाँ तक कि हिसाब-किताब करते समय भी—अन्यथा, व्यक्ति मसीही जीवन जीना छोड़ देता है। मसीही होने का अर्थ है पूर्णकालिक मसीही होना, न कि कभी-कभार।",
      "ta": "வணிக நடவடிக்கைகளில், கணக்குகளைச் செய்யும்போது கூட - இல்லையெனில், ஒருவர் ஒரு கிறிஸ்தவராக வாழ்வதை நிறுத்திவிடுவார். ஒரு கிறிஸ்தவராக இருப்பது என்பது ஒரு முழுநேர கிறிஸ்தவராக இருப்பதைக் குறிக்கிறது, அவ்வப்போது இருப்பவராக அல்ல.",
      "bn": "ব্যবসায়িক লেনদেনে, এমনকি হিসাব-নিকাশ করার সময়ও - অন্যথায়, একজন খ্রিস্টান হিসেবে জীবনযাপন বন্ধ করে দেয়। খ্রিস্টান হওয়ার অর্থ হল পূর্ণ-সময়ের খ্রিস্টান হওয়া, মাঝে মাঝে নয়।",
      "te": "వ్యాపార వ్యవహారాల్లో, లెక్కలు చూసేటప్పుడు కూడా - లేకపోతే, ఒకరు క్రైస్తవుడిగా జీవించడం మానేస్తారు. క్రైస్తవుడిగా ఉండటం అంటే అప్పుడప్పుడు కాదు, పూర్తి సమయం క్రైస్తవుడిగా ఉండటం.",
      "mr": "व्यवसाय व्यवहारांमध्ये, अगदी हिशेब ठेवत असतानाही - अन्यथा, एखादी व्यक्ती ख्रिश्चन म्हणून जगणे थांबवते. ख्रिश्चन असणे म्हणजे पूर्णवेळ ख्रिश्चन असणे, अधूनमधून नव्हे.",
      "fr": "Dans les affaires, même en matière de comptabilité, on cesse de vivre en chrétien. Être chrétien, c'est vivre pleinement sa foi, et non occasionnellement.",
      "es": "en los negocios, incluso al llevar la contabilidad; de lo contrario, se deja de vivir como cristiano. Ser cristiano significa serlo a tiempo completo, no ocasionalmente.",
      "zh": "在商业往来中，即使是做账，也应该如此——否则，就失去了基督徒的生命。成为基督徒意味着成为全职基督徒，而不是偶尔的基督徒。",
      "kn": "ವ್ಯವಹಾರ ವ್ಯವಹಾರಗಳಲ್ಲಿ, ಲೆಕ್ಕಪತ್ರಗಳನ್ನು ಮಾಡುವಾಗಲೂ ಸಹ - ಇಲ್ಲದಿದ್ದರೆ, ಒಬ್ಬ ಕ್ರಿಶ್ಚಿಯನ್ ಆಗಿ ಬದುಕುವುದನ್ನು ನಿಲ್ಲಿಸುತ್ತಾನೆ. ಕ್ರಿಶ್ಚಿಯನ್ ಆಗಿರುವುದು ಎಂದರೆ ಪೂರ್ಣ ಸಮಯದ ಕ್ರಿಶ್ಚಿಯನ್ ಆಗಿರುವುದು, ಸಾಂದರ್ಭಿಕವಾಗಿ ಅಲ್ಲ."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "So what this means is that we also need God’s grace. Just because “Everything is going well —",
      "hi": "तो इसका मतलब यह है कि हमें भी परमेश्वर की कृपा की ज़रूरत है। सिर्फ़ इसलिए कि \"सब कुछ ठीक चल रहा है —",
      "ta": "எனவே இதன் அர்த்தம் என்னவென்றால், நமக்கும் கடவுளின் கிருபை தேவை. ஏனென்றால் “எல்லாம் நன்றாக நடக்கிறது —",
      "bn": "তাহলে এর অর্থ হল আমাদেরও ঈশ্বরের অনুগ্রহের প্রয়োজন। কারণ \"সবকিছু ঠিকঠাক চলছে -",
      "te": "కాబట్టి దీని అర్థం ఏమిటంటే మనకు దేవుని దయ కూడా అవసరం. ఎందుకంటే “అంతా బాగానే జరుగుతోంది —",
      "mr": "तर याचा अर्थ असा की आपल्याला देवाच्या कृपेची देखील आवश्यकता आहे. फक्त कारण \"सर्व काही व्यवस्थित चालले आहे -",
      "fr": "Cela signifie donc que nous avons aussi besoin de la grâce de Dieu. Ce n'est pas parce que « tout va bien » —",
      "es": "Esto significa que también necesitamos la gracia de Dios. Que “todo vaya bien” no significa que no necesitemos su gracia.",
      "zh": "所以这意味着我们也需要神的恩典。仅仅因为“一切顺利——”",
      "kn": "ಹಾಗಾದರೆ ಇದರ ಅರ್ಥವೇನೆಂದರೆ ನಮಗೆ ದೇವರ ಕೃಪೆಯೂ ಬೇಕು. ಏಕೆಂದರೆ “ಎಲ್ಲವೂ ಚೆನ್ನಾಗಿ ನಡೆಯುತ್ತಿದೆ —"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "so Christ must be present in my life\". That's not guaranteed;",
      "hi": "इसलिए मसीह मेरे जीवन में उपस्थित होना चाहिए\"। इसकी कोई गारंटी नहीं है;",
      "ta": "எனவே கிறிஸ்து என் வாழ்க்கையில் இருக்க வேண்டும்\". அது உறுதியளிக்கப்படவில்லை;",
      "bn": "তাই খ্রীষ্টকে আমার জীবনে উপস্থিত থাকতে হবে\"। এটা নিশ্চিত নয়;",
      "te": "కాబట్టి క్రీస్తు నా జీవితంలో ఉండాలి\". అది హామీ ఇవ్వబడలేదు;",
      "mr": "म्हणून ख्रिस्त माझ्या आयुष्यात उपस्थित असला पाहिजे\". याची खात्री नाही;",
      "fr": "donc le Christ doit être présent dans ma vie ». Ce n'est pas garanti ;",
      "es": "por lo tanto, Cristo debe estar presente en mi vida\". Eso no está garantizado;",
      "zh": "所以基督必须存在于我的生命中”。但这并不能保证；",
      "kn": "ಆದ್ದರಿಂದ ಕ್ರಿಸ್ತನು ನನ್ನ ಜೀವನದಲ್ಲಿ ಇರಬೇಕು\". ಅದು ಖಚಿತವಿಲ್ಲ;"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "therefore, we are called to be full-time followers of Christ. Some people in certain organizations think “full-time” means giving one year to the Lord,",
      "hi": "इसलिए, हमें मसीह के पूर्णकालिक अनुयायी बनने के लिए बुलाया गया है। कुछ संगठनों में कुछ लोग सोचते हैं कि \"पूर्णकालिक\" का अर्थ है प्रभु को एक वर्ष समर्पित करना,",
      "ta": "எனவே, நாம் கிறிஸ்துவின் முழுநேர சீடர்களாக இருக்க அழைக்கப்படுகிறோம். சில அமைப்புகளில் உள்ள சிலர் \"முழுநேரம்\" என்றால் ஒரு வருடம் கர்த்தருக்குக் கொடுப்பது என்று நினைக்கிறார்கள்,",
      "bn": "অতএব, আমাদের খ্রীষ্টের পূর্ণ-সময়ের অনুসারী হওয়ার জন্য আহ্বান করা হয়েছে। কিছু প্রতিষ্ঠানের কিছু লোক মনে করে \"পূর্ণ-সময়\" মানে প্রভুর উদ্দেশ্যে এক বছর দান করা,",
      "te": "కాబట్టి, మనం క్రీస్తు పూర్తికాల అనుచరులుగా ఉండటానికి పిలువబడ్డాము. కొన్ని సంస్థలలోని కొంతమంది \"పూర్తికాల సేవ\" అంటే ప్రభువుకు ఒక సంవత్సరం ఇవ్వడం అని భావిస్తారు,",
      "mr": "म्हणून, आपल्याला ख्रिस्ताचे पूर्णवेळ अनुयायी होण्यासाठी पाचारण करण्यात आले आहे. काही संघटनांमधील काही लोकांना वाटते की \"पूर्णवेळ\" म्हणजे प्रभूला एक वर्ष देणे,",
      "fr": "C’est pourquoi nous sommes appelés à être des disciples du Christ à plein temps. Certaines personnes dans certaines organisations pensent que « à plein temps » signifie consacrer une année au Seigneur,",
      "es": "Por lo tanto, estamos llamados a ser seguidores de Cristo a tiempo completo. Algunas personas en ciertas organizaciones piensan que “tiempo completo” significa dedicar un año al Señor,",
      "zh": "因此，我们蒙召要成为全心全意跟随基督的人。某些组织中的一些人认为“全心全意”意味着奉献一年给主，",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಕ್ರಿಸ್ತನ ಪೂರ್ಣ ಸಮಯದ ಅನುಯಾಯಿಗಳಾಗಿರಲು ಕರೆಯಲ್ಪಟ್ಟಿದ್ದೇವೆ. ಕೆಲವು ಸಂಸ್ಥೆಗಳಲ್ಲಿರುವ ಕೆಲವರು \"ಪೂರ್ಣ ಸಮಯದ\" ಎಂದರೆ ಭಗವಂತನಿಗೆ ಒಂದು ವರ್ಷವನ್ನು ಅರ್ಪಿಸುವುದು ಎಂದು ಭಾವಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "but it’s not just one year — even after that, they continue to live with the same calling. In truth, every believer is a full-timer in Christ,",
      "hi": "लेकिन यह सिर्फ़ एक साल की बात नहीं है—उसके बाद भी, वे उसी बुलाहट के साथ जीते रहते हैं। सच तो यह है कि हर विश्वासी मसीह में एक पूर्णकालिक है,",
      "ta": "ஆனால் அது ஒரு வருடம் மட்டுமல்ல - அதன் பிறகும் கூட, அவர்கள் அதே அழைப்போடு தொடர்ந்து வாழ்கிறார்கள். உண்மையில், ஒவ்வொரு விசுவாசியும் கிறிஸ்துவில் முழுநேர ஊழியராக இருக்கிறார்,",
      "bn": "কিন্তু এটা কেবল এক বছর নয় - এমনকি তার পরেও, তারা একই আহ্বান নিয়ে বেঁচে থাকে। সত্যি বলতে, প্রতিটি বিশ্বাসী খ্রীষ্টে একজন পূর্ণকালীন কর্মী,",
      "te": "కానీ అది కేవలం ఒక సంవత్సరం కాదు - ఆ తర్వాత కూడా, వారు అదే పిలుపుతో జీవిస్తున్నారు. నిజం చెప్పాలంటే, ప్రతి విశ్వాసి క్రీస్తులో పూర్తికాల సేవకుడు,",
      "mr": "पण ते फक्त एक वर्ष नाही - त्यानंतरही, ते त्याच पाचारणासह जगत राहतात. खरं तर, प्रत्येक विश्वासणारा ख्रिस्तामध्ये पूर्णवेळ काम करणारा आहे,",
      "fr": "mais il ne s'agit pas seulement d'une année — même après cela, ils continuent de vivre selon la même vocation. En vérité, chaque croyant est à plein temps en Christ.",
      "es": "pero no se trata solo de un año; incluso después, continúan viviendo con la misma vocación. En verdad, todo creyente está completamente entregado a Cristo.",
      "zh": "但这不仅仅是一年——即使一年之后，他们仍然继续怀着同样的呼召生活。事实上，每个信徒都是基督里的全职事奉者。",
      "kn": "ಆದರೆ ಇದು ಕೇವಲ ಒಂದು ವರ್ಷವಲ್ಲ - ಅದರ ನಂತರವೂ, ಅವರು ಅದೇ ಕರೆಯುವಿಕೆಯೊಂದಿಗೆ ಜೀವಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತಾರೆ. ಸತ್ಯದಲ್ಲಿ, ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಯು ಕ್ರಿಸ್ತನಲ್ಲಿ ಪೂರ್ಣ ಸಮಯದ ಸೇವಕನಾಗಿದ್ದಾನೆ,"
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "in every aspect of life. When that does not happen, temptation begins to arise —",
      "hi": "जीवन के हर पहलू में। जब ऐसा नहीं होता, तो प्रलोभन पैदा होने लगते हैं—",
      "ta": "வாழ்க்கையின் ஒவ்வொரு அம்சத்திலும். அது நடக்காதபோது, சோதனை எழத் தொடங்குகிறது -",
      "bn": "জীবনের প্রতিটি ক্ষেত্রে। যখন তা ঘটে না, তখন প্রলোভন দেখা দিতে শুরু করে —",
      "te": "జీవితంలోని ప్రతి అంశంలోనూ. అది జరగనప్పుడు, శోధన తలెత్తడం ప్రారంభమవుతుంది -",
      "mr": "जीवनाच्या प्रत्येक पैलूत. जेव्हा ते घडत नाही, तेव्हा मोह निर्माण होऊ लागतो —",
      "fr": "dans tous les aspects de la vie. Lorsque cela n'arrive pas, la tentation commence à se manifester.",
      "es": "en todos los aspectos de la vida. Cuando eso no sucede, comienza a surgir la tentación.",
      "zh": "在生活的方方面面。当这种情况没有发生时，诱惑就开始出现了——",
      "kn": "ಜೀವನದ ಪ್ರತಿಯೊಂದು ಅಂಶದಲ್ಲೂ. ಅದು ಸಂಭವಿಸದಿದ್ದಾಗ, ಪ್ರಲೋಭನೆಗಳು ಉದ್ಭವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ -"
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "because that’s exactly where the test is placed. These are the situations where Jesus says, “Lord, help us and save us.”",
      "hi": "क्योंकि यही वह जगह है जहाँ परीक्षा होती है। यही वे परिस्थितियाँ हैं जहाँ यीशु कहते हैं, \"हे प्रभु, हमारी सहायता कर और हमें बचा।\"",
      "ta": "ஏனென்றால் அதுதான் சோதனை வைக்கப்படும் இடம். இவைதான் இயேசு, \"ஆண்டவரே, எங்களுக்கு உதவி செய்து எங்களைக் காப்பாற்றும்\" என்று கூறும் சூழ்நிலைகள்.",
      "bn": "কারণ ঠিক সেখানেই পরীক্ষা করা হয়। এই পরিস্থিতিতে যীশু বলেন, \"প্রভু, আমাদের সাহায্য করুন এবং আমাদের রক্ষা করুন।\"",
      "te": "ఎందుకంటే అక్కడే పరీక్ష జరుగుతుంది. “ప్రభువా, మాకు సహాయం చేసి మమ్మల్ని రక్షించు” అని యేసు చెప్పిన సందర్భాలు ఇవి.",
      "mr": "कारण तिथेच परीक्षा घेतली जाते. या अशा परिस्थिती आहेत जिथे येशू म्हणतो, \"प्रभु, आम्हाला मदत कर आणि आम्हाला वाचव.\"",
      "fr": "car c'est précisément là que réside l'épreuve. Ce sont les situations où Jésus dit : « Seigneur, aide-nous et sauve-nous. »",
      "es": "porque ahí es precisamente donde se encuentra la prueba. Estas son las situaciones en las que Jesús dice: “Señor, ayúdanos y sálvanos”.",
      "zh": "因为这正是考验所在。在这些情况下，耶稣会说:“主啊，帮助我们，拯救我们。”",
      "kn": "ಏಕೆಂದರೆ ಪರೀಕ್ಷೆಯು ನಿಖರವಾಗಿ ಅಲ್ಲಿಯೇ ನಡೆಯುತ್ತದೆ. “ಕರ್ತನೇ, ನಮಗೆ ಸಹಾಯ ಮಾಡಿ ನಮ್ಮನ್ನು ರಕ್ಷಿಸು” ಎಂದು ಯೇಸು ಹೇಳುವ ಸಂದರ್ಭಗಳು ಇವು."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "But once we have firmly decided to live for Christ, temptations will automatically lose their power.",
      "hi": "लेकिन एक बार जब हम मसीह के लिए जीने का दृढ़ निश्चय कर लेते हैं, तो प्रलोभन स्वतः ही अपनी शक्ति खो देंगे।",
      "ta": "ஆனால் நாம் கிறிஸ்துவுக்காக வாழ உறுதியாக முடிவு செய்தவுடன், சோதனைகள் தானாகவே தங்கள் சக்தியை இழந்துவிடும்.",
      "bn": "কিন্তু একবার আমরা দৃঢ়ভাবে খ্রীষ্টের জন্য বেঁচে থাকার সিদ্ধান্ত নিলে, প্রলোভনগুলি স্বয়ংক্রিয়ভাবে তাদের শক্তি হারাবে।",
      "te": "కానీ మనం క్రీస్తు కోసం జీవించాలని దృఢంగా నిర్ణయించుకున్న తర్వాత, శోధనలు స్వయంచాలకంగా వాటి శక్తిని కోల్పోతాయి.",
      "mr": "पण एकदा आपण ख्रिस्तासाठी जगण्याचा दृढनिश्चय केला की, प्रलोभने आपोआप त्यांची शक्ती गमावतील.",
      "fr": "Mais une fois que nous avons fermement décidé de vivre pour le Christ, les tentations perdront automatiquement leur pouvoir.",
      "es": "Pero una vez que hemos decidido firmemente vivir para Cristo, las tentaciones perderán automáticamente su poder.",
      "zh": "但是，一旦我们坚定地决定为基督而活，试探就会自动失去它们的力量。",
      "kn": "ಆದರೆ ನಾವು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಬದುಕಲು ದೃಢವಾಗಿ ನಿರ್ಧರಿಸಿದ ನಂತರ, ಪ್ರಲೋಭನೆಗಳು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ತಮ್ಮ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತವೆ."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "Many things don’t even feel like temptations anymore — because only when we desire to live in Christ do these wrong things appear as temptations. For someone cheating, deceiving, manipulating people, or taking bribes —",
      "hi": "अब बहुत सी बातें प्रलोभन जैसी भी नहीं लगतीं—क्योंकि जब हम मसीह में जीने की इच्छा रखते हैं, तभी ये गलत बातें प्रलोभन लगती हैं। किसी के लिए जो धोखा देता है, छल करता है, लोगों से छल करता है, या रिश्वत लेता है—",
      "ta": "பல விஷயங்கள் இனி சோதனைகளாகக் கூடத் தோன்றுவதில்லை - ஏனென்றால் நாம் கிறிஸ்துவில் வாழ விரும்பும்போது மட்டுமே இந்தத் தவறான விஷயங்கள் சோதனைகளாகத் தோன்றும். ஏமாற்றுதல், ஏமாற்றுதல், மக்களைக் கையாளுதல் அல்லது லஞ்சம் வாங்குதல் போன்றவற்றுக்கு -",
      "bn": "অনেক কিছুই এখন আর প্রলোভন বলে মনে হয় না — কারণ যখন আমরা খ্রীষ্টে বাস করতে চাই, তখনই এই ভুল জিনিসগুলি প্রলোভন হিসাবে দেখা দেয়। কেউ যদি প্রতারণা করে, প্রতারণা করে, মানুষকে কারসাজি করে, অথবা ঘুষ নেয় —",
      "te": "చాలా విషయాలు ఇప్పుడు శోధనలుగా కూడా అనిపించవు — ఎందుకంటే మనం క్రీస్తులో జీవించాలని కోరుకున్నప్పుడు మాత్రమే ఈ తప్పుడు విషయాలు శోధనలుగా కనిపిస్తాయి. మోసం చేసే, మోసగించే, ప్రజలను మోసగించే లేదా లంచాలు తీసుకునే వ్యక్తికి —",
      "mr": "बऱ्याच गोष्टी आता प्रलोभनासारख्या वाटत नाहीत - कारण जेव्हा आपण ख्रिस्तामध्ये जगू इच्छितो तेव्हाच या चुकीच्या गोष्टी प्रलोभनासारख्या दिसतात. फसवणूक करणाऱ्या, फसवणूक करणाऱ्या, लोकांना हाताळणाऱ्या किंवा लाच घेणाऱ्या व्यक्तीसाठी -",
      "fr": "Beaucoup de choses ne nous apparaissent même plus comme des tentations, car ce n'est que lorsque nous désirons vivre en Christ que ces mauvaises choses nous semblent des tentations. Pour quelqu'un qui triche, trompe, manipule ou accepte des pots-de-vin…",
      "es": "Muchas cosas ya ni siquiera se sienten como tentaciones, porque solo cuando deseamos vivir en Cristo, estas cosas malas se presentan como tales. Para quien engaña, manipula o acepta sobornos…",
      "zh": "许多事甚至不再感觉像是诱惑——因为只有当我们渴望活在基督里时，这些错事才会显现为诱惑。对于欺骗、蒙蔽、操纵他人或受贿的人来说——",
      "kn": "ಅನೇಕ ವಿಷಯಗಳು ಇನ್ನು ಮುಂದೆ ಪ್ರಲೋಭನೆಗಳಂತೆ ಅನಿಸುವುದಿಲ್ಲ - ಏಕೆಂದರೆ ನಾವು ಕ್ರಿಸ್ತನಲ್ಲಿ ಜೀವಿಸಲು ಬಯಸಿದಾಗ ಮಾತ್ರ ಈ ತಪ್ಪು ವಿಷಯಗಳು ಪ್ರಲೋಭನೆಗಳಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ. ಮೋಸ ಮಾಡುವ, ಮೋಸ ಮಾಡುವ, ಜನರನ್ನು ಕುಶಲತೆಯಿಂದ ನಿರ್ವಹಿಸುವ ಅಥವಾ ಲಂಚ ತೆಗೆದುಕೊಳ್ಳುವ ಯಾರಿಗಾದರೂ -"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "all these may seem like normal things. But when one begins to live rooted in Christ, such things become burdens and pains of conscience.",
      "hi": "ये सब बातें सामान्य लग सकती हैं। लेकिन जब कोई मसीह में जड़ जमाकर जीने लगता है, तो ये बातें उसके लिए बोझ और अंतःकरण की पीड़ा बन जाती हैं।",
      "ta": "இவை அனைத்தும் சாதாரண விஷயங்களாகத் தோன்றலாம். ஆனால் ஒருவர் கிறிஸ்துவில் வேரூன்றி வாழத் தொடங்கும்போது, இதுபோன்ற விஷயங்கள் மனசாட்சியின் சுமைகளாகவும் வேதனைகளாகவும் மாறும்.",
      "bn": "এই সবই স্বাভাবিক জিনিস বলে মনে হতে পারে। কিন্তু যখন কেউ খ্রীষ্টের মধ্যে প্রোথিত হয়ে জীবনযাপন শুরু করে, তখন এই জিনিসগুলি বোঝা এবং বিবেকের যন্ত্রণায় পরিণত হয়।",
      "te": "ఇవన్నీ సాధారణ విషయాలుగా అనిపించవచ్చు. కానీ ఒకరు క్రీస్తులో పాతుకుపోయి జీవించడం ప్రారంభించినప్పుడు, అలాంటి విషయాలు భారాలు మరియు మనస్సాక్షికి బాధలుగా మారుతాయి.",
      "mr": "या सर्व गोष्टी सामान्य वाटू शकतात. पण जेव्हा एखादी व्यक्ती ख्रिस्तामध्ये मुळावलेले जीवन जगू लागते तेव्हा अशा गोष्टी विवेकाचे ओझे आणि वेदना बनतात.",
      "fr": "Tout cela peut paraître anodin. Mais lorsqu'on commence à vivre enraciné en Christ, ces choses deviennent des fardeaux et des tourments de conscience.",
      "es": "Todo esto puede parecer normal. Pero cuando uno comienza a vivir arraigado en Cristo, tales cosas se convierten en cargas y dolores de conciencia.",
      "zh": "这一切看起来似乎都很正常。但当一个人开始在基督里扎根生活时，这些事就会变成重担和良心的痛苦。",
      "kn": "ಇವೆಲ್ಲವೂ ಸಾಮಾನ್ಯ ವಿಷಯಗಳಂತೆ ಕಾಣಿಸಬಹುದು. ಆದರೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕ್ರಿಸ್ತನಲ್ಲಿ ಬೇರೂರಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಅಂತಹ ವಿಷಯಗಳು ಹೊರೆಗಳಾಗಿ ಮತ್ತು ಆತ್ಮಸಾಕ್ಷಿಯ ನೋವುಗಳಾಗಿ ಪರಿಣಮಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "Yet, when we choose to stand firm in Christ and work faithfully, these temptations begin to disappear naturally.",
      "hi": "फिर भी, जब हम मसीह में दृढ़ खड़े रहने और विश्वासयोग्यता से काम करने का चुनाव करते हैं, तो ये प्रलोभन स्वाभाविक रूप से गायब होने लगते हैं।",
      "ta": "ஆனாலும், நாம் கிறிஸ்துவில் உறுதியாக நின்று உண்மையுடன் வேலை செய்யத் தேர்ந்தெடுக்கும்போது, இந்தச் சோதனைகள் இயல்பாகவே மறைந்து போகத் தொடங்கும்.",
      "bn": "তবুও, যখন আমরা খ্রীষ্টে দৃঢ়ভাবে দাঁড়াতে এবং বিশ্বস্তভাবে কাজ করতে বেছে নিই, তখন এই প্রলোভনগুলি স্বাভাবিকভাবেই অদৃশ্য হতে শুরু করে।",
      "te": "అయినప్పటికీ, మనం క్రీస్తులో స్థిరంగా నిలబడి నమ్మకంగా పనిచేయాలని ఎంచుకున్నప్పుడు, ఈ శోధనలు సహజంగానే మాయమవడం ప్రారంభిస్తాయి.",
      "mr": "तरीही, जेव्हा आपण ख्रिस्तामध्ये दृढ राहून विश्वासूपणे काम करण्याचे निवडतो, तेव्हा हे प्रलोभने नैसर्गिकरित्या नाहीसे होऊ लागतात.",
      "fr": "Pourtant, lorsque nous choisissons de rester fermes en Christ et de travailler fidèlement, ces tentations commencent à disparaître naturellement.",
      "es": "Sin embargo, cuando elegimos permanecer firmes en Cristo y trabajar fielmente, estas tentaciones comienzan a desaparecer naturalmente.",
      "zh": "然而，当我们选择在基督里坚定站立，忠心工作时，这些诱惑自然就会消失。",
      "kn": "ಆದರೂ, ನಾವು ಕ್ರಿಸ್ತನಲ್ಲಿ ದೃಢವಾಗಿ ನಿಂತು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಕೆಲಸ ಮಾಡಲು ಆರಿಸಿಕೊಂಡಾಗ, ಈ ಪ್ರಲೋಭನೆಗಳು ಸ್ವಾಭಾವಿಕವಾಗಿ ಕಣ್ಮರೆಯಾಗಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "Don’t pray for an “easy” spiritual life or for God to magically take away every trial. Eat, live, and grow through grace — but that idea of asking God to remove every struggle — that’s nonsense.",
      "hi": "एक \"आसान\" आध्यात्मिक जीवन के लिए या परमेश्वर से हर परीक्षा को जादुई तरीके से दूर करने के लिए प्रार्थना मत कीजिए। अनुग्रह के माध्यम से खाओ, जियो और बढ़ो - लेकिन परमेश्वर से हर संघर्ष को दूर करने के लिए कहना - यह बकवास है।",
      "ta": "ஒரு \"எளிதான\" ஆன்மீக வாழ்க்கைக்காகவோ அல்லது கடவுள் ஒவ்வொரு சோதனையையும் மாயாஜாலமாக நீக்குவதற்காகவோ ஜெபிக்காதீர்கள். கிருபையின் மூலம் சாப்பிடுங்கள், வாழுங்கள், வளருங்கள் - ஆனால் ஒவ்வொரு போராட்டத்தையும் நீக்கும்படி கடவுளிடம் கேட்பது என்ற எண்ணம் - அது முட்டாள்தனம்.",
      "bn": "\"সহজ\" আধ্যাত্মিক জীবনের জন্য প্রার্থনা করো না অথবা ঈশ্বর যেন জাদুর মাধ্যমে প্রতিটি পরীক্ষা দূর করে দেন, তার জন্য প্রার্থনা করো না। খাও, বাঁচো এবং অনুগ্রহের মাধ্যমে বেড়ে উঠো - কিন্তু ঈশ্বরের কাছে প্রতিটি সংগ্রাম দূর করার জন্য প্রার্থনা করার ধারণা - এটা অর্থহীন।",
      "te": "\"సులభమైన\" ఆధ్యాత్మిక జీవితం కోసం లేదా దేవుడు ప్రతి పరీక్షను మాయాజాలం ద్వారా తొలగించాలని ప్రార్థించవద్దు. తినండి, జీవించండి మరియు కృప ద్వారా ఎదగండి - కానీ ప్రతి పోరాటాన్ని తొలగించమని దేవుడిని అడగాలనే ఆలోచన - అది అర్ధంలేనిది.",
      "mr": "\"सोपे\" आध्यात्मिक जीवनासाठी किंवा देवाने जादूने प्रत्येक संकट दूर करावे अशी प्रार्थना करू नका. कृपेने खा, जगा आणि वाढा - पण देवाने प्रत्येक संकट दूर करावे अशी विनंती करण्याची कल्पना - ती मूर्खपणाची आहे.",
      "fr": "Ne priez pas pour une vie spirituelle « facile » ni pour que Dieu vous épargne miraculeusement toutes les épreuves. Nourrissez-vous, vivez et grandissez par la grâce – mais demander à Dieu de vous débarrasser de toutes vos difficultés, c'est absurde.",
      "es": "No ores por una vida espiritual “fácil” ni para que Dios elimine mágicamente todas las pruebas. Aliméntate, vive y crece por gracia; pero pedirle a Dios que elimine toda lucha es absurdo.",
      "zh": "不要祈求属灵生活“轻松”，也不要祈求上帝神奇地除去一切试炼。要靠着恩典生活、成长，但祈求上帝除去一切苦难的想法，纯属无稽之谈。",
      "kn": "\"ಸುಲಭ\" ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನಕ್ಕಾಗಿ ಅಥವಾ ದೇವರು ಪ್ರತಿಯೊಂದು ಪರೀಕ್ಷೆಯನ್ನು ಮಾಂತ್ರಿಕವಾಗಿ ತೆಗೆದುಹಾಕಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಬೇಡಿ. ಕೃಪೆಯ ಮೂಲಕ ತಿನ್ನಿರಿ, ಬದುಕಿ ಮತ್ತು ಬೆಳೆಯಿರಿ - ಆದರೆ ಪ್ರತಿಯೊಂದು ಹೋರಾಟವನ್ನು ತೆಗೆದುಹಾಕಲು ದೇವರನ್ನು ಕೇಳುವ ಕಲ್ಪನೆ - ಅದು ಅಸಂಬದ್ಧ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "That has relation to your Christian life, so don't try to go that way. We are not called to live that way.",
      "hi": "इसका आपके मसीही जीवन से संबंध है, इसलिए उस रास्ते पर चलने की कोशिश मत कीजिए। हमें उस तरह जीने के लिए नहीं बुलाया गया है।",
      "ta": "அது உங்கள் கிறிஸ்தவ வாழ்க்கையுடன் தொடர்புடையது, எனவே அந்த வழியில் செல்ல முயற்சிக்காதீர்கள். நாம் அந்த வழியில் வாழ அழைக்கப்படவில்லை.",
      "bn": "এর সাথে তোমার খ্রিস্টীয় জীবনের সম্পর্ক আছে, তাই ঐ পথে যাওয়ার চেষ্টা করো না। আমাদের ঐভাবে জীবনযাপন করার জন্য ডাকা হয়নি।",
      "te": "అది మీ క్రైస్తవ జీవితానికి సంబంధించినది, కాబట్టి ఆ విధంగా వెళ్ళడానికి ప్రయత్నించవద్దు. మనం ఆ విధంగా జీవించడానికి పిలువబడలేదు.",
      "mr": "ते तुमच्या ख्रिस्ती जीवनाशी संबंधित आहे, म्हणून त्या मार्गाने जाण्याचा प्रयत्न करू नका. आपल्याला त्या मार्गाने जगण्यासाठी बोलावलेले नाही.",
      "fr": "Cela a un lien avec votre vie chrétienne, alors n'essayez pas de suivre cette voie. Nous ne sommes pas appelés à vivre ainsi.",
      "es": "Eso tiene relación con tu vida cristiana, así que no intentes ir por ese camino. No estamos llamados a vivir así.",
      "zh": "这与你的基督徒生活有关，所以不要试图走那条路。我们蒙召不是为了过那样的生活。",
      "kn": "ಅದು ನಿಮ್ಮ ಕ್ರೈಸ್ತ ಜೀವನಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ, ಆದ್ದರಿಂದ ಆ ದಾರಿಯಲ್ಲಿ ಹೋಗಲು ಪ್ರಯತ್ನಿಸಬೇಡಿ. ನಾವು ಆ ದಾರಿಯಲ್ಲಿ ಬದುಕಲು ಕರೆಯಲ್ಪಟ್ಟಿಲ್ಲ."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "What we must always keep in mind is to maintain, everywhere and at all times, a way of life rooted in Christ. If, for the sake of the Lord — for His name and His Gospel — you face insults, financial loss, or damage to your reputation,",
      "hi": "हमें हमेशा यह ध्यान रखना चाहिए कि हम हर जगह और हर समय मसीह में निहित जीवन शैली को बनाए रखें। यदि प्रभु के लिए—उनके नाम और उनके सुसमाचार के लिए—आपको अपमान, आर्थिक हानि, या अपनी प्रतिष्ठा को ठेस पहुँचती है,",
      "ta": "நாம் எப்போதும் மனதில் கொள்ள வேண்டியது என்னவென்றால், எல்லா இடங்களிலும், எல்லா நேரங்களிலும், கிறிஸ்துவில் வேரூன்றிய வாழ்க்கை முறையைப் பேணுவதுதான். கர்த்தருக்காக - அவருடைய நாமத்திற்காகவும், அவருடைய நற்செய்திக்காகவும் - நீங்கள் அவமானங்களை, நிதி இழப்பை அல்லது உங்கள் நற்பெயருக்கு சேதத்தை சந்தித்தால்,",
      "bn": "আমাদের সর্বদা মনে রাখতে হবে যে, সর্বত্র এবং সর্বদা, খ্রীষ্টের মধ্যে প্রোথিত জীবনধারা বজায় রাখা। যদি, প্রভুর জন্য - তাঁর নাম এবং তাঁর সুসমাচারের জন্য - আপনি অপমান, আর্থিক ক্ষতি বা আপনার সুনামের ক্ষতির সম্মুখীন হন,",
      "te": "మనం ఎల్లప్పుడూ గుర్తుంచుకోవలసిన విషయం ఏమిటంటే, ప్రతిచోటా మరియు అన్ని సమయాల్లో, క్రీస్తులో పాతుకుపోయిన జీవన విధానాన్ని కొనసాగించడం. ప్రభువు కొరకు - ఆయన నామము మరియు ఆయన సువార్త కొరకు - మీరు అవమానాలను, ఆర్థిక నష్టాన్ని లేదా మీ ప్రతిష్టకు నష్టాన్ని ఎదుర్కొంటే,",
      "mr": "आपण नेहमी लक्षात ठेवले पाहिजे की, सर्वत्र आणि सर्व वेळी, ख्रिस्तामध्ये मूळ असलेली जीवनशैली टिकवून ठेवणे. जर, प्रभूच्या फायद्यासाठी - त्याच्या नावासाठी आणि त्याच्या शुभवर्तमानासाठी - तुमचा अपमान, आर्थिक नुकसान किंवा तुमच्या प्रतिष्ठेला हानी पोहोचली,",
      "fr": "Ce que nous devons toujours garder à l’esprit, c’est de maintenir, partout et en tout temps, un mode de vie enraciné dans le Christ. Si, pour le Seigneur — pour son nom et son Évangile — vous êtes confrontés à des insultes, à des pertes financières ou à une atteinte à votre réputation,",
      "es": "Lo que siempre debemos tener presente es mantener, en todo lugar y en todo momento, un estilo de vida arraigado en Cristo. Si, por causa del Señor —por su nombre y su Evangelio— te enfrentas a insultos, pérdidas económicas o daños a tu reputación,",
      "zh": "我们必须始终牢记，无论何时何地，都要坚持以基督为根基的生活方式。如果为了主——为了祂的名和祂的福音——你遭受侮辱、经济损失或名誉受损，",
      "kn": "ನಾವು ಯಾವಾಗಲೂ ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದದ್ದು, ಎಲ್ಲೆಡೆ ಮತ್ತು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಕ್ರಿಸ್ತನಲ್ಲಿ ಬೇರೂರಿರುವ ಜೀವನ ವಿಧಾನವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದು. ಕರ್ತನ ನಿಮಿತ್ತ - ಆತನ ನಾಮ ಮತ್ತು ಆತನ ಸುವಾರ್ತೆಗಾಗಿ - ನೀವು ಅವಮಾನಗಳನ್ನು, ಆರ್ಥಿಕ ನಷ್ಟವನ್ನು ಅಥವಾ ನಿಮ್ಮ ಖ್ಯಾತಿಗೆ ಹಾನಿಯನ್ನು ಎದುರಿಸಿದರೆ,"
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "Jesus says that all of it is refundable — you will be compensated by God. What did He say? “You shall be comforted.”",
      "hi": "यीशु कहते हैं कि यह सब वापस किया जा सकता है—तुम्हें परमेश्वर द्वारा प्रतिफल दिया जाएगा। उन्होंने क्या कहा? \"तुम्हें शान्ति मिलेगी।\"",
      "ta": "இவை அனைத்தும் திரும்பப் பெறப்படும் என்று இயேசு கூறுகிறார் - கடவுளால் உங்களுக்கு ஈடுசெய்யப்படும். அவர் என்ன சொன்னார்? \"நீங்கள் ஆறுதல் பெறுவீர்கள்.\"",
      "bn": "যীশু বলেন যে এর সবকিছুই ফেরতযোগ্য - ঈশ্বর তোমাকে ক্ষতিপূরণ দেবেন। তিনি কী বলেছিলেন? \"তুমি সান্ত্বনা পাবে।\"",
      "te": "యేసు చెప్పినదంతా తిరిగి ఇవ్వబడుతుంది - దేవుడు మీకు ప్రతిఫలం ఇస్తాడు. ఆయన ఏమి చెప్పాడు? \"మీరు ఓదార్చబడతారు.\"",
      "mr": "येशू म्हणतो की ते सर्व परत करण्यायोग्य आहे - देव तुम्हाला भरपाई देईल. तो काय म्हणाला? \"तुम्हाला सांत्वन मिळेल.\"",
      "fr": "Jésus dit que tout est remboursable — vous serez dédommagés par Dieu. Qu’a-t-il dit ? « Vous serez consolés. »",
      "es": "Jesús dice que todo es reembolsable; Dios te compensará. ¿Qué dijo? «Seréis consolados».",
      "zh": "耶稣说这一切都是可以偿还的——上帝会补偿你们。祂说了什么？“你们必得安慰。”",
      "kn": "ಅದೆಲ್ಲವೂ ನಿಮಗೆ ಹಿಂದಿರುಗಿಸಲ್ಪಡುತ್ತದೆ ಎಂದು ಯೇಸು ಹೇಳುತ್ತಾನೆ - ದೇವರು ನಿಮಗೆ ಪರಿಹಾರವನ್ನು ನೀಡುತ್ತಾನೆ. ಅವನು ಏನು ಹೇಳಿದನು? \"ನಿಮಗೆ ಸಮಾಧಾನವಾಗುತ್ತದೆ.\""
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "Blessed are those who hunger and thirst for righteousness, for they shall be filled. Sometimes that fulfillment may come only in eternity.",
      "hi": "धन्य हैं वे जो धार्मिकता के भूखे और प्यासे हैं, क्योंकि वे तृप्त होंगे। कभी-कभी यह तृप्ति केवल अनंत काल में ही आ सकती है।",
      "ta": "நீதியின் மீது பசிதாகம் கொண்டவர்கள் பாக்கியவான்கள், ஏனென்றால் அவர்கள் நிரப்பப்படுவார்கள். சில சமயங்களில் அந்த நிறைவேற்றம் நித்தியத்தில் மட்டுமே வரக்கூடும்.",
      "bn": "ধন্য তারা যারা ধার্মিকতার জন্য ক্ষুধার্ত ও তৃষ্ণার্ত, কারণ তারা তৃপ্ত হবে। কখনও কখনও সেই পরিপূর্ণতা কেবল অনন্তকালের মধ্যেই আসতে পারে।",
      "te": "నీతి కోసం ఆకలిదప్పులు గలవారు ధన్యులు, ఎందుకంటే వారు సంతృప్తి చెందుతారు. కొన్నిసార్లు ఆ నెరవేర్పు శాశ్వతత్వంలో మాత్రమే రావచ్చు.",
      "mr": "जे नीतिमत्तेचे भुकेले आणि तहानलेले आहेत ते धन्य, कारण ते तृप्त होतील. कधीकधी ती पूर्णता केवळ अनंतकाळातच येऊ शकते.",
      "fr": "Heureux ceux qui ont faim et soif de justice, car ils seront rassasiés. Parfois, cette plénitude ne viendra que dans l'éternité.",
      "es": "Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados. A veces, esa plenitud solo llega en la eternidad.",
      "zh": "饥渴慕义的人有福了，因为他们必得饱足。有时，这种满足可能只在永恒中才能实现。",
      "kn": "ನೀತಿಗಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆ ಇರುವವರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ತೃಪ್ತಿ ಹೊಂದುತ್ತಾರೆ. ಕೆಲವೊಮ್ಮೆ ಆ ನೆರವೇರಿಕೆ ಶಾಶ್ವತತೆಯಲ್ಲಿ ಮಾತ್ರ ಬರಬಹುದು."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "Don't write it down that tomorrow you will get the reward. When you have surrendered it into God’s hands, your reward in heaven will be great.",
      "hi": "यह मत लिखो कि कल तुम्हें इनाम मिलेगा। जब तुम इसे परमेश्वर के हाथों में सौंप दोगे, तो स्वर्ग में तुम्हारा इनाम बहुत बड़ा होगा।",
      "ta": "நாளை உங்களுக்கு வெகுமதி கிடைக்கும் என்று எழுதி வைக்காதீர்கள். நீங்கள் அதை கடவுளின் கைகளில் ஒப்படைத்தவுடன், பரலோகத்தில் உங்கள் வெகுமதி மிகுதியாக இருக்கும்.",
      "bn": "এটা লিখে রেখো না যে আগামীকাল তুমি পুরস্কার পাবে। যখন তুমি তা ঈশ্বরের হাতে সমর্পণ করবে, তখন স্বর্গে তোমার পুরস্কার মহান হবে।",
      "te": "రేపు నీకు ప్రతిఫలం లభిస్తుందని వ్రాయవద్దు. నీవు దానిని దేవుని చేతుల్లోకి అప్పగించినప్పుడు, పరలోకంలో నీ ప్రతిఫలం గొప్పగా ఉంటుంది.",
      "mr": "उद्या तुम्हाला बक्षीस मिळेल असे लिहून ठेवू नका. जेव्हा तुम्ही ते देवाच्या हाती सोपवाल तेव्हा स्वर्गात तुमचे बक्षीस मोठे असेल.",
      "fr": "Ne pensez pas que demain vous recevrez la récompense. Lorsque vous vous en remettrez à Dieu, votre récompense au ciel sera grande.",
      "es": "No escribas que mañana recibirás la recompensa. Cuando la hayas entregado a Dios, tu recompensa en el cielo será grande.",
      "zh": "不要把明天就能得到奖赏这件事记在心里。当你把一切都交托给上帝时，你在天上的奖赏将会是巨大的。",
      "kn": "ನಾಳೆ ನಿನಗೆ ಪ್ರತಿಫಲ ಸಿಗುತ್ತದೆ ಎಂದು ಬರೆದಿಡಬೇಡ. ನೀನು ಅದನ್ನು ದೇವರ ಕೈಗೆ ಒಪ್ಪಿಸಿದಾಗ, ಸ್ವರ್ಗದಲ್ಲಿ ನಿನ್ನ ಪ್ರತಿಫಲವು ದೊಡ್ಡದಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন।",
      "te": "తండ్రి నామములో, కుమార నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "奉父、子、圣灵的名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you haven’t yet subscribed to this YouTube channel, do it now,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, ¡hazlo ahora!",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "and share this video with your friends — become a messenger of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करें - प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள் — இறைவனின் தூதராகுங்கள்.",
      "bn": "এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন — প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి — ప్రభువు దూతగా మారండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा — प्रभूचे दूत बना.",
      "fr": "et partagez cette vidéo avec vos amis — devenez un messager du Seigneur.",
      "es": "y comparte este video con tus amigos — conviértete en un mensajero del Señor.",
      "zh": "并将此视频分享给你的朋友——成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ — ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]