[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "6th, Monday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "6 तारीख, सोमवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "6வது, திங்கள். புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "6ষ্ঠ, সোমবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "6వ తేదీ, సోమవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "6 वा, सोमवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Lundi 6. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "6.º Lunes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "6日，星期一。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "6ನೇ, ಸೋಮವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现并得到教会的认可。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আপনি এটি দান করেন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "My Lord, Your most exalted Name I",
      "hi": "मेरे प्रभु, तेरा नाम महान है।",
      "ta": "என் இறைவா, உமது மிக உயர்ந்த நாமம் நான்",
      "bn": "আমার প্রভু, তোমার সর্বোৎকৃষ্ট নাম আমি",
      "te": "నా ప్రభూ, నీ అత్యంత ఉన్నతమైన నామం నేను",
      "mr": "माझ्या प्रभू, तुझे सर्वात उदात्त नाव मी",
      "fr": "Mon Seigneur, Ton Nom le plus exalté,",
      "es": "Mi Señor, tu Nombre más exaltado yo",
      "zh": "我的主啊，我尊崇你的圣名",
      "kn": "ನನ್ನ ಪ್ರಭುವೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮ ನಾನು"
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "praise. My Lord, may Your holy priesthood be glorified. Lord, I pray for those without work, and also",
      "hi": "स्तुति। मेरे प्रभु, आपके पवित्र पौरोहित्य की महिमा हो। प्रभु, मैं उन लोगों के लिए भी प्रार्थना करता हूँ जो बेरोजगार हैं, और साथ ही",
      "ta": "துதி. என் ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, வேலை இல்லாதவர்களுக்காக நான் ஜெபிக்கிறேன், மேலும்",
      "bn": "প্রশংসা। আমার প্রভু, তোমার পবিত্র যাজকত্ব মহিমান্বিত হোক। প্রভু, আমি কর্মহীনদের জন্য প্রার্থনা করি, এবং",
      "te": "స్తుతి. నా ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, పని లేనివారి కోసం నేను ప్రార్థిస్తున్నాను, మరియు",
      "mr": "स्तुती. माझ्या प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, मी काम नसलेल्यांसाठी प्रार्थना करतो, आणि",
      "fr": "Louange. Mon Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, je prie pour ceux qui sont sans travail, et aussi",
      "es": "alabanza. Mi Señor, que tu santo sacerdocio sea glorificado. Señor, te pido por los que no tienen trabajo, y también",
      "zh": "赞美。我的主，愿祢的圣职得到荣耀。主啊，我为那些没有工作的人祈祷，也为那些",
      "kn": "ಸ್ತುತಿ. ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಕೆಲಸವಿಲ್ಲದವರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಮತ್ತು"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "for those who are about to lose their jobs, for those whose visa process is going on, and for those who did not get their visa approved.",
      "hi": "उन लोगों के लिए जो अपनी नौकरी खोने वाले हैं, जिनके वीज़ा की प्रक्रिया चल रही है, और जिनके वीज़ा को मंजूरी नहीं मिली है।",
      "ta": "வேலை இழக்கப் போகிறவர்களுக்கும், விசா செயல்முறை நடந்து கொண்டிருப்பவர்களுக்கும், விசா ஒப்புதல் பெறாதவர்களுக்கும்.",
      "bn": "যারা চাকরি হারাতে চলেছেন, যাদের ভিসা প্রক্রিয়া চলছে এবং যারা ভিসা অনুমোদন পাননি তাদের জন্য।",
      "te": "ఉద్యోగాలు కోల్పోబోతున్న వారికి, వీసా ప్రక్రియ కొనసాగుతున్న వారికి మరియు వీసా ఆమోదం పొందని వారికి.",
      "mr": "ज्यांची नोकरी जाणार आहे, ज्यांची व्हिसा प्रक्रिया सुरू आहे आणि ज्यांना त्यांचा व्हिसा मंजूर झाला नाही त्यांच्यासाठी.",
      "fr": "pour ceux qui sont sur le point de perdre leur emploi, pour ceux dont le processus de visa est en cours et pour ceux qui n'ont pas obtenu leur visa approuvé.",
      "es": "para aquellos que están a punto de perder su trabajo, para aquellos cuyo proceso de visa está en curso y para aquellos que no obtuvieron la aprobación de su visa.",
      "zh": "对于那些即将失去工作的人、对于那些正在办理签证的人、对于那些签证未获批准的人。",
      "kn": "ಉದ್ಯೋಗ ಕಳೆದುಕೊಳ್ಳಲಿರುವವರಿಗೆ, ವೀಸಾ ಪ್ರಕ್ರಿಯೆ ನಡೆಯುತ್ತಿರುವವರಿಗೆ ಮತ್ತು ವೀಸಾ ಅನುಮೋದನೆ ಪಡೆಯದವರಿಗೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "For those who are selling land, and likewise, for those who are going for documentation of lands, for documentation and execution of sale deeds,",
      "hi": "जो लोग ज़मीन बेच रहे हैं, और जो लोग ज़मीन के दस्तावेज़ बनवाने, दस्तावेज़ बनवाने और बिक्री-पत्र बनवाने जा रहे हैं,",
      "ta": "நிலத்தை விற்பனை செய்பவர்களுக்கும், அதேபோல், நிலங்களை ஆவணப்படுத்துவதற்கும், விற்பனைப் பத்திரங்களைச் செயல்படுத்துவதற்கும் செல்பவர்களுக்கும்,",
      "bn": "যারা জমি বিক্রি করছেন, এবং একইভাবে, যারা জমির দলিলপত্রের জন্য, বিক্রয় দলিলের দলিলপত্র এবং সম্পাদনের জন্য যাচ্ছেন,",
      "te": "భూమిని అమ్మే వారికి, అలాగే భూముల డాక్యుమెంటేషన్ కోసం, డాక్యుమెంటేషన్ మరియు అమ్మకపు పత్రాల అమలు కోసం వెళ్లే వారికి,",
      "mr": "जे जमीन विकत आहेत आणि त्याचप्रमाणे, जे जमिनीच्या कागदपत्रांसाठी, विक्री कागदपत्रांच्या कागदपत्रांसाठी आणि अंमलबजावणीसाठी जात आहेत त्यांच्यासाठी,",
      "fr": "Pour ceux qui vendent des terres, et de même, pour ceux qui vont chercher la documentation des terres, la documentation et l'exécution des actes de vente,",
      "es": "Para los que venden tierras, y asimismo, para los que van a documentar las tierras, a documentar y ejecutar las escrituras de venta,",
      "zh": "对于那些出售土地的人，以及那些要办理土地登记、办理和执行销售契约的人，",
      "kn": "ಭೂಮಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವವರಿಗೆ ಮತ್ತು ಅದೇ ರೀತಿ, ಭೂಮಿಯನ್ನು ದಾಖಲಿಸಲು, ಮಾರಾಟ ಪತ್ರಗಳನ್ನು ದಾಖಲಿಸಲು ಮತ್ತು ಕಾರ್ಯಗತಗೊಳಿಸಲು ಹೋಗುವವರಿಗೆ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Lord, for the removal of the obstacles that hinder its realization, for the removal of all documentation-related obstacles,",
      "hi": "हे प्रभु, इसकी प्राप्ति में बाधा डालने वाली बाधाओं को दूर करने के लिए, सभी दस्तावेज़-संबंधी बाधाओं को दूर करने के लिए,",
      "ta": "இறைவா, அதன் உணர்தலுக்குத் தடையாக இருக்கும் தடைகளை நீக்குவதற்காக, ஆவணப்படுத்தல் தொடர்பான அனைத்து தடைகளையும் நீக்குவதற்காக,",
      "bn": "প্রভু, এর বাস্তবায়নে বাধা সৃষ্টিকারী বাধা দূর করার জন্য, ডকুমেন্টেশন-সম্পর্কিত সমস্ত বাধা দূর করার জন্য,",
      "te": "ప్రభూ, దాని సాక్షాత్కారానికి ఆటంకం కలిగించే అడ్డంకులను తొలగించడానికి, అన్ని డాక్యుమెంటేషన్ సంబంధిత అడ్డంకులను తొలగించడానికి,",
      "mr": "प्रभू, त्याच्या अंमलबजावणीत अडथळा आणणारे अडथळे दूर करण्यासाठी, कागदपत्रांशी संबंधित सर्व अडथळे दूर करण्यासाठी,",
      "fr": "Seigneur, pour la suppression des obstacles qui entravent sa réalisation, pour la suppression de tous les obstacles liés à la documentation,",
      "es": "Señor, por la eliminación de los obstáculos que impiden su realización, por la eliminación de todos los obstáculos relacionados con la documentación,",
      "zh": "主啊，求你除去实现它的一切障碍，求你除去一切与文献有关的障碍，",
      "kn": "ಕರ್ತನೇ, ಅದರ ಸಾಕ್ಷಾತ್ಕಾರಕ್ಕೆ ಅಡ್ಡಿಯಾಗುವ ಅಡೆತಡೆಗಳನ್ನು ತೆಗೆದುಹಾಕುವುದಕ್ಕಾಗಿ, ಎಲ್ಲಾ ದಾಖಲಾತಿ ಸಂಬಂಧಿತ ಅಡೆತಡೆಗಳನ್ನು ತೆಗೆದುಹಾಕುವುದಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "for your travels to government offices, your travels to the village office, your travels to the Akshaya center, all your efforts to",
      "hi": "सरकारी दफ्तरों की आपकी यात्राओं के लिए, गांव के दफ्तर की आपकी यात्राओं के लिए, अक्षय केंद्र की आपकी यात्राओं के लिए, आपके सभी प्रयासों के लिए",
      "ta": "அரசாங்க அலுவலகங்களுக்கான உங்கள் பயணங்கள், கிராம அலுவலகத்திற்கான உங்கள் பயணங்கள், அக்ஷய மையத்திற்கான உங்கள் பயணங்கள், உங்கள் அனைத்து முயற்சிகளுக்கும்",
      "bn": "সরকারি অফিসে ভ্রমণের জন্য, গ্রামীণ অফিসে ভ্রমণের জন্য, অক্ষয় কেন্দ্রে ভ্রমণের জন্য, আপনার সমস্ত প্রচেষ্টার জন্য",
      "te": "ప్రభుత్వ కార్యాలయాలకు మీ ప్రయాణాలకు, గ్రామ కార్యాలయానికి మీ ప్రయాణాలకు, అక్షయ కేంద్రానికి మీ ప్రయాణాలకు, మీ అన్ని ప్రయత్నాలకు",
      "mr": "सरकारी कार्यालयांना जाण्यासाठी, गावातील कार्यालयाला जाण्यासाठी, अक्षय केंद्राला जाण्यासाठी, तुमच्या सर्व प्रयत्नांसाठी",
      "fr": "pour vos déplacements dans les bureaux du gouvernement, vos déplacements au bureau du village, vos déplacements au centre Akshaya, tous vos efforts pour",
      "es": "por sus viajes a las oficinas gubernamentales, sus viajes a la oficina del pueblo, sus viajes al centro Akshaya, todos sus esfuerzos para",
      "zh": "感谢你们前往政府办公室、村办公室、Akshaya 中心，以及你们为",
      "kn": "ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಿಗೆ ನಿಮ್ಮ ಪ್ರಯಾಣ, ಗ್ರಾಮ ಕಚೇರಿಗೆ ನಿಮ್ಮ ಪ್ರಯಾಣ, ಅಕ್ಷಯ ಕೇಂದ್ರಕ್ಕೆ ನಿಮ್ಮ ಪ್ರಯಾಣ, ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳಿಗಾಗಿ"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "obtain the required certificates—may the Lord bless them all. If in any legal way you are unable to build your house,",
      "hi": "ज़रूरी प्रमाणपत्र प्राप्त करें—प्रभु उन सभी को आशीर्वाद दें। अगर किसी भी कानूनी तरीके से आप अपना घर नहीं बना पा रहे हैं,",
      "ta": "தேவையான சான்றிதழ்களைப் பெறுங்கள் - கர்த்தர் அவர்கள் அனைவரையும் ஆசீர்வதிப்பாராக. எந்தவொரு சட்டப்பூர்வ வழியிலும் உங்கள் வீட்டைக் கட்ட முடியாவிட்டால்,",
      "bn": "প্রয়োজনীয় সার্টিফিকেট সংগ্রহ করুন—প্রভু সকলকে আশীর্বাদ করুন। যদি কোনও আইনিভাবে আপনি আপনার বাড়ি তৈরি করতে অক্ষম হন,",
      "te": "అవసరమైన సర్టిఫికెట్లు పొందండి—ప్రభువు వారందరినీ ఆశీర్వదించుగాక. ఏదైనా చట్టబద్ధమైన మార్గంలో మీరు మీ ఇంటిని నిర్మించలేకపోతే,",
      "mr": "आवश्यक प्रमाणपत्रे मिळवा - प्रभु सर्वांना आशीर्वाद देवो. जर कोणत्याही कायदेशीर मार्गाने तुम्ही तुमचे घर बांधू शकत नसाल,",
      "fr": "Obtenez les certificats requis ; que le Seigneur les bénisse tous. Si, pour une raison quelconque, vous ne pouvez pas construire votre maison,",
      "es": "Obtengan los certificados requeridos; que el Señor los bendiga a todos. Si por cualquier motivo legal no pueden construir su casa,",
      "zh": "获得所需的证书——愿主保佑他们所有人。如果你因任何合法原因无法建造房屋，",
      "kn": "ಅಗತ್ಯವಿರುವ ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳಿ - ಅವರೆಲ್ಲರನ್ನೂ ಕರ್ತನು ಆಶೀರ್ವದಿಸಲಿ. ಯಾವುದೇ ಕಾನೂನುಬದ್ಧ ರೀತಿಯಲ್ಲಿ ನೀವು ನಿಮ್ಮ ಮನೆಯನ್ನು ನಿರ್ಮಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "unable to register property, if there are such obstacles, if you are unable to get a building number, whatever difficulties you",
      "hi": "संपत्ति का पंजीकरण न करा पाना, ऐसी कोई बाधा हो, भवन संख्या न मिल पाना, जो भी कठिनाइयाँ हों",
      "ta": "சொத்தை பதிவு செய்ய முடியவில்லை என்றால், அத்தகைய தடைகள் இருந்தால், கட்டிட எண்ணைப் பெற முடியவில்லை என்றால், உங்களுக்கு என்ன சிரமங்கள் இருந்தாலும்",
      "bn": "সম্পত্তি নিবন্ধন করতে অক্ষম, যদি এই ধরণের বাধা থাকে, যদি আপনি একটি বিল্ডিং নম্বর পেতে অক্ষম হন, আপনি যে কোনও অসুবিধার সম্মুখীন হন",
      "te": "ఆస్తిని నమోదు చేయలేకపోతే, అలాంటి అడ్డంకులు ఉంటే, మీరు భవన సంఖ్యను పొందలేకపోతే, మీకు ఏవైనా ఇబ్బందులు ఎదురైనా",
      "mr": "मालमत्तेची नोंदणी करण्यास असमर्थ, जर असे काही अडथळे असतील, जर तुम्हाला इमारत क्रमांक मिळू शकला नाही, तुम्हाला कितीही अडचणी आल्या तरी",
      "fr": "impossible d'enregistrer une propriété, s'il y a de tels obstacles, si vous ne parvenez pas à obtenir un numéro de bâtiment, quelles que soient les difficultés que vous rencontrez",
      "es": "no puede registrar la propiedad, si existen tales obstáculos, si no puede obtener un número de edificio, cualquier dificultad que tenga",
      "zh": "无法登记财产，如果有这样的障碍，如果你无法获得门牌号，无论你遇到什么困难",
      "kn": "ಆಸ್ತಿಯನ್ನು ನೋಂದಾಯಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಅಂತಹ ಅಡೆತಡೆಗಳು ಇದ್ದಲ್ಲಿ, ಕಟ್ಟಡ ಸಂಖ್ಯೆಯನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ನಿಮಗೆ ಎಷ್ಟೇ ತೊಂದರೆಗಳಿದ್ದರೂ"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "are experiencing—some goods misplaced from your hand, unable to find them in the place where they were kept, walking in distress in such matters—",
      "hi": "तुम अनुभव कर रहे हो—तुम्हारे हाथ से कोई सामान खो गया है, और जहाँ वह रखा था वहाँ तुम उसे नहीं पा सकते, और ऐसी परिस्थितियों में कष्ट में चल रहे हो—",
      "ta": "- உங்கள் கையிலிருந்து சில பொருட்கள் தொலைந்து போயுள்ளன, அவை வைக்கப்பட்ட இடத்தில் அவற்றைக் கண்டுபிடிக்க முடியவில்லை, இதுபோன்ற விஷயங்களில் துன்பத்தில் நடக்கின்றன - - அனுபவிக்கிறார்கள்.",
      "bn": "আপনার হাত থেকে কিছু জিনিসপত্র হারিয়ে গেছে, যেখানে রাখা হয়েছিল সেখানে খুঁজে পাচ্ছেন না, এই ধরনের বিষয়ে কষ্টের মধ্যে হাঁটছেন—",
      "te": "అనుభవిస్తున్నారు—కొన్ని వస్తువులు మీ చేతిలో నుండి తప్పిపోయాయి, వాటిని ఉంచిన స్థలంలో కనుగొనలేకపోయాయి, అలాంటి విషయాలలో కష్టాల్లో నడుస్తున్నాయి—",
      "mr": "अनुभवत आहेत—काही वस्तू तुमच्या हातून हरवल्या आहेत, त्या ठेवलेल्या ठिकाणी सापडत नाहीत, अशा बाबतीत त्रासात चालत आहेत—",
      "fr": "vous rencontrez des difficultés : certains biens ont été égarés de vos mains, vous ne pouvez pas les retrouver à l'endroit où ils étaient gardés, vous marchez dans la détresse à cause de telles choses.",
      "es": "están experimentando—algunos bienes extraviados de sus manos, sin poder encontrarlos en el lugar donde estaban guardados, andando en angustia en tales asuntos—",
      "zh": "正在经历——一些物品从你的手中放错了地方，无法在存放它们的地方找到它们，在这些事情中苦苦挣扎——",
      "kn": "ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆ - ನಿಮ್ಮ ಕೈಯಿಂದ ಕಳೆದುಹೋದ ಕೆಲವು ಸರಕುಗಳು, ಅವುಗಳನ್ನು ಇರಿಸಲಾಗಿದ್ದ ಸ್ಥಳದಲ್ಲಿ ಅವುಗಳನ್ನು ಹುಡುಕಲು ಸಾಧ್ಯವಾಗದೆ, ಅಂತಹ ವಿಷಯಗಳಲ್ಲಿ ಸಂಕಷ್ಟದಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದಾರೆ -"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "sometimes money lost from your hand, with no way to recover it—if such truths are known by others and it turns into a threat to you,",
      "hi": "कभी-कभी आपके हाथ से पैसा खो जाता है, और उसे वापस पाने का कोई रास्ता नहीं होता—अगर ऐसी सच्चाई दूसरों को पता चल जाए और वह आपके लिए ख़तरा बन जाए,",
      "ta": "சில நேரங்களில் உங்கள் கையிலிருந்து பணத்தை இழந்து, அதை மீட்டெடுக்க வழியின்றி - அத்தகைய உண்மைகள் மற்றவர்களுக்குத் தெரிந்தால், அது உங்களுக்கு அச்சுறுத்தலாக மாறினால்,",
      "bn": "কখনও কখনও আপনার হাত থেকে টাকা হারিয়ে যায়, যা পুনরুদ্ধারের কোন উপায় থাকে না—যদি এই ধরনের সত্য অন্যরা জানতে পারে এবং তা আপনার জন্য হুমকিতে পরিণত হয়,",
      "te": "కొన్నిసార్లు మీ చేతిలో నుండి డబ్బు పోతుంది, దానిని తిరిగి పొందే మార్గం లేకుండా - అలాంటి సత్యాలు ఇతరులకు తెలిసి ఉంటే మరియు అది మీకు ముప్పుగా మారితే,",
      "mr": "कधीकधी तुमच्या हातातून पैसे हरवतात, ते परत मिळवण्याचा कोणताही मार्ग नसतो - जर अशी सत्ये इतरांना कळली आणि ती तुमच्यासाठी धोक्यात बदलली,",
      "fr": "Parfois, vous perdez de l'argent sans aucun moyen de le récupérer, si de telles vérités sont connues des autres et qu'elles se transforment en une menace pour vous,",
      "es": "A veces el dinero se pierde de tus manos, sin forma de recuperarlo. Si tales verdades son conocidas por otros y se convierten en una amenaza para ti,",
      "zh": "有时钱从你手中丢失，无法挽回——如果这些真相被别人知道，并对你构成威胁，",
      "kn": "ಕೆಲವೊಮ್ಮೆ ನಿಮ್ಮ ಕೈಯಿಂದ ಹಣ ಕಳೆದುಹೋಗುತ್ತದೆ, ಅದನ್ನು ಮರಳಿ ಪಡೆಯಲು ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲದೆ - ಅಂತಹ ಸತ್ಯಗಳು ಇತರರಿಗೆ ತಿಳಿದಿದ್ದರೆ ಮತ್ತು ಅದು ನಿಮಗೆ ಬೆದರಿಕೆಯಾಗಿ ಪರಿಣಮಿಸಿದರೆ,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "you may be the one who is trembling in fear. The Lord blesses you this moment. The Lord",
      "hi": "हो सकता है कि आप ही वो हों जो डर के मारे काँप रहे हों। प्रभु इस पल आपको आशीर्वाद दें। प्रभु",
      "ta": "பயத்தில் நடுங்குபவர் நீங்கள்தான். இந்த நேரத்தில் கர்த்தர் உங்களை ஆசீர்வதிப்பாராக. கர்த்தர்",
      "bn": "তুমি হয়তো ভয়ে কাঁপছো। প্রভু এই মুহূর্তে তোমাকে আশীর্বাদ করুন। প্রভু",
      "te": "భయంతో వణుకుతున్నది మీరే కావచ్చు. ఈ క్షణంలో ప్రభువు మిమ్మల్ని ఆశీర్వదిస్తాడు. ప్రభువు",
      "mr": "कदाचित तुम्हीच भीतीने थरथर कापत असाल. या क्षणी परमेश्वर तुम्हाला आशीर्वाद देवो. प्रभु",
      "fr": "Peut-être êtes-vous celui qui tremble de peur. Que le Seigneur vous bénisse en ce moment. Le Seigneur",
      "es": "Quizás seas tú quien tiembla de miedo. El Señor te bendice en este momento. El Señor",
      "zh": "你或许才是那个在恐惧中颤抖的人。主此刻祝福你。主",
      "kn": "ಭಯದಿಂದ ನಡುಗುತ್ತಿರುವವರು ನೀವೇ ಆಗಿರಬಹುದು. ಈ ಕ್ಷಣದಲ್ಲಿ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ. ಕರ್ತನು"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "will meet you, child of God. At that time, the Lord’s anointing power gives you the wisdom of what you ought to say and how to act rightly.",
      "hi": "परमेश्वर की संतान, आपसे मिलेंगे। उस समय, प्रभु की अभिषेक शक्ति आपको यह बुद्धि देगी कि आपको क्या कहना चाहिए और कैसे सही काम करना चाहिए।",
      "ta": "உங்களைச் சந்திப்பார், கடவுளின் பிள்ளையே. அந்த நேரத்தில், கர்த்தருடைய அபிஷேக வல்லமை நீங்கள் என்ன சொல்ல வேண்டும், எப்படிச் சரியாகச் செயல்பட வேண்டும் என்பதற்கான ஞானத்தை உங்களுக்குத் தருகிறது.",
      "bn": "তোমার সাথে দেখা করবে, ঈশ্বরের সন্তান। সেই সময়, প্রভুর অভিষেক শক্তি তোমাকে কী বলা উচিত এবং কীভাবে সঠিকভাবে কাজ করতে হবে তার জ্ঞান দেবে।",
      "te": "దేవుని బిడ్డా, నిన్ను కలుస్తాను. ఆ సమయంలో, ప్రభువు అభిషేక శక్తి నీవు ఏమి చెప్పాలో మరియు సరిగ్గా ఎలా ప్రవర్తించాలో నీకు జ్ఞానాన్ని ఇస్తుంది.",
      "mr": "देवाच्या मुला, तुला भेटेल. त्या वेळी, प्रभूची अभिषेक शक्ती तुला काय बोलावे आणि योग्यरित्या कसे वागावे याचे ज्ञान देईल.",
      "fr": "viendra à ta rencontre, enfant de Dieu. À ce moment-là, l'onction du Seigneur te donnera la sagesse de ce que tu dois dire et d'agir correctement.",
      "es": "te encontrará, hijo de Dios. En ese momento, el poder de la unción del Señor te dará la sabiduría para saber qué decir y cómo actuar correctamente.",
      "zh": "神的孩子，你们将会遇见祂。那时，主的恩膏能力会赐给你们智慧，使你们知道当说什么，当如何正确地行事。",
      "kn": "ದೇವರ ಮಗುವೇ, ನಿನ್ನನ್ನು ಭೇಟಿಯಾಗುತ್ತಾನೆ. ಆ ಸಮಯದಲ್ಲಿ, ಕರ್ತನ ಅಭಿಷೇಕದ ಶಕ್ತಿಯು ನೀನು ಏನು ಹೇಳಬೇಕು ಮತ್ತು ಸರಿಯಾಗಿ ಹೇಗೆ ವರ್ತಿಸಬೇಕು ಎಂಬುದರ ಜ್ಞಾನವನ್ನು ನಿನಗೆ ನೀಡುತ್ತದೆ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "May He help you at the right time.",
      "hi": "वह उचित समय पर तुम्हारी सहायता करे।",
      "ta": "அவர் சரியான நேரத்தில் உங்களுக்கு உதவட்டும்.",
      "bn": "তিনি যেন সঠিক সময়ে তোমাকে সাহায্য করেন।",
      "te": "ఆయన మీకు సరైన సమయంలో సహాయం చేయుగాక.",
      "mr": "तो तुम्हाला योग्य वेळी मदत करो.",
      "fr": "Qu’Il vous aide au bon moment.",
      "es": "Que Él te ayude en el momento adecuado.",
      "zh": "愿他在适当的时候帮助你。",
      "kn": "ಆತನು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "In Job 2:10, from the hands of God, we received good,",
      "hi": "अय्यूब 2:10 में, परमेश्वर के हाथों से हमें अच्छा मिला,",
      "ta": "யோபு 2:10-ல், தேவனுடைய கரங்களிலிருந்து, நாம் நன்மையைப் பெற்றோம்,",
      "bn": "ইয়োব 2:10 পদে, ঈশ্বরের হাত থেকে আমরা মঙ্গল পেয়েছি,",
      "te": "యోబు 2:10 లో, దేవుని చేతుల నుండి, మనం మంచిని పొందాము,",
      "mr": "ईयोब 2:10 मध्ये, देवाच्या हातून, आपल्याला चांगले मिळाले,",
      "fr": "Dans Job 2:10, des mains de Dieu, nous avons reçu de bonnes choses,",
      "es": "En Job 2:10, de las manos de Dios recibimos el bien,",
      "zh": "在约伯记 2:10 中，我们从上帝手中得到了好处，",
      "kn": "ಯೋಬ 2:10 ರಲ್ಲಿ, ದೇವರ ಕೈಯಿಂದ, ನಾವು ಒಳ್ಳೆಯದನ್ನು ಪಡೆದುಕೊಂಡೆವು,"
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "so should we not also accept adversity?",
      "hi": "तो क्या हमें भी विपत्ति को स्वीकार नहीं करना चाहिए?",
      "ta": "அப்படியானால், நாம் துன்பங்களையும் ஏற்றுக்கொள்ள வேண்டாமா?",
      "bn": "তাহলে আমাদের কি প্রতিকূলতাও মেনে নেওয়া উচিত নয়?",
      "te": "కాబట్టి మనం కూడా ప్రతికూలతను అంగీకరించకూడదా?",
      "mr": "तर मग आपणही संकटे स्वीकारू नये का?",
      "fr": "Ne devrions-nous donc pas aussi accepter l’adversité ?",
      "es": "¿No deberíamos entonces aceptar también la adversidad?",
      "zh": "那么我们不应该接受逆境吗？",
      "kn": "ಹಾಗಾದರೆ ನಾವು ಪ್ರತಿಕೂಲತೆಯನ್ನು ಸಹ ಸ್ವೀಕರಿಸಬೇಕಲ್ಲವೇ?"
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "This is not Job questioning, but truly, if we meditate on the Word of God with love for Him,",
      "hi": "यह अय्यूब का प्रश्न नहीं है, परन्तु वास्तव में, यदि हम परमेश्वर के प्रति प्रेम के साथ उसके वचन पर मनन करें,",
      "ta": "இது யோபுவின் கேள்வி அல்ல, ஆனால் உண்மையிலேயே, நாம் கடவுளின் வார்த்தையை அவர் மீதுள்ள அன்புடன் தியானித்தால்,",
      "bn": "এটা ইয়োবের প্রশ্ন তোলার বিষয় নয়, বরং সত্যি বলতে, যদি আমরা ঈশ্বরের বাক্যের উপর তাঁর প্রতি ভালোবাসার সাথে ধ্যান করি,",
      "te": "ఇది యోబు ప్రశ్నించడం కాదు, కానీ నిజంగా, మనం దేవుని వాక్యాన్ని ఆయన పట్ల ప్రేమతో ధ్యానిస్తే,",
      "mr": "हे ईयोबाचे प्रश्न विचारण्याचे काम नाही, तर खरोखर, जर आपण देवाच्या वचनावर प्रेमाने मनन केले तर,",
      "fr": "Ce n’est pas une question de Job, mais vraiment, si nous méditons la Parole de Dieu avec amour pour Lui,",
      "es": "No se trata de un cuestionamiento de Job, sino de verdad, si meditamos en la Palabra de Dios con amor a Él,",
      "zh": "这不是约伯的疑问，而是真的，如果我们怀着对上帝的爱去思考上帝的话语，",
      "kn": "ಇದು ಯೋಬನ ಪ್ರಶ್ನೆಯಲ್ಲ, ಆದರೆ ನಿಜವಾಗಿಯೂ, ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ಆತನ ಮೇಲಿನ ಪ್ರೀತಿಯಿಂದ ಧ್ಯಾನಿಸಿದರೆ,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "there are believers with authority in God. Now, whenever I read the Book of Job, I always feel",
      "hi": "परमेश्वर में अधिकार रखने वाले विश्वासी हैं। अब, जब भी मैं अय्यूब की पुस्तक पढ़ता हूँ, मुझे हमेशा ऐसा लगता है",
      "ta": "கடவுளில் அதிகாரம் உள்ள விசுவாசிகள் இருக்கிறார்கள். இப்போது, யோபு புத்தகத்தைப் படிக்கும் போதெல்லாம், நான் எப்போதும் உணர்கிறேன்",
      "bn": "ঈশ্বরের উপর কর্তৃত্বপ্রাপ্ত বিশ্বাসীরা আছেন। এখন, যখনই আমি ইয়োবের বইটি পড়ি, আমার সর্বদা মনে হয়",
      "te": "దేవునిపై అధికారం ఉన్న విశ్వాసులు ఉన్నారు. ఇప్పుడు, నేను యోబు గ్రంథాన్ని చదివినప్పుడల్లా, నేను ఎల్లప్పుడూ",
      "mr": "देवावर अधिकार असलेले विश्वासणारे आहेत. आता, जेव्हा जेव्हा मी ईयोबाचे पुस्तक वाचतो तेव्हा मला नेहमीच असे वाटते की",
      "fr": "Il y a des croyants qui ont autorité en Dieu. Maintenant, chaque fois que je lis le livre de Job, je ressens toujours",
      "es": "Hay creyentes con autoridad en Dios. Ahora, cada vez que leo el Libro de Job, siempre siento...",
      "zh": "有在神里面有权柄的信徒。现在，每当我读约伯记，我总觉得",
      "kn": "ದೇವರಲ್ಲಿ ಅಧಿಕಾರ ಹೊಂದಿರುವ ವಿಶ್ವಾಸಿಗಳು ಇದ್ದಾರೆ. ಈಗ, ನಾನು ಯೋಬನ ಪುಸ್ತಕವನ್ನು ಓದಿದಾಗಲೆಲ್ಲಾ, ನನಗೆ ಯಾವಾಗಲೂ ಅನಿಸುತ್ತದೆ"
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "that God regards Job’s life in a special way,",
      "hi": "कि परमेश्वर अय्यूब के जीवन को एक विशेष दृष्टि से देखता है,",
      "ta": "கடவுள் யோபின் வாழ்க்கையை ஒரு சிறப்பு வழியில் கருதுகிறார்,",
      "bn": "যে ঈশ্বর ইয়োবের জীবনকে একটি বিশেষ উপায়ে দেখেন,",
      "te": "దేవుడు యోబు జీవితాన్ని ఒక ప్రత్యేక విధంగా పరిగణిస్తాడు,",
      "mr": "की देव ईयोबाच्या जीवनाकडे एका विशेष पद्धतीने पाहतो,",
      "fr": "que Dieu considère la vie de Job d’une manière spéciale,",
      "es": "que Dios considera la vida de Job de una manera especial,",
      "zh": "上帝以特殊的方式看待约伯的生活，",
      "kn": "ದೇವರು ಯೋಬನ ಜೀವನವನ್ನು ವಿಶೇಷ ರೀತಿಯಲ್ಲಿ ಪರಿಗಣಿಸುತ್ತಾನೆ,"
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "as if more than others, God has poured blessings upon him, almost like His own personal possession.",
      "hi": "मानो दूसरों से अधिक, ईश्वर ने उस पर आशीर्वाद उंडेला है, लगभग उसकी निजी संपत्ति के समान।",
      "ta": "மற்றவர்களை விட அதிகமாக, கடவுள் அவர் மீது ஆசீர்வாதங்களைப் பொழிந்துள்ளார், கிட்டத்தட்ட அவருடைய சொந்த உடைமை போல.",
      "bn": "যেন অন্যদের চেয়ে বেশি, ঈশ্বর তার উপর আশীর্বাদ বর্ষণ করেছেন, প্রায় তাঁর নিজের ব্যক্তিগত সম্পত্তির মতো।",
      "te": "ఇతరులకన్నా ఎక్కువగా, దేవుడు అతనిపై ఆశీర్వాదాలు కురిపించాడు, దాదాపు అతని స్వంత ఆస్తిలాగా.",
      "mr": "जणू काही इतरांपेक्षा जास्त, देवाने त्याच्यावर आशीर्वादांचा वर्षाव केला आहे, जवळजवळ त्याच्या स्वतःच्या वैयक्तिक संपत्तीप्रमाणे.",
      "fr": "comme si plus que d’autres, Dieu avait déversé des bénédictions sur lui, presque comme s’il s’agissait de sa propre possession personnelle.",
      "es": "como si más que a otros, Dios hubiera derramado bendiciones sobre él, casi como si fuera Su propia posesión personal.",
      "zh": "似乎上帝比其他人给予他更多的祝福，几乎就像他自己的私人财产一样。",
      "kn": "ಇತರರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ, ದೇವರು ಅವನ ಮೇಲೆ ಆಶೀರ್ವಾದಗಳನ್ನು ಸುರಿಸಿದ್ದಾರೆ, ಬಹುತೇಕ ಅವನ ಸ್ವಂತ ಆಸ್ತಿಯಂತೆ."
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "And that is why the discussion with Satan arises. Satan, as we know, is always opposing. In that discussion,",
      "hi": "और इसीलिए शैतान के साथ चर्चा शुरू होती है। जैसा कि हम जानते हैं, शैतान हमेशा विरोध करता है। उस चर्चा में,",
      "ta": "அதனால்தான் சாத்தானுடன் விவாதம் எழுகிறது. நமக்குத் தெரிந்தபடி, சாத்தான் எப்போதும் எதிர்க்கிறான். அந்த விவாதத்தில்,",
      "bn": "আর সেই কারণেই শয়তানের সাথে আলোচনা শুরু হয়। আমরা জানি, শয়তান সর্বদা বিরোধিতা করে। সেই আলোচনায়,",
      "te": "అందుకే సాతానుతో చర్చ తలెత్తుతుంది. మనకు తెలిసినట్లుగా, సాతాను ఎల్లప్పుడూ వ్యతిరేకిస్తాడు. ఆ చర్చలో,",
      "mr": "आणि म्हणूनच सैतानाशी चर्चा उद्भवते. आपल्याला माहित आहे की, सैतान नेहमीच विरोधी असतो. त्या चर्चेत,",
      "fr": "Et c'est pourquoi la discussion avec Satan surgit. Satan, comme nous le savons, s'oppose toujours. Dans cette discussion,",
      "es": "Y por eso surge la discusión con Satanás. Satanás, como sabemos, siempre se opone. En esa discusión,",
      "zh": "这就是与撒旦的讨论的原因。我们知道，撒旦总是反对的。在这场讨论中，",
      "kn": "ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಸೈತಾನನೊಂದಿಗಿನ ಚರ್ಚೆ ಉದ್ಭವಿಸುತ್ತದೆ. ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಸೈತಾನನು ಯಾವಾಗಲೂ ವಿರೋಧಿಸುತ್ತಾನೆ. ಆ ಚರ್ಚೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "God asks with pride—what is His pride? It is Job.",
      "hi": "ईश्वर गर्व से पूछता है—उसका गर्व क्या है? वह अय्यूब है।",
      "ta": "கடவுள் பெருமையுடன் கேட்கிறார் - அவருடைய பெருமை என்ன? அது யோபு.",
      "bn": "ঈশ্বর গর্বের সাথে জিজ্ঞাসা করেন—তাঁর অহংকার কী? তিনি হলেন ইয়োব।",
      "te": "దేవుడు గర్వంతో అడుగుతాడు—ఆయన గర్వం ఏమిటి? అది యోబు.",
      "mr": "देव अभिमानाने विचारतो—त्याचा अभिमान काय आहे? तो ईयोब आहे.",
      "fr": "Dieu demande avec fierté : quelle est sa fierté ? C’est Job.",
      "es": "Dios pregunta con orgullo: ¿cuál es su orgullo? Es Job.",
      "zh": "上帝骄傲地问道——他的骄傲是什么？那就是约伯。",
      "kn": "ದೇವರು ಹೆಮ್ಮೆಯಿಂದ ಕೇಳುತ್ತಾನೆ - ಅವನ ಹೆಮ್ಮೆ ಏನು? ಅದು ಯೋಬ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "“Have you seen my servant Job on the earth?” That is the question. That Job 2:3,",
      "hi": "“क्या तूने मेरे सेवक अय्यूब को पृथ्वी पर देखा है?” यही प्रश्न है। अय्यूब 2:3,",
      "ta": "\"பூமியில் என் ஊழியக்காரனாகிய யோபைப் பார்த்தாயா?\" அதுதான் கேள்வி. அந்த யோபு 2:3,",
      "bn": "“তুমি কি আমার দাস ইয়োবকে পৃথিবীতে দেখেছ?” এটাই প্রশ্ন। সেই ইয়োব 2:3,",
      "te": "\"భూమి మీద నా సేవకుడైన యోబును చూశావా?\" అదే ప్రశ్న. ఆ యోబు 2:3,",
      "mr": "“तुम्ही माझा सेवक ईयोब पृथ्वीवर पाहिला का?” हाच प्रश्न आहे. ईयोब 2:3,",
      "fr": "« As-tu vu mon serviteur Job sur la terre ? » Telle est la question. Que Job 2:3,",
      "es": "“¿Has visto a mi siervo Job en la tierra?” Esa es la pregunta. Job 2:3,",
      "zh": "“你们在地上看见我的仆人约伯吗？”这就是问题所在。约伯记 2:3，",
      "kn": "\"ನನ್ನ ಸೇವಕನಾದ ಯೋಬನನ್ನು ನೀವು ಭೂಮಿಯ ಮೇಲೆ ನೋಡಿದ್ದೀರಾ?\" ಅದು ಪ್ರಶ್ನೆ. ಆ ಯೋಬ 2:3,"
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "“my servant”—have you observed him?",
      "hi": "क्या तुमने मेरे सेवक को देखा है?",
      "ta": "“என் வேலைக்காரன்”—நீ அவனைக் கவனித்தாயா?",
      "bn": "“আমার দাস”—তুমি কি তাকে লক্ষ্য করেছো?",
      "te": "“నా సేవకుడు”—నీవు అతన్ని గమనించావా?",
      "mr": "“माझा सेवक”—तुम्ही त्याचे निरीक्षण केले आहे का?",
      "fr": "« mon serviteur » — l’avez-vous observé ?",
      "es": "“mi siervo”—¿lo has observado?",
      "zh": "“我的仆人”——你注意到他了吗？",
      "kn": "“ನನ್ನ ಸೇವಕ”—ನೀವು ಅವನನ್ನು ಗಮನಿಸಿದ್ದೀರಾ?"
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "Is there anyone like him—blameless,",
      "hi": "क्या कोई ऐसा है जो उसके समान निर्दोष हो?",
      "ta": "அவரைப் போல - குற்றமற்றவர் - யாராவது உண்டா?",
      "bn": "তার মতো কি কেউ আছে—নির্দোষ,",
      "te": "అతనిలాంటివాడు ఎవరైనా ఉన్నారా - నిందారహితుడు,",
      "mr": "त्याच्यासारखा कोणी आहे का—निर्दोष,",
      "fr": "Y a-t-il quelqu’un comme lui, irréprochable,",
      "es": "¿Hay alguien como él, irreprensible,",
      "zh": "有谁像他那样无可指摘，",
      "kn": "ಅವನಂತೆ ಯಾರಾದರೂ ಇದ್ದಾರೆಯೇ - ನಿರ್ದೋಷಿ,"
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "upright, and living apart from evil?",
      "hi": "क्या तुम धर्मी और बुराई से अलग रहनेवाले हो?",
      "ta": "நேர்மையானவராகவும், தீமையிலிருந்து விலகி வாழ்வவராகவும்?",
      "bn": "ন্যায়পরায়ণ, এবং মন্দ থেকে দূরে থাকা?",
      "te": "యథార్థవంతులై, చెడుకు దూరంగా జీవిస్తున్నారా?",
      "mr": "सरळ, आणि वाईटापासून दूर राहणे?",
      "fr": "droits, et vivant à l'écart du mal ?",
      "es": "¿rectos y viviendo apartados del mal?",
      "zh": "正直，远离邪恶？",
      "kn": "ಯಥಾರ್ಥಚಿತ್ತರಾಗಿ, ಮತ್ತು ಕೆಟ್ಟದ್ದರಿಂದ ದೂರವಾಗಿ ಬದುಕುತ್ತಿರುವಿರಾ?"
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "Is there anyone else on earth like that?",
      "hi": "क्या पृथ्वी पर ऐसा कोई और भी है?",
      "ta": "பூமியில் அப்படி வேறு யாராவது இருக்கிறார்களா?",
      "bn": "পৃথিবীতে কি এরকম আর কেউ আছে?",
      "te": "భూమిపై అలాంటి వారు మరెవరైనా ఉన్నారా?",
      "mr": "पृथ्वीवर असा दुसरा कोणी आहे का?",
      "fr": "Y a-t-il quelqu’un d’autre sur terre comme ça ?",
      "es": "¿Hay alguien más en la tierra así?",
      "zh": "世界上还有这样的人吗？",
      "kn": "ಭೂಮಿಯ ಮೇಲೆ ಅಂತಹವರು ಬೇರೆ ಯಾರಾದರೂ ಇದ್ದಾರೆಯೇ?"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "God boasting about a man is truly a remarkable theme in the Bible.",
      "hi": "परमेश्‍वर का एक मनुष्य के बारे में घमण्ड करना बाइबल में सचमुच एक उल्लेखनीय विषय है।",
      "ta": "கடவுள் ஒரு மனிதனைப் பற்றி பெருமையாகப் பேசுவது பைபிளில் உண்மையிலேயே ஒரு குறிப்பிடத்தக்க கருப்பொருளாகும்.",
      "bn": "ঈশ্বর একজন মানুষকে নিয়ে গর্ব করেন, তা বাইবেলে সত্যিই একটি উল্লেখযোগ্য বিষয়।",
      "te": "దేవుడు ఒక మనిషి గురించి గొప్పలు చెప్పుకోవడం నిజంగా బైబిల్లో ఒక అద్భుతమైన అంశం.",
      "mr": "देवाने माणसाबद्दल बढाई मारणे हा बायबलमध्ये खरोखरच एक उल्लेखनीय विषय आहे.",
      "fr": "Dieu se vantant d’un homme est vraiment un thème remarquable dans la Bible.",
      "es": "Que Dios se jacte de un hombre es verdaderamente un tema notable en la Biblia.",
      "zh": "上帝夸耀一个人确实是圣经中一个引人注目的主题。",
      "kn": "ದೇವರು ಮನುಷ್ಯನ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡುವುದು ನಿಜಕ್ಕೂ ಬೈಬಲ್‌ನಲ್ಲಿ ಗಮನಾರ್ಹವಾದ ವಿಷಯವಾಗಿದೆ."
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "It is a reference point for us. When something happens, don’t we also desire,",
      "hi": "ये हमारे लिए एक संदर्भ बिंदु है। जब कुछ होता है तो क्या हम भी ये नहीं चाहते,",
      "ta": "அது நமக்கு ஒரு குறிப்புப் புள்ளி. ஏதாவது நடக்கும்போது, நாமும் ஆசைப்படுகிறோம் அல்லவா,",
      "bn": "এটি আমাদের জন্য একটি রেফারেন্স পয়েন্ট। যখন কিছু ঘটে, তখন আমরাও কি চাই না,",
      "te": "ఇది మనకు ఒక సూచన బిందువు. ఏదైనా జరిగినప్పుడు, మనం కూడా కోరుకోమా,",
      "mr": "ते आपल्यासाठी एक संदर्भ बिंदू आहे. जेव्हा काही घडते तेव्हा आपणही अशी इच्छा करू नये का,",
      "fr": "C'est un point de repère pour nous. Quand quelque chose arrive, ne désirons-nous pas aussi,",
      "es": "Es un punto de referencia para nosotros. Cuando algo sucede, ¿no deseamos también?",
      "zh": "这对我们来说是一个参考点。当某些事情发生时，我们难道不也渴望，",
      "kn": "ಅದು ನಮಗೆ ಒಂದು ಉಲ್ಲೇಖ ಬಿಂದು. ಏನಾದರೂ ಸಂಭವಿಸಿದಾಗ, ನಾವು ಸಹ ಬಯಸುತ್ತೇವೆಯೇ,"
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "“If only I had received that”? In the same way, a child of God may long for it: what if God spoke of me",
      "hi": "\"काश मुझे वह मिल गया होता\"? उसी तरह, परमेश्वर का एक बच्चा भी इसके लिए तरस सकता है: क्या होगा अगर परमेश्वर मेरे बारे में बोले",
      "ta": "\"நான் அதைப் பெற்றிருந்தால் மட்டும் இருந்தால்\"? அதேபோல், ஒரு கடவுளின் பிள்ளை அதற்காக ஏங்கலாம்: கடவுள் என்னைப் பற்றிப் பேசினால் என்ன செய்வது?",
      "bn": "\"যদি আমি এটা পেতাম\"? একইভাবে, ঈশ্বরের সন্তানও এর জন্য আকুল হতে পারে: ঈশ্বর যদি আমার কথা বলতেন তাহলে কী হত?",
      "te": "“నేను దానిని పొంది ఉంటే బాగుండును”? అదే విధంగా, దేవుని బిడ్డ దాని కోసం ఆశపడవచ్చు: దేవుడు నా గురించి మాట్లాడితే ఎలా ఉంటుంది?",
      "mr": "“जर मला ते मिळाले असते तर?” त्याचप्रमाणे, देवाचे मूलही त्याची आस धरू शकते: जर देवाने माझ्याबद्दल बोलले तर काय होईल?",
      "fr": "« Si seulement j'avais reçu cela ! » De la même manière, un enfant de Dieu peut le désirer : et si Dieu parlait de moi ?",
      "es": "\"¿Si tan solo hubiera recibido eso?\" De la misma manera, un hijo de Dios puede anhelarlo: ¿qué pasaría si Dios hablara de mí?",
      "zh": "“要是我能得到这些就好了”？同样，上帝的孩子也会渴望得到这些:如果上帝提到我，",
      "kn": "“ನನಗೆ ಅದು ಸಿಕ್ಕಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿತ್ತು”? ಅದೇ ರೀತಿ, ದೇವರ ಮಗುವೊಂದು ಅದಕ್ಕಾಗಿ ಹಾತೊರೆಯಬಹುದು: ದೇವರು ನನ್ನ ಬಗ್ಗೆ ಮಾತನಾಡಿದರೆ ಏನಾಗುತ್ತದೆ?"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "as He spoke about Job, saying, “Have you seen my servant Job?”",
      "hi": "जब उसने अय्यूब के विषय में कहा, “क्या तूने मेरे दास अय्यूब को देखा है?”",
      "ta": "அவர் யோபுவைப் பற்றிப் பேசுகையில், “நீ என் ஊழியக்காரனாகிய யோபைப் பார்த்தாயா?” என்று கேட்டார்.",
      "bn": "যেমন তিনি ইয়োবের কথা বলেছিলেন, \"তুমি কি আমার দাস ইয়োবকে দেখেছ?\"",
      "te": "ఆయన యోబు గురించి మాట్లాడుతూ, “నీవు నా సేవకుడైన యోబును చూశావా?” అని అన్నాడు.",
      "mr": "तो ईयोबाबद्दल बोलला, “तू माझा सेवक ईयोब पाहिलास का?”",
      "fr": "comme Il parlait de Job, disant : « As-tu vu mon serviteur Job ? »",
      "es": "mientras hablaba acerca de Job, diciendo: “¿Has visto a mi siervo Job?”",
      "zh": "他谈到约伯，说道:“你看见我的仆人约伯吗？”",
      "kn": "ಆತನು ಯೋಬನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾ, “ನೀನು ನನ್ನ ಸೇವಕ ಯೋಬನನ್ನು ನೋಡಿದ್ದೀಯಾ?” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "Job’s blamelessness and uprightness are highlighted. But when we speak of uprightness, it is a profound matter.",
      "hi": "अय्यूब की खराई और सीधाई पर ज़ोर दिया गया है। लेकिन जब हम सीधाई की बात करते हैं, तो यह एक गंभीर बात है।",
      "ta": "யோபின் குற்றமற்ற தன்மையும் நேர்மையும் சிறப்பித்துக் காட்டப்படுகின்றன. ஆனால் நாம் நேர்மையைப் பற்றிப் பேசும்போது, அது ஒரு ஆழமான விஷயம்.",
      "bn": "ইয়োবের নির্দোষতা এবং ন্যায়পরায়ণতা তুলে ধরা হয়েছে। কিন্তু যখন আমরা ন্যায়পরায়ণতার কথা বলি, তখন এটি একটি গভীর বিষয়।",
      "te": "యోబు యొక్క నిర్దోషిత్వం మరియు నీతి ఉన్నతీకరించబడ్డాయి. కానీ మనం నీతి గురించి మాట్లాడేటప్పుడు, అది చాలా లోతైన విషయం.",
      "mr": "ईयोबाची निर्दोषता आणि सरळपणा अधोरेखित केला आहे. पण जेव्हा आपण सरळपणाबद्दल बोलतो तेव्हा ती एक गहन बाब असते.",
      "fr": "L'intégrité et la droiture de Job sont soulignées. Mais quand on parle de droiture, c'est un sujet profond.",
      "es": "Se destacan la intachabilidad y rectitud de Job. Pero cuando hablamos de rectitud, hablamos de algo profundo.",
      "zh": "约伯的清白和正直被凸显出来。但说到正直，这是一件深奥的事。",
      "kn": "ಯೋಬನ ನಿರ್ದೋಷಿ ಮತ್ತು ಯಥಾರ್ಥತೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸಲಾಗಿದೆ. ಆದರೆ ನಾವು ಯಥಾರ್ಥತೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅದು ಒಂದು ಆಳವಾದ ವಿಷಯವಾಗಿದೆ."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "What was Job’s uprightness founded on? It is based on Job 2:10, whenever it concerns God,",
      "hi": "अय्यूब की सच्चाई किस पर आधारित थी? यह अय्यूब 2:10 पर आधारित है, जहाँ तक परमेश्वर का प्रश्न है,",
      "ta": "யோபுவின் நேர்மை எதன் அடிப்படையில் அமைந்தது? அது கடவுளைப் பற்றிய போதெல்லாம் யோபு 2:10-ஐ அடிப்படையாகக் கொண்டது,",
      "bn": "ইয়োবের ন্যায়পরায়ণতা কীসের উপর ভিত্তি করে তৈরি হয়েছিল? এটি ইয়োব 2:10 পদের উপর ভিত্তি করে তৈরি, যখনই এটি ঈশ্বরের সাথে সম্পর্কিত,",
      "te": "యోబు నీతి దేనిపై ఆధారపడి ఉంది? దేవుని విషయానికొస్తే, అది యోబు 2:10 పై ఆధారపడి ఉంటుంది,",
      "mr": "ईयोबाची सरळता कशावर आधारित होती? जेव्हा जेव्हा देवाशी संबंधित असते तेव्हा ते ईयोब 2:10 वर आधारित असते,",
      "fr": "Sur quoi la droiture de Job était-elle fondée ? Elle se fonde sur Job 2:10, chaque fois qu'il est question de Dieu,",
      "es": "¿En qué se fundamentó la rectitud de Job? Se basa en Job 2:10, siempre que se trate de Dios,",
      "zh": "约伯的正直基于什么？这基于约伯记2:10，每当涉及上帝时，",
      "kn": "ಯೋಬನ ನೀತಿವಂತಿಕೆ ಯಾವುದರ ಮೇಲೆ ಆಧಾರಿತವಾಗಿತ್ತು? ಅದು ದೇವರಿಗೆ ಸಂಬಂಧಪಟ್ಟಂತೆಲ್ಲಾ ಯೋಬ 2:10 ರ ಮೇಲೆ ಆಧಾರಿತವಾಗಿದೆ,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "he worked out righteousness, saying in Job 2:10: “From the hands of God we received good—",
      "hi": "उसने धार्मिकता का कार्य किया, अय्यूब 2:10 में कहा: “परमेश्वर के हाथों से हमें अच्छा मिला—",
      "ta": "அவர் நீதியைச் செய்து, யோபு 2:10-ல் இவ்வாறு கூறினார்: “தேவனுடைய கைகளிலிருந்து நாம் நன்மையைப் பெற்றோம்—",
      "bn": "তিনি ধার্মিকতার কাজ করেছিলেন, ইয়োব 2:10 পদে বলেছেন: “ঈশ্বরের হাত থেকে আমরা মঙ্গল পেয়েছি—",
      "te": "యోబు 2:10 లో ఆయన నీతిని జరిగించాడు: “దేవుని చేతుల నుండి మనకు మేలు లభించింది—",
      "mr": "त्याने नीतिमत्त्वाचे काम केले, ईयोब 2:10 मध्ये म्हटले: “देवाच्या हातून आम्हाला चांगले मिळाले—",
      "fr": "Il a exercé la justice, en disant dans Job 2:10 : « Nous avons reçu des mains de Dieu de bonnes choses,",
      "es": "obró justicia, diciendo en Job 2:10: “De las manos de Dios recibimos el bien—",
      "zh": "他行了义，在约伯记 2:10 中说:“我们从上帝手中得到了好处——",
      "kn": "ಅವನು ನೀತಿಯನ್ನು ಸಾಧಿಸಿದನು, ಯೋಬ 2:10 ರಲ್ಲಿ ಹೀಗೆ ಹೇಳಿದನು: “ದೇವರ ಕೈಯಿಂದ ನಾವು ಒಳ್ಳೆಯದನ್ನು ಪಡೆದುಕೊಂಡೆವು—"
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "should we not also accept adversity?” That is the essence of uprightness.",
      "hi": "क्या हमें विपत्ति को भी स्वीकार नहीं करना चाहिए? यही सच्चाई का सार है।",
      "ta": "நாம் துன்பங்களையும் ஏற்றுக்கொள்ள வேண்டாமா?\" அதுதான் நேர்மையின் சாராம்சம்.",
      "bn": "আমাদের কি প্রতিকূলতাকেও মেনে নেওয়া উচিত নয়?” এটাই ন্যায়পরায়ণতার সারমর্ম।",
      "te": "మనం కూడా కష్టాలను అంగీకరించకూడదా?” అదే నిజాయితీ యొక్క సారాంశం.",
      "mr": "आपणही संकटांना स्वीकारू नये का?” हेच सरळपणाचे सार आहे.",
      "fr": "Ne devrions-nous pas aussi accepter l’adversité ? » Telle est l’essence de la droiture.",
      "es": "¿No deberíamos también aceptar la adversidad?” Esa es la esencia de la rectitud.",
      "zh": "我们岂不也应当忍受逆境吗？”这就是正直的本质。",
      "kn": "ನಾವು ಪ್ರತಿಕೂಲತೆಯನ್ನು ಸಹ ಸ್ವೀಕರಿಸಬೇಕಲ್ಲವೇ?” ಅದು ನೇರತೆಯ ಸಾರ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "That is why God said, “Have you seen my servant?” Read that passage in Job chapter 2.",
      "hi": "इसीलिए परमेश्वर ने कहा, “क्या तूने मेरे सेवक को देखा है?” अय्यूब अध्याय 2 में यह अंश पढ़ें।",
      "ta": "அதனால்தான் கடவுள், “நீ என் ஊழியனைப் பார்த்தாயா?” என்று கேட்டார். யோபு 2 ஆம் அதிகாரத்தில் உள்ள அந்தப் பகுதியைப் படியுங்கள்.",
      "bn": "সেইজন্যই ঈশ্বর বললেন, “তুমি কি আমার দাসকে দেখেছ?” ইয়োব অধ্যায় 2-এর সেই অংশটি পড়ুন।",
      "te": "అందుకే దేవుడు, “నీవు నా సేవకుడిని చూశావా?” అని అన్నాడు. యోబు 2వ అధ్యాయంలోని ఆ భాగాన్ని చదవండి.",
      "mr": "म्हणूनच देव म्हणाला, “तू माझ्या सेवकाला पाहिलेस का?” ईयोब अध्याय 2 मधील तो उतारा वाचा.",
      "fr": "C’est pourquoi Dieu dit : « As-tu vu mon serviteur ? » Lisez ce passage dans Job chapitre 2.",
      "es": "Por eso Dios dijo: “¿Has visto a mi siervo?” Lee ese pasaje en Job capítulo 2.",
      "zh": "这就是为什么上帝说:“你看见我的仆人了吗？”请阅读约伯记第2章中的这段话。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ದೇವರು, “ನೀನು ನನ್ನ ಸೇವಕನನ್ನು ನೋಡಿದ್ದೀಯಾ?” ಎಂದು ಹೇಳಿದನು. ಯೋಬನ 2ನೇ ಅಧ್ಯಾಯದಲ್ಲಿರುವ ಆ ವಾಕ್ಯವೃಂದವನ್ನು ಓದಿ."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "The connection in Job 2:3 and 2:10: “Have you observed my servant Job? There is none like him—",
      "hi": "अय्यूब 2:3 और 2:10 में संबंध: \"क्या तू ने मेरे दास अय्यूब पर ध्यान दिया है? उसके तुल्य कोई नहीं है—",
      "ta": "யோபு 2:3 மற்றும் 2:10 இல் உள்ள தொடர்பு: “என் தாசனாகிய யோபைக் கவனித்தாயா? அவனுக்கு நிகர் யாருமில்லை—",
      "bn": "ইয়োব 2:3 এবং 2:10 পদের সংযোগ: “তুমি কি আমার দাস ইয়োবকে লক্ষ্য করেছ? তার মতো আর কেউ নেই—",
      "te": "యోబు 2:3 మరియు 2:10 లోని సంబంధం: “నీవు నా సేవకుడైన యోబును గమనించావా? అతనివంటివాడెవడును లేడు—",
      "mr": "ईयोब 2:3 आणि 2:10 मधील संबंध: “तुम्ही माझा सेवक ईयोब पाहिला का? त्याच्यासारखा कोणी नाही—",
      "fr": "Le lien entre Job 2:3 et 2:10 : « As-tu remarqué mon serviteur Job ? Il n’y a personne comme lui.",
      "es": "La conexión en Job 2:3 y 2:10: “¿Has observado a mi siervo Job? No hay otro como él—",
      "zh": "约伯记 2:3 和 2:10 中的联系:“你们留意我的仆人约伯没有？没有人像他——",
      "kn": "ಯೋಬ 2:3 ಮತ್ತು 2:10 ರಲ್ಲಿರುವ ಸಂಪರ್ಕ: “ನನ್ನ ಸೇವಕನಾದ ಯೋಬನನ್ನು ಗಮನಿಸಿದ್ದೀಯಾ? ಅವನಿಗೆ ಸಮಾನರು ಯಾರೂ ಇಲ್ಲ—"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "blameless and upright.”",
      "hi": "निर्दोष और सीधा।”",
      "ta": "குற்றமற்றவர், நேர்மையானவர்.”",
      "bn": "নির্দোষ এবং সরল।”",
      "te": "నిందారహితుడు మరియు యథార్థవంతుడు.”",
      "mr": "निर्दोष आणि सरळ.”",
      "fr": "irréprochables et droits.",
      "es": "irreprensibles y rectos.”",
      "zh": "无可指责，正直。”",
      "kn": "ನಿರ್ದೋಷಿ ಮತ್ತು ಯಥಾರ್ಥವಂತ.”"
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "Upright and living apart from evil—",
      "hi": "जो सीधे और बुराई से दूर रहते हैं।",
      "ta": "நேர்மையானவர், தீமையிலிருந்து விலகி வாழ்வது—",
      "bn": "ন্যায়নিষ্ঠ এবং মন্দ থেকে দূরে থাকা—",
      "te": "నిజాయితీగా, చెడుకు దూరంగా జీవించడం—",
      "mr": "सरळ आणि वाईटापासून दूर राहणे—",
      "fr": "Justes et vivant à l’écart du mal,",
      "es": "Recto y viviendo apartado del mal,",
      "zh": "他们是正直的，远离邪恶的。",
      "kn": "ನೇರವಾದ ನಡವಳಿಕೆ ಮತ್ತು ಕೆಟ್ಟದ್ದರಿಂದ ದೂರವಾಗಿ ಬದುಕುವುದು—"
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "is there anyone else like that on the earth?",
      "hi": "क्या पृथ्वी पर ऐसा कोई और भी है?",
      "ta": "பூமியில் அப்படிப்பட்ட வேறு யாராவது இருக்கிறார்களா?",
      "bn": "পৃথিবীতে কি এরকম আর কেউ আছে?",
      "te": "భూమిపై అలాంటి వారు ఎవరైనా ఉన్నారా?",
      "mr": "पृथ्वीवर असा दुसरा कोणी आहे का?",
      "fr": "Y a-t-il quelqu'un d'autre comme ça sur terre ?",
      "es": "¿Hay alguien más así en la tierra?",
      "zh": "地球上还有这样的人吗？",
      "kn": "ಭೂಮಿಯ ಮೇಲೆ ಅಂತಹವರು ಬೇರೆ ಯಾರಾದರೂ ಇದ್ದಾರೆಯೇ?"
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "Now, what is the problem? This uprightness is emphasized. This uprightness is not only spiritual,",
      "hi": "अब समस्या क्या है? इस ईमानदारी पर ज़ोर दिया गया है। यह ईमानदारी सिर्फ़ आध्यात्मिक नहीं है,",
      "ta": "இப்போது, என்ன பிரச்சனை? இந்த நேர்மை வலியுறுத்தப்படுகிறது. இந்த நேர்மை ஆன்மீகம் மட்டுமல்ல,",
      "bn": "এখন, সমস্যাটা কী? এই ন্যায়পরায়ণতার উপর জোর দেওয়া হয়েছে। এই ন্যায়পরায়ণতা কেবল আধ্যাত্মিক নয়,",
      "te": "ఇప్పుడు, సమస్య ఏమిటి? ఈ నిజాయితీ నొక్కి చెప్పబడింది. ఈ నిజాయితీ కేవలం ఆధ్యాత్మికం మాత్రమే కాదు,",
      "mr": "आता, समस्या काय आहे? या सरळपणावर भर दिला आहे. ही सरळपणा केवळ आध्यात्मिक नाही,",
      "fr": "Quel est le problème ? Cette droiture est soulignée. Cette droiture n'est pas seulement spirituelle,",
      "es": "Ahora bien, ¿cuál es el problema? Se enfatiza esta rectitud. Esta rectitud no es solo espiritual,",
      "zh": "那么，问题是什么？这种正直被强调了。这种正直不仅是属灵的，",
      "kn": "ಈಗ, ಸಮಸ್ಯೆ ಏನು? ಈ ನೇರತೆಗೆ ಒತ್ತು ನೀಡಲಾಗಿದೆ. ಈ ನೇರತೆಯು ಕೇವಲ ಆಧ್ಯಾತ್ಮಿಕವಲ್ಲ,"
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "but also in his dealings with God. He endures it himself, and yet he firmly stands in righteousness. That is what is asked:",
      "hi": "बल्कि परमेश्वर के साथ अपने व्यवहार में भी। वह स्वयं कष्ट सहता है, और फिर भी धार्मिकता में दृढ़ता से खड़ा रहता है। यही पूछा गया है:",
      "ta": "ஆனால் கடவுளுடனான அவரது தொடர்புகளிலும் கூட. அவர் அதைத் தானே சகித்துக்கொள்கிறார், ஆனாலும் அவர் நீதியில் உறுதியாக நிற்கிறார். அதுதான் கேட்கப்படுகிறது:",
      "bn": "কিন্তু ঈশ্বরের সাথে তার আচরণেও। তিনি নিজে তা সহ্য করেন, এবং তবুও তিনি দৃঢ়ভাবে ধার্মিকতায় দাঁড়িয়ে থাকেন। এটাই জিজ্ঞাসা করা হয়:",
      "te": "కానీ దేవునితో అతని వ్యవహారాలలో కూడా. అతను దానిని స్వయంగా భరిస్తాడు, అయినప్పటికీ అతను నీతిలో స్థిరంగా నిలుస్తాడు. అదే అడుగుతారు:",
      "mr": "पण देवासोबतच्या त्याच्या व्यवहारातही. तो स्वतः ते सहन करतो, आणि तरीही तो नीतिमत्तेत खंबीरपणे उभा राहतो. हेच विचारले जाते:",
      "fr": "mais aussi dans ses relations avec Dieu. Il l'endure lui-même, et pourtant il demeure fermement dans la justice. C'est ce qui est demandé :",
      "es": "sino también en su trato con Dios. Él mismo lo soporta, y aun así se mantiene firme en la justicia. Eso es lo que se pregunta:",
      "zh": "也体现在他与上帝的交往中。他自己忍受苦难，却依然坚定地站在正义的立场上。这就是所问的:",
      "kn": "ಆದರೆ ದೇವರೊಂದಿಗಿನ ಅವನ ವ್ಯವಹಾರಗಳಲ್ಲಿಯೂ ಸಹ. ಅವನು ಅದನ್ನು ಸ್ವತಃ ಸಹಿಸಿಕೊಳ್ಳುತ್ತಾನೆ, ಆದರೂ ಅವನು ದೃಢವಾಗಿ ನೀತಿಯಲ್ಲಿ ನಿಲ್ಲುತ್ತಾನೆ. ಅದನ್ನೇ ಕೇಳಲಾಗಿದೆ:"
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "We have received so much good from God.",
      "hi": "हमें परमेश्वर से बहुत सारी अच्छी चीजें मिली हैं।",
      "ta": "நாம் கடவுளிடமிருந்து ஏராளமான நன்மைகளைப் பெற்றுள்ளோம்.",
      "bn": "আমরা ঈশ্বরের কাছ থেকে অনেক ভালো কিছু পেয়েছি।",
      "te": "మనం దేవుని నుండి చాలా మంచిని పొందాము.",
      "mr": "देवाकडून आपल्याला खूप चांगले मिळाले आहे.",
      "fr": "Nous avons reçu tellement de bien de la part de Dieu.",
      "es": "Hemos recibido tanto bien de Dios.",
      "zh": "我们从上帝那里得到了如此多的好处。",
      "kn": "ನಾವು ದೇವರಿಂದ ತುಂಬಾ ಒಳ್ಳೆಯದನ್ನು ಪಡೆದಿದ್ದೇವೆ."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "Then why, when adversity comes from God, do we resist it? That is called his sense of righteousness. This is",
      "hi": "तो फिर, जब परमेश्वर की ओर से विपत्ति आती है, तो हम उसका विरोध क्यों करते हैं? इसे उसकी धार्मिकता की भावना कहते हैं। यही है",
      "ta": "அப்படியானால், கடவுளிடமிருந்து துன்பம் வரும்போது, நாம் ஏன் அதை எதிர்க்கிறோம்? அது அவருடைய நீதி உணர்வு என்று அழைக்கப்படுகிறது. இது",
      "bn": "তাহলে, যখন ঈশ্বরের কাছ থেকে বিপদ আসে, তখন আমরা কেন তা প্রতিরোধ করি? এটাকেই বলা হয় তাঁর ধার্মিকতার বোধ। এটাই",
      "te": "అయితే, దేవుని నుండి ప్రతికూలత వచ్చినప్పుడు, మనం దానిని ఎందుకు వ్యతిరేకిస్తాము? దానిని ఆయన నీతి భావన అంటారు. ఇది",
      "mr": "मग, जेव्हा देवाकडून संकट येते तेव्हा आपण त्याचा प्रतिकार का करतो? यालाच त्याची नीतिमत्ताची जाणीव म्हणतात. हे आहे",
      "fr": "Alors pourquoi, lorsque l'adversité vient de Dieu, lui résistons-nous ? C'est ce qu'on appelle son sens de la justice. C'est",
      "es": "Entonces, ¿por qué, cuando la adversidad viene de Dios, la resistimos? Eso se llama su sentido de justicia. Esto es...",
      "zh": "那么，当逆境从上帝而来时，我们为何要抵抗呢？这被称为上帝的正义感。",
      "kn": "ಹಾಗಾದರೆ, ದೇವರಿಂದ ಪ್ರತಿಕೂಲತೆ ಬಂದಾಗ, ನಾವು ಅದನ್ನು ಏಕೆ ವಿರೋಧಿಸುತ್ತೇವೆ? ಅದನ್ನು ಆತನ ಸದಾಚಾರದ ಪ್ರಜ್ಞೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಇದು"
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "a higher level of humanity that Job reveals—not just spirituality, but what is described as a spiritual man. And here the New Testament introduces",
      "hi": "अय्यूब मानवता के एक उच्चतर स्तर को प्रकट करता है—न केवल आध्यात्मिकता, बल्कि जिसे एक आध्यात्मिक व्यक्ति कहा गया है। और यहाँ नया नियम परिचय देता है",
      "ta": "யோபு வெளிப்படுத்தும் உயர்ந்த மனிதநேய நிலை - வெறும் ஆன்மீகம் மட்டுமல்ல, ஆன்மீக மனிதன் என்று விவரிக்கப்படுவது. இங்கே புதிய ஏற்பாடு அறிமுகப்படுத்துகிறது",
      "bn": "মানবতার এক উচ্চতর স্তর যা ইয়োব প্রকাশ করেন—শুধু আধ্যাত্মিকতা নয়, বরং যাকে একজন আধ্যাত্মিক মানুষ হিসেবে বর্ণনা করা হয়েছে। এবং এখানে নতুন নিয়মে",
      "te": "యోబు వెల్లడించే ఉన్నత స్థాయి మానవత్వాన్ని - కేవలం ఆధ్యాత్మికతనే కాదు, ఆధ్యాత్మిక వ్యక్తిగా వర్ణించబడినది. మరియు ఇక్కడ క్రొత్త నిబంధన పరిచయం చేస్తుంది",
      "mr": "ईयोब मानवतेचा एक उच्च स्तर प्रकट करतो—केवळ अध्यात्मच नाही तर आध्यात्मिक मनुष्य म्हणून वर्णन केलेले. आणि येथे नवीन करार परिचय देतो",
      "fr": "Job révèle un niveau supérieur d'humanité – pas seulement la spiritualité, mais ce qu'il décrit comme un homme spirituel. Et c'est ici que le Nouveau Testament introduit",
      "es": "un nivel superior de humanidad que Job revela: no solo espiritualidad, sino lo que se describe como un hombre espiritual. Y aquí el Nuevo Testamento introduce",
      "zh": "约伯展现出更高层次的人性——不仅仅是灵性，而是被描述为一个属灵的人。新约圣经在这里介绍了",
      "kn": "ಯೋಬನು ಬಹಿರಂಗಪಡಿಸುವ ಉನ್ನತ ಮಟ್ಟದ ಮಾನವೀಯತೆ - ಕೇವಲ ಆಧ್ಯಾತ್ಮಿಕತೆಯಲ್ಲ, ಆದರೆ ಆಧ್ಯಾತ್ಮಿಕ ಮನುಷ್ಯನೆಂದು ವಿವರಿಸಲ್ಪಟ್ಟಿದೆ. ಮತ್ತು ಇಲ್ಲಿ ಹೊಸ ಒಡಂಬಡಿಕೆಯು ಪರಿಚಯಿಸುತ್ತದೆ"
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "not merely a concept, but a great standard. The spiritual man truly begins to grow through Job.",
      "hi": "यह सिर्फ़ एक अवधारणा नहीं, बल्कि एक महान मानक है। आध्यात्मिक व्यक्ति सचमुच अय्यूब के ज़रिए विकसित होना शुरू होता है।",
      "ta": "வெறும் ஒரு கருத்து அல்ல, ஆனால் ஒரு சிறந்த தரநிலை. ஆன்மீக மனிதன் உண்மையிலேயே யோபுவின் மூலம் வளரத் தொடங்குகிறான்.",
      "bn": "কেবল একটি ধারণা নয়, বরং একটি মহান মানদণ্ড। আধ্যাত্মিক মানুষটি সত্যিকার অর্থে ইয়োবের মাধ্যমে বেড়ে উঠতে শুরু করে।",
      "te": "కేవలం ఒక భావన కాదు, కానీ ఒక గొప్ప ప్రమాణం. ఆధ్యాత్మిక వ్యక్తి నిజంగా యోబు ద్వారా ఎదగడం ప్రారంభిస్తాడు.",
      "mr": "केवळ एक संकल्पना नाही तर एक उत्तम मानक आहे. आध्यात्मिक माणूस खऱ्या अर्थाने ईयोबद्वारे वाढू लागतो.",
      "fr": "Ce n'est pas seulement un concept, mais une grande norme. L'homme spirituel commence véritablement à grandir grâce à Job.",
      "es": "No es solo un concepto, sino un gran estándar. El hombre espiritual verdaderamente comienza a crecer a través de Job.",
      "zh": "这不仅仅是一个概念，而是一个伟大的标准。属灵的人真正通过约伯开始成长。",
      "kn": "ಕೇವಲ ಒಂದು ಪರಿಕಲ್ಪನೆಯಲ್ಲ, ಬದಲಾಗಿ ಒಂದು ಶ್ರೇಷ್ಠ ಮಾನದಂಡ. ಆಧ್ಯಾತ್ಮಿಕ ಮನುಷ್ಯನು ನಿಜವಾಗಿಯೂ ಯೋಬನ ಮೂಲಕ ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to this YouTube channel, do so now. Share this video with your friends and become a messenger of the Lord.",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "అసాధారణ అనుభవాలు మీకూ కలుగవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Vous aussi, vous pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Experiencias extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora. Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "你也能拥有非凡的经历。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。分享这段视频给你的朋友们，成为主的使者吧！",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]