[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 7th, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 7 फरवरी, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 7, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 7ই ফেব্রুয়ারি, শনিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 7, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 7 फेब्रुवारी, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 7 février, samedi.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es sábado 7 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月7日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 7, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "Lord, we praise Your glorious Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके शानदार नाम की तारीफ़ करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது மகிமையான நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ మహిమగల నామమును స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या गौरवशाली नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton glorieux Nom. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu glorioso Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你荣耀的名。主啊，愿你圣洁的祭司职分得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮಹಿಮೆಯುಳ್ಳ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "By the merit of the Holy Masses that I have offered for forty years, and through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "चालीस साल से मैंने जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से, और क्रीउपासनम की वेदी पर जीवित प्रकट हुई धन्य माता की प्रार्थना से,",
      "ta": "நாற்பது ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலிகளின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையாலும்,",
      "bn": "চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন ধন্য মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "నేను నలభై సంవత్సరాలుగా అందిస్తున్న పవిత్ర ఆరాధనల యోగ్యత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "मी चाळीस वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीमुळे,",
      "fr": "Par le mérite des Saintes Messes que j'ai offertes pendant quarante ans, et par l'intercession de la Sainte Vierge qui m'est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de las Santas Misas que he ofrecido durante cuarenta años, y por intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我四十年来所举行的弥撒圣祭的功德，以及圣母玛利亚在克鲁帕萨南祭坛上显现的转祷，",
      "kn": "ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಸಲ್ಲಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "I pray for Your children. Mother, just as a mother and children wait, thinking that the father who has gone to work will bring something for the night meal,",
      "hi": "मैं आपके बच्चों के लिए प्रार्थना करता हूँ। माँ, जैसे एक माँ और बच्चे इंतज़ार करते हैं, यह सोचकर कि काम पर गया पिता रात के खाने के लिए कुछ लाएगा,",
      "ta": "உங்கள் குழந்தைகளுக்காக நான் பிரார்த்தனை செய்கிறேன். அம்மா, வேலைக்குச் சென்றிருக்கும் தந்தை இரவு உணவிற்கு ஏதாவது கொண்டு வருவார் என்று நினைத்து, ஒரு தாயும் குழந்தைகளும் காத்திருப்பது போல,",
      "bn": "আমি তোমার সন্তানদের জন্য প্রার্থনা করি। মা, ঠিক যেমন একজন মা এবং সন্তানরা অপেক্ষা করে, এই ভেবে যে, যে বাবা কাজে গেছে সে রাতের খাবারের জন্য কিছু আনবে,",
      "te": "నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను. అమ్మా, పనికి వెళ్ళిన తండ్రి రాత్రి భోజనానికి ఏదైనా తెస్తాడని ఆలోచిస్తూ తల్లి మరియు పిల్లలు వేచి ఉన్నట్లుగా,",
      "mr": "मी तुझ्या मुलांसाठी प्रार्थना करतो. आई, ज्याप्रमाणे एक आई आणि मुले वाट पाहत असतात, कामावर गेलेला बाप रात्रीच्या जेवणासाठी काहीतरी आणेल असा विचार करून,",
      "fr": "Je prie pour tes enfants. Mère, comme une mère et ses enfants attendent, pensant que le père, parti travailler, leur apportera le repas du soir,",
      "es": "Oro por tus hijos. Madre, así como una madre y sus hijos esperan, pensando que el padre que se ha ido a trabajar traerá algo para la cena,",
      "zh": "我为你的孩子们祷告。母亲啊，就像母亲和孩子们盼望父亲出去工作后会带些东西来做晚饭一样，",
      "kn": "ನಿನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ತಾಯಿ, ಕೆಲಸಕ್ಕೆ ಹೋಗಿರುವ ತಂದೆ ರಾತ್ರಿ ಊಟಕ್ಕೆ ಏನಾದರೂ ತರುತ್ತಾರೆಂದು ಭಾವಿಸಿ ತಾಯಿ ಮತ್ತು ಮಕ್ಕಳು ಕಾಯುವಂತೆ,"
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "in the same way, to pass through every matter and stage of life, there are many thousands waiting with this prayer.",
      "hi": "इसी तरह, ज़िंदगी के हर मामले और पड़ाव से गुज़रने के लिए, हज़ारों लोग इस प्रार्थना के साथ इंतज़ार कर रहे हैं।",
      "ta": "அதேபோல், வாழ்க்கையின் ஒவ்வொரு விஷயத்தையும் நிலையையும் கடந்து செல்ல, இந்த பிரார்த்தனையுடன் பல ஆயிரக்கணக்கானோர் காத்திருக்கிறார்கள்.",
      "bn": "একইভাবে, জীবনের প্রতিটি বিষয় এবং স্তর অতিক্রম করার জন্য, এই প্রার্থনার সাথে হাজার হাজার মানুষ অপেক্ষা করছে।",
      "te": "అదే విధంగా, జీవితంలోని ప్రతి విషయం మరియు దశ గుండా వెళ్ళడానికి, ఈ ప్రార్థనతో అనేక వేల మంది వేచి ఉన్నారు.",
      "mr": "त्याचप्रमाणे, जीवनाच्या प्रत्येक प्रकरणातून आणि टप्प्यातून जाण्यासाठी, हजारो लोक या प्रार्थनेची वाट पाहत आहेत.",
      "fr": "De la même manière, pour traverser chaque affaire et chaque étape de la vie, il y a des milliers de personnes qui attendent avec cette prière.",
      "es": "De la misma manera, para pasar por cada asunto y etapa de la vida, hay muchos miles esperando con esta oración.",
      "zh": "同样地，为了经历人生中的每一件事和每个阶段，成千上万的人都带着这样的祈祷在等待。",
      "kn": "ಅದೇ ರೀತಿ, ಜೀವನದ ಪ್ರತಿಯೊಂದು ವಿಷಯ ಮತ್ತು ಹಂತವನ್ನು ದಾಟಲು, ಈ ಪ್ರಾರ್ಥನೆಯೊಂದಿಗೆ ಸಾವಿರಾರು ಜನರು ಕಾಯುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "Jesus, at this moment I remember all those children all over the world, and remembering them, through the intercession of the Mother, I entrust the children to Jesus.",
      "hi": "यीशु, इस समय मैं दुनिया भर के उन सभी बच्चों को याद करता हूँ, और उन्हें याद करते हुए, माँ की दखलअंदाज़ी से, मैं उन बच्चों को यीशु को सौंपता हूँ।",
      "ta": "இயேசுவே, இந்த நேரத்தில் உலகம் முழுவதும் உள்ள அனைத்து குழந்தைகளையும் நான் நினைவில் கொள்கிறேன், மேலும் அவர்களை நினைவில் கொண்டு, தாயின் பரிந்துரையின் மூலம், குழந்தைகளை இயேசுவிடம் ஒப்படைக்கிறேன்.",
      "bn": "যীশু, এই মুহূর্তে আমি সারা বিশ্বের সেই সমস্ত শিশুদের কথা মনে করি, এবং তাদের স্মরণ করে, মায়ের মধ্যস্থতার মাধ্যমে, আমি শিশুদের যীশুর হাতে অর্পণ করি।",
      "te": "యేసు, ఈ క్షణంలో నేను ప్రపంచవ్యాప్తంగా ఉన్న ఆ పిల్లలందరినీ గుర్తుంచుకుంటున్నాను మరియు తల్లి మధ్యవర్తిత్వం ద్వారా వారిని గుర్తుంచుకుంటూ, నేను పిల్లలను యేసుకు అప్పగిస్తున్నాను.",
      "mr": "येशू, या क्षणी मला जगभरातील त्या सर्व मुलांची आठवण येते आणि त्यांना आठवून, आईच्या मध्यस्थीने, मी मुलांना येशूच्या स्वाधीन करतो.",
      "fr": "Jésus, en ce moment je me souviens de tous ces enfants à travers le monde, et en me souvenant d'eux, par l'intercession de la Mère, je confie les enfants à Jésus.",
      "es": "Jesús, en este momento recuerdo a todos esos niños esparcidos por el mundo, y recordándolos, por intercesión de la Madre, encomiendo los niños a Jesús.",
      "zh": "耶稣，此时此刻，我想起了全世界所有的孩子们，想起他们，我藉着圣母的代祷，将孩子们托付给耶稣。",
      "kn": "ಯೇಸುವೇ, ಈ ಕ್ಷಣದಲ್ಲಿ ನಾನು ಪ್ರಪಂಚದಾದ್ಯಂತ ಇರುವ ಆ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ಮತ್ತು ಅವರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ಮಕ್ಕಳನ್ನು ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "Lord, there are people going to the hospital today. Jesus, there are those who have fixed an operation date today.",
      "hi": "प्रभु, आज कुछ लोग अस्पताल जा रहे हैं। यीशु, कुछ लोगों ने आज ऑपरेशन की तारीख तय कर ली है।",
      "ta": "ஆண்டவரே, இன்று மருத்துவமனைக்குச் செல்லும் மக்கள் இருக்கிறார்கள். இயேசுவே, இன்று அறுவை சிகிச்சை தேதியை நிர்ணயித்தவர்கள் இருக்கிறார்கள்.",
      "bn": "প্রভু, আজ হাসপাতালে লোকজন যাচ্ছে। প্রভু, আজ যারা অপারেশনের তারিখ ঠিক করেছেন, তারা আছেন।",
      "te": "ప్రభూ, ఈరోజు ఆసుపత్రికి వెళ్తున్న వాళ్ళు ఉన్నారు. యేసు, ఈరోజు ఆపరేషన్ తేదీని నిర్ణయించిన వాళ్ళు ఉన్నారు.",
      "mr": "प्रभु, आज काही लोक रुग्णालयात जात आहेत. येशू, आज काही लोक ऑपरेशनची तारीख निश्चित करतात.",
      "fr": "Seigneur, des gens vont à l'hôpital aujourd'hui. Jésus, certains ont une date d'opération fixée aujourd'hui.",
      "es": "Señor, hoy hay gente que va al hospital. Jesús, hay quienes ya tienen fecha fijada para una operación.",
      "zh": "主啊，今天有人要去医院。耶稣，今天有人已经定好了手术日期。",
      "kn": "ಕರ್ತನೇ, ಇವತ್ತು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವ ಜನರಿದ್ದಾರೆ. ಯೇಸುವೇ, ಇವತ್ತು ಆಪರೇಷನ್ ದಿನಾಂಕ ನಿಗದಿಪಡಿಸಿದವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "Jesus, I surrender them to You. May the Lord comfort them with peace. There are those going today for scanning.",
      "hi": "यीशु, मैं उन्हें आपके हवाले करता हूँ। प्रभु उन्हें शांति दे। आज कुछ लोग स्कैनिंग के लिए जा रहे हैं।",
      "ta": "இயேசுவே, நான் அவர்களை உம்மிடம் ஒப்படைக்கிறேன். கர்த்தர் அவர்களுக்கு அமைதியை அருளட்டும். இன்று ஸ்கேன் செய்யச் செல்பவர்கள் இருக்கிறார்கள்.",
      "bn": "যীশু, আমি তাদের তোমার কাছে সমর্পণ করছি। প্রভু তাদের শান্তিতে সান্ত্বনা দিন। আজ স্ক্যানিংয়ের জন্য কিছু লোক যাচ্ছে।",
      "te": "యేసు, నేను వారిని నీకు అప్పగించుకుంటున్నాను. ప్రభువు వారికి శాంతిని కలుగజేయును గాక. ఈరోజు స్కానింగ్ కోసం వెళ్తున్నవారు ఉన్నారు.",
      "mr": "येशू, मी त्यांना तुझ्या स्वाधीन करतो. प्रभु त्यांना शांतीने सांत्वन देवो. आज काही जण स्कॅनिंगसाठी जात आहेत.",
      "fr": "Jésus, je les confie à toi. Que le Seigneur les réconforte et leur donne la paix. Certains vont aujourd'hui passer un scanner.",
      "es": "Jesús, te los entrego. Que el Señor los consuele con paz. Hay quienes van hoy a escanear.",
      "zh": "耶稣，我把他们交托给你。愿主赐予他们平安。今天有些人要去做扫描。",
      "kn": "ಯೇಸುವೇ, ನಾನು ಅವರನ್ನು ನಿನಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ. ಕರ್ತನು ಅವರಿಗೆ ಶಾಂತಿಯನ್ನು ನೀಡಲಿ. ಇಂದು ಸ್ಕ್ಯಾನಿಂಗ್‌ಗಾಗಿ ಹೋಗುವವರು ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "There are those who have given blood and other samples for tests today and are going to receive the results.",
      "hi": "कुछ लोग ऐसे हैं जिन्होंने आज टेस्ट के लिए खून और दूसरे सैंपल दिए हैं और उन्हें रिज़ल्ट मिलने वाले हैं।",
      "ta": "இன்று பரிசோதனைகளுக்காக இரத்தம் மற்றும் பிற மாதிரிகளை வழங்கியவர்கள் உள்ளனர், மேலும் அவர்கள் முடிவுகளைப் பெறப் போகிறார்கள்.",
      "bn": "আজ যারা রক্ত এবং অন্যান্য নমুনা পরীক্ষার জন্য দিয়েছেন এবং ফলাফল পেতে চলেছেন।",
      "te": "ఈరోజు పరీక్షల కోసం రక్తం మరియు ఇతర నమూనాలను ఇచ్చిన వారు ఉన్నారు మరియు ఫలితాలను అందుకోబోతున్నారు.",
      "mr": "असे काही लोक आहेत ज्यांनी आज चाचण्यांसाठी रक्त आणि इतर नमुने दिले आहेत आणि त्यांना निकाल मिळणार आहेत.",
      "fr": "Il y a ceux qui ont donné du sang et d'autres échantillons pour des tests aujourd'hui et qui vont recevoir les résultats.",
      "es": "Hay quienes han dado sangre y otras muestras para análisis hoy y van a recibir los resultados.",
      "zh": "今天有些人献血或其他样本进行检测，他们即将收到检测结果。",
      "kn": "ಇಂದು ಪರೀಕ್ಷೆಗಳಿಗೆ ರಕ್ತ ಮತ್ತು ಇತರ ಮಾದರಿಗಳನ್ನು ನೀಡಿದವರು ಮತ್ತು ಫಲಿತಾಂಶಗಳನ್ನು ಪಡೆಯಲಿರುವವರು ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "May the Lord grant favorable results to all of them. I bless the children in the Name of Jesus. There are those whose delivery is scheduled today.",
      "hi": "प्रभु उन सभी को अच्छे नतीजे दें। मैं यीशु के नाम पर बच्चों को आशीर्वाद देता हूँ। कुछ ऐसे भी हैं जिनकी डिलीवरी आज तय है।",
      "ta": "அவர்கள் அனைவருக்கும் கர்த்தர் சாதகமான பலன்களைத் தருவாராக. இயேசுவின் நாமத்தில் நான் குழந்தைகளை ஆசீர்வதிக்கிறேன். இன்று பிரசவம் திட்டமிடப்பட்டவர்களும் உள்ளனர்.",
      "bn": "প্রভু তাদের সকলের জন্য অনুকূল ফলাফল দান করুন। আমি যীশুর নামে সন্তানদের আশীর্বাদ করি। আজ যাদের সন্তান প্রসবের সময় নির্ধারিত হয়েছে।",
      "te": "ప్రభువు వారందరికీ అనుకూలమైన ఫలితాలను ప్రసాదించుగాక. నేను యేసు నామంలో పిల్లలను ఆశీర్వదిస్తున్నాను. ఈరోజు ప్రసవం జరగాల్సిన వారు కూడా ఉన్నారు.",
      "mr": "प्रभु त्या सर्वांना अनुकूल परिणाम देवो. मी येशूच्या नावाने मुलांना आशीर्वाद देतो. असे काही आहेत ज्यांची प्रसूती आज होणार आहे.",
      "fr": "Que le Seigneur leur accorde à tous des résultats favorables. Je bénis les enfants au nom de Jésus. Certaines accouchent aujourd'hui.",
      "es": "Que el Señor les conceda resultados favorables a todos. Bendigo a los niños en el nombre de Jesús. Hay algunos cuyo parto está programado para hoy.",
      "zh": "愿主赐予他们所有人美好的结果。我奉耶稣的名祝福孩子们。有些孩子今天预产期在今天。",
      "kn": "ಅವರೆಲ್ಲರಿಗೂ ಕರ್ತನು ಅನುಕೂಲಕರ ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡಲಿ. ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಇಂದು ಹೆರಿಗೆಯನ್ನು ನಿಗದಿಪಡಿಸಿದವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "Some are praying that it should not become an operation. Some are praying that it should be an operation.",
      "hi": "कुछ लोग प्रार्थना कर रहे हैं कि यह ऑपरेशन न बने। कुछ लोग प्रार्थना कर रहे हैं कि यह ऑपरेशन हो।",
      "ta": "சிலர் இது ஒரு அறுவை சிகிச்சையாக மாறக்கூடாது என்று பிரார்த்தனை செய்கிறார்கள். சிலர் இது ஒரு அறுவை சிகிச்சையாக இருக்க வேண்டும் என்று பிரார்த்தனை செய்கிறார்கள்.",
      "bn": "কেউ কেউ প্রার্থনা করছেন যে এটি যেন অপারেশন না হয়। কেউ কেউ প্রার্থনা করছেন যে এটি যেন অপারেশন হয়।",
      "te": "కొందరు అది ఆపరేషన్ కాకూడదని ప్రార్థిస్తున్నారు. మరికొందరు అది ఆపరేషన్ కావాలని ప్రార్థిస్తున్నారు.",
      "mr": "काही जण प्रार्थना करत आहेत की ते ऑपरेशन होऊ नये. काही जण प्रार्थना करत आहेत की ते ऑपरेशन व्हावे.",
      "fr": "Certains prient pour que cela ne devienne pas une opération. D'autres prient pour que cela devienne une opération.",
      "es": "Algunos oran para que no se convierta en una operación. Otros oran para que se convierta en una operación.",
      "zh": "有人祈祷不要动手术，有人祈祷要动手术。",
      "kn": "ಕೆಲವರು ಇದು ಆಪರೇಷನ್ ಆಗಬಾರದೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ. ಇನ್ನು ಕೆಲವರು ಇದು ಆಪರೇಷನ್ ಆಗಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "Lord, whatever is suitable for each one, and whatever brings them peace and joy, may You do that for them. Jesus, bless them, in the glorious Name of my Lord.",
      "hi": "हे प्रभु, जो भी हर एक के लिए सही है, और जो भी उन्हें शांति और खुशी देता है, आप उनके लिए वही करें। यीशु, उन्हें आशीर्वाद दें, मेरे प्रभु के शानदार नाम में।",
      "ta": "ஆண்டவரே, ஒவ்வொருவருக்கும் எது பொருத்தமானதோ, எது அவர்களுக்கு அமைதியையும் மகிழ்ச்சியையும் தருகிறதோ, அதையே நீர் அவர்களுக்காகச் செய்வீராக. இயேசுவே, என் ஆண்டவரின் மகிமையான நாமத்தில் அவர்களை ஆசீர்வதியும்.",
      "bn": "প্রভু, প্রত্যেকের জন্য যা উপযুক্ত, এবং যা তাদের জন্য শান্তি ও আনন্দ বয়ে আনে, তুমি তাদের জন্য তা করো। যীশু, আমার প্রভুর মহিমান্বিত নামে তাদের আশীর্বাদ করো।",
      "te": "ప్రభువా, ప్రతి ఒక్కరికీ ఏది సరిపోతుందో, వారికి ఏది శాంతి మరియు ఆనందాన్ని ఇస్తుందో, అది నీవు వారికి చేయుము. యేసు, నా ప్రభువు మహిమాన్విత నామంలో వారిని ఆశీర్వదించుము.",
      "mr": "प्रभू, प्रत्येकासाठी जे योग्य आहे आणि जे त्यांना शांती आणि आनंद देते, ते तू त्यांच्यासाठी कर. येशू, माझ्या प्रभूच्या गौरवशाली नावाने त्यांना आशीर्वाद दे.",
      "fr": "Seigneur, fais à chacun ce qui est bon et ce qui lui apporte paix et joie. Jésus, bénis-les, au nom glorieux de mon Seigneur.",
      "es": "Señor, haz lo que sea conveniente para cada uno y lo que le traiga paz y alegría. Jesús, bendícelos, en el glorioso Nombre de mi Señor.",
      "zh": "主啊，愿祢为他们成就一切适合他们的事，一切能带给他们平安和喜乐的事。耶稣，奉我主荣耀的名，祝福他们。",
      "kn": "ಕರ್ತನೇ, ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಯಾವುದು ಸೂಕ್ತವೋ, ಮತ್ತು ಅವರಿಗೆ ಯಾವುದು ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ತರುತ್ತದೋ, ಅದನ್ನೇ ನೀವು ಅವರಿಗೆ ಮಾಡಲಿ. ಯೇಸುವೇ, ನನ್ನ ಕರ್ತನ ಮಹಿಮೆಯ ನಾಮದಲ್ಲಿ ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "By the authority of the Church, by the sign of the Cross, by the power of God, all the bondages of your life and all the evils you are going to face in the coming days I bind in the Name of Jesus.",
      "hi": "कलीसिया के अधिकार से, क्रॉस के निशान से, देव की शक्ति से, तुम्हारे जीवन के सभी बंधन और आने वाले दिनों में तुम्हारे सामने आने वाली सभी बुराइयों को मैं यीशु के नाम में बांधता हूं।",
      "ta": "திருச்திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தால், கடவுளின் வல்லமையால், உங்கள் வாழ்க்கையின் அனைத்து அடிமைத்தனங்களாலும், வரும் நாட்களில் நீங்கள் எதிர்கொள்ளப் போகும் அனைத்து தீமைகளாலும், இயேசுவின் நாமத்தில் நான் பிணைக்கிறேன்.",
      "bn": "গির্জার কর্তৃত্বের দ্বারা, ক্রুশের চিহ্নের দ্বারা, ঈশ্বরের শক্তির দ্বারা, তোমার জীবনের সমস্ত বন্ধন এবং আগামী দিনে তুমি যে সমস্ত মন্দতার মুখোমুখি হবে, আমি যীশুর নামে তোমাকে আবদ্ধ করছি।",
      "te": "చర్చి అధికారం ద్వారా, సిలువ గుర్తు ద్వారా, దేవుని శక్తి ద్వారా, మీ జీవితంలోని అన్ని బంధనాలను మరియు రాబోయే రోజుల్లో మీరు ఎదుర్కోబోయే అన్ని చెడులను నేను యేసు నామంలో బంధిస్తాను.",
      "mr": "कलीसियाच्या अधिकाराने, क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने, तुमच्या जीवनातील सर्व बंधने आणि येणाऱ्या काळात तुम्हाला ज्या सर्व वाईट गोष्टींचा सामना करावा लागणार आहे त्या मी येशूच्या नावाने बांधतो.",
      "fr": "Par l'autorité de l'Église, par le signe de la Croix, par la puissance de Dieu, tous les liens de votre vie et tous les maux auxquels vous allez faire face dans les jours à venir, je les lie au Nom de Jésus.",
      "es": "Por la autoridad de la Iglesia, por la señal de la Cruz, por el poder de Dios, todas las ataduras de tu vida y todos los males que vas a enfrentar en los próximos días yo los ato en el Nombre de Jesús.",
      "zh": "奉圣教会的权柄，奉十字架的记号，奉天主的力量，我奉耶稣的名，捆绑你生命中的一切束缚和你将来将要面对的一切邪恶。",
      "kn": "ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ದೇವರ ಶಕ್ತಿಯಿಂದ, ನಿಮ್ಮ ಜೀವನದ ಎಲ್ಲಾ ಬಂಧನಗಳಿಂದ ಮತ್ತು ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ನೀವು ಎದುರಿಸಲಿರುವ ಎಲ್ಲಾ ದುಷ್ಟತನಗಳಿಂದ ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "Glory forever to the Father, the Son, and the Holy Spirit, Amen. We have been reflecting on the Gospel themes of the growth of faith over the past five days. Today is the sixth day.",
      "hi": "पिता, पुत्र और पवित्र आत्मा की हमेशा महिमा हो, आमेन। हम पिछले पाँच दिनों से विश्वास की वृद्धि के सुसमाचार विषयों पर विचार कर रहे हैं। आज छठा दिन है।",
      "ta": "பிதாவுக்கும், குமாரனுக்கும், பரிசுத்த ஆவிக்கும் என்றென்றும் மகிமை உண்டாவதாக, ஆமென். கடந்த ஐந்து நாட்களாக விசுவாச வளர்ச்சியின் நற்செய்தி கருப்பொருள்களைப் பற்றி நாம் சிந்தித்து வருகிறோம். இன்று ஆறாவது நாள்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার চিরকাল মহিমা হোক, আমিন। গত পাঁচ দিন ধরে আমরা বিশ্বাসের বৃদ্ধির সুসমাচারের বিষয়বস্তু নিয়ে চিন্তা করছি। আজ ষষ্ঠ দিন।",
      "te": "తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు శాశ్వతంగా మహిమ కలుగుగాక, ఆమెన్. గత ఐదు రోజులుగా విశ్వాసం పెరుగుదల యొక్క సువార్త ఇతివృత్తాలను మనం ధ్యానిస్తున్నాము. నేడు ఆరవ రోజు.",
      "mr": "पिता, पुत्र आणि पवित्र आत्म्याला सदासर्वकाळ गौरव असो, आमेन. गेल्या पाच दिवसांपासून आपण विश्वासाच्या वाढीच्या शुभवर्तमानातील विषयांवर चिंतन करत आहोत. आज सहावा दिवस आहे.",
      "fr": "Gloire à Dieu le Père, le Fils et le Saint-Esprit pour les siècles des siècles. Amen. Ces cinq derniers jours, nous avons médité sur les thèmes de l'Évangile relatifs à la croissance de la foi. Aujourd'hui est le sixième jour.",
      "es": "Gloria por siempre al Padre, al Hijo y al Espíritu Santo. Amén. Hemos estado reflexionando sobre los temas evangélicos del crecimiento de la fe durante los últimos cinco días. Hoy es el sexto día.",
      "zh": "愿荣耀归于父、子、圣神，直到永远。阿们。过去五天，我们一直在反思圣福音中关于信仰成长的教导。今天是第六天。",
      "kn": "ತಂದೆಗೆ, ಮಗನಿಗೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಎಂದೆಂದಿಗೂ ಮಹಿಮೆ, ಆಮೆನ್. ಕಳೆದ ಐದು ದಿನಗಳಿಂದ ನಾವು ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ಸುವಾರ್ತೆ ವಿಷಯಗಳನ್ನು ಚಿಂತಿಸುತ್ತಿದ್ದೇವೆ. ಇಂದು ಆರನೇ ದಿನ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "Today we are reading the remaining portion that we read yesterday, \"virtue with knowledge,\" that is, faith with virtue, virtue with knowledge,",
      "hi": "आज हम वही बचा हुआ हिस्सा पढ़ रहे हैं जो हमने कल पढ़ा था, \"ज्ञान के साथ अच्छाई,\" यानी अच्छाई के साथ विश्वास, ज्ञान के साथ अच्छाई,",
      "ta": "இன்று நாம் நேற்று படித்த மீதமுள்ள பகுதியைப் படிக்கிறோம், \"அறிவோடு நல்லொழுக்கம்\", அதாவது, நல்லொழுக்கத்துடன் நம்பிக்கை, அறிவோடு நல்லொழுக்கம்,",
      "bn": "আজ আমরা গতকাল যে অংশটি পড়েছিলাম তার বাকি অংশটি পড়ছি, \"জ্ঞানের সাথে পুণ্য,\" অর্থাৎ, বিশ্বাসের সাথে পুণ্য, জ্ঞানের সাথে পুণ্য,",
      "te": "ఈరోజు మనం నిన్న చదివిన మిగిలిన భాగాన్ని చదువుతున్నాము, \"జ్ఞానంతో ధర్మం\", అంటే, ధర్మంతో విశ్వాసం, జ్ఞానంతో ధర్మం,",
      "mr": "आज आपण काल वाचलेला उर्वरित भाग वाचत आहोत, \"ज्ञानासह सद्गुण,\" म्हणजेच, विश्वास सद्गुणासह, सद्गुण ज्ञानासह,",
      "fr": "Aujourd'hui, nous lisons la partie restante que nous avons lue hier, « la vertu avec la connaissance », c'est-à-dire la foi avec la vertu, la vertu avec la connaissance,",
      "es": "Hoy estamos leyendo la parte restante de lo que leímos ayer, “virtud con conocimiento”, es decir, fe con virtud, virtud con conocimiento,",
      "zh": "今天我们读的是昨天读过的剩余部分，“德行与知识”，也就是信德与德行，德行与知识。",
      "kn": "ಇಂದು ನಾವು ನಿನ್ನೆ ಓದಿದ ಉಳಿದ ಭಾಗವನ್ನು ಓದುತ್ತಿದ್ದೇವೆ, \"ಜ್ಞಾನದೊಂದಿಗೆ ಸದ್ಗುಣ\", ಅಂದರೆ, ಸದ್ಗುಣದೊಂದಿಗೆ ನಂಬಿಕೆ, ಜ್ಞಾನದೊಂದಿಗೆ ಸದ್ಗುಣ,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "\"knowledge with self-control.\" When knowledge is practiced,",
      "hi": "\"ज्ञान संयम के साथ।\" जब ज्ञान का अभ्यास किया जाता है,",
      "ta": "\"சுயக்கட்டுப்பாட்டுடன் கூடிய அறிவு.\" அறிவு நடைமுறைப்படுத்தப்படும்போது,",
      "bn": "\"আত্মনিয়ন্ত্রণ সহ জ্ঞান।\" যখন জ্ঞান অনুশীলন করা হয়,",
      "te": "\"స్వీయ నియంత్రణతో కూడిన జ్ఞానం.\" జ్ఞానాన్ని అభ్యసించినప్పుడు,",
      "mr": "\"आत्मनियंत्रणासह ज्ञान.\" जेव्हा ज्ञानाचा सराव केला जातो,",
      "fr": "« la connaissance avec la maîtrise de soi ». Lorsque la connaissance est mise en pratique,",
      "es": "\"conocimiento con dominio propio\". Cuando se practica el conocimiento,",
      "zh": "“知识加上自制”。当知识付诸实践时，",
      "kn": "\"ಸ್ವಯಂ ನಿಯಂತ್ರಣದೊಂದಿಗೆ ಜ್ಞಾನ.\" ಜ್ಞಾನವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿದಾಗ,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "sometimes there is a possibility of spiritual pride. If we come to know something about what we practice,",
      "hi": "कभी-कभी आध्यात्मिक घमंड की संभावना होती है। अगर हम जो करते हैं उसके बारे में कुछ जान जाते हैं,",
      "ta": "சில நேரங்களில் ஆன்மீக பெருமை ஏற்பட வாய்ப்புள்ளது. நாம் பயிற்சி செய்வதைப் பற்றி ஏதாவது தெரிந்து கொண்டால்,",
      "bn": "কখনও কখনও আধ্যাত্মিক গর্বের সম্ভাবনা থাকে। আমরা যা অনুশীলন করি সে সম্পর্কে যদি কিছু জানতে পারি,",
      "te": "కొన్నిసార్లు ఆధ్యాత్మిక గర్వం వచ్చే అవకాశం ఉంది. మనం ఆచరించే దాని గురించి మనం ఏదైనా తెలుసుకుంటే,",
      "mr": "कधीकधी आध्यात्मिक अभिमानाची शक्यता असते. जर आपल्याला आपण जे करतो त्याबद्दल काही कळले,",
      "fr": "Il arrive parfois qu'un orgueil spirituel se manifeste. Si nous apprenons quelque chose sur ce que nous pratiquons,",
      "es": "A veces existe la posibilidad de orgullo espiritual. Si llegamos a saber algo sobre lo que practicamos,",
      "zh": "有时可能会出现灵性上的骄傲。如果我们对我们所修习的事物有所了解，",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಆಧ್ಯಾತ್ಮಿಕ ಹೆಮ್ಮೆಯ ಸಾಧ್ಯತೆ ಇರುತ್ತದೆ. ನಾವು ಏನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತೇವೆ ಎಂಬುದರ ಬಗ್ಗೆ ನಮಗೆ ಏನಾದರೂ ತಿಳಿದಿದ್ದರೆ,"
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "as soon as we know something, knowledge quickly gives birth to pride. As it is written in 1 Corinthians 8:1,",
      "hi": "जैसे ही हम कुछ जानते हैं, ज्ञान तुरंत घमंड को जन्म देता है। जैसा कि 1 कुरिन्थियों 8:1 में लिखा है,",
      "ta": "நாம் ஏதாவது ஒன்றை அறிந்தவுடன், அறிவு விரைவில் பெருமையைப் பிறப்பிக்கிறது. 1 கொரிந்தியர் 8:1-ல் எழுதப்பட்டுள்ளபடி,",
      "bn": "আমরা যখনই কিছু জানি, জ্ঞান দ্রুত অহংকারের জন্ম দেয়। যেমনটি 1 করিন্থীয় 8:1 পদে লেখা আছে,",
      "te": "మనం ఏదైనా తెలుసుకున్న వెంటనే, జ్ఞానం త్వరగా గర్వానికి జన్మనిస్తుంది. 1 కొరింథీయులు 8:1 లో వ్రాయబడినట్లుగా,",
      "mr": "आपल्याला काही कळताच, ज्ञान लवकर अभिमानाला जन्म देते. जसे 1 करिंथकर 8:1 मध्ये लिहिले आहे,",
      "fr": "Dès que nous savons quelque chose, le savoir engendre rapidement l'orgueil. Comme il est écrit dans 1 Corinthiens 8:1,",
      "es": "Tan pronto como sabemos algo, el conocimiento rápidamente da origen al orgullo. Como está escrito en 1 Corintios 8:1,",
      "zh": "我们一旦知道了某件事，知识很快就会滋生骄傲。正如哥林多前书 8:1 所写，",
      "kn": "ನಾವು ಏನನ್ನಾದರೂ ತಿಳಿದ ತಕ್ಷಣ, ಜ್ಞಾನವು ಬೇಗನೆ ಹೆಮ್ಮೆಗೆ ಜನ್ಮ ನೀಡುತ್ತದೆ. 1 ಕೊರಿಂಥ 8:1 ರಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟಂತೆ,"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "\"Knowledge gives rise to pride, but love leads to spiritual growth.\" So the problem with knowledge is this: it can create arrogance.",
      "hi": "\"ज्ञान से घमंड पैदा होता है, लेकिन प्यार से आत्मिक विकास होता है।\" तो ज्ञान के साथ समस्या यह है: यह घमंड पैदा कर सकता है।",
      "ta": "\"அறிவு பெருமையை உருவாக்குகிறது, ஆனால் அன்பு ஆன்மீக வளர்ச்சிக்கு வழிவகுக்கிறது.\" எனவே அறிவின் பிரச்சனை இதுதான்: அது ஆணவத்தை உருவாக்கும்.",
      "bn": "\"জ্ঞান অহংকার সৃষ্টি করে, কিন্তু প্রেম আধ্যাত্মিক বিকাশের দিকে পরিচালিত করে।\" তাই জ্ঞানের সমস্যা হল: এটি অহংকার তৈরি করতে পারে।",
      "te": "\"జ్ఞానం గర్వానికి దారితీస్తుంది, కానీ ప్రేమ ఆధ్యాత్మిక అభివృద్ధికి దారితీస్తుంది.\" కాబట్టి జ్ఞానంతో సమస్య ఇది: అది అహంకారాన్ని సృష్టించగలదు.",
      "mr": "\"ज्ञान अभिमान निर्माण करते, परंतु प्रेम आध्यात्मिक वाढीस कारणीदर्शन ठरते.\" तर ज्ञानाची समस्या अशी आहे: ते अहंकार निर्माण करू शकते.",
      "fr": "« La connaissance engendre l’orgueil, mais l’amour conduit à la croissance spirituelle. » Le problème avec la connaissance est donc le suivant : elle peut créer l’arrogance.",
      "es": "«El conocimiento genera orgullo, pero el amor conduce al crecimiento espiritual». Así que el problema del conocimiento es este: puede generar arrogancia.",
      "zh": "“知识使人骄傲，而爱使人灵性成长。”所以知识的问题在于:它会使人傲慢自大。",
      "kn": "\"ಜ್ಞಾನವು ಹೆಮ್ಮೆಯನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತದೆ, ಆದರೆ ಪ್ರೀತಿಯು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ.\" ಆದ್ದರಿಂದ ಜ್ಞಾನದ ಸಮಸ್ಯೆ ಹೀಗಿದೆ: ಅದು ದುರಹಂಕಾರವನ್ನು ಸೃಷ್ಟಿಸಬಹುದು."
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "That means, once we learn something, we begin to say that others have not learned it, that they lack understanding. This produces pride.",
      "hi": "इसका मतलब है, जब हम कुछ सीख लेते हैं, तो हम कहने लगते हैं कि दूसरों ने यह नहीं सीखा, कि उनमें समझ की कमी है। इससे घमंड पैदा होता है।",
      "ta": "அதாவது, நாம் ஏதாவது ஒன்றைக் கற்றுக்கொண்டவுடன், மற்றவர்கள் அதைக் கற்றுக்கொள்ளவில்லை, அவர்களுக்குப் புரிதல் இல்லை என்று சொல்லத் தொடங்குகிறோம். இது பெருமையை உருவாக்குகிறது.",
      "bn": "এর মানে হল, আমরা একবার কিছু শিখলে, আমরা বলতে শুরু করি যে অন্যরা তা শেখেনি, তাদের বোধগম্যতার অভাব রয়েছে। এটি অহংকার তৈরি করে।",
      "te": "అంటే, మనం ఏదైనా నేర్చుకున్న తర్వాత, ఇతరులు దానిని నేర్చుకోలేదని, వారికి అవగాహన లేదని చెప్పడం ప్రారంభిస్తాము. ఇది గర్వాన్ని ఉత్పత్తి చేస్తుంది.",
      "mr": "याचा अर्थ, एकदा आपण एखादी गोष्ट शिकलो की, आपण असे म्हणू लागतो की इतरांनी ती शिकलेली नाही, त्यांना समज नाही. यामुळे अभिमान निर्माण होतो.",
      "fr": "Cela signifie que, dès que nous avons appris quelque chose, nous commençons à dire que les autres ne l'ont pas appris, qu'ils manquent de compréhension. Cela engendre l'orgueil.",
      "es": "Eso significa que, una vez que aprendemos algo, empezamos a decir que los demás no lo han aprendido, que les falta comprensión. Esto produce orgullo.",
      "zh": "这意味着，一旦我们学会了某件事，我们就会开始说别人没有学会，他们缺乏理解。这会滋生骄傲。",
      "kn": "ಅಂದರೆ, ನಾವು ಏನನ್ನಾದರೂ ಕಲಿತ ನಂತರ, ಇತರರು ಅದನ್ನು ಕಲಿತಿಲ್ಲ, ಅವರಿಗೆ ತಿಳುವಳಿಕೆ ಇಲ್ಲ ಎಂದು ಹೇಳಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ. ಇದು ಹೆಮ್ಮೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "You know how soldiers are—once they are trained, they immediately call others “civilians.” They say that civilians need protection,",
      "hi": "आप जानते हैं कि सैनिक कैसे होते हैं—एक बार जब उन्हें ट्रेनिंग मिल जाती है, तो वे तुरंत दूसरों को “सिविलियन” कहते हैं। वे कहते हैं कि सिविलियन को सुरक्षा की ज़रूरत है,",
      "ta": "வீரர்கள் எப்படிப்பட்டவர்கள் என்பது உங்களுக்குத் தெரியும் - பயிற்சி பெற்றவுடன், அவர்கள் உடனடியாக மற்றவர்களை \"பொதுமக்கள்\" என்று அழைக்கிறார்கள். பொதுமக்களுக்கு பாதுகாப்பு தேவை என்று அவர்கள் கூறுகிறார்கள்,",
      "bn": "তুমি জানো সৈন্যরা কেমন হয়—একবার প্রশিক্ষিত হয়ে গেলে, তারা তৎক্ষণাৎ অন্যদের \"বেসামরিক\" বলে ডাকে। তারা বলে যে বেসামরিকদের সুরক্ষা প্রয়োজন,",
      "te": "సైనికులు ఎలా ఉంటారో మీకు తెలుసు—వారు శిక్షణ పొందిన వెంటనే, వారు ఇతరులను “పౌరులు” అని పిలుస్తారు. పౌరులకు రక్షణ అవసరమని వారు అంటారు,",
      "mr": "सैनिक कसे असतात हे तुम्हाला माहिती आहेच—एकदा त्यांना प्रशिक्षण मिळाले की, ते लगेच इतरांना \"नागरिक\" म्हणतात. ते म्हणतात की नागरिकांना संरक्षणाची आवश्यकता आहे,",
      "fr": "Vous savez comment sont les soldats : une fois entraînés, ils traitent immédiatement les autres de « civils ». Ils disent que les civils ont besoin de protection,",
      "es": "Ya sabes cómo son los soldados: una vez entrenados, inmediatamente llaman a los demás «civiles». Dicen que los civiles necesitan protección,",
      "zh": "你们知道士兵是什么样的人——一旦他们接受了训练，就立刻称其他人为“平民”。他们说平民需要保护，",
      "kn": "ಸೈನಿಕರು ಹೇಗಿರುತ್ತಾರೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ - ಅವರಿಗೆ ತರಬೇತಿ ಪಡೆದ ತಕ್ಷಣ, ಅವರು ಇತರರನ್ನು \"ನಾಗರಿಕರು\" ಎಂದು ಕರೆಯುತ್ತಾರೆ. ನಾಗರಿಕರಿಗೆ ರಕ್ಷಣೆ ಬೇಕು ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "and that is why they themselves have joined the army.",
      "hi": "और इसीलिए वे स्वयं सेना में भर्ती हो गये हैं।",
      "ta": "அதனால்தான் அவர்களே படையில் சேர்ந்துள்ளனர்.",
      "bn": "এবং সেই কারণেই তারা নিজেরাই সেনাবাহিনীতে যোগ দিয়েছে।",
      "te": "అందుకే వారు స్వయంగా సైన్యంలో చేరారు.",
      "mr": "आणि म्हणूनच ते स्वतः सैन्यात सामील झाले आहेत.",
      "fr": "et c'est pourquoi ils se sont eux-mêmes enrôlés dans l'armée.",
      "es": "y por eso ellos mismos se han unido al ejército.",
      "zh": "所以他们自己也加入了军队。",
      "kn": "ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಸ್ವತಃ ಸೈನ್ಯಕ್ಕೆ ಸೇರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "In the same way, once a person becomes professional in any field, pride can quickly arise.",
      "hi": "इसी तरह, एक बार जब कोई व्यक्ति किसी भी क्षेत्र में पेशेवर बन जाता है, तो उसमें जल्दी ही घमंड आ सकता है।",
      "ta": "அதேபோல், ஒருவர் எந்தத் துறையிலும் தொழில்முறை நிபுணராக மாறியவுடன், பெருமை விரைவில் எழும்.",
      "bn": "একইভাবে, একজন ব্যক্তি একবার যেকোনো ক্ষেত্রে পেশাদার হয়ে উঠলে, তার মধ্যে দ্রুত অহংকার জাগতে পারে।",
      "te": "అదే విధంగా, ఒక వ్యక్తి ఏ రంగంలోనైనా ప్రొఫెషనల్‌గా మారిన తర్వాత, గర్వం త్వరగా తలెత్తుతుంది.",
      "mr": "त्याचप्रमाणे, एकदा एखादी व्यक्ती कोणत्याही क्षेत्रात व्यावसायिक झाली की, अभिमान लवकर निर्माण होऊ शकतो.",
      "fr": "De la même manière, une fois qu’une personne devient professionnelle dans un domaine quelconque, l’orgueil peut rapidement apparaître.",
      "es": "De la misma manera, una vez que una persona se vuelve profesional en cualquier campo, el orgullo puede surgir rápidamente.",
      "zh": "同样地，一个人一旦在任何领域成为专业人士，骄傲就会很快产生。",
      "kn": "ಅದೇ ರೀತಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿ ವೃತ್ತಿಪರನಾದ ನಂತರ, ಹೆಮ್ಮೆ ಬೇಗನೆ ಹುಟ್ಟಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "Even during my seminary days, I myself heard many false explanations presented as if they were great scientific discoveries.",
      "hi": "अपने सेमिनरी के दिनों में भी, मैंने खुद कई गलत बातें सुनीं, जैसे कि वे कोई बड़ी साइंटिफिक खोज हों।",
      "ta": "என்னுடைய செமினரி நாட்களில் கூட, பெரிய அறிவியல் கண்டுபிடிப்புகள் போல பல தவறான விளக்கங்கள் முன்வைக்கப்படுவதை நானே கேட்டேன்.",
      "bn": "এমনকি আমার সেমিনারির দিনগুলিতেও, আমি নিজে অনেক মিথ্যা ব্যাখ্যা শুনেছি যেন সেগুলি মহান বৈজ্ঞানিক আবিষ্কার।",
      "te": "నా సెమినరీ రోజుల్లో కూడా, గొప్ప శాస్త్రీయ ఆవిష్కరణలుగా చెప్పబడే అనేక తప్పుడు వివరణలను నేను స్వయంగా విన్నాను.",
      "mr": "माझ्या सेमिनरीच्या दिवसांतही, मी स्वतः अनेक खोटे स्पष्टीकरण ऐकले होते जसे की ते महान वैज्ञानिक शोध आहेत.",
      "fr": "Même pendant mes années au séminaire, j’ai moi-même entendu de nombreuses fausses explications présentées comme s’il s’agissait de grandes découvertes scientifiques.",
      "es": "Incluso durante mis días de seminario, yo mismo escuché muchas explicaciones falsas presentadas como si fueran grandes descubrimientos científicos.",
      "zh": "即使在我上神学院的时候，我也听到过许多错误的解释，好像它们是伟大的科学发现一样。",
      "kn": "ನನ್ನ ಸೆಮಿನರಿ ದಿನಗಳಲ್ಲಿಯೂ ಸಹ, ನಾನು ಸ್ವತಃ ಅನೇಕ ಸುಳ್ಳು ವಿವರಣೆಗಳನ್ನು ದೊಡ್ಡ ವೈಜ್ಞಾನಿಕ ಆವಿಷ್ಕಾರಗಳಂತೆ ಪ್ರಸ್ತುತಪಡಿಸುವುದನ್ನು ಕೇಳಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "For example, when it is said that the Red Sea was parted, they claim it was not actually split, but that it was low tide, and Moses and his people crossed at that time.",
      "hi": "उदाहरण के लिए, जब यह कहा जाता है कि लाल सागर दो भागों में बँट गया था, तो वे दावा करते हैं कि यह असल में दो भागों में बँटा नहीं था, बल्कि यह कि यह कम ज्वार था, और मूसा और उसके लोग उस समय पार कर गए थे।",
      "ta": "உதாரணமாக, செங்கடல் பிளக்கப்பட்டதாகக் கூறப்படும்போது, அது உண்மையில் பிளக்கப்படவில்லை என்றும், அது குறைந்த அலை என்றும், மோசேயும் அவரது மக்களும் அந்த நேரத்தில் கடந்து சென்றதாகவும் அவர்கள் கூறுகின்றனர்.",
      "bn": "উদাহরণস্বরূপ, যখন বলা হয় যে লোহিত সাগর দ্বিখণ্ডিত হয়েছিল, তখন তারা দাবি করে যে এটি আসলে বিভক্ত হয়নি, বরং এটি ভাটার সময় ছিল এবং মূসা এবং তার লোকেরা সেই সময় পার হয়ে গিয়েছিল।",
      "te": "ఉదాహరణకు, ఎర్ర సముద్రం రెండుగా విడిపోయిందని చెప్పినప్పుడు, అది నిజానికి రెండుగా విడిపోలేదని, అది తక్కువ అలల సమయం అని, ఆ సమయంలో మోషే మరియు అతని ప్రజలు దానిని దాటారని వారు వాదిస్తారు.",
      "mr": "उदाहरणार्थ, जेव्हा असे म्हटले जाते की तांबडा समुद्र दुभंगला होता, तेव्हा ते दावा करतात की तो प्रत्यक्षात दुभंगला नव्हता, तर तो कमी भरतीचा होता आणि त्या वेळी मोशे आणि त्याचे लोक नदी ओलांडले होते.",
      "fr": "Par exemple, lorsqu'on dit que la mer Rouge s'est ouverte, ils prétendent qu'elle n'a pas été réellement fendue, mais que c'était la marée basse et que Moïse et son peuple ont traversé à ce moment-là.",
      "es": "Por ejemplo, cuando se dice que el Mar Rojo se dividió, afirman que en realidad no se partió, sino que fue la marea baja, y Moisés y su pueblo lo cruzaron en ese momento.",
      "zh": "例如，当人们说红海分开时，他们声称红海实际上并没有分开，而是因为退潮，摩西和他的人民在那时过了红海。",
      "kn": "ಉದಾಹರಣೆಗೆ, ಕೆಂಪು ಸಮುದ್ರವು ಇಬ್ಭಾಗವಾಯಿತು ಎಂದು ಹೇಳಿದಾಗ, ಅದು ವಾಸ್ತವವಾಗಿ ಇಬ್ಭಾಗವಾಗಿರಲಿಲ್ಲ, ಬದಲಾಗಿ ಅದು ಕಡಿಮೆ ಉಬ್ಬರವಿಳಿತದಿಂದ ಕೂಡಿತ್ತು ಮತ್ತು ಆ ಸಮಯದಲ್ಲಿ ಮೋಶೆ ಮತ್ತು ಅವನ ಜನರು ದಾಟಿದರು ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "They say many such things. When it is said that the Lord fed five thousand,",
      "hi": "वे ऐसी बहुत सी बातें कहते हैं। जब कहा जाता है कि प्रभु ने पाँच हज़ार को खिलाया,",
      "ta": "அவர்கள் இதுபோன்ற பல விஷயங்களைச் சொல்கிறார்கள். கர்த்தர் ஐயாயிரம் பேருக்கு உணவளித்தார் என்று சொல்லப்படும்போது,",
      "bn": "তারা এরকম অনেক কথা বলে। যখন বলা হয় যে প্রভু পাঁচ হাজার লোককে খাওয়িয়েছেন,",
      "te": "వారు ఇలాంటివి చాలా చెబుతారు. ప్రభువు ఐదువేల మందికి ఆహారం పెట్టాడని చెప్పినప్పుడు,",
      "mr": "ते अशा अनेक गोष्टी सांगतात. जेव्हा असे म्हटले जाते की प्रभूने पाच हजारांना जेवू घातले,",
      "fr": "Ils disent beaucoup de choses semblables. Quand on dit que le Seigneur a nourri cinq mille personnes,",
      "es": "Dicen muchas cosas así. Cuando se dice que el Señor alimentó a cinco mil,",
      "zh": "他们说了许多这样的话。比如说，主用五饼二鱼喂饱了五千人，",
      "kn": "ಅವರು ಇಂತಹ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾರೆ. ಕರ್ತನು ಐದು ಸಾವಿರ ಜನರಿಗೆ ಊಟ ಹಾಕಿದನು ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "they claim that Jesus did not multiply the bread, but that it was the time of Passover, people were traveling to Jerusalem, everyone had bread, and Jesus only asked them to share it.",
      "hi": "उनका दावा है कि यीशु ने रोटी को बढ़ाया नहीं, बल्कि यह पासओवर का समय था, लोग यरूशलेम जा रहे थे, सबके पास रोटी थी, और यीशु ने बस उनसे इसे बांटने के लिए कहा।",
      "ta": "இயேசு அப்பத்தைப் பெருக்கவில்லை என்றும், அது பஸ்கா பண்டிகையின் நேரம் என்றும், மக்கள் எருசலேமுக்குப் பயணம் செய்து கொண்டிருந்தார்கள் என்றும், அனைவருக்கும் அப்பம் இருந்தது என்றும், இயேசு அதைப் பகிர்ந்து கொள்ள மட்டுமே கேட்டார் என்றும் அவர்கள் கூறுகின்றனர்.",
      "bn": "তারা দাবি করে যে যীশু রুটি বৃদ্ধি করেননি, বরং তখন নিস্তারপর্বের সময় ছিল, লোকেরা জেরুজালেমে ভ্রমণ করছিল, সবার কাছে রুটি ছিল, এবং যীশু কেবল তাদের তা ভাগ করে নিতে বলেছিলেন।",
      "te": "యేసు రొట్టెలను విస్తరింపజేయలేదని, కానీ అది పస్కా పండుగ సమయమని, ప్రజలు యెరూషలేముకు ప్రయాణిస్తున్నారని, అందరికీ రొట్టెలు ఉన్నాయని, యేసు వారిని పంచుకోవాలని మాత్రమే కోరాడని వారు చెబుతున్నారు.",
      "mr": "त्यांचा असा दावा आहे की येशूने भाकरी वाढवली नाही, तर तो वल्हांडण सणाचा काळ होता, लोक जेरुसलेमला प्रवास करत होते, प्रत्येकाकडे भाकरी होती आणि येशूने त्यांना फक्त ती वाटून घेण्यास सांगितले.",
      "fr": "ils prétendent que Jésus n'a pas multiplié le pain, mais que c'était le temps de la Pâque, que les gens voyageaient vers Jérusalem, que tout le monde avait du pain et que Jésus leur a seulement demandé de le partager.",
      "es": "afirman que Jesús no multiplicó el pan, sino que era tiempo de Pascua, la gente viajaba hacia Jerusalén, todos tenían pan, y Jesús solo les pidió que lo compartieran.",
      "zh": "他们声称耶稣并没有使饼变多，而是因为当时是逾越节，人们正前往耶路撒冷，每个人都有饼，耶稣只是要求他们分享。",
      "kn": "ಅವರು ಯೇಸು ರೊಟ್ಟಿಯನ್ನು ಗುಣಿಸಲಿಲ್ಲ, ಆದರೆ ಅದು ಪಸ್ಕದ ಸಮಯವಾಗಿತ್ತು, ಜನರು ಯೆರೂಸಲೇಮಿಗೆ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರು, ಎಲ್ಲರಿಗೂ ರೊಟ್ಟಿ ಇತ್ತು ಮತ್ತು ಯೇಸು ಅದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಮಾತ್ರ ಕೇಳಿಕೊಂಡನು ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "This is what liberation theologians say.",
      "hi": "लिबरेशन थियोलोजियन यही कहते हैं।",
      "ta": "விடுதலை இறையியலாளர்கள் சொல்வது இதுதான்.",
      "bn": "মুক্তির ধর্মতত্ত্ববিদরা এটাই বলেন।",
      "te": "ఇది విముక్తి వేదాంతులు చెప్పేది.",
      "mr": "मुक्ती धर्मशास्त्रज्ञ असे म्हणतात.",
      "fr": "Voilà ce que disent les théologiens de la libération.",
      "es": "Esto es lo que dicen los teólogos de la liberación.",
      "zh": "这是解放神学家们的说法。",
      "kn": "ಇದು ವಿಮೋಚನಾ ದೇವತಾಶಾಸ್ತ್ರಜ್ಞರು ಹೇಳುವ ಮಾತು."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "When such new interpretations are presented, those who hear them feel a sense of pride, thinking they have learned something new. I too had a small amount of pride,",
      "hi": "जब ऐसी नई बातें बताई जाती हैं, तो सुनने वालों को गर्व महसूस होता है, उन्हें लगता है कि उन्होंने कुछ नया सीखा है। मुझे भी थोड़ा गर्व हुआ,",
      "ta": "இதுபோன்ற புதிய விளக்கங்கள் வழங்கப்படும்போது, அவற்றைக் கேட்பவர்கள் பெருமை உணர்வை உணர்கிறார்கள், புதிதாக ஒன்றைக் கற்றுக்கொண்டதாக நினைக்கிறார்கள். எனக்கும் கொஞ்சம் பெருமை இருந்தது,",
      "bn": "যখন এই ধরনের নতুন ব্যাখ্যা উপস্থাপন করা হয়, তখন যারা সেগুলো শোনে তারা গর্বিত বোধ করে, মনে করে যে তারা নতুন কিছু শিখেছে। আমারও কিছুটা গর্ব ছিল,",
      "te": "అలాంటి కొత్త వివరణలు అందించబడినప్పుడు, వాటిని విన్నవారు గర్వంగా భావిస్తారు, తాము కొత్తగా ఏదో నేర్చుకున్నామని భావిస్తారు. నాకు కూడా కొంచెం గర్వం కలిగింది,",
      "mr": "जेव्हा अशा नवीन अर्थ लावल्या जातात, तेव्हा त्या ऐकणाऱ्यांना अभिमानाची भावना येते, त्यांना वाटते की त्यांनी काहीतरी नवीन शिकले आहे. मलाही थोडा अभिमान होता,",
      "fr": "Lorsque de telles interprétations nouvelles sont présentées, ceux qui les entendent éprouvent un sentiment de fierté, pensant avoir appris quelque chose de nouveau. J'ai moi aussi ressenti une certaine fierté.",
      "es": "Cuando se presentan estas nuevas interpretaciones, quienes las escuchan se sienten orgullosos, creyendo haber aprendido algo nuevo. Yo también tenía un poco de orgullo,",
      "zh": "当这样的新解释出现时，听者会感到自豪，认为自己学到了新东西。我也曾有过一丝自豪感。",
      "kn": "ಅಂತಹ ಹೊಸ ವ್ಯಾಖ್ಯಾನಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಿದಾಗ, ಅವುಗಳನ್ನು ಕೇಳುವವರು ಹೆಮ್ಮೆಯ ಭಾವನೆಯನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ, ಅವರು ಹೊಸದನ್ನು ಕಲಿತಿದ್ದಾರೆಂದು ಭಾವಿಸುತ್ತಾರೆ. ನನಗೂ ಸ್ವಲ್ಪ ಪ್ರಮಾಣದ ಹೆಮ್ಮೆ ಇತ್ತು,"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "but in a way I was saved from it, because later I realized that these are people released into the Church as instruments of Satan,",
      "hi": "लेकिन एक तरह से मैं इससे बच गया, क्योंकि बाद में मुझे एहसास हुआ कि ये लोग शैतान के हथियार के तौर पर कलीसिया में छोड़े गए थे,",
      "ta": "ஆனால் ஒரு விதத்தில் நான் அதிலிருந்து காப்பாற்றப்பட்டேன், ஏனென்றால் இவர்கள் சாத்தானின் கருவிகளாக சர்ச்சிற்குள் விடுவிக்கப்பட்டவர்கள் என்பதை பின்னர் உணர்ந்தேன்,",
      "bn": "কিন্তু একরকমভাবে আমি এর হাত থেকে রক্ষা পেয়েছিলাম, কারণ পরে আমি বুঝতে পেরেছিলাম যে এরা শয়তানের হাতিয়ার হিসেবে গির্জায় ছেড়ে দেওয়া মানুষ,",
      "te": "కానీ ఒక విధంగా నేను దాని నుండి రక్షించబడ్డాను, ఎందుకంటే వీరు సాతాను సాధనాలుగా చర్చిలోకి విడుదల చేయబడిన వ్యక్తులని తరువాత నేను గ్రహించాను,",
      "mr": "पण एका प्रकारे मी त्यातून वाचलो, कारण नंतर मला कळले की हे लोक सैतानाचे साधन म्हणून कलीसियामध्ये सोडले गेले आहेत,",
      "fr": "mais d'une certaine manière j'en ai été sauvé, car plus tard j'ai réalisé que ce sont des personnes lâchées dans l'Église comme instruments de Satan,",
      "es": "pero en cierta manera me salvé de ello, porque después me di cuenta de que estas son personas liberadas en la Iglesia como instrumentos de Satanás,",
      "zh": "但从某种意义上说，我得救了，因为后来我意识到这些人是撒旦派到圣教会里的工具。",
      "kn": "ಆದರೆ ಒಂದು ರೀತಿಯಲ್ಲಿ ನಾನು ಅದರಿಂದ ಪಾರಾದೆ, ಏಕೆಂದರೆ ನಂತರ ಇವರು ಸೈತಾನನ ಸಾಧನಗಳಾಗಿ ಚರ್ಚ್‌ಗೆ ಬಿಡುಗಡೆಯಾದ ಜನರು ಎಂದು ನಾನು ಅರಿತುಕೊಂಡೆ,"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "draining the power of the Gospel. All these rationalizations—where the European Church adopted them and where they led us,",
      "hi": "गॉस्पेल की ताकत को खत्म कर रहे हैं। ये सभी तर्क—जहां यूरोपियन कलीसिया ने उन्हें अपनाया और जहां वे हमें ले गए,",
      "ta": "நற்செய்தியின் சக்தியைக் குறைத்தல். இந்த அனைத்து பகுத்தறிவுகளும் - ஐரோப்பிய திருச்திருச்சபை அவற்றை ஏற்றுக்கொண்ட இடமும், அவை நம்மை வழிநடத்திய இடமும்,",
      "bn": "সুসমাচারের শক্তি নিঃশেষ করে দিচ্ছে। এই সমস্ত যুক্তিবাদ—যেখানে ইউরোপীয় চার্চ এগুলো গ্রহণ করেছে এবং যেখানে তারা আমাদের নেতৃত্ব দিয়েছে,",
      "te": "సువార్త శక్తిని హరిస్తోంది. ఈ హేతుబద్ధీకరణలన్నీ - యూరోపియన్ చర్చి వాటిని ఎక్కడ స్వీకరించింది మరియు అవి మనల్ని ఎక్కడికి నడిపించాయి,",
      "mr": "शुभवर्तमानाची शक्ती कमी करणे. हे सर्व युक्तिवाद - जिथे युरोपियन कलीसियाने त्यांचा स्वीकार केला आणि जिथे त्यांनी आपल्याला नेले,",
      "fr": "vidant de sa substance l'Évangile. Toutes ces rationalisations – là où l'Église européenne les a adoptées et où elles nous ont menés,",
      "es": "drenando el poder del Evangelio. Todas estas racionalizaciones —donde la Iglesia Europea las adoptó y adónde nos llevaron—",
      "zh": "削弱了圣福音的力量。所有这些合理化解释——欧洲圣教会采纳了它们，以及它们把我们引向了何方，",
      "kn": "ಸುವಾರ್ತೆಯ ಶಕ್ತಿಯನ್ನು ಬರಿದುಮಾಡುವುದು. ಈ ಎಲ್ಲಾ ತರ್ಕಬದ್ಧತೆಗಳು - ಯುರೋಪಿಯನ್ ಚರ್ಚ್ ಅವುಗಳನ್ನು ಎಲ್ಲಿ ಅಳವಡಿಸಿಕೊಂಡಿತು ಮತ್ತು ಅವು ನಮ್ಮನ್ನು ಎಲ್ಲಿಗೆ ಕರೆದೊಯ್ದವು,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "there is no need to go into history.",
      "hi": "इतिहास में जाने की कोई ज़रूरत नहीं है.",
      "ta": "வரலாற்றில் செல்ல வேண்டிய அவசியமில்லை.",
      "bn": "ইতিহাসে যাওয়ার কোন প্রয়োজন নেই।",
      "te": "చరిత్రలోకి వెళ్లవలసిన అవసరం లేదు.",
      "mr": "इतिहासात जाण्याची गरज नाही.",
      "fr": "Il n'est pas nécessaire de revenir sur l'histoire.",
      "es": "no hay necesidad de entrar en la historia.",
      "zh": "没有必要深入历史。",
      "kn": "ಇತಿಹಾಸಕ್ಕೆ ಹೋಗುವ ಅಗತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "Once rationalization entered the Church, it placed a knife at the throat of God’s divine plans, without realizing it.",
      "hi": "एक बार जब कलीसिया में समझदारी आ गई, तो उसने बिना जाने ही भगवान की पवित्र योजनाओं पर चाकू रख दिया।",
      "ta": "பகுத்தறிவு திருச்திருச்சபைக்குள் நுழைந்தவுடன், அது தன்னை அறியாமலேயே கடவுளின் தெய்வீகத் திட்டங்களின் தொண்டையில் ஒரு கத்தியை வைத்தது.",
      "bn": "একবার যৌক্তিকতা গির্জায় প্রবেশ করলে, এটি ঈশ্বরের ঐশ্বরিক পরিকল্পনার গলায় ছুরি রেখেছিল, তাও অজান্তেই।",
      "te": "హేతుబద్ధీకరణ చర్చిలోకి ప్రవేశించిన తర్వాత, అది గ్రహించకుండానే దేవుని దైవిక ప్రణాళికల గొంతు వద్ద కత్తిని పెట్టింది.",
      "mr": "एकदा कलीसियामध्ये तर्कशुद्धीकरणाचा प्रवेश झाला की, त्यांनी देवाच्या दैवी योजनांच्या गळ्यावर चाकू ठेवला, पण त्यांना ते कळले नाही.",
      "fr": "Une fois que la rationalisation est entrée dans l'Église, elle a placé un couteau à la gorge des plans divins de Dieu, sans s'en rendre compte.",
      "es": "Una vez que la racionalización entró en la Iglesia, colocó un cuchillo en la garganta de los planes divinos de Dios, sin darse cuenta.",
      "zh": "理性主义一旦进入圣教会，就如同在不知不觉中将一把刀放在了天主的神圣计划的喉咙上。",
      "kn": "ಒಮ್ಮೆ ತರ್ಕಬದ್ಧಗೊಳಿಸುವಿಕೆಯು ಚರ್ಚ್‌ಗೆ ಪ್ರವೇಶಿಸಿದ ನಂತರ, ಅದು ಅರಿವಿಲ್ಲದೆಯೇ ದೇವರ ದೈವಿಕ ಯೋಜನೆಗಳ ಗಂಟಲಿಗೆ ಚಾಕುವನ್ನು ಇಟ್ಟಿತು."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "We see the Lord’s miracles every day at Kreupasanam, yet the reason we still receive consolation through these miracles is because of me a believer accept them as miracles.",
      "hi": "हम क्रीउपासनम में हर दिन प्रभु के चमत्कार देखते हैं, फिर भी हमें इन चमत्कारों से सांत्वना इसलिए मिलती है क्योंकि मुझ जैसे विश्वासी ने इन्हें चमत्कार के रूप में स्वीकार किया है।",
      "ta": "க்ருபாசனத்தில் நாம் ஒவ்வொரு நாளும் கர்த்தருடைய அற்புதங்களைப் பார்க்கிறோம், ஆனாலும் இந்த அற்புதங்கள் மூலம் நாம் இன்னும் ஆறுதலைப் பெறுவதற்கான காரணம், ஒரு விசுவாசி அவற்றை அற்புதங்களாக ஏற்றுக்கொள்வதால் தான்.",
      "bn": "ক্রেউপাসনমে আমরা প্রতিদিন প্রভুর অলৌকিক ঘটনা দেখি, তবুও এই অলৌকিক ঘটনাগুলির মাধ্যমে আমরা এখনও সান্ত্বনা পাই কারণ আমি একজন বিশ্বাসী এগুলোকে অলৌকিক ঘটনা হিসেবে গ্রহণ করি।",
      "te": "మనం క్రూపాసనంలో ప్రతిరోజూ ప్రభువు అద్భుతాలను చూస్తాము, అయినప్పటికీ ఈ అద్భుతాల ద్వారా మనం ఇప్పటికీ ఓదార్పు పొందటానికి కారణం నేను ఒక విశ్వాసి వాటిని అద్భుతాలుగా అంగీకరించడం.",
      "mr": "आपण दररोज क्रेउपासनममध्ये प्रभूचे चमत्कार पाहतो, तरीही या चमत्कारांद्वारे आपल्याला सांत्वन मिळण्याचे कारण म्हणजे मी एक विश्वासू त्यांना चमत्कार म्हणून स्वीकारतो.",
      "fr": "Nous voyons les miracles du Seigneur chaque jour à Kreupasanam, mais la raison pour laquelle nous recevons encore de la consolation à travers ces miracles est parce que moi, croyant, je les accepte comme des miracles.",
      "es": "Vemos los milagros del Señor todos los días en Kreupasanam, pero la razón por la que aún recibimos consuelo a través de estos milagros es porque yo, un creyente, los acepto como milagros.",
      "zh": "我们在克鲁帕萨南每天都能看到主的奇迹，然而我们仍然能从这些奇迹中获得安慰，是因为我这个信徒接受它们是奇迹。",
      "kn": "ನಾವು ಪ್ರತಿದಿನ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಭಗವಂತನ ಪವಾಡಗಳನ್ನು ನೋಡುತ್ತೇವೆ, ಆದರೂ ಈ ಪವಾಡಗಳ ಮೂಲಕ ನಾವು ಇನ್ನೂ ಸಮಾಧಾನವನ್ನು ಪಡೆಯಲು ಕಾರಣವೆಂದರೆ ನಂಬಿಕೆಯುಳ್ಳವನು ಅವುಗಳನ್ನು ಪವಾಡಗಳೆಂದು ಸ್ವೀಕರಿಸುವ ನನ್ನ ಕಾರಣದಿಂದಾಗಿ."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "If instead someone comes and looks at everything purely through human reasoning,",
      "hi": "इसके बजाय अगर कोई आकर हर चीज़ को सिर्फ़ इंसानी समझ से देखे,",
      "ta": "மாறாக யாராவது வந்து எல்லாவற்றையும் முற்றிலும் மனித பகுத்தறிவு மூலம் பார்த்தால்,",
      "bn": "যদি কেউ এসে সবকিছুকে কেবল মানুষের যুক্তির মাধ্যমে দেখে,",
      "te": "బదులుగా ఎవరైనా వచ్చి ప్రతిదానినీ పూర్తిగా మానవ తర్కం ద్వారా చూస్తే,",
      "mr": "जर त्याऐवजी कोणी येऊन सर्व गोष्टींकडे पूर्णपणे मानवी तर्काने पाहत असेल,",
      "fr": "Si quelqu'un vient et considère tout uniquement par le raisonnement humain,",
      "es": "Si, en cambio, viene alguien y mira todo a través del razonamiento puramente humano,",
      "zh": "如果有人仅仅用人的理性来看待一切，",
      "kn": "ಬದಲಾಗಿ ಯಾರಾದರೂ ಬಂದು ಎಲ್ಲವನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ಮಾನವ ತರ್ಕದ ಮೂಲಕ ನೋಡಿದರೆ,"
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "the Lord will close that chapter, close that person, and even close the shrine—there is no doubt about it.",
      "hi": "प्रभु उस अध्याय को बंद कर देगा, उस व्यक्ति को बंद कर देगा, और यहाँ तक कि मंदिर को भी बंद कर देगा - इसमें कोई संदेह नहीं है।",
      "ta": "கர்த்தர் அந்த அத்தியாயத்தை மூடுவார், அந்த நபரை மூடுவார், மேலும் சன்னதியையும் மூடுவார் - அதில் எந்த சந்தேகமும் இல்லை.",
      "bn": "প্রভু সেই অধ্যায়টি বন্ধ করে দেবেন, সেই ব্যক্তিকে বন্ধ করে দেবেন, এমনকি মন্দিরটিও বন্ধ করে দেবেন—এতে কোন সন্দেহ নেই।",
      "te": "ప్రభువు ఆ అధ్యాయాన్ని మూసివేస్తాడు, ఆ వ్యక్తిని మూసివేస్తాడు, మరియు మందిరాన్ని కూడా మూసివేస్తాడు - దాని గురించి ఎటువంటి సందేహం లేదు.",
      "mr": "प्रभु तो अध्याय बंद करेल, त्या व्यक्तीला बंद करेल आणि अगदी देवस्थान देखील बंद करेल - यात काही शंका नाही.",
      "fr": "Le Seigneur fermera ce chapitre, fermera cette personne, et même fermera le sanctuaire — il n’y a aucun doute là-dessus.",
      "es": "el Señor cerrará ese capítulo, cerrará a esa persona e incluso cerrará el santuario, de eso no hay duda.",
      "zh": "主必将结束那一章，结束那个人，甚至关闭圣所——对此毫无疑问。",
      "kn": "ಭಗವಂತ ಆ ಅಧ್ಯಾಯವನ್ನು ಮುಚ್ಚುತ್ತಾನೆ, ಆ ವ್ಯಕ್ತಿಯನ್ನು ಮುಚ್ಚುತ್ತಾನೆ ಮತ್ತು ದೇವಾಲಯವನ್ನು ಸಹ ಮುಚ್ಚುತ್ತಾನೆ - ಅದರಲ್ಲಿ ಯಾವುದೇ ಸಂದೇಹವಿಲ್ಲ."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "The core truth is this: God’s divine plans must be accepted with humility. Faith is meant to give us humility and a wholehearted surrender to God’s plans.",
      "hi": "सबसे बड़ी सच्चाई यह है: भगवान की पवित्र योजनाओं को विनम्रता के साथ स्वीकार करना चाहिए। विश्वास का मतलब है कि हम विनम्रता रखें और भगवान की योजनाओं के प्रति पूरे दिल से समर्पण करें।",
      "ta": "மைய உண்மை இதுதான்: கடவுளின் தெய்வீகத் திட்டங்களை மனத்தாழ்மையுடன் ஏற்றுக்கொள்ள வேண்டும். விசுவாசம் என்பது நமக்கு மனத்தாழ்மையையும் கடவுளின் திட்டங்களுக்கு முழு மனதுடன் சரணடைதலையும் தருவதாகும்.",
      "bn": "মূল সত্য হল: ঈশ্বরের ঐশ্বরিক পরিকল্পনাগুলিকে নম্রতার সাথে গ্রহণ করতে হবে। বিশ্বাসের উদ্দেশ্য হল আমাদের নম্রতা এবং ঈশ্বরের পরিকল্পনার প্রতি পূর্ণ হৃদয়ে আত্মসমর্পণ করা।",
      "te": "ప్రధాన సత్యం ఇది: దేవుని దైవిక ప్రణాళికలను వినయంతో అంగీకరించాలి. విశ్వాసం అంటే మనకు వినయం మరియు దేవుని ప్రణాళికలకు హృదయపూర్వకంగా లొంగిపోవడమే.",
      "mr": "मूळ सत्य हे आहे: देवाच्या दैवी योजना नम्रतेने स्वीकारल्या पाहिजेत. श्रद्धेचा अर्थ आपल्याला नम्रता आणि देवाच्या योजनांना पूर्ण मनाने शरण जाणे आहे.",
      "fr": "La vérité essentielle est la suivante : les plans divins de Dieu doivent être acceptés avec humilité. La foi est censée nous donner l’humilité et une soumission totale aux plans de Dieu.",
      "es": "La verdad fundamental es esta: los planes divinos de Dios deben aceptarse con humildad. La fe nos da humildad y una entrega plena a los planes de Dios.",
      "zh": "核心真理是:我们必须谦卑地接受神的计划。信仰的意义在于赋予我们谦卑，并使我们全心全意地顺服神的计划。",
      "kn": "ಮೂಲ ಸತ್ಯ ಇದು: ದೇವರ ದೈವಿಕ ಯೋಜನೆಗಳನ್ನು ನಮ್ರತೆಯಿಂದ ಸ್ವೀಕರಿಸಬೇಕು. ನಂಬಿಕೆಯು ನಮಗೆ ನಮ್ರತೆ ಮತ್ತು ದೇವರ ಯೋಜನೆಗಳಿಗೆ ಪೂರ್ಣ ಹೃದಯದಿಂದ ಶರಣಾಗತಿಯನ್ನು ನೀಡುವುದಾಗಿದೆ."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "Is that not the very reason the Mother appeared? Otherwise, why would she have appeared? I accept such divine dealings and interventions with reverence and clarity.",
      "hi": "क्या यही वजह नहीं है कि माँ प्रकट हुईं? नहीं तो, वे क्यों प्रकट होतीं? मैं ऐसे दिव्य व्यवहार और दखल को श्रद्धा और स्पष्टता के साथ स्वीकार करता हूँ।",
      "ta": "அன்னை தோன்றியதற்கு அதுவே காரணமல்லவா? இல்லையெனில், அவள் ஏன் தோன்றியிருக்க வேண்டும்? அத்தகைய தெய்வீக நடவடிக்கைகள் மற்றும் தலையீடுகளை நான் பயபக்தியுடனும் தெளிவுடனும் ஏற்றுக்கொள்கிறேன்.",
      "bn": "মা কি এই কারণেই আবির্দর্শন হননি? নইলে, তিনি কেন আবির্দর্শন হতেন? আমি এই ধরনের ঐশ্বরিক আচরণ এবং হস্তক্ষেপ শ্রদ্ধা ও স্পষ্টতার সাথে গ্রহণ করি।",
      "te": "అమ్మవారు కనిపించడానికి అదే కారణం కాదా? లేకపోతే, ఆమె ఎందుకు కనిపించింది? నేను అలాంటి దైవిక వ్యవహారాలను మరియు జోక్యాలను భక్తితో మరియు స్పష్టతతో అంగీకరిస్తున్నాను.",
      "mr": "आई प्रकट होण्याचे हेच कारण नाही का? नाहीतर, ती का प्रकट झाली असती? मी अशा दैवी व्यवहारांना आणि हस्तक्षेपांना आदराने आणि स्पष्टतेने स्वीकारतो.",
      "fr": "N’est-ce pas là la raison même de l’apparition de la Mère ? Sinon, pourquoi serait-elle apparue ? J’accueille ces manifestations et interventions divines avec révérence et lucidité.",
      "es": "¿No es esa la razón misma por la que apareció la Madre? De lo contrario, ¿por qué habría aparecido? Acepto tales actos e intervenciones divinas con reverencia y claridad.",
      "zh": "这难道不是圣母显现的真正原因吗？否则，她为何会显现？我以敬畏和清醒的心态接受这种神圣的安排和干预。",
      "kn": "ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಕಾರಣ ಅದನ್ನೇ ಅಲ್ಲವೇ? ಇಲ್ಲದಿದ್ದರೆ, ಅವಳು ಏಕೆ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಳು? ಅಂತಹ ದೈವಿಕ ವ್ಯವಹಾರಗಳು ಮತ್ತು ಹಸ್ತಕ್ಷೇಪಗಳನ್ನು ನಾನು ಭಕ್ತಿ ಮತ್ತು ಸ್ಪಷ್ಟತೆಯಿಂದ ಸ್ವೀಕರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "I will never bring human reasoning into these matters and force God into the framework of logic. I will never make reason an instrument to judge God.",
      "hi": "मैं इन मामलों में कभी भी इंसानी सोच को नहीं लाऊंगा और भगवान को लॉजिक के दायरे में नहीं लाऊंगा। मैं कभी भी भगवान को जज करने के लिए तर्क को एक ज़रिया नहीं बनाऊंगा।",
      "ta": "இந்த விஷயங்களில் நான் ஒருபோதும் மனித பகுத்தறிவை கொண்டு வந்து கடவுளை தர்க்கத்தின் கட்டமைப்பிற்குள் கட்டாயப்படுத்த மாட்டேன். கடவுளை நியாயந்தீர்க்க பகுத்தறிவை ஒரு கருவியாக நான் ஒருபோதும் மாற்ற மாட்டேன்.",
      "bn": "আমি কখনই এই বিষয়গুলিতে মানুষের যুক্তিকে অন্তর্ভুক্ত করব না এবং ঈশ্বরকে যুক্তির কাঠামোর মধ্যে জোর করব না। আমি কখনও যুক্তিকে ঈশ্বরের বিচারের হাতিয়ার বানাব না।",
      "te": "ఈ విషయాల్లోకి నేను ఎప్పటికీ మానవ తర్కాన్ని తీసుకురాను మరియు దేవుడిని తర్కం యొక్క చట్రంలోకి బలవంతం చేయను. దేవుడిని తీర్పు చెప్పడానికి నేను ఎప్పటికీ తర్కాన్ని ఒక సాధనంగా చేయను.",
      "mr": "मी या बाबींमध्ये मानवी तर्क कधीच आणणार नाही आणि देवाला तर्कशास्त्राच्या चौकटीत आणण्याची सक्ती करणार नाही. देवाचा न्याय करण्यासाठी मी कधीही तर्कशक्तीला साधन बनवणार नाही.",
      "fr": "Je n'introduirai jamais le raisonnement humain dans ces questions et ne forcerai jamais Dieu à entrer dans le cadre de la logique. Je ne ferai jamais de la raison un instrument pour juger Dieu.",
      "es": "Nunca introduciré el razonamiento humano en estos asuntos ni forzaré a Dios a entrar en el marco de la lógica. Nunca haré de la razón un instrumento para juzgar a Dios.",
      "zh": "我绝不会将人的理性带入这些事情中，强迫天主接受逻辑的框架。我绝不会把理性当作评判天主的工具。",
      "kn": "ನಾನು ಈ ವಿಷಯಗಳಲ್ಲಿ ಎಂದಿಗೂ ಮಾನವ ತಾರ್ಕಿಕತೆಯನ್ನು ತರುವುದಿಲ್ಲ ಮತ್ತು ದೇವರನ್ನು ತರ್ಕದ ಚೌಕಟ್ಟಿನೊಳಗೆ ಒತ್ತಾಯಿಸುವುದಿಲ್ಲ. ದೇವರನ್ನು ನಿರ್ಣಯಿಸಲು ನಾನು ಎಂದಿಗೂ ತಾರ್ಕಿಕತೆಯನ್ನು ಸಾಧನವನ್ನಾಗಿ ಮಾಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "We must always be attentive to this. The Lord is still performing miracles of deliverance even today. Saying that the Lord performed miracles in the past but does not do so now,",
      "hi": "हमें हमेशा इस बात का ध्यान रखना चाहिए। प्रभु आज भी मुक्ति के चमत्कार कर रहे हैं। यह कहते हुए कि प्रभु ने पहले चमत्कार किए थे लेकिन अब नहीं करते,",
      "ta": "நாம் எப்போதும் இதில் கவனம் செலுத்த வேண்டும். இன்றும் கூட கர்த்தர் விடுதலையின் அற்புதங்களைச் செய்து வருகிறார். கடந்த காலத்தில் கர்த்தர் அற்புதங்களைச் செய்தார், ஆனால் இப்போது அவ்வாறு செய்யவில்லை என்று கூறி,",
      "bn": "আমাদের সর্বদা এই বিষয়ে মনোযোগী থাকতে হবে। প্রভু আজও মুক্তির অলৌকিক কাজ করছেন। এই বলে যে প্রভু অতীতে অলৌকিক কাজ করেছিলেন কিন্তু এখন করেন না,",
      "te": "మనం ఎల్లప్పుడూ దీనిపై శ్రద్ధ వహించాలి. ప్రభువు నేటికీ విమోచన అద్భుతాలు చేస్తున్నాడు. ప్రభువు గతంలో అద్భుతాలు చేసాడు కానీ ఇప్పుడు అలా చేయడం లేదని చెబుతూ,",
      "mr": "आपण नेहमीच याकडे लक्ष दिले पाहिजे. आजही प्रभु सुटकेचे चमत्कार करत आहे. असे सांगून की प्रभूने दर्शनकाळात चमत्कार केले होते पण आता तसे करत नाही,",
      "fr": "Nous devons toujours y prêter attention. Le Seigneur accomplit encore aujourd'hui des miracles de délivrance. Dire que le Seigneur a accompli des miracles dans le passé mais n'en accomplit plus maintenant,",
      "es": "Debemos estar siempre atentos a esto. El Señor sigue realizando milagros de liberación incluso hoy. Al decir que el Señor realizó milagros en el pasado, pero no los hace ahora,",
      "zh": "我们必须时刻留意这一点。主今天仍然施行拯救的神迹。说主过去施行神迹但现在不再施行，",
      "kn": "ನಾವು ಯಾವಾಗಲೂ ಇದಕ್ಕೆ ಗಮನ ಕೊಡಬೇಕು. ಕರ್ತನು ಇಂದಿಗೂ ಸಹ ವಿಮೋಚನೆಯ ಅದ್ಭುತಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾನೆ. ಕರ್ತನು ಹಿಂದೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು ಆದರೆ ಈಗ ಹಾಗೆ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಾ,"
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "what nonsense that is. I have seen many people who claim that the Lord worked miracles once, but does not work them today.",
      "hi": "यह क्या बकवास है। मैंने बहुत से लोगों को देखा है जो दावा करते हैं कि भगवान ने कभी चमत्कार किए थे, लेकिन आज वे चमत्कार नहीं करते।",
      "ta": "அது என்ன முட்டாள்தனம். கர்த்தர் ஒரு காலத்தில் அற்புதங்களைச் செய்தார், ஆனால் இன்று அவற்றைச் செய்வதில்லை என்று கூறும் பலரை நான் பார்த்திருக்கிறேன்.",
      "bn": "এটা কী বাজে কথা! আমি অনেক লোককে দেখেছি যারা দাবি করে যে প্রভু একসময় অলৌকিক কাজ করেছিলেন, কিন্তু আজ তা করেন না।",
      "te": "అది ఎంత అర్ధంలేని విషయం. ప్రభువు ఒకప్పుడు అద్భుతాలు చేశాడని, కానీ నేడు వాటిని చేయడం లేదని చెప్పే చాలా మందిని నేను చూశాను.",
      "mr": "किती मूर्खपणा आहे हा. मी असे अनेक लोक पाहिले आहेत जे दावा करतात की प्रभूने एकेकाळी चमत्कार केले होते, परंतु आज ते करत नाहीत.",
      "fr": "Quelle absurdité ! J'ai vu beaucoup de gens prétendre que le Seigneur accomplissait des miracles autrefois, mais qu'il n'en accomplit plus aujourd'hui.",
      "es": "¡Qué disparate! He visto a mucha gente afirmar que el Señor hizo milagros una vez, pero que ya no los hace.",
      "zh": "真是胡说八道。我见过许多人声称主曾经行过神迹，但如今不再行了。",
      "kn": "ಅದು ಎಂತಹ ಅಸಂಬದ್ಧ. ಕರ್ತನು ಒಮ್ಮೆ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದನು ಎಂದು ಹೇಳಿಕೊಳ್ಳುವ ಅನೇಕ ಜನರನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ, ಆದರೆ ಇಂದು ಅವುಗಳನ್ನು ಮಾಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "The issue is not that the Lord is not acting today, but that the number of people for whom it makes no difference has increased.",
      "hi": "मुद्दा यह नहीं है कि प्रभु आज काम नहीं कर रहे हैं, बल्कि यह है कि जिन लोगों के लिए इससे कोई फ़र्क नहीं पड़ता, उनकी संख्या बढ़ गई है।",
      "ta": "இன்று கர்த்தர் செயல்படவில்லை என்பதல்ல பிரச்சினை, ஆனால் அது எந்த வித்தியாசத்தையும் ஏற்படுத்தாத மக்களின் எண்ணிக்கை அதிகரித்துள்ளது.",
      "bn": "সমস্যা এই নয় যে প্রভু আজ কাজ করছেন না, বরং সমস্যা এই যে, যাদের জন্য এটি কোনও প্রভাব ফেলে না তাদের সংখ্যা বৃদ্ধি পেয়েছে।",
      "te": "సమస్య ఏమిటంటే ప్రభువు నేడు చర్య తీసుకోవడం లేదు, కానీ దీనివల్ల ఎటువంటి తేడా లేని వ్యక్తుల సంఖ్య పెరిగింది.",
      "mr": "मुद्दा असा नाही की प्रभु आज कृती करत नाहीये, तर ज्यांच्यासाठी त्याचा काहीही फरक पडत नाही अशा लोकांची संख्या वाढली आहे.",
      "fr": "Le problème n’est pas que le Seigneur n’agisse pas aujourd’hui, mais que le nombre de personnes pour qui cela ne fait aucune différence a augmenté.",
      "es": "El problema no es que el Señor no esté actuando hoy, sino que ha aumentado el número de personas para quienes no hay diferencia.",
      "zh": "问题不在于主今天没有行动，而在于对此漠不关心的人越来越多。",
      "kn": "ಸಮಸ್ಯೆಯೆಂದರೆ ಭಗವಂತ ಇಂದು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿಲ್ಲ ಎಂಬುದು ಅಲ್ಲ, ಆದರೆ ಇದು ಯಾವುದೇ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡದ ಜನರ ಸಂಖ್ಯೆ ಹೆಚ್ಚಾಗಿದೆ."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "In simple terms, the ability to believe with sincerity and to discover and understand God’s ways has been lost. If we ask who caused this loss,",
      "hi": "आसान शब्दों में कहें तो, विश्वासदारी से विश्वास करने और देव के मार्गों को खोजने और समझने की क्षमता खो गई है। अगर हम पूछें कि यह नुकसान किसने किया,",
      "ta": "எளிமையான சொற்களில், நேர்மையுடன் நம்புவதற்கும், கடவுளின் வழிகளைக் கண்டுபிடித்து புரிந்துகொள்வதற்கும் உள்ள திறன் இழக்கப்பட்டுள்ளது. இந்த இழப்பை யார் ஏற்படுத்தினார்கள் என்று நாம் கேட்டால்,",
      "bn": "সহজ ভাষায়, আন্তরিকতার সাথে বিশ্বাস করার এবং ঈশ্বরের পথ আবিষ্কার ও বোঝার ক্ষমতা হারিয়ে গেছে। যদি আমরা জিজ্ঞাসা করি যে এই ক্ষতি কে করেছে,",
      "te": "సరళంగా చెప్పాలంటే, నిజాయితీగా విశ్వసించే సామర్థ్యం మరియు దేవుని మార్గాలను కనుగొని అర్థం చేసుకునే సామర్థ్యం కోల్పోయింది. ఈ నష్టానికి ఎవరు కారణమని మనం అడిగితే,",
      "mr": "सोप्या भाषेत सांगायचे तर, प्रामाणिकपणे विश्वास ठेवण्याची आणि देवाचे मार्ग शोधण्याची आणि समजून घेण्याची क्षमता गमावली आहे. जर आपण विचारले की हे नुकसान कोणी केले,",
      "fr": "En d'autres termes, la capacité de croire sincèrement et de découvrir et comprendre les voies de Dieu a été perdue. Si nous nous demandons qui a causé cette perte,",
      "es": "En pocas palabras, se ha perdido la capacidad de creer con sinceridad y de descubrir y comprender los caminos de Dios. Si preguntamos quién causó esta pérdida,",
      "zh": "简而言之，真诚地相信以及发现和理解天主旨意的能力已经丧失。如果我们问是谁造成了这种丧失，",
      "kn": "ಸರಳವಾಗಿ ಹೇಳುವುದಾದರೆ, ಪ್ರಾಮಾಣಿಕತೆಯಿಂದ ನಂಬುವ ಮತ್ತು ದೇವರ ಮಾರ್ಗಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುವ ಮತ್ತು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಸಾಮರ್ಥ್ಯ ಕಳೆದುಹೋಗಿದೆ. ಈ ನಷ್ಟಕ್ಕೆ ಯಾರು ಕಾರಣ ಎಂದು ನಾವು ಕೇಳಿದರೆ,"
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "it is the attempt to force science into places where it is unnecessary, and to teach matters of the Church purely through scientific reasoning.",
      "hi": "यह साइंस को उन जगहों पर ज़बरदस्ती लाने की कोशिश है जहाँ इसकी ज़रूरत नहीं है, और कलीसिया के मामलों को सिर्फ़ साइंटिफिक तर्क से सिखाने की कोशिश है।",
      "ta": "இது அறிவியலைத் தேவையற்ற இடங்களில் திணித்து, திருச்திருச்சபையின் விஷயங்களை அறிவியல் பகுத்தறிவு மூலம் முழுமையாகக் கற்பிக்கும் முயற்சியாகும்.",
      "bn": "এটি হল বিজ্ঞানকে এমন জায়গায় জোর করে প্রবেশ করানোর প্রচেষ্টা যেখানে এটি অপ্রয়োজনীয়, এবং চার্চের বিষয়গুলি কেবল বৈজ্ঞানিক যুক্তির মাধ্যমে শেখানো।",
      "te": "ఇది సైన్స్‌ను అనవసరమైన ప్రదేశాలలోకి బలవంతంగా ప్రవేశపెట్టడానికి మరియు చర్చి విషయాలను పూర్తిగా శాస్త్రీయ తార్కికం ద్వారా బోధించడానికి చేసే ప్రయత్నం.",
      "mr": "हा विज्ञानाला अनावश्यक ठिकाणी जबरदस्तीने नेण्याचा आणि कलीसियाच्या बाबी केवळ वैज्ञानिक तर्काद्वारे शिकवण्याचा प्रयत्न आहे.",
      "fr": "c'est la tentative de forcer la science dans des endroits où elle est inutile, et d'enseigner les questions de l'Église uniquement par le raisonnement scientifique.",
      "es": "es el intento de forzar la ciencia en lugares donde no es necesaria y enseñar asuntos de la Iglesia puramente a través del razonamiento científico.",
      "zh": "这是试图将科学强加于不必要的领域，并完全通过科学推理来教导圣教会事务。",
      "kn": "ಇದು ವಿಜ್ಞಾನವನ್ನು ಅನಗತ್ಯವಾದ ಸ್ಥಳಗಳಿಗೆ ಬಲವಂತವಾಗಿ ತಳ್ಳುವ ಮತ್ತು ಚರ್ಚ್‌ನ ವಿಷಯಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ವೈಜ್ಞಾನಿಕ ತಾರ್ಕಿಕತೆಯ ಮೂಲಕ ಕಲಿಸುವ ಪ್ರಯತ್ನವಾಗಿದೆ."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "When such efforts were made, what happened? Like chaff blown away by the wind, God’s ways were set aside—that is what occurred.",
      "hi": "जब ऐसी कोशिशें की गईं, तो क्या हुआ? जैसे भूसी हवा से उड़ जाती है, वैसे ही देव के रास्ते अलग हो गए—यही हुआ।",
      "ta": "அப்படிப்பட்ட முயற்சிகள் மேற்கொள்ளப்பட்டபோது, என்ன நடந்தது? காற்றினால் அடித்துச் செல்லப்பட்ட பதரைப் போல, கடவுளின் வழிகள் ஒதுக்கி வைக்கப்பட்டன - அதுதான் நடந்தது.",
      "bn": "যখন এই ধরনের প্রচেষ্টা করা হয়েছিল, তখন কী হয়েছিল? বাতাসে তুষ উড়ে যাওয়ার মতো, ঈশ্বরের পথগুলি একপাশে সরিয়ে দেওয়া হয়েছিল - ঠিক তাই ঘটেছিল।",
      "te": "అలాంటి ప్రయత్నాలు జరిగినప్పుడు ఏమి జరిగింది? గాలికి కొట్టుకుపోయిన పొట్టులా, దేవుని మార్గాలు పక్కన పెట్టబడ్డాయి - అదే జరిగింది.",
      "mr": "जेव्हा असे प्रयत्न केले गेले, तेव्हा काय घडले? वाऱ्याने उडून जाणाऱ्या भुसाप्रमाणे, देवाचे मार्ग बाजूला पडले - तेच घडले.",
      "fr": "Lorsque de tels efforts furent déployés, que se passa-t-il ? Comme la paille emportée par le vent, les voies de Dieu furent mises de côté — voilà ce qui arriva.",
      "es": "Cuando se hicieron tales esfuerzos, ¿qué sucedió? Como paja que se lleva el viento, los caminos de Dios fueron desechados; eso fue lo que ocurrió.",
      "zh": "当人们做出这样的努力时，结果如何呢？就像糠秕被风吹走一样，天主的道路被搁置了——这就是所发生的事。",
      "kn": "ಅಂತಹ ಪ್ರಯತ್ನಗಳು ನಡೆದಾಗ ಏನಾಯಿತು? ಗಾಳಿಯಿಂದ ಹಾರಿಹೋದ ಹೊಟ್ಟಿನಂತೆ, ದೇವರ ಮಾರ್ಗಗಳು ಪಕ್ಕಕ್ಕೆ ಹಾಕಲ್ಪಟ್ಟವು - ಅದು ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "Therefore, we must always be careful about faith. Knowledge can produce pride. If you find pride within yourself, remember that you are not a believer.",
      "hi": "इसलिए, हमें हमेशा विश्वास के बारे में सावधान रहना चाहिए। ज्ञान घमंड पैदा कर सकता है। अगर आपको अपने अंदर घमंड दिखे, तो याद रखें कि आप विश्वासी नहीं हैं।",
      "ta": "எனவே, நாம் எப்போதும் நம்பிக்கையைப் பற்றி கவனமாக இருக்க வேண்டும். அறிவு பெருமையை உருவாக்கும். உங்களுக்குள் பெருமையைக் கண்டால், நீங்கள் ஒரு விசுவாசி அல்ல என்பதை நினைவில் கொள்ளுங்கள்.",
      "bn": "অতএব, আমাদের সর্বদা বিশ্বাসের ব্যাপারে সতর্ক থাকতে হবে। জ্ঞান অহংকার তৈরি করতে পারে। যদি তুমি নিজের মধ্যে অহংকার খুঁজে পাও, তাহলে মনে রেখো যে তুমি বিশ্বাসী নও।",
      "te": "కాబట్టి, మనం ఎల్లప్పుడూ విశ్వాసం గురించి జాగ్రత్తగా ఉండాలి. జ్ఞానం గర్వాన్ని ఉత్పత్తి చేస్తుంది. మీరు మీలో గర్వాన్ని కనుగొంటే, మీరు విశ్వాసి కాదని గుర్తుంచుకోండి.",
      "mr": "म्हणून, आपण नेहमी श्रद्धेबद्दल सावध असले पाहिजे. ज्ञान अभिमान निर्माण करू शकते. जर तुम्हाला स्वतःमध्ये अभिमान आढळला तर लक्षात ठेवा की तुम्ही विश्वास ठेवणारे नाही आहात.",
      "fr": "C’est pourquoi nous devons toujours veiller sur notre foi. Le savoir peut engendrer l’orgueil. Si vous vous sentez orgueilleux, souvenez-vous que vous n’êtes pas croyant.",
      "es": "Por lo tanto, siempre debemos ser cuidadosos con la fe. El conocimiento puede generar orgullo. Si te sientes orgulloso, recuerda que no eres creyente.",
      "zh": "因此，我们必须时刻谨慎对待信仰。知识会使人骄傲。如果你发现自己骄傲自满，记住，你就不是一个真正的信徒。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಯಾವಾಗಲೂ ನಂಬಿಕೆಯ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಬೇಕು. ಜ್ಞಾನವು ಹೆಮ್ಮೆಯನ್ನು ಉಂಟುಮಾಡಬಹುದು. ನೀವು ನಿಮ್ಮೊಳಗೆ ಹೆಮ್ಮೆಯನ್ನು ಕಂಡುಕೊಂಡರೆ, ನೀವು ನಂಬಿಕೆಯುಳ್ಳವರಲ್ಲ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]