[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Today is January 7th, Wednesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। आज 7 जनवरी, बुधवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். இன்று ஜனவரி 7, புதன்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আজ 7ই জানুয়ারী, বুধবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ఈ రోజు జనవరి 7, బుధవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. आज 7 जानेवारी, बुधवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Nous sommes le mercredi 7 janvier.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Hoy es miércoles 7 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。今天是1月7日，星期三。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಇಂದು ಜನವರಿ 7, ಬುಧವಾರ."
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:48",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "Lord, we praise Your exalted Name.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton Nom exalté.",
      "es": "Señor, alabamos tu exaltado Nombre.",
      "zh": "主啊，我们赞美你至高的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, glorify Your holy priesthood. Lord, this morning Your children are waiting and longing, Jesus, to receive a blessing from Your right hand.",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करो। हे प्रभु, आज सुबह आपके बच्चे, यीशु, आपके दाहिने हाथ से आशीर्वाद पाने का इंतज़ार और लालसा कर रहे हैं।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, இன்று காலை உமது பிள்ளைகள் உமது வலது கரத்திலிருந்து ஆசீர்வாதத்தைப் பெறக் காத்திருந்து ஏங்குகிறார்கள், இயேசுவே.",
      "bn": "প্রভু, তোমার পবিত্র যাজকত্বকে মহিমান্বিত করো। প্রভু, আজ সকালে তোমার সন্তানেরা তোমার ডান হাত থেকে আশীর্বাদ পাওয়ার জন্য অপেক্ষা করছে এবং আকুল।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, ఈ ఉదయం నీ పిల్లలు నీ కుడిచేతి నుండి ఆశీర్వాదం పొందడానికి వేచి ఉన్నారు మరియు ఆరాటపడుతున్నారు, యేసు.",
      "mr": "प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर. प्रभू, आज सकाळी तुझी मुले तुझ्या उजव्या हाताकडून आशीर्वाद मिळण्याची वाट पाहत आहेत आणि आतुर आहेत, येशू.",
      "fr": "Seigneur, glorifie ton saint sacerdoce. Seigneur, ce matin, tes enfants attendent et aspirent, Jésus, à recevoir une bénédiction de ta main droite.",
      "es": "Señor, glorifica tu santo sacerdocio. Señor, esta mañana tus hijos esperan y anhelan, Jesús, recibir una bendición de tu diestra.",
      "zh": "主啊，愿祢的圣职荣耀。主啊，今天早晨，祢的儿女们正等候并渴望，耶稣，从祢的右手领受祝福。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ ನಿನ್ನ ಮಕ್ಕಳು ನಿನ್ನ ಬಲಗೈಯಿಂದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ಕಾಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಹಾತೊರೆಯುತ್ತಿದ್ದಾರೆ, ಯೇಸು."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "Lord, today there are children preparing to travel, through various undertakings.",
      "hi": "हे प्रभु, आज बच्चे अलग-अलग कामों से यात्रा करने की तैयारी कर रहे हैं।",
      "ta": "ஆண்டவரே, இன்று பல்வேறு முயற்சிகள் மூலம் பயணம் செய்யத் தயாராகும் குழந்தைகள் உள்ளனர்.",
      "bn": "প্রভু, আজ শিশুরা বিভিন্ন কাজের মধ্য দিয়ে ভ্রমণের জন্য প্রস্তুতি নিচ্ছে।",
      "te": "ప్రభూ, ఈ రోజు పిల్లలు వివిధ పనుల ద్వారా ప్రయాణానికి సిద్ధమవుతున్నారు.",
      "mr": "प्रभू, आज मुले विविध उपक्रमांमधून प्रवास करण्याची तयारी करत आहेत.",
      "fr": "Seigneur, aujourd’hui il y a des enfants qui se préparent à voyager, à travers diverses entreprises.",
      "es": "Señor, hoy hay niños que se preparan para viajar, a través de diversas empresas.",
      "zh": "主啊，今天有孩子们准备去旅行，从事各种事业。",
      "kn": "ದೇವರೇ, ಇಂದು ಮಕ್ಕಳು ವಿವಿಧ ಕಾರ್ಯಗಳ ಮೂಲಕ ಪ್ರಯಾಣಕ್ಕೆ ಸಿದ್ಧರಾಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "There are those who go with thoughts in their minds, those who go with goals set in their hearts. Lord, place Your pierced, mighty right hand upon the heads of Your children.",
      "hi": "कुछ लोग ऐसे होते हैं जो अपने मन में विचार लेकर चलते हैं, कुछ ऐसे होते हैं जो अपने दिल में लक्ष्य तय करके चलते हैं। हे प्रभु, अपने बच्चों के सिर पर अपना छेदा हुआ, शक्तिशाली दाहिना हाथ रख।",
      "ta": "மனதில் எண்ணங்களுடன் செல்பவர்களும், இதயத்தில் இலக்குகளை நிர்ணயித்துச் செல்பவர்களும் இருக்கிறார்கள். ஆண்டவரே, உமது துளைக்கப்பட்ட, வலிமைமிக்க வலது கையை உமது பிள்ளைகளின் தலையில் வைக்கும்.",
      "bn": "এমন কিছু লোক আছে যারা মনে মনে চিন্তাভাবনা নিয়ে যায়, যারা হৃদয়ে লক্ষ্য স্থির করে চলে। প্রভু, তোমার বিদ্ধ, শক্তিশালী ডান হাত তোমার সন্তানদের মাথায় রাখো।",
      "te": "మనసులో ఆలోచనలతో వెళ్ళేవారు ఉన్నారు, హృదయంలో లక్ష్యాలను నిర్దేశించుకుని వెళ్ళేవారు ఉన్నారు. ప్రభూ, నీ కుట్టిన, శక్తివంతమైన కుడి చేతిని నీ పిల్లల తలలపై ఉంచు.",
      "mr": "असे लोक आहेत जे मनात विचार घेऊन जातात, जे त्यांच्या हृदयात ध्येये ठेवून जातात. प्रभु, तुझा भेदलेला, पराक्रमी उजवा हात तुझ्या मुलांच्या डोक्यावर ठेव.",
      "fr": "Il y a ceux qui partent avec des pensées pleines d'esprit, ceux qui partent avec des desseins fixés dans leur cœur. Seigneur, pose Ta main droite percée et puissante sur la tête de Tes enfants.",
      "es": "Hay quienes van con pensamientos en la mente, quienes van con metas fijadas en el corazón. Señor, coloca tu diestra, traspasada y poderosa, sobre la cabeza de tus hijos.",
      "zh": "有些人心中怀揣着想法而行，有些人心中怀着目标而行。主啊，求你将你那被刺穿的、大能的右手放在你儿女的头上。",
      "kn": "ಮನಸ್ಸಿನಲ್ಲಿ ಆಲೋಚನೆಗಳೊಂದಿಗೆ ಹೋಗುವವರೂ, ಹೃದಯದಲ್ಲಿ ಗುರಿಗಳನ್ನು ಇಟ್ಟುಕೊಂಡು ಹೋಗುವವರೂ ಇದ್ದಾರೆ. ಕರ್ತನೇ, ನಿನ್ನ ಚುಚ್ಚಿದ, ಬಲಿಷ್ಠವಾದ ಬಲಗೈಯನ್ನು ನಿನ್ನ ಮಕ್ಕಳ ತಲೆಯ ಮೇಲೆ ಇಡು."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "You have said, “I will come with you wherever you go,” Lord. Jesus, we pray that Your traveling presence may be with Your children.",
      "hi": "आपने कहा है, “आप जहां भी जाएंगे, मैं आपके साथ आऊंगा,” प्रभु। यीशु, हम प्रार्थना करते हैं कि आपकी यात्रा में मौजूदगी आपके बच्चों के साथ रहे।",
      "ta": "\"நீர் எங்கு சென்றாலும் நான் உம்முடன் வருவேன்\" என்று நீர் கூறியிருக்கிறீர். இயேசுவே, உம்முடைய பயணப் பிரசன்னம் உம்முடைய பிள்ளைகளுடன் இருக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "তুমি বলেছ, \"তুমি যেখানেই যাও না কেন আমি তোমার সাথে যাব,\" প্রভু। যীশু, আমরা প্রার্থনা করি যে তোমার ভ্রমণ উপস্থিতি তোমার সন্তানদের সাথে থাকুক।",
      "te": "\"నీవు ఎక్కడికి వెళ్ళినా నేను నీతో కూడా వస్తాను\" అని నీవు చెప్పావు ప్రభువా. యేసు, నీ ప్రయాణ సాన్నిధ్యం నీ పిల్లలతో ఉండాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "तू म्हणाला आहेस, “तू जिथे जाशील तिथे मी तुझ्यासोबत येईन,” प्रभु, आम्ही प्रार्थना करतो की तुझी प्रवासी उपस्थिती तुझ्या मुलांसोबत असावी.",
      "fr": "Tu as dit : « Je viendrai avec toi partout où tu iras », Seigneur Jésus, nous prions pour que ta présence voyageuse accompagne tes enfants.",
      "es": "Señor, dijiste: «Iré contigo adondequiera que vayas». Jesús, oramos para que tu presencia viajera acompañe a tus hijos.",
      "zh": "主啊，你曾说过:“无论你往哪里去，我必与你同在。”耶稣，我们祈求你的同在与你的儿女们同行。",
      "kn": "\"ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿನ್ನ ಜೊತೆಯಲ್ಲಿ ಬರುತ್ತೇನೆ\" ಎಂದು ನೀನು ಹೇಳಿದ್ದೀಯ ಕರ್ತನೇ. ಯೇಸುವೇ, ನಿನ್ನ ಪ್ರಯಾಣದ ಸಾನಿಧ್ಯವು ನಿನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ ಇರಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "Lord, there are those going for official matters,",
      "hi": "हे प्रभु, कुछ लोग तो सरकारी कामों के लिए जाते हैं,",
      "ta": "ஆண்டவரே, அலுவலக விஷயங்களுக்காகச் செல்பவர்கள் இருக்கிறார்கள்,",
      "bn": "প্রভু, কিছু লোক আছে যারা অফিসিয়াল কাজে যাচ্ছে,",
      "te": "ప్రభూ, అధికారిక విషయాల కోసం వెళ్ళేవారు ఉన్నారు,",
      "mr": "प्रभु, काही जण अधिकृत बाबींसाठी जात आहेत,",
      "fr": "Seigneur, il y a ceux qui vont pour des affaires officielles,",
      "es": "Señor, hay quienes van a asuntos oficiales,",
      "zh": "主啊，有些人是去处理公务的，",
      "kn": "ದೇವರೇ, ಅಧಿಕೃತ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವವರು ಇದ್ದಾರೆ,"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "those going for studies, those going for business and financial matters, those going for work-related matters.",
      "hi": "जो पढ़ाई के लिए जा रहे हैं, जो बिज़नेस और पैसे के मामलों के लिए जा रहे हैं, जो काम से जुड़े मामलों के लिए जा रहे हैं।",
      "ta": "படிப்புக்குச் செல்பவர்கள், வணிகம் மற்றும் நிதி விஷயங்களுக்குச் செல்பவர்கள், வேலை தொடர்பான விஷயங்களுக்குச் செல்பவர்கள்.",
      "bn": "যারা পড়াশোনার জন্য যাচ্ছেন, যারা ব্যবসা এবং আর্থিক বিষয়ে যাচ্ছেন, যারা কাজের সাথে সম্পর্কিত বিষয়ে যাচ্ছেন।",
      "te": "చదువుల కోసం వెళ్లేవారు, వ్యాపార మరియు ఆర్థిక విషయాల కోసం వెళ్లేవారు, పని సంబంధిత విషయాల కోసం వెళ్లేవారు.",
      "mr": "जे अभ्यासासाठी जातात, जे व्यवसाय आणि आर्थिक बाबींसाठी जातात, जे कामाशी संबंधित बाबींसाठी जातात.",
      "fr": "ceux qui vont faire des études, ceux qui vont faire des affaires et des questions financières, ceux qui vont faire des affaires liées au travail.",
      "es": "los que van por estudios, los que van por negocios y asuntos financieros, los que van por asuntos relacionados con el trabajo.",
      "zh": "那些去学习的人，那些去经商和处理金融事务的人，那些去处理工作相关事务的人。",
      "kn": "ಅಧ್ಯಯನಕ್ಕಾಗಿ ಹೋಗುವವರು, ವ್ಯವಹಾರ ಮತ್ತು ಆರ್ಥಿಕ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರು, ಕೆಲಸಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರು."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "We submit all of them at the feet of the Lord—tests, interviews, examinations, agencies, buying and selling,",
      "hi": "हम इन सबको प्रभु के चरणों में समर्पित करते हैं—परीक्षाएँ, साक्षात्कार, परीक्षाएँ, एजेंसियाँ, क्रय-विक्रय,",
      "ta": "சோதனைகள், நேர்காணல்கள், தேர்வுகள், முகமைகள், வாங்குதல் மற்றும் விற்பனை செய்தல் என அனைத்தையும் நாம் இறைவனின் பாதத்தில் சமர்ப்பிக்கிறோம்.",
      "bn": "আমরা তাদের সকলকেই প্রভুর চরণে সমর্পণ করি—পরীক্ষা, সাক্ষাৎকার, পরীক্ষা, সংস্থা, ক্রয়-বিক্রয়,",
      "te": "మనం వాటన్నింటినీ ప్రభువు పాదాల వద్ద సమర్పిస్తాము - పరీక్షలు, ఇంటర్వ్యూలు, పరీక్షలు, ఏజెన్సీలు, కొనుగోలు మరియు అమ్మకాలు,",
      "mr": "आम्ही त्या सर्वांना देवाच्या चरणी अर्पण करतो - चाचण्या, मुलाखती, परीक्षा, एजन्सी, खरेदी आणि विक्री,",
      "fr": "Nous les soumettons tous aux pieds du Seigneur : les épreuves, les entretiens, les examens, les agences, l’achat et la vente,",
      "es": "Todo lo sometemos a los pies del Señor: pruebas, entrevistas, exámenes, agencias, compra y venta,",
      "zh": "我们将这一切都交托在主的脚下——测试、面试、考试、中介机构、买卖，",
      "kn": "ನಾವು ಅವೆಲ್ಲವನ್ನೂ ಭಗವಂತನ ಪಾದಗಳಿಗೆ ಅರ್ಪಿಸುತ್ತೇವೆ - ಪರೀಕ್ಷೆಗಳು, ಸಂದರ್ಶನಗಳು, ಪರೀಕ್ಷೆಗಳು, ಏಜೆನ್ಸಿಗಳು, ಖರೀದಿ ಮತ್ತು ಮಾರಾಟ,"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "livelihoods, long journeys, and even marriage journeys where relationships are formed. Jesus, wherever they go,",
      "hi": "रोज़ी-रोटी, लंबी यात्राएँ, और यहाँ तक कि शादी की यात्राएँ जहाँ रिश्ते बनते हैं। यीशु, वे जहाँ भी जाएँ,",
      "ta": "வாழ்வாதாரங்கள், நீண்ட பயணங்கள், மற்றும் உறவுகள் உருவாகும் திருமணப் பயணங்கள் கூட. இயேசு, அவர்கள் எங்கு சென்றாலும்,",
      "bn": "জীবিকা, দীর্ঘ ভ্রমণ, এমনকি বিবাহ ভ্রমণ যেখানে সম্পর্ক তৈরি হয়। যীশু, তারা যেখানেই যান না কেন,",
      "te": "జీవనోపాధి, దూర ప్రయాణాలు, మరియు వివాహ ప్రయాణాలలో కూడా సంబంధాలు ఏర్పడతాయి. యేసు, వారు ఎక్కడికి వెళ్ళినా,",
      "mr": "उपजीविका, लांब प्रवास आणि अगदी लग्नाच्या प्रवासात जिथे नातेसंबंध तयार होतात. येशू, ते कुठेही जातात,",
      "fr": "les moyens de subsistance, les longs voyages, et même les voyages liés au mariage où se tissent des liens. Jésus, où qu'ils aillent,",
      "es": "sustento, largos viajes e incluso viajes matrimoniales donde se forjan relaciones. Jesús, dondequiera que vayan,",
      "zh": "谋生、长途旅行，甚至婚姻旅程，在这些旅程中，人际关系得以建立。耶稣，无论他们走到哪里，",
      "kn": "ಜೀವನೋಪಾಯಗಳು, ದೀರ್ಘ ಪ್ರಯಾಣಗಳು, ಮತ್ತು ಸಂಬಂಧಗಳು ರೂಪುಗೊಳ್ಳುವ ವಿವಾಹ ಪ್ರಯಾಣಗಳು. ಯೇಸು, ಅವರು ಎಲ್ಲಿಗೆ ಹೋದರೂ,"
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "we pray that You may be with Your children everywhere. In all of today’s journeys, may the Lord be with you, and may the Mother hold your right hand.",
      "hi": "हम प्रार्थना करते हैं कि आप हर जगह अपने बच्चों के साथ रहें। आज की सभी यात्राओं में, प्रभु आपके साथ रहें, और माता आपका दाहिना हाथ थामे रहें।",
      "ta": "நீர் எல்லா இடங்களிலும் உம்முடைய பிள்ளைகளுடன் இருக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம். இன்றைய எல்லாப் பயணங்களிலும், கர்த்தர் உங்களுடன் இருப்பாராக, தாய் உமது வலது கையைப் பிடித்துக் கொள்வாராக.",
      "bn": "আমরা প্রার্থনা করি যে তুমি তোমার সন্তানদের সাথে সর্বত্র থাকো। আজকের সমস্ত যাত্রায়, প্রভু তোমার সাথে থাকুন, এবং মা তোমার ডান হাত ধরে রাখুন।",
      "te": "మీరు మీ పిల్లలతో ప్రతిచోటా ఉండాలని మేము ప్రార్థిస్తున్నాము. ఈ రోజు అన్ని ప్రయాణాలలో, ప్రభువు మీతో ఉంటాడు మరియు తల్లి మీ కుడి చేయి పట్టుకుంటుంది.",
      "mr": "आम्ही प्रार्थना करतो की तुम्ही सर्वत्र तुमच्या मुलांसोबत असाल. आजच्या सर्व प्रवासात, प्रभु तुमच्यासोबत असो आणि आई तुमचा उजवा हात धरो.",
      "fr": "Nous prions pour que Tu sois avec Tes enfants partout. Que le Seigneur vous accompagne dans tous vos déplacements aujourd'hui, et que la Mère vous tienne la main.",
      "es": "Oramos para que estés con tus hijos en todas partes. En todos los viajes de hoy, que el Señor te acompañe y que la Madre te sostenga de la mano derecha.",
      "zh": "我们祈求您与您的儿女同在，无论他们身在何处。在今天所有的旅程中，愿主与您同在，愿圣母牵着您的右手。",
      "kn": "ನೀವು ನಿಮ್ಮ ಮಕ್ಕಳೊಂದಿಗೆ ಎಲ್ಲೆಡೆ ಇರಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಇಂದಿನ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳಲ್ಲಿ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿರಲಿ, ಮತ್ತು ತಾಯಿಯು ನಿಮ್ಮ ಬಲಗೈಯನ್ನು ಹಿಡಿದಿರಲಿ."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "When you return at night, through the Pilgrim Mother, may God bring you back safely, in health and peace,",
      "hi": "जब आप रात को लौटें, तो पिलग्रिम मदर के ज़रिए, भगवान आपको सही-सलामत, सेहतमंद और शांति के साथ वापस लाए,",
      "ta": "நீங்கள் இரவில் திரும்பி வரும்போது, யாத்ரீகத் தாய் மூலம், இறைவன் உங்களைப் பாதுகாப்பாகவும், ஆரோக்கியத்துடனும், அமைதியுடனும் திரும்பக் கொண்டு வரட்டும்,",
      "bn": "যখন তুমি রাতে ফিরে আসবে, পিলগ্রিম মাদারের মাধ্যমে, ঈশ্বর তোমাকে নিরাপদে, স্বাস্থ্য এবং শান্তিতে ফিরিয়ে আনুন,",
      "te": "మీరు రాత్రిపూట తిరిగి వచ్చినప్పుడు, యాత్రికుల తల్లి ద్వారా, దేవుడు మిమ్మల్ని సురక్షితంగా, ఆరోగ్యం మరియు శాంతితో తిరిగి తీసుకువస్తాడు,",
      "mr": "जेव्हा तुम्ही रात्री परत याल, तेव्हा पिलग्रिम मदर द्वारे, देव तुम्हाला सुरक्षितपणे, आरोग्य आणि शांतीने परत आणो,",
      "fr": "À votre retour de nuit, par l’intermédiaire de la Mère Pèlerine, que Dieu vous ramène sains et saufs, en bonne santé et en paix,",
      "es": "Cuando regreses por la noche, que a través de la Virgen Peregrina, Dios te traiga de regreso sano y salvo, con salud y paz,",
      "zh": "愿天主通过朝圣母亲，在你们夜间返回时，保佑你们平安、健康、平安地归来。",
      "kn": "ನೀವು ರಾತ್ರಿಯಲ್ಲಿ ಯಾತ್ರಿಕ ತಾಯಿಯ ಮೂಲಕ ಹಿಂತಿರುಗಿದಾಗ, ದೇವರು ನಿಮ್ಮನ್ನು ಆರೋಗ್ಯ ಮತ್ತು ಶಾಂತಿಯಿಂದ ಸುರಕ್ಷಿತವಾಗಿ ಹಿಂತಿರುಗಿಸಲಿ,"
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "and with protection. In the Name of the Father, and of the Son, and of the Holy Spirit.  Amen.",
      "hi": "और सुरक्षा के साथ। पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन।",
      "ta": "மற்றும் பாதுகாப்புடன். பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "এবং সুরক্ষা সহকারে। পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন।",
      "te": "మరియు రక్షణతో. తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో. ఆమెన్.",
      "mr": "आणि संरक्षणासह. पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "et avec protection. Au nom du Père, et du Fils, et du Saint-Esprit. Amen.",
      "es": "y con protección. En el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
      "zh": "并蒙受保护。奉圣父、圣子、圣神的名。阿们。",
      "kn": "ಮತ್ತು ರಕ್ಷಣೆಯೊಂದಿಗೆ. ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "My beloved ones, when I look at the people from the time when Kreupasanam began—back in 1987— in those days,",
      "hi": "मेरे प्यारे लोगों, जब मैं 1987 में क्रीउपासनम शुरू होने के समय के लोगों को देखता हूँ, उन दिनों,",
      "ta": "என் அன்பானவர்களே, க்ருபாசனம் தொடங்கிய காலத்திலிருந்து - 1987 இல் - அந்த நாட்களில் இருந்த மக்களைப் பார்க்கும்போது,",
      "bn": "আমার প্রিয় বন্ধুরা, যখন আমি 1987 সালে ক্রেউপাসনম শুরু হওয়ার সময়ের মানুষদের দিকে তাকাই,",
      "te": "నా ప్రియమైన వారలారా, 1987లో క్రూపాసనం ప్రారంభమైనప్పటి నుండి ఆ రోజుల్లోని ప్రజలను నేను చూసినప్పుడు,",
      "mr": "माझ्या प्रिय मित्रांनो, जेव्हा मी 1987 मध्ये क्रेउपासनम सुरू झाल्यापासूनच्या त्या काळातील लोकांना पाहतो,",
      "fr": "Mes bien-aimés, quand je regarde les gens de l'époque où Kreupasanam a commencé — en 1987 — à cette époque,",
      "es": "Amados míos, cuando miro a la gente de la época en que comenzó Kreupasanam, allá por 1987, en aquellos días,",
      "zh": "我亲爱的朋友们，当我回想起克鲁帕萨南成立之初——1987年——的那些日子，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, 1987 ರಲ್ಲಿ ಕ್ರೂಪಾಸನಂ ಪ್ರಾರಂಭವಾದಾಗಿನಿಂದ - ಆ ದಿನಗಳಲ್ಲಿ ಜನರನ್ನು ನಾನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "we had something like a small paper slip, similar to a newsletter today. It had a Word in it - Isaiah 50:4,",
      "hi": "हमारे पास एक छोटी सी कागज़ की पर्ची जैसी कोई चीज़ थी, जो आज के न्यूज़लेटर जैसी थी। इसमें एक वचन था - यशायाह 50:4,",
      "ta": "இன்றைய செய்திமடலைப் போன்ற ஒரு சிறிய காகிதத் துண்டு எங்களிடம் இருந்தது. அதில் ஒரு வார்த்தை இருந்தது - ஏசாயா 50:4,",
      "bn": "আমাদের কাছে আজকের নিউজলেটারের মতো একটি ছোট কাগজের স্লিপের মতো কিছু ছিল। এতে একটি বাক্য ছিল - যিশাইয় 50:4,",
      "te": "మా దగ్గర ఈరోజు వార్తాలేఖ లాంటి చిన్న కాగితపు ముక్క ఉంది. దానిలో ఒక వాక్యం ఉంది - యెషయా 50:4,",
      "mr": "आमच्याकडे आजच्या बातमीपत्रासारखेच एक लहान कागदी स्लिप होते. त्यात एक वचन होते - यशया 50:4,",
      "fr": "Nous avons reçu aujourd'hui une sorte de petit bout de papier, semblable à une lettre d'information. Il contenait un verset : Isaïe 50:4.",
      "es": "Teníamos algo así como un pequeño papelito, similar a un boletín informativo. Tenía una palabra: Isaías 50:4.",
      "zh": "我们拿到一张小纸条，类似于今天的简报。上面写着一段经文——以赛亚书 50:4。",
      "kn": "ನಮ್ಮ ಬಳಿ ಇಂದಿನ ಸುದ್ದಿಪತ್ರದಂತಿರುವ ಒಂದು ಸಣ್ಣ ಕಾಗದದ ಚೀಟಿ ಇತ್ತು. ಅದರಲ್ಲಿ ಒಂದು ವಾಕ್ಯವಿತ್ತು - ಯೆಶಾಯ 50:4,"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "\"The Lord GOD has given me the tongue of those who are taught, that I may know how to sustain the weary with a word.\"",
      "hi": "\"प्रभु यहोवा ने मुझे सीखने वालों की ज़बान दी है, ताकि मैं जान सकूँ कि थके हुए को अपनी बात से कैसे संभालना है।\"",
      "ta": "\"சோர்ந்துபோனவர்களை வார்த்தையால் தாங்கிக்கொள்ள நான் அறியும்படிக்கு, கர்த்தராகிய ஆண்டவர் எனக்குக் கல்விமான்களின் நாவைத் தந்திருக்கிறார்.\"",
      "bn": "\"প্রভু আমাকে শিক্ষিতদের জিহ্বা দিয়েছেন, যাতে আমি জানতে পারি কিভাবে একটি কথা দিয়ে ক্লান্তদের সাহায্য করতে হয়।\"",
      "te": "\"అలసిపోయిన వారిని మాటలతో ఎలా ఆదుకోవాలో నేను తెలుసుకునేలా, ప్రభువైన దేవుడు నాకు బోధకులకు తగిన నాలుకను ఇచ్చాడు.\"",
      "mr": "\"देव देवाने मला शिकलेल्यांची जीभ दिली आहे, जेणेकरून मी थकलेल्यांना शब्दाने कसे आधार द्यायचा हे कळावे.\"",
      "fr": "« Le Seigneur Dieu m’a donné une langue d’instruit, afin que je sache soutenir par la parole celui qui est abattu. »",
      "es": "\"El Señor Dios me ha dado lengua de sabios, para saber sostener con palabra al cansado.\"",
      "zh": "“主耶和华赐给我受过教诲之人的舌头，使我知道怎样用言语安慰疲乏的人。”",
      "kn": "\"ದಣಿದವರನ್ನು ಮಾತಿನಿಂದ ಹೇಗೆ ಪೋಷಿಸಬೇಕೆಂದು ನನಗೆ ತಿಳಿದಿರುವಂತೆ, ದೇವರಾದ ಕರ್ತನು ನನಗೆ ಶಿಕ್ಷಿತರ ನಾಲಿಗೆಯನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "That is, when we give words to these people—those words bring them comfort. Words have such a power.",
      "hi": "यानी, जब हम इन लोगों को शब्द देते हैं—वे शब्द उन्हें सुकून देते हैं। शब्दों में बहुत ताकत होती है।",
      "ta": "அதாவது, நாம் இந்த மக்களுக்கு வார்த்தைகளைக் கொடுக்கும்போது - அந்த வார்த்தைகள் அவர்களுக்கு ஆறுதலைத் தருகின்றன. வார்த்தைகளுக்கு அவ்வளவு சக்தி உண்டு.",
      "bn": "অর্থাৎ, যখন আমরা এই লোকদের কথা বলি - তখন সেই কথাগুলি তাদের সান্ত্বনা দেয়। শব্দের এমন এক শক্তি আছে।",
      "te": "అంటే, మనం ఈ ప్రజలకు మాటలు ఇచ్చినప్పుడు - ఆ మాటలు వారికి ఓదార్పునిస్తాయి. మాటలకు అంత శక్తి ఉంది.",
      "mr": "म्हणजेच, जेव्हा आपण या लोकांना शब्द देतो तेव्हा ते शब्द त्यांना सांत्वन देतात. शब्दांमध्ये अशी शक्ती असते.",
      "fr": "Autrement dit, lorsque nous adressons des paroles à ces personnes, ces paroles leur apportent du réconfort. Les mots ont un tel pouvoir.",
      "es": "Es decir, cuando les damos palabras a estas personas, esas palabras les brindan consuelo. Las palabras tienen un gran poder.",
      "zh": "也就是说，当我们对这些人说一些话时——这些话能给他们带来安慰。语言拥有如此强大的力量。",
      "kn": "ಅಂದರೆ, ನಾವು ಈ ಜನರಿಗೆ ಮಾತುಗಳನ್ನು ಹೇಳಿದಾಗ - ಆ ಮಾತುಗಳು ಅವರಿಗೆ ಸಾಂತ್ವನವನ್ನು ತರುತ್ತವೆ. ಮಾತುಗಳಿಗೆ ಅಂತಹ ಶಕ್ತಿಯಿದೆ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "The Word of the Lord has a special quality: whoever hears it receives comfort. Comfort must come through the Word.",
      "hi": "प्रभु के वचन में एक खास गुण है: जो कोई इसे सुनता है उसे सुकून मिलता है। सुकून वचन के ज़रिए ही आना चाहिए।",
      "ta": "கர்த்தருடைய வார்த்தைக்கு ஒரு சிறப்புத் தன்மை உண்டு: அதைக் கேட்கிற எவரும் ஆறுதலைப் பெறுகிறார்கள். ஆறுதல் வார்த்தையின் மூலம் வர வேண்டும்.",
      "bn": "প্রভুর বাক্যের একটি বিশেষ গুণ রয়েছে: যে কেউ তা শোনে সে সান্ত্বনা পায়। সান্ত্বনা অবশ্যই বাক্যের মাধ্যমেই আসতে হবে।",
      "te": "ప్రభువు వాక్కుకు ఒక ప్రత్యేక లక్షణం ఉంది: దానిని వినే ప్రతి ఒక్కరూ ఓదార్పును పొందుతారు. ఓదార్పు తప్పనిసరిగా వాక్యం ద్వారానే రావాలి.",
      "mr": "प्रभूच्या वचनाचा एक विशेष गुण आहे: जो कोणी ते ऐकतो त्याला सांत्वन मिळते. सांत्वन वचनाद्वारेच आले पाहिजे.",
      "fr": "La Parole du Seigneur possède une qualité particulière : celui qui l’entend reçoit du réconfort. Le réconfort ne peut venir que de la Parole.",
      "es": "La Palabra del Señor tiene una cualidad especial: quien la escucha recibe consuelo. El consuelo debe venir por medio de la Palabra.",
      "zh": "主的话语有一种特殊的功效:凡听见的人都会得到安慰。安慰必须来自神的话语。",
      "kn": "ಕರ್ತನ ವಾಕ್ಯವು ಒಂದು ವಿಶೇಷ ಗುಣವನ್ನು ಹೊಂದಿದೆ: ಅದನ್ನು ಕೇಳುವವನು ಸಾಂತ್ವನವನ್ನು ಪಡೆಯುತ್ತಾನೆ. ಸಾಂತ್ವನವು ವಾಕ್ಯದ ಮೂಲಕ ಬರಬೇಕು."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "Did we not see yesterday—“Come to Me, all who labor and are burdened, and I will give you rest”?",
      "hi": "क्या हमने कल नहीं देखा—“हे सब परिश्रम करनेवालो और बोझ से दबे हुए लोगों, मेरे पास आओ, मैं तुम्हें विश्राम दूंगा”?",
      "ta": "நேற்று நாம் பார்த்தோம் அல்லவா—“உழைத்துப் பாரஞ்சுமக்கிறவர்களே, எல்லாரும் என்னிடத்தில் வாருங்கள், நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்”?",
      "bn": "আমরা কি গতকাল দেখিনি - \"হে শ্রমজীবী ও ভারাক্রান্ত সকলে, আমার কাছে এসো, আমি তোমাদের বিশ্রাম দেব\"?",
      "te": "నిన్న మనం చూశాము కదా—“ప్రయాసపడి భారము మోసికొనుచున్న సమస్త జనులారా, నా యొద్దకు రండి; నేను మీకు విశ్రాంతి కలుగజేతును”?",
      "mr": "आपण काल पाहिले नाही का - \"कष्ट करणाऱ्या आणि ओझ्याने दबलेल्या सर्वांनो, माझ्याकडे या, आणि मी तुम्हाला विसावा देईन\"?",
      "fr": "N’avons-nous pas vu hier : « Venez à moi, vous tous qui êtes fatigués et chargés, et je vous donnerai du repos » ?",
      "es": "¿No vimos ayer: “Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar”?",
      "zh": "我们昨天不是看到吗？“凡劳苦担重担的人，可以到我这里来，我就使你们得安息”？",
      "kn": "ನಾವು ನಿನ್ನೆ ನೋಡಲಿಲ್ಲವೇ—“ಎಲೈ ಕಷ್ಟಪಡುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ, ನಾನು ನಿಮಗೆ ವಿಶ್ರಾಂತಿ ಕೊಡುವೆನು”?"
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "Then Jesus explains how He gives rest. In Matthew 11:29,",
      "hi": "फिर यीशु बताते हैं कि वह कैसे आराम देते हैं। मैथ्यू 11:29 में,",
      "ta": "பின்னர் இயேசு எவ்வாறு ஓய்வு அளிக்கிறார் என்பதை விளக்குகிறார். மத்தேயு 11:29 இல்,",
      "bn": "তারপর যীশু ব্যাখ্যা করেন কিভাবে তিনি বিশ্রাম দেন। মথি 11:29 পদে,",
      "te": "తరువాత యేసు తాను ఎలా విశ్రాంతి ఇస్తాడో వివరిస్తాడు. మత్తయి 11:29 లో,",
      "mr": "मग येशू तो कसा विश्रांती देतो हे स्पष्ट करतो. मत्तय 11:29 मध्ये,",
      "fr": "Ensuite, Jésus explique comment il donne le repos. Dans Matthieu 11:29,",
      "es": "Luego Jesús explica cómo da descanso. En Mateo 11:29,",
      "zh": "然后耶稣解释了他如何赐予安息。在马太圣福音11:29中，",
      "kn": "ನಂತರ ಯೇಸು ತಾನು ಹೇಗೆ ವಿಶ್ರಾಂತಿ ನೀಡುತ್ತಾನೆ ಎಂಬುದನ್ನು ವಿವರಿಸುತ್ತಾನೆ. ಮತ್ತಾಯ 11:29 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "\"I am gentle and humble of heart.”",
      "hi": "\"मैं नम्र और हृदय से विनम्र हूँ।\"",
      "ta": "\"நான் சாந்தமும் மனத்தாழ்மையும் உள்ளவன்.\"",
      "bn": "\"আমি কোমল এবং বিনয়ী।\"",
      "te": "\"నేను సాత్వికుడను, వినయపూర్వకమైన హృదయుడను.\"",
      "mr": "\"मी मनाने सौम्य आणि नम्र आहे.\"",
      "fr": "« Je suis doux et humble de cœur. »",
      "es": "“Soy manso y humilde de corazón.”",
      "zh": "“我心地温柔谦卑。”",
      "kn": "\"ನಾನು ಸೌಮ್ಯ ಮತ್ತು ವಿನಮ್ರ ಹೃದಯಿ.\""
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "“Take My yoke upon you and learn from Me,",
      "hi": "“मेरा जूआ अपने ऊपर उठा लो और मुझसे सीखो,",
      "ta": "“என் நுகத்தை உங்கள் மேல் ஏற்றுக்கொண்டு என்னிடத்தில் கற்றுக்கொள்ளுங்கள்.",
      "bn": "“আমার জোয়াল তোমাদের কাঁধে তুলে নাও এবং আমার কাছ থেকে শেখো,",
      "te": "“నా కాడిని మీమీద ఎత్తుకుని నా దగ్గర నేర్చుకోండి.",
      "mr": "“माझे जू तुमच्यावर घ्या आणि माझ्याकडून शिका,",
      "fr": "« Prenez mon joug sur vous et recevez mes instructions,",
      "es": "“Llevad mi yugo sobre vosotros y aprended de mí,",
      "zh": "“你们当负我的轭，学我的样式，",
      "kn": "“ನನ್ನ ನೊಗವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ತೆಗೆದುಕೊಂಡು ನನ್ನಿಂದ ಕಲಿಯಿರಿ,"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "and you will find rest.” That is the point. Comfort is not something to be handed over casually,",
      "hi": "और तुम आराम पाओगे।” यही बात है। आराम कोई ऐसी चीज़ नहीं है जो यूँ ही मिल जाए,",
      "ta": "நீங்கள் ஓய்வெடுப்பீர்கள்.\" அதுதான் விஷயம். ஆறுதல் என்பது சாதாரணமாக ஒப்படைக்கப்பட வேண்டிய ஒன்றல்ல,",
      "bn": "এবং তুমি বিশ্রাম পাবে।\" এটাই মূল কথা। আরাম এমন কিছু নয় যা হঠাৎ করেই হস্তান্তর করা উচিত,",
      "te": "మరియు మీరు విశ్రాంతి పొందుతారు.\" అదే ముఖ్య విషయం. ఓదార్పు అనేది నిర్లక్ష్యంగా అప్పగించవలసినది కాదు,",
      "mr": "आणि तुम्हाला विश्रांती मिळेल.\" हाच मुद्दा आहे. सांत्वन ही अशी गोष्ट नाही जी सहजतेने सोपवली पाहिजे,",
      "fr": "et tu trouveras le repos. Voilà le sens. Le confort n'est pas quelque chose qu'on distribue à la légère.",
      "es": "y hallarás descanso”. Ese es el punto. El consuelo no es algo que se pueda entregar a la ligera,",
      "zh": "你们必得安息。” 这才是重点。舒适不是可以随意给予的，",
      "kn": "ಮತ್ತು ನೀವು ವಿಶ್ರಾಂತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳುವಿರಿ.\" ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ಸಾಂತ್ವನವು ಆಕಸ್ಮಿಕವಾಗಿ ಹಸ್ತಾಂತರಿಸುವ ವಿಷಯವಲ್ಲ,"
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "like pouring out a glass to drink. “Learn from Me.” The Lord is the Word made flesh.",
      "hi": "जैसे पीने के लिए गिलास में पानी डालना। “मुझसे सीखो।” प्रभु वचन है जो शरीरधारी हुआ।",
      "ta": "ஒரு குவளையில் பானத்தை ஊற்றுவது போல. \"என்னிடமிருந்து கற்றுக்கொள்ளுங்கள்.\" கர்த்தர் மாம்சமாக உருவாக்கப்பட்ட வார்த்தை.",
      "bn": "যেন পান করার জন্য গ্লাস ঢেলে দেওয়া। \"আমার কাছ থেকে শিখো।\" প্রভু হলেন মাংসে তৈরি বাক্য।",
      "te": "త్రాగడానికి ఒక గ్లాసు పోయడం లాంటిది. \"నా నుండి నేర్చుకోండి.\" ప్రభువు శరీరధారియైన వాక్కు.",
      "mr": "जणू काही पेला पिण्यासाठी ओतला गेला. \"माझ्याकडून शिका.\" प्रभु हा शब्द देहधारी आहे.",
      "fr": "comme verser un verre pour boire. « Apprenez de moi. » Le Seigneur est la Parole faite chair.",
      "es": "como si se derramara un vaso para beber. «Aprended de mí». El Señor es la Palabra hecha carne.",
      "zh": "就像倒出一杯水让人喝。“要学我的样式。”主就是道成肉身。",
      "kn": "ಕುಡಿಯಲು ಒಂದು ಲೋಟ ಸುರಿದುದಂತೆ. \"ನನ್ನಿಂದ ಕಲಿಯಿರಿ.\" ಕರ್ತನು ಮಾಂಸಭರಿತ ವಾಕ್ಯವಾಗಿದ್ದಾನೆ."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "When that Word-made-flesh enters real, earthly situations, the choices He takes are truly Word-based.",
      "hi": "जब वह वचन से बना शरीर असली, दुनियावी हालात में आता है, तो वह जो चुनाव करता है, वे सच में वचन पर आधारित होते हैं।",
      "ta": "வார்த்தையால் உண்டான அந்த மாம்சம் உண்மையான, பூமிக்குரிய சூழ்நிலைகளுக்குள் நுழையும்போது, அவர் எடுக்கும் தேர்வுகள் உண்மையிலேயே வார்த்தையை அடிப்படையாகக் கொண்டவை.",
      "bn": "যখন সেই শব্দ-নির্মিত-মাংস বাস্তব, পার্থিব পরিস্থিতিতে প্রবেশ করে, তখন তিনি যে পছন্দগুলি গ্রহণ করেন তা সত্যিই শব্দ-ভিত্তিক।",
      "te": "ఆ వాక్య నిర్మిత శరీరం నిజమైన, భూసంబంధమైన పరిస్థితులలోకి ప్రవేశించినప్పుడు, ఆయన తీసుకునే ఎంపికలు నిజంగా వాక్య ఆధారితమైనవి.",
      "mr": "जेव्हा तो शब्द-निर्मित देह वास्तविक, पार्थिव परिस्थितीत प्रवेश करतो, तेव्हा तो जे निवडतो ते खरोखर शब्द-आधारित असते.",
      "fr": "Lorsque ce Verbe fait chair entre dans des situations réelles et terrestres, les choix qu’il fait sont véritablement fondés sur la Parole.",
      "es": "Cuando esa Palabra hecha carne entra en situaciones reales y terrenales, las decisiones que toma están verdaderamente basadas en la Palabra.",
      "zh": "当道成肉身进入真实的世俗情境时，祂所做的选择都是基于道的。",
      "kn": "ಆ ವಾಕ್ಯದಿಂದ ಮಾಡಲ್ಪಟ್ಟ ಮಾಂಸವು ನಿಜವಾದ, ಐಹಿಕ ಸನ್ನಿವೇಶಗಳನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ, ಅವನು ತೆಗೆದುಕೊಳ್ಳುವ ಆಯ್ಕೆಗಳು ನಿಜವಾಗಿಯೂ ವಾಕ್ಯ ಆಧಾರಿತವಾಗಿರುತ್ತವೆ."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "Those Word-centered choices are what give us comfort. “Learn from Me, and you will find rest.” So the first thing to learn from the Lord is this: “I am gentle.”",
      "hi": "ये वचन-केंद्रित चुनाव ही हमें आराम देते हैं। “मुझसे सीखो, और तुम्हें आराम मिलेगा।” तो प्रभु से सीखने वाली पहली बात यह है: “मैं कोमल हूँ।”",
      "ta": "வார்த்தையை மையமாகக் கொண்ட அந்தத் தேர்வுகள்தான் நமக்கு ஆறுதலைத் தருகின்றன. \"என்னிடமிருந்து கற்றுக்கொள்ளுங்கள், நீங்கள் நிம்மதியைக் காண்பீர்கள்.\" எனவே கர்த்தரிடமிருந்து கற்றுக்கொள்ள வேண்டிய முதல் விஷயம் இதுதான்: \"நான் மென்மையானவன்.\"",
      "bn": "সেই শব্দ-কেন্দ্রিক পছন্দগুলিই আমাদের সান্ত্বনা দেয়। \"আমার কাছ থেকে শিখো, এবং তুমি বিশ্রাম পাবে।\" তাই প্রভুর কাছ থেকে শেখার প্রথম জিনিস হল: \"আমি কোমল।\"",
      "te": "ఆ వాక్య-కేంద్రీకృత ఎంపికలే మనకు ఓదార్పునిస్తాయి. \"నా నుండి నేర్చుకోండి, అప్పుడు మీరు విశ్రాంతి పొందుతారు.\" కాబట్టి ప్రభువు నుండి నేర్చుకోవలసిన మొదటి విషయం ఇది: \"నేను సౌమ్యుడిని.\"",
      "mr": "त्या शब्द-केंद्रित निवडी आपल्याला सांत्वन देतात. \"माझ्याकडून शिका, आणि तुम्हाला विश्रांती मिळेल.\" म्हणून प्रभूकडून शिकण्याची पहिली गोष्ट म्हणजे: \"मी सौम्य आहे.\"",
      "fr": "Ce sont ces choix fondés sur la Parole qui nous réconfortent. « Apprenez de moi, et vous trouverez le repos. » Ainsi, la première chose à apprendre du Seigneur est ceci : « Je suis doux. »",
      "es": "Esas decisiones centradas en la Palabra son las que nos dan consuelo. «Aprende de mí y hallarás descanso». Así que lo primero que debemos aprender del Señor es esto: «Soy manso».",
      "zh": "正是这些以神的话语为中心的抉择带给我们安慰。“你们当负我的轭，学我的样式，就必得享安息。”所以，我们首先要从主那里学习的是:“我温柔待人。”",
      "kn": "ಆ ವಾಕ್ಯ-ಕೇಂದ್ರಿತ ಆಯ್ಕೆಗಳು ನಮಗೆ ಸಾಂತ್ವನ ನೀಡುತ್ತವೆ. \"ನನ್ನಿಂದ ಕಲಿಯಿರಿ, ಮತ್ತು ನೀವು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತೀರಿ.\" ಆದ್ದರಿಂದ ಕರ್ತನಿಂದ ಕಲಿಯಬೇಕಾದ ಮೊದಲ ವಿಷಯವೆಂದರೆ: \"ನಾನು ಸೌಮ್ಯ.\""
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "Did Jesus not say, “Blessed are the gentle; they shall inherit the earth”?",
      "hi": "क्या यीशु ने नहीं कहा था, “धन्य हैं वे जो नम्र हैं; वे पृथ्वी के अधिकारी होंगे”?",
      "ta": "\"சாந்தகுணமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் பூமியைச் சுதந்தரித்துக் கொள்வார்கள்\" என்று இயேசு சொல்லவில்லையா?",
      "bn": "যীশু কি বলেননি, “ধন্য তারা যারা ভদ্র; তারা পৃথিবীর উত্তরাধিকারী হবে”?",
      "te": "“సాత్వికులు ధన్యులు; వారు భూమిని స్వతంత్రించుకొందురు” అని యేసు చెప్పలేదా?",
      "mr": "येशूने म्हटले नव्हते का, “जे सौम्य ते धन्य; त्यांना पृथ्वीचे वतन मिळेल”?",
      "fr": "Jésus n’a-t-il pas dit : « Heureux les doux ; ils hériteront la terre » ?",
      "es": "¿No dijo Jesús: “Bienaventurados los mansos, porque ellos heredarán la tierra”?",
      "zh": "耶稣不是说过:“温柔的人有福了，他们必承受地土”吗？",
      "kn": "“ಸೌಮ್ಯರು ಧನ್ಯರು; ಅವರು ಭೂಮಿಯನ್ನು ಬಾಧ್ಯವಾಗಿ ಹೊಂದುವರು” ಎಂದು ಯೇಸು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "In Matthew 5:5, \"the gentle are blessed, they will inherit the earth.",
      "hi": "मैथ्यू 5:5 में लिखा है, \"सज्जन लोग धन्य हैं, वे पृथ्वी के अधिकारी होंगे।\"",
      "ta": "மத்தேயு 5:5-ல், \"சாந்தகுணமுள்ளவர்கள் பாக்கியவான்கள், அவர்கள் பூமியைச் சுதந்தரித்துக் கொள்வார்கள்.\"",
      "bn": "মথি 5:5 পদে, \"যারা নম্র তারা ধন্য, তারা পৃথিবীর উত্তরাধিকারী হবে।\"",
      "te": "మత్తయి 5:5 లో, \"సాత్వికులు ధన్యులు, వారు భూమిని స్వతంత్రించుకొందురు.\"",
      "mr": "मत्तय 5:5 मध्ये, \"जे सौम्य ते धन्य, त्यांना पृथ्वीचे वतन मिळेल.\"",
      "fr": "Dans Matthieu 5:5, « les doux sont bénis, ils hériteront de la terre.",
      "es": "En Mateo 5:5, \"bienaventurados los mansos, porque ellos heredarán la tierra.",
      "zh": "马太圣福音 5:5 中说:“温柔的人有福了，他们必承受地土。”",
      "kn": "ಮತ್ತಾಯ 5:5 ರಲ್ಲಿ, \"ಸೌಮ್ಯರು ಧನ್ಯರು, ಅವರು ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವರು.\""
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "There is also an implied shadow word here. When the Lord speaks of the blessed,",
      "hi": "यहाँ एक छिपा हुआ परछाई शब्द भी है। जब प्रभु धन्य लोगों के बारे में बात करते हैं,",
      "ta": "இங்கே ஒரு மறைமுகமான நிழல் வார்த்தையும் உள்ளது. கர்த்தர் ஆசீர்வதிக்கப்பட்டவர்களைப் பற்றிப் பேசும்போது,",
      "bn": "এখানে একটি অন্তর্নিহিত ছায়া শব্দও রয়েছে। যখন প্রভু ধন্যদের কথা বলেন,",
      "te": "ఇక్కడ ఒక ఊహాజనిత నీడ పదం కూడా ఉంది. ప్రభువు ధన్యుల గురించి మాట్లాడేటప్పుడు,",
      "mr": "येथे एक गर्भित छाया शब्द देखील आहे. जेव्हा प्रभु धन्यांबद्दल बोलतो,",
      "fr": "Il y a aussi ici une signification implicite. Lorsque le Seigneur parle des bienheureux,",
      "es": "También hay una palabra sombra implícita aquí. Cuando el Señor habla de los bienaventurados,",
      "zh": "这里也隐含着一个暗语。当主谈到蒙福的人时，",
      "kn": "ಇಲ್ಲಿ ಒಂದು ಸೂಚ್ಯ ಛಾಯಾ ಪದವೂ ಇದೆ. ಕರ್ತನು ಧನ್ಯರ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ,"
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "He also speaks of the opposite—those who are cursed. To them He says, “Depart from Me.” The same Lord who says,",
      "hi": "वह इसके उलट भी कहता है - जो लोग शापित हैं। उनसे वह कहता है, “मेरे पास से चले जाओ।” वही प्रभु जो कहता है,",
      "ta": "அவர் இதற்கு நேர்மாறாகவும் பேசுகிறார் - சபிக்கப்பட்டவர்கள். அவர்களிடம் அவர், \"என்னை விட்டு அகன்று போங்கள்\" என்று கூறுகிறார். அதே கர்த்தர்,",
      "bn": "তিনি এর বিপরীত কথাও বলেন—যারা অভিশপ্ত। তাদের তিনি বলেন, “আমার কাছ থেকে চলে যাও।” সেই একই প্রভু যিনি বলেন,",
      "te": "ఆయన దీనికి విరుద్ధంగా మాట్లాడుతాడు - శపించబడిన వారి గురించి. వారికి ఆయన ఇలా అంటాడు, “నా నుండి బయలుదేరండి.” అని చెప్పే అదే ప్రభువు,",
      "mr": "तो उलट देखील बोलतो - ज्यांना शाप आहे. त्यांना तो म्हणतो, \"माझ्यापासून दूर जा.\" तोच प्रभु म्हणतो,",
      "fr": "Il parle aussi du contraire, de ceux qui sont maudits. À eux, il dit : « Éloignez-vous de moi. » Le même Seigneur qui dit :",
      "es": "También habla de lo contrario: de los malditos. A ellos les dice: «Apártense de Mí». El mismo Señor que dice:",
      "zh": "祂也谈到相反的情况——那些受诅咒的人。祂对他们说:“离开我吧！”这位主说，",
      "kn": "ಅವನು ವಿರುದ್ಧವಾದ ಬಗ್ಗೆಯೂ ಮಾತನಾಡುತ್ತಾನೆ - ಶಾಪಗ್ರಸ್ತರಾದವರು. ಅವರಿಗೆ ಅವನು ಹೇಳುತ್ತಾನೆ, \"ನನ್ನಿಂದ ಹೊರಟುಹೋಗು.\" ಅದೇ ಕರ್ತನು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "“Come to Me, all who labor and are burdened,” also says,",
      "hi": "“हे सब परिश्रम करनेवालो और बोझ से दबे हुए लोगों, मेरे पास आओ,” यह भी कहा गया है,",
      "ta": "\"உழைப்பவர்களே, பாரஞ்சுமப்பவர்களே, எல்லாரும் என்னிடம் வாருங்கள்\" என்றும் கூறுகிறது,",
      "bn": "“তোমরা যারা পরিশ্রমী ও ভারাক্রান্ত, তোমরা সকলে আমার কাছে এসো,” আরও বলেন,",
      "te": "“ప్రయాసపడి భారము మోయుచున్న సమస్త జనులారా, నా యొద్దకు రండి” అని కూడా చెప్పుచున్నది,",
      "mr": "“कष्ट करणाऱ्या आणि ओझ्याने दबलेल्या सर्वांनो, माझ्याकडे या,” असेही म्हणतात,",
      "fr": "« Venez à moi, vous tous qui peinez et qui êtes chargés », dit aussi",
      "es": "“Venid a mí todos los que estáis trabajados y cargados”, dice también,",
      "zh": "“凡劳苦担重担的人，可以到我这里来，”又说，",
      "kn": "“ದುಡಿಯುವವರೇ, ಹೊರೆಹೊತ್ತವರೇ, ನೀವೆಲ್ಲರೂ ನನ್ನ ಬಳಿಗೆ ಬನ್ನಿರಿ” ಎಂದೂ ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "“Depart from Me” to the cursed. But to the gentle He says they are blessed,",
      "hi": "“मुझसे दूर हो जाओ” श्रापित लोगों के लिए, लेकिन वह सज्जनों के लिए कहता है कि वे धन्य हैं,",
      "ta": "சபிக்கப்பட்டவர்களுக்கு \"என்னை விட்டு அகன்று போங்கள்\". ஆனால் சாந்தகுணமுள்ளவர்களுக்கு அவர்கள் பாக்கியவான்கள் என்று அவர் கூறுகிறார்,",
      "bn": "\"আমার কাছ থেকে চলে যাও\" অভিশপ্তদের কাছে। কিন্তু ভদ্রদের কাছে তিনি বলেন তারা ধন্য,",
      "te": "శపించబడిన వారికి “నా నుండి బయలుదేరండి”. కానీ సాధువులకు వారు ధన్యులు అని ఆయన అంటాడు,",
      "mr": "शापितांकडे “माझ्यापासून दूर जा”. पण सौम्यांना तो म्हणतो की ते धन्य आहेत,",
      "fr": "« Éloignez-vous de moi » aux maudits. Mais aux doux, il dit qu’ils sont bénis.",
      "es": "«Apártense de Mí» a los malditos. Pero a los mansos les dice que son bienaventurados,",
      "zh": "祂对受咒诅的人说:“离开我！”但对温柔的人，祂说他们是有福的。",
      "kn": "ಶಾಪಗ್ರಸ್ತರಿಗೆ \"ನನ್ನಿಂದ ಹೊರಟುಹೋಗಿರಿ\". ಆದರೆ ಸೌಮ್ಯರಿಗೆ ಅವರು ಧನ್ಯರು ಎಂದು ಆತನು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "and they will inherit the earth. “Earth” here means our life’s goal—attaining life itself.",
      "hi": "और वे धरती के वारिस होंगे। यहाँ “धरती” का मतलब है हमारे जीवन का लक्ष्य—खुद जीवन पाना।",
      "ta": "அவர்கள் பூமியைச் சுதந்தரித்துக் கொள்வார்கள். இங்கே \"பூமி\" என்பது நம் வாழ்க்கையின் குறிக்கோளைக் குறிக்கிறது - வாழ்க்கையை அடைவது.",
      "bn": "এবং তারা পৃথিবীর উত্তরাধিকারী হবে। এখানে \"পৃথিবী\" বলতে আমাদের জীবনের লক্ষ্য বোঝায় - জীবন অর্জন করা।",
      "te": "మరియు వారు భూమిని వారసత్వంగా పొందుతారు. ఇక్కడ “భూమి” అంటే మన జీవిత లక్ష్యం - జీవితాన్ని సాధించడం.",
      "mr": "आणि त्यांना पृथ्वीचे वारसा मिळेल. येथे \"पृथ्वी\" म्हणजे आपल्या जीवनाचे ध्येय - जीवन मिळवणे.",
      "fr": "et ils hériteront de la terre. « Terre » désigne ici le but de notre vie : atteindre la vie elle-même.",
      "es": "y heredarán la tierra. «Tierra» aquí significa el objetivo de nuestra vida: alcanzar la vida misma.",
      "zh": "他们必承受地土。“地土”在这里指的是我们人生的目标——获得生命本身。",
      "kn": "ಮತ್ತು ಅವರು ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವರು. ಇಲ್ಲಿ \"ಭೂಮಿ\" ಎಂದರೆ ನಮ್ಮ ಜೀವನದ ಗುರಿ - ಜೀವನವನ್ನು ಸಾಧಿಸುವುದು."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "When we walk with God, some things may move very fast, while others move slowly.",
      "hi": "जब हम देव के साथ चलते हैं, तो कुछ चीज़ें बहुत तेज़ी से आगे बढ़ती हैं, जबकि कुछ चीज़ें धीरे-धीरे आगे बढ़ती हैं।",
      "ta": "நாம் கடவுளுடன் நடக்கும்போது, சில விஷயங்கள் மிக வேகமாக நகரக்கூடும், மற்றவை மெதுவாக நகரும்.",
      "bn": "যখন আমরা ঈশ্বরের সাথে চলি, তখন কিছু জিনিস খুব দ্রুত চলে, আবার কিছু জিনিস ধীরে চলে।",
      "te": "మనం దేవునితో నడిచినప్పుడు, కొన్ని విషయాలు చాలా వేగంగా కదులుతాయి, మరికొన్ని నెమ్మదిగా కదులుతాయి.",
      "mr": "जेव्हा आपण देवाबरोबर चालतो तेव्हा काही गोष्टी खूप वेगाने पुढे सरकतात, तर काही हळूहळू.",
      "fr": "Lorsque nous marchons avec Dieu, certaines choses peuvent aller très vite, tandis que d’autres vont lentement.",
      "es": "Cuando caminamos con Dios, algunas cosas pueden moverse muy rápido, mientras que otras se mueven lentamente.",
      "zh": "当我们与神同行时，有些事情进展得很快，而有些事情进展得很慢。",
      "kn": "ನಾವು ದೇವರೊಂದಿಗೆ ನಡೆಯುವಾಗ, ಕೆಲವು ವಿಷಯಗಳು ಬಹಳ ವೇಗವಾಗಿ ಚಲಿಸಬಹುದು, ಆದರೆ ಇನ್ನು ಕೆಲವು ನಿಧಾನವಾಗಿ ಚಲಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "Why is that? Consider those who wrote the OET exam—how much anxiety they had while preparing, how intense the competition was as they studied alongside so many others.",
      "hi": "ऐसा क्यों है? उन लोगों के बारे में सोचिए जिन्होंने OET एग्जाम दिया था—तैयारी करते समय उन्हें कितनी चिंता थी, कॉम्पिटिशन कितना कड़ा था क्योंकि वे इतने सारे लोगों के साथ पढ़ रहे थे।",
      "ta": "ஏன் அப்படி? OET தேர்வு எழுதியவர்களைக் கவனியுங்கள் - அவர்கள் தயாராகும் போது எவ்வளவு பதட்டமாக இருந்தார்கள், பலருடன் சேர்ந்து படித்தபோது போட்டி எவ்வளவு தீவிரமாக இருந்தது.",
      "bn": "কেন এমন হল? যারা OET পরীক্ষা দিয়েছিল তাদের কথা ভাবুন—প্রস্তুতির সময় তাদের কতটা উদ্বেগ ছিল, অন্য অনেকের সাথে পড়াশোনা করার সময় প্রতিযোগিতা কতটা তীব্র ছিল।",
      "te": "ఎందుకు అలా? OET పరీక్ష రాసిన వారిని పరిగణించండి - వారు సిద్ధమవుతున్నప్పుడు ఎంత ఆందోళన చెందారు, వారు చాలా మంది ఇతరులతో కలిసి చదువుతున్నప్పుడు పోటీ ఎంత తీవ్రంగా ఉంది.",
      "mr": "असं का? ज्यांनी ओईटी परीक्षा दिली त्यांचा विचार करा - तयारी करताना त्यांना किती चिंता होती, इतर अनेकांसोबत अभ्यास करताना स्पर्धा किती तीव्र होती.",
      "fr": "Pourquoi cela ? Pensez à ceux qui ont passé l'examen OET : à quel point ils étaient anxieux pendant leur préparation, à quel point la concurrence était intense alors qu'ils étudiaient aux côtés de tant d'autres.",
      "es": "¿Por qué? Piensen en quienes presentaron el examen OET: cuánta ansiedad sintieron al prepararse, cuán intensa fue la competencia mientras estudiaban junto a tantos otros.",
      "zh": "这是为什么呢？想想那些参加OET考试的人——他们在备考时有多焦虑，和那么多人一起学习时竞争有多激烈。",
      "kn": "ಅದು ಏಕೆ? OET ಪರೀಕ್ಷೆ ಬರೆದವರನ್ನು ಪರಿಗಣಿಸಿ - ತಯಾರಿ ಮಾಡುವಾಗ ಅವರಿಗೆ ಎಷ್ಟು ಆತಂಕವಿತ್ತು, ಇತರರೊಂದಿಗೆ ಅಧ್ಯಯನ ಮಾಡುವಾಗ ಸ್ಪರ್ಧೆ ಎಷ್ಟು ತೀವ್ರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "Then we approach God speaking about different scores— England scores, Ireland scores—keeping separate score targets for each country while studying.",
      "hi": "फिर हम देव के पास जाकर अलग-अलग स्कोर के बारे में बात करते हैं - इंग्लैंड के स्कोर, आयरलैंड के स्कोर - पढ़ाई करते समय हर देश के लिए अलग-अलग स्कोर टारगेट रखते हैं।",
      "ta": "பின்னர் நாம் வெவ்வேறு மதிப்பெண்களைப் பற்றிப் பேசுகிறோம் - இங்கிலாந்து மதிப்பெண்கள், அயர்லாந்து மதிப்பெண்கள் - படிக்கும்போது ஒவ்வொரு நாட்டிற்கும் தனித்தனி மதிப்பெண் இலக்குகளை வைத்துள்ளோம்.",
      "bn": "তারপর আমরা ঈশ্বরের কাছে বিভিন্ন স্কোরের কথা বলি - ইংল্যান্ডের স্কোর, আয়ারল্যান্ডের স্কোর - পড়াশোনার সময় প্রতিটি দেশের জন্য আলাদা স্কোরের লক্ষ্যমাত্রা রেখে।",
      "te": "తరువాత మనం దేవుని దగ్గరికి వెళ్తాము, వేర్వేరు స్కోర్‌ల గురించి మాట్లాడుతాము - ఇంగ్లాండ్ స్కోర్‌లు, ఐర్లాండ్ స్కోర్‌లు - చదువుతున్నప్పుడు ప్రతి దేశానికి ప్రత్యేక స్కోర్ లక్ష్యాలను ఉంచుకుంటాము.",
      "mr": "मग आपण देवाकडे वेगवेगळ्या गुणांबद्दल बोलतो - इंग्लंडचे गुण, आयर्लंडचे गुण - अभ्यास करताना प्रत्येक देशासाठी वेगवेगळे गुण लक्ष्य ठेवतो.",
      "fr": "Ensuite, nous nous approchons de Dieu en parlant de différents scores — scores de l’Angleterre, scores de l’Irlande — en gardant des objectifs de score distincts pour chaque pays lors de l’étude.",
      "es": "Luego nos acercamos a Dios y le hablamos de diferentes puntajes: puntajes de Inglaterra, puntajes de Irlanda, y mantenemos objetivos de puntaje separados para cada país mientras estudiamos.",
      "zh": "然后我们向神祷告，谈论不同的分数——英格兰的分数，爱尔兰的分数——在学习时为每个国家设定不同的分数目标。",
      "kn": "ನಂತರ ನಾವು ದೇವರನ್ನು ಸಮೀಪಿಸುತ್ತೇವೆ, ವಿಭಿನ್ನ ಅಂಕಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇವೆ - ಇಂಗ್ಲೆಂಡ್ ಅಂಕಗಳು, ಐರ್ಲೆಂಡ್ ಅಂಕಗಳು - ಅಧ್ಯಯನ ಮಾಡುವಾಗ ಪ್ರತಿಯೊಂದು ದೇಶಕ್ಕೂ ಪ್ರತ್ಯೇಕ ಅಂಕಗಳ ಗುರಿಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "But now exams like IELTS and OET have become inactive for some, because those countries may temporarily stop accepting candidates.",
      "hi": "लेकिन अब IELTS और OET जैसे एग्जाम कुछ देशों के लिए इनएक्टिव हो गए हैं, क्योंकि वे देश शायद कुछ समय के लिए कैंडिडेट लेना बंद कर सकते हैं।",
      "ta": "ஆனால் இப்போது IELTS மற்றும் OET போன்ற தேர்வுகள் சிலருக்கு செயலிழந்து போயுள்ளன, ஏனெனில் அந்த நாடுகள் தற்காலிகமாக வேட்பாளர்களை ஏற்றுக்கொள்வதை நிறுத்தக்கூடும்.",
      "bn": "কিন্তু এখন IELTS এবং OET এর মতো পরীক্ষাগুলি কারও কারও জন্য নিষ্ক্রিয় হয়ে পড়েছে, কারণ সেই দেশগুলি সাময়িকভাবে প্রার্থী গ্রহণ বন্ধ করে দিতে পারে।",
      "te": "కానీ ఇప్పుడు IELTS మరియు OET వంటి పరీక్షలు కొంతమందికి నిష్క్రియంగా మారాయి, ఎందుకంటే ఆ దేశాలు అభ్యర్థులను అంగీకరించడాన్ని తాత్కాలికంగా నిలిపివేయవచ్చు.",
      "mr": "पण आता काही देशांसाठी आयईएलटीएस आणि ओईटी सारख्या परीक्षा निष्क्रिय झाल्या आहेत, कारण ते देश तात्पुरते उमेदवार स्वीकारणे थांबवू शकतात.",
      "fr": "Mais maintenant, des examens comme l'IELTS et l'OET sont devenus inactifs pour certains, car ces pays peuvent temporairement cesser d'accepter des candidats.",
      "es": "Pero ahora exámenes como IELTS y OET se han vuelto inactivos para algunos, porque esos países pueden dejar de aceptar candidatos temporalmente.",
      "zh": "但现在雅思和 OET 等考试对某些人来说已经失效，因为这些国家可能会暂时停止接受考生。",
      "kn": "ಆದರೆ ಈಗ ಐಇಎಲ್ಟಿಎಸ್ ಮತ್ತು ಒಇಟಿಯಂತಹ ಪರೀಕ್ಷೆಗಳು ಕೆಲವರಿಗೆ ನಿಷ್ಕ್ರಿಯವಾಗಿವೆ, ಏಕೆಂದರೆ ಆ ದೇಶಗಳು ಅಭ್ಯರ್ಥಿಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದನ್ನು ತಾತ್ಕಾಲಿಕವಾಗಿ ನಿಲ್ಲಿಸಬಹುದು."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "God already knows this. God may know, even three months in advance, that IELTS or the doors of a particular country are going to close.",
      "hi": "भगवान को यह पहले से पता है। भगवान को शायद तीन महीने पहले ही पता चल जाए कि IELTS या किसी खास देश के दरवाज़े बंद होने वाले हैं।",
      "ta": "கடவுளுக்கு இது ஏற்கனவே தெரியும். IELTS அல்லது ஒரு குறிப்பிட்ட நாட்டின் கதவுகள் மூடப் போகின்றன என்பதை மூன்று மாதங்களுக்கு முன்பே கூட இறைவன் அறிந்திருக்கலாம்.",
      "bn": "ঈশ্বর ইতিমধ্যেই এটা জানেন। ঈশ্বর হয়তো তিন মাস আগে থেকেই জানেন যে IELTS বা কোনও নির্দিষ্ট দেশের দরজা বন্ধ হয়ে যাচ্ছে।",
      "te": "దేవునికి ఇది ఇప్పటికే తెలుసు. IELTS లేదా ఒక నిర్దిష్ట దేశం యొక్క తలుపులు మూసివేయబడతాయని దేవునికి మూడు నెలల ముందుగానే తెలిసి ఉండవచ్చు.",
      "mr": "देवाला हे आधीच माहित आहे. देवाला कदाचित तीन महिने आधीच माहित असेल की आयईएलटीएस किंवा एखाद्या विशिष्ट देशाचे दरवाजे बंद होणार आहेत.",
      "fr": "Dieu le sait déjà. Il se peut même qu'il sache, trois mois à l'avance, que l'IELTS ou les portes d'un pays en particulier vont se fermer.",
      "es": "Dios ya lo sabe. Puede que Dios sepa, incluso con tres meses de antelación, que el examen IELTS o las puertas de un país determinado van a cerrar.",
      "zh": "天主早已知晓这一切。天主甚至可能提前三个月就知道雅思考试或某个国家的大门即将关闭。",
      "kn": "ದೇವರಿಗೆ ಇದು ಈಗಾಗಲೇ ತಿಳಿದಿದೆ. ಐಇಎಲ್ಟಿಎಸ್ ಅಥವಾ ಒಂದು ನಿರ್ದಿಷ್ಟ ದೇಶದ ಬಾಗಿಲುಗಳು ಮುಚ್ಚಲಿವೆ ಎಂದು ದೇವರಿಗೆ ಮೂರು ತಿಂಗಳ ಮೊದಲೇ ತಿಳಿದಿರಬಹುದು."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "Because God knows, He may not grant it at that time. Then a slowdown happens in our life.",
      "hi": "क्योंकि भगवान जानता है, हो सकता है कि वह उस समय यह न दे। तब हमारी ज़िंदगी में मंदी आ जाती है।",
      "ta": "ஏனென்றால் கடவுளுக்குத் தெரியும், அந்த நேரத்தில் அவர் அதை வழங்காமல் போகலாம். பின்னர் நம் வாழ்க்கையில் ஒரு மந்தநிலை ஏற்படுகிறது.",
      "bn": "কারণ ঈশ্বর জানেন, তিনি হয়তো সেই সময়ে তা মঞ্জুর করবেন না। তারপর আমাদের জীবনে এক মন্দা আসে।",
      "te": "ఎందుకంటే దేవునికి తెలుసు, ఆ సమయంలో ఆయన దానిని మంజూరు చేయకపోవచ్చు. అప్పుడు మన జీవితంలో మందగమనం జరుగుతుంది.",
      "mr": "कारण देवाला माहिती आहे, कदाचित तो त्या वेळी ते देणार नाही. मग आपल्या आयुष्यात मंदी येते.",
      "fr": "Car Dieu sait qu'il ne l'accordera peut-être pas à ce moment-là. Alors, notre vie connaîtra un ralentissement.",
      "es": "Porque Dios sabe, puede que no lo conceda en ese momento. Entonces, nuestra vida se ralentiza.",
      "zh": "因为天主知道，祂可能不会在那时应允。那时，我们的生活就会陷入停滞。",
      "kn": "ದೇವರಿಗೆ ತಿಳಿದಿರುವ ಕಾರಣ, ಆ ಸಮಯದಲ್ಲಿ ಅವನು ಅದನ್ನು ನೀಡದಿರಬಹುದು. ಆಗ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಧಾನಗತಿ ಉಂಟಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "What do we do then? Instead of accepting it, we may blame God. Sometimes even our prayer becomes careless,",
      "hi": "तो फिर हम क्या करते हैं? इसे मानने के बजाय, हम भगवान को दोष दे सकते हैं। कभी-कभी हमारी प्रार्थना भी लापरवाह हो जाती है,",
      "ta": "அப்படியானால் நாம் என்ன செய்வது? அதை ஏற்றுக்கொள்வதற்குப் பதிலாக, நாம் கடவுளைக் குறை கூறலாம். சில சமயங்களில் நமது ஜெபம் கூட கவனக்குறைவாகிவிடும்.",
      "bn": "তাহলে আমরা কী করব? এটা মেনে নেওয়ার পরিবর্তে, আমরা হয়তো ঈশ্বরকে দোষারোপ করতে পারি। কখনও কখনও আমাদের প্রার্থনাও অসাবধান হয়ে যায়,",
      "te": "అప్పుడు మనం ఏమి చేయాలి? దానిని అంగీకరించే బదులు, మనం దేవుణ్ణి నిందించవచ్చు. కొన్నిసార్లు మన ప్రార్థన కూడా నిర్లక్ష్యంగా మారుతుంది,",
      "mr": "मग आपण काय करावे? ते स्वीकारण्याऐवजी, आपण देवाला दोष देऊ शकतो. कधीकधी आपली प्रार्थना देखील निष्काळजी होते,",
      "fr": "Que faire alors ? Au lieu de l’accepter, nous risquons de blâmer Dieu. Parfois, même notre prière devient négligente.",
      "es": "¿Qué hacemos entonces? En lugar de aceptarlo, podemos culpar a Dios. A veces, incluso nuestra oración se vuelve descuidada,",
      "zh": "那我们该怎么办呢？我们非但不接受，反而可能责怪天主。有时甚至连我们的祷告也会变得漫不经心。",
      "kn": "ಹಾಗಾದರೆ ನಾವು ಏನು ಮಾಡಬೇಕು? ಅದನ್ನು ಸ್ವೀಕರಿಸುವ ಬದಲು, ನಾವು ದೇವರನ್ನು ದೂಷಿಸಬಹುದು. ಕೆಲವೊಮ್ಮೆ ನಮ್ಮ ಪ್ರಾರ್ಥನೆಯೂ ಸಹ ಅಸಡ್ಡೆಯಿಂದ ಕೂಡಿರುತ್ತದೆ,"
    }
  },
  {
    "start": "10:46",
    "text": {
      "en": "and we behave foolishly before God. That is why Jesus said, “Blessed are the gentle”—to wait by looking at the divine plan,",
      "hi": "और हम देव के सामने बेवकूफ़ी भरा व्यवहार करते हैं। इसीलिए यीशु ने कहा, “धन्य हैं वे जो कोमल हैं”—देव की योजना को देखते हुए इंतज़ार करने वाले,",
      "ta": "நாம் கடவுளுக்கு முன்பாக முட்டாள்தனமாக நடந்து கொள்கிறோம். அதனால்தான் இயேசு, \"சாந்தகுணமுள்ளவர்கள் பாக்கியவான்கள்\" என்று கூறினார் - தெய்வீக திட்டத்தைப் பார்த்து காத்திருக்க,",
      "bn": "এবং আমরা ঈশ্বরের সামনে বোকার মতো আচরণ করি। এই কারণেই যীশু বলেছিলেন, \"ধন্য তারা যারা ভদ্র\" - যারা ঐশ্বরিক পরিকল্পনা দেখে অপেক্ষা করে,",
      "te": "మరియు మనం దేవుని ముందు మూర్ఖంగా ప్రవర్తిస్తాము. అందుకే యేసు, “సాత్వికులు ధన్యులు” అని అన్నాడు - దైవిక ప్రణాళికను చూస్తూ వేచి ఉండండి,",
      "mr": "आणि आपण देवासमोर मूर्खपणाने वागतो. म्हणूनच येशू म्हणाला, \"जे सौम्य ते धन्य\" - दैवी योजनेकडे पाहून वाट पाहणे,",
      "fr": "et nous agissons follement devant Dieu. C’est pourquoi Jésus a dit : « Heureux les doux » — attendre en contemplant le plan divin.",
      "es": "y nos comportamos neciamente ante Dios. Por eso Jesús dijo: «Bienaventurados los mansos»: los que esperan con la mirada puesta en el plan divino.",
      "zh": "我们在神面前的行为是愚昧的。这就是为什么耶稣说:“温柔的人有福了”——要耐心等候，仰望神的计划。",
      "kn": "ಮತ್ತು ನಾವು ದೇವರ ಮುಂದೆ ಮೂರ್ಖತನದಿಂದ ವರ್ತಿಸುತ್ತೇವೆ. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು, “ಸೌಮ್ಯರು ಧನ್ಯರು” ಎಂದು ಹೇಳಿದನು - ದೈವಿಕ ಯೋಜನೆಯನ್ನು ನೋಡುತ್ತಾ ಕಾಯಿರಿ,"
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "without unnecessary anxiety, and to learn from Him. Jesus says this is something that must be learned.",
      "hi": "बिना किसी बेवजह की चिंता के, और उससे सीखने के लिए। यीशु कहते हैं कि यह कुछ ऐसा है जिसे सीखना ही होगा।",
      "ta": "தேவையற்ற பதட்டமின்றி, அவரிடமிருந்து கற்றுக்கொள்ள. இது கற்றுக்கொள்ள வேண்டிய ஒன்று என்று இயேசு கூறுகிறார்.",
      "bn": "অপ্রয়োজনীয় উদ্বেগ ছাড়াই, এবং তাঁর কাছ থেকে শেখার জন্য। যীশু বলেছেন যে এটি এমন কিছু যা শেখা উচিত।",
      "te": "అనవసరమైన ఆందోళన లేకుండా, ఆయన నుండి నేర్చుకోవడానికి. ఇది తప్పక నేర్చుకోవాల్సిన విషయం అని యేసు చెప్పాడు.",
      "mr": "अनावश्यक चिंता न करता, आणि त्याच्याकडून शिकण्यासाठी. येशू म्हणतो की हे असे काहीतरी आहे जे शिकले पाहिजे.",
      "fr": "sans anxiété inutile, et pour apprendre de lui. Jésus dit que c'est quelque chose qui doit être appris.",
      "es": "sin ansiedad innecesaria, y aprender de Él. Jesús dice que esto es algo que se debe aprender.",
      "zh": "不要不必要的焦虑，要向他学习。耶稣说这是必须学习的。",
      "kn": "ಅನಗತ್ಯ ಆತಂಕವಿಲ್ಲದೆ, ಮತ್ತು ಅವನಿಂದ ಕಲಿಯಲು. ಇದು ಕಲಿಯಲೇಬೇಕಾದ ವಿಷಯ ಎಂದು ಯೇಸು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "When He says “learn,” it means it is a process.",
      "hi": "जब वह कहता है \"सीखो,\" तो इसका मतलब है कि यह एक प्रक्रिया है।",
      "ta": "அவர் \"கற்றுக்கொள்\" என்று கூறும்போது, அது ஒரு செயல்முறை என்று அர்த்தம்.",
      "bn": "যখন তিনি বলেন \"শিখো\", তখন এর অর্থ হল এটি একটি প্রক্রিয়া।",
      "te": "ఆయన “నేర్చుకో” అని చెప్పినప్పుడు, అది ఒక ప్రక్రియ అని అర్థం.",
      "mr": "जेव्हा तो \"शिका\" म्हणतो तेव्हा त्याचा अर्थ ती एक प्रक्रिया आहे.",
      "fr": "Quand Il dit « apprendre », cela signifie que c’est un processus.",
      "es": "Cuando dice “aprender”, significa que es un proceso.",
      "zh": "当祂说“学习”时，意思是这是一个过程。",
      "kn": "ಅವರು \"ಕಲಿಯಿರಿ\" ಎಂದು ಹೇಳಿದಾಗ, ಅದು ಒಂದು ಪ್ರಕ್ರಿಯೆ ಎಂದರ್ಥ."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "And in this, the best example was the Mother. She treasured everything in her heart.",
      "hi": "और इसमें सबसे अच्छा उदाहरण माँ थीं। उन्होंने हर चीज़ को अपने दिल में संजोकर रखा।",
      "ta": "இதில், சிறந்த உதாரணம் அன்னை. அவள் தன் இதயத்தில் அனைத்தையும் பொக்கிஷமாகக் கருதினாள்.",
      "bn": "আর এই ক্ষেত্রে, মা ছিলেন সর্বোত্তম উদাহরণ। তিনি তার হৃদয়ে সবকিছু মূল্যবান করে রেখেছিলেন।",
      "te": "మరియు ఇందులో, తల్లి ఉత్తమ ఉదాహరణ. ఆమె తన హృదయంలో ప్రతిదీ దాచుకుంది.",
      "mr": "आणि यामध्ये, आईचे सर्वोत्तम उदाहरण होते. तिने तिच्या हृदयात सर्वकाही जपले.",
      "fr": "Et en cela, le meilleur exemple était la Mère. Elle gardait tout dans son cœur.",
      "es": "Y en esto, el mejor ejemplo fue la Madre. Ella atesoraba todo en su corazón.",
      "zh": "在这方面，母亲是最好的榜样。她把一切都珍藏在心底。",
      "kn": "ಮತ್ತು ಇದರಲ್ಲಿ, ಅತ್ಯುತ್ತಮ ಉದಾಹರಣೆ ತಾಯಿ. ಅವಳು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಅಮೂಲ್ಯವಾಗಿಟ್ಟುಕೊಂಡಳು."
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "It was not until thirty years later that the divine plan in Jesus was revealed. Those thirty years represent the Mother’s gentleness.",
      "hi": "तीस साल बाद जाकर यीशु में देवीय योजना का पता चला। वे तीस साल माँ की कोमलता को दिखाते हैं।",
      "ta": "முப்பது ஆண்டுகளுக்குப் பிறகுதான் இயேசுவில் தெய்வீகத் திட்டம் வெளிப்பட்டது. அந்த முப்பது ஆண்டுகள் அன்னையின் மென்மையைக் குறிக்கின்றன.",
      "bn": "ত্রিশ বছর পরেই যীশুর মধ্যে ঐশ্বরিক পরিকল্পনা প্রকাশিত হয়েছিল। সেই ত্রিশ বছর মায়ের কোমলতার প্রতিনিধিত্ব করে।",
      "te": "ముప్పై సంవత్సరాల తరువాత మాత్రమే యేసులోని దైవిక ప్రణాళిక వెల్లడైంది. ఆ ముప్పై సంవత్సరాలు తల్లి సౌమ్యతను సూచిస్తాయి.",
      "mr": "तीस वर्षांनंतरच येशूमधील दैवी योजना प्रकट झाली. ती तीस वर्षे आईच्या सौम्यतेचे प्रतिनिधित्व करतात.",
      "fr": "Ce n'est que trente ans plus tard que le plan divin en Jésus fut révélé. Ces trente années symbolisent la douceur de la Mère.",
      "es": "No fue hasta treinta años después que se reveló el plan divino en Jesús. Esos treinta años representan la dulzura de la Madre.",
      "zh": "直到三十年后，耶稣身上所蕴含的神圣计划才得以揭示。这三十年象征着圣母的温柔。",
      "kn": "ಮೂವತ್ತು ವರ್ಷಗಳ ನಂತರವೇ ಯೇಸುವಿನಲ್ಲಿರುವ ದೈವಿಕ ಯೋಜನೆ ಬಹಿರಂಗವಾಯಿತು. ಆ ಮೂವತ್ತು ವರ್ಷಗಳು ತಾಯಿಯ ಸೌಮ್ಯತೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "With that gentleness, she stored everything in her heart, trusted God’s Word through every difficulty, and waited patiently.",
      "hi": "उस नरमी के साथ, उसने सब कुछ अपने दिल में रखा, हर मुश्किल में देव के वचन पर भरोसा किया, और सब्र से इंतज़ार किया।",
      "ta": "அந்த மென்மையுடன், அவள் எல்லாவற்றையும் தன் இதயத்தில் சேமித்து வைத்தாள், ஒவ்வொரு சிரமத்தின் மத்தியிலும் கடவுளுடைய வார்த்தையை நம்பினாள், பொறுமையாகக் காத்திருந்தாள்.",
      "bn": "সেই ভদ্রতার সাথে, তিনি সবকিছু তার হৃদয়ে ধারণ করেছিলেন, প্রতিটি অসুবিধার মধ্যে ঈশ্বরের বাক্যের উপর আস্থা রেখেছিলেন এবং ধৈর্য ধরে অপেক্ষা করেছিলেন।",
      "te": "ఆ సౌమ్యతతో, ఆమె తన హృదయంలో ప్రతిదీ దాచుకుంది, ప్రతి కష్టంలోనూ దేవుని వాక్యాన్ని విశ్వసించింది మరియు ఓపికగా వేచి ఉంది.",
      "mr": "त्या सौम्यतेने, तिने सर्वकाही तिच्या हृदयात साठवले, प्रत्येक अडचणीत देवाच्या वचनावर विश्वास ठेवला आणि धीराने वाट पाहिली.",
      "fr": "Avec cette douceur, elle garda tout dans son cœur, fit confiance à la Parole de Dieu à travers chaque difficulté et attendit patiemment.",
      "es": "Con esa gentileza, ella guardó todo en su corazón, confió en la Palabra de Dios a través de cada dificultad y esperó pacientemente.",
      "zh": "她以这样的温柔，把一切都藏在心里，在一切困难中信靠天主的话语，耐心等候。",
      "kn": "ಆ ಸೌಮ್ಯತೆಯಿಂದ, ಅವಳು ಎಲ್ಲವನ್ನೂ ತನ್ನ ಹೃದಯದಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಳು, ಪ್ರತಿಯೊಂದು ಕಷ್ಟದಲ್ಲೂ ದೇವರ ವಾಕ್ಯವನ್ನು ನಂಬಿದಳು ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಕಾಯುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "And at the age of thirty, Jesus revealed Himself.",
      "hi": "और तीस वर्ष की आयु में यीशु ने स्वयं को प्रकट किया।",
      "ta": "மேலும் முப்பது வயதில், இயேசு தன்னை வெளிப்படுத்தினார்.",
      "bn": "এবং ত্রিশ বছর বয়সে, যীশু নিজেকে প্রকাশ করেছিলেন।",
      "te": "మరియు ముప్పై సంవత్సరాల వయసులో, యేసు తనను తాను వెల్లడించుకున్నాడు.",
      "mr": "आणि वयाच्या तीसव्या वर्षी, येशूने स्वतःला प्रकट केले.",
      "fr": "Et à l’âge de trente ans, Jésus s’est révélé.",
      "es": "Y a la edad de treinta años, Jesús se reveló.",
      "zh": "耶稣三十岁时，向世人显现。",
      "kn": "ಮತ್ತು ಮೂವತ್ತನೇ ವಯಸ್ಸಿನಲ್ಲಿ, ಯೇಸು ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸಿಕೊಂಡನು."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "Because she waited like that, she was told, “You waited thirty years to see the divine mission of your Jesus; therefore,",
      "hi": "क्योंकि उसने इस तरह इंतज़ार किया, इसलिए उससे कहा गया, “तुमने अपने यीशु के दिव्य मिशन को देखने के लिए तीस साल इंतज़ार किया; इसलिए,",
      "ta": "அவள் அப்படிக் காத்திருந்ததால், அவளிடம், “உன் இயேசுவின் தெய்வீகப் பணியைக் காண நீ முப்பது ஆண்டுகள் காத்திருந்தாய்; ஆகையால்,",
      "bn": "যেহেতু সে এভাবে অপেক্ষা করছিল, তাই তাকে বলা হয়েছিল, “তুমি তোমার যীশুর ঐশ্বরিক লক্ষ্য দেখার জন্য ত্রিশ বছর অপেক্ষা করেছিলে; অতএব,",
      "te": "ఆమె అలా వేచి ఉండటం వలన, ఆమెకు ఇలా చెప్పబడింది, “నీ యేసు యొక్క దైవిక లక్ష్యాన్ని చూడటానికి నువ్వు ముప్పై సంవత్సరాలు వేచి ఉన్నావు; కాబట్టి,",
      "mr": "ती अशी वाट पाहत असल्याने, तिला सांगण्यात आले, “तुम्ही तुमच्या येशूचे दैवी ध्येय पाहण्यासाठी तीस वर्षे वाट पाहिली; म्हणून,",
      "fr": "Parce qu’elle avait attendu ainsi, on lui dit : « Tu as attendu trente ans pour voir la mission divine de ton Jésus ; c’est pourquoi,",
      "es": "Por haber esperado así, se le dijo: “Esperaste treinta años para ver la misión divina de tu Jesús; por eso,",
      "zh": "因为她这样等候，所以有人对她说:“你等了三十年才看到你耶稣的神圣使命；因此，",
      "kn": "ಅವಳು ಹಾಗೆ ಕಾಯುತ್ತಿದ್ದರಿಂದ, ಅವಳಿಗೆ ಹೀಗೆ ಹೇಳಲಾಯಿತು, “ನೀನು ನಿನ್ನ ಯೇಸುವಿನ ದೈವಿಕ ಧ್ಯೇಯವನ್ನು ನೋಡಲು ಮೂವತ್ತು ವರ್ಷ ಕಾಯುತ್ತಿದ್ದೆ; ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "let the key remain in your hands. You yourself reveal His divine glory to humanity.” That is how Mary became the key of glory at the wedding at Cana,",
      "hi": "चाबी अपने हाथ में रहने दो। तुम खुद ही इंसानियत के सामने उसकी पवित्र महिमा को ज़ाहिर करते हो।” इसी तरह मरियम काना की शादी में महिमा की चाबी बनीं,",
      "ta": "சாவி உங்கள் கைகளில் இருக்கட்டும். நீங்களே அவருடைய தெய்வீக மகிமையை மனிதகுலத்திற்கு வெளிப்படுத்துகிறீர்கள். ” கானாவில் நடந்த திருமணத்தில் மரியாள் மகிமையின் திறவுகோலாக மாறியது இப்படித்தான்,",
      "bn": "চাবি তোমার হাতেই থাকুক। তুমি নিজেই মানবজাতির কাছে তাঁর ঐশ্বরিক মহিমা প্রকাশ করো।\" এভাবেই কান্নার বিবাহ অনুষ্ঠানে মেরি গৌরবের চাবি হয়ে ওঠেন,",
      "te": "ఆ తాళం చెవి మీ చేతుల్లోనే ఉండనివ్వండి. మీరే ఆయన దైవిక మహిమను మానవాళికి వెల్లడిస్తారు. ”కానాలో జరిగిన వివాహంలో మరియ మహిమకు తాళం చెవి అయ్యింది,",
      "mr": "किल्ली तुमच्या हातात राहू द्या. तुम्ही स्वतःच त्याचे दैवी वैभव मानवतेला प्रकट करा.” अशाप्रकारे काना येथील लग्नात मेरी वैभवाची किल्ली बनली,",
      "fr": "que la clé reste entre tes mains. C’est toi qui révèles à l’humanité sa divine gloire. C’est ainsi que Marie devint la clé de la gloire aux noces de Cana.",
      "es": "deja que la llave permanezca en tus manos. Tú mismo revelas su gloria divina a la humanidad. Así fue como María se convirtió en la llave de la gloria en las bodas de Caná.",
      "zh": "让钥匙留在你手中。你自己向世人揭示祂的神圣荣耀。” 这就是玛利亚在迦拿婚宴上成为荣耀之钥的方式。",
      "kn": "ಕೀಲಿಯು ನಿಮ್ಮ ಕೈಯಲ್ಲಿಯೇ ಇರಲಿ. ನೀವೇ ಆತನ ದೈವಿಕ ಮಹಿಮೆಯನ್ನು ಮಾನವಕುಲಕ್ಕೆ ಬಹಿರಂಗಪಡಿಸುತ್ತೀರಿ. ” ಕಾನಾದಲ್ಲಿ ನಡೆದ ವಿವಾಹದಲ್ಲಿ ಮರಿಯಳು ಮಹಿಮೆಯ ಕೀಲಿಯಾದದ್ದು ಹೀಗೆಯೇ,"
    }
  },
  {
    "start": "12:24",
    "text": {
      "en": "revealing the Lord’s divine glory and majesty.",
      "hi": "प्रभु की दिव्य महिमा और ऐश्वर्य को प्रकट करते हुए।",
      "ta": "இறைவனின் தெய்வீக மகிமையையும் மகத்துவத்தையும் வெளிப்படுத்துகிறது.",
      "bn": "প্রভুর ঐশ্বরিক মহিমা এবং মহিমা প্রকাশ করা।",
      "te": "ప్రభువు యొక్క దివ్య మహిమ మరియు ఘనతను వెల్లడిస్తుంది.",
      "mr": "प्रभूचे दैवी वैभव आणि वैभव प्रकट करणे.",
      "fr": "révélant la gloire et la majesté divines du Seigneur.",
      "es": "revelando la gloria y majestad divina del Señor.",
      "zh": "彰显了主的神圣荣耀和威严。",
      "kn": "ಭಗವಂತನ ದೈವಿಕ ಮಹಿಮೆ ಮತ್ತು ಮಹಿಮೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸುವುದು."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "Like Mary, the gentle are blessed. They will inherit the earth.",
      "hi": "मरियम की तरह, सज्जन लोग धन्य हैं। वे धरती के वारिस होंगे।",
      "ta": "மரியாளைப் போலவே, சாந்தகுணமுள்ளவர்களும் ஆசீர்வதிக்கப்பட்டவர்கள். அவர்கள் பூமியைச் சுதந்தரித்துக் கொள்வார்கள்.",
      "bn": "মরিয়মের মতো, ভদ্রলোকেরা ধন্য। তারা পৃথিবীর উত্তরাধিকারী হবে।",
      "te": "మరియ వలె, సౌమ్యులు ధన్యులు. వారు భూమిని వారసత్వంగా పొందుతారు.",
      "mr": "मेरीप्रमाणे, सौम्य लोक धन्य आहेत. त्यांना पृथ्वीचा वारसा मिळेल.",
      "fr": "Comme Marie, les doux sont bénis. Ils hériteront de la terre.",
      "es": "Como María, los mansos son bendecidos. Ellos heredarán la tierra.",
      "zh": "像玛利亚一样温柔的人是有福的，他们将承受地土。",
      "kn": "ಮರಿಯಳಂತೆ, ಸೌಮ್ಯ ಸ್ವಭಾವದವರು ಧನ್ಯರು. ಅವರು ಭೂಮಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವರು."
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]