[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "7th, Friday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "7वां, शुक्रवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "7வது, வெள்ளிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "7ম, শুক্রবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "7వ తేదీ, శుక్రవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "7 वा, शुक्रवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "7, vendredi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par le biais de Kreupasanam.",
      "es": "7 de julio, viernes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "7日，星期五。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "7ನೇ, ಶುಕ್ರವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, संसार की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में हमें यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी दिन भर की रोटी दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your most exalted name.",
      "hi": "हे प्रभु, हम आपके महानतम नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton nom très exalté.",
      "es": "Señor, alabamos tu nombre excelso.",
      "zh": "主啊，我们赞美你至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Today, we pray that Your mighty wounded right hand, be placed upon Your children.",
      "hi": "आज हम प्रार्थना करते हैं कि आपका शक्तिशाली घायल दाहिना हाथ आपके बच्चों पर रखा जाए।",
      "ta": "இன்று, உமது வலிமைமிக்க காயமடைந்த வலது கரம், உமது பிள்ளைகள் மீது வைக்கப்பட வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আজ, আমরা প্রার্থনা করি যে তোমার শক্তিশালী আহত ডান হাত তোমার সন্তানদের উপর রাখুক।",
      "te": "ఈరోజు, మీ బలమైన గాయపడిన కుడి చేయి మీ పిల్లలపై ఉంచబడాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आज, आम्ही प्रार्थना करतो की तुमचा शक्तिशाली जखमी उजवा हात तुमच्या मुलांवर ठेवावा.",
      "fr": "Aujourd'hui, nous prions pour que Ta puissante main droite blessée soit placée sur Tes enfants.",
      "es": "Hoy oramos para que tu poderosa diestra herida sea puesta sobre tus hijos.",
      "zh": "今天，我们祈求您那受伤的、有力的右手，能放在您的儿女身上。",
      "kn": "ಇಂದು, ನಿನ್ನ ಬಲಿಷ್ಠವಾದ ಗಾಯಗೊಂಡ ಬಲಗೈಯನ್ನು ನಿನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ಇಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, bless the journeys of Your children. If you feel sorrow when you remember a matter or a person,",
      "hi": "ऐ प्रभु, अपने बच्चों की यात्राओं को बरकत दे। अगर किसी बात या इंसान को याद करके तुझे दुःख होता है,",
      "ta": "ஆண்டவரே, உமது பிள்ளைகளின் பயணங்களை ஆசீர்வதியும். ஒரு விஷயத்தையோ அல்லது ஒரு நபரையோ நீங்கள் நினைவு கூரும்போது துக்கமடைந்தால்,",
      "bn": "প্রভু, তোমার সন্তানদের যাত্রায় আশীর্বাদ করো। যদি তুমি কোন বিষয় বা ব্যক্তির কথা মনে পড়লে দুঃখ পাও,",
      "te": "ప్రభువా, నీ పిల్లల ప్రయాణాలను దీవించుము. నీవు ఒక విషయాన్ని లేదా ఒక వ్యక్తిని గుర్తుచేసుకున్నప్పుడు దుఃఖం కలిగితే,",
      "mr": "प्रभू, तुझ्या मुलांच्या प्रवासाला आशीर्वाद दे. जर तुम्हाला एखादी गोष्ट किंवा व्यक्ती आठवली की दुःख होत असेल,",
      "fr": "Seigneur, bénis les voyages de tes enfants. Si tu éprouves de la tristesse en te souvenant d'un événement ou d'une personne,",
      "es": "Señor, bendice los viajes de tus hijos. Si sientes tristeza al recordar algo o a alguien,",
      "zh": "主啊，求你保佑你儿女们的旅程。如果你想起某件事或某个人时感到悲伤，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳ ಪ್ರಯಾಣವನ್ನು ಆಶೀರ್ವದಿಸು. ನೀನು ಒಂದು ವಿಷಯ ಅಥವಾ ವ್ಯಕ್ತಿಯನ್ನು ನೆನಪಿಸಿಕೊಂಡಾಗ ದುಃಖಿತನಾದರೆ,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "may the Lord take that sorrow upon Himself, may Jesus intercede for you, and bring you back from there with joy.",
      "hi": "प्रभु उस दुःख को अपने ऊपर ले लें, यीशु आपके लिए मध्यस्थता करें, और आपको वहां से आनन्द के साथ वापस ले आएं।",
      "ta": "கர்த்தர் அந்த துக்கத்தைத் தம்மேல் எடுத்துக்கொள்வாராக, இயேசு உங்களுக்காகப் பரிந்து பேசி, உங்களை அங்கிருந்து மகிழ்ச்சியுடன் திரும்பக் கொண்டு வருவாராக.",
      "bn": "প্রভু যেন সেই দুঃখ নিজের উপর নেন, যীশু যেন আপনার জন্য মধ্যস্থতা করেন, এবং আপনাকে সেখান থেকে আনন্দের সাথে ফিরিয়ে আনেন।",
      "te": "ప్రభువు ఆ దుఃఖాన్ని తనపైకి తీసుకుంటాడు, యేసు మీ కోసం మధ్యవర్తిత్వం వహించి, అక్కడి నుండి ఆనందంతో మిమ్మల్ని తిరిగి తీసుకువస్తాడు.",
      "mr": "प्रभु ते दुःख स्वतःवर घेवो, येशू तुमच्यासाठी मध्यस्थी करो आणि तुम्हाला तेथून आनंदाने परत आणो.",
      "fr": "que le Seigneur prenne cette tristesse sur lui, que Jésus intercède pour vous et vous ramène de là avec joie.",
      "es": "Que el Señor tome sobre sí ese dolor, que Jesús interceda por ustedes y los haga volver de allí con alegría.",
      "zh": "愿主承担你的悲伤，愿耶稣为你代求，带你从那里欢喜地回来。",
      "kn": "ಕರ್ತನು ಆ ದುಃಖವನ್ನು ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳಲಿ, ಯೇಸು ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸಲಿ, ಮತ್ತು ನಿಮ್ಮನ್ನು ಅಲ್ಲಿಂದ ಸಂತೋಷದಿಂದ ಹಿಂತಿರುಗಿಸಲಿ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "May all your financial plans and all your projects, every small effort you take for your children and family,",
      "hi": "आपकी सभी वित्तीय योजनाएँ और आपकी सभी परियोजनाएँ, आपके बच्चों और परिवार के लिए आपके द्वारा किया गया हर छोटा प्रयास,",
      "ta": "உங்கள் அனைத்து நிதித் திட்டங்களும், உங்கள் அனைத்து திட்டங்களும், உங்கள் குழந்தைகள் மற்றும் குடும்பத்திற்காக நீங்கள் எடுக்கும் ஒவ்வொரு சிறிய முயற்சியும்,",
      "bn": "আপনার সমস্ত আর্থিক পরিকল্পনা এবং আপনার সমস্ত প্রকল্প, আপনার সন্তান এবং পরিবারের জন্য আপনার প্রতিটি ছোট প্রচেষ্টা,",
      "te": "మీ అన్ని ఆర్థిక ప్రణాళికలు మరియు మీ అన్ని ప్రాజెక్టులు, మీ పిల్లలు మరియు కుటుంబం కోసం మీరు తీసుకునే ప్రతి చిన్న ప్రయత్నం,",
      "mr": "तुमच्या सर्व आर्थिक योजना आणि तुमचे सर्व प्रकल्प, तुमच्या मुलांसाठी आणि कुटुंबासाठी तुम्ही घेतलेले प्रत्येक छोटे प्रयत्न,",
      "fr": "Que tous vos projets financiers et tous vos projets, chaque petit effort que vous faites pour vos enfants et votre famille,",
      "es": "Que todos tus planes financieros y todos tus proyectos, cada pequeño esfuerzo que hagas por tus hijos y tu familia,",
      "zh": "愿你所有的财务计划和所有项目，以及你为孩子和家人所做的每一份微小努力，",
      "kn": "ನಿಮ್ಮ ಎಲ್ಲಾ ಆರ್ಥಿಕ ಯೋಜನೆಗಳು ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಯೋಜನೆಗಳು, ನಿಮ್ಮ ಮಕ್ಕಳು ಮತ್ತು ಕುಟುಂಬಕ್ಕಾಗಿ ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಂದು ಸಣ್ಣ ಪ್ರಯತ್ನವೂ ಯಶಸ್ವಿಯಾಗಲಿ,"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "be protected in the name of Jesus. Lord, there are people who have been striving and striving for a long time,",
      "hi": "यीशु के नाम में सुरक्षित रहो। हे प्रभु, ऐसे लोग हैं जो लंबे समय से प्रयास करते रहे हैं,",
      "ta": "இயேசுவின் நாமத்தில் பாதுகாக்கப்படுங்கள். ஆண்டவரே, நீண்ட காலமாகப் பாடுபட்டும் பாடுபட்டும் வரும் மக்கள் இருக்கிறார்கள்,",
      "bn": "যীশুর নামে রক্ষা পাও। প্রভু, এমন কিছু লোক আছে যারা দীর্ঘ সময় ধরে চেষ্টা করে আসছে,",
      "te": "యేసు నామములో రక్షించబడుము. ప్రభువా, చాలా కాలంగా కష్టపడుతూ, కష్టపడుతూ ఉన్న వ్యక్తులు ఉన్నారు,",
      "mr": "येशूच्या नावाने रक्षण होवो. प्रभु, असे लोक आहेत जे बऱ्याच काळापासून प्रयत्नशील आहेत,",
      "fr": "Sois protégé au nom de Jésus. Seigneur, il y a des gens qui luttent sans relâche depuis longtemps,",
      "es": "Que seas protegido en el nombre de Jesús. Señor, hay personas que han estado luchando y luchando durante mucho tiempo,",
      "zh": "奉耶稣的名求你保护。主啊，有些人已经奋斗了很久，",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ರಕ್ಷಿಸಲ್ಪಡಲಿ. ಕರ್ತನೇ, ಬಹಳ ಸಮಯದಿಂದ ಶ್ರಮಿಸುತ್ತಿರುವ ಮತ್ತು ಶ್ರಮಿಸುತ್ತಿರುವ ಜನರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "yet nothing seems to be happening — they remain in the same situation. For all such matters,",
      "hi": "फिर भी कुछ होता नहीं दिखता—वे उसी स्थिति में बने रहते हैं। ऐसे सभी मामलों के लिए,",
      "ta": "ஆனாலும் எதுவும் நடப்பதாகத் தெரியவில்லை — அவர்கள் அதே சூழ்நிலையில்தான் இருக்கிறார்கள். இதுபோன்ற எல்லா விஷயங்களுக்கும்,",
      "bn": "তবুও কিছুই ঘটছে বলে মনে হচ্ছে না - তারা একই পরিস্থিতিতে রয়ে গেছে। এই সমস্ত বিষয়ে,",
      "te": "అయినప్పటికీ ఏమీ జరగడం లేదు — అవి అదే పరిస్థితిలో ఉన్నాయి. అటువంటి అన్ని విషయాలకు,",
      "mr": "तरीही काहीही घडत नसल्याचे दिसते - ते त्याच परिस्थितीत राहतात. अशा सर्व बाबींसाठी,",
      "fr": "pourtant rien ne semble se passer — ils restent dans la même situation. Pour toutes ces questions,",
      "es": "Sin embargo, nada parece suceder; permanecen en la misma situación. En todos estos asuntos,",
      "zh": "然而，似乎什么都没发生——他们仍然处于同样的境地。对于所有此类事情，",
      "kn": "ಆದರೂ ಏನೂ ನಡೆಯುತ್ತಿಲ್ಲ ಎಂದು ತೋರುತ್ತದೆ — ಅವರು ಅದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೇ ಇದ್ದಾರೆ. ಅಂತಹ ಎಲ್ಲಾ ವಿಷಯಗಳಿಗೆ,"
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "Lord, we pray that You make a decision today.",
      "hi": "प्रभु, हम प्रार्थना करते हैं कि आप आज निर्णय लें।",
      "ta": "ஆண்டவரே, இன்றே நீர் ஒரு முடிவை எடுக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "প্রভু, আমরা প্রার্থনা করি যে আপনি আজই একটি সিদ্ধান্ত নিন।",
      "te": "ప్రభువా, ఈరోజే నీవు ఒక నిర్ణయం తీసుకోవాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की तुम्ही आज निर्णय घ्या.",
      "fr": "Seigneur, nous te prions de prendre une décision aujourd'hui.",
      "es": "Señor, te rogamos que tomes una decisión hoy.",
      "zh": "主啊，我们祈求您今天就做出决定。",
      "kn": "ಕರ್ತನೇ, ನೀನು ಇಂದು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "In the most exalted name of my Lord, by the authority of the Church, and under the sign of the Cross — those who run institutions,",
      "hi": "मेरे प्रभु के सर्वोच्च नाम में, चर्च के अधिकार से, और क्रॉस के चिन्ह के अधीन - जो लोग संस्थाएँ चलाते हैं,",
      "ta": "என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தாலும், சிலுவையின் அடையாளத்தாலும் - நிறுவனங்களை நடத்துபவர்கள்,",
      "bn": "আমার প্রভুর সর্বোচ্চ মহিমান্বিত নামে, গির্জার কর্তৃত্বে এবং ক্রুশের চিহ্নের অধীনে - যারা প্রতিষ্ঠান পরিচালনা করেন,",
      "te": "నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, చర్చి అధికారం ద్వారా మరియు సిలువ గుర్తు కింద - సంస్థలను నడిపే వారు,",
      "mr": "माझ्या प्रभूच्या सर्वोच्च नावाने, चर्चच्या अधिकाराने आणि क्रॉसच्या चिन्हाखाली - जे संस्था चालवतात,",
      "fr": "Au nom très glorieux de mon Seigneur, par l'autorité de l'Église et sous le signe de la Croix — ceux qui dirigent les institutions,",
      "es": "En el nombre excelso de mi Señor, por la autoridad de la Iglesia y bajo el signo de la Cruz —los que dirigen las instituciones,",
      "zh": "奉我主至高无上的名，以教会的权威，并以十字架的记号——那些管理机构的人，",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಅತ್ಯಂತ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಡಿಯಲ್ಲಿ - ಸಂಸ್ಥೆಗಳನ್ನು ನಡೆಸುವವರು,"
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "for those who bear responsibilities in such establishments — if there are opponents against what you are doing, whether it is a business, school, hospital, or any other kind of work,",
      "hi": "उन लोगों के लिए जो ऐसे प्रतिष्ठानों में ज़िम्मेदारियाँ संभालते हैं - यदि आपके काम के विरुद्ध कोई विरोधी हैं, चाहे वह व्यापार हो, स्कूल हो, अस्पताल हो या कोई अन्य प्रकार का काम हो,",
      "ta": "அத்தகைய நிறுவனங்களில் பொறுப்புகளை ஏற்றுக்கொள்பவர்களுக்கு - நீங்கள் செய்யும் செயலுக்கு எதிராக எதிரிகள் இருந்தால், அது ஒரு வணிகமாக இருந்தாலும் சரி, பள்ளியாக இருந்தாலும் சரி, மருத்துவமனையாக இருந்தாலும் சரி, அல்லது வேறு எந்த வகையான வேலையாக இருந்தாலும் சரி,",
      "bn": "যারা এই ধরনের প্রতিষ্ঠানে দায়িত্ব পালন করেন - যদি আপনার কাজের বিরুদ্ধে কোন বিরোধী থাকে, তা সে ব্যবসা, স্কুল, হাসপাতাল, অথবা অন্য কোন ধরণের কাজই হোক না কেন,",
      "te": "అటువంటి సంస్థలలో బాధ్యతలు నిర్వర్తించే వారికి - మీరు చేస్తున్న దానికి వ్యతిరేకులు ఉంటే, అది వ్యాపారం, పాఠశాల, ఆసుపత్రి లేదా మరేదైనా పని అయినా,",
      "mr": "अशा आस्थापनांमध्ये जबाबदाऱ्या पार पाडणाऱ्यांसाठी - जर तुम्ही जे करत आहात त्याला विरोधक असतील, मग ते व्यवसाय असो, शाळा असो, रुग्णालय असो किंवा इतर कोणत्याही प्रकारचे काम असो,",
      "fr": "pour ceux qui ont des responsabilités dans de tels établissements — s’il y a des opposants à ce que vous faites, que ce soit une entreprise, une école, un hôpital ou tout autre type de travail,",
      "es": "para aquellos que tienen responsabilidades en tales establecimientos: si hay oponentes contra lo que estáis haciendo, ya sea un negocio, una escuela, un hospital o cualquier otro tipo de trabajo,",
      "zh": "对于那些在这些机构中承担责任的人——如果你们所做的事情，无论是企业、学校、医院还是任何其他类型的工作，遭到反对者，",
      "kn": "ಅಂತಹ ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಹೊಂದಿರುವವರಿಗೆ - ನೀವು ಮಾಡುತ್ತಿರುವ ಕೆಲಸಕ್ಕೆ ವಿರೋಧಿಗಳು ಇದ್ದರೆ, ಅದು ವ್ಯವಹಾರ, ಶಾಲೆ, ಆಸ್ಪತ್ರೆ ಅಥವಾ ಯಾವುದೇ ರೀತಿಯ ಕೆಲಸವಾಗಿರಬಹುದು,"
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "may the hands and feet of those adversaries be rendered powerless in the name of Jesus. We pray.",
      "hi": "यीशु के नाम से उन विरोधियों के हाथ-पैर शक्तिहीन हो जाएँ। हम प्रार्थना करते हैं।",
      "ta": "இயேசுவின் நாமத்தில் அந்த எதிரிகளின் கைகளும் கால்களும் சக்தியற்றதாகட்டும். நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "যীশুর নামে সেই শত্রুদের হাত-পা শক্তিহীন হোক। আমরা প্রার্থনা করি।",
      "te": "యేసు నామంలో ఆ విరోధుల చేతులు మరియు కాళ్ళు శక్తిహీనులుగా మారాలి. మేము ప్రార్థిస్తున్నాము.",
      "mr": "येशूच्या नावाने त्या शत्रूंचे हातपाय निकामी होवोत. आम्ही प्रार्थना करतो.",
      "fr": "Que les mains et les pieds de ces adversaires soient rendus impuissants au nom de Jésus. Nous prions.",
      "es": "Que las manos y los pies de esos adversarios queden sin poder en el nombre de Jesús. Oramos.",
      "zh": "奉耶稣的名，愿那些仇敌的手脚失去力量。我们祷告。",
      "kn": "ಆ ವಿರೋಧಿಗಳ ಕೈಕಾಲುಗಳು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಶಕ್ತಿಹೀನವಾಗಲಿ. ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "Matthew 5:7, Blessed are the merciful, for they shall receive mercy. In this time,",
      "hi": "मत्ती 5:7, धन्य हैं वे, जो दयालु हैं, क्योंकि उन पर दया की जाएगी। इस समय,",
      "ta": "மத்தேயு 5:7, இரக்கமுள்ளவர்கள் பாக்கியவான்கள், ஏனென்றால் அவர்கள் இரக்கம் பெறுவார்கள். இந்த நேரத்தில்,",
      "bn": "মথি 5:7, ধন্য তারা যারা দয়ালু, কারণ তারা দয়া পাবে। এই সময়ে,",
      "te": "మత్తయి 5:7, కనికరముగలవారు ధన్యులు, వారు కనికరము పొందుదురు. ఈ సమయములో,",
      "mr": "मत्तय 5:7, जे दयाळू ते धन्य, कारण त्यांना दया मिळेल. या काळात,",
      "fr": "Matthieu 5:7, Heureux les miséricordieux, car ils obtiendront miséricorde. En ce temps-ci,",
      "es": "Mateo 5:7, Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia. En este tiempo,",
      "zh": "马太福音 5:7，“怜悯人的人有福了，因为他们必蒙怜悯。” 在这时代，",
      "kn": "ಮತ್ತಾಯ 5:7, ಕರುಣಾಮಯಿಗಳು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರಿಗೆ ಕರುಣೆ ದೊರೆಯುತ್ತದೆ. ಈ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "the word “mercy” is one of the most misused words. Everywhere, even where it is not needed, mercy is used — meaning, a life that does not align with the Gospel or God, a beast-like life,",
      "hi": "\"दया\" शब्द सबसे ज़्यादा इस्तेमाल किए जाने वाले शब्दों में से एक है। हर जगह, यहाँ तक कि जहाँ इसकी ज़रूरत नहीं है, दया का इस्तेमाल किया जाता है—मतलब, ऐसा जीवन जो सुसमाचार या परमेश्वर के साथ मेल नहीं खाता, एक पशु जैसा जीवन,",
      "ta": "\"கருணை\" என்ற சொல் மிகவும் தவறாகப் பயன்படுத்தப்படும் வார்த்தைகளில் ஒன்றாகும். எல்லா இடங்களிலும், அது தேவையில்லாத இடங்களிலும் கூட, கருணை பயன்படுத்தப்படுகிறது - அதாவது, நற்செய்தி அல்லது கடவுளுடன் ஒத்துப்போகாத வாழ்க்கை, மிருகத்தனமான வாழ்க்கை,",
      "bn": "\"দয়া\" শব্দটি সবচেয়ে বেশি অপব্যবহার করা শব্দগুলির মধ্যে একটি। সর্বত্র, এমনকি যেখানে এটির প্রয়োজন নেই, সেখানেও করুণা ব্যবহার করা হয় - যার অর্থ, এমন একটি জীবন যা সুসমাচার বা ঈশ্বরের সাথে সামঞ্জস্যপূর্ণ নয়, একটি পশুর মতো জীবন,",
      "te": "\"కరుణ\" అనే పదం అత్యంత దుర్వినియోగ పదాలలో ఒకటి. ప్రతిచోటా, అవసరం లేని చోట కూడా, దయ ఉపయోగించబడుతుంది - అంటే, సువార్త లేదా దేవునితో సరిపడని జీవితం, మృగం లాంటి జీవితం,",
      "mr": "\"दया\" हा शब्द सर्वात जास्त गैरवापरल्या जाणाऱ्या शब्दांपैकी एक आहे. सर्वत्र, जिथे त्याची आवश्यकता नाही तिथेही, दया वापरली जाते - म्हणजे, असे जीवन जे शुभवर्तमान किंवा देवाशी जुळत नाही, पशूसारखे जीवन,",
      "fr": "Le mot « miséricorde » est l’un des plus mal employés. On l’utilise partout, même là où il n’est pas nécessaire, pour désigner une vie qui ne correspond pas à l’Évangile ni à Dieu, une vie bestiale.",
      "es": "La palabra «misericordia» es una de las más mal usadas. Se usa en todas partes, incluso donde no es necesaria, para referirse a una vida que no se alinea con el Evangelio ni con Dios, una vida bestial.",
      "zh": "“怜悯”一词是最常被滥用的词语之一。无论在何处，甚至在不需要怜悯的地方，人们都使用“怜悯”这个词——其含义是指一种与福音或上帝不符的生活，一种如同野兽般的生活。",
      "kn": "\"ಕರುಣೆ\" ಎಂಬ ಪದವು ಅತ್ಯಂತ ದುರುಪಯೋಗಪಡಿಸಿಕೊಂಡ ಪದಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಎಲ್ಲೆಡೆ, ಅಗತ್ಯವಿಲ್ಲದಿದ್ದರೂ ಸಹ, ಕರುಣೆಯನ್ನು ಬಳಸಲಾಗುತ್ತದೆ - ಅಂದರೆ, ಸುವಾರ್ತೆ ಅಥವಾ ದೇವರೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗದ ಜೀವನ, ಮೃಗದಂತಹ ಜೀವನ,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "and yet we say we must show mercy to such. Thus, by giving license to sin, an era has passed. At that time, I used to say —",
      "hi": "फिर भी हम कहते हैं कि हमें ऐसे लोगों पर दया करनी चाहिए। इस तरह, पाप को छूट देकर एक युग बीत गया। उस समय मैं कहा करता था—",
      "ta": "ஆனாலும் நாம் அப்படிப்பட்டவர்களுக்கு இரக்கம் காட்ட வேண்டும் என்று சொல்கிறோம். இவ்வாறு, பாவத்திற்கு உரிமம் வழங்குவதன் மூலம், ஒரு சகாப்தம் கடந்துவிட்டது. அந்த நேரத்தில், நான் சொல்வேன் -",
      "bn": "এবং তবুও আমরা বলি যে আমাদের অবশ্যই তাদের প্রতি করুণা প্রদর্শন করতে হবে। এভাবে, পাপের অনুমতি দিয়ে, একটি যুগ পেরিয়ে গেছে। সেই সময়, আমি বলতাম -",
      "te": "అయినప్పటికీ మనం అలాంటి వారిపై దయ చూపాలని చెబుతున్నాము. ఆ విధంగా, పాపానికి అనుమతి ఇవ్వడం ద్వారా, ఒక యుగం గడిచిపోయింది. ఆ సమయంలో, నేను చెప్పేవాడిని -",
      "mr": "आणि तरीही आपण म्हणतो की आपण अशांना दया दाखवली पाहिजे. अशा प्रकारे, पापाला परवानगी देऊन, एक युग निघून गेले. त्या वेळी, मी म्हणायचो -",
      "fr": "et pourtant nous disons que nous devons faire miséricorde à de tels individus. Ainsi, en tolérant le péché, une ère s'est écoulée. À cette époque, je disais :",
      "es": "y sin embargo decimos que debemos mostrar misericordia a tales personas. Así, al dar licencia para pecar, una era ha pasado. En aquel tiempo, yo solía decir:",
      "zh": "然而我们却说必须怜悯这样的人。就这样，纵容罪恶，一个时代就此终结。那时，我常说——",
      "kn": "ಆದರೂ ನಾವು ಅಂತಹವರಿಗೆ ಕರುಣೆ ತೋರಿಸಬೇಕೆಂದು ಹೇಳುತ್ತೇವೆ. ಹೀಗಾಗಿ, ಪಾಪಕ್ಕೆ ಪರವಾನಗಿ ನೀಡುವ ಮೂಲಕ, ಒಂದು ಯುಗ ಕಳೆದುಹೋಗಿದೆ. ಆ ಸಮಯದಲ್ಲಿ, ನಾನು ಹೇಳುತ್ತಿದ್ದೆ -"
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "we must indeed show mercy to those who do not know Christ. Even in accepting them,",
      "hi": "हमें उन लोगों पर दया दिखानी चाहिए जो मसीह को नहीं जानते। उन्हें स्वीकार करते हुए भी,",
      "ta": "கிறிஸ்துவை அறியாதவர்களுக்கு நாம் உண்மையில் இரக்கம் காட்ட வேண்டும். அவர்களை ஏற்றுக்கொள்வதிலும் கூட,",
      "bn": "যারা খ্রীষ্টকে চেনে না তাদের প্রতি আমাদের অবশ্যই করুণা দেখাতে হবে। এমনকি তাদের গ্রহণ করার ক্ষেত্রেও,",
      "te": "క్రీస్తును తెలియని వారిపై మనం నిజంగా దయ చూపాలి. వారిని అంగీకరించడంలో కూడా,",
      "mr": "ज्यांना ख्रिस्ताची ओळख नाही त्यांना आपण खरोखरच दया दाखवली पाहिजे. त्यांना स्वीकारतानाही,",
      "fr": "Nous devons en effet faire preuve de miséricorde envers ceux qui ne connaissent pas le Christ. Même en les accueillant,",
      "es": "Ciertamente debemos mostrar misericordia a quienes no conocen a Cristo. Incluso al aceptarlos,",
      "zh": "我们确实必须怜悯那些不认识基督的人。即使在接纳他们时，",
      "kn": "ಕ್ರಿಸ್ತನನ್ನು ಅರಿಯದವರಿಗೆ ನಾವು ನಿಜಕ್ಕೂ ಕರುಣೆ ತೋರಿಸಬೇಕು. ಅವರನ್ನು ಸ್ವೀಕರಿಸುವಲ್ಲಿಯೂ ಸಹ,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "there is a Gospel of mercy behind it. But what I meant then was — when we say “show mercy,”",
      "hi": "इसके पीछे दया का सुसमाचार छिपा है। लेकिन तब मेरा मतलब था — जब हम कहते हैं \"दया दिखाओ,\"",
      "ta": "அதன் பின்னால் ஒரு கருணை நற்செய்தி உள்ளது. ஆனால் நான் அப்போது சொல்ல வந்தது - \"கருணை காட்டு\" என்று நாம் கூறும்போது,",
      "bn": "এর পিছনে করুণার একটি সুসমাচার রয়েছে। কিন্তু তখন আমি যা বোঝাতে চেয়েছিলাম তা হল - যখন আমরা বলি \"দয়া দেখাও,\"",
      "te": "దాని వెనుక దయ యొక్క సువార్త ఉంది. కానీ నేను అప్పుడు అర్థం చేసుకున్నది - మనం \"కరుణ చూపండి\" అని చెప్పినప్పుడు,",
      "mr": "त्यामागे दयेची सुवार्ता आहे. पण तेव्हा माझा अर्थ असा होता की - जेव्हा आपण \"दया दाखवा\" म्हणतो,",
      "fr": "il y a un Évangile de miséricorde derrière cela. Mais ce que je voulais dire alors, c'est que lorsque nous disons « faire preuve de miséricorde »,",
      "es": "Hay un Evangelio de misericordia detrás de ello. Pero lo que quise decir entonces fue: cuando decimos “muestra misericordia”,",
      "zh": "这背后蕴含着慈悲的福音。但我当时的意思是——当我们说“施以怜悯”时，",
      "kn": "ಅದರ ಹಿಂದೆ ಕರುಣೆಯ ಸುವಾರ್ತೆ ಇದೆ. ಆದರೆ ನಾನು ಆಗ ಹೇಳಿದ್ದು - ನಾವು \"ಕರುಣೆ ತೋರಿಸು\" ಎಂದು ಹೇಳುವಾಗ,"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "what is the greatest mercy the Church can show to the world? It is to complete the work entrusted to the Church —",
      "hi": "कलीसिया संसार के प्रति सबसे बड़ी दया क्या दिखा सकती है? वह है कलीसिया को सौंपे गए कार्य को पूरा करना।",
      "ta": "திருச்சபை உலகிற்குக் காட்டக்கூடிய மிகப்பெரிய கருணை என்ன? திருச்சபையிடம் ஒப்படைக்கப்பட்ட பணியை முடிப்பதே அது -",
      "bn": "গির্জা বিশ্বের প্রতি সবচেয়ে বড় করুণা কী দেখাতে পারে? তা হল গির্জার উপর অর্পিত কাজ সম্পন্ন করা —",
      "te": "చర్చి ప్రపంచానికి చూపించగల గొప్ప దయ ఏమిటి? చర్చికి అప్పగించబడిన పనిని పూర్తి చేయడం అంటే -",
      "mr": "चर्च जगाला दाखवू शकणारी सर्वात मोठी दया कोणती आहे? ती म्हणजे चर्चला सोपवलेले काम पूर्ण करणे —",
      "fr": "Quelle est la plus grande miséricorde que l'Église puisse manifester au monde ? C'est d'achever l'œuvre qui lui a été confiée.",
      "es": "¿Cuál es la mayor misericordia que la Iglesia puede mostrar al mundo? Es completar la obra que le ha sido encomendada.",
      "zh": "教会能向世人展现的最大慈悲是什么？就是完成托付给教会的工作——",
      "kn": "ಚರ್ಚ್ ಜಗತ್ತಿಗೆ ತೋರಿಸಬಹುದಾದ ಅತ್ಯಂತ ದೊಡ್ಡ ಕರುಣೆ ಯಾವುದು? ಚರ್ಚ್‌ಗೆ ವಹಿಸಿಕೊಟ್ಟ ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸುವುದು -"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "that is, to give Christ to the world, to ensure the salvation of the world’s souls. To ensure the salvation of the world’s souls —",
      "hi": "अर्थात्, संसार को मसीह देना, ताकि संसार की आत्माओं का उद्धार सुनिश्चित हो। संसार की आत्माओं का उद्धार सुनिश्चित करने के लिए —",
      "ta": "அதாவது, உலக ஆன்மாக்களின் இரட்சிப்பை உறுதி செய்ய, கிறிஸ்துவை உலகிற்குக் கொடுக்க. உலக ஆன்மாக்களின் இரட்சிப்பை உறுதி செய்ய -",
      "bn": "অর্থাৎ, খ্রীষ্টকে জগতের কাছে সমর্পণ করা, জগতের আত্মার পরিত্রাণ নিশ্চিত করা। জগতের আত্মার পরিত্রাণ নিশ্চিত করা —",
      "te": "అంటే, లోకానికి క్రీస్తును ఇవ్వడం, లోక ఆత్మల రక్షణను నిర్ధారించడం. లోక ఆత్మల రక్షణను నిర్ధారించడం —",
      "mr": "म्हणजेच, जगाला ख्रिस्त देणे, जगाच्या आत्म्यांचे तारण सुनिश्चित करणे. जगाच्या आत्म्यांचे तारण सुनिश्चित करणे —",
      "fr": "c'est-à-dire donner le Christ au monde, assurer le salut des âmes du monde. Assurer le salut des âmes du monde —",
      "es": "es decir, dar a Cristo al mundo, para asegurar la salvación de las almas del mundo. Para asegurar la salvación de las almas del mundo —",
      "zh": "也就是说，将基督带给世人，确保世人灵魂的得救。确保世人灵魂的得救——",
      "kn": "ಅಂದರೆ, ಲೋಕಕ್ಕೆ ಕ್ರಿಸ್ತನನ್ನು ಕೊಡುವುದು, ಲೋಕದ ಆತ್ಮಗಳ ಮೋಕ್ಷವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು. ಲೋಕದ ಆತ್ಮಗಳ ಮೋಕ್ಷವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು -"
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "that is the very breath of the Church’s mission. If that is not done, the Church becomes an aged, fading one.",
      "hi": "यही चर्च के मिशन का मूल है। अगर ऐसा नहीं किया जाता, तो चर्च बूढ़ा और लुप्तप्राय हो जाता है।",
      "ta": "அதுதான் திருச்சபையின் பணியின் மூச்சாகும். அது செய்யப்படாவிட்டால், திருச்சபை பழையதாகவும், மறைந்தும் போகும் ஒன்றாகவும் மாறும்.",
      "bn": "এটাই চার্চের মিশনের মূল কথা। যদি তা না করা হয়, তাহলে চার্চটি একটি পুরনো, ম্লান চার্চ হয়ে যাবে।",
      "te": "అదే చర్చి యొక్క లక్ష్యం యొక్క ఊపిరి. అది చేయకపోతే, చర్చి పాతబడి, క్షీణించిపోతుంది.",
      "mr": "चर्चच्या ध्येयाचा हाच आत्मा आहे. जर ते केले नाही तर, चर्च एक जुनाट, लुप्त होणारे चर्च बनते.",
      "fr": "C’est là l’essence même de la mission de l’Église. Faute de quoi, l’Église vieillit et s’étiole.",
      "es": "Esa es la esencia misma de la misión de la Iglesia. Si no se hace, la Iglesia se convierte en una iglesia envejecida y decadente.",
      "zh": "这正是教会使命的核心所在。如果做不到这一点，教会就会变得陈旧衰落。",
      "kn": "ಅದು ಚರ್ಚ್‌ನ ಧ್ಯೇಯದ ಉಸಿರು. ಅದನ್ನು ಮಾಡದಿದ್ದರೆ, ಚರ್ಚ್ ಹಳೆಯದಾಗಿ, ಮರೆಯಾಗುತ್ತಿದೆ."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "So what is the greatest mercy we can show the world? It is to hand over Christ to it. The value called mercy — is something that existed even before coming of Christ. Therefore, mercy throughout the world —",
      "hi": "तो दुनिया के प्रति हमारी सबसे बड़ी दया क्या हो सकती है? वह है मसीह को दुनिया के हवाले कर देना। दया नामक मूल्य, मसीह के आगमन से पहले भी मौजूद था। इसलिए, दुनिया भर में दया हो।",
      "ta": "அப்படியானால் நாம் உலகிற்குக் காட்டக்கூடிய மிகப்பெரிய கருணை என்ன? அது கிறிஸ்துவை அதற்கு ஒப்படைப்பதாகும். கருணை என்று அழைக்கப்படும் மதிப்பு - கிறிஸ்துவின் வருகைக்கு முன்பே இருந்த ஒன்று. எனவே, உலகம் முழுவதும் கருணை -",
      "bn": "তাহলে আমরা বিশ্বকে সবচেয়ে বড় করুণা কী দেখাতে পারি? তা হল খ্রীষ্টকে তাদের হাতে তুলে দেওয়া। করুণা নামক মূল্য — এমন কিছু যা খ্রীষ্টের আগমনের আগেও বিদ্যমান ছিল। অতএব, সমগ্র বিশ্বে করুণা —",
      "te": "కాబట్టి మనం ప్రపంచానికి చూపించగల గొప్ప దయ ఏమిటి? అది క్రీస్తును దానికి అప్పగించడం. దయ అనే విలువ - క్రీస్తు రాకకు ముందే ఉండేది. కాబట్టి, ప్రపంచమంతటా దయ -",
      "mr": "तर आपण जगाला दाखवू शकणारी सर्वात मोठी दया कोणती आहे? ती म्हणजे ख्रिस्ताला त्याच्या स्वाधीन करणे. दया नावाचे मूल्य - हे असे काहीतरी आहे जे ख्रिस्ताच्या आगमनापूर्वीही अस्तित्वात होते. म्हणून, संपूर्ण जगात दया -",
      "fr": "Quelle est donc la plus grande miséricorde que nous puissions témoigner au monde ? C’est de lui livrer le Christ. La miséricorde, cette valeur, existait même avant la venue du Christ. Par conséquent, que la miséricorde se répande dans le monde entier.",
      "es": "¿Cuál es, pues, la mayor misericordia que podemos mostrar al mundo? Entregárselo a Cristo. El valor llamado misericordia existía incluso antes de la venida de Cristo. Por lo tanto, misericordia en todo el mundo…",
      "zh": "那么，我们能向世人展现的最大怜悯是什么呢？就是将基督交托给他们。怜悯的价值——甚至在基督降生之前就已存在。因此，怜悯遍及全球——",
      "kn": "ಹಾಗಾದರೆ ನಾವು ಲೋಕಕ್ಕೆ ತೋರಿಸಬಹುದಾದ ಅತ್ಯಂತ ದೊಡ್ಡ ಕರುಣೆ ಯಾವುದು? ಅದು ಕ್ರಿಸ್ತನನ್ನು ಅದಕ್ಕೆ ಒಪ್ಪಿಸುವುದು. ಕರುಣೆ ಎಂಬ ಮೌಲ್ಯವು - ಕ್ರಿಸ್ತನ ಆಗಮನಕ್ಕೂ ಮುಂಚೆಯೇ ಅಸ್ತಿತ್ವದಲ್ಲಿತ್ತು. ಆದ್ದರಿಂದ, ಪ್ರಪಂಚದಾದ್ಯಂತ ಕರುಣೆ -"
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "Christ was not crucified just so that mercy would exist — even Christ Himself is the mercy of God. For what? For the salvation of souls — a sacrificial offering for salvation.",
      "hi": "मसीह को सिर्फ़ दया के लिए क्रूस पर नहीं चढ़ाया गया था - बल्कि मसीह स्वयं भी परमेश्वर की दया हैं। किसलिए? आत्माओं के उद्धार के लिए - मुक्ति के लिए एक बलिदान।",
      "ta": "கிறிஸ்து சிலுவையில் அறையப்பட்டது கருணை இருப்பதற்காக அல்ல - கிறிஸ்துவே கடவுளின் கருணை. எதற்காக? ஆன்மாக்களின் இரட்சிப்புக்காக - இரட்சிப்புக்கான ஒரு தியாகப் பலி.",
      "bn": "খ্রীষ্টকে কেবল করুণা থাকার জন্য ক্রুশবিদ্ধ করা হয়নি - এমনকি খ্রীষ্ট নিজেই ঈশ্বরের করুণা। কিসের জন্য? আত্মার পরিত্রাণের জন্য - পরিত্রাণের জন্য একটি বলিদান।",
      "te": "క్రీస్తు కరుణ ఉండటానికి మాత్రమే సిలువ వేయబడలేదు - క్రీస్తు కూడా దేవుని కరుణే. దేనికి? ఆత్మల రక్షణ కోసం - మోక్షానికి బలి అర్పణ.",
      "mr": "ख्रिस्ताला केवळ दया अस्तित्वात राहावी म्हणून वधस्तंभावर खिळण्यात आले नव्हते - ख्रिस्त स्वतः देवाची दया आहे. कशासाठी? आत्म्यांच्या तारणासाठी - तारणासाठी एक यज्ञ अर्पण.",
      "fr": "Le Christ n'a pas été crucifié uniquement pour que la miséricorde existe ; le Christ lui-même est la miséricorde de Dieu. Dans quel but ? Pour le salut des âmes – un sacrifice offert en vue du salut.",
      "es": "Cristo no fue crucificado simplemente para que existiera la misericordia; Cristo mismo es la misericordia de Dios. ¿Para qué? Para la salvación de las almas: una ofrenda sacrificial por la salvación.",
      "zh": "基督被钉十字架并非仅仅为了彰显怜悯——基督本身就是神的怜悯。为了什么？为了灵魂的救赎——为救赎而献上的祭物。",
      "kn": "ಕರುಣೆ ಇರುವ ಸಲುವಾಗಿ ಕ್ರಿಸ್ತನನ್ನು ಶಿಲುಬೆಗೇರಿಸಲಾಗಿಲ್ಲ - ಕ್ರಿಸ್ತನೇ ದೇವರ ಕರುಣೆ. ಯಾವುದಕ್ಕಾಗಿ? ಆತ್ಮಗಳ ಮೋಕ್ಷಕ್ಕಾಗಿ - ಮೋಕ್ಷಕ್ಕಾಗಿ ತ್ಯಾಗದ ಅರ್ಪಣೆ."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "Christ is that mercy. Therefore, when we give Christ to the world, there will be certain sufferings. In that light, we must read the following verse —",
      "hi": "मसीह ही वह दया है। इसलिए, जब हम मसीह को संसार को सौंपते हैं, तो कुछ कष्ट अवश्य होंगे। इसी दृष्टि से, हमें निम्नलिखित श्लोक पढ़ना चाहिए—",
      "ta": "கிறிஸ்துவே அந்த இரக்கம். எனவே, நாம் உலகிற்கு கிறிஸ்துவைக் கொடுக்கும்போது, சில துன்பங்கள் இருக்கும். அந்த வெளிச்சத்தில், நாம் பின்வரும் வசனத்தைப் படிக்க வேண்டும் -",
      "bn": "খ্রীষ্ট হলেন সেই করুণা। অতএব, যখন আমরা খ্রীষ্টকে জগতে দান করব, তখন কিছু দুঃখকষ্ট থাকবে। সেই আলোকে, আমাদের নিম্নলিখিত পদটি পড়তে হবে —",
      "te": "క్రీస్తే ఆ కరుణ. కాబట్టి, మనం లోకానికి క్రీస్తును ఇచ్చినప్పుడు, కొన్ని బాధలు ఉంటాయి. ఆ వెలుగులో, మనం ఈ క్రింది వచనాన్ని చదవాలి -",
      "mr": "ख्रिस्त ही दया आहे. म्हणून, जेव्हा आपण ख्रिस्त जगाला देतो तेव्हा काही दुःखे असतील. त्या प्रकाशात, आपण खालील वचन वाचले पाहिजे -",
      "fr": "Le Christ est cette miséricorde. C'est pourquoi, lorsque nous offrons le Christ au monde, certaines souffrances surviendront. Dans cette perspective, nous devons lire le verset suivant :",
      "es": "Cristo es esa misericordia. Por lo tanto, cuando entregamos a Cristo al mundo, habrá ciertos sufrimientos. En ese sentido, debemos leer el siguiente versículo:",
      "zh": "基督就是那份怜悯。因此，当我们把基督带给世人时，必然会伴随着某些苦难。从这个角度来看，我们必须理解以下经文——",
      "kn": "ಕ್ರಿಸ್ತನೇ ಆ ಕರುಣೆ. ಆದ್ದರಿಂದ, ನಾವು ಕ್ರಿಸ್ತನನ್ನು ಲೋಕಕ್ಕೆ ನೀಡಿದಾಗ, ಕೆಲವು ಕಷ್ಟಗಳು ಇರುತ್ತವೆ. ಆ ಬೆಳಕಿನಲ್ಲಿ, ನಾವು ಈ ಕೆಳಗಿನ ಪದ್ಯವನ್ನು ಓದಬೇಕು -"
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "When we show human mercy as part of giving Christ to the world, when we show mercy to the world by living according to the words of Christ and bearing Gospel witness,",
      "hi": "जब हम संसार को मसीह देने के एक भाग के रूप में मानवीय दया दिखाते हैं, जब हम मसीह के वचनों के अनुसार जीवन जीकर और सुसमाचार की गवाही देकर संसार पर दया दिखाते हैं,",
      "ta": "உலகிற்கு கிறிஸ்துவை வழங்குவதன் ஒரு பகுதியாக நாம் மனித இரக்கத்தைக் காட்டும்போது, கிறிஸ்துவின் வார்த்தைகளின்படி வாழ்ந்து நற்செய்தி சாட்சியமளிப்பதன் மூலம் உலகிற்கு இரக்கம் காட்டும்போது,",
      "bn": "যখন আমরা খ্রীষ্টকে জগতে দান করার অংশ হিসেবে মানবিক করুণা দেখাই, যখন আমরা খ্রীষ্টের বাক্য অনুসারে জীবনযাপন করে এবং সুসমাচারের সাক্ষ্য প্রদান করে জগতের প্রতি করুণা দেখাই,",
      "te": "లోకానికి క్రీస్తును ఇవ్వడంలో భాగంగా మనం మానవ దయ చూపినప్పుడు, క్రీస్తు మాటల ప్రకారం జీవించడం ద్వారా మరియు సువార్త సాక్ష్యమివ్వడం ద్వారా మనం లోకానికి దయ చూపినప్పుడు,",
      "mr": "जेव्हा आपण जगाला ख्रिस्त देण्याच्या भाग म्हणून मानवी दया दाखवतो, जेव्हा आपण ख्रिस्ताच्या शब्दांनुसार जगून आणि सुवार्तेची साक्ष देऊन जगाला दया दाखवतो,",
      "fr": "Lorsque nous manifestons la miséricorde humaine en donnant le Christ au monde, lorsque nous manifestons la miséricorde au monde en vivant selon les paroles du Christ et en témoignant de l'Évangile,",
      "es": "Cuando mostramos misericordia humana como parte de dar a Cristo al mundo, cuando mostramos misericordia al mundo viviendo según las palabras de Cristo y dando testimonio del Evangelio,",
      "zh": "当我们以怜悯之心将基督带给世界时，当我们按照基督的教导生活并见证福音来向世界展现怜悯时，",
      "kn": "ನಾವು ಲೋಕಕ್ಕೆ ಕ್ರಿಸ್ತನನ್ನು ಕೊಡುವ ಭಾಗವಾಗಿ ಮಾನವ ಕರುಣೆಯನ್ನು ತೋರಿಸಿದಾಗ, ಕ್ರಿಸ್ತನ ಮಾತುಗಳ ಪ್ರಕಾರ ಜೀವಿಸುವ ಮೂಲಕ ಮತ್ತು ಸುವಾರ್ತಾ ಸಾಕ್ಷಿಯನ್ನು ನೀಡುವ ಮೂಲಕ ನಾವು ಲೋಕಕ್ಕೆ ಕರುಣೆಯನ್ನು ತೋರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "only when we show the mercy of faith transmission through Gospel witness",
      "hi": "केवल तभी जब हम सुसमाचार की गवाही के माध्यम से विश्वास संचरण की दया दिखाते हैं",
      "ta": "நற்செய்தி சாட்சி மூலம் விசுவாசப் பரிமாற்றத்தின் கருணையை நாம் காட்டும்போது மட்டுமே",
      "bn": "শুধুমাত্র যখন আমরা সুসমাচারের সাক্ষ্যের মাধ্যমে বিশ্বাসের প্রেরণের করুণা দেখাই",
      "te": "సువార్త సాక్షి ద్వారా విశ్వాస ప్రసారం యొక్క దయను మనం చూపించినప్పుడు మాత్రమే",
      "mr": "जेव्हा आपण सुवार्तेच्या साक्षीद्वारे विश्वासाच्या प्रसाराची दया दाखवतो तेव्हाच",
      "fr": "seulement lorsque nous manifestons la miséricorde de la transmission de la foi par le témoignage de l'Évangile",
      "es": "solo cuando mostramos la misericordia de la transmisión de la fe a través del testimonio del Evangelio",
      "zh": "唯有当我们透过福音见证展现信仰传承的怜悯之心时，才能如此",
      "kn": "ನಾವು ಸುವಾರ್ತೆ ಸಾಕ್ಷಿಯ ಮೂಲಕ ನಂಬಿಕೆಯ ಪ್ರಸರಣದ ಕರುಣೆಯನ್ನು ತೋರಿಸಿದಾಗ ಮಾತ್ರ"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "— when people insult you, falsely accuse you, and speak all kinds of evil against you — then you are truly blessed.",
      "hi": "— जब लोग तुम्हारा अपमान करें, तुम पर झूठा आरोप लगाएँ, और तुम्हारे विरुद्ध हर प्रकार की बुरी बातें कहें — तब तुम सचमुच धन्य हो।",
      "ta": "— மக்கள் உங்களை அவமதிக்கும்போது, பொய்யாகக் குற்றம் சாட்டும்போது, உங்களுக்கு எதிராக எல்லா வகையான தீமைகளையும் பேசும்போது — நீங்கள் உண்மையிலேயே ஆசீர்வதிக்கப்பட்டவர்கள்.",
      "bn": "— যখন লোকেরা তোমাকে অপমান করে, মিথ্যা অভিযোগ করে, এবং তোমার বিরুদ্ধে সব ধরণের খারাপ কথা বলে — তখন তুমি সত্যিই ধন্য।",
      "te": "— ప్రజలు మిమ్మల్ని అవమానించినప్పుడు, మీపై తప్పుగా నిందలు వేసినప్పుడు మరియు మీపై అన్ని రకాల చెడు మాటలు మాట్లాడినప్పుడు — మీరు నిజంగా ధన్యులు.",
      "mr": "— जेव्हा लोक तुमचा अपमान करतात, तुमच्यावर खोटे आरोप करतात आणि तुमच्याविरुद्ध सर्व प्रकारचे वाईट बोलतात — तेव्हा तुम्ही खरोखर धन्य आहात.",
      "fr": "— quand les gens vous insultent, vous accusent faussement et disent toutes sortes de mal contre vous — alors vous êtes vraiment bénis.",
      "es": "— cuando la gente te insulta, te acusa falsamente y habla toda clase de mal contra ti — entonces eres verdaderamente bendito.",
      "zh": "——当人们侮辱你、诬告你、说各种恶言恶语攻击你时——你真是有福了。",
      "kn": "— ಜನರು ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸಿದಾಗ, ನಿಮ್ಮ ಮೇಲೆ ಸುಳ್ಳು ಆರೋಪ ಹೊರಿಸಿದಾಗ ಮತ್ತು ನಿಮ್ಮ ವಿರುದ್ಧ ಎಲ್ಲಾ ರೀತಿಯ ಕೆಟ್ಟದ್ದನ್ನು ಮಾತನಾಡಿದಾಗ — ನೀವು ನಿಜವಾಗಿಯೂ ಧನ್ಯರು."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Thus, what stands out there is the mercy of faith-sharing. The greatest mercy is to share Christ Himself.",
      "hi": "इस प्रकार, जो बात सबसे महत्वपूर्ण है, वह है विश्वास बाँटने की दया। सबसे बड़ी दया स्वयं मसीह को बाँटना है।",
      "ta": "இவ்வாறு, அங்கு தனித்து நிற்கிறது விசுவாசப் பகிர்வின் கருணை. கிறிஸ்துவைப் பகிர்ந்து கொள்வதே மிகப்பெரிய கருணை.",
      "bn": "অতএব, বিশ্বাস ভাগাভাগির করুণা এখানে স্পষ্টভাবে ফুটে ওঠে। সবচেয়ে বড় করুণা হল খ্রীষ্টকে ভাগাভাগি করা।",
      "te": "కాబట్టి, అక్కడ ప్రత్యేకంగా కనిపించేది విశ్వాసాన్ని పంచుకునే దయ. క్రీస్తును పంచుకోవడం అనేది గొప్ప దయ.",
      "mr": "अशाप्रकारे, विश्वास-वाटपाची दया ही सर्वात मोठी दया आहे. ख्रिस्ताला स्वतःला वाटणे ही सर्वात मोठी दया आहे.",
      "fr": "Ce qui ressort donc, c’est la miséricorde du partage de la foi. La plus grande miséricorde est de partager le Christ lui-même.",
      "es": "Así pues, lo que destaca es la misericordia de compartir la fe. La mayor misericordia es compartir a Cristo mismo.",
      "zh": "由此可见，分享信仰的恩典尤为突出。最大的恩典莫过于分享基督本身。",
      "kn": "ಹೀಗೆ, ಅಲ್ಲಿ ಎದ್ದು ಕಾಣುವುದು ನಂಬಿಕೆ ಹಂಚಿಕೆಯ ಕರುಣೆ. ಕ್ರಿಸ್ತನನ್ನೇ ಹಂಚಿಕೊಳ್ಳುವುದು ಅತ್ಯಂತ ದೊಡ್ಡ ಕರುಣೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "For only when we share Christ can we truly live according to His Word. In the name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "क्योंकि जब हम मसीह को साझा करते हैं, तभी हम सचमुच उसके वचन के अनुसार जी सकते हैं। पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "ஏனென்றால், நாம் கிறிஸ்துவைப் பகிர்ந்து கொள்ளும்போதுதான், பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், அவருடைய வார்த்தையின்படி உண்மையிலேயே வாழ முடியும்.",
      "bn": "কারণ যখন আমরা খ্রীষ্টকে ভাগ করে নিই, তখনই আমরা তাঁর বাক্য অনুসারে সত্যিকার অর্থে জীবনযাপন করতে পারি। পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "ఎందుకంటే మనం క్రీస్తును పంచుకున్నప్పుడు మాత్రమే ఆయన వాక్యం ప్రకారం నిజంగా జీవించగలం - తండ్రి నామంలో, కుమారుడు నామంలో, పరిశుద్ధాత్మ నామంలో.",
      "mr": "कारण जेव्हा आपण ख्रिस्ताला सामायिक करतो तेव्हाच आपण त्याच्या वचनानुसार खरोखर जगू शकतो. पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Car c’est seulement en partageant le Christ que nous pouvons véritablement vivre selon sa Parole. Au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "Porque solo cuando compartimos a Cristo podemos vivir verdaderamente según su Palabra. En el nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "唯有与基督分享，我们才能真正按照祂的话语生活。奉父、子、圣灵的名。",
      "kn": "ನಾವು ಕ್ರಿಸ್ತನನ್ನು ಹಂಚಿಕೊಂಡಾಗ ಮಾತ್ರ ನಾವು ನಿಜವಾಗಿಯೂ ಆತನ ವಾಕ್ಯದ ಪ್ರಕಾರ ಬದುಕಬಹುದು - ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you haven’t yet subscribed to this YouTube channel, do so now —",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें —",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள் —",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন —",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి —",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सबस्क्राइब करा —",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，现在就订阅吧——",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ —"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "and by sharing this video with your friends, become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करके, प्रभु के दूत बनें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతలుగా మారండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "et en partageant cette vidéo avec vos amis, devenez des messagers du Seigneur.",
      "es": "y al compartir este video con sus amigos, conviértanse en mensajeros del Señor.",
      "zh": "通过与朋友分享这段视频，成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]