[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "7th, Tuesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "7वां, मंगलवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "7வது, செவ்வாய். கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "7ম, মঙ্গলবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "7వ తేదీ, మంగళవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "7 वा, मंगळवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Mardi 7. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Martes 7. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "7日，星期二。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "7ನೇ, ಮಂಗಳವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现并得到教会的认可。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আপনি এটি দান করেন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "My Lord, I bless your most exalted name. My Lord, may your holy priesthood be glorified.",
      "hi": "मेरे प्रभु, मैं तेरे महानतम नाम को धन्य कहता हूँ। मेरे प्रभु, तेरा पवित्र याजकत्व महिमावान हो।",
      "ta": "என் ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நான் ஆசீர்வதிக்கிறேன். என் ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "আমার প্রভু, আমি তোমার সর্বোচ্চ নামকে আশীর্বাদ করি। আমার প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "నా ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. నా ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక.",
      "mr": "माझ्या प्रभू, मी तुझ्या सर्वोच्च नावाला आशीर्वाद देतो. माझ्या प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, je bénis ton nom très élevé. Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor mío, bendigo tu nombre exaltado. Señor mío, sea glorificado tu santo sacerdocio.",
      "zh": "我的主啊！我赞颂你的至高圣名！我的主啊！愿你的圣职受到赞颂！",
      "kn": "ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "Lord, make your presence alive in the Church. By the grace of the 39 years of Holy Mass I have offered, through the intercession of the Holy Mother who appeared at the altar of Kreupasanam, bless you, child of God.",
      "hi": "हे प्रभु, कलीसिया में अपनी उपस्थिति को जीवंत बनाइए। 39 वर्षों से मैंने जो पवित्र मिस्सा अर्पित किया है, उसकी कृपा से, कृउपासनम् की वेदी पर प्रकट हुई पवित्र माता की मध्यस्थता से, ईश्वर की संतान, आपको आशीर्वाद दें।",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை உயிர்ப்பித்தருளும். க்ருபாசனத்தின் பலிபீடத்தில் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையின் மூலம், நான் வழங்கிய 39 ஆண்டுகால புனித திருப்பலியின் அருளால், கடவுளின் பிள்ளையே, உன்னை ஆசீர்வதிப்பாராக.",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতিকে জীবন্ত করে তুলো। ক্রেউপাসনমের বেদিতে আবির্ভূত পবিত্র মাতার মধ্যস্থতার মাধ্যমে, আমি যে 39 বছরের পবিত্র প্রার্থনা করেছি তার কৃপায়, ঈশ্বরের সন্তান, তোমাকে আশীর্বাদ করুন।",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని సజీవంగా ఉంచు. క్రూపాసనమ్ బలిపీఠం వద్ద కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను అందించిన 39 సంవత్సరాల పవిత్ర మాస్ కృపతో, దేవుని బిడ్డ, నిన్ను ఆశీర్వదించుము.",
      "mr": "प्रभू, चर्चमध्ये तुमची उपस्थिती जिवंत करा. मी केलेल्या 39 वर्षांच्या पवित्र मासाच्या कृपेने, क्रेउपासनमच्या वेदीवर प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे, देवाच्या मुला, तुला आशीर्वाद दे.",
      "fr": "Seigneur, rends vivante ta présence dans l'Église. Par la grâce des 39 années de sainte messe que j'ai offertes, par l'intercession de la Sainte Mère apparue à l'autel de Kreupasanam, bénis-toi, enfant de Dieu.",
      "es": "Señor, haz viva tu presencia en la Iglesia. Por la gracia de los 39 años de Santa Misa que he ofrecido, por intercesión de la Santa Madre que apareció en el altar de Kreupasanam, te bendigo, hijo de Dios.",
      "zh": "主啊，求祢使祢的临在活在教会中。因着我三十九年来所奉献的弥撒圣祭的恩典，以及在克鲁帕萨南祭坛显现的圣母的代祷，愿祢祝福祢，天主之子。",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಜೀವಂತಗೊಳಿಸು. ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ಅರ್ಪಿಸಿದ 39 ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯ ಕೃಪೆಯಿಂದ, ದೇವರ ಮಗುವೇ, ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "Lord, I pray that all diseases, cyst, swelling diseases, and every kind of affliction — from scalp to feet, including rashes and skin ailments — be cleansed by the holy blood of the Lord. What should one do?",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि सभी रोग, पुटी, सूजन, और हर प्रकार का कष्ट—सिर से लेकर पैरों तक, जिसमें चकत्ते और त्वचा के रोग भी शामिल हैं—प्रभु के पवित्र रक्त से शुद्ध हो जाएँ। हमें क्या करना चाहिए?",
      "ta": "ஆண்டவரே, அனைத்து நோய்கள், நீர்க்கட்டி, வீக்கம் நோய்கள் மற்றும் உச்சந்தலையில் இருந்து கால்கள் வரை, சொறி மற்றும் தோல் நோய்கள் உட்பட அனைத்து வகையான துன்பங்களும் கர்த்தருடைய பரிசுத்த இரத்தத்தால் சுத்திகரிக்கப்பட வேண்டும் என்று நான் பிரார்த்திக்கிறேன். ஒருவர் என்ன செய்ய வேண்டும்?",
      "bn": "প্রভু, আমি প্রার্থনা করি যে সমস্ত রোগ, সিস্ট, ফোলা রোগ, এবং মাথার ত্বক থেকে পা পর্যন্ত, ফুসকুড়ি এবং ত্বকের রোগ সহ - প্রভুর পবিত্র রক্তের মাধ্যমে পরিষ্কার হোক। একজনের কী করা উচিত?",
      "te": "ప్రభూ, అన్ని వ్యాధులు, తిత్తి, వాపు వ్యాధులు మరియు తల నుండి పాదాల వరకు, దద్దుర్లు మరియు చర్మ వ్యాధులు సహా ప్రతి రకమైన బాధను ప్రభువు పవిత్ర రక్తం ద్వారా శుద్ధి చేయాలని నేను ప్రార్థిస్తున్నాను. ఒకరు ఏమి చేయాలి?",
      "mr": "प्रभू, मी प्रार्थना करतो की सर्व आजार, गळू, सूज येणे आणि सर्व प्रकारचे आजार - डोक्याच्या कवटीपासून पायापर्यंत, पुरळ आणि त्वचेचे आजार यासह - प्रभूच्या पवित्र रक्ताने शुद्ध व्हावेत. एखाद्याने काय करावे?",
      "fr": "Seigneur, je prie pour que toutes les maladies, kystes, gonflements et toute sorte d'affliction — du cuir chevelu aux pieds, y compris les éruptions cutanées et les affections cutanées — soient purifiés par le sang saint du Seigneur. Que faut-il faire ?",
      "es": "Señor, te pido que todas las enfermedades, quistes, hinchazones y cualquier aflicción, desde el cuero cabelludo hasta los pies, incluyendo erupciones y afecciones de la piel, sean purificadas por la santa sangre del Señor. ¿Qué se debe hacer?",
      "zh": "主啊，我祈求主的圣血洁净一切疾病、囊肿、肿胀，以及各种痛苦——从头皮到脚，包括皮疹和皮肤病。我们该怎么做呢？",
      "kn": "ಕರ್ತನೇ, ಎಲ್ಲಾ ರೋಗಗಳು, ಚೀಲಗಳು, ಊತ ರೋಗಗಳು ಮತ್ತು ನೆತ್ತಿಯಿಂದ ಪಾದಗಳವರೆಗೆ, ದದ್ದುಗಳು ಮತ್ತು ಚರ್ಮದ ಕಾಯಿಲೆಗಳು ಸೇರಿದಂತೆ ಎಲ್ಲಾ ರೀತಿಯ ಬಾಧೆಗಳು ಭಗವಂತನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ಶುದ್ಧವಾಗಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "What must be done to live? What must be done to have a good life? Where should one go? Whose voice should one listen to? There are many opinions, many ways, many thoughts.",
      "hi": "जीने के लिए क्या करना चाहिए? एक अच्छा जीवन जीने के लिए क्या करना चाहिए? कहाँ जाना चाहिए? किसकी बात सुननी चाहिए? कई राय, कई तरीके, कई विचार हैं।",
      "ta": "வாழ என்ன செய்ய வேண்டும்? நல்ல வாழ்க்கை வாழ என்ன செய்ய வேண்டும்? ஒருவர் எங்கு செல்ல வேண்டும்? யாருடைய குரலைக் கேட்க வேண்டும்? பல கருத்துக்கள், பல வழிகள், பல எண்ணங்கள் உள்ளன.",
      "bn": "বেঁচে থাকার জন্য কী করতে হবে? ভালো জীবনযাপনের জন্য কী করতে হবে? কোথায় যাওয়া উচিত? কার কথা শোনা উচিত? অনেক মতামত, অনেক পথ, অনেক চিন্তাভাবনা আছে।",
      "te": "జీవించడానికి ఏమి చేయాలి? మంచి జీవితం గడపడానికి ఏమి చేయాలి? ఎక్కడికి వెళ్లాలి? ఎవరి స్వరం వినాలి? అనేక అభిప్రాయాలు, అనేక మార్గాలు, అనేక ఆలోచనలు ఉన్నాయి.",
      "mr": "जगण्यासाठी काय करावे लागते? चांगले जीवन जगण्यासाठी काय करावे लागते? कुठे जावे लागते? कोणाचा आवाज ऐकावा लागतो? अनेक मते, अनेक मार्ग, अनेक विचार असतात.",
      "fr": "Que faut-il faire pour vivre ? Que faut-il faire pour avoir une bonne vie ? Où doit-on aller ? À qui faut-il prêter attention ? Il existe de nombreuses opinions, de nombreuses façons de faire, de nombreuses pensées.",
      "es": "¿Qué hay que hacer para vivir? ¿Qué hay que hacer para tener una buena vida? ¿Adónde ir? ¿A quién escuchar? Hay muchas opiniones, muchos caminos, muchos pensamientos.",
      "zh": "活着要做什么？要过好日子要做什么？该去哪里？该听谁的声音？意见很多，方法很多，想法很多。",
      "kn": "ಬದುಕಲು ಏನು ಮಾಡಬೇಕು? ಒಳ್ಳೆಯ ಜೀವನ ನಡೆಸಲು ಏನು ಮಾಡಬೇಕು? ಎಲ್ಲಿಗೆ ಹೋಗಬೇಕು? ಯಾರ ಧ್ವನಿಯನ್ನು ಕೇಳಬೇಕು? ಹಲವು ಅಭಿಪ್ರಾಯಗಳಿವೆ, ಹಲವು ಮಾರ್ಗಗಳಿವೆ, ಹಲವು ಆಲೋಚನೆಗಳಿವೆ."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "Those who do not know what to do, whose minds are weary, speechless, and confused — may they be sprinkled with the blood of the Lord. Jesus, remembering those with unhealed diseases,",
      "hi": "जो नहीं जानते कि क्या करें, जिनके मन थके हुए, गूंगे और भ्रमित हैं—उन पर प्रभु का लहू छिड़का जाए। यीशु, उन लोगों को याद करते हुए जो चंगे नहीं हुए हैं,",
      "ta": "என்ன செய்வதென்று தெரியாதவர்கள், சோர்வடைந்தவர்கள், பேச முடியாதவர்கள், குழப்பமானவர்கள் - அவர்கள் மீது கர்த்தருடைய இரத்தம் தெளிக்கப்படட்டும். குணமடையாத நோய்களால் பாதிக்கப்பட்டவர்களை இயேசு நினைவு கூர்ந்தார்,",
      "bn": "যারা জানেন না কী করতে হবে, যাদের মন ক্লান্ত, বাকরুদ্ধ এবং বিভ্রান্ত - তাদের উপর প্রভুর রক্ত ছিটিয়ে দেওয়া হোক। যীশু, যাদের অসাড় রোগ আছে তাদের স্মরণ করে,",
      "te": "ఏమి చేయాలో తెలియని వారు, అలసిపోయిన మనస్సులు, మూగబోయినవారు, గందరగోళంలో ఉన్నవారు - వారు ప్రభువు రక్తంతో చల్లబడతారు. యేసు, నయం కాని వ్యాధులతో ఉన్నవారిని జ్ఞాపకం చేసుకుంటూ,",
      "mr": "ज्यांना काय करावे हे माहित नाही, ज्यांचे मन थकलेले आहे, मुके आहे आणि गोंधळलेले आहे - त्यांच्यावर प्रभूचे रक्त शिंपडले जावो. येशू, ज्यांना बरे झालेले नाही अशांना आठवत आहे,",
      "fr": "Que ceux qui ne savent que faire, dont l'esprit est las, muet et confus, soient aspergés du sang du Seigneur. Jésus, se souvenant de ceux qui souffrent de maladies non guéries,",
      "es": "A los que no saben qué hacer, cuyas mentes están cansadas, sin palabras y confundidas, que sean rociados con la sangre del Señor. Jesús, recordando a los que tienen enfermedades sin curar,",
      "zh": "那些不知所措、心神不宁、哑口无言、困惑不解的人，愿主的血洒在他们身上。耶稣记念那些未得医治的疾病，",
      "kn": "ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದ, ದಣಿದ, ಮೂಕ ಮತ್ತು ಗೊಂದಲಮಯ ಮನಸ್ಸುಗಳನ್ನು ಹೊಂದಿರುವವರಿಗೆ - ಅವರು ಕರ್ತನ ರಕ್ತದಿಂದ ಚಿಮುಕಿಸಲ್ಪಡಲಿ. ಯೇಸು, ವಾಸಿಯಾಗದ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "we pray with tears. However much medicine they take, the sickness returns again and again. Lord, the same diseases reappear — they ease for a while and then come back again.",
      "hi": "हम आँसुओं के साथ प्रार्थना करते हैं। चाहे वे कितनी भी दवाएँ खा लें, बीमारी बार-बार लौट आती है। हे प्रभु, वही बीमारियाँ फिर से उभर आती हैं—कुछ समय के लिए कम हो जाती हैं और फिर वापस आ जाती हैं।",
      "ta": "நாங்கள் கண்ணீருடன் ஜெபிக்கிறோம். அவர்கள் எவ்வளவு மருந்து எடுத்துக் கொண்டாலும், நோய் மீண்டும் மீண்டும் வருகிறது. ஆண்டவரே, அதே நோய்கள் மீண்டும் வருகின்றன - அவை சிறிது நேரம் குறைந்து பின்னர் மீண்டும் வருகின்றன.",
      "bn": "আমরা চোখের জলে প্রার্থনা করি। যতই ওষুধ খাই না কেন, রোগ বারবার ফিরে আসে। প্রভু, একই রোগ আবার দেখা দেয় - কিছুক্ষণের জন্য সেগুলি আরাম করে আবার ফিরে আসে।",
      "te": "మనం కన్నీళ్లతో ప్రార్థిస్తాము. వారు ఎంత మందులు తీసుకున్నా, అనారోగ్యం మళ్లీ మళ్లీ వస్తుంది. ప్రభూ, అవే వ్యాధులు మళ్లీ మళ్లీ వస్తాయి - అవి కొంతకాలం తగ్గుతాయి మరియు తరువాత తిరిగి వస్తాయి.",
      "mr": "आपण अश्रूंनी प्रार्थना करतो. कितीही औषधे घेतली तरी आजार पुन्हा पुन्हा येतो. प्रभू, तेच आजार पुन्हा दिसतात - ते काही काळासाठी कमी होतात आणि नंतर पुन्हा येतात.",
      "fr": "Nous prions avec larmes. Malgré tous les médicaments qu'ils prennent, la maladie revient sans cesse. Seigneur, les mêmes maladies réapparaissent ; elles s'atténuent un temps, puis reviennent.",
      "es": "Oramos con lágrimas. Por mucha medicina que tomen, la enfermedad regresa una y otra vez. Señor, las mismas enfermedades reaparecen: se alivian por un tiempo y luego regresan.",
      "zh": "我们流泪祷告。无论他们吃多少药，病痛还是一次又一次地复发。主啊，同样的病痛反复出现——好转了一阵子，又复发了。",
      "kn": "ನಾವು ಕಣ್ಣೀರಿನಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ಎಷ್ಟೇ ಔಷಧ ಸೇವಿಸಿದರೂ, ರೋಗವು ಮತ್ತೆ ಮತ್ತೆ ಮರಳುತ್ತದೆ. ದೇವರೇ, ಅದೇ ರೋಗಗಳು ಮತ್ತೆ ಮತ್ತೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ - ಅವು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಕಡಿಮೆಯಾಗುತ್ತವೆ ಮತ್ತು ನಂತರ ಮತ್ತೆ ಬರುತ್ತವೆ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "Those whose hearts are troubled, confused, and broken, not knowing what to do — may they be healed this very moment in the name of Jesus Christ.",
      "hi": "जिनके हृदय व्याकुल, भ्रमित और टूटे हुए हैं, और नहीं जानते कि क्या करें - वे यीशु मसीह के नाम से इसी क्षण चंगे हो जाएं।",
      "ta": "என்ன செய்வதென்று தெரியாமல், கலங்கி, குழம்பி, உடைந்து போன இதயங்கள் உள்ளவர்கள் - இந்த நொடியே இயேசு கிறிஸ்துவின் நாமத்தில் குணமடையட்டும்.",
      "bn": "যাদের হৃদয় অস্থির, বিভ্রান্ত এবং ভগ্ন, কী করতে হবে তা জানেন না - তারা যেন এই মুহূর্তে যীশু খ্রীষ্টের নামে সুস্থ হন।",
      "te": "ఏమి చేయాలో తెలియక, కలత చెందిన, విరిగిన హృదయాలు కలిగిన వారు - యేసుక్రీస్తు నామంలో ఈ క్షణమే స్వస్థత పొందుదురు గాక.",
      "mr": "ज्यांची अंतःकरणे अस्वस्थ आहेत, गोंधळलेली आहेत आणि तुटलेली आहेत, काय करावे हे त्यांना कळत नाही - ते येशू ख्रिस्ताच्या नावाने याच क्षणी बरे होवोत.",
      "fr": "Ceux dont le cœur est troublé, confus et brisé, ne sachant pas quoi faire, puissent-ils être guéris à cet instant même au nom de Jésus-Christ.",
      "es": "Aquellos cuyos corazones están turbados, confundidos y quebrantados, sin saber qué hacer, que sean sanados en este mismo momento en el nombre de Jesucristo.",
      "zh": "那些内心烦恼、困惑、破碎、不知道该怎么办的人——愿他们此刻以耶稣基督的名义得到治愈。",
      "kn": "ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದೆ, ತೊಂದರೆಗೀಡಾದ, ಗೊಂದಲಕ್ಕೊಳಗಾದ ಮತ್ತು ಮುರಿದ ಹೃದಯಗಳು - ಯೇಸುಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಈ ಕ್ಷಣವೇ ಅವರು ಗುಣಮುಖರಾಗಲಿ."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "Jesus, for those who run small shops and businesses, who educate their children and support their families through them, I pray that the obstacles they face be bound in the name of Jesus.",
      "hi": "यीशु, जो लोग छोटी दुकानें और व्यवसाय चलाते हैं, जो अपने बच्चों को शिक्षित करते हैं और उनके माध्यम से अपने परिवारों का समर्थन करते हैं, मैं उनके लिए प्रार्थना करता हूं कि वे जिन बाधाओं का सामना करते हैं, वे यीशु के नाम पर बंध जाएं।",
      "ta": "இயேசுவே, சிறு கடைகள் மற்றும் வணிகங்களை நடத்துபவர்களுக்கும், தங்கள் குழந்தைகளுக்கு கல்வி கற்பிப்பவர்களுக்கும், அவர்கள் மூலம் தங்கள் குடும்பங்களை ஆதரிப்பவர்களுக்கும், அவர்கள் எதிர்கொள்ளும் தடைகள் இயேசுவின் நாமத்தில் கட்டப்பட வேண்டும் என்று நான் ஜெபிக்கிறேன்.",
      "bn": "যীশু, যারা ছোট ছোট দোকান এবং ব্যবসা পরিচালনা করেন, যারা তাদের সন্তানদের শিক্ষিত করেন এবং তাদের মাধ্যমে তাদের পরিবারকে ভরণপোষণ করেন, আমি প্রার্থনা করি যে তারা যে বাধাগুলির মুখোমুখি হচ্ছেন তা যীশুর নামে বন্ধন করা হোক।",
      "te": "యేసు, చిన్న దుకాణాలు మరియు వ్యాపారాలు నడిపేవారికి, వారి పిల్లలకు విద్యను అందించి, వారి ద్వారా వారి కుటుంబాలను పోషించేవారికి, వారు ఎదుర్కొంటున్న అడ్డంకులు యేసు నామంలో బంధించబడాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "येशू, जे लहान दुकाने आणि व्यवसाय चालवतात, जे त्यांच्या मुलांना शिक्षण देतात आणि त्यांच्याद्वारे त्यांच्या कुटुंबाचे पालनपोषण करतात, त्यांच्यासाठी मी प्रार्थना करतो की त्यांना येणारे अडथळे येशूच्या नावाने दूर व्हावेत.",
      "fr": "Jésus, pour ceux qui dirigent de petits magasins et entreprises, qui éduquent leurs enfants et soutiennent leurs familles à travers eux, je prie pour que les obstacles auxquels ils sont confrontés soient liés au nom de Jésus.",
      "es": "Jesús, por aquellos que dirigen pequeñas tiendas y negocios, que educan a sus hijos y sostienen a sus familias a través de ellos, oro para que los obstáculos que enfrentan sean atados en el nombre de Jesús.",
      "zh": "耶稣，对于那些经营小商店和小企业、通过他们教育孩子和养家糊口的人，我祈祷他们所面临的障碍以耶稣的名义得到解决。",
      "kn": "ಯೇಸುವೇ, ಸಣ್ಣ ಅಂಗಡಿಗಳು ಮತ್ತು ವ್ಯವಹಾರಗಳನ್ನು ನಡೆಸುವವರಿಗೆ, ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಶಿಕ್ಷಣ ನೀಡುವವರಿಗೆ ಮತ್ತು ಅವರ ಮೂಲಕ ತಮ್ಮ ಕುಟುಂಬಗಳನ್ನು ಪೋಷಿಸುವವರಿಗೆ, ಅವರು ಎದುರಿಸುತ್ತಿರುವ ಅಡೆತಡೆಗಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "May the Lord bless all your journeys and all your goals, now and always — in the name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "प्रभु आपकी सभी यात्राओं और आपके सभी लक्ष्यों को, अभी और हमेशा आशीर्वाद दें - पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "உங்கள் எல்லாப் பயணங்களையும், உங்கள் எல்லா இலக்குகளையும், இப்போதும் எப்போதும், பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில் கர்த்தர் ஆசீர்வதிப்பாராக.",
      "bn": "প্রভু তোমার সমস্ত যাত্রা এবং তোমার সমস্ত লক্ষ্যকে, এখন এবং সর্বদা - পিতা, পুত্র এবং পবিত্র আত্মার নামে আশীর্বাদ করুন।",
      "te": "ప్రభువు మీ ప్రయాణాలన్నింటినీ, మీ లక్ష్యాలన్నింటినీ ఇప్పుడు మరియు ఎల్లప్పుడూ - తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో ఆశీర్వదించును గాక.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, प्रभु तुमच्या सर्व प्रवासांना आणि तुमच्या सर्व ध्येयांना, आता आणि नेहमीच आशीर्वाद देवो.",
      "fr": "Que le Seigneur bénisse tous vos voyages et tous vos objectifs, maintenant et toujours — au nom du Père, du Fils et du Saint-Esprit.",
      "es": "Que el Señor bendiga todos tus viajes y todas tus metas, ahora y siempre, en el nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "愿主保佑你们所有的旅程和目标，从现在到永远——以圣父、圣子、圣灵的名义。",
      "kn": "ಕರ್ತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಗುರಿಗಳನ್ನು, ಈಗ ಮತ್ತು ಯಾವಾಗಲೂ - ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "Amen. Luke 4:1, Jesus...",
      "hi": "आमीन। लूका 4:1, यीशु...",
      "ta": "ஆமென். லூக்கா 4:1, இயேசு...",
      "bn": "আমেন। লূক 4:1, যীশু...",
      "te": "ఆమెన్. లూకా 4:1, యేసు...",
      "mr": "आमेन. लूक 4:1, येशू...",
      "fr": "Amen. Luc 4:1, Jésus...",
      "es": "Amén. Lucas 4:1, Jesús...",
      "zh": "阿门。路加福音 4:1，耶稣……",
      "kn": "ಆಮೆನ್. ಲೂಕ 4:1, ಯೇಸು..."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "Jesus, filled with the Holy Spirit,",
      "hi": "यीशु पवित्र आत्मा से परिपूर्ण होकर,",
      "ta": "இயேசு, பரிசுத்த ஆவியினால் நிரப்பப்பட்டார்,",
      "bn": "পবিত্র আত্মায় পূর্ণ যীশু,",
      "te": "యేసు, పరిశుద్ధాత్మతో నిండి,",
      "mr": "पवित्र आत्म्याने भरलेला येशू,",
      "fr": "Jésus, rempli du Saint-Esprit,",
      "es": "Jesús, lleno del Espíritu Santo,",
      "zh": "耶稣被圣灵充满，",
      "kn": "ಯೇಸು ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿದನು,"
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "returned from the Jordan. The Spirit",
      "hi": "यरदन नदी से लौटा। आत्मा",
      "ta": "யோர்தானிலிருந்து திரும்பினார். ஆவியானவர்",
      "bn": "জর্ডান থেকে ফিরে এলেন। আত্মা",
      "te": "యొర్దాను నుండి తిరిగి వచ్చాడు. ఆత్మ",
      "mr": "जॉर्डनहून परतला. आत्मा",
      "fr": "revint du Jourdain. L'Esprit",
      "es": "regresó del Jordán. El Espíritu",
      "zh": "从约旦河回来。圣灵",
      "kn": "ಜೋರ್ಡಾನ್‌ನಿಂದ ಹಿಂತಿರುಗಿದರು."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "led him into the wilderness. This is not a trivial word.",
      "hi": "उसे जंगल में ले गया। यह कोई मामूली बात नहीं है।",
      "ta": "அவரை வனாந்தரத்திற்கு அழைத்துச் சென்றார். இது ஒரு அற்பமான வார்த்தை அல்ல.",
      "bn": "তাকে মরুভূমিতে নিয়ে গেল। এটি কোনও তুচ্ছ কথা নয়।",
      "te": "అతన్ని అరణ్యంలోకి నడిపించాడు. ఇది చిన్న విషయం కాదు.",
      "mr": "त्याला अरण्यात घेऊन गेला. हा काही क्षुल्लक शब्द नाही.",
      "fr": "le conduisit dans le désert. Ce n'est pas un mot anodin.",
      "es": "lo condujo al desierto. No es una palabra trivial.",
      "zh": "领他进入旷野。这不是一句无关紧要的话。",
      "kn": "ಅವನನ್ನು ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದನು. ಇದು ಕ್ಷುಲ್ಲಕ ಪದವಲ್ಲ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "Its connection lies in the green pastures and still waters.",
      "hi": "इसका सम्बन्ध हरे-भरे चरागाहों और शांत जल में है।",
      "ta": "அதன் தொடர்பு பசுமையான மேய்ச்சல் நிலங்களிலும் அமைதியான நீரிலும் உள்ளது.",
      "bn": "এর সংযোগ সবুজ চারণভূমি এবং স্থির জলের সাথে।",
      "te": "దాని సంబంధం పచ్చని పచ్చిక బయళ్ళు మరియు నిశ్చల జలాలలో ఉంది.",
      "mr": "त्याचा संबंध हिरव्या कुरणांमध्ये आणि शांत पाण्यामध्ये आहे.",
      "fr": "Son lien réside dans les pâturages verts et les eaux calmes.",
      "es": "Su conexión está en los verdes pastos y las tranquilas aguas.",
      "zh": "它的联系在于绿色的牧场和平静的水面。",
      "kn": "ಅದರ ಸಂಪರ್ಕವು ಹಸಿರು ಹುಲ್ಲುಗಾವಲುಗಳು ಮತ್ತು ನಿಶ್ಚಲ ನೀರಿನಲ್ಲಿದೆ."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "From there, He makes one lie down in the green pastures and leads to the still waters. Thus, the Jesus who received the anointing in the Jordan River,",
      "hi": "वहाँ से वह हरी-भरी चरागाहों में बिठाता है और शान्त जल के पास ले जाता है। इस प्रकार, वह यीशु जिसने यरदन नदी में अभिषेक प्राप्त किया,",
      "ta": "அங்கிருந்து, அவர் ஒருவரைப் பச்சைப் புல்வெளிகளில் படுக்க வைத்து, அமைதியான தண்ணீருக்கு அழைத்துச் செல்கிறார். இவ்வாறு, யோர்தான் நதியில் அபிஷேகம் பெற்ற இயேசு,",
      "bn": "সেখান থেকে, তিনি সবুজ চারণভূমিতে শুইয়ে দেন এবং স্থির জলের দিকে নিয়ে যান। এভাবে, যীশু যিনি জর্ডান নদীতে অভিষেক পেয়েছিলেন,",
      "te": "అక్కడి నుండి, ఆయన ఒకరిని పచ్చని పచ్చిక బయళ్లలో పడుకోబెట్టి, ప్రశాంతమైన నీటి వైపుకు నడిపిస్తాడు. ఆ విధంగా, యోర్దాను నదిలో అభిషేకం పొందిన యేసు,",
      "mr": "तिथून, तो हिरव्या कुरणात झोपवतो आणि शांत पाण्याकडे घेऊन जातो. अशाप्रकारे, जॉर्डन नदीत अभिषेक झालेला येशू,",
      "fr": "De là, il fait reposer dans les verts pâturages et conduit aux eaux paisibles. Ainsi, Jésus qui reçut l'onction dans le Jourdain,",
      "es": "Desde allí, nos hace descansar en verdes pastos y nos conduce a aguas tranquilas. Así, el Jesús que recibió la unción en el río Jordán,",
      "zh": "祂使人从那里躺卧在青草地上，又领人到可安歇的水边。因此，在约旦河受膏的耶稣，",
      "kn": "ಅಲ್ಲಿಂದ, ಆತನು ಹಸಿರು ಹುಲ್ಲುಗಾವಲುಗಳಲ್ಲಿ ಒಬ್ಬನನ್ನು ಮಲಗಿಸಿ, ಶಾಂತ ನೀರಿಗೆ ಕರೆದೊಯ್ಯುತ್ತಾನೆ. ಹೀಗೆ, ಜೋರ್ಡಾನ್ ನದಿಯಲ್ಲಿ ಅಭಿಷೇಕವನ್ನು ಪಡೆದ ಯೇಸು,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "when filled with the Holy Spirit — what comes next? The season changes, doesn’t it?  \"Must we not take sorrow too?\" That is the question God asks.",
      "hi": "जब हम पवित्र आत्मा से भर जाते हैं, तो आगे क्या होता है? ऋतु बदलती है, है ना? \"क्या हमें भी शोक नहीं करना चाहिए?\" यही प्रश्न परमेश्वर पूछता है।",
      "ta": "பரிசுத்த ஆவியால் நிரப்பப்படும்போது - அடுத்து என்ன வரும்? பருவம் மாறுகிறது, இல்லையா? \"நாமும் துக்கத்தை ஏற்றுக்கொள்ள வேண்டாமா?\" இதுதான் கடவுள் கேட்கும் கேள்வி.",
      "bn": "যখন পবিত্র আত্মায় পূর্ণ হয়ে যায় — এরপর কী আসে? ঋতু বদলে যায়, তাই না? \"আমাদের কি দুঃখও সহ্য করা উচিত নয়?\" ঈশ্বর এই প্রশ্নটিই করেন।",
      "te": "పరిశుద్ధాత్మతో నింపబడినప్పుడు — తరువాత ఏమి వస్తుంది? ఋతువు మారుతుంది, కాదా? \"మనం కూడా దుఃఖాన్ని భరించకూడదా?\" అది దేవుడు అడిగే ప్రశ్న.",
      "mr": "पवित्र आत्म्याने भरल्यावर - पुढे काय होते? ऋतू बदलतो, नाही का? \"आपणही दुःख सहन करू नये का?\" हाच प्रश्न देव विचारतो.",
      "fr": "Une fois rempli du Saint-Esprit, que se passe-t-il ensuite ? La saison change, n'est-ce pas ? « Ne devons-nous pas aussi prendre de la tristesse ? » C'est la question que Dieu pose.",
      "es": "Cuando estamos llenos del Espíritu Santo, ¿qué sigue? La época cambia, ¿no? \"¿No debemos también llevar tristeza?\" Esa es la pregunta que Dios hace.",
      "zh": "当被圣灵充满时——接下来会发生什么？季节会变，不是吗？“我们岂不也要承受忧愁吗？”这是神问的问题。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಲ್ಪಟ್ಟಾಗ - ಮುಂದೆ ಏನಾಗುತ್ತದೆ? ಋತು ಬದಲಾಗುತ್ತದೆ, ಅಲ್ಲವೇ? \"ನಾವು ದುಃಖವನ್ನು ಸಹ ತೆಗೆದುಕೊಳ್ಳಬೇಕಲ್ಲವೇ?\" ಅದು ದೇವರು ಕೇಳುವ ಪ್ರಶ್ನೆ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "If you cannot answer that, you are not acceptable to continue in faith. That is the point — it is not a small matter.",
      "hi": "अगर तुम इसका जवाब नहीं दे सकते, तो तुम्हें ईमान में बने रहने की इजाज़त नहीं है। यही बात है—यह कोई छोटी बात नहीं है।",
      "ta": "அதற்கு உங்களால் பதிலளிக்க முடியாவிட்டால், நீங்கள் விசுவாசத்தில் தொடர ஏற்றுக்கொள்ளப்பட மாட்டீர்கள். அதுதான் விஷயம் - இது ஒரு சிறிய விஷயம் அல்ல.",
      "bn": "যদি তুমি এর উত্তর দিতে না পারো, তাহলে তোমার বিশ্বাসে অবিচল থাকা গ্রহণযোগ্য নয়। এটাই মূল কথা - এটা কোন ছোট বিষয় নয়।",
      "te": "మీరు దానికి సమాధానం చెప్పలేకపోతే, మీరు విశ్వాసంలో కొనసాగడానికి ఆమోదయోగ్యం కాదు. అదే ముఖ్య విషయం - ఇది చిన్న విషయం కాదు.",
      "mr": "जर तुम्ही याचे उत्तर देऊ शकत नसाल, तर तुम्हाला विश्वासात राहणे मान्य नाही. मुद्दा हाच आहे - ही काही छोटी गोष्ट नाही.",
      "fr": "Si vous ne pouvez pas répondre à cette question, vous ne pouvez pas persévérer dans la foi. C'est là le problème : ce n'est pas une mince affaire.",
      "es": "Si no puedes responder a eso, no eres aceptable para continuar en la fe. Ese es el punto: no es un asunto menor.",
      "zh": "如果你回答不出来，你就不配继续信仰。关键就在于此——这不是一件小事。",
      "kn": "ನೀವು ಅದಕ್ಕೆ ಉತ್ತರಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ನೀವು ನಂಬಿಕೆಯಲ್ಲಿ ಮುಂದುವರಿಯಲು ಸ್ವೀಕಾರಾರ್ಹರಲ್ಲ. ಅದೇ ಮುಖ್ಯ ವಿಷಯ - ಇದು ಸಣ್ಣ ವಿಷಯವಲ್ಲ."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "So what happened then? From the river mouth of the Jordan, where did Jesus go?",
      "hi": "तो फिर क्या हुआ? यरदन नदी के मुहाने से यीशु कहाँ गया?",
      "ta": "அப்படியானால் என்ன நடந்தது? யோர்தான் நதியின் முகத்திலிருந்து, இயேசு எங்கே சென்றார்?",
      "bn": "তাহলে কী হল? যর্দন নদীর মুখ থেকে, যীশু কোথায় গেলেন?",
      "te": "మరి అప్పుడు ఏమి జరిగింది? యొర్దాను నది ముఖద్వారం నుండి, యేసు ఎక్కడికి వెళ్ళాడు?",
      "mr": "मग काय झाले? यार्देन नदीच्या मुखातून येशू कुठे गेला?",
      "fr": "Alors, que s'est-il passé ? De l'embouchure du Jourdain, où Jésus est-il allé ?",
      "es": "¿Qué pasó entonces? Desde la desembocadura del Jordán, ¿adónde fue Jesús?",
      "zh": "那么接下来发生了什么？耶稣从约旦河口去了哪里？",
      "kn": "ಹಾಗಾದರೆ ಏನಾಯಿತು? ಜೋರ್ಡನ್ ನದಿಯ ಬಾಯಿಯಿಂದ ಯೇಸು ಎಲ್ಲಿಗೆ ಹೋದನು?"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "Filled with the Holy Spirit, He returned from the Jordan,",
      "hi": "पवित्र आत्मा से परिपूर्ण होकर वह यरदन नदी से लौटा।",
      "ta": "பரிசுத்த ஆவியினால் நிரப்பப்பட்டு, அவர் யோர்தானிலிருந்து திரும்பினார்,",
      "bn": "পবিত্র আত্মায় পরিপূর্ণ হয়ে, তিনি জর্ডন নদী থেকে ফিরে এলেন,",
      "te": "పరిశుద్ధాత్మతో నిండినవాడై, ఆయన యొర్దాను నుండి తిరిగి వచ్చాడు,",
      "mr": "पवित्र आत्म्याने भरून, तो जॉर्डनहून परतला,",
      "fr": "Rempli du Saint-Esprit, il revint du Jourdain,",
      "es": "Lleno del Espíritu Santo, regresó del Jordán,",
      "zh": "他充满着圣灵，从约旦河回来，",
      "kn": "ಪವಿತ್ರಾತ್ಮಭರಿತನಾಗಿ, ಅವನು ಜೋರ್ಡಾನ್ ನದಿಯಿಂದ ಹಿಂತಿರುಗಿದನು,"
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "and the Spirit",
      "hi": "और आत्मा",
      "ta": "மற்றும் ஆவி",
      "bn": "এবং আত্মা",
      "te": "మరియు ఆత్మ",
      "mr": "आणि आत्मा",
      "fr": "et l'Esprit",
      "es": "y el Espíritu",
      "zh": "和圣灵",
      "kn": "ಮತ್ತು ಆತ್ಮ"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "led Him into the wilderness. Look — He goes silently. There is no reaction,",
      "hi": "उसे जंगल में ले गए। देखो, वह चुपचाप चला जाता है। कोई प्रतिक्रिया नहीं होती,",
      "ta": "அவரை வனாந்தரத்திற்கு அழைத்துச் சென்றார். பாருங்கள் — அவர் அமைதியாகச் செல்கிறார். எந்த எதிர்வினையும் இல்லை,",
      "bn": "তাকে মরুভূমিতে নিয়ে গেল। দেখো - সে নীরবে চলে গেল। কোন প্রতিক্রিয়া নেই,",
      "te": "ఆయనను అరణ్యంలోకి నడిపించాడు. చూడండి — ఆయన నిశ్శబ్దంగా వెళ్తాడు. ఎటువంటి ప్రతిచర్య లేదు,",
      "mr": "त्याला अरण्यात घेऊन गेले. पाहा - तो शांतपणे जातो. काहीच प्रतिक्रिया नाही,",
      "fr": "Il l'a conduit dans le désert. Regardez, il s'en va en silence. Il n'y a aucune réaction,",
      "es": "lo condujo al desierto. Miren: se va en silencio. No hay reacción.",
      "zh": "领他进入旷野。看——他默默地走了。没有任何反应。",
      "kn": "ಆತನನ್ನು ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದನು. ನೋಡಿ — ಆತನು ಮೌನವಾಗಿ ಹೋಗುತ್ತಾನೆ. ಯಾವುದೇ ಪ್ರತಿಕ್ರಿಯೆ ಇಲ್ಲ,"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "no response, no struggle. From that river mouth,",
      "hi": "कोई प्रतिक्रिया नहीं, कोई संघर्ष नहीं। उस नदी के मुहाने से,",
      "ta": "எந்த பதிலும் இல்லை, போராட்டமும் இல்லை. அந்த நதி முகத்திலிருந்து,",
      "bn": "কোন সাড়া নেই, কোন সংগ্রাম নেই। নদীর মুখ থেকে,",
      "te": "ప్రతిస్పందన లేదు, పోరాటం లేదు. ఆ నది ముఖద్వారం నుండి,",
      "mr": "कोणताही प्रतिसाद नाही, संघर्ष नाही. त्या नदीच्या मुखातून,",
      "fr": "Aucune réponse, aucune lutte. De cette embouchure,",
      "es": "ninguna respuesta, ninguna lucha. Desde la desembocadura de ese río,",
      "zh": "没有回应，没有挣扎。从那条河的入口，",
      "kn": "ಯಾವುದೇ ಪ್ರತಿಕ್ರಿಯೆ ಇಲ್ಲ, ಹೋರಾಟವಿಲ್ಲ. ಆ ನದಿಯ ಮುಖದಿಂದ,"
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "Jesus went directly into the opposite season. That is why Job asks and converses with God \"Must we not take sorrow too?\" Before that,",
      "hi": "यीशु सीधे विपरीत समय में चले गए। इसीलिए अय्यूब परमेश्वर से पूछता है और उससे बात करता है, \"क्या हमें भी शोक नहीं करना चाहिए?\" इससे पहले,",
      "ta": "இயேசு நேரடியாக எதிர் காலத்திற்குச் சென்றார். அதனால்தான் யோபு கடவுளிடம் \"நாமும் துக்கப்பட வேண்டாமா?\" என்று கேட்டு உரையாடுகிறார். அதற்கு முன்,",
      "bn": "যীশু সরাসরি বিপরীত ঋতুতে চলে গেলেন। এই কারণেই ইয়োব ঈশ্বরকে জিজ্ঞাসা করেন এবং তাঁর সাথে কথা বলেন, \"আমাদের কি দুঃখও সহ্য করা উচিত নয়?\" তার আগে,",
      "te": "యేసు నేరుగా వ్యతిరేక కాలానికి వెళ్ళాడు. అందుకే యోబు దేవునితో \"మనం కూడా దుఃఖించకూడదా?\" అని అడుగుతాడు మరియు సంభాషిస్తాడు. దానికి ముందు,",
      "mr": "येशू थेट विरुद्ध ऋतूत गेला. म्हणूनच ईयोब देवाला विचारतो आणि त्याच्याशी संवाद साधतो, \"आपणही दुःख सहन करू नये का?\" त्याआधी,",
      "fr": "Jésus est entré directement dans la période opposée. C'est pourquoi Job demande à Dieu et converse avec lui : « Ne devons-nous pas, nous aussi, nous attrister ? » Avant cela,",
      "es": "Jesús pasó directamente a la estación opuesta. Por eso Job pregunta y conversa con Dios: \"¿No debemos también nosotros llevar tristeza?\". Antes de eso,",
      "zh": "耶稣直接进入了相反的季节。因此，约伯问上帝，并与上帝交谈:“我们岂不也应当承受忧愁吗？”在此之前，",
      "kn": "ಯೇಸು ನೇರವಾಗಿ ವಿರುದ್ಧ ಕಾಲಕ್ಕೆ ಹೋದನು. ಅದಕ್ಕಾಗಿಯೇ ಯೋಬನು ದೇವರೊಂದಿಗೆ \"ನಾವು ದುಃಖವನ್ನು ಸಹಿಸಿಕೊಳ್ಳಬೇಕಲ್ಲವೇ?\" ಎಂದು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ಮಾತನಾಡುತ್ತಾನೆ. ಅದಕ್ಕೂ ಮೊದಲು,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "God gives Jesus a status. The Bible is wonderfully profound. In the Jordan River, God gives Jesus a status — what does He say?",
      "hi": "परमेश्वर यीशु को एक पद प्रदान करते हैं। बाइबल अद्भुत रूप से गहन है। यरदन नदी में, परमेश्वर यीशु को एक पद प्रदान करते हैं—वे क्या कहते हैं?",
      "ta": "கடவுள் இயேசுவுக்கு ஒரு அந்தஸ்தை அளிக்கிறார். பைபிள் அற்புதமான ஆழமானது. ஜோர்டான் நதியில், கடவுள் இயேசுவுக்கு ஒரு அந்தஸ்தை அளிக்கிறார் - அவர் என்ன சொல்கிறார்?",
      "bn": "ঈশ্বর যীশুকে একটি মর্যাদা দিয়েছেন। বাইবেল আশ্চর্যজনকভাবে গভীর। জর্ডান নদীতে, ঈশ্বর যীশুকে একটি মর্যাদা দিয়েছেন - তিনি কী বলেন?",
      "te": "దేవుడు యేసుకు ఒక హోదా ఇచ్చాడు. బైబిల్ అద్భుతంగా లోతైనది. జోర్డాన్ నదిలో, దేవుడు యేసుకు ఒక హోదా ఇచ్చాడు - ఆయన ఏమి చెప్పాడు?",
      "mr": "देव येशूला एक दर्जा देतो. बायबल अद्भुतरित्या गहन आहे. जॉर्डन नदीत, देव येशूला एक दर्जा देतो - तो काय म्हणतो?",
      "fr": "Dieu donne un statut à Jésus. La Bible est d'une profondeur extraordinaire. Dans le Jourdain, Dieu donne un statut à Jésus. Que dit-il ?",
      "es": "Dios le da a Jesús un estatus. La Biblia es maravillosamente profunda. En el río Jordán, Dios le da a Jesús un estatus. ¿Qué dice?",
      "zh": "上帝赋予耶稣地位。圣经极其深刻。在约旦河，上帝赋予耶稣地位——祂说了什么？",
      "kn": "ದೇವರು ಯೇಸುವಿಗೆ ಒಂದು ಸ್ಥಾನಮಾನವನ್ನು ನೀಡುತ್ತಾನೆ. ಬೈಬಲ್ ಅದ್ಭುತವಾಗಿ ಆಳವಾದದ್ದು. ಜೋರ್ಡಾನ್ ನದಿಯಲ್ಲಿ, ದೇವರು ಯೇಸುವಿಗೆ ಒಂದು ಸ್ಥಾನಮಾನವನ್ನು ನೀಡುತ್ತಾನೆ - ಅವನು ಏನು ಹೇಳುತ್ತಾನೆ?"
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "“This is my beloved Son.” That is the status. With that status received, he goes to the wilderness",
      "hi": "\"यह मेरा प्रिय पुत्र है।\" यही उसकी स्थिति है। इस स्थिति को प्राप्त करके, वह जंगल में चला जाता है।",
      "ta": "\"இவர் என் அன்பு மகன்.\" அதுதான் அந்தஸ்து. அந்த அந்தஸ்தைப் பெற்றவுடன், அவர் வனாந்தரத்திற்குச் செல்கிறார்.",
      "bn": "\"এটি আমার প্রিয় পুত্র।\" এটাই হল মর্যাদা। এই মর্যাদা পেয়ে তিনি প্রান্তরে যান।",
      "te": "\"ఈయన నా ప్రియ కుమారుడు.\" అదే ఆ హోదా. ఆ హోదా పొందిన తర్వాత, అతను అరణ్యానికి వెళ్తాడు.",
      "mr": "“हा माझा प्रिय पुत्र आहे.” हाच तो दर्जा आहे. तो दर्जा मिळाल्यानंतर, तो अरण्यात जातो.",
      "fr": "« Celui-ci est mon Fils bien-aimé. » Voilà le statut. Fort de ce statut, il part pour le désert.",
      "es": "«Este es mi Hijo amado». Ese es el estatus. Con ese estatus recibido, se va al desierto.",
      "zh": "“这是我的爱子。”这就是地位。他得到了这个地位，就去到旷野。",
      "kn": "\"ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ.\" ಅದು ಸ್ಥಾನಮಾನ. ಆ ಸ್ಥಾನಮಾನವನ್ನು ಪಡೆದ ನಂತರ, ಅವನು ಅರಣ್ಯಕ್ಕೆ ಹೋಗುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "Matthew 3:16, Jesus came up from the water immediately after the baptism.",
      "hi": "मत्ती 3:16, बपतिस्मा के तुरन्त बाद यीशु पानी से बाहर आया।",
      "ta": "மத்தேயு 3:16, இயேசு ஞானஸ்நானம் பெற்ற உடனேயே தண்ணீரிலிருந்து வெளியே வந்தார்.",
      "bn": "মথি 3:16, যীশু বাপ্তিস্মের পরপরই জল থেকে উঠে এসেছিলেন।",
      "te": "మత్తయి 3:16, యేసు బాప్తిస్మం తీసుకున్న వెంటనే నీళ్లలో నుండి పైకి వచ్చాడు.",
      "mr": "मत्तय 3:16, बाप्तिस्म्यानंतर येशू लगेच पाण्यातून वर आला.",
      "fr": "Matthieu 3:16, Jésus est sorti de l'eau immédiatement après le baptême.",
      "es": "Mateo 3:16, Jesús salió del agua inmediatamente después del bautismo.",
      "zh": "马太福音3:16，耶稣受洗后立即从水里上来。",
      "kn": "ಮತ್ತಾಯ 3:16, ಯೇಸು ದೀಕ್ಷಾಸ್ನಾನದ ನಂತರ ನೀರಿನಿಂದ ಮೇಲಕ್ಕೆ ಬಂದನು."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "Then heaven was opened,",
      "hi": "फिर आकाश खुल गया,",
      "ta": "பின்னர் வானம் திறக்கப்பட்டது,",
      "bn": "তারপর আকাশ খুলে গেল,",
      "te": "అప్పుడు స్వర్గం తెరవబడింది,",
      "mr": "मग आकाश उघडले गेले,",
      "fr": "Alors le ciel s'ouvrit,",
      "es": "Entonces el cielo se abrió,",
      "zh": "天就开了，",
      "kn": "ನಂತರ ಸ್ವರ್ಗ ತೆರೆಯಿತು,"
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "and the Spirit of God, in the form of a dove, descended upon Him.",
      "hi": "और परमेश्वर का आत्मा कबूतर के रूप में उस पर उतरा।",
      "ta": "தேவனுடைய ஆவி புறா வடிவில் அவர் மீது இறங்கியது.",
      "bn": "এবং ঈশ্বরের আত্মা, একটি কবুতরের আকারে, তাঁর উপর নেমে এলেন।",
      "te": "మరియు దేవుని ఆత్మ పావురం రూపంలో ఆయనపైకి దిగివచ్చింది.",
      "mr": "आणि देवाचा आत्मा, कबुतराच्या रूपात, त्याच्यावर उतरला.",
      "fr": "et l'Esprit de Dieu, sous la forme d'une colombe, descendit sur lui.",
      "es": "y el Espíritu de Dios, en forma de paloma, descendió sobre él.",
      "zh": "神的灵仿佛鸽子，降在他身上。",
      "kn": "ಮತ್ತು ದೇವರ ಆತ್ಮವು ಪಾರಿವಾಳದ ರೂಪದಲ್ಲಿ ಅವನ ಮೇಲೆ ಇಳಿಯಿತು."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "He saw it. A voice said, “This is my beloved Son;",
      "hi": "उसने उसे देखा और एक आवाज़ आई, \"यह मेरा प्रिय पुत्र है;",
      "ta": "அவர் அதைக் கண்டார். ஒரு குரல், “இவர் என் அன்பு மகன்;",
      "bn": "তিনি তা দেখলেন। একটি কণ্ঠস্বর বলল, “ইনি আমার প্রিয় পুত্র;",
      "te": "ఆయన దానిని చూచెను. ఒక స్వరం, “ఈయన నా ప్రియ కుమారుడు;",
      "mr": "त्याने ते पाहिले. एक वाणी म्हणाली, “हा माझा प्रिय पुत्र आहे;",
      "fr": "Il le vit. Une voix dit : « Celui-ci est mon Fils bien-aimé, écoutez-le.",
      "es": "Lo vio. Una voz dijo: «Este es mi Hijo amado;",
      "zh": "他看见了，有声音说:“这是我的爱子，",
      "kn": "ಅವನು ಅದನ್ನು ನೋಡಿದನು. ಒಂದು ಧ್ವನಿ ಹೇಳಿತು, “ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ;"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "in Him I am well pleased.”",
      "hi": "मैं उससे प्रसन्न हूँ।",
      "ta": "நான் அவனில் மிகவும் திருப்தி அடைந்துள்ளேன்.",
      "bn": "আমি তাঁর উপর সন্তুষ্ট।”",
      "te": "ఆయనయందు నేను చాలా సంతోషిస్తున్నాను.”",
      "mr": "मी त्याच्यावर संतुष्ट आहे.”",
      "fr": "En Lui je trouve toute mon affection.",
      "es": "En Él tengo complacencia.”",
      "zh": "我因他而喜悦。”",
      "kn": "ನಾನು ಅವನಲ್ಲಿ ಸಂತುಷ್ಟನಾಗಿದ್ದೇನೆ.”"
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "A voice was heard from heaven. This is the status Jesus received — what is it? A title. The title is, “This is my beloved Son.”",
      "hi": "स्वर्ग से एक आवाज़ सुनाई दी। यीशु को यह पद मिला—यह क्या है? एक उपाधि। उपाधि है, \"यह मेरा प्रिय पुत्र है।\"",
      "ta": "பரலோகத்திலிருந்து ஒரு குரல் கேட்டது. இயேசு பெற்ற அந்தஸ்து இது - அது என்ன? ஒரு பட்டப்பெயர். அந்த பட்டப்பெயர், \"இவர் என் அன்பு மகன்\".",
      "bn": "স্বর্গ থেকে একটি কণ্ঠস্বর শোনা গেল। যীশু এই মর্যাদা পেয়েছিলেন - এটি কী? একটি উপাধি। উপাধি হল, \"ইনি আমার প্রিয় পুত্র।\"",
      "te": "పరలోకం నుండి ఒక స్వరం వినిపించింది. యేసు పొందిన హోదా ఇది - అది ఏమిటి? ఒక బిరుదు. ఆ బిరుదు, “ఈయన నా ప్రియ కుమారుడు.”",
      "mr": "स्वर्गातून एक वाणी ऐकू आली. येशूला मिळालेला हा दर्जा आहे - तो काय आहे? एक पदवी. ती पदवी आहे, \"हा माझा प्रिय पुत्र आहे.\"",
      "fr": "Une voix se fit entendre du ciel. Quel est le statut que Jésus a reçu ? Un titre. Ce titre est : « Celui-ci est mon Fils bien-aimé. »",
      "es": "Se oyó una voz del cielo. Este es el estatus que recibió Jesús. ¿Qué es? Un título. El título es: «Este es mi Hijo amado».",
      "zh": "天上有声音说:这就是耶稣所得的地位——是什么？一个头衔。这个头衔是:“这是我的爱子。”",
      "kn": "ಪರಲೋಕದಿಂದ ಒಂದು ಧ್ವನಿ ಕೇಳಿಸಿತು. ಯೇಸುವಿಗೆ ದೊರೆತ ಸ್ಥಾನಮಾನ ಇದು - ಅದು ಏನು? ಒಂದು ಬಿರುದು. “ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ” ಎಂಬುದೇ ಆ ಬಿರುದು."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "Thus, the status was declared and defined. Now what comes next? The wilderness. Jesus was led straight into the wilderness.",
      "hi": "इस प्रकार, स्थिति घोषित और परिभाषित हो गई। अब आगे क्या हुआ? जंगल। यीशु को सीधे जंगल में ले जाया गया।",
      "ta": "இவ்வாறு, அந்த நிலை அறிவிக்கப்பட்டு வரையறுக்கப்பட்டது. இப்போது அடுத்து என்ன வருகிறது? வனாந்தரம். இயேசு நேராக வனாந்தரத்திற்கு அழைத்துச் செல்லப்பட்டார்.",
      "bn": "এভাবে, মর্যাদা ঘোষণা এবং সংজ্ঞায়িত করা হয়েছিল। এখন এরপর কী হবে? প্রান্তর। যীশুকে সরাসরি প্রান্তরে নিয়ে যাওয়া হয়েছিল।",
      "te": "ఆ విధంగా, స్థితి ప్రకటించబడింది మరియు నిర్వచించబడింది. ఇప్పుడు తరువాత ఏమి వస్తుంది? అరణ్యం. యేసును నేరుగా అరణ్యంలోకి నడిపించారు.",
      "mr": "अशाप्रकारे, स्थिती घोषित आणि परिभाषित करण्यात आली. आता पुढे काय? वाळवंट. येशूला थेट वाळवंटात नेण्यात आले.",
      "fr": "Ainsi, le statut fut déclaré et défini. Et maintenant, que vient-il ? Le désert. Jésus fut conduit directement dans le désert.",
      "es": "Así, el estado quedó declarado y definido. ¿Y ahora qué? El desierto. Jesús fue conducido directamente al desierto.",
      "zh": "就这样，地位宣告并确定了。接下来是什么？旷野。耶稣被直接带进了旷野。",
      "kn": "ಹೀಗೆ, ಸ್ಥಿತಿಯನ್ನು ಘೋಷಿಸಲಾಯಿತು ಮತ್ತು ವ್ಯಾಖ್ಯಾನಿಸಲಾಯಿತು. ಈಗ ಮುಂದೆ ಏನು ಬರುತ್ತದೆ? ಅರಣ್ಯ. ಯೇಸುವನ್ನು ನೇರವಾಗಿ ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ಯಲಾಯಿತು."
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "We must read this alongside our own lives, you see. Often, the life we live is not a spiritual life — it is a devotional life.",
      "hi": "देखिए, हमें इसे अपने जीवन के साथ-साथ पढ़ना चाहिए। अक्सर, हम जो जीवन जीते हैं वह आध्यात्मिक जीवन नहीं होता - बल्कि भक्तिमय जीवन होता है।",
      "ta": "இதை நாம் நம் சொந்த வாழ்க்கையுடன் சேர்த்துப் படிக்க வேண்டும், பாருங்கள். பெரும்பாலும், நாம் வாழும் வாழ்க்கை ஆன்மீக வாழ்க்கை அல்ல - அது ஒரு பக்தி வாழ்க்கை.",
      "bn": "আমাদের নিজেদের জীবনের পাশাপাশি এটিও পড়তে হবে, দেখুন। প্রায়শই, আমরা যে জীবন যাপন করি তা আধ্যাত্মিক জীবন নয় - এটি একটি ভক্তিমূলক জীবন।",
      "te": "మనం దీన్ని మన స్వంత జీవితాలతో పాటు చదవాలి, చూడండి. తరచుగా, మనం జీవించే జీవితం ఆధ్యాత్మిక జీవితం కాదు - ఇది భక్తి జీవితం.",
      "mr": "आपण हे आपल्या स्वतःच्या जीवनासोबत वाचले पाहिजे, हे तुम्ही पाहता. बऱ्याचदा, आपण जे जीवन जगतो ते आध्यात्मिक जीवन नसते - ते एक भक्तीमय जीवन असते.",
      "fr": "Voyez-vous, nous devons lire ceci en parallèle avec notre propre vie. Souvent, notre vie n'est pas une vie spirituelle, mais une vie de dévotion.",
      "es": "Debemos leer esto junto con nuestra propia vida. A menudo, nuestra vida no es espiritual, sino devocional.",
      "zh": "你看，我们必须结合自己的生活来理解这句话。很多时候，我们的生活并非属灵的生活，而是虔诚的生活。",
      "kn": "ನಾವು ಇದನ್ನು ನಮ್ಮ ಸ್ವಂತ ಜೀವನದ ಜೊತೆಗೆ ಓದಬೇಕು, ನೋಡಿ. ಅನೇಕ ಬಾರಿ, ನಾವು ಬದುಕುವ ಜೀವನವು ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವಲ್ಲ - ಅದು ಭಕ್ತಿಯ ಜೀವನ."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "Who needs Devotional life? , but we all live a devotional life, don’t we? A devotional life and a biblical life sometimes",
      "hi": "भक्तिमय जीवन की ज़रूरत किसे है? लेकिन हम सब तो भक्तिमय जीवन जीते हैं, है ना? भक्तिमय जीवन और कभी-कभी बाइबल आधारित जीवन",
      "ta": "யாருக்கு பக்தி வாழ்க்கை தேவை? , ஆனால் நாம் அனைவரும் பக்தி வாழ்க்கை வாழ்கிறோம், இல்லையா? பக்தி வாழ்க்கை மற்றும் சில சமயங்களில் பைபிள் வாழ்க்கை",
      "bn": "কার ভক্তিমূলক জীবন প্রয়োজন? , কিন্তু আমরা সকলেই ভক্তিমূলক জীবনযাপন করি, তাই না? ভক্তিমূলক জীবন এবং কখনও কখনও বাইবেলের জীবন",
      "te": "భక్తి జీవితం ఎవరికి అవసరం? , కానీ మనమందరం భక్తి జీవితాన్ని గడుపుతాము, కాదా? భక్తి జీవితం మరియు కొన్నిసార్లు బైబిల్ జీవితం",
      "mr": "भक्तीमय जीवनाची कोणाला गरज आहे? , पण आपण सर्वजण भक्तीमय जीवन जगतो, नाही का? भक्तीमय जीवन आणि कधीकधी बायबलमधील जीवन",
      "fr": "Qui a besoin d'une vie dévotionnelle ? Mais nous vivons tous une vie dévotionnelle, n'est-ce pas ? Une vie dévotionnelle et une vie biblique parfois",
      "es": "¿Quién necesita una vida devocional? Pero todos vivimos una vida devocional, ¿no es así? Una vida devocional y una vida bíblica a veces...",
      "zh": "谁需要灵修生活？但我们每个人都过着灵修的生活，不是吗？灵修生活有时也需要圣经生活。",
      "kn": "ಭಕ್ತಿ ಜೀವನ ಯಾರಿಗೆ ಬೇಕು? , ಆದರೆ ನಾವೆಲ್ಲರೂ ಭಕ್ತಿ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೇವೆ, ಅಲ್ಲವೇ? ಭಕ್ತಿ ಜೀವನ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಬೈಬಲ್ ಜೀವನ"
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "run parallel. That is why a person often fails to find direction. After understanding this, we must be ready to accept it.",
      "hi": "समानांतर चलते हैं। इसीलिए इंसान अक्सर दिशा नहीं ढूँढ पाता। इसे समझने के बाद, हमें इसे स्वीकार करने के लिए तैयार रहना चाहिए।",
      "ta": "இணையாக இயங்குகின்றன. அதனால்தான் ஒரு நபர் பெரும்பாலும் திசையைக் கண்டுபிடிக்கத் தவறிவிடுகிறார். இதைப் புரிந்துகொண்ட பிறகு, நாம் அதை ஏற்றுக்கொள்ளத் தயாராக இருக்க வேண்டும்.",
      "bn": "সমান্তরালভাবে চলতে হবে। এই কারণেই একজন ব্যক্তি প্রায়শই দিকনির্দেশনা খুঁজে পেতে ব্যর্থ হন। এটি বোঝার পরে, আমাদের অবশ্যই এটি গ্রহণ করার জন্য প্রস্তুত থাকতে হবে।",
      "te": "సమాంతరంగా నడుస్తాయి. అందుకే ఒక వ్యక్తి తరచుగా దిశను కనుగొనడంలో విఫలమవుతాడు. దీన్ని అర్థం చేసుకున్న తర్వాత, మనం దానిని అంగీకరించడానికి సిద్ధంగా ఉండాలి.",
      "mr": "समांतर चालतात. म्हणूनच एखाद्या व्यक्तीला अनेकदा दिशा सापडत नाही. हे समजून घेतल्यानंतर, आपण ते स्वीकारण्यास तयार असले पाहिजे.",
      "fr": "Les choses sont parallèles. C'est pourquoi on a souvent du mal à trouver une direction. Après avoir compris cela, nous devons être prêts à l'accepter.",
      "es": "corren en paralelo. Por eso, a menudo nos cuesta encontrar el rumbo. Tras comprender esto, debemos estar dispuestos a aceptarlo.",
      "zh": "平行运行。这就是为什么人们常常找不到方向。理解了这一点之后，我们必须准备好接受它。",
      "kn": "ಸಮಾನಾಂತರವಾಗಿ ಚಲಿಸುತ್ತವೆ. ಅದಕ್ಕಾಗಿಯೇ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಹೆಚ್ಚಾಗಿ ನಿರ್ದೇಶನವನ್ನು ಕಂಡುಕೊಳ್ಳುವಲ್ಲಿ ವಿಫಲನಾಗುತ್ತಾನೆ. ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡ ನಂತರ, ನಾವು ಅದನ್ನು ಸ್ವೀಕರಿಸಲು ಸಿದ್ಧರಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "So, from the height of devotion, Jesus descended — where did He go? The Spirit led Him into the wilderness.",
      "hi": "तो, भक्ति की ऊँचाई से यीशु नीचे उतरा - वह कहाँ गया? आत्मा उसे जंगल में ले गया।",
      "ta": "எனவே, பக்தியின் உச்சத்திலிருந்து, இயேசு கீழே இறங்கினார் - அவர் எங்கு சென்றார்? ஆவியானவர் அவரை வனாந்தரத்திற்கு அழைத்துச் சென்றார்.",
      "bn": "তাহলে, ভক্তির উচ্চতা থেকে, যীশু নেমে এলেন - তিনি কোথায় গেলেন? আত্মা তাঁকে প্রান্তরে নিয়ে গেলেন।",
      "te": "కాబట్టి, భక్తి యొక్క అత్యున్నత స్థాయి నుండి, యేసు దిగివచ్చాడు - ఆయన ఎక్కడికి వెళ్ళాడు? ఆత్మ ఆయనను అరణ్యంలోకి నడిపించింది.",
      "mr": "तर, भक्तीच्या उंचीवरून, येशू खाली आला - तो कुठे गेला? आत्म्याने त्याला अरण्यात नेले.",
      "fr": "Alors, du sommet de la dévotion, Jésus descendit. Où alla-t-il ? L’Esprit le conduisit dans le désert.",
      "es": "Así que, desde lo más alto de la devoción, Jesús descendió. ¿Adónde fue? El Espíritu lo condujo al desierto.",
      "zh": "那么，耶稣从虔诚的顶峰下来——他去了哪里？圣灵引领他进入了旷野。",
      "kn": "ಹಾಗಾದರೆ, ಭಕ್ತಿಯ ಉತ್ತುಂಗದಿಂದ ಯೇಸು ಇಳಿದನು - ಅವನು ಎಲ್ಲಿಗೆ ಹೋದನು? ಪವಿತ್ರಾತ್ಮವು ಅವನನ್ನು ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದಿತು."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "What was His stage then? What was His status? “Beloved Son.”",
      "hi": "तब उसकी क्या स्थिति थी? उसकी क्या स्थिति थी? \"प्रिय पुत्र।\"",
      "ta": "அப்போது அவருடைய நிலை என்ன? அவருடைய நிலை என்ன? \"அன்பான குமாரனே.\"",
      "bn": "তখন তাঁর মর্যাদা কী ছিল? তাঁর মর্যাদা কী ছিল? \"প্রিয় পুত্র।\"",
      "te": "అప్పుడు ఆయన దశ ఏమిటి? ఆయన స్థితి ఏమిటి? “ప్రియకుమారుడు.”",
      "mr": "तेव्हा त्याची अवस्था काय होती? त्याची स्थिती काय होती? \"प्रिय पुत्र.\"",
      "fr": "Quel était alors son stade ? Quel était son statut ? « Fils bien-aimé. »",
      "es": "¿Cuál era su estado entonces? ¿Cuál era su estatus? «Hijo amado».",
      "zh": "当时他处于什么阶段？他的身份是什么？“爱子。”",
      "kn": "ಆಗ ಅವನ ಹಂತ ಹೇಗಿತ್ತು? ಅವನ ಸ್ಥಾನಮಾನ ಏನಾಗಿತ್ತು? \"ಪ್ರಿಯ ಮಗ.\""
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Whose beloved Son? “This is my beloved Son.” He is the dearly loved Son of God the Father — that is His status. Now comes the wilderness experience.",
      "hi": "प्रिय पुत्र किसका है? \"यह मेरा प्रिय पुत्र है।\" वह परमेश्वर पिता का प्रिय पुत्र है—यही उसकी स्थिति है। अब आता है जंगल का अनुभव।",
      "ta": "யாருடைய அன்பு மகன்? \"இவர் என் அன்பு மகன்.\" அவர் பிதாவாகிய தேவனுடைய அன்பு மகன் - அதுதான் அவருடைய அந்தஸ்து. இப்போது வனாந்தர அனுபவம் வருகிறது.",
      "bn": "কার প্রিয় পুত্র? \"ইনি আমার প্রিয় পুত্র।\" তিনি হলেন ঈশ্বর পিতার অত্যন্ত প্রিয় পুত্র - এটাই তাঁর মর্যাদা। এবার আসে প্রান্তরের অভিজ্ঞতা।",
      "te": "ఎవరి ప్రియ కుమారుడు? \"ఈయన నా ప్రియ కుమారుడు.\" ఆయన తండ్రియైన దేవునికి అత్యంత ప్రియమైన కుమారుడు - అదే ఆయన స్థితి. ఇప్పుడు అరణ్య అనుభవం వస్తుంది.",
      "mr": "कोणाचा प्रिय पुत्र? \"हा माझा प्रिय पुत्र आहे.\" तो देव पित्याचा अत्यंत प्रिय पुत्र आहे - हा त्याचा दर्जा आहे. आता अरण्यात अनुभव येतो.",
      "fr": "De qui est le Fils bien-aimé ? « Celui-ci est mon Fils bien-aimé. » Il est le Fils bien-aimé de Dieu le Père ; tel est son statut. Vient maintenant l’expérience du désert.",
      "es": "¿De quién es el Hijo amado? «Este es mi Hijo amado». Él es el Hijo amado de Dios Padre; esa es su condición. Ahora viene la experiencia en el desierto.",
      "zh": "谁的爱子？“这是我的爱子。”他是父神所爱的儿子——这就是他的身份。现在，旷野的经历开始了。",
      "kn": "ಯಾರ ಪ್ರೀತಿಯ ಮಗ? \"ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ.\" ಅವನು ತಂದೆಯಾದ ದೇವರ ಪ್ರೀತಿಯ ಮಗ - ಅದು ಅವನ ಸ್ಥಾನಮಾನ. ಈಗ ಅರಣ್ಯದ ಅನುಭವ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "What kind of experience is this? God is our Father. He gives us His glory and, at the same time, grants us divine approval.",
      "hi": "यह कैसा अनुभव है? परमेश्वर हमारा पिता है। वह हमें अपनी महिमा देता है और साथ ही, हमें ईश्वरीय स्वीकृति भी देता है।",
      "ta": "இது என்ன மாதிரியான அனுபவம்? கடவுள் நம் தந்தை. அவர் நமக்குத் தம்முடைய மகிமையைத் தருகிறார், அதே நேரத்தில், நமக்கு தெய்வீக அங்கீகாரத்தையும் அளிக்கிறார்.",
      "bn": "এটা কেমন অভিজ্ঞতা? ঈশ্বর আমাদের পিতা। তিনি আমাদের তাঁর গৌরব দান করেন এবং একই সাথে আমাদের ঐশ্বরিক অনুমোদনও প্রদান করেন।",
      "te": "ఇది ఎలాంటి అనుభవం? దేవుడు మన తండ్రి. ఆయన మనకు తన మహిమను ఇస్తాడు మరియు అదే సమయంలో, మనకు దైవిక ఆమోదాన్ని కూడా ఇస్తాడు.",
      "mr": "हा कसला अनुभव आहे? देव आपला पिता आहे. तो आपल्याला त्याचे गौरव देतो आणि त्याच वेळी, आपल्याला दैवी मान्यता देतो.",
      "fr": "De quelle expérience s'agit-il ? Dieu est notre Père. Il nous donne sa gloire et, en même temps, nous accorde son approbation divine.",
      "es": "¿Qué clase de experiencia es esta? Dios es nuestro Padre. Nos da su gloria y, al mismo tiempo, nos concede su aprobación divina.",
      "zh": "这是怎样的经历？上帝是我们的父。他赐给我们荣耀，同时也赐给我们神圣的认可。",
      "kn": "ಇದು ಯಾವ ರೀತಿಯ ಅನುಭವ? ದೇವರು ನಮ್ಮ ತಂದೆ. ಆತನು ನಮಗೆ ತನ್ನ ಮಹಿಮೆಯನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ, ನಮಗೆ ದೈವಿಕ ಅನುಮೋದನೆಯನ್ನು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "We are standing in the rich green pastures and beside the still waters, drinking and resting there. But from here, the season will change.",
      "hi": "हम हरी-भरी चरागाहों और शांत जल के किनारे खड़े होकर पानी पी रहे हैं और आराम कर रहे हैं। लेकिन यहाँ से मौसम बदल जाएगा।",
      "ta": "நாங்கள் வளமான பசுமையான மேய்ச்சல் நிலங்களிலும், அமைதியான நீரின் அருகிலும் நின்றுகொண்டு, அங்கே குடித்துக்கொண்டும் ஓய்வெடுத்துக்கொண்டும் இருக்கிறோம். ஆனால் இங்கிருந்து, பருவம் மாறும்.",
      "bn": "আমরা সমৃদ্ধ সবুজ চারণভূমিতে এবং স্থির জলের ধারে দাঁড়িয়ে আছি, সেখানে পান করছি এবং বিশ্রাম নিচ্ছি। কিন্তু এখান থেকে, ঋতু পরিবর্তন হবে।",
      "te": "మేము ధనిక పచ్చిక బయళ్లలో మరియు నిశ్చల జలాల పక్కన నిలబడి, అక్కడ తాగుతూ విశ్రాంతి తీసుకుంటున్నాము. కానీ ఇక్కడి నుండి, సీజన్ మారుతుంది.",
      "mr": "आपण समृद्ध हिरव्या कुरणात आणि शांत पाण्याजवळ उभे आहोत, तिथे पीत आहोत आणि विश्रांती घेत आहोत. पण येथून, ऋतू बदलेल.",
      "fr": "Nous nous tenons dans les pâturages verdoyants et luxuriants, au bord des eaux calmes, à boire et à nous reposer. Mais à partir de maintenant, la saison va changer.",
      "es": "Nos encontramos en los ricos pastos verdes y junto a las tranquilas aguas, bebiendo y descansando. Pero a partir de aquí, la estación cambiará.",
      "zh": "我们站在绿油油的牧场上，静静地饮水，休憩。但从现在开始，季节将变迁。",
      "kn": "ನಾವು ಸಮೃದ್ಧ ಹಸಿರು ಹುಲ್ಲುಗಾವಲುಗಳಲ್ಲಿ ಮತ್ತು ನಿಶ್ಚಲ ನೀರಿನ ಪಕ್ಕದಲ್ಲಿ ನಿಂತು, ಅಲ್ಲಿ ಕುಡಿಯುತ್ತಾ ಮತ್ತು ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಿದ್ದೇವೆ. ಆದರೆ ಇಲ್ಲಿಂದ, ಋತುವು ಬದಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "Where must we go next? Into the wilderness. When we are led into the wilderness, we feel a certain awareness — what is it?",
      "hi": "अब हमें कहाँ जाना है? जंगल में। जब हमें जंगल में ले जाया जाता है, तो हमें एक खास तरह की जागरूकता का एहसास होता है—यह क्या है?",
      "ta": "அடுத்து நாம் எங்கு செல்ல வேண்டும்? வனாந்தரத்திற்குள். வனாந்தரத்திற்குள் நாம் அழைத்துச் செல்லப்படும்போது, ஒரு குறிப்பிட்ட விழிப்புணர்வை உணர்கிறோம் - அது என்ன?",
      "bn": "আমাদের এরপর কোথায় যেতে হবে? মরুভূমিতে। যখন আমাদের মরুভূমিতে নিয়ে যাওয়া হয়, তখন আমরা এক ধরণের সচেতনতা অনুভব করি - এটি কী?",
      "te": "మనం తరువాత ఎక్కడికి వెళ్ళాలి? అరణ్యంలోకి. మనల్ని అరణ్యంలోకి నడిపించినప్పుడు, మనకు ఒక నిర్దిష్ట అవగాహన కలుగుతుంది - అది ఏమిటి?",
      "mr": "आपण पुढे कुठे जायचं? अरण्यात. जेव्हा आपल्याला अरण्यात नेले जाते तेव्हा आपल्याला एक विशिष्ट जाणीव होते - ती काय आहे?",
      "fr": "Où devons-nous aller ensuite ? Dans le désert. Lorsque nous sommes conduits dans le désert, nous ressentons une certaine conscience : qu'est-ce que c'est ?",
      "es": "¿Adónde debemos ir ahora? Al desierto. Cuando nos llevan al desierto, sentimos cierta consciencia: ¿qué es?",
      "zh": "我们接下来要去哪里？荒野。当我们被带入荒野时，我们感受到一种意识——那是什么？",
      "kn": "ನಾವು ಮುಂದೆ ಎಲ್ಲಿಗೆ ಹೋಗಬೇಕು? ಅರಣ್ಯಕ್ಕೆ. ನಮ್ಮನ್ನು ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ಯುವಾಗ, ನಮಗೆ ಒಂದು ನಿರ್ದಿಷ್ಟ ಅರಿವು ಉಂಟಾಗುತ್ತದೆ - ಅದು ಏನು?"
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "It is the Spirit who leads us. Let’s read the word — Luke 4:1,",
      "hi": "आत्मा ही हमारी अगुवाई करता है। आइए हम वचन पढ़ें—लूका 4:1,",
      "ta": "நம்மை வழிநடத்துவது ஆவியானவரே. வார்த்தையை வாசிப்போம் — லூக்கா 4:1,",
      "bn": "আত্মাই আমাদের পরিচালনা করেন। আসুন আমরা বাক্যটি পড়ি — লূক 4:1,",
      "te": "మనల్ని నడిపించేది ఆత్మ. ఆ వాక్యాన్ని చదువుదాం — లూకా 4:1,",
      "mr": "आपल्याला मार्गदर्शन करणारा आत्मा आहे. चला आपण वचन वाचूया — लूक 4:1,",
      "fr": "C'est l'Esprit qui nous conduit. Lisons la Parole — Luc 4:1,",
      "es": "Es el Espíritu quien nos guía. Leamos la palabra: Lucas 4:1,",
      "zh": "是圣灵引导我们。我们来读路加福音4:1。",
      "kn": "ನಮ್ಮನ್ನು ಮುನ್ನಡೆಸುವುದು ಆತ್ಮನೇ. ವಾಕ್ಯವನ್ನು ಓದೋಣ — ಲೂಕ 4:1,"
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "Jesus, filled with the Holy Spirit,",
      "hi": "यीशु पवित्र आत्मा से परिपूर्ण होकर,",
      "ta": "இயேசு, பரிசுத்த ஆவியினால் நிரப்பப்பட்டார்,",
      "bn": "পবিত্র আত্মায় পরিপূর্ণ যীশু,",
      "te": "యేసు, పరిశుద్ధాత్మతో నిండి,",
      "mr": "पवित्र आत्म्याने भरलेला येशू,",
      "fr": "Jésus, rempli du Saint-Esprit,",
      "es": "Jesús, lleno del Espíritu Santo,",
      "zh": "耶稣充满圣灵，",
      "kn": "ಯೇಸು ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಿದನು,"
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "returned from the Jordan. That means He turned away from all the abundance and prosperity of the Jordan. Sooner or later, we all must turn back, children.",
      "hi": "यरदन से लौट आया। इसका मतलब है कि उसने यरदन की सारी समृद्धि और खुशहाली से मुँह मोड़ लिया। देर-सवेर, बच्चों, हम सभी को वापस लौटना ही होगा।",
      "ta": "யோர்தானிலிருந்து திரும்பினார். அதாவது அவர் யோர்தானின் அனைத்து மிகுதியையும் செழிப்பையும் விட்டு விலகிவிட்டார். விரைவில் அல்லது பின்னர், நாம் அனைவரும் திரும்பிச் செல்ல வேண்டும், குழந்தைகளே.",
      "bn": "জর্ডান নদী থেকে ফিরে এসেছিলেন। এর অর্থ হল তিনি জর্ডান নদীর সমস্ত প্রাচুর্য এবং সমৃদ্ধি থেকে মুখ ফিরিয়ে নিয়েছিলেন। আজ হোক কাল হোক, আমাদের সকলকে ফিরে যেতে হবে, বাচ্চারা।",
      "te": "యొర్దాను నుండి తిరిగి వచ్చాడు. అంటే ఆయన యొర్దాను నది యొక్క సమృద్ధి మరియు శ్రేయస్సు నుండి తప్పుకున్నాడు. త్వరలో లేదా తరువాత, మనమందరం వెనక్కి తిరగాలి, పిల్లలారా.",
      "mr": "जॉर्डनहून परतला. याचा अर्थ असा की त्याने जॉर्डनच्या सर्व विपुलतेपासून आणि समृद्धीपासून पाठ फिरवली. मुलांनो, आज ना उद्या, आपण सर्वांनी परत जावे.",
      "fr": "Il est revenu du Jourdain. Cela signifie qu'Il s'est détourné de toute l'abondance et de toute la prospérité du Jourdain. Tôt ou tard, nous devrons tous revenir, mes enfants.",
      "es": "regresó del Jordán. Eso significa que se alejó de toda la abundancia y prosperidad del Jordán. Tarde o temprano, todos debemos regresar, hijos.",
      "zh": "从约旦河归回。这意味着他放弃了约旦河的一切丰饶和繁荣。孩子们，我们迟早都要回头。",
      "kn": "ಜೋರ್ಡನ್ ನಿಂದ ಹಿಂತಿರುಗಿದನು. ಅಂದರೆ ಅವನು ಜೋರ್ಡನ್ ನದಿಯ ಎಲ್ಲಾ ಸಮೃದ್ಧಿ ಮತ್ತು ಸಮೃದ್ಧಿಯಿಂದ ದೂರ ಸರಿದನು. ಬೇಗ ಅಥವಾ ತಡವಾಗಿ, ನಾವೆಲ್ಲರೂ ಹಿಂತಿರುಗಲೇಬೇಕು, ಮಕ್ಕಳೇ."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "You are a child of God. Didn’t Job turn back? Didn’t you see Job turn back? Now Jesus too is returning. Truly, whenever a season of joy comes,",
      "hi": "तुम परमेश्वर की संतान हो। क्या अय्यूब वापस नहीं लौटा? क्या तुमने अय्यूब को वापस लौटते नहीं देखा? अब यीशु भी लौट रहे हैं। सचमुच, जब भी खुशी का मौसम आता है,",
      "ta": "நீங்கள் கடவுளின் குழந்தை. யோபு திரும்பி வரவில்லையா? யோபு திரும்பி வந்ததை நீங்கள் பார்க்கவில்லையா? இப்போது இயேசுவும் திரும்பி வருகிறார். உண்மையிலேயே, மகிழ்ச்சியின் காலம் வரும்போதெல்லாம்,",
      "bn": "তুমি ঈশ্বরের সন্তান। ইয়োব কি ফিরে যাননি? তুমি কি ইয়োবকে ফিরে যেতে দেখেছ? এখন যীশুও ফিরে আসছেন। সত্যিই, যখনই আনন্দের সময় আসে,",
      "te": "నువ్వు దేవుని బిడ్డవి. యోబు వెనక్కి తిరిగిరాలేదా? యోబు వెనక్కి తిరిగిరావడం నువ్వు చూడలేదా? ఇప్పుడు యేసు కూడా తిరిగి వస్తున్నాడు. నిజంగా, ఆనంద కాలం వచ్చినప్పుడల్లా,",
      "mr": "तुम्ही देवाचे मूल आहात. ईयोब मागे फिरला नाही का? तुम्ही ईयोबाला मागे फिरताना पाहिले नाही का? आता येशूही परत येत आहे. खरोखर, जेव्हा जेव्हा आनंदाचा काळ येतो,",
      "fr": "Tu es un enfant de Dieu. Job n'est-il pas revenu en arrière ? Ne l'as-tu pas vu revenir ? Maintenant, Jésus aussi revient. Vraiment, chaque fois qu'une période de joie arrive,",
      "es": "Eres hijo de Dios. ¿No se arrepintió Job? ¿No viste cómo se arrepintió? Ahora Jesús también regresa. En verdad, siempre que llega un tiempo de alegría,",
      "zh": "你是神的孩子。约伯岂没有回头吗？你岂没有看见约伯回头吗？如今耶稣也回来了。的确，每当喜乐的季节来到，",
      "kn": "ನೀವು ದೇವರ ಮಗು. ಯೋಬನು ಹಿಂತಿರುಗಲಿಲ್ಲವೇ? ಯೋಬನು ಹಿಂತಿರುಗಿದ್ದನ್ನು ನೀವು ನೋಡಲಿಲ್ಲವೇ? ಈಗ ಯೇಸು ಕೂಡ ಹಿಂತಿರುಗುತ್ತಿದ್ದಾನೆ. ನಿಜವಾಗಿಯೂ, ಸಂತೋಷದ ಸಮಯ ಬಂದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "our hearts must first realize — we will have to move on from here. Why do people show such devotion and prayer?",
      "hi": "पहले हमारे दिलों को यह एहसास होना चाहिए कि हमें यहाँ से आगे बढ़ना होगा। लोग इतनी भक्ति और प्रार्थना क्यों करते हैं?",
      "ta": "நம் இதயங்கள் முதலில் உணர வேண்டும் - நாம் இங்கிருந்து நகர வேண்டும். மக்கள் ஏன் இவ்வளவு பக்தியையும் பிரார்த்தனையையும் காட்டுகிறார்கள்?",
      "bn": "আমাদের হৃদয়কে প্রথমে বুঝতে হবে — আমাদের এখান থেকে এগিয়ে যেতে হবে। মানুষ কেন এত ভক্তি এবং প্রার্থনা দেখায়?",
      "te": "మన హృదయాలు ముందుగా గ్రహించాలి - మనం ఇక్కడి నుండి ముందుకు సాగాలి. ప్రజలు ఎందుకు అంత భక్తి మరియు ప్రార్థనను చూపిస్తారు?",
      "mr": "आपल्या हृदयाला प्रथम हे समजले पाहिजे की - आपल्याला येथून पुढे जावे लागेल. लोक अशी भक्ती आणि प्रार्थना का दाखवतात?",
      "fr": "Nos cœurs doivent d'abord comprendre que nous devons aller de l'avant. Pourquoi les gens font-ils preuve d'une telle dévotion et d'une telle prière ?",
      "es": "Primero, nuestros corazones deben comprender que tendremos que seguir adelante. ¿Por qué la gente muestra tanta devoción y oración?",
      "zh": "我们的心必须首先意识到——我们必须从这里继续前行。为什么人们会表现出如此虔诚和祈祷？",
      "kn": "ನಮ್ಮ ಹೃದಯಗಳು ಮೊದಲು ಅರಿತುಕೊಳ್ಳಬೇಕು - ನಾವು ಇಲ್ಲಿಂದ ಮುಂದುವರಿಯಬೇಕಾಗುತ್ತದೆ. ಜನರು ಏಕೆ ಅಂತಹ ಭಕ್ತಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನು ತೋರಿಸುತ್ತಾರೆ?"
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "To avoid turning back, isn’t it? But that’s not right. The truth is, if you are a child of God,",
      "hi": "पीछे मुड़ने से बचने के लिए, है ना? लेकिन यह सही नहीं है। सच तो यह है कि अगर आप परमेश्वर की संतान हैं,",
      "ta": "பின்வாங்குவதைத் தவிர்க்க, இல்லையா? ஆனால் அது சரியல்ல. உண்மை என்னவென்றால், நீங்கள் கடவுளின் குழந்தையாக இருந்தால்,",
      "bn": "পিছু হটা এড়ানোর জন্য, তাই না? কিন্তু এটা ঠিক নয়। সত্য হল, যদি আপনি ঈশ্বরের সন্তান হন,",
      "te": "వెనక్కి తిరగకుండా ఉండటానికి, కాదా? కానీ అది సరైనది కాదు. నిజం ఏమిటంటే, మీరు దేవుని బిడ్డ అయితే,",
      "mr": "मागे वळणे टाळण्यासाठी, नाही का? पण ते बरोबर नाही. सत्य हे आहे की, जर तुम्ही देवाचे मूल असाल,",
      "fr": "Pour éviter de revenir en arrière, n'est-ce pas ? Mais ce n'est pas bien. La vérité, c'est que si vous êtes un enfant de Dieu,",
      "es": "Para evitar volver atrás, ¿no? Pero eso no es correcto. La verdad es que, si eres hijo de Dios,",
      "zh": "不就是为了不回头吗？但这是不对的。事实上，如果你是神的孩子，",
      "kn": "ಹಿಂದೆ ತಿರುಗುವುದನ್ನು ತಪ್ಪಿಸಲು, ಅಲ್ಲವೇ? ಆದರೆ ಅದು ಸರಿಯಲ್ಲ. ಸತ್ಯವೆಂದರೆ, ನೀವು ದೇವರ ಮಕ್ಕಳಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "11:58",
    "text": {
      "en": "the fearlessness described in the Bible means the ability to accept the will of God — not bravado, not recklessness.",
      "hi": "बाइबल में वर्णित निर्भयता का अर्थ है परमेश्वर की इच्छा को स्वीकार करने की क्षमता - न कि बहादुरी, न ही लापरवाही।",
      "ta": "பைபிளில் விவரிக்கப்பட்டுள்ள அச்சமின்மை என்பது கடவுளின் விருப்பத்தை ஏற்றுக்கொள்ளும் திறனைக் குறிக்கிறது - துணிச்சல் அல்ல, பொறுப்பற்ற தன்மை அல்ல.",
      "bn": "বাইবেলে বর্ণিত নির্ভীকতার অর্থ ঈশ্বরের ইচ্ছা গ্রহণ করার ক্ষমতা - সাহসিকতা নয়, বেপরোয়াতা নয়।",
      "te": "బైబిల్లో వివరించబడిన నిర్భయత అంటే దేవుని చిత్తాన్ని అంగీకరించే సామర్థ్యం - ధైర్యం కాదు, నిర్లక్ష్యం కాదు.",
      "mr": "बायबलमध्ये वर्णन केलेली निर्भयता म्हणजे देवाची इच्छा स्वीकारण्याची क्षमता - धाडस नाही, बेपर्वाई नाही.",
      "fr": "L’intrépidité décrite dans la Bible signifie la capacité d’accepter la volonté de Dieu — pas de bravade, pas d’insouciance.",
      "es": "La valentía descrita en la Biblia significa la capacidad de aceptar la voluntad de Dios, no bravuconería ni imprudencia.",
      "zh": "圣经中所描述的无畏意味着能够接受上帝的旨意——不是虚张声势，也不是鲁莽。",
      "kn": "ಬೈಬಲ್‌ನಲ್ಲಿ ವಿವರಿಸಲಾದ ನಿರ್ಭಯತೆ ಎಂದರೆ ದೇವರ ಚಿತ್ತವನ್ನು ಸ್ವೀಕರಿಸುವ ಸಾಮರ್ಥ್ಯ - ಧೈರ್ಯವಲ್ಲ, ಅಜಾಗರೂಕತೆಯಲ್ಲ."
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "It’s not about striking lightning or crushing serpents. The Bible calls fearlessness the ability to accept the will of God, even when seasons change.",
      "hi": "इसका मतलब बिजली गिराना या साँपों को कुचलना नहीं है। बाइबल निर्भयता को परमेश्वर की इच्छा को स्वीकार करने की क्षमता कहती है, चाहे मौसम बदल भी जाए।",
      "ta": "இது மின்னலை அடிப்பது அல்லது பாம்புகளை நசுக்குவது பற்றியது அல்ல. பருவங்கள் மாறும்போது கூட, கடவுளின் விருப்பத்தை ஏற்றுக்கொள்ளும் திறனை பைபிள் பயமின்மை என்று அழைக்கிறது.",
      "bn": "এটা বজ্রপাত বা সাপকে পিষে ফেলার কথা নয়। বাইবেল নির্ভীকতাকে ঈশ্বরের ইচ্ছা মেনে নেওয়ার ক্ষমতা বলে অভিহিত করে, এমনকি ঋতু পরিবর্তনের সময়ও।",
      "te": "ఇది మెరుపులను కొట్టడం లేదా పాములను చితకకొట్టడం గురించి కాదు. బైబిలు నిర్భయాన్ని ఋతువులు మారినప్పుడు కూడా దేవుని చిత్తాన్ని అంగీకరించే సామర్థ్యం అని పిలుస్తుంది.",
      "mr": "हे वीज पडण्याबद्दल किंवा सापांना चिरडण्याबद्दल नाही. बायबल निर्भयतेला ऋतू बदलत असतानाही देवाची इच्छा स्वीकारण्याची क्षमता म्हणते.",
      "fr": "Il ne s'agit pas de frapper la foudre ou d'écraser des serpents. La Bible appelle l'intrépidité la capacité d'accepter la volonté de Dieu, même lorsque les saisons changent.",
      "es": "No se trata de lanzar rayos ni aplastar serpientes. La Biblia llama a la valentía la capacidad de aceptar la voluntad de Dios, incluso en tiempos de cambio.",
      "zh": "这无关击打闪电或击碎毒蛇。圣经称无畏为即使季节更替也能接受上帝旨意的能力。",
      "kn": "ಇದು ಮಿಂಚನ್ನು ಹೊಡೆಯುವುದು ಅಥವಾ ಸರ್ಪಗಳನ್ನು ಪುಡಿಮಾಡುವುದರ ಬಗ್ಗೆ ಅಲ್ಲ. ಬೈಬಲ್ ನಿರ್ಭಯತೆಯನ್ನು ಋತುಗಳು ಬದಲಾದಾಗಲೂ ದೇವರ ಚಿತ್ತವನ್ನು ಸ್ವೀಕರಿಸುವ ಸಾಮರ್ಥ್ಯ ಎಂದು ಕರೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "What’s more, along with that fearlessness comes something else",
      "hi": "और तो और, उस निडरता के साथ कुछ और भी आता है",
      "ta": "மேலும், அந்த அச்சமின்மையுடன் இன்னொன்றும் வருகிறது.",
      "bn": "তাছাড়া, সেই নির্ভীকতার সাথে আরও কিছু আসে",
      "te": "ఇంకా చెప్పాలంటే, ఆ నిర్భయతతో పాటు ఇంకేదో వస్తుంది",
      "mr": "शिवाय, त्या निर्भयतेसोबत आणखी एक गोष्ट येते",
      "fr": "De plus, avec cette intrépidité vient autre chose",
      "es": "Es más, junto con esa valentía viene algo más.",
      "zh": "更重要的是，这种无畏精神还会带来其他东西",
      "kn": "ಇನ್ನೂ ಹೆಚ್ಚಿನದ್ದೇನೆಂದರೆ, ಆ ನಿರ್ಭಯತೆಯ ಜೊತೆಗೆ ಬೇರೇನೋ ಬರುತ್ತದೆ"
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "\"Fear not the kingdom of God is at hand\" That is, they go hand in hand. When the will of God comes, now the Spirit leads Jesus — and that is the will of God.",
      "hi": "\"डरो मत, परमेश्वर का राज्य निकट है।\" अर्थात्, ये दोनों साथ-साथ चलते हैं। जब परमेश्वर की इच्छा पूरी होती है, तो अब आत्मा यीशु की अगुवाई करता है—और यही परमेश्वर की इच्छा है।",
      "ta": "\"தேவனுடைய ராஜ்யம் சமீபித்திருக்கிறது என்று பயப்படாதே\" அதாவது, அவை கைகோர்த்துச் செல்கின்றன. தேவனுடைய சித்தம் வரும்போது, இப்போது ஆவியானவர் இயேசுவை வழிநடத்துகிறார் - அதுவே தேவனுடைய சித்தம்.",
      "bn": "\"ভয় পেও না, ঈশ্বরের রাজ্য কাছে এসে গেছে\" অর্থাৎ, তারা একসাথে চলে। যখন ঈশ্বরের ইচ্ছা আসে, তখন আত্মা যীশুকে নেতৃত্ব দেন - এবং এটাই ঈশ্বরের ইচ্ছা।",
      "te": "\"భయపడకండి దేవుని రాజ్యం దగ్గరపడింది\" అంటే, అవి ఒకదానికొకటి ముడిపడి ఉంటాయి. దేవుని చిత్తం వచ్చినప్పుడు, ఇప్పుడు ఆత్మ యేసును నడిపిస్తుంది - మరియు అది దేవుని చిత్తం.",
      "mr": "\"भिऊ नका देवाचे राज्य जवळ आले आहे\" म्हणजेच, ते एकमेकांच्या हातात हात घालून जातात. जेव्हा देवाची इच्छा येते, तेव्हा आता आत्मा येशूला मार्गदर्शन करतो - आणि तीच देवाची इच्छा आहे.",
      "fr": "« Ne craignez pas, le royaume de Dieu est proche. » Autrement dit, ils vont de pair. Lorsque la volonté de Dieu s'accomplit, l'Esprit guide Jésus — et telle est la volonté de Dieu.",
      "es": "«No temáis, el reino de Dios está cerca». Es decir, van de la mano. Cuando se cumple la voluntad de Dios, el Espíritu guía a Jesús, y esa es la voluntad de Dios.",
      "zh": "“不要怕，神的国近了。”也就是说，它们是相辅相成的。当神的旨意临到时，圣灵就会引导耶稣——这就是神的旨意。",
      "kn": "\"ದೇವರ ರಾಜ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ ಎಂದು ಭಯಪಡಬೇಡಿ\" ಅಂದರೆ, ಅವು ಒಟ್ಟಿಗೆ ಹೋಗುತ್ತವೆ. ದೇವರ ಚಿತ್ತ ಬಂದಾಗ, ಈಗ ಆತ್ಮವು ಯೇಸುವನ್ನು ಮುನ್ನಡೆಸುತ್ತದೆ - ಮತ್ತು ಅದು ದೇವರ ಚಿತ್ತವಾಗಿದೆ."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "The verse says, the Spirit led Him into the wilderness.",
      "hi": "आयत कहती है, आत्मा उसे जंगल में ले गया।",
      "ta": "வசனம் கூறுகிறது, ஆவியானவர் அவரை வனாந்தரத்திற்கு அழைத்துச் சென்றார்.",
      "bn": "পদটি বলে, আত্মা তাকে প্রান্তরে নিয়ে গেলেন।",
      "te": "ఆ వచనం చెబుతుంది, ఆత్మ ఆయనను అరణ్యములోనికి నడిపించింది.",
      "mr": "वचन म्हणते, आत्म्याने त्याला अरण्यात नेले.",
      "fr": "Le verset dit que l’Esprit le conduisit dans le désert.",
      "es": "El versículo dice que el Espíritu lo llevó al desierto.",
      "zh": "经文说，圣灵引导他进入旷野。",
      "kn": "ಪದ್ಯ ಹೇಳುತ್ತದೆ, ಆತ್ಮವು ಅವನನ್ನು ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದಿತು."
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "The Spirit led Him into the wilderness.",
      "hi": "आत्मा उसे जंगल में ले गया।",
      "ta": "ஆவியானவர் அவரை வனாந்தரத்திற்கு அழைத்துச் சென்றார்.",
      "bn": "আত্মা তাঁকে প্রান্তরে নিয়ে গেলেন।",
      "te": "ఆత్మ ఆయనను అరణ్యములోనికి నడిపించెను.",
      "mr": "आत्म्याने त्याला अरण्यात नेले.",
      "fr": "L'Esprit le conduisit dans le désert.",
      "es": "El Espíritu lo llevó al desierto.",
      "zh": "圣灵引导他进入荒野。",
      "kn": "ಆತ್ಮವು ಅವನನ್ನು ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದಿತು."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "Now, when you are a child of God, even in the wilderness, you must have the awareness that it is God who leads you.",
      "hi": "अब, जब आप परमेश्वर की संतान हैं, तो जंगल में भी, आपको यह जागरूकता होनी चाहिए कि यह परमेश्वर ही है जो आपकी अगुवाई करता है।",
      "ta": "இப்போது, நீங்கள் கடவுளின் குழந்தையாக இருக்கும்போது, வனாந்தரத்தில் கூட, உங்களை வழிநடத்துவது கடவுள்தான் என்ற விழிப்புணர்வு உங்களுக்கு இருக்க வேண்டும்.",
      "bn": "এখন, যখন তুমি ঈশ্বরের সন্তান, এমনকি প্রান্তরেও, তোমার এই সচেতনতা থাকা উচিত যে ঈশ্বরই তোমাকে নেতৃত্ব দেন।",
      "te": "ఇప్పుడు, మీరు దేవుని బిడ్డగా ఉన్నప్పుడు, అరణ్యంలో కూడా, మిమ్మల్ని నడిపించేది దేవుడే అనే అవగాహన మీకు ఉండాలి.",
      "mr": "आता, जेव्हा तुम्ही देवाचे मूल असता, अगदी अरण्यातही, तुम्हाला हे जाणीव असली पाहिजे की देवच तुम्हाला मार्गदर्शन करतो.",
      "fr": "Maintenant, lorsque vous êtes un enfant de Dieu, même dans le désert, vous devez avoir la conscience que c'est Dieu qui vous guide.",
      "es": "Ahora bien, cuando eres hijo de Dios, incluso en el desierto, debes tener la conciencia de que es Dios quien te guía.",
      "zh": "现在，当你是上帝的孩子时，即使在荒野中，你也必须意识到是上帝在引导你。",
      "kn": "ಈಗ, ನೀವು ದೇವರ ಮಗುವಾಗಿದ್ದಾಗ, ಅರಣ್ಯದಲ್ಲಿಯೂ ಸಹ, ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುವವನು ದೇವರು ಎಂಬ ಅರಿವು ನಿಮಗಿರಬೇಕು."
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "It may be a crisis — sickness, doubt from your spouse, or rejection before your children — yet remember, servant of God, do not tremble or fear.",
      "hi": "यह एक संकट हो सकता है - बीमारी, आपके जीवनसाथी की ओर से संदेह, या आपके बच्चों के सामने अस्वीकृति - फिर भी याद रखें, परमेश्वर के सेवक, कांपें नहीं या डरें नहीं।",
      "ta": "அது ஒரு நெருக்கடியாக இருக்கலாம் - நோய், உங்கள் துணைவரிடமிருந்து சந்தேகம், அல்லது உங்கள் பிள்ளைகளுக்கு முன்பாக நிராகரிக்கப்படுதல் - ஆனாலும் நினைவில் கொள்ளுங்கள், கடவுளின் ஊழியரே, நடுங்காதீர்கள் அல்லது பயப்படாதீர்கள்.",
      "bn": "এটি একটি সংকট হতে পারে — অসুস্থতা, আপনার স্ত্রীর কাছ থেকে সন্দেহ, অথবা আপনার সন্তানদের সামনে প্রত্যাখ্যান — তবুও মনে রাখবেন, ঈশ্বরের দাস, কাঁপবেন না বা ভয় পাবেন না।",
      "te": "అది ఒక సంక్షోభం కావచ్చు - అనారోగ్యం, మీ జీవిత భాగస్వామి నుండి సందేహం లేదా మీ పిల్లల ముందు తిరస్కరణ - అయినప్పటికీ గుర్తుంచుకోండి, దేవుని సేవకుడా, వణుకు లేదా భయపడకు.",
      "mr": "ते संकट असू शकते — आजारपण, तुमच्या जोडीदाराकडून शंका किंवा तुमच्या मुलांकडून नकार — पण लक्षात ठेवा, देवाच्या सेवका, घाबरू नकोस किंवा थरथरू नकोस.",
      "fr": "Il peut s’agir d’une crise — une maladie, un doute de la part de votre conjoint ou un rejet devant vos enfants — mais souvenez-vous, serviteur de Dieu, de ne pas trembler ni d’avoir peur.",
      "es": "Puede ser una crisis: una enfermedad, una duda de tu cónyuge o un rechazo ante tus hijos, pero recuerda, siervo de Dios, no tiembles ni tengas miedo.",
      "zh": "这可能是一场危机——疾病、配偶的怀疑或在孩子面前遭到拒绝——但请记住，上帝的仆人，不要颤抖或害怕。",
      "kn": "ಅದು ಬಿಕ್ಕಟ್ಟಿನಾಗಿರಬಹುದು - ಅನಾರೋಗ್ಯ, ನಿಮ್ಮ ಸಂಗಾತಿಯಿಂದ ಸಂದೇಹ, ಅಥವಾ ನಿಮ್ಮ ಮಕ್ಕಳ ಮುಂದೆ ತಿರಸ್ಕಾರ - ಆದರೆ ನೆನಪಿಡಿ, ದೇವರ ಸೇವಕ, ನಡುಗಬೇಡ ಅಥವಾ ಭಯಪಡಬೇಡ."
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "You must hold on to the understanding that it is God who is leading you.",
      "hi": "आपको इस समझ को थामे रहना चाहिए कि परमेश्वर ही आपका मार्गदर्शन कर रहा है।",
      "ta": "உங்களை வழிநடத்துவது கடவுள்தான் என்ற புரிதலை நீங்கள் உறுதியாகப் பற்றிக்கொள்ள வேண்டும்.",
      "bn": "তোমাকে অবশ্যই এই বোধগম্যতা ধরে রাখতে হবে যে ঈশ্বরই তোমাকে নেতৃত্ব দিচ্ছেন।",
      "te": "మిమ్మల్ని నడిపించేది దేవుడే అనే అవగాహనను మీరు గట్టిగా పట్టుకోవాలి.",
      "mr": "तुम्हाला मार्गदर्शन करणारा देवच आहे हे तुम्ही समजून घेतले पाहिजे.",
      "fr": "Vous devez garder à l’esprit que c’est Dieu qui vous guide.",
      "es": "Debéis aferraros a la comprensión de que es Dios quien os está guiando.",
      "zh": "你们必须坚持这样的认识:是上帝在引导你们。",
      "kn": "ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತಿರುವವನು ದೇವರು ಎಂಬ ತಿಳುವಳಿಕೆಯನ್ನು ನೀವು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "13:25",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi, vivez des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也能拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]