[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 8th, feast day of Mother's Immaculate Conception, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 8 दिसंबर है, सोमवार को माता के पवित्र गर्भाधान का पर्व है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். அன்பானவர்களே, இன்று டிசம்பர் 8, அன்னையின் மாசற்ற கருத்தரிப்பின் விழா, திங்கட்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 8 ডিসেম্বর, মাতার পবিত্র গর্ভধারণের উৎসব, সোমবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, నేడు డిసెంబర్ 8వ తేదీ, తల్లి నిర్మల గర్భస్రావ పండుగ దినము, సోమవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 8 डिसेंबर, आईच्या पवित्र संकल्पनेचा उत्सव, सोमवार.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui, lundi 8 décembre, est la fête de l'Immaculée Conception de la Vierge Marie.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es lunes, 8 de diciembre, festividad de la Inmaculada Concepción de Nuestra Señora.",
      "zh": "奉圣父、圣子、圣灵之名。阿门。亲爱的弟兄姐妹们，今天是12月8日，星期一，圣母无染原罪瞻礼日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 8, ತಾಯಿಯ ಪರಿಶುದ್ಧ ಗರ್ಭಧಾರಣೆಯ ಹಬ್ಬದ ದಿನ, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:41",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমে এসেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए प्रार्थना करें, अभी और हमारी मृत्यु के समय, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Lord, we praise Your exalted name. As Your children receive this blessing, they are going into the crossroads of life today.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। जैसे ही आपके बच्चों को यह आशीर्वाद मिलता है, वे आज जीवन के चौराहे पर जा रहे हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். உமது பிள்ளைகள் இந்த ஆசீர்வாதத்தைப் பெறுவதால், அவர்கள் இன்று வாழ்க்கையின் குறுக்கு வழியில் செல்கிறார்கள்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। আপনার সন্তানরা এই আশীর্বাদ পাওয়ার সাথে সাথে, তারা আজ জীবনের মোড়কে প্রবেশ করছে।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. నీ పిల్లలు ఈ ఆశీర్వాదం పొందుతున్నందున, వారు నేడు జీవిత కూడలిలోకి వెళ్తున్నారు.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. तुझ्या मुलांना हा आशीर्वाद मिळाल्याने, ते आज जीवनाच्या वळणावर जात आहेत.",
      "fr": "Seigneur, nous louons ton nom sublime. Tes enfants, qui reçoivent cette bénédiction, se trouvent aujourd'hui à la croisée des chemins de leur vie.",
      "es": "Señor, alabamos tu exaltado nombre. Al recibir esta bendición, tus hijos se enfrentan hoy a las encrucijadas de la vida.",
      "zh": "主啊，我们赞美您至高的圣名。当您的儿女领受这份祝福时，他们今天正步入人生的十字路口。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ನಿನ್ನ ಮಕ್ಕಳು ಈ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತಿದ್ದಂತೆ, ಅವರು ಇಂದು ಜೀವನದ ಅಡ್ಡದಾರಿಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, there are those going to offices, and there they constantly experience various challenges and pressures,",
      "hi": "हे प्रभु, कुछ लोग ऑफिस जाते हैं, और वहां वे लगातार अलग-अलग चुनौतियों और दबावों का सामना करते हैं,",
      "ta": "ஆண்டவரே, அலுவலகங்களுக்குச் செல்பவர்கள் இருக்கிறார்கள், அங்கே அவர்கள் தொடர்ந்து பல்வேறு சவால்களையும் அழுத்தங்களையும் அனுபவிக்கிறார்கள்,",
      "bn": "প্রভু, এমন কিছু লোক আছে যারা অফিসে যায়, এবং সেখানে তারা ক্রমাগত বিভিন্ন চ্যালেঞ্জ এবং চাপের সম্মুখীন হয়,",
      "te": "ప్రభూ, కార్యాలయాలకు వెళ్లేవారు ఉన్నారు, మరియు అక్కడ వారు నిరంతరం వివిధ సవాళ్లను మరియు ఒత్తిళ్లను అనుభవిస్తారు,",
      "mr": "प्रभु, काही लोक ऑफिसमध्ये जातात आणि तिथे त्यांना सतत विविध आव्हाने आणि दबाव येतात,",
      "fr": "Seigneur, il y a ceux qui vont au travail, et là ils sont constamment confrontés à divers défis et pressions,",
      "es": "Señor, hay quienes van a las oficinas, y allí experimentan constantemente diversos desafíos y presiones,",
      "zh": "主啊，有些人去上班，在那里他们不断经历各种挑战和压力，",
      "kn": "ದೇವರೇ, ಕಚೇರಿಗಳಿಗೆ ಹೋಗುವವರು ಇದ್ದಾರೆ, ಮತ್ತು ಅಲ್ಲಿ ಅವರು ನಿರಂತರವಾಗಿ ವಿವಿಧ ಸವಾಲುಗಳು ಮತ್ತು ಒತ್ತಡಗಳನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "and experiences that cause blood pressure to rise. Lord, this moment we entrust all those matters to God through the Holy Mother.",
      "hi": "और ऐसे अनुभव जिनसे ब्लड प्रेशर बढ़ता है। हे प्रभु, इस समय हम उन सभी मामलों को पवित्र माता के माध्यम से परमेश्वर को सौंपते हैं।",
      "ta": "மற்றும் இரத்த அழுத்தம் அதிகரிக்கக் காரணமான அனுபவங்கள். ஆண்டவரே, இந்த நேரத்தில் அந்த விஷயங்களையெல்லாம் பரிசுத்த அன்னையின் மூலம் கடவுளிடம் ஒப்படைக்கிறோம்.",
      "bn": "এবং রক্তচাপ বৃদ্ধির কারণ এমন অভিজ্ঞতা। প্রভু, এই মুহূর্তে আমরা পবিত্র মাতার মাধ্যমে ঈশ্বরের কাছে এই সমস্ত বিষয় অর্পণ করছি।",
      "te": "మరియు రక్తపోటు పెరగడానికి కారణమయ్యే అనుభవాలు. ప్రభూ, ఈ క్షణంలో మేము ఆ విషయాలన్నింటినీ పవిత్ర తల్లి ద్వారా దేవునికి అప్పగిస్తున్నాము.",
      "mr": "आणि रक्तदाब वाढण्यास कारणीभूत असलेले अनुभव. प्रभु, या क्षणी आपण पवित्र आईद्वारे त्या सर्व बाबी देवावर सोपवत आहोत.",
      "fr": "et les expériences qui font monter la tension artérielle. Seigneur, en ce moment nous confions toutes ces choses à Dieu par l'intermédiaire de la Sainte Mère.",
      "es": "y experiencias que provocan un aumento de la presión arterial. Señor, en este momento confiamos todos estos asuntos a Dios por medio de la Santa Madre.",
      "zh": "以及那些会导致血压升高的经历。主啊，此刻我们藉着圣母玛利亚将这一切托付给天主。",
      "kn": "ಮತ್ತು ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾಗಲು ಕಾರಣವಾಗುವ ಅನುಭವಗಳು. ಕರ್ತನೇ, ಈ ಕ್ಷಣದಲ್ಲಿ ನಾವು ಪವಿತ್ರ ತಾಯಿಯ ಮೂಲಕ ಆ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ದೇವರಿಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "Teachers going to school, children going to study, those going to colleges — for all of them, and for the responsibilities they must fulfill,",
      "hi": "स्कूल जाने वाले टीचर, पढ़ने जाने वाले बच्चे, कॉलेज जाने वाले लोग — इन सबके लिए, और उन ज़िम्मेदारियों के लिए जिन्हें उन्हें पूरा करना है,",
      "ta": "பள்ளிக்குச் செல்லும் ஆசிரியர்கள், படிக்கச் செல்லும் குழந்தைகள், கல்லூரிகளுக்குச் செல்பவர்கள் - அவர்கள் அனைவருக்கும், அவர்கள் நிறைவேற்ற வேண்டிய பொறுப்புகளுக்கும்,",
      "bn": "স্কুলে যাওয়া শিক্ষক, পড়াশোনা করতে যাওয়া শিশু, কলেজে যাওয়া - তাদের সকলের জন্য, এবং তাদের পালন করতে হওয়া দায়িত্বের জন্য,",
      "te": "పాఠశాలకు వెళ్లే ఉపాధ్యాయులు, చదువుకునే పిల్లలు, కళాశాలలకు వెళ్లే వారు - వారందరికీ, మరియు వారు నెరవేర్చాల్సిన బాధ్యతల కోసం,",
      "mr": "शाळेत जाणारे शिक्षक, शिकायला जाणारी मुले, महाविद्यालयात जाणारे - या सर्वांसाठी आणि त्यांनी पार पाडलेल्या जबाबदाऱ्यांसाठी,",
      "fr": "Les enseignants qui vont à l'école, les enfants qui vont étudier, ceux qui vont à l'université — pour tous, et pour les responsabilités qu'ils doivent assumer,",
      "es": "Los maestros que van a la escuela, los niños que van a estudiar, los que van a la universidad —para todos ellos, y para las responsabilidades que deben cumplir,",
      "zh": "教师们去上学，孩子们去学习，那些上大学的人——为了他们所有人，为了他们必须履行的责任，",
      "kn": "ಶಾಲೆಗೆ ಹೋಗುವ ಶಿಕ್ಷಕರು, ಓದಲು ಹೋಗುವ ಮಕ್ಕಳು, ಕಾಲೇಜುಗಳಿಗೆ ಹೋಗುವವರು - ಅವರೆಲ್ಲರಿಗೂ ಮತ್ತು ಅವರು ಪೂರೈಸಬೇಕಾದ ಜವಾಬ್ದಾರಿಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "I submit all those matters and pray through Our Holy Mother. Those going to the bank today,",
      "hi": "मैं ये सारी बातें हमारी पवित्र माँ के ज़रिए पेश करता हूँ और प्रार्थना करता हूँ। जो लोग आज बैंक जा रहे हैं,",
      "ta": "நான் அந்த விஷயங்களையெல்லாம் சமர்ப்பித்து, நமது பரிசுத்த தாய் மூலமாக ஜெபிக்கிறேன். இன்று வங்கிக்குச் செல்பவர்கள்,",
      "bn": "আমি এই সমস্ত বিষয়গুলি জমা দিচ্ছি এবং আমাদের পবিত্র মায়ের কাছে প্রার্থনা করছি। আজ যারা ব্যাংকে যাচ্ছেন,",
      "te": "నేను ఆ విషయాలన్నింటినీ సమర్పించుకుని, మన పవిత్ర తల్లి ద్వారా ప్రార్థిస్తున్నాను. ఈ రోజు బ్యాంకుకు వెళ్తున్నవారు,",
      "mr": "मी त्या सर्व बाबी सादर करतो आणि आमच्या पवित्र आईकडे प्रार्थना करतो. आज बँकेत जाणाऱ्यांनो,",
      "fr": "Je soumets toutes ces questions et prie par l'intercession de Notre-Dame. Ceux qui vont à la banque aujourd'hui,",
      "es": "Les presento todos esos asuntos y rezo por Nuestra Santa Madre. Quienes vayan al banco hoy,",
      "zh": "我将这些事呈上，并藉着圣母玛利亚祈祷。今天去银行的人们，",
      "kn": "ನಾನು ಆ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ನಮ್ಮ ಪವಿತ್ರ ತಾಯಿಯ ಮೂಲಕ ಒಪ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇಂದು ಬ್ಯಾಂಕ್‌ಗೆ ಹೋಗುವವರು,"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "likewise, for every intention placed until now in the divine presence of God,",
      "hi": "इसी तरह, हर उस इरादे के लिए जो अब तक परमेश्वर की दिव्य मौजूदगी में रखा गया है,",
      "ta": "அதேபோல், கடவுளின் தெய்வீக முன்னிலையில் இதுவரை வைக்கப்பட்ட ஒவ்வொரு நோக்கத்திற்கும்,",
      "bn": "একইভাবে, ঈশ্বরের ঐশ্বরিক উপস্থিতিতে এখন পর্যন্ত স্থাপিত প্রতিটি উদ্দেশ্যের জন্য,",
      "te": "అదేవిధంగా, దేవుని దైవిక సన్నిధిలో ఇప్పటివరకు ఉంచబడిన ప్రతి ఉద్దేశ్యానికి,",
      "mr": "त्याचप्रमाणे, देवाच्या दैवी उपस्थितीत आतापर्यंत ठेवलेल्या प्रत्येक हेतूसाठी,",
      "fr": "De même, pour toute intention placée jusqu'à présent en la divine présence de Dieu,",
      "es": "Asimismo, por cada intención puesta hasta ahora en la divina presencia de Dios,",
      "zh": "同样地，对于迄今为止置于上帝面前的每一个意愿，",
      "kn": "ಅದೇ ರೀತಿ, ದೇವರ ದೈವಿಕ ಸನ್ನಿಧಿಯಲ್ಲಿ ಇಲ್ಲಿಯವರೆಗೆ ಇರಿಸಲಾದ ಪ್ರತಿಯೊಂದು ಉದ್ದೇಶಕ್ಕೂ,"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "and for matters that have remained unmoved until today — by the blessing of the Lord, in the exalted name of Jesus Christ —",
      "hi": "और उन मामलों के लिए जो आज तक स्थिर रहे हैं — प्रभु के आशीर्वाद से, यीशु मसीह के पवित्र नाम में —",
      "ta": "மற்றும் இன்று வரை அசைக்கப்படாத விஷயங்களுக்கு - கர்த்தருடைய ஆசீர்வாதத்தால், இயேசு கிறிஸ்துவின் உயர்ந்த நாமத்தில் -",
      "bn": "এবং আজ পর্যন্ত যে বিষয়গুলি অটল রয়ে গেছে - প্রভুর আশীর্বাদে, যীশু খ্রীষ্টের মহিমান্বিত নামে -",
      "te": "మరియు నేటి వరకు కదలకుండా ఉన్న విషయాల కోసం - ప్రభువు ఆశీర్వాదం ద్వారా, యేసుక్రీస్తు ఉన్నతమైన నామంలో -",
      "mr": "आणि आजपर्यंत अचल राहिलेल्या बाबींसाठी - प्रभूच्या आशीर्वादाने, येशू ख्रिस्ताच्या उदात्त नावाने -",
      "fr": "et pour les choses qui sont restées immuables jusqu'à aujourd'hui — par la bénédiction du Seigneur, au nom exalté de Jésus-Christ —",
      "es": "y por los asuntos que han permanecido inamovibles hasta hoy —por la bendición del Señor, en el exaltado nombre de Jesucristo—",
      "zh": "以及至今仍未解决的问题——奉主耶稣基督的名，蒙主祝福——",
      "kn": "ಮತ್ತು ಇಂದಿನವರೆಗೂ ಅಚಲವಾಗಿ ಉಳಿದಿರುವ ವಿಷಯಗಳಿಗಾಗಿ - ಕರ್ತನ ಆಶೀರ್ವಾದದಿಂದ, ಯೇಸುಕ್ರಿಸ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ -"
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "may the power of prayer bring movement and change for you, I pray. For things stuck and unable to be done — things you desired to do but postponed and postponed, not doing and dragging for long —",
      "hi": "मैं प्रार्थना करता हूँ कि प्रार्थना की शक्ति आपके जीवन में बदलाव लाए। जो चीज़ें अटकी हुई हैं और नहीं हो पा रही हैं — वे चीज़ें जिन्हें आप करना चाहते थे लेकिन टालते रहे, करते रहे और लंबे समय तक खींचते रहे —",
      "ta": "பிரார்த்தனையின் சக்தி உங்களுக்கு இயக்கத்தையும் மாற்றத்தையும் கொண்டு வரட்டும், நான் பிரார்த்தனை செய்கிறேன். தடைபட்டு, செய்ய முடியாத காரியங்களுக்கு - நீங்கள் செய்ய விரும்பிய ஆனால் தள்ளிப்போடப்பட்டு, தள்ளிப்போடப்பட்ட, செய்யாமல், நீண்ட நேரம் இழுத்தடிக்கப்பட்ட காரியங்களுக்கு -",
      "bn": "প্রার্থনার শক্তি তোমার জন্য গতিশীলতা এবং পরিবর্তন আনুক, আমি প্রার্থনা করি। আটকে থাকা এবং করা সম্ভব না হওয়া জিনিসগুলির জন্য - যা তুমি করতে চেয়েছিলে কিন্তু স্থগিত রেখেছিলে, না করে এবং দীর্ঘ সময় ধরে টেনে নিয়েছিলে -",
      "te": "ప్రార్థన శక్తి మీలో కదలికను మరియు మార్పును తీసుకురావాలని నేను ప్రార్థిస్తున్నాను. నిలిచిపోయిన మరియు చేయలేని పనుల కోసం - మీరు చేయాలనుకున్న కానీ వాయిదా వేసిన మరియు వాయిదా వేసిన పనులు, చేయకపోవడం మరియు ఎక్కువసేపు లాగడం -",
      "mr": "प्रार्थनेची शक्ती तुमच्यासाठी हालचाल आणि बदल घडवून आणो, अशी मी प्रार्थना करतो. अडकलेल्या आणि पूर्ण होऊ न शकलेल्या गोष्टींसाठी - ज्या तुम्ही करू इच्छित होता पण पुढे ढकलल्या गेल्या, न करता आणि जास्त काळ ओढून नेल्या गेल्या -",
      "fr": "Que la puissance de la prière vous apporte mouvement et changement, je vous en prie. Pour les choses bloquées et impossibles à faire — les choses que vous désiriez faire mais que vous avez sans cesse reportées, que vous n'avez pas faites et qui traînent en longueur —",
      "es": "Que el poder de la oración te traiga movimiento y cambio, te pido. Por las cosas estancadas e inacabadas —cosas que deseabas hacer pero posponías una y otra vez, sin hacer y arrastrando por mucho tiempo—",
      "zh": "愿祷告的力量为你带来行动和改变，我为此祷告。为那些停滞不前、无法完成的事情——那些你渴望去做却一拖再拖、迟迟不行动、拖延许久的事情——",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯು ನಿಮಗಾಗಿ ಚಲನೆ ಮತ್ತು ಬದಲಾವಣೆಯನ್ನು ತರಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನೀವು ಮಾಡಲು ಬಯಸಿದ್ದರೂ ಮುಂದೂಡಲ್ಪಟ್ಟ ಮತ್ತು ಮುಂದೂಡಲ್ಪಟ್ಟ, ಮಾಡದೆ ಮತ್ತು ದೀರ್ಘಕಾಲ ಎಳೆಯುತ್ತಿದ್ದ ವಿಷಯಗಳು - ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡ ಮತ್ತು ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳಿಗಾಗಿ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "let the mercy of the Lord and His holy blood descend upon all such matters, I pray in name of the Spirit of power and grace, thank you Jesus.",
      "hi": "प्रभु की दया और उनका पवित्र खून ऐसे सभी मामलों पर उतरे, मैं शक्ति और कृपा की आत्मा के नाम पर प्रार्थना करता हूं, धन्यवाद यीशु।",
      "ta": "கர்த்தருடைய இரக்கமும் அவருடைய பரிசுத்த இரத்தமும் இதுபோன்ற எல்லாவற்றின் மீதும் இறங்கட்டும், வல்லமை மற்றும் கிருபையின் ஆவியின் நாமத்தில் நான் ஜெபிக்கிறேன், நன்றி இயேசுவே.",
      "bn": "প্রভুর করুণা এবং তাঁর পবিত্র রক্ত এই সমস্ত বিষয়ে নেমে আসুক, আমি শক্তি ও অনুগ্রহের আত্মার নামে প্রার্থনা করি, যীশু, আপনাকে ধন্যবাদ।",
      "te": "ప్రభువు దయ మరియు ఆయన పవిత్ర రక్తం అటువంటి విషయాలన్నిటిపైకి దిగి రావాలని, శక్తి మరియు కృప యొక్క ఆత్మ నామంలో నేను ప్రార్థిస్తున్నాను, యేసుకు ధన్యవాదాలు.",
      "mr": "अशा सर्व गोष्टींवर प्रभूची दया आणि त्याचे पवित्र रक्त उतरो, मी शक्ती आणि कृपेच्या आत्म्याच्या नावाने प्रार्थना करतो, येशू, धन्यवाद.",
      "fr": "Que la miséricorde du Seigneur et son sang saint descendent sur toutes ces choses, je prie au nom de l'Esprit de puissance et de grâce, merci Jésus.",
      "es": "que la misericordia del Señor y su santa sangre desciendan sobre todos estos asuntos, lo pido en el nombre del Espíritu de poder y gracia, gracias Jesús.",
      "zh": "愿主的怜悯和祂的圣血降临到这一切事上，我奉圣灵的名祷告，感谢耶稣。",
      "kn": "ಅಂತಹ ಎಲ್ಲಾ ವಿಷಯಗಳ ಮೇಲೆ ಭಗವಂತನ ಕರುಣೆ ಮತ್ತು ಆತನ ಪವಿತ್ರ ರಕ್ತ ಇಳಿಯಲಿ, ಶಕ್ತಿ ಮತ್ತು ಕೃಪೆಯ ಆತ್ಮದ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಧನ್ಯವಾದಗಳು ಯೇಸು."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "Today is the eighth of December, the Feast of the Immaculate Conception of the Mother.",
      "hi": "आज 8 दिसंबर है, माता के पवित्र गर्भाधान का पर्व।",
      "ta": "இன்று டிசம்பர் எட்டாம் தேதி, அன்னையின் மாசற்ற கருத்தரிப்பின் விழா.",
      "bn": "আজ 8ই ডিসেম্বর, মায়ের পবিত্র ধারণার উৎসব।",
      "te": "ఈరోజు డిసెంబర్ ఎనిమిదవ తేదీ, తల్లి నిర్మల గర్భధారణ పండుగ.",
      "mr": "आज 8 डिसेंबर आहे, आईच्या पवित्र संकल्पनेचा सण.",
      "fr": "Aujourd'hui, le huit décembre, est la fête de l'Immaculée Conception de la Mère.",
      "es": "Hoy es ocho de diciembre, fiesta de la Inmaculada Concepción de la Madre.",
      "zh": "今天是12月8日，圣母无染原罪瞻礼。",
      "kn": "ಇಂದು ಡಿಸೆಂಬರ್ ಎಂಟನೇ ತಾರೀಖು, ತಾಯಿಯ ಪರಿಶುದ್ಧ ಗರ್ಭಧಾರಣೆಯ ಹಬ್ಬ."
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "When we call Mary’s Immaculate Conception, it comes with a thousand thoughts — among them is her bodily conception itself. Immaculate Conception,",
      "hi": "जब हम मैरी के बेदाग गर्भधारण को कहते हैं, तो यह हज़ारों विचारों के साथ आता है — उनमें से एक उनका शारीरिक गर्भधारण भी है। बेदाग गर्भधारण,",
      "ta": "மரியாளின் மாசற்ற கருத்தரிப்பு என்று நாம் அழைக்கும்போது, அது ஆயிரம் எண்ணங்களுடன் வருகிறது - அவற்றில் அவளுடைய உடல் கருத்தரிப்பும் அடங்கும். மாசற்ற கருத்தரிப்பு,",
      "bn": "যখন আমরা মেরির পবিত্র ধারণা বলি, তখন এটি হাজারো চিন্তাভাবনা নিয়ে আসে - এর মধ্যে তার শারীরিক ধারণাও রয়েছে। পবিত্র ধারণা,",
      "te": "మనం మరియ యొక్క నిర్మల గర్భధారణ అని పిలిచినప్పుడు, అది వెయ్యి ఆలోచనలతో వస్తుంది - వాటిలో ఆమె శారీరక గర్భధారణ కూడా ఉంది. నిర్మల గర్భధారణ,",
      "mr": "जेव्हा आपण मेरीची पवित्र संकल्पना म्हणतो, तेव्हा ती हजारो विचारांसह येते - त्यापैकी तिची शारीरिक संकल्पना देखील आहे. पवित्र संकल्पना,",
      "fr": "Quand on parle de l'Immaculée Conception de Marie, mille pensées nous viennent à l'esprit, parmi lesquelles sa conception corporelle elle-même. Immaculée Conception,",
      "es": "Cuando mencionamos la Inmaculada Concepción de María, nos vienen a la mente mil pensamientos, entre ellos, su propia concepción corporal. Inmaculada Concepción,",
      "zh": "当我们谈到玛利亚的无玷始胎时，会联想到无数的事情——其中就包括她肉身的受孕。无玷始胎，",
      "kn": "ನಾವು ಮೇರಿಯ ಪರಿಶುದ್ಧ ಗರ್ಭಧಾರಣೆ ಎಂದು ಕರೆಯುವಾಗ, ಅದು ಸಾವಿರ ಆಲೋಚನೆಗಳೊಂದಿಗೆ ಬರುತ್ತದೆ - ಅವುಗಳಲ್ಲಿ ಅವಳ ದೈಹಿಕ ಗರ್ಭಧಾರಣೆಯೂ ಸೇರಿದೆ. ಪರಿಶುದ್ಧ ಗರ್ಭಧಾರಣೆ,"
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "If we take the point — when she conceived the Word who becomes Christ,",
      "hi": "अगर हम इस बात को लें — जब उसने वचन को गर्भ में धारण किया जो मसीह बन गया,",
      "ta": "நாம் இந்தக் கருத்தை எடுத்துக் கொண்டால் - அவள் கிறிஸ்துவாக மாறும் வார்த்தையைக் கருத்தரித்தபோது,",
      "bn": "যদি আমরা মূল বিষয়টি নিই - যখন তিনি সেই বাক্যকে ধারণ করেছিলেন যিনি খ্রীষ্ট হন,",
      "te": "మనం విషయాన్ని తీసుకుంటే - ఆమె క్రీస్తుగా మారిన వాక్యాన్ని గర్భం దాల్చినప్పుడు,",
      "mr": "जर आपण मुद्दा घेतला तर - जेव्हा तिने वचनाची कल्पना केली जो ख्रिस्त बनतो,",
      "fr": "Si nous prenons ce point — lorsqu’elle a conçu le Verbe qui devient Christ,",
      "es": "Si tomamos el punto —cuando ella concibió al Verbo que se convierte en Cristo,",
      "zh": "如果我们以她孕育道成肉身之人——即基督——的那一刻为准，",
      "kn": "ನಾವು ವಿಷಯವನ್ನು ತೆಗೆದುಕೊಂಡರೆ - ಅವಳು ಕ್ರಿಸ್ತನಾಗುವ ವಾಕ್ಯವನ್ನು ಗರ್ಭಧರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "Mary already had the capacity to conceive Him. That is what we said as her ability. Each according to their capacity,",
      "hi": "मरियम में पहले से ही उसे गर्भ धारण करने की क्षमता थी। हमने इसे उसकी क्षमता कहा है। हर एक अपनी क्षमता के अनुसार,",
      "ta": "மரியாளுக்கு ஏற்கனவே அவரைக் கருத்தரிக்கும் திறன் இருந்தது. அதைத்தான் அவளுடைய திறன் என்று நாங்கள் சொன்னோம். ஒவ்வொன்றும் அவரவர் திறனுக்கு ஏற்ப,",
      "bn": "মরিয়মের ইতিমধ্যেই তাঁকে গর্ভে ধারণ করার ক্ষমতা ছিল। আমরা এটাই তার ক্ষমতা বলেছি। প্রত্যেকে তাদের ক্ষমতা অনুসারে,",
      "te": "మరియకు ఇప్పటికే ఆయనను గర్భం ధరించే సామర్థ్యం ఉంది. అదే మేము ఆమె సామర్థ్యం అని చెప్పాము. ప్రతి ఒక్కటి వారి వారి సామర్థ్యం ప్రకారం,",
      "mr": "मरीयेत आधीच त्याला गर्भधारणेची क्षमता होती. आम्ही तिला तिच्या क्षमतेबद्दल सांगितले. प्रत्येकाच्या क्षमतेनुसार,",
      "fr": "Marie était déjà capable de le concevoir. C'est ce que nous avons dit à propos de sa capacité. Chacun selon sa capacité,",
      "es": "María ya tenía la capacidad de concebir. Eso es lo que llamamos su capacidad. Cada uno según su capacidad,",
      "zh": "玛利亚本来就有生育的能力。这就是我们所说的她的能力。各人按着自己的能力，",
      "kn": "ಮರಿಯಳಿಗೆ ಈಗಾಗಲೇ ಆತನನ್ನು ಗರ್ಭಧರಿಸುವ ಸಾಮರ್ಥ್ಯವಿತ್ತು. ಅದನ್ನೇ ನಾವು ಅವಳ ಸಾಮರ್ಥ್ಯ ಎಂದು ಹೇಳಿದ್ದೇವೆ. ಪ್ರತಿಯೊಬ್ಬರೂ ಅವರವರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ,"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "we said, didn’t we? Mary’s Immaculate Conception — God gave according to Mary’s capacity, not that God gave her a special gift just randomly,",
      "hi": "हमने कहा, है ना? मैरी का बेदाग गर्भधारण — भगवान ने मैरी की क्षमता के अनुसार दिया, न कि भगवान ने उन्हें कोई खास तोहफ़ा यूँ ही दे दिया,",
      "ta": "நாங்கள் சொன்னோம், இல்லையா? மரியாளின் மாசற்ற கருத்தரித்தல் — கடவுள் மரியாளின் திறனுக்கேற்ப கொடுத்தார், கடவுள் அவளுக்கு ஒரு சிறப்பு பரிசை தற்செயலாகக் கொடுத்தார் என்பதல்ல,",
      "bn": "আমরা বলেছিলাম, তাই না? মেরির পবিত্র ধারণা — ঈশ্বর মেরির ক্ষমতা অনুযায়ী দান করেছেন, এমন নয় যে ঈশ্বর তাকে এলোমেলোভাবে একটি বিশেষ উপহার দিয়েছেন,",
      "te": "మేము చెప్పాము, కాదా? మరియ యొక్క ఇమ్మాక్యులేట్ కాన్సెప్షన్ — దేవుడు మరియ సామర్థ్యం ప్రకారం ఇచ్చాడు, దేవుడు ఆమెకు యాదృచ్ఛికంగా ఒక ప్రత్యేక బహుమతిని ఇచ్చాడని కాదు,",
      "mr": "आम्ही म्हणालो, नाही का? मेरीची निष्कलंक संकल्पना - देवाने मेरीच्या क्षमतेनुसार दिले, देवाने तिला अचानक एक विशेष देणगी दिली असे नाही,",
      "fr": "avons-nous dit, n'est-ce pas ? L'Immaculée Conception de Marie — Dieu a donné selon les capacités de Marie, et non pas qu'il lui ait fait un don spécial au hasard.",
      "es": "Dijimos, ¿no? La Inmaculada Concepción de María: Dios dio según la capacidad de María, no que Dios le diera un don especial al azar.",
      "zh": "我们说过，不是吗？玛利亚的无玷始胎——上帝根据玛利亚的能力赐予她，而不是上帝随意地赐予她特殊的恩赐。",
      "kn": "ನಾವು ಹೇಳಿದೆವು, ಅಲ್ಲವೇ? ಮೇರಿಯ ಪರಿಶುದ್ಧ ಗರ್ಭಧಾರಣೆ — ದೇವರು ಮೇರಿಯ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಕೊಟ್ಟನು, ದೇವರು ಅವಳಿಗೆ ವಿಶೇಷ ಉಡುಗೊರೆಯನ್ನು ಯಾದೃಚ್ಛಿಕವಾಗಿ ಕೊಟ್ಟನಲ್ಲ,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "but more than that — when that gift, that grace built upon nature — what we call it, Mary had that nature. That is what we call ability.",
      "hi": "लेकिन उससे भी ज़्यादा — जब वह तोहफ़ा, वह कृपा जो स्वभाव पर बनी थी — जिसे हम कहते हैं, मैरी में वह स्वभाव था। इसे ही हम काबिलियत कहते हैं।",
      "ta": "ஆனால் அதை விட அதிகமாக - அந்த பரிசு, அந்த அருள் இயற்கையின் மீது கட்டமைக்கப்பட்டபோது - நாம் அதை அழைப்பது போல, மரியாளுக்கு அந்த இயல்பு இருந்தது. அதைத்தான் நாம் திறன் என்று அழைக்கிறோம்.",
      "bn": "কিন্তু তার চেয়েও বেশি - যখন সেই উপহার, সেই অনুগ্রহ প্রকৃতির উপর প্রতিষ্ঠিত - আমরা যাকে বলি, মেরির সেই প্রকৃতি ছিল। এটাকেই আমরা ক্ষমতা বলি।",
      "te": "కానీ అంతకంటే ఎక్కువగా - ఆ బహుమతి, ఆ కృప ప్రకృతిపై నిర్మించబడినప్పుడు - మనం దానిని ఎలా పిలుస్తామో, మరియకు ఆ స్వభావం ఉంది. దానినే మనం సామర్థ్యం అని పిలుస్తాము.",
      "mr": "पण त्याहूनही अधिक - जेव्हा ती देणगी, ती कृपा निसर्गावर आधारित होती - ज्याला आपण म्हणतो, तेव्हा मेरीकडे तो स्वभाव होता. त्यालाच आपण क्षमता म्हणतो.",
      "fr": "mais plus encore — lorsque ce don, cette grâce, s'est rallié à la nature — ce que nous appelons la nature —, Marie possédait cette nature. C'est ce que nous appelons la capacité.",
      "es": "Pero más que eso, cuando ese don, esa gracia, se asentó sobre la naturaleza —lo que llamamos así—, María poseía esa naturaleza. A eso le llamamos capacidad.",
      "zh": "但不仅如此——当那份恩赐，那份建立在天性之上的恩典——我们称之为天性——玛利亚就拥有那种天性。这就是我们所说的能力。",
      "kn": "ಆದರೆ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ - ಆ ಉಡುಗೊರೆ, ಆ ಅನುಗ್ರಹವು ಪ್ರಕೃತಿಯ ಮೇಲೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಾಗ - ನಾವು ಅದನ್ನು ಕರೆಯುವಂತೆ, ಮೇರಿಗೆ ಆ ಸ್ವಭಾವವಿತ್ತು. ಅದನ್ನೇ ನಾವು ಸಾಮರ್ಥ್ಯ ಎಂದು ಕರೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "To understand the Word as Word, and to nurture the Word — the attitudes, the stances, the principles, the approaches,",
      "hi": "वचन को वचन के रूप में समझना, और वचन का पोषण करना - दृष्टिकोण, रुख, सिद्धांत, दृष्टिकोण,",
      "ta": "வார்த்தையை வார்த்தையாகப் புரிந்துகொள்வதற்கும், வார்த்தையை வளர்ப்பதற்கும் - மனப்பான்மைகள், நிலைப்பாடுகள், கொள்கைகள், அணுகுமுறைகள்,",
      "bn": "বাক্যকে বাক্য হিসেবে বোঝা, এবং বাক্যকে লালন করা — মনোভাব, অবস্থান, নীতি, পন্থা,",
      "te": "వాక్యాన్ని వాక్యంగా అర్థం చేసుకోవడానికి మరియు వాక్యాన్ని పెంపొందించడానికి - వైఖరులు, వైఖరులు, సూత్రాలు, విధానాలు,",
      "mr": "शब्दाला शब्द म्हणून समजून घेणे आणि शब्दाचे पालनपोषण करणे - दृष्टिकोन, भूमिका, तत्वे, दृष्टिकोन,",
      "fr": "Comprendre la Parole comme Parole et la nourrir — les attitudes, les positions, les principes, les approches,",
      "es": "Entender la Palabra como Palabra, y nutrir la Palabra —las actitudes, las posturas, los principios, los enfoques,",
      "zh": "要理解圣言就是圣言，并培育圣言——态度、立场、原则、方法，",
      "kn": "ಪದವನ್ನು ಪದವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಪದವನ್ನು ಪೋಷಿಸಲು - ವರ್ತನೆಗಳು, ನಿಲುವುಗಳು, ತತ್ವಗಳು, ವಿಧಾನಗಳು,"
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "the responses — all of these together formed a favorable culture. In that sense, Mary is said to have pondered everything in her heart.",
      "hi": "जवाब — इन सबने मिलकर एक अच्छा माहौल बनाया। इस मायने में, कहा जाता है कि मरियम ने अपने दिल में हर बात पर सोचा था।",
      "ta": "பதில்கள் - இவை அனைத்தும் சேர்ந்து ஒரு சாதகமான கலாச்சாரத்தை உருவாக்கியது. அந்த வகையில், மரியாள் தன் இதயத்தில் உள்ள அனைத்தையும் சிந்தித்ததாகக் கூறப்படுகிறது.",
      "bn": "প্রতিক্রিয়া - এই সব একসাথে একটি অনুকূল সংস্কৃতি তৈরি করেছিল। এই অর্থে, বলা হয় যে মেরি তার হৃদয়ের সবকিছু নিয়ে চিন্তা করেছিলেন।",
      "te": "ప్రతిస్పందనలు - ఇవన్నీ కలిసి అనుకూలమైన సంస్కృతిని ఏర్పరచాయి. ఆ కోణంలో, మరియ తన హృదయంలోని ప్రతిదాని గురించి ఆలోచించిందని చెబుతారు.",
      "mr": "प्रतिसाद - या सर्वांनी मिळून एक अनुकूल संस्कृती निर्माण केली. त्या अर्थाने, मेरीने तिच्या हृदयातील प्रत्येक गोष्टीवर विचार केला असे म्हटले जाते.",
      "fr": "Les réactions – l’ensemble de ces éléments – ont contribué à créer un climat favorable. En ce sens, on dit que Marie a tout médité en son cœur.",
      "es": "Las respuestas —todas ellas juntas— formaron una cultura favorable. En ese sentido, se dice que María reflexionó sobre todo en su corazón.",
      "zh": "这些回应——所有这些共同营造了一种有利的氛围。从这个意义上说，玛丽据说把一切都铭记于心。",
      "kn": "ಪ್ರತಿಕ್ರಿಯೆಗಳು - ಇವೆಲ್ಲವೂ ಒಟ್ಟಾಗಿ ಒಂದು ಅನುಕೂಲಕರ ಸಂಸ್ಕೃತಿಯನ್ನು ರೂಪಿಸಿದವು. ಆ ಅರ್ಥದಲ್ಲಿ, ಮೇರಿ ತನ್ನ ಹೃದಯದಲ್ಲಿರುವ ಎಲ್ಲವನ್ನೂ ಆಲೋಚಿಸಿದ್ದಳು ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "And then, about Mary, it is said — Mary, that is — He will be great; that is,",
      "hi": "और फिर मरियम के विषय में कहा गया है - मरियम, अर्थात् - वह महान होगा; अर्थात्,",
      "ta": "பின்னர், மரியாளைப் பற்றி, - மரியா, அதாவது - அவர் பெரியவராக இருப்பார் என்று கூறப்படுகிறது; அதாவது,",
      "bn": "এবং তারপর, মেরি সম্পর্কে বলা হয়েছে - মেরি, অর্থাৎ - তিনি মহান হবেন; অর্থাৎ,",
      "te": "ఆపై, మరియ గురించి, ఇలా చెప్పబడింది - మరియ, అంటే - అతను గొప్పవాడు అవుతాడు; అంటే,",
      "mr": "आणि मग, मेरीबद्दल असे म्हटले आहे - मेरी, म्हणजेच - तो महान होईल; म्हणजेच,",
      "fr": "Et puis, à propos de Marie, il est dit — Marie, c'est-à-dire — Il sera grand ; c'est-à-dire,",
      "es": "Y luego, acerca de María, se dice: María, es decir: Él será grande; es decir,",
      "zh": "然后，关于玛利亚，经上说——玛利亚，就是玛利亚——他将伟大；也就是说，",
      "kn": "ಮತ್ತು ನಂತರ, ಮರಿಯಳ ಬಗ್ಗೆ, ಹೀಗೆ ಹೇಳಲಾಗಿದೆ - ಮರಿಯಳು, ಅಂದರೆ - ಅವನು ಮಹಾನ್ ವ್ಯಕ್ತಿಯಾಗುವನು; ಅಂದರೆ,"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "in the tribe of Jacob, He will be great forever. His kingdom will have no end.",
      "hi": "याकूब के गोत्र में, वह हमेशा महान रहेगा। उसके राज्य का कभी अंत नहीं होगा।",
      "ta": "யாக்கோபின் கோத்திரத்தில், அவர் என்றென்றும் பெரியவராக இருப்பார். அவருடைய ராஜ்யத்திற்கு முடிவே இருக்காது.",
      "bn": "যাকোবের বংশে, তিনি চিরকাল মহান থাকবেন। তাঁর রাজ্যের কোন শেষ থাকবে না।",
      "te": "యాకోబు వంశంలో, ఆయన శాశ్వతంగా గొప్పగా ఉంటాడు. ఆయన రాజ్యానికి అంతం ఉండదు.",
      "mr": "याकोबाच्या वंशात, तो सदैव महान राहील. त्याच्या राज्याला अंत नसेल.",
      "fr": "dans la tribu de Jacob, Il sera grand pour toujours. Son royaume n'aura pas de fin.",
      "es": "En la tribu de Jacob, Él será grande para siempre. Su reino no tendrá fin.",
      "zh": "在雅各的支派中，祂将永远伟大。祂的国度永无穷尽。",
      "kn": "ಯಾಕೋಬನ ಕುಲದಲ್ಲಿ, ಅವನು ಶಾಶ್ವತವಾಗಿ ಶ್ರೇಷ್ಠನಾಗಿರುತ್ತಾನೆ. ಅವನ ರಾಜ್ಯಕ್ಕೆ ಅಂತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "This was said to Mary. If said to someone else, they would not understand. Luke 1:32–33.",
      "hi": "यह बात मरियम से कही गई थी। अगर किसी और से कही जाती, तो वे नहीं समझते। लूका 1:32–33.",
      "ta": "இது மரியாளிடம் சொல்லப்பட்டது. வேறு யாரிடமாவது சொன்னால், அவர்களுக்குப் புரியாது. லூக்கா 1:32–33.",
      "bn": "এই কথাটি মরিয়মকে বলা হয়েছিল। অন্য কাউকে বলা হলে তারা বুঝতে পারবে না। লূক 1:32-33।",
      "te": "ఇది మరియకు చెప్పబడింది. వేరే ఎవరికైనా చెబితే, వారు అర్థం చేసుకోలేరు. లూకా 1:32–33.",
      "mr": "हे मरीयाला सांगण्यात आले होते. जर दुसऱ्या कोणाला सांगितले तर त्यांना समजणार नाही. लूक 1:32-33.",
      "fr": "Cela fut dit à Marie. Si on le disait à quelqu’un d’autre, il ne comprendrait pas. Luc 1:32-33.",
      "es": "Esto se le dijo a María. Si se lo dijera a otra persona, no lo entendería. Lucas 1:32-33.",
      "zh": "这话是对马利亚说的。如果对别人说，他们不会明白。路加福音 1:32-33。",
      "kn": "ಇದನ್ನು ಮರಿಯಳಿಗೆ ಹೇಳಲಾಯಿತು. ಬೇರೆಯವರಿಗೆ ಹೇಳಿದರೆ ಅವರಿಗೆ ಅರ್ಥವಾಗುತ್ತಿರಲಿಲ್ಲ. ಲೂಕ 1:32–33."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "He will be great. He will be called the Son of the Most High.",
      "hi": "वह महान होगा। उसे परमप्रधान का पुत्र कहा जाएगा।",
      "ta": "அவர் பெரியவராக இருப்பார். அவர் உன்னதமானவரின் மகன் என்று அழைக்கப்படுவார்.",
      "bn": "তিনি মহান হবেন। তাঁকে পরমেশ্বরের পুত্র বলা হবে।",
      "te": "ఆయన గొప్పవాడు అవుతాడు. ఆయన సర్వోన్నతుని కుమారుడు అని పిలువబడతాడు.",
      "mr": "तो महान होईल. त्याला परात्पराचा पुत्र म्हटले जाईल.",
      "fr": "Il sera grand. Il sera appelé Fils du Très-Haut.",
      "es": "Él será grande. Será llamado Hijo del Altísimo.",
      "zh": "他将伟大。他将被称为至高者的儿子。",
      "kn": "ಅವನು ಮಹಾಪುರುಷನಾಗುವನು. ಪರಮಾತ್ಮನ ಮಗನೆಂದು ಕರೆಯಲ್ಪಡುವನು."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "The Lord God will give Him the throne of His father David.",
      "hi": "प्रभु परमेश्वर उसे उसके पिता दाऊद का सिंहासन देगा।",
      "ta": "கர்த்தராகிய தேவன் அவருடைய தகப்பனாகிய தாவீதின் சிங்காசனத்தை அவருக்குக் கொடுப்பார்.",
      "bn": "প্রভু ঈশ্বর তাঁকে তাঁর পিতা দাউদের সিংহাসন দেবেন।",
      "te": "ప్రభువైన దేవుడు ఆయన తండ్రియైన దావీదు సింహాసనమును ఆయనకు ఇచ్చును.",
      "mr": "प्रभु देव त्याला त्याचा पिता दावीद याचे सिंहासन देईल.",
      "fr": "Le Seigneur Dieu lui donnera le trône de son père David.",
      "es": "El Señor Dios le dará el trono de David su padre.",
      "zh": "主上帝必将他祖先大卫的王位赐给他。",
      "kn": "ದೇವರಾದ ಕರ್ತನು ಆತನ ತಂದೆಯಾದ ದಾವೀದನ ಸಿಂಹಾಸನವನ್ನು ಆತನಿಗೆ ಕೊಡುವನು."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "Over the house of Jacob — over the house of Jacob — He will reign forever.",
      "hi": "याकूब के घराने पर — याकूब के घराने पर — वह सदा राज्य करेगा।",
      "ta": "யாக்கோபின் வீட்டின் மீது - யாக்கோபின் வீட்டின் மீது - அவர் என்றென்றும் ஆட்சி செய்வார்.",
      "bn": "যাকোবের পরিবারের উপর - যাকোবের পরিবারের উপর - তিনি চিরকাল রাজত্ব করবেন।",
      "te": "యాకోబు ఇంటిపై - యాకోబు ఇంటిపై - ఆయన శాశ్వతంగా రాజ్యం చేస్తాడు.",
      "mr": "याकोबाच्या घराण्यावर - याकोबाच्या घराण्यावर - तो सदासर्वकाळ राज्य करेल.",
      "fr": "Sur la maison de Jacob — sur la maison de Jacob — Il régnera pour toujours.",
      "es": "Sobre la casa de Jacob —sobre la casa de Jacob— Él reinará para siempre.",
      "zh": "在雅各家——在雅各家——他必永远作王。",
      "kn": "ಯಾಕೋಬನ ಮನೆಯ ಮೇಲೆ - ಯಾಕೋಬನ ಮನೆಯ ಮೇಲೆ - ಅವನು ಶಾಶ್ವತವಾಗಿ ಆಳುವನು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "His kingdom will have no end — Luke 1:33.",
      "hi": "उसके राज्य का कभी अंत नहीं होगा — लूका 1:33.",
      "ta": "அவருடைய ராஜ்யத்திற்கு முடிவே இருக்காது — லூக்கா 1:33.",
      "bn": "তাঁর রাজ্যের কোন শেষ থাকবে না — লূক 1:33।",
      "te": "ఆయన రాజ్యానికి అంతం ఉండదు — లూకా 1:33.",
      "mr": "त्याच्या राज्याला अंत नसेल — लूक 1:33.",
      "fr": "Son royaume n'aura pas de fin — Luc 1:33.",
      "es": "Su reino no tendrá fin — Lucas 1:33.",
      "zh": "他的国度永无穷尽——路加福音 1:33。",
      "kn": "ಅವನ ರಾಜ್ಯಕ್ಕೆ ಅಂತ್ಯವಿರುವುದಿಲ್ಲ — ಲೂಕ 1:33."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "Over the house of Jacob He will reign forever. His kingdom will have no end.",
      "hi": "वह याकूब के घराने पर हमेशा राज करेगा। उसके राज्य का कभी अंत नहीं होगा।",
      "ta": "யாக்கோபின் குடும்பத்தின் மீது அவர் என்றென்றும் ஆட்சி செய்வார். அவருடைய ராஜ்யத்திற்கு முடிவே இருக்காது.",
      "bn": "তিনি যাকোবের বংশের উপর চিরকাল রাজত্ব করবেন। তাঁর রাজ্যের কোন শেষ থাকবে না।",
      "te": "యాకోబు వంశస్థులను ఆయన శాశ్వతంగా పరిపాలిస్తాడు. ఆయన రాజ్యానికి అంతం ఉండదు.",
      "mr": "तो याकोबाच्या घराण्यावर सर्वकाळ राज्य करेल. त्याच्या राज्याला अंत नाही.",
      "fr": "Sur la maison de Jacob, il régnera éternellement. Son royaume n'aura pas de fin.",
      "es": "Sobre la casa de Jacob reinará para siempre; su reino no tendrá fin.",
      "zh": "他必永远统治雅各家，他的国度永无穷尽。",
      "kn": "ಯಾಕೋಬನ ಮನೆತನದ ಮೇಲೆ ಆತನು ಶಾಶ್ವತವಾಗಿ ಆಳುವನು. ಆತನ ರಾಜ್ಯಕ್ಕೆ ಅಂತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "I too used to believe long ago — John misled me a bit. In the Gospel of John, the first witness of the Resurrection is Mary Magdalene, right?",
      "hi": "मैं भी बहुत पहले से विश्वास करता था — जॉन ने मुझे थोड़ा गुमराह किया। जॉन के गॉस्पेल में, पुनरुत्थान की पहली गवाह मैरी मैग्डलीन है, है ना?",
      "ta": "நானும் நீண்ட காலத்திற்கு முன்பு நம்பினேன் - யோவான் என்னை கொஞ்சம் தவறாக வழிநடத்தினார். யோவான் நற்செய்தியில், உயிர்த்தெழுதலின் முதல் சாட்சி மகதலேனா மரியாள், இல்லையா?",
      "bn": "আমিও অনেক আগে বিশ্বাস করতাম — যোহন আমাকে কিছুটা বিভ্রান্ত করেছিলেন। যোহনের সুসমাচারে, পুনরুত্থানের প্রথম সাক্ষী হলেন মেরি ম্যাগডালিন, তাই না?",
      "te": "నేను కూడా చాలా కాలం క్రితం నమ్మేవాడిని - యోహాను నన్ను కొంచెం తప్పుదారి పట్టించాడు. యోహాను సువార్తలో, పునరుత్థానానికి మొదటి సాక్షి మగ్దలేనే మరియ, కాదా?",
      "mr": "मीही खूप पूर्वी असा विश्वास करायचो - योहानाने मला थोडीशी दिशाभूल केली. योहानाच्या शुभवर्तमानात, पुनरुत्थानाची पहिली साक्षीदार मेरी मॅग्डालीन आहे, बरोबर?",
      "fr": "Moi aussi, je le croyais autrefois — Jean m'a un peu induit en erreur. Dans l'Évangile de Jean, le premier témoin de la Résurrection est Marie-Madeleine, n'est-ce pas ?",
      "es": "Yo también creía hace mucho tiempo; Juan me confundió un poco. En el Evangelio de Juan, la primera testigo de la Resurrección es María Magdalena, ¿verdad?",
      "zh": "很久以前我也相信过——约翰福音误导了我。在约翰福音中，复活的第一个见证人是抹大拉的马利亚，对吗？",
      "kn": "ನಾನು ಕೂಡ ಬಹಳ ಹಿಂದೆಯೇ ನಂಬುತ್ತಿದ್ದೆ - ಯೋಹಾನನು ನನ್ನನ್ನು ಸ್ವಲ್ಪ ದಾರಿ ತಪ್ಪಿಸಿದನು. ಯೋಹಾನನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಪುನರುತ್ಥಾನದ ಮೊದಲ ಸಾಕ್ಷಿ ಮಗ್ದಲದ ಮರಿಯಳು, ಸರಿಯೇ?"
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "Isn’t it? Until last year, until recently, I also believed that the first witness of the Resurrection is Mary Magdalene.",
      "hi": "है ना? पिछले साल तक, हाल तक, मैं भी यही मानता था कि पुनरुत्थान की पहली गवाह मैरी मैग्डलीन हैं।",
      "ta": "இல்லையா? கடந்த வருடம் வரை, சமீப காலம் வரை, உயிர்த்தெழுதலின் முதல் சாட்சி மகதலேனா மரியாள் என்று நானும் நம்பினேன்.",
      "bn": "তাই না? গত বছর পর্যন্ত, সম্প্রতি পর্যন্ত, আমিও বিশ্বাস করতাম যে পুনরুত্থানের প্রথম সাক্ষী হলেন মেরি ম্যাগডালিন।",
      "te": "కాదా? గత సంవత్సరం వరకు, ఇటీవల వరకు, పునరుత్థానానికి మొదటి సాక్షి మరియ మాగ్డలీన్ అని నేను కూడా నమ్మాను.",
      "mr": "नाही का? गेल्या वर्षीपर्यंत, अलिकडेपर्यंत, मी असेही मानत होतो की पुनरुत्थानाची पहिली साक्षीदार मेरी मॅग्डालीन आहे.",
      "fr": "N'est-ce pas ? Jusqu'à l'année dernière, jusqu'à récemment, je croyais aussi que le premier témoin de la Résurrection était Marie-Madeleine.",
      "es": "¿No es así? Hasta el año pasado, hasta hace poco, yo también creía que la primera testigo de la Resurrección fue María Magdalena.",
      "zh": "难道不是吗？直到去年，直到最近，我也一直认为复活的第一个见证人是抹大拉的玛利亚。",
      "kn": "ಅಲ್ಲವೇ? ಕಳೆದ ವರ್ಷದವರೆಗೆ, ಇತ್ತೀಚಿನವರೆಗೂ, ಪುನರುತ್ಥಾನದ ಮೊದಲ ಸಾಕ್ಷಿ ಮೇರಿ ಮಗ್ಡಲೀನ್ ಎಂದು ನಾನು ನಂಬಿದ್ದೆ."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "But the first witness of the Resurrection — the person who was not there at the time of the Resurrection,",
      "hi": "किन्तु पुनरुत्थान का पहला गवाह वह व्यक्ति है जो पुनरुत्थान के समय वहाँ नहीं था।",
      "ta": "ஆனால் உயிர்த்தெழுதலின் முதல் சாட்சி - உயிர்த்தெழுதலின் போது அங்கு இல்லாத நபர்,",
      "bn": "কিন্তু পুনরুত্থানের প্রথম সাক্ষী - যে ব্যক্তি পুনরুত্থানের সময় সেখানে ছিল না,",
      "te": "కానీ పునరుత్థానం యొక్క మొదటి సాక్షి - పునరుత్థానం సమయంలో అక్కడ లేని వ్యక్తి,",
      "mr": "पण पुनरुत्थानाचा पहिला साक्षीदार - जो व्यक्ती पुनरुत्थानाच्या वेळी तिथे नव्हता,",
      "fr": "Mais le premier témoin de la Résurrection — celui qui n’était pas là au moment de la Résurrection,",
      "es": "Pero el primer testigo de la Resurrección —la persona que no estaba allí en el momento de la Resurrección,",
      "zh": "但复活的第一个见证人——复活时不在场的人，",
      "kn": "ಆದರೆ ಪುನರುತ್ಥಾನದ ಮೊದಲ ಸಾಕ್ಷಿ - ಪುನರುತ್ಥಾನದ ಸಮಯದಲ್ಲಿ ಅಲ್ಲಿ ಇಲ್ಲದ ವ್ಯಕ್ತಿ,"
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "who was the one not there at the time of the Resurrection? Mary, right? Then who is it? The Holy Mother indeed! After standing under the Cross, after receiving the Body when it was taken down,",
      "hi": "पुनरुत्थान के समय कौन नहीं था? मैरी, है ना? तो फिर वह कौन है? पवित्र माता! क्रॉस के नीचे खड़े होने के बाद, जब शरीर को नीचे उतारा गया, तो उसे लेने के बाद,",
      "ta": "உயிர்த்தெழுதலின் போது அங்கு இல்லாதவர் யார்? மரியா, சரியா? அப்படியானால் அது யார்? உண்மையில் பரிசுத்த தாய்! சிலுவையின் கீழ் நின்ற பிறகு, அது இறக்கப்பட்டபோது உடலைப் பெற்ற பிறகு,",
      "bn": "পুনরুত্থানের সময় কে সেখানে ছিল না? মেরি, তাই না? তাহলে কে? আসলে পবিত্র মা! ক্রুশের নীচে দাঁড়িয়ে থাকার পর, দেহটি নামানোর সময় গ্রহণ করার পর,",
      "te": "పునరుత్థాన సమయంలో అక్కడ లేనిది ఎవరు? మరియ, సరియైనదా? అయితే అది ఎవరు? నిజంగా పవిత్ర తల్లి! సిలువ కింద నిలబడిన తర్వాత, శరీరాన్ని క్రిందికి దించిన తర్వాత,",
      "mr": "पुनरुत्थानाच्या वेळी तिथे कोण नव्हते? मेरी, बरोबर? मग ती कोण आहे? खरोखर पवित्र आई! क्रॉसखाली उभे राहिल्यानंतर, शरीर खाली उतरवल्यानंतर,",
      "fr": "Qui était absent lors de la Résurrection ? Marie, n'est-ce pas ? Alors qui est-ce ? La Sainte Mère, assurément ! Après s'être tenue au pied de la Croix, après avoir reçu le Corps du Christ descendu de la croix,",
      "es": "¿Quién no estaba presente en el momento de la Resurrección? ¿María, cierto? ¿Y quién es? ¡La Santa Madre, en efecto! Después de estar bajo la cruz, tras recibir el cuerpo al ser bajado,",
      "zh": "复活时谁不在场？是玛利亚，对吗？那会是谁呢？当然是圣母玛利亚！她站在十字架下，在耶稣的遗体被取下后，",
      "kn": "ಪುನರುತ್ಥಾನದ ಸಮಯದಲ್ಲಿ ಅಲ್ಲಿ ಇಲ್ಲದವಳು ಯಾರು? ಮೇರಿ, ಸರಿಯೇ? ಹಾಗಾದರೆ ಅದು ಯಾರು? ನಿಜಕ್ಕೂ ಪವಿತ್ರ ತಾಯಿ! ಶಿಲುಬೆಯ ಕೆಳಗೆ ನಿಂತ ನಂತರ, ದೇಹವನ್ನು ಕೆಳಗಿಳಿಸಿದಾಗ ಅದನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "after it was laid in the tomb and sealed, after that, Mary is not in the picture. Then, Mary is nowhere. Mary is later only seen among the apostles.",
      "hi": "जब उसे कब्र में रखा गया और सील कर दिया गया, उसके बाद, मरियम तस्वीर में नहीं है। फिर, मरियम कहीं नहीं है। मरियम को बाद में केवल प्रेरितों के बीच देखा जाता है।",
      "ta": "கல்லறையில் வைக்கப்பட்டு முத்திரையிடப்பட்ட பிறகு, அதன் பிறகு, மரியாள் படத்தில் இல்லை. பின்னர், மரியாள் எங்கும் இல்லை. பின்னர் மரியாள் அப்போஸ்தலர்களிடையே மட்டுமே காணப்படுகிறாள்.",
      "bn": "কবরে রাখা এবং সিলমোহর করার পর, মরিয়ম আর ছবিতে নেই। তারপর, মরিয়ম কোথাও নেই। পরে মরিয়মকে কেবল প্রেরিতদের মধ্যে দেখা যায়।",
      "te": "సమాధిలో ఉంచి ముద్ర వేయబడిన తర్వాత, మరియ ఆ చిత్రంలో లేదు. తరువాత, మరియ ఎక్కడా లేదు. తరువాత మరియ అపొస్తలులలో మాత్రమే కనిపిస్తుంది.",
      "mr": "ते थडग्यात ठेवल्यानंतर आणि सीलबंद केल्यानंतर, मरीया चित्रात नाही. नंतर, मरीया कुठेच नाही. नंतर मरीया फक्त प्रेषितांमध्येच दिसते.",
      "fr": "Après que le tombeau fut déposé et scellé, Marie disparaît. Elle n'apparaît plus nulle part. On ne la voit plus ensuite qu'en compagnie des apôtres.",
      "es": "Después de que fue depositado en la tumba y sellado, María ya no aparece. Luego, María desaparece. Posteriormente, solo se la ve entre los apóstoles.",
      "zh": "马槽被放入墓穴并封好之后，马利亚就不在画面中了。之后，马利亚就再也没有出现过。后来，马利亚只出现在使徒们中间。",
      "kn": "ಸಮಾಧಿಯಲ್ಲಿ ಇರಿಸಿ ಮುದ್ರೆ ಹಾಕಿದ ನಂತರ, ಮರಿಯಳು ಚಿತ್ರದಲ್ಲಿಲ್ಲ. ನಂತರ, ಮರಿಯಳು ಎಲ್ಲಿಯೂ ಇಲ್ಲ. ನಂತರ ಮರಿಯಳು ಅಪೊಸ್ತಲರಲ್ಲಿ ಮಾತ್ರ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "In all the events that happened within that circle, Mary herself is the witness. What does that mean?",
      "hi": "उस घेरे में हुई सभी घटनाओं में मरियम खुद गवाह है। इसका क्या मतलब है?",
      "ta": "அந்த வட்டத்திற்குள் நடந்த அனைத்து நிகழ்வுகளிலும், மரியாளே சாட்சியாக இருக்கிறார். அதன் அர்த்தம் என்ன?",
      "bn": "সেই বৃত্তের মধ্যে ঘটে যাওয়া সমস্ত ঘটনার সাক্ষী হলেন মেরি নিজেই। এর অর্থ কী?",
      "te": "ఆ వృత్తంలో జరిగిన అన్ని సంఘటనలకు, మరియ స్వయంగా సాక్షి. దాని అర్థం ఏమిటి?",
      "mr": "त्या वर्तुळात घडलेल्या सर्व घटनांमध्ये, मरीया स्वतः साक्षीदार आहे. याचा अर्थ काय?",
      "fr": "Dans tous les événements qui se sont déroulés dans ce cercle, Marie elle-même est témoin. Qu'est-ce que cela signifie ?",
      "es": "En todos los acontecimientos ocurridos en ese círculo, María misma es testigo. ¿Qué significa eso?",
      "zh": "在那个圈子里发生的一切事件中，玛利亚本人都是见证人。这意味着什么？",
      "kn": "ಆ ವೃತ್ತದೊಳಗೆ ನಡೆದ ಎಲ್ಲಾ ಘಟನೆಗಳಲ್ಲಿ, ಮರಿಯಳು ಸ್ವತಃ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾಳೆ. ಅದರ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "The greatest period in which Mary had to treasure everything in her heart was during the journey from the foot of the Cross to Mary’s home — those three days.",
      "hi": "सबसे महान समय जिसमें मरियम को अपने दिल में सब कुछ संजो कर रखना था, वह क्रूस के नीचे से मरियम के घर तक की यात्रा के दौरान था - वे तीन दिन।",
      "ta": "மரியாள் தன் இருதயத்தில் உள்ள அனைத்தையும் பொக்கிஷமாகக் கருத வேண்டிய மிகப்பெரிய காலம், சிலுவையின் அடிவாரத்திலிருந்து மரியாளின் வீட்டிற்குச் செல்லும் பயணத்தின் போது - அந்த மூன்று நாட்கள்.",
      "bn": "ক্রুশের পাদদেশ থেকে মেরির বাড়ি পর্যন্ত যাত্রার সময় মরিয়মকে তার হৃদয়ে সবকিছু সংরক্ষণ করতে সবচেয়ে ভালো সময় ছিল - সেই তিন দিন।",
      "te": "మరియ తన హృదయంలో ప్రతిదీ భద్రపరచుకోవాల్సిన గొప్ప సమయం సిలువ పాదాల నుండి మరియ ఇంటికి వెళ్ళే ప్రయాణంలో - ఆ మూడు రోజులు.",
      "mr": "क्रूसाच्या पायथ्यापासून मेरीच्या घरापर्यंतच्या प्रवासादरम्यान - ते तीन दिवस - मरीयाला तिच्या हृदयात सर्वकाही जपून ठेवण्याचा सर्वात मोठा काळ होता.",
      "fr": "La plus grande période pendant laquelle Marie a dû chérir tout dans son cœur a été pendant le voyage du pied de la Croix à la maison de Marie — ces trois jours.",
      "es": "El mayor período en el que María tuvo que atesorar todo en su corazón fue durante el viaje desde el pie de la Cruz hasta la casa de María: esos tres días.",
      "zh": "玛丽必须将一切都珍藏在心中最珍贵的时期，是从十字架下到玛丽家的那三天。",
      "kn": "ಮರಿಯಳು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಸಂರಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕಾದ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಅವಧಿಯೆಂದರೆ ಶಿಲುಬೆಯ ಬುಡದಿಂದ ಮರಿಯಳ ಮನೆಗೆ ಹೋಗುವ ಪ್ರಯಾಣದ ಸಮಯ - ಆ ಮೂರು ದಿನಗಳು."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "Those were Mary’s final days of pondering into her heart.",
      "hi": "ये मरियम के दिल में सोचने के आखिरी दिन थे।",
      "ta": "அவை மரியாளின் இருதயத்திற்குள் சிந்தித்துச் செல்லும் கடைசி நாட்கள்.",
      "bn": "সেই দিনগুলো ছিল মরিয়মের হৃদয়ে চিন্তা করার শেষ দিন।",
      "te": "అవి మరియ తన హృదయంలోకి ఆలోచించే చివరి రోజులు.",
      "mr": "ते मरीयेच्या अंतःकरणात चिंतन करण्याचे शेवटचे दिवस होते.",
      "fr": "Ce furent les derniers jours de Marie à méditer dans son cœur.",
      "es": "Aquellos fueron los últimos días en que María reflexionó sobre su corazón.",
      "zh": "那是玛丽最后几天沉思的日子。",
      "kn": "ಅವು ಮರಿಯಳು ತನ್ನ ಹೃದಯದೊಳಗೆ ಚಿಂತಿಸುವ ಕೊನೆಯ ದಿನಗಳು."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "What did she pondered? What was told to Mary? What was said? At the Annunciation — what was the Good News? That His kingdom will have no end.",
      "hi": "उसने क्या सोचा? मरियम को क्या बताया गया? क्या कहा गया? घोषणा के समय - अच्छी खबर क्या थी? कि उसके राज्य का कोई अंत नहीं होगा।",
      "ta": "அவள் என்ன யோசித்தாள்? மரியாளுக்கு என்ன சொல்லப்பட்டது? என்ன சொல்லப்பட்டது? அறிவிப்பின் போது - நற்செய்தி என்ன? அவருடைய ராஜ்யத்திற்கு முடிவே இருக்காது.",
      "bn": "সে কী ভাবছিল? মরিয়মকে কী বলা হয়েছিল? কী বলা হয়েছিল? ঘোষণার সময় - সুসমাচার কী ছিল? তাঁর রাজ্যের কোন শেষ থাকবে না।",
      "te": "ఆమె ఏమి ఆలోచించింది? మరియకు ఏమి చెప్పబడింది? ఏమి చెప్పబడింది? ప్రకటన సమయంలో - శుభవార్త ఏమిటి? ఆయన రాజ్యానికి అంతం ఉండదు.",
      "mr": "तिने काय विचार केला? मरीयाला काय सांगण्यात आले? काय सांगण्यात आले? घोषणा करताना - सुवार्ता काय होती? की त्याच्या राज्याला अंत नसेल.",
      "fr": "À quoi pensait-elle ? Qu’a-t-on dit à Marie ? Qu’a-t-on dit ? Lors de l’Annonciation, quelle était la Bonne Nouvelle ? Que son règne n’aura pas de fin.",
      "es": "¿Qué reflexionó? ¿Qué le dijeron a María? ¿Qué le dijeron? En la Anunciación, ¿cuál fue la Buena Noticia? Que su reino no tendrá fin.",
      "zh": "她在想什么？有人告诉了玛利亚什么？说了什么？在天使报喜时——好消息是什么？祂的国度永无止境。",
      "kn": "ಅವಳು ಏನು ಯೋಚಿಸಿದಳು? ಮೇರಿಗೆ ಏನು ಹೇಳಲಾಯಿತು? ಏನು ಹೇಳಲಾಯಿತು? ಘೋಷಣೆಯಲ್ಲಿ - ಶುಭ ಸುದ್ದಿ ಏನಾಗಿತ್ತು? ಆತನ ರಾಜ್ಯಕ್ಕೆ ಅಂತ್ಯವಿಲ್ಲ ಎಂದು."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "“His kingdom will have no end.” That is what Mary was holding in her heart during those days.",
      "hi": "“उसके राज्य का कभी अंत नहीं होगा।” उन दिनों मरियम यही बात अपने दिल में रखती थी।",
      "ta": "\"அவருடைய ராஜ்யத்திற்கு முடிவே இருக்காது.\" அந்த நாட்களில் மரியாள் தன் இருதயத்தில் வைத்திருந்தது இதுதான்.",
      "bn": "“তাঁর রাজ্যের কোন শেষ থাকবে না।” সেই দিনগুলিতে মেরি তার হৃদয়ে এটাই ধারণ করেছিলেন।",
      "te": "“ఆయన రాజ్యమునకు అంతము ఉండదు.” ఆ దినములలో మరియ తన హృదయములో ఉంచుకొనినది అదే.",
      "mr": "“त्याच्या राज्याचा अंत होणार नाही.” त्या दिवसांत मरीयेने हेच तिच्या हृदयात साठवले होते.",
      "fr": "« Son règne n’aura pas de fin. » C’est ce que Marie gardait dans son cœur pendant ces jours-là.",
      "es": "“Su reino no tendrá fin.” Eso era lo que María guardaba en su corazón durante aquellos días.",
      "zh": "“他的国度永无穷尽。”这就是玛丽在那段时间里一直铭记在心的。",
      "kn": "“ಆತನ ರಾಜ್ಯಕ್ಕೆ ಅಂತ್ಯವಿಲ್ಲ.” ಆ ದಿನಗಳಲ್ಲಿ ಮರಿಯಳು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಅದನ್ನೇ ಇಟ್ಟುಕೊಂಡಿದ್ದಳು."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "Not only pondering — but when she saw Mary (Elizabeth saw Mary), without editing anything, without altering anything, Elizabeth said: “You are not merely Mary…",
      "hi": "सिर्फ़ सोचते हुए ही नहीं — बल्कि जब उसने मैरी को देखा (एलिज़ाबेथ ने मैरी को देखा), बिना कुछ एडिट किए, बिना कुछ बदले, एलिजाबेथ ने कहा: “तुम सिर्फ़ मैरी नहीं हो…",
      "ta": "யோசித்தது மட்டுமல்லாமல் - மரியாளைப் பார்த்தபோது (எலிசபெத் மரியாளைப் பார்த்தாள்), எதையும் திருத்தாமல், எதையும் மாற்றாமல், எலிசபெத் சொன்னாள்: “நீ வெறும் மரியாளல்ல…”",
      "bn": "কেবল চিন্তাভাবনা নয় — কিন্তু যখন সে মেরিকে দেখেছিল (এলিজাবেথ মেরিকে দেখেছিল), কোনও কিছু সম্পাদনা না করে, কোনও পরিবর্তন না করে, এলিজাবেথ বলেছিল: “তুমি কেবল মেরি নও...",
      "te": "ఆలోచించడమే కాదు - ఆమె మరియను చూసినప్పుడు (ఎలిజబెత్ మరియను చూసింది), దేనినీ సవరించకుండా, దేనినీ మార్చకుండా, ఎలిజబెత్ ఇలా చెప్పింది: “నువ్వు కేవలం మరియవి కాదు…",
      "mr": "केवळ विचार करत नाही - पण जेव्हा तिने मेरीला पाहिले (एलिझाबेथने मेरीला पाहिले), काहीही संपादित न करता, काहीही बदल न करता, एलिझाबेथ म्हणाली: “तू फक्त मेरी नाहीस...",
      "fr": "Non seulement elle réfléchissait, mais lorsqu'elle vit Marie (Élisabeth vit Marie), sans rien modifier, sans rien altérer, Élisabeth dit : « Tu n'es pas seulement Marie…",
      "es": "No solamente reflexionando —sino que cuando vio a María (Isabel vio a María), sin editar nada, sin alterar nada, Isabel dijo: “Tú no eres simplemente María…",
      "zh": "伊丽莎白不仅沉思，而且当她看到玛丽时，她没有做任何修改，没有改变任何事情，伊丽莎白说:“你不仅仅是玛丽……”",
      "kn": "ಚಿಂತಿಸುವುದಷ್ಟೇ ಅಲ್ಲ - ಅವಳು ಮೇರಿಯನ್ನು ನೋಡಿದಾಗ (ಎಲಿಜಬೆತ್ ಮೇರಿಯನ್ನು ನೋಡಿದಳು), ಏನನ್ನೂ ಸಂಪಾದಿಸದೆ, ಏನನ್ನೂ ಬದಲಾಯಿಸದೆ, ಎಲಿಜಬೆತ್ ಹೇಳಿದಳು: “ನೀನು ಕೇವಲ ಮೇರಿ ಅಲ್ಲ…”"
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "The King of the endless kingdom — the One whose kingdom will have no end — my Lord — my Lord!",
      "hi": "अनंत राज्य का राजा - वह जिसका राज्य कभी अंत नहीं होगा - मेरा प्रभु - मेरा प्रभु!",
      "ta": "முடிவில்லா ராஜ்ஜியத்தின் ராஜா - முடிவில்லா ராஜ்ஜியத்திற்குப் பின்னால் இருப்பவர் - என் ஆண்டவரே - என் ஆண்டவரே!",
      "bn": "অসীম রাজ্যের রাজা - যার রাজ্যের কোন শেষ নেই - আমার প্রভু - আমার প্রভু!",
      "te": "అంతులేని రాజ్యానికి రాజు - అంతం లేని రాజ్యం - నా ప్రభువా - నా ప్రభువా!",
      "mr": "अंतहीन राज्याचा राजा - ज्याच्या राज्याला अंत नाही - माझ्या प्रभू - माझ्या प्रभू!",
      "fr": "Le Roi du royaume éternel — Celui dont le royaume n'aura pas de fin — mon Seigneur — mon Seigneur !",
      "es": "El Rey del reino sin fin, Aquel cuyo reino no tendrá fin, ¡mi Señor, mi Señor!",
      "zh": "永恒王国之王——他的王国永无止境——我的主——我的主！",
      "kn": "ಅಂತ್ಯವಿಲ್ಲದ ರಾಜ್ಯದ ರಾಜ - ಯಾರ ರಾಜ್ಯಕ್ಕೆ ಅಂತ್ಯವಿಲ್ಲವೋ - ನನ್ನ ಪ್ರಭು - ನನ್ನ ಪ್ರಭು!"
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "You are the Mother of the Lord… How am I worthy that the Mother of my Lord comes to see me?” said Elizabeth.",
      "hi": "आप प्रभु की माता हैं... मैं कैसे इस योग्य हूँ कि मेरे प्रभु की माता मुझसे मिलने आएं?” एलिज़ाबेथ ने कहा।",
      "ta": "நீங்கள் கர்த்தருடைய தாய்... என் கர்த்தருடைய தாய் என்னைப் பார்க்க வருவதற்கு நான் எப்படித் தகுதியானவன்?\" என்றாள் எலிசபெத்.",
      "bn": "তুমি প্রভুর মা... আমি কীভাবে যোগ্য যে আমার প্রভুর মা আমাকে দেখতে আসবেন?\" এলিজাবেথ বললেন।",
      "te": "నువ్వు ప్రభువు తల్లివి... నా ప్రభువు తల్లి నన్ను చూడటానికి రావడానికి నేను ఎలా అర్హుడిని?\" అని ఎలిజబెత్ అంది.",
      "mr": "तू प्रभूची आई आहेस... माझ्या प्रभूची आई मला भेटायला यावी म्हणून मी कशी पात्र आहे?\" एलिझाबेथ म्हणाली.",
      "fr": "Tu es la Mère du Seigneur… Comment suis-je digne que la Mère de mon Seigneur vienne me voir ? » dit Élisabeth.",
      "es": "Tú eres la Madre del Señor… ¿Cómo soy digna de que la Madre de mi Señor venga a verme?”, dijo Isabel.",
      "zh": "您是主的母亲……我何德何能，让我的主的母亲来看我呢？”伊丽莎白说。",
      "kn": "ನೀವು ಭಗವಂತನ ತಾಯಿ... ನನ್ನ ಭಗವಂತನ ತಾಯಿ ನನ್ನನ್ನು ನೋಡಲು ಬರಲು ನಾನು ಎಷ್ಟು ಅರ್ಹಳು?\" ಎಲಿಜಬೆತ್ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "What did she said after? The things that the Lord has promised you — that His kingdom will have no end —",
      "hi": "उसके बाद उसने क्या कहा? प्रभु ने तुमसे जो वादा किया है — कि उसके राज्य का कभी अंत नहीं होगा —",
      "ta": "அவள் பிறகு என்ன சொன்னாள்? கர்த்தர் உங்களுக்கு வாக்குறுதி அளித்த விஷயங்கள் - அவருடைய ராஜ்யத்திற்கு முடிவே இருக்காது -",
      "bn": "এরপর সে কী বলল? প্রভু তোমাকে যে প্রতিশ্রুতি দিয়েছেন - তাঁর রাজ্যের কোন শেষ থাকবে না -",
      "te": "ఆమె తర్వాత ఏమి చెప్పింది? ప్రభువు మీకు వాగ్దానం చేసిన విషయాలు - ఆయన రాజ్యానికి అంతం ఉండదు -",
      "mr": "नंतर तिने काय म्हटले? ज्या गोष्टींचे वचन परमेश्वराने तुम्हाला दिले आहे - की त्याच्या राज्याचा अंत होणार नाही -",
      "fr": "Qu'a-t-elle dit ensuite ? Les choses que le Seigneur vous a promises — que son règne n'aura pas de fin —",
      "es": "¿Qué dijo después? Las cosas que el Señor les ha prometido —que su reino no tendrá fin—",
      "zh": "她之后说了什么？主应许你们的事——祂的国度永无穷尽——",
      "kn": "ನಂತರ ಅವಳು ಏನು ಹೇಳಿದಳು? ಕರ್ತನು ನಿಮಗೆ ವಾಗ್ದಾನ ಮಾಡಿದ ವಿಷಯಗಳು - ಆತನ ರಾಜ್ಯಕ್ಕೆ ಅಂತ್ಯವಿಲ್ಲ -"
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "the things the Lord has revealed to you about what is beyond death, about His holy Resurrection — you who believed that it would be fulfilled — blessed are you.",
      "hi": "प्रभु ने जो बातें तुम पर प्रकट की हैं, वे मृत्यु के परे की हैं, उसके पवित्र पुनरुत्थान के विषय में - तुम जो विश्वास करते हो कि यह पूरा होगा - तुम धन्य हो।",
      "ta": "மரணத்திற்கு அப்பாற்பட்டது பற்றி, அவருடைய பரிசுத்த உயிர்த்தெழுதல் பற்றி - அது நிறைவேறும் என்று நம்பிய நீங்கள் - கர்த்தர் உங்களுக்கு வெளிப்படுத்திய விஷயங்கள் - நீங்கள் பாக்கியவான்கள்.",
      "bn": "মৃত্যুর বাইরে যা আছে, তাঁর পবিত্র পুনরুত্থান সম্পর্কে প্রভু তোমাদের কাছে যা প্রকাশ করেছেন - তোমরা যারা বিশ্বাস করেছিলে যে এটি পূর্ণ হবে - তোমরা ধন্য।",
      "te": "మరణానికి అతీతమైన దాని గురించి, ఆయన పవిత్ర పునరుత్థానం గురించి ప్రభువు మీకు వెల్లడించిన విషయాలు - అది నెరవేరుతుందని నమ్మిన మీరు - మీరు ధన్యులు.",
      "mr": "मृत्यूच्या पलीकडे असलेल्या गोष्टींबद्दल, त्याच्या पवित्र पुनरुत्थानाबद्दल प्रभूने तुम्हाला ज्या गोष्टी प्रकट केल्या आहेत - ज्यांनी असा विश्वास ठेवला होता की ते पूर्ण होईल - तुम्ही धन्य आहात.",
      "fr": "les choses que le Seigneur vous a révélées au-delà de la mort, à propos de sa sainte Résurrection — vous qui croyez qu’elle s’accomplirait — heureux êtes-vous.",
      "es": "las cosas que el Señor te ha revelado acerca de lo que está más allá de la muerte, acerca de Su santa Resurrección, tú que creíste que se cumpliría, bendito seas.",
      "zh": "主所启示给你们的关于死后之事，关于祂的圣复活的事——你们这些相信它必将实现的人——是有福的。",
      "kn": "ಮರಣಾತೀತವಾದುದರ ಬಗ್ಗೆ, ಆತನ ಪವಿತ್ರ ಪುನರುತ್ಥಾನದ ಬಗ್ಗೆ ಕರ್ತನು ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸಿದ ವಿಷಯಗಳು - ಅದು ನೆರವೇರುತ್ತದೆ ಎಂದು ನಂಬಿದ್ದ ನೀವು - ನೀವು ಧನ್ಯರು."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "Then you are the first witness of the Resurrection. The Immaculate Conception of the Mother,",
      "hi": "तो तुम ही पुनरुत्थान के पहले गवाह हो। माँ का पवित्र गर्भाधान,",
      "ta": "அப்படியானால் நீங்கள் உயிர்த்தெழுதலின் முதல் சாட்சி. தாயின் மாசற்ற கருத்தரிப்பு,",
      "bn": "তাহলে তুমিই পুনরুত্থানের প্রথম সাক্ষী। মায়ের পবিত্র ধারণা,",
      "te": "అప్పుడు మీరు పునరుత్థానానికి మొదటి సాక్షి. తల్లి యొక్క నిర్మల భావన,",
      "mr": "मग तुम्ही पुनरुत्थानाचे पहिले साक्षीदार आहात. आईची पवित्र संकल्पना,",
      "fr": "Alors tu es le premier témoin de la Résurrection. L'Immaculée Conception de la Mère,",
      "es": "Entonces eres el primer testigo de la Resurrección. La Inmaculada Concepción de la Madre,",
      "zh": "那么，你就是复活的第一批见证人。圣母无染原罪，",
      "kn": "ಹಾಗಾದರೆ ನೀವು ಪುನರುತ್ಥಾನದ ಮೊದಲ ಸಾಕ್ಷಿಯಾಗಿದ್ದೀರಿ. ತಾಯಿಯ ಪರಿಶುದ್ಧ ಗರ್ಭಧಾರಣೆ,"
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "raising the Mother as the first witness of the Holy Resurrection. There is no complicated matter in this —",
      "hi": "पवित्र पुनरुत्थान के पहले गवाह के रूप में माता को उठाना। इसमें कोई जटिल बात नहीं है —",
      "ta": "பரிசுத்த உயிர்த்தெழுதலின் முதல் சாட்சியாக தாயை எழுப்புதல். இதில் சிக்கலான விஷயம் எதுவும் இல்லை —",
      "bn": "পবিত্র পুনরুত্থানের প্রথম সাক্ষী হিসেবে মাতাকে উত্থিত করা। এতে কোন জটিল বিষয় নেই —",
      "te": "పవిత్ర పునరుత్థానానికి మొదటి సాక్షిగా తల్లిని లేపడం. ఇందులో సంక్లిష్టమైన విషయం ఏమీ లేదు —",
      "mr": "पवित्र पुनरुत्थानाच्या पहिल्या साक्षीदार म्हणून आईला उठवणे. यात कोणतीही गुंतागुंतीची बाब नाही -",
      "fr": "Élever la Mère comme premier témoin de la Sainte Résurrection. Il n'y a rien de compliqué à cela.",
      "es": "elevando a la Madre como la primera testigo de la Santa Resurrección. No hay ninguna complicación en esto —",
      "zh": "高举圣母玛利亚作为圣复活的第一位见证人。这其中并无复杂之处——",
      "kn": "ಪವಿತ್ರ ಪುನರುತ್ಥಾನದ ಮೊದಲ ಸಾಕ್ಷಿಯಾಗಿ ತಾಯಿಯನ್ನು ಎಬ್ಬಿಸುವುದು. ಇದರಲ್ಲಿ ಯಾವುದೇ ಸಂಕೀರ್ಣ ವಿಷಯವಿಲ್ಲ —"
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "everything is spiritual.",
      "hi": "सब कुछ आध्यात्मिक है।",
      "ta": "எல்லாம் ஆன்மீகமானது.",
      "bn": "সবকিছুই আধ্যাত্মিক।",
      "te": "ప్రతిదీ ఆధ్యాత్మికం.",
      "mr": "सर्वकाही आध्यात्मिक आहे.",
      "fr": "Tout est spirituel.",
      "es": "todo es espiritual.",
      "zh": "一切都是属灵的。",
      "kn": "ಎಲ್ಲವೂ ಆಧ್ಯಾತ್ಮಿಕ."
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "In the flow of the spiritual and in the spiritual radiance — a state where there is no shadow — that is the Immaculate Conception which cannot be overshadowed.",
      "hi": "रूहानी बहाव और रूहानी चमक में - एक ऐसी हालत जहाँ कोई परछाई नहीं है - यही बेदाग़ सोच है जिसे ढका नहीं जा सकता।",
      "ta": "ஆன்மீக ஓட்டத்திலும், ஆன்மீக ஒளியிலும் - நிழல் இல்லாத ஒரு நிலை - அதுதான் மறைக்க முடியாத மாசற்ற கருத்தாக்கம்.",
      "bn": "আধ্যাত্মিকতার প্রবাহে এবং আধ্যাত্মিক দীপ্তিতে - এমন একটি অবস্থা যেখানে কোনও ছায়া নেই - এটিই হল পবিত্র ধারণা যাকে ঢেকে রাখা যায় না।",
      "te": "ఆధ్యాత్మిక ప్రవాహంలో మరియు ఆధ్యాత్మిక ప్రకాశంలో - నీడ లేని స్థితిలో - అది కప్పివేయబడని నిర్మల భావన.",
      "mr": "आध्यात्मिक प्रवाहात आणि आध्यात्मिक तेजात - अशी अवस्था जिथे सावली नाही - ती पवित्र संकल्पना आहे जी झाकली जाऊ शकत नाही.",
      "fr": "Dans le flux du spirituel et dans le rayonnement spirituel — un état où il n’y a pas d’ombre — c’est l’Immaculée Conception qui ne peut être obscurcie.",
      "es": "En el flujo de lo espiritual y en el resplandor espiritual —un estado donde no hay sombra— esa es la Inmaculada Concepción que no puede ser eclipsada.",
      "zh": "在灵性的流动和灵性的光辉中——一种没有阴影的状态——那就是无法被遮蔽的圣母无染原罪。",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕ ಹರಿವಿನಲ್ಲಿ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಕಾಂತಿಯಲ್ಲಿ - ನೆರಳು ಇಲ್ಲದ ಸ್ಥಿತಿ - ಅದು ಮರೆಯಾಗಲು ಸಾಧ್ಯವಾಗದ ಪರಿಶುದ್ಧ ಪರಿಕಲ್ಪನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "Like the sun that radiates— the moon becomes her mantle, the twelve stars form her crown — crowned as the Queen of Heaven,",
      "hi": "जैसे सूरज चमकता है— चाँद उसका लबादा बन जाता है, बारह तारे उसका ताज बनाते हैं— स्वर्ग की रानी का ताज पहनाया जाता है,",
      "ta": "சூரியன் பிரகாசிப்பது போல - சந்திரன் அவளுடைய கவசமாக மாறுகிறது, பன்னிரண்டு நட்சத்திரங்கள் அவளுடைய கிரீடத்தை உருவாக்குகின்றன - சொர்க்கத்தின் ராணியாக முடிசூட்டப்பட்டவள்,",
      "bn": "সূর্য যেমন বিকিরণ করে—চাঁদ তার আবরণে পরিণত হয়, বারোটি তারা তার মুকুট তৈরি করে—স্বর্গের রাণী হিসেবে মুকুট পরা,",
      "te": "ప్రకాశించే సూర్యుడిలా - చంద్రుడు ఆమె కవచంగా మారతాడు, పన్నెండు నక్షత్రాలు ఆమె కిరీటాన్ని ఏర్పరుస్తాయి - స్వర్గపు రాణిగా కిరీటం ధరించి,",
      "mr": "सूर्य जसा प्रकाशमान होतो - चंद्र तिचा आवरण बनतो, बारा तारे तिचा मुकुट बनवतात - स्वर्गाची राणी म्हणून मुकुट घातलेला,",
      "fr": "Comme le soleil qui rayonne — la lune devient son manteau, les douze étoiles forment sa couronne — couronnée Reine du Ciel,",
      "es": "Como el sol que irradia, la luna se convierte en su manto, las doce estrellas forman su corona, coronada como la Reina del Cielo,",
      "zh": "如同太阳散发光芒——月亮成为她的披风，十二星辰组成她的王冠——她被加冕为天后，",
      "kn": "ಸೂರ್ಯನು ವಿಕಿರಣಗೊಳ್ಳುವಂತೆ - ಚಂದ್ರನು ಅವಳ ನಿಲುವಂಗಿಯಾಗುತ್ತಾನೆ, ಹನ್ನೆರಡು ನಕ್ಷತ್ರಗಳು ಅವಳ ಕಿರೀಟವನ್ನು ರೂಪಿಸುತ್ತವೆ - ಸ್ವರ್ಗದ ರಾಣಿಯಾಗಿ ಕಿರೀಟಧಾರಣೆ ಮಾಡಲ್ಪಟ್ಟಿದ್ದಾಳೆ,"
    }
  },
  {
    "start": "12:24",
    "text": {
      "en": "gloriously reigning — we celebrate the feast of the Holy Mother of God.",
      "hi": "महिमा से राज्य करते हुए — हम परमेश्वर की पवित्र माता का पर्व मनाते हैं।",
      "ta": "மகிமையுடன் ஆட்சி செய்கிறோம் - நாம் கடவுளின் பரிசுத்த தாயின் விழாவைக் கொண்டாடுகிறோம்.",
      "bn": "মহিমান্বিতভাবে রাজত্ব করছি - আমরা ঈশ্বরের পবিত্র মায়ের উৎসব উদযাপন করছি।",
      "te": "మహిమాన్వితంగా పరిపాలిస్తున్నాము - మనం దేవుని పవిత్ర తల్లి పండుగను జరుపుకుంటాము.",
      "mr": "वैभवशाली राज्य करत आहोत - आपण देवाच्या पवित्र आईचा उत्सव साजरा करतो.",
      "fr": "régnant glorieusement — nous célébrons la fête de la Sainte Mère de Dieu.",
      "es": "reinando gloriosamente — celebramos la fiesta de la Santa Madre de Dios.",
      "zh": "荣耀地统治——我们庆祝天主圣母的节日。",
      "kn": "ವೈಭವಯುತವಾಗಿ ಆಳ್ವಿಕೆ ನಡೆಸುತ್ತಿದ್ದೇವೆ - ನಾವು ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಹಬ್ಬವನ್ನು ಆಚರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "May the Lord strengthen you on this day. May He fill your life, a life of darkness, with light — this is my prayer.",
      "hi": "आज के दिन प्रभु आपको शक्ति दें। वह आपके अंधेरे जीवन को प्रकाश से भर दें - यही मेरी प्रार्थना है।",
      "ta": "இந்த நாளில் கர்த்தர் உங்களைப் பலப்படுத்துவாராக. இருள் நிறைந்த உங்கள் வாழ்க்கையை அவர் ஒளியால் நிரப்புவாராக - இதுவே எனது பிரார்த்தனை.",
      "bn": "এই দিনে প্রভু তোমাকে শক্তিশালী করুন। তিনি তোমার জীবন, অন্ধকারের জীবন, আলো দিয়ে পূর্ণ করুন - এটাই আমার প্রার্থনা।",
      "te": "ఈ రోజున ప్రభువు మిమ్మల్ని బలపరచును గాక. చీకటితో నిండిన మీ జీవితాన్ని ఆయన వెలుగుతో నింపును గాక - ఇదే నా ప్రార్థన.",
      "mr": "या दिवशी प्रभु तुम्हाला बळ देवो. तो तुमचे जीवन, अंधाराचे जीवन, प्रकाशाने भरो - ही माझी प्रार्थना आहे.",
      "fr": "Que le Seigneur vous fortifie en ce jour. Qu'il remplisse votre vie, plongée dans les ténèbres, de lumière – telle est ma prière.",
      "es": "Que el Señor te fortalezca en este día. Que Él llene tu vida, una vida de oscuridad, de luz; esta es mi oración.",
      "zh": "愿主在今日赐予你力量。愿祂以光明充满你黑暗的生命——这是我的祷告。",
      "kn": "ಈ ದಿನದಂದು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಲಿ. ಕತ್ತಲೆಯ ಜೀವನವಾಗಿದ್ದ ನಿಮ್ಮ ಜೀವನವನ್ನು ಆತನು ಬೆಳಕಿನಿಂದ ತುಂಬಲಿ - ಇದು ನನ್ನ ಪ್ರಾರ್ಥನೆ."
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು. ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "subscribe right now. Share this video now with your friends and become messengers of the Lord.",
      "hi": "अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே சந்தா செய்யுங்கள். இந்த காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో షేర్ చేసుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत आत्ताच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Suscríbete ahora. Comparte este video con tus amigos y conviértanse en mensajeros del Señor.",
      "zh": "立即订阅。现在就把这段视频分享给你的朋友，成为主的使者。",
      "kn": "ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]