[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 8th, Sunday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 8 फरवरी, रविवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 8, ஞாயிற்றுக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 8ই ফেব্রুয়ারি, রবিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 8, ఆదివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 8 फेब्रुवारी, रविवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui, dimanche 8 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es domingo 8 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月8日，星期日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 8, ಭಾನುವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we give praise to Your exalted Name. Lord, please glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, कृपया अपने पवित्र पुरोहितत्व को महिमा दें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்திற்கு நாங்கள் துதி செலுத்துகிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామమును స్తుతిస్తాము. ప్రభువా, దయచేసి నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, कृपया तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons Ton Nom exalté. Seigneur, glorifie Ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美祢至高的圣名。主啊，求祢荣耀祢的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ದಯವಿಟ್ಟು ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, let Your presence within the Church be manifested. Through the worthiness of the Holy Masses offered for 40 years,",
      "hi": "हे प्रभु, कलीसिया में आपकी मौजूदगी ज़ाहिर हो। 40 सालों तक किए गए पवित्र मिस्सा की अहमियत के ज़रिए,",
      "ta": "ஆண்டவரே, திருச்திருச்சபைக்குள் உமது பிரசன்னம் வெளிப்படட்டும். 40 ஆண்டுகளாக வழங்கப்படும் புனித திருப்பலிகளின் தகுதியின் மூலம்,",
      "bn": "প্রভু, গির্জার মধ্যে তোমার উপস্থিতি প্রকাশিত হোক। 40 বছর ধরে প্রদত্ত পবিত্র জনসভার যোগ্যতার মাধ্যমে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని వ్యక్తపరచుము. 40 సంవత్సరాలుగా అర్పించబడిన పవిత్ర ఆరాధనల విలువ ద్వారా,",
      "mr": "प्रभू, कलीसियामध्ये तुमची उपस्थिती प्रकट होऊ दे. 40 वर्षांपासून अर्पण केलेल्या पवित्र मासांच्या योग्यतेद्वारे,",
      "fr": "Seigneur, que ta présence se manifeste au sein de l’Église. Par la dignité des Saintes Messes offertes depuis 40 ans,",
      "es": "Señor, que tu presencia en la Iglesia se manifieste. Por el mérito de las Santas Misas ofrecidas durante 40 años,",
      "zh": "主啊，愿祢的临在彰显于圣教会之中。藉着四十年来所举行的弥撒圣祭的庄严神圣，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನೊಳಗೆ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಪ್ರಕಟವಾಗಲಿ. 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸಲಾದ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಯೋಗ್ಯತೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "and for the confirmation of the apparition of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "और कृउपासनम की वेदी पर जीवित प्रकट हुई धन्य माता के दर्शन की पुष्टि के लिए,",
      "ta": "மற்றும் க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் காட்சியை உறுதிப்படுத்துவதற்காக,",
      "bn": "এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন ধন্য মাতার আবির্ভাবের নিশ্চয়তার জন্য,",
      "te": "మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి దర్శనం యొక్క నిర్ధారణ కోసం,",
      "mr": "आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या प्रकटीकरणाच्या पुष्टीकरणासाठी,",
      "fr": "et pour la confirmation de l'apparition de la Sainte Vierge qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "y para la confirmación de la aparición de la Santísima Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "并证实圣母玛利亚在克鲁帕萨南祭坛上复活显现的事实，",
      "kn": "ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ದರ್ಶನದ ದೃಢೀಕರಣಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "and together with the prayers of the tens of thousands of people gathered today at Kreupasanam, I bless you in the Name of Jesus.",
      "hi": "और आज क्रुपासनम में इकट्ठा हुए हज़ारों लोगों की प्रार्थनाओं के साथ, मैं आपको यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "இன்று க்ருபாசனத்தில் கூடியிருக்கும் பல்லாயிரக்கணக்கான மக்களின் பிரார்த்தனைகளுடன், இயேசுவின் நாமத்தில் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "এবং আজ ক্রেউপাসনমে সমবেত হাজার হাজার মানুষের প্রার্থনার সাথে, আমি যীশুর নামে তোমাদের আশীর্বাদ করছি।",
      "te": "మరియు ఈ రోజు క్రూపాసనంలో గుమిగూడిన పదివేల మంది ప్రజల ప్రార్థనలతో కలిసి, నేను మిమ్మల్ని యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "आणि आज क्रेउपासनम येथे जमलेल्या हजारो लोकांच्या प्रार्थनेसह, मी तुम्हाला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "et avec les prières des dizaines de milliers de personnes rassemblées aujourd'hui à Kreupasanam, je vous bénis au nom de Jésus.",
      "es": "y junto con las oraciones de las decenas de miles de personas reunidas hoy en Kreupasanam, los bendigo en el Nombre de Jesús.",
      "zh": "我与今天聚集在克鲁帕萨南的数万民众一起，奉耶稣的名祝福你们。",
      "kn": "ಮತ್ತು ಇಂದು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನೆರೆದಿರುವ ಹತ್ತಾರು ಸಾವಿರ ಜನರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ನಾನು ನಿಮ್ಮನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "Lord, the unemployed, the homeless, life partners living separated due to conflicts in life, parents who are sorrowful seeing the wrong paths of their children,",
      "hi": "हे प्रभु, बेरोज़गार, बेघर, जीवन में झगड़ों के कारण अलग रह रहे जीवन साथी, अपने बच्चों के गलत रास्ते देखकर दुखी माता-पिता,",
      "ta": "ஆண்டவரே, வேலையில்லாதவர்கள், வீடற்றவர்கள், வாழ்க்கையில் ஏற்படும் மோதல்களால் பிரிந்து வாழும் வாழ்க்கைத் துணைவர்கள், தங்கள் குழந்தைகளின் தவறான பாதைகளைக் கண்டு துக்கப்படும் பெற்றோர்கள்,",
      "bn": "প্রভু, বেকার, গৃহহীন, জীবনের দ্বন্দ্বের কারণে বিচ্ছিন্ন জীবনসঙ্গী, তাদের সন্তানদের ভুল পথ দেখে দুঃখিত বাবা-মা,",
      "te": "ప్రభూ, నిరుద్యోగులు, నిరాశ్రయులు, జీవితంలోని సంఘర్షణల కారణంగా విడిపోయి జీవిస్తున్న జీవిత భాగస్వాములు, తమ పిల్లల తప్పుడు మార్గాలను చూసి దుఃఖించే తల్లిదండ్రులు,",
      "mr": "प्रभू, बेरोजगार, बेघर, जीवनातील संघर्षांमुळे वेगळे राहणारे जीवनसाथी, आपल्या मुलांच्या चुकीच्या मार्गांना पाहून दुःखी झालेले पालक,",
      "fr": "Seigneur, les chômeurs, les sans-abri, les conjoints séparés par les conflits de la vie, les parents affligés de voir leurs enfants s'égarer,",
      "es": "Señor, los desempleados, los sin techo, los compañeros de vida que viven separados debido a los conflictos de la vida, los padres que están tristes al ver los caminos equivocados de sus hijos,",
      "zh": "主啊，失业者、无家可归者、因生活冲突而分居的伴侣、看到子女误入歧途而悲伤的父母，",
      "kn": "ಕರ್ತನೇ, ನಿರುದ್ಯೋಗಿಗಳು, ನಿರಾಶ್ರಿತರು, ಜೀವನದಲ್ಲಿ ಘರ್ಷಣೆಗಳಿಂದ ಬೇರ್ಪಟ್ಟ ಜೀವನ ಸಂಗಾತಿಗಳು, ತಮ್ಮ ಮಕ್ಕಳ ತಪ್ಪು ಮಾರ್ಗಗಳನ್ನು ನೋಡಿ ದುಃಖಿತರಾಗಿರುವ ಪೋಷಕರು,"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "those suffering from physical illnesses and those who feel distressed thinking that healing is taking time,",
      "hi": "जो लोग शारीरिक बीमारियों से परेशान हैं और जो यह सोचकर परेशान हैं कि ठीक होने में समय लग रहा है,",
      "ta": "உடல் ரீதியான நோய்களால் அவதிப்படுபவர்களும், குணமடைய நேரம் எடுக்கும் என்று நினைத்து மன உளைச்சலுக்கு ஆளாகுபவர்களும்,",
      "bn": "যারা শারীরিক অসুস্থতায় ভুগছেন এবং যারা এই ভেবে কষ্ট পাচ্ছেন যে আরোগ্য লাভে সময় লাগছে,",
      "te": "శారీరక అనారోగ్యాలతో బాధపడేవారు మరియు వైద్యం సమయం పడుతుందని భావించి బాధపడేవారు,",
      "mr": "शारीरिक आजारांनी ग्रस्त असलेले आणि ज्यांना असे वाटते की बरे होण्यास वेळ लागतो, त्यांना त्रास होतो.",
      "fr": "ceux qui souffrent de maladies physiques et ceux qui sont angoissés à l'idée que la guérison prenne du temps,",
      "es": "aquellos que sufren enfermedades físicas y aquellos que se sienten angustiados pensando que la curación está tomando tiempo,",
      "zh": "那些遭受身体疾病折磨的人以及那些因认为康复需要时间而感到痛苦的人，",
      "kn": "ದೈಹಿಕ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು ಮತ್ತು ಗುಣಮುಖವಾಗಲು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದೆ ಎಂದು ಭಾವಿಸಿ ದುಃಖಿತರಾಗಿರುವವರು,"
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "I surrender them in prayer. Those who are traveling today, the destinations prepared for today’s journey,",
      "hi": "मैं उन्हें प्रार्थना में समर्पित करता हूँ। जो लोग आज यात्रा कर रहे हैं, आज की यात्रा के लिए तैयार की गई मंज़िलें,",
      "ta": "நான் அவர்களை ஜெபத்தில் ஒப்படைக்கிறேன். இன்று பயணம் செய்பவர்கள், இன்றைய பயணத்திற்குத் தயாராக உள்ள இடங்கள்,",
      "bn": "আমি তাদের প্রার্থনায় সমর্পণ করছি। যারা আজ ভ্রমণ করছেন, আজকের যাত্রার জন্য প্রস্তুত গন্তব্যস্থল,",
      "te": "నేను వాటిని ప్రార్థనలో సమర్పిస్తున్నాను. ఈ రోజు ప్రయాణించే వారు, ఈ రోజు ప్రయాణానికి సిద్ధం చేయబడిన గమ్యస్థానాలు,",
      "mr": "मी त्यांना प्रार्थनेत समर्पित करतो. जे आज प्रवास करत आहेत, आजच्या प्रवासासाठी तयार केलेली ठिकाणे,",
      "fr": "Je les confie à la prière. Ceux qui voyagent aujourd'hui, les destinations préparées pour le voyage d'aujourd'hui,",
      "es": "Los entrego en oración. A quienes viajan hoy, los destinos preparados para el viaje de hoy,",
      "zh": "我为他们祷告。今天出行的人，以及今天旅程所预备的目的地，",
      "kn": "ನಾನು ಅವರನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಪ್ಪಿಸುತ್ತೇನೆ. ಇಂದು ಪ್ರಯಾಣಿಸುತ್ತಿರುವವರು, ಇಂದಿನ ಪ್ರಯಾಣಕ್ಕೆ ಸಿದ್ಧವಾದ ಗಮ್ಯಸ್ಥಾನಗಳು,"
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "the people you meet, the conversations you speak, the documents you write and sign, the interviews you attend,",
      "hi": "आप जिन लोगों से मिलते हैं, जिन बातचीत में आप बोलते हैं, जिन डॉक्यूमेंट्स पर आप लिखते और साइन करते हैं, जिन इंटरव्यू में आप जाते हैं,",
      "ta": "நீங்கள் சந்திக்கும் மக்கள், நீங்கள் பேசும் உரையாடல்கள், நீங்கள் எழுதி கையொப்பமிடும் ஆவணங்கள், நீங்கள் கலந்துகொள்ளும் நேர்காணல்கள்,",
      "bn": "আপনি যে মানুষদের সাথে দেখা করেন, আপনার কথাবার্তা, আপনি যে নথিপত্র লেখেন এবং স্বাক্ষর করেন, আপনি যে সাক্ষাৎকারে অংশগ্রহণ করেন,",
      "te": "మీరు కలిసే వ్యక్తులు, మీరు మాట్లాడే సంభాషణలు, మీరు వ్రాసి సంతకం చేసే పత్రాలు, మీరు హాజరయ్యే ఇంటర్వ్యూలు,",
      "mr": "तुम्ही भेटता ते लोक, तुम्ही बोलता ते संभाषण, तुम्ही लिहिता आणि स्वाक्षरी करता ते कागदपत्रे, तुम्ही उपस्थित राहता त्या मुलाखती,",
      "fr": "les personnes que vous rencontrez, les conversations que vous avez, les documents que vous rédigez et signez, les entretiens auxquels vous participez,",
      "es": "las personas que conoces, las conversaciones que tienes, los documentos que escribes y firmas, las entrevistas a las que asistes,",
      "zh": "你遇到的人，你进行的对话，你撰写和签署的文件，你参加的面试，",
      "kn": "ನೀವು ಭೇಟಿಯಾಗುವ ಜನರು, ನೀವು ಮಾತನಾಡುವ ಸಂಭಾಷಣೆಗಳು, ನೀವು ಬರೆಯುವ ಮತ್ತು ಸಹಿ ಮಾಡುವ ದಾಖಲೆಗಳು, ನೀವು ಹಾಜರಾಗುವ ಸಂದರ್ಶನಗಳು,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "the messages you send—may all of these be filled with the grace of the Lord, and when you return today,",
      "hi": "जो संदेश तुम भेजते हो—ये सभी प्रभु की कृपा से भरे हों, और जब तुम आज लौटो,",
      "ta": "நீங்கள் அனுப்பும் செய்திகள் - இவை அனைத்தும் கர்த்தருடைய கிருபையால் நிரப்பப்படட்டும், இன்று நீங்கள் திரும்பி வரும்போது,",
      "bn": "তুমি যে বার্তাগুলো পাঠাও—এগুলো যেন প্রভুর অনুগ্রহে পূর্ণ হয়, এবং আজ যখন তুমি ফিরে আসবে,",
      "te": "మీరు పంపే సందేశాలు—ఇవన్నీ ప్రభువు కృపతో నిండి ఉండుగాక, మరియు మీరు ఈరోజు తిరిగి వచ్చినప్పుడు,",
      "mr": "तुम्ही पाठवलेले संदेश - हे सर्व देवाच्या कृपेने भरलेले असू दे, आणि आज तुम्ही परत आल्यावर,",
      "fr": "que tous les messages que vous envoyez soient remplis de la grâce du Seigneur, et à votre retour aujourd'hui,",
      "es": "los mensajes que envíes, que todos ellos estén llenos de la gracia del Señor, y cuando regreses hoy,",
      "zh": "愿你发送的信息都充满主的恩典，愿你今天回来时，",
      "kn": "ನೀವು ಕಳುಹಿಸುವ ಸಂದೇಶಗಳು - ಇವೆಲ್ಲವೂ ಭಗವಂತನ ಕೃಪೆಯಿಂದ ತುಂಬಿರಲಿ, ಮತ್ತು ನೀವು ಇಂದು ಹಿಂತಿರುಗಿದಾಗ,"
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "may you be filled with the Lord’s grace and fall asleep in peace and joy. Keeping this day before you, every moment you encounter,",
      "hi": "आप प्रभु की कृपा से भर जाएं और शांति और खुशी से सो जाएं। इस दिन को अपने सामने रखें, हर पल जो आप सामना करते हैं,",
      "ta": "நீங்கள் கர்த்தருடைய கிருபையால் நிரப்பப்பட்டு, அமைதியிலும் மகிழ்ச்சியிலும் உறங்குவீர்கள். இந்த நாளை, நீங்கள் சந்திக்கும் ஒவ்வொரு தருணத்தையும் உங்கள் முன் வைத்திருங்கள்,",
      "bn": "তুমি যেন প্রভুর করুণায় পরিপূর্ণ হও এবং শান্তি ও আনন্দে ঘুমিয়ে পড়ো। এই দিনটিকে তোমার সামনে রেখে, প্রতিটি মুহূর্ত তোমার সামনে রেখে,",
      "te": "మీరు ప్రభువు కృపతో నిండిపోయి శాంతి మరియు ఆనందంతో నిద్రపోతారు. ఈ రోజును, మీరు ఎదుర్కొనే ప్రతి క్షణాన్ని మీ ముందు ఉంచుకోండి,",
      "mr": "तुम्ही प्रभूच्या कृपेने परिपूर्ण व्हा आणि शांती आणि आनंदाने झोपी जा. हा दिवस तुमच्यासमोर ठेवून, तुम्हाला येणाऱ्या प्रत्येक क्षणी,",
      "fr": "Que la grâce du Seigneur vous comble et que vous vous endormiez dans la paix et la joie. Gardez ce jour présent à l'esprit à chaque instant que vous rencontrez.",
      "es": "Que la gracia del Señor te llene y te duermas en paz y alegría. Manteniendo este día presente, en cada momento que encuentres,",
      "zh": "愿你充满主的恩典，安然喜乐地入睡。将今日铭记于心，珍惜你所经历的每一刻。",
      "kn": "ನೀವು ಭಗವಂತನ ಕೃಪೆಯಿಂದ ತುಂಬಿ ಶಾಂತಿ ಮತ್ತು ಸಂತೋಷದಿಂದ ನಿದ್ರಿಸಲಿ. ಈ ದಿನವನ್ನು, ನೀವು ಎದುರಿಸುವ ಪ್ರತಿ ಕ್ಷಣವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟುಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "every circumstance, all undertakings—through the intercession of the Holy Mother of God, for those who return by night,",
      "hi": "हर हालात, हर काम—देव की पवित्र माँ की प्रार्थना से, उन लोगों के लिए जो रात में लौटते हैं,",
      "ta": "ஒவ்வொரு சூழ்நிலையும், அனைத்து முயற்சிகளும் - கடவுளின் பரிசுத்த தாயின் பரிந்துரையின் மூலம், இரவில் திரும்பி வருபவர்களுக்கு,",
      "bn": "প্রতিটি পরিস্থিতি, সমস্ত উদ্যোগ - ঈশ্বরের পবিত্র মায়ের মধ্যস্থতার মাধ্যমে, যারা রাতে ফিরে আসে তাদের জন্য,",
      "te": "ప్రతి పరిస్థితి, అన్ని పనులు - రాత్రిపూట తిరిగి వచ్చేవారికి దేవుని పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "प्रत्येक परिस्थिती, सर्व उपक्रम - देवाच्या पवित्र आईच्या मध्यस्थीद्वारे, जे रात्री परत येतात त्यांच्यासाठी,",
      "fr": "en toute circonstance, dans toutes les entreprises, par l'intercession de la Sainte Mère de Dieu, pour ceux qui reviennent de nuit,",
      "es": "toda circunstancia, todos los emprendimientos—por intercesión de la Santa Madre de Dios, por los que regresan de noche,",
      "zh": "凡事，凡事——藉着天主圣母的代祷，为那些夜间归来的人，",
      "kn": "ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶ, ಎಲ್ಲಾ ಕಾರ್ಯಗಳು - ದೇವರ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ರಾತ್ರಿಯಲ್ಲಿ ಹಿಂತಿರುಗುವವರಿಗೆ,"
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "in the Name of the Lord, through the intercession of the Mother, I bless your life and the life of your family, in the Name of Jesus.",
      "hi": "प्रभु के नाम पर, माता की प्रार्थना से, मैं आपके जीवन और आपके परिवार के जीवन को, यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "கர்த்தருடைய நாமத்தில், தாயின் பரிந்துரையின் மூலம், இயேசுவின் நாமத்தில், உங்கள் வாழ்க்கையையும், உங்கள் குடும்பத்தின் வாழ்க்கையையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "প্রভুর নামে, মায়ের মধ্যস্থতার মাধ্যমে, আমি তোমার জীবন এবং তোমার পরিবারের জীবনকে আশীর্বাদ করছি, যীশুর নামে।",
      "te": "ప్రభువు నామంలో, తల్లి మధ్యవర్తిత్వం ద్వారా, యేసు నామంలో మీ జీవితాన్ని మరియు మీ కుటుంబ జీవితాన్ని నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "प्रभूच्या नावाने, आईच्या मध्यस्थीने, मी तुमच्या जीवनाला आणि तुमच्या कुटुंबाच्या जीवनाला, येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Au nom du Seigneur, par l'intercession de la Mère, je bénis ta vie et la vie de ta famille, au nom de Jésus.",
      "es": "En el Nombre del Señor, por intercesión de la Madre, bendigo tu vida y la vida de tu familia, en el Nombre de Jesús.",
      "zh": "奉主的名，藉着母亲的代祷，我祝福你和你家人的生活，奉耶稣的名。",
      "kn": "ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮ ಜೀವನವನ್ನು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದ ಜೀವನವನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "Lastly finally as we journey through the experiences of Peter in the growth of faith, let us once again read 2 Peter 1:5 to 7.",
      "hi": "आखिर में, जब हम विश्वास की बढ़ोतरी में पतरस के अनुभवों से गुज़रते हैं, तो आइए एक बार फिर 2 पतरस 1:5 से 7 पढ़ें।",
      "ta": "இறுதியாக, விசுவாச வளர்ச்சியில் பேதுருவின் அனுபவங்களை நாம் பயணிக்கும்போது, 2 பேதுரு 1:5 முதல் 7 வரை மீண்டும் ஒருமுறை வாசிப்போம்.",
      "bn": "পরিশেষে, বিশ্বাসের বৃদ্ধিতে পিতরের অভিজ্ঞতার মধ্য দিয়ে যাত্রা করার সময়, আসুন আমরা আবারও 2 পিতর 1:5 থেকে 7 পদ পড়ি।",
      "te": "చివరగా, విశ్వాసాభివృద్ధిలో పేతురు అనుభవాల గుండా మనం ప్రయాణిస్తున్నప్పుడు, మరోసారి 2 పేతురు 1:5 నుండి 7 వరకు చదువుదాం.",
      "mr": "शेवटी, विश्वासाच्या वाढीतील पेत्राच्या अनुभवांमधून प्रवास करताना, आपण पुन्हा एकदा 2 पेत्र 1:5 ते 7 वाचूया.",
      "fr": "Enfin, pour conclure, alors que nous parcourons les expériences de Pierre dans la croissance de la foi, lisons une fois de plus 2 Pierre 1:5 à 7.",
      "es": "Por último, mientras recorremos las experiencias de Pedro en el crecimiento de la fe, leamos una vez más 2 Pedro 1:5 al 7.",
      "zh": "最后，当我们回顾彼得在信仰成长过程中的经历时，让我们再次阅读彼得后书 1:5 至 7。",
      "kn": "ಕೊನೆಯದಾಗಿ, ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯಲ್ಲಿ ಪೇತ್ರನ ಅನುಭವಗಳ ಮೂಲಕ ನಾವು ಪ್ರಯಾಣಿಸುವಾಗ, ಮತ್ತೊಮ್ಮೆ 2 ಪೇತ್ರ 1:5 ರಿಂದ 7 ರವರೆಗೆ ಓದೋಣ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "\"For this very reason, add virtue to your faith, and to virtue, knowledge,",
      "hi": "“इसी कारण अपने विश्वास में नेकी बढ़ाओ और नेकी में ज्ञान,",
      "ta": "\"இதற்காகவே, உங்கள் நம்பிக்கையுடன் நல்லொழுக்கத்தையும், நல்லொழுக்கத்துடன் அறிவையும் சேர்க்கவும்,",
      "bn": "\"এই কারণেই, তোমাদের বিশ্বাসের সাথে সদ্গুণ যোগ করো, এবং সদ্গুণের সাথে জ্ঞান যোগ করো,",
      "te": "\"ఈ కారణంగానే, మీ విశ్వాసానికి సద్గుణాన్ని, సద్గుణానికి జ్ఞానాన్ని జోడించండి,",
      "mr": "\"याच कारणास्तव, तुमच्या श्रद्धेत सद्गुण आणि सद्गुणात ज्ञान जोडा,",
      "fr": "« C’est pourquoi, ajoute la vertu à ta foi, et à la vertu, la connaissance,",
      "es": "\"Por esta misma razón, añadid a vuestra fe virtud, y a la virtud, conocimiento,",
      "zh": "“正因如此，你们当在信仰之外加上德行，在德行之外加上知识，",
      "kn": "\"ಈ ಕಾರಣಕ್ಕಾಗಿಯೇ, ನಿಮ್ಮ ನಂಬಿಕೆಗೆ ಸದ್ಗುಣವನ್ನು ಸೇರಿಸಿ, ಮತ್ತು ಸದ್ಗುಣಕ್ಕೆ ಜ್ಞಾನವನ್ನು ಸೇರಿಸಿ,"
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "and to knowledge, self-control; and to self-control, perseverance\"",
      "hi": "और ज्ञान पर संयम, और संयम पर धीरज।",
      "ta": "அறிவுக்கு சுய கட்டுப்பாடு; சுய கட்டுப்பாட்டுக்கு விடாமுயற்சி\"",
      "bn": "এবং জ্ঞানের জন্য, আত্ম-নিয়ন্ত্রণ; এবং আত্ম-নিয়ন্ত্রণের জন্য, অধ্যবসায়\"",
      "te": "మరియు జ్ఞానానికి, స్వీయ నియంత్రణ; మరియు స్వీయ నియంత్రణకు, పట్టుదల\"",
      "mr": "आणि ज्ञानासाठी, आत्म-नियंत्रण; आणि आत्म-नियंत्रणासाठी, चिकाटी\"",
      "fr": "et à la connaissance, la maîtrise de soi ; et à la maîtrise de soi, la persévérance.",
      "es": "y al conocimiento, dominio propio; y al dominio propio, perseverancia\"",
      "zh": "又要使人有知识，又要使人有节制；又要使人有节制，又要使人有忍耐。",
      "kn": "ಮತ್ತು ಜ್ಞಾನಕ್ಕೆ, ಸ್ವಯಂ ನಿಯಂತ್ರಣ; ಮತ್ತು ಸ್ವಯಂ ನಿಯಂತ್ರಣಕ್ಕೆ, ಪರಿಶ್ರಮ\""
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "and up to this point - \"add knowledge to self-control\", what is the point? Knowledge gives rise to pride.",
      "hi": "और इस पॉइंट तक - \"सेल्फ-कंट्रोल में ज्ञान जोड़ें\", इसका क्या मतलब है? ज्ञान से घमंड पैदा होता है।",
      "ta": "மற்றும் இது வரை - \"சுயக்கட்டுப்பாட்டுடன் அறிவைச் சேர்க்கவும்\", இதன் பயன் என்ன? அறிவு பெருமையை உருவாக்குகிறது.",
      "bn": "এবং এই পর্যন্ত - \"আত্ম-নিয়ন্ত্রণের সাথে জ্ঞান যোগ করুন\", এর অর্থ কী? জ্ঞান অহংকার জন্ম দেয়।",
      "te": "మరియు ఇప్పటివరకు - \"స్వీయ నియంత్రణకు జ్ఞానాన్ని జోడించు\" అంటే ఏమిటి? జ్ఞానం అహంకారానికి దారితీస్తుంది.",
      "mr": "आणि इथपर्यंत - \"आत्म-नियंत्रणामध्ये ज्ञान जोडा\", काय अर्थ आहे? ज्ञान अभिमानाला जन्म देते.",
      "fr": "et jusqu'à présent - « ajouter la connaissance à la maîtrise de soi », quel est le but ? La connaissance engendre l'orgueil.",
      "es": "Y hasta este punto —\"añadir conocimiento al autocontrol\"—, ¿qué sentido tiene? El conocimiento genera orgullo.",
      "zh": "到目前为止——“在自制力上加上知识”，重点是什么？知识会滋生骄傲。",
      "kn": "ಮತ್ತು ಇಲ್ಲಿಯವರೆಗೆ - \"ಸ್ವಯಂ ನಿಯಂತ್ರಣಕ್ಕೆ ಜ್ಞಾನವನ್ನು ಸೇರಿಸಿ\", ಇದರ ಅರ್ಥವೇನು? ಜ್ಞಾನವು ಹೆಮ್ಮೆಯನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತದೆ."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "Pride is born from knowledge; therefore, to overcome it, what should those who have knowledge do? They should not act impulsively, don't say - \"I know, don't teach me!\",",
      "hi": "घमंड ज्ञान से पैदा होता है; इसलिए, इसे दूर करने के लिए, ज्ञानी लोगों को क्या करना चाहिए? उन्हें बिना सोचे-समझे काम नहीं करना चाहिए, यह नहीं कहना चाहिए - \"मुझे पता है, मुझे मत सिखाओ!\"",
      "ta": "அறிவிலிருந்து பெருமை பிறக்கிறது; எனவே, அதை வெல்ல, அறிவு உள்ளவர்கள் என்ன செய்ய வேண்டும்? அவர்கள் உணர்ச்சிவசப்பட்டு செயல்படக்கூடாது, \"எனக்குத் தெரியும், எனக்குக் கற்பிக்காதே!\" என்று சொல்லக்கூடாது.",
      "bn": "জ্ঞান থেকেই অহংকার জন্মায়; তাই, এটি কাটিয়ে ওঠার জন্য, যাদের জ্ঞান আছে তাদের কী করা উচিত? তাদের আবেগপ্রবণ হয়ে কাজ করা উচিত নয়, বলা উচিত নয় - \"আমি জানি, আমাকে শেখাবেন না!\",",
      "te": "అహంకారం జ్ఞానం నుండి పుడుతుంది; కాబట్టి, దానిని అధిగమించడానికి, జ్ఞానం ఉన్నవారు ఏమి చేయాలి? వారు ఉద్రేకంతో వ్యవహరించకూడదు, \"నాకు తెలుసు, నాకు నేర్పించవద్దు!\" అని చెప్పకూడదు.",
      "mr": "अभिमान ज्ञानातून जन्माला येतो; म्हणून, ज्यांच्याकडे ज्ञान आहे त्यांनी त्यावर मात करण्यासाठी काय करावे? त्यांनी आवेगपूर्णपणे वागू नये, \"मला माहित आहे, मला शिकवू नका!\" असे म्हणू नये.",
      "fr": "L’orgueil naît de la connaissance ; par conséquent, pour le surmonter, que doivent faire ceux qui possèdent la connaissance ? Ils ne doivent pas agir impulsivement, ni dire : « Je sais, ne m’enseignez pas ! »",
      "es": "El orgullo nace del conocimiento; por lo tanto, para vencerlo, ¿qué deben hacer quienes poseen conocimiento? No deben actuar impulsivamente, no deben decir: \"¡Ya sé, no me enseñes!\".",
      "zh": "骄傲源于知识；因此，为了克服骄傲，那些拥有知识的人应该怎么做呢？他们不应该冲动行事，不应该说——“我知道了，不用教我了！”",
      "kn": "ಜ್ಞಾನದಿಂದ ಅಹಂಕಾರ ಹುಟ್ಟುತ್ತದೆ; ಆದ್ದರಿಂದ, ಅದನ್ನು ಜಯಿಸಲು, ಜ್ಞಾನವಿರುವವರು ಏನು ಮಾಡಬೇಕು? ಅವರು ಹಠಾತ್ತನೆ ವರ್ತಿಸಬಾರದು, \"ನನಗೆ ಗೊತ್ತು, ನನಗೆ ಕಲಿಸಬೇಡ!\" ಎಂದು ಹೇಳಬಾರದು."
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "That’s not right. Then seventh—\"to knowledge, self-control;\" and then what?",
      "hi": "यह सही नहीं है। तो सातवां—\"ज्ञान के लिए, आत्म-संयम;\" और फिर क्या?",
      "ta": "அது சரியல்ல. பிறகு ஏழாவது - \"அறிவு, சுய கட்டுப்பாடு;\" பிறகு என்ன?",
      "bn": "এটা ঠিক নয়। তারপর সপ্তম - \"জ্ঞান, আত্মনিয়ন্ত্রণ;\" এবং তারপর কী?",
      "te": "అది సరైనది కాదు. తరువాత ఏడవది—\"జ్ఞానం, స్వీయ నియంత్రణ\" మరియు తరువాత ఏమిటి?",
      "mr": "ते बरोबर नाही. मग सातवे - \"ज्ञान, आत्म-नियंत्रण;\" आणि मग काय?",
      "fr": "Ce n'est pas juste. Ensuite, septièmement : « à la connaissance, à la maîtrise de soi » ; et ensuite quoi ?",
      "es": "Eso no es correcto. Luego, séptimo: «al conocimiento, dominio propio»; ¿y luego qué?",
      "zh": "不对。第七点是“要有知识，要有自制”，然后呢？",
      "kn": "ಅದು ಸರಿಯಲ್ಲ. ನಂತರ ಏಳನೆಯದು - \"ಜ್ಞಾನ, ಸ್ವಯಂ ನಿಯಂತ್ರಣಕ್ಕೆ;\" ಮತ್ತು ನಂತರ ಏನು?"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "If a person has self-control, it means a higher level of faith. That is what you must understand about self-control.",
      "hi": "अगर किसी इंसान में सेल्फ-कंट्रोल है, तो इसका मतलब है कि उसका विश्वास ज़्यादा है। सेल्फ-कंट्रोल के बारे में आपको यही समझना चाहिए।",
      "ta": "ஒருவருக்கு சுயக்கட்டுப்பாடு இருந்தால், அது உயர்ந்த அளவிலான நம்பிக்கையைக் குறிக்கிறது. சுயக்கட்டுப்பாடு பற்றி நீங்கள் புரிந்து கொள்ள வேண்டியது இதுதான்.",
      "bn": "যদি একজন ব্যক্তির আত্মনিয়ন্ত্রণ থাকে, তাহলে তার বিশ্বাসের স্তর আরও উন্নত হবে। আত্মনিয়ন্ত্রণ সম্পর্কে আপনার এটাই বুঝতে হবে।",
      "te": "ఒక వ్యక్తికి స్వీయ నియంత్రణ ఉంటే, అది ఉన్నత స్థాయి విశ్వాసాన్ని సూచిస్తుంది. స్వీయ నియంత్రణ గురించి మీరు అర్థం చేసుకోవాలి.",
      "mr": "जर एखाद्या व्यक्तीमध्ये आत्म-नियंत्रण असेल तर त्याचा अर्थ विश्वासाची उच्च पातळी आहे. आत्म-नियंत्रणाबद्दल तुम्हाला हेच समजून घेतले पाहिजे.",
      "fr": "La maîtrise de soi témoigne d'une foi plus grande. Voilà ce qu'il faut comprendre à propos de la maîtrise de soi.",
      "es": "Si una persona tiene autocontrol, significa que tiene un nivel de fe más alto. Eso es lo que debes entender sobre el autocontrol.",
      "zh": "如果一个人有自制力，就意味着他拥有更高的信仰水平。这就是你必须理解的自制力。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಸ್ವಯಂ ನಿಯಂತ್ರಣವಿದ್ದರೆ, ಅದು ಉನ್ನತ ಮಟ್ಟದ ನಂಬಿಕೆ ಎಂದರ್ಥ. ಸ್ವಯಂ ನಿಯಂತ್ರಣದ ಬಗ್ಗೆ ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಾದದ್ದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "I am not speaking merely about self-control itself. I am speaking about the various refined stages of the growth of faith that I have been explaining these days.",
      "hi": "मैं सिर्फ़ सेल्फ़-कंट्रोल के बारे में बात नहीं कर रहा हूँ। मैं विश्वास के बढ़ने के अलग-अलग बेहतर स्टेज के बारे में बात कर रहा हूँ, जिनके बारे में मैं इन दिनों समझा रहा हूँ।",
      "ta": "நான் சுயக்கட்டுப்பாட்டைப் பற்றி மட்டும் பேசவில்லை. இந்த நாட்களில் நான் விளக்கி வரும் விசுவாச வளர்ச்சியின் பல்வேறு சுத்திகரிக்கப்பட்ட நிலைகளைப் பற்றிப் பேசுகிறேன்.",
      "bn": "আমি কেবল আত্ম-নিয়ন্ত্রণের কথা বলছি না। আমি বিশ্বাসের বিকাশের বিভিন্ন পরিমার্জিত স্তরের কথা বলছি যা আমি আজকাল ব্যাখ্যা করছি।",
      "te": "నేను కేవలం స్వీయ నియంత్రణ గురించి మాట్లాడటం లేదు. ఈ రోజుల్లో నేను వివరిస్తున్న విశ్వాసం యొక్క పెరుగుదల యొక్క వివిధ శుద్ధి దశల గురించి మాట్లాడుతున్నాను.",
      "mr": "मी केवळ आत्म-नियंत्रणाबद्दल बोलत नाहीये. मी आजकाल मी ज्या विश्वासाच्या वाढीच्या विविध परिष्कृत टप्प्यांचे स्पष्टीकरण देत आहे त्याबद्दल बोलत आहे.",
      "fr": "Je ne parle pas seulement de la maîtrise de soi en elle-même. Je parle des différentes étapes de la croissance de la foi que j'ai expliquées ces jours-ci.",
      "es": "No me refiero solo al autocontrol en sí. Hablo de las diversas etapas refinadas del crecimiento de la fe que he estado explicando estos días.",
      "zh": "我指的并非仅仅是自制本身，而是我这些天一直在讲解的信心成长的各个精细阶段。",
      "kn": "ನಾನು ಕೇವಲ ಸ್ವಯಂ ನಿಯಂತ್ರಣದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿಲ್ಲ. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನಾನು ವಿವರಿಸುತ್ತಿರುವ ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ವಿವಿಧ ಪರಿಷ್ಕೃತ ಹಂತಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "Refined forms—cultivated forms of faith.",
      "hi": "परिष्कृत रूप—विश्वास के विकसित रूप।",
      "ta": "சுத்திகரிக்கப்பட்ட வடிவங்கள்—விசுவாசத்தின் வளர்க்கப்பட்ட வடிவங்கள்.",
      "bn": "পরিমার্জিত রূপ—বিশ্বাসের পরিশীলিত রূপ।",
      "te": "శుద్ధి చేయబడిన రూపాలు—విశ్వాసం యొక్క పెంపొందించబడిన రూపాలు.",
      "mr": "शुद्ध रूपे—विश्वासाचे सुसंस्कृत रूपे.",
      "fr": "Formes raffinées — formes cultivées de la foi.",
      "es": "Formas refinadas—formas cultivadas de fe.",
      "zh": "精炼的形式——培养出来的信仰形式。",
      "kn": "ಸಂಸ್ಕರಿಸಿದ ರೂಪಗಳು - ನಂಬಿಕೆಯ ಬೆಳೆಸಿದ ರೂಪಗಳು."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "\"To self-control, add perseverance; and to perseverance, devotion;",
      "hi": "“संयम में धीरज और धीरज में भक्ति बढ़ाओ।",
      "ta": "\"சுயக்கட்டுப்பாட்டுடன் விடாமுயற்சியையும்; விடாமுயற்சியுடன் பக்தியையும் சேர்க்கவும்;",
      "bn": "\"আত্মনিয়ন্ত্রণের সাথে অধ্যবসায় যোগ করো; এবং অধ্যবসায়ের সাথে নিষ্ঠা যোগ করো;\"",
      "te": "\"ఆత్మ నియంత్రణకు, పట్టుదల జోడించండి; మరియు పట్టుదలకు, భక్తి;",
      "mr": "\"आत्म-नियंत्रणामध्ये चिकाटी घाला; आणि चिकाटीमध्ये भक्ती घाला;\"",
      "fr": "« À la maîtrise de soi, ajoute la persévérance ; et à la persévérance, le dévouement ;",
      "es": "\"Al autocontrol, añade perseverancia; y a la perseverancia, devoción;",
      "zh": "“除了自制，还要加上忍耐；除了忍耐，还要加上虔诚；",
      "kn": "\"ಸ್ವಯಂ ನಿಯಂತ್ರಣಕ್ಕೆ ಪರಿಶ್ರಮವನ್ನು ಸೇರಿಸಿ; ಮತ್ತು ಪರಿಶ್ರಮಕ್ಕೆ ಭಕ್ತಿಯನ್ನು ಸೇರಿಸಿ;"
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "and to devotion, brotherly love; and to brotherly love, love.\"",
      "hi": "और भक्ति पर भाईचारे का प्रेम; और भाईचारे के प्रेम पर प्रेम।”",
      "ta": "மற்றும் பக்திக்கு சகோதர அன்பு; சகோதர அன்புக்கு அன்பு.\"",
      "bn": "এবং ভক্তির প্রতি, ভ্রাতৃপ্রেম; এবং ভ্রাতৃপ্রেমের প্রতি, ভালোবাসা।\"",
      "te": "మరియు భక్తికి, సోదర ప్రేమ; మరియు సోదర ప్రేమకు, ప్రేమ.\"",
      "mr": "आणि भक्तीला, बंधुप्रेमाला; आणि बंधुप्रेमाला, प्रेमाला.\"",
      "fr": "et à la dévotion, l'amour fraternel; et à l'amour fraternel, l'amour.",
      "es": "y a la devoción, amor fraternal; y al amor fraternal, amor.\"",
      "zh": "又说，要以兄弟之爱来表达敬虔，以兄弟之爱来表达爱。",
      "kn": "ಮತ್ತು ಭಕ್ತಿಗೆ, ಸಹೋದರ ಪ್ರೀತಿ; ಮತ್ತು ಸಹೋದರ ಪ್ರೀತಿಗೆ, ಪ್ರೀತಿ.\""
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "To bring it to completion—so here,",
      "hi": "इसे पूरा करने के लिए—तो यहाँ,",
      "ta": "அதை நிறைவு செய்ய - எனவே இங்கே,",
      "bn": "এটিকে সম্পূর্ণ করার জন্য—তাই এখানে,",
      "te": "దానిని పూర్తి చేయడానికి—కాబట్టి ఇక్కడ,",
      "mr": "ते पूर्ण करण्यासाठी - म्हणून येथे,",
      "fr": "Pour le mener à terme, alors ici,",
      "es": "Para llevarlo a término—así aquí,",
      "zh": "为了完成它——所以在这里，",
      "kn": "ಅದನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು - ಇಲ್ಲಿ,"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "what do we see first? That is, self-control. For a person to have self-control,",
      "hi": "हम सबसे पहले क्या देखते हैं? वह है, सेल्फ-कंट्रोल। एक व्यक्ति के लिए सेल्फ-कंट्रोल होना,",
      "ta": "நாம் முதலில் எதைப் பார்க்கிறோம்? அதாவது, சுயக்கட்டுப்பாடு. ஒரு நபருக்கு சுயக்கட்டுப்பாடு இருக்க,",
      "bn": "আমরা প্রথমে কী দেখতে পাই? অর্থাৎ, আত্মনিয়ন্ত্রণ। একজন ব্যক্তির আত্মনিয়ন্ত্রণ থাকার জন্য,",
      "te": "మనం మొదట ఏమి చూస్తాము? అంటే, స్వీయ నియంత్రణ. ఒక వ్యక్తి స్వీయ నియంత్రణ కలిగి ఉండటానికి,",
      "mr": "आपण प्रथम काय पाहतो? म्हणजेच, आत्म-नियंत्रण. एखाद्या व्यक्तीला आत्म-नियंत्रण असण्यासाठी,",
      "fr": "Que voyons-nous en premier ? C'est-à-dire la maîtrise de soi. Pour qu'une personne ait la maîtrise de soi,",
      "es": "¿Qué vemos primero? Es decir, el autocontrol. Para que una persona tenga autocontrol,",
      "zh": "我们首先看到的是什么？那就是自制力。一个人要具备自制力，",
      "kn": "ನಾವು ಮೊದಲು ಏನನ್ನು ನೋಡುತ್ತೇವೆ? ಅಂದರೆ, ಸ್ವಯಂ ನಿಯಂತ್ರಣ. ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಸ್ವಯಂ ನಿಯಂತ್ರಣವಿರಬೇಕಾದರೆ,"
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "self-control is not something for half an hour, not five minutes of restraint. It is long-term self-discipline. That is why it is called perseverance—patience.",
      "hi": "सेल्फ-कंट्रोल कोई आधे घंटे या पांच मिनट का संयम नहीं है। यह लंबे समय तक चलने वाला सेल्फ-डिसिप्लिन है। इसीलिए इसे लगन—सब्र कहा जाता है।",
      "ta": "சுயக்கட்டுப்பாடு என்பது அரை மணி நேரத்திற்கான ஒன்றல்ல, ஐந்து நிமிடக் கட்டுப்பாடு அல்ல. அது நீண்டகால சுயக்கட்டுப்பாடு. அதனால்தான் அது விடாமுயற்சி - பொறுமை என்று அழைக்கப்படுகிறது.",
      "bn": "আত্ম-নিয়ন্ত্রণ আধ ঘন্টা, পাঁচ মিনিটের সংযমের জিনিস নয়। এটি দীর্ঘমেয়াদী আত্ম-শৃঙ্খলা। এজন্যই একে অধ্যবসায় বলা হয় - ধৈর্য।",
      "te": "స్వీయ నియంత్రణ అంటే అరగంటకోసారి ఉండే విషయం కాదు, ఐదు నిమిషాల నిగ్రహం కాదు. ఇది దీర్ఘకాలిక స్వీయ-క్రమశిక్షణ. అందుకే దీనిని పట్టుదల - సహనం అని పిలుస్తారు.",
      "mr": "आत्म-नियंत्रण म्हणजे अर्धा तास किंवा पाच मिनिटांचा संयम नाही. ते दीर्घकालीन आत्म-शिस्त आहे. म्हणूनच त्याला चिकाटी - संयम असे म्हणतात.",
      "fr": "La maîtrise de soi n'est pas une question de demi-heure, ni même de cinq minutes de retenue. C'est une autodiscipline à long terme. C'est pourquoi on l'appelle persévérance, patience.",
      "es": "El autocontrol no es algo que se logra durante media hora, ni cinco minutos de autocontrol. Es autodisciplina a largo plazo. Por eso se llama perseverancia, paciencia.",
      "zh": "自制力不是半小时就能做到的，也不是五分钟的克制。它是长期的自律。这就是为什么它被称为毅力——耐心。",
      "kn": "ಸ್ವನಿಯಂತ್ರಣವು ಅರ್ಧ ಗಂಟೆಗಟ್ಟಲೆ ಇರುವಂಥದ್ದಲ್ಲ, ಐದು ನಿಮಿಷಗಳ ಸಂಯಮವಲ್ಲ. ಅದು ದೀರ್ಘಾವಧಿಯ ಸ್ವ-ಶಿಸ್ತು. ಅದಕ್ಕಾಗಿಯೇ ಇದನ್ನು ಪರಿಶ್ರಮ - ತಾಳ್ಮೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "Only if there is patience can self-control progress; otherwise, it will end up as just half an hour of restraint. So when it says “self-control with perseverance,” what does perseverance mean?",
      "hi": "सब्र रखने पर ही सेल्फ-कंट्रोल आगे बढ़ सकता है; नहीं तो, यह सिर्फ़ आधे घंटे का संयम बनकर रह जाएगा। तो जब कहा जाता है “लगातार सेल्फ-कंट्रोल,” तो दृढ़ता का क्या मतलब है?",
      "ta": "பொறுமை இருந்தால் மட்டுமே சுயக்கட்டுப்பாடு முன்னேற முடியும்; இல்லையெனில், அது அரை மணி நேரக் கட்டுப்பாட்டாகவே முடிந்துவிடும். எனவே அது \"விடாமுயற்சியுடன் சுயக்கட்டுப்பாடு\" என்று கூறும்போது, விடாமுயற்சி என்றால் என்ன?",
      "bn": "ধৈর্য থাকলেই কেবল আত্মনিয়ন্ত্রণ এগিয়ে যেতে পারে; অন্যথায়, এটি কেবল আধ ঘন্টার সংযম হিসাবে শেষ হবে। তাই যখন বলা হয় \"অধ্যবসায়ের সাথে আত্মনিয়ন্ত্রণ\", তখন অধ্যবসায়ের অর্থ কী?",
      "te": "ఓపిక ఉంటేనే స్వీయ నియంత్రణ ముందుకు సాగుతుంది; లేకుంటే, అది కేవలం అరగంట నిగ్రహంగా ముగుస్తుంది. కాబట్టి అది \"పట్టుదలతో స్వీయ నియంత్రణ\" అని చెప్పినప్పుడు పట్టుదల అంటే ఏమిటి?",
      "mr": "जर संयम असेल तरच आत्म-नियंत्रण प्रगती करू शकते; अन्यथा, ते फक्त अर्ध्या तासाच्या संयमासारखेच संपेल. म्हणून जेव्हा \"चिकटपणासह आत्म-नियंत्रण\" असे म्हटले जाते, तेव्हा चिकाटीचा अर्थ काय होतो?",
      "fr": "Seule la patience permet de progresser dans la maîtrise de soi ; sinon, elle ne sera qu’une demi-heure de retenue. Alors, quand on parle de « maîtrise de soi avec persévérance », qu’entend-on par persévérance ?",
      "es": "Solo con paciencia se puede progresar con autocontrol; de lo contrario, se reducirá a solo media hora de moderación. Entonces, cuando dice \"autocontrol con perseverancia\", ¿qué significa perseverancia?",
      "zh": "只有耐心才能自律进步；否则，最终只会沦为半小时的克制。那么，经文所说的“自律与毅力”，毅力究竟是什么意思呢？",
      "kn": "ತಾಳ್ಮೆ ಇದ್ದರೆ ಮಾತ್ರ ಸ್ವಯಂ ನಿಯಂತ್ರಣ ಪ್ರಗತಿ ಹೊಂದಲು ಸಾಧ್ಯ; ಇಲ್ಲದಿದ್ದರೆ, ಅದು ಕೇವಲ ಅರ್ಧ ಗಂಟೆಯ ಸಂಯಮವಾಗಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಹಾಗಾದರೆ ಅದು \"ಪರಿಶ್ರಮದೊಂದಿಗೆ ಸ್ವಯಂ ನಿಯಂತ್ರಣ\" ಎಂದು ಹೇಳಿದಾಗ ಪರಿಶ್ರಮದ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "It means enduring love, the love that bears. If everything within self-control is to be prolonged,",
      "hi": "इसका मतलब है हमेशा रहने वाला प्यार, वो प्यार जो सहता है। अगर सेल्फ-कंट्रोल में सब कुछ लंबे समय तक रखना है,",
      "ta": "இதன் பொருள் நீடித்த அன்பு, தாங்கும் அன்பு. சுயக்கட்டுப்பாட்டிற்குள் உள்ள அனைத்தும் நீடித்திருக்க வேண்டுமென்றால்,",
      "bn": "এর অর্থ স্থায়ী ভালোবাসা, যে ভালোবাসা বহন করে। যদি আত্মনিয়ন্ত্রণের মধ্যে সবকিছু দীর্ঘস্থায়ী করতে হয়,",
      "te": "దీని అర్థం శాశ్వతమైన ప్రేమ, భరించే ప్రేమ. స్వీయ నియంత్రణలోని ప్రతిదీ దీర్ఘకాలం ఉండాలంటే,",
      "mr": "याचा अर्थ टिकाऊ प्रेम, ते प्रेम जे सहन करते. जर आत्म-नियंत्रणातील प्रत्येक गोष्ट दीर्घकाळ टिकवायची असेल,",
      "fr": "Cela signifie l'amour durable, l'amour qui porte. Si tout ce qui est sous notre contrôle doit se prolonger,",
      "es": "Significa amor perdurable, el amor que soporta. Si todo lo que está dentro del autocontrol ha de prolongarse,",
      "zh": "意思是持久的爱，忍耐的爱。如果一切力所能及的事都要持续下去，",
      "kn": "ಇದರ ಅರ್ಥ ನಿರಂತರ ಪ್ರೀತಿ, ಸಹಿಸಿಕೊಳ್ಳುವ ಪ್ರೀತಿ. ಸ್ವಯಂ ನಿಯಂತ್ರಣದೊಳಗಿನ ಎಲ್ಲವೂ ದೀರ್ಘಕಾಲ ಇರಬೇಕಾದರೆ,"
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "one must practice enduring love. This enduring love, which is called self-discipline, is actually faith itself—the most refined form of faith.",
      "hi": "हमें हमेशा रहने वाला प्यार करना चाहिए। यह हमेशा रहने वाला प्यार, जिसे सेल्फ-डिसिप्लिन कहते हैं, असल में खुद विश्वास है—विश्वास का सबसे बेहतर रूप।",
      "ta": "ஒருவர் நீடித்த அன்பைப் பயிற்சி செய்ய வேண்டும். சுய ஒழுக்கம் என்று அழைக்கப்படும் இந்த நீடித்த அன்பு உண்மையில் நம்பிக்கையே - விசுவாசத்தின் மிகவும் சுத்திகரிக்கப்பட்ட வடிவம்.",
      "bn": "একজনকে অবশ্যই স্থায়ী প্রেম অনুশীলন করতে হবে। এই স্থায়ী প্রেম, যাকে বলা হয় আত্ম-শৃঙ্খলা, আসলে বিশ্বাস নিজেই - বিশ্বাসের সবচেয়ে পরিশীলিত রূপ।",
      "te": "శాశ్వత ప్రేమను అభ్యసించాలి. స్వీయ-క్రమశిక్షణ అని పిలువబడే ఈ శాశ్వత ప్రేమ వాస్తవానికి విశ్వాసం - విశ్వాసం యొక్క అత్యంత శుద్ధి చేయబడిన రూపం.",
      "mr": "एखाद्याने शाश्वत प्रेमाचा सराव केला पाहिजे. हे शाश्वत प्रेम, ज्याला आत्म-शिस्त म्हणतात, प्रत्यक्षात विश्वासच आहे - विश्वासाचे सर्वात परिष्कृत रूप.",
      "fr": "Il faut pratiquer l’amour persévérant. Cet amour persévérant, qu’on appelle maîtrise de soi, est en réalité la foi elle-même — la forme la plus raffinée de la foi.",
      "es": "Hay que practicar el amor perseverante. Este amor perseverante, llamado autodisciplina, es en realidad la fe misma: la forma más refinada de fe.",
      "zh": "人必须操练恒久的爱。这种恒久的爱，也就是自律，实际上就是信仰本身——是最精微的信仰形式。",
      "kn": "ಒಬ್ಬನು ನಿರಂತರ ಪ್ರೀತಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಬೇಕು. ಸ್ವಯಂ-ಶಿಸ್ತು ಎಂದು ಕರೆಯಲ್ಪಡುವ ಈ ನಿರಂತರ ಪ್ರೀತಿಯು ವಾಸ್ತವವಾಗಿ ನಂಬಿಕೆಯೇ ಆಗಿದೆ - ನಂಬಿಕೆಯ ಅತ್ಯಂತ ಪರಿಷ್ಕೃತ ರೂಪ."
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "It is faith itself that we experience and receive—within self-control, and within self-control with perseverance, and then what is next?",
      "hi": "यह विश्वास ही है जिसे हम अनुभव करते हैं और पाते हैं—सेल्फ-कंट्रोल के साथ, और सेल्फ-कंट्रोल के साथ दृढ़ता के साथ, और फिर आगे क्या है?",
      "ta": "நாம் அனுபவிக்கும் மற்றும் பெறும் நம்பிக்கையே - சுய கட்டுப்பாட்டிற்குள், மற்றும் விடாமுயற்சியுடன் சுய கட்டுப்பாட்டிற்குள், பின்னர் அடுத்தது என்ன?",
      "bn": "বিশ্বাসই আমরা অনুভব করি এবং গ্রহণ করি—আত্ম-নিয়ন্ত্রণের মধ্যে, এবং অধ্যবসায়ের সাথে আত্ম-নিয়ন্ত্রণের মধ্যে, এবং তারপর কী হবে?",
      "te": "మనం అనుభవించేది మరియు పొందేది విశ్వాసమే - స్వీయ నియంత్రణలో, మరియు పట్టుదలతో స్వీయ నియంత్రణలో, మరియు తరువాత ఏమిటి?",
      "mr": "आपण स्वतः विश्वास अनुभवतो आणि प्राप्त करतो - आत्म-नियंत्रणात, आणि चिकाटीने आत्म-नियंत्रणात, आणि मग पुढे काय?",
      "fr": "C’est la foi elle-même que nous expérimentons et recevons — dans la maîtrise de soi, et dans la maîtrise de soi avec persévérance, et ensuite quoi ?",
      "es": "Es la fe misma la que experimentamos y recibimos, dentro del autocontrol, y dentro del autocontrol con perseverancia, y luego ¿qué sigue?",
      "zh": "我们所经历和接受的，正是信仰本身——在自制力之内，在自制力之内加上毅力，然后呢？",
      "kn": "ನಾವು ಅನುಭವಿಸುವುದು ಮತ್ತು ಸ್ವೀಕರಿಸುವುದು ನಂಬಿಕೆಯೇ - ಸ್ವಯಂ ನಿಯಂತ್ರಣದೊಳಗೆ, ಮತ್ತು ಪರಿಶ್ರಮದಿಂದ ಸ್ವಯಂ ನಿಯಂತ್ರಣದೊಳಗೆ, ಮತ್ತು ನಂತರ ಮುಂದೇನು?"
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "\"To perseverance, devotion.\" Only those who possess all these qualities can truly have devotion.",
      "hi": "\"लगे रहने से भक्ति।\" केवल वही लोग सच्ची भक्ति कर सकते हैं जिनमें ये सभी गुण हों।",
      "ta": "\"விடாமுயற்சிக்கு, பக்தி.\" இந்த குணங்கள் அனைத்தையும் கொண்டவர்கள் மட்டுமே உண்மையிலேயே பக்தியைக் கொண்டிருக்க முடியும்.",
      "bn": "\"অধ্যবসায়, নিষ্ঠা।\" যাদের মধ্যে এই সমস্ত গুণাবলী রয়েছে কেবল তারাই প্রকৃত নিষ্ঠা অর্জন করতে পারে।",
      "te": "\"పట్టుదలకు, భక్తికి.\" ఈ లక్షణాలన్నీ ఉన్నవారు మాత్రమే నిజంగా భక్తిని కలిగి ఉండగలరు.",
      "mr": "\"चिंतनशीलता, भक्ती.\" ज्यांच्याकडे हे सर्व गुण आहेत त्यांनाच खऱ्या अर्थाने भक्ती असू शकते.",
      "fr": "« À la persévérance, au dévouement. » Seuls ceux qui possèdent toutes ces qualités peuvent véritablement faire preuve de dévouement.",
      "es": "«A la perseverancia, devoción». Solo quienes poseen todas estas cualidades pueden tener verdadera devoción.",
      "zh": "“坚持不懈，虔诚奉献。”只有具备所有这些品质的人才能真正拥有虔诚奉献的精神。",
      "kn": "\"ಪರಿಶ್ರಮಕ್ಕೆ ಭಕ್ತಿ.\" ಈ ಎಲ್ಲಾ ಗುಣಗಳನ್ನು ಹೊಂದಿರುವವರು ಮಾತ್ರ ನಿಜವಾಗಿಯೂ ಭಕ್ತಿಯನ್ನು ಹೊಂದಲು ಸಾಧ್ಯ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "Devotion means being closely united with God—a state of being bonded to God. Devotion is not clinging with the qualities of passion or impulse; devotion means clinging to God Himself.",
      "hi": "भक्ति का मतलब है भगवान के साथ करीब से जुड़ना—भगवान से जुड़े होने की हालत। भक्ति जुनून या आवेग के गुणों से चिपके रहना नहीं है; भक्ति का मतलब है खुद भगवान से चिपके रहना।",
      "ta": "பக்தி என்பது கடவுளுடன் நெருக்கமாக இணைந்திருப்பது - கடவுளுடன் பிணைக்கப்பட்ட நிலை. பக்தி என்பது காமம் அல்லது உந்துவிசை போன்ற குணங்களைப் பற்றிக் கொள்வதல்ல; பக்தி என்பது கடவுளிடமே பற்றிக் கொள்வதாகும்.",
      "bn": "ভক্তি মানে ঈশ্বরের সাথে ঘনিষ্ঠভাবে একতাবদ্ধ থাকা—ঈশ্বরের সাথে বন্ধনে আবদ্ধ হওয়ার অবস্থা। ভক্তি আবেগ বা আবেগের গুণাবলীর সাথে আঁকড়ে থাকা নয়; ভক্তি মানে স্বয়ং ঈশ্বরের সাথে আঁকড়ে থাকা।",
      "te": "భక్తి అంటే దేవునితో సన్నిహితంగా ఐక్యంగా ఉండటం - దేవునితో బంధించబడిన స్థితి. భక్తి అంటే అభిరుచి లేదా ప్రేరణ లక్షణాలతో అతుక్కుపోవడం కాదు; భక్తి అంటే దేవుణ్ణి అతుక్కుపోవడం.",
      "mr": "भक्ती म्हणजे देवाशी जवळून जोडले जाणे - देवाशी जोडले जाण्याची अवस्था. भक्ती म्हणजे उत्कटता किंवा आवेग या गुणांना चिकटून राहणे नाही; भक्ती म्हणजे स्वतः देवाला चिकटून राहणे.",
      "fr": "La dévotion signifie être intimement uni à Dieu, un état de lien profond avec Lui. La dévotion ne consiste pas à s'attacher par passion ou par impulsion ; la dévotion signifie s'attacher à Dieu Lui-même.",
      "es": "La devoción significa estar estrechamente unido a Dios, un estado de vínculo con Él. La devoción no es aferrarse a las cualidades de la pasión o el impulso; la devoción significa aferrarse a Dios mismo.",
      "zh": "虔诚意味着与真主紧密结合——一种与真主紧密相连的状态。虔诚并非执着于激情或冲动；虔诚意味着依附于真主本身。",
      "kn": "ಭಕ್ತಿ ಎಂದರೆ ದೇವರೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಐಕ್ಯವಾಗುವುದು - ದೇವರಿಗೆ ಬಂಧಿತವಾಗಿರುವ ಸ್ಥಿತಿ. ಭಕ್ತಿ ಎಂದರೆ ಉತ್ಸಾಹ ಅಥವಾ ಪ್ರಚೋದನೆಯ ಗುಣಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳುವುದಿಲ್ಲ; ಭಕ್ತಿ ಎಂದರೆ ದೇವರಿಗೆ ಅಂಟಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "So devotion is the act of remaining united with God.",
      "hi": "तो भक्ति देव के साथ एक बने रहने का काम है।",
      "ta": "எனவே பக்தி என்பது கடவுளுடன் ஐக்கியமாக இருப்பதன் செயலாகும்.",
      "bn": "তাই ভক্তি হল ঈশ্বরের সাথে ঐক্যবদ্ধ থাকার কাজ।",
      "te": "కాబట్టి భక్తి అంటే దేవునితో ఐక్యంగా ఉండటం.",
      "mr": "म्हणून भक्ती म्हणजे देवाशी एकरूप राहण्याची कृती.",
      "fr": "La dévotion est donc l’acte de rester uni à Dieu.",
      "es": "Entonces la devoción es el acto de permanecer unido con Dios.",
      "zh": "所以，虔诚就是与神保持合一的行为。",
      "kn": "ಆದ್ದರಿಂದ ಭಕ್ತಿ ಎಂದರೆ ದೇವರೊಂದಿಗೆ ಐಕ್ಯವಾಗಿ ಉಳಿಯುವ ಕ್ರಿಯೆ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "And if one wants to remain united with God, merely folding hands, closing eyes, and bowing down is not enough.",
      "hi": "और अगर कोई भगवान से जुड़ा रहना चाहता है, तो सिर्फ़ हाथ जोड़ना, आँखें बंद करना और झुकना काफ़ी नहीं है।",
      "ta": "மேலும் ஒருவர் கடவுளுடன் ஐக்கியமாக இருக்க விரும்பினால், வெறும் கைகளைக் கூப்பி, கண்களை மூடி, வணங்கினால் மட்டும் போதாது.",
      "bn": "আর যদি কেউ ঈশ্বরের সাথে একতাবদ্ধ থাকতে চায়, তাহলে কেবল হাত জোড় করা, চোখ বন্ধ করা এবং প্রণাম করা যথেষ্ট নয়।",
      "te": "మరియు ఒకరు దేవునితో ఐక్యంగా ఉండాలనుకుంటే, కేవలం చేతులు ముడుచుకుని, కళ్ళు మూసుకుని, నమస్కరించడం సరిపోదు.",
      "mr": "आणि जर एखाद्याला देवाशी एकरूप राहायचे असेल तर फक्त हात जोडणे, डोळे बंद करणे आणि नतमस्तक होणे पुरेसे नाही.",
      "fr": "Et si quelqu’un veut rester uni à Dieu, il ne suffit pas de joindre les mains, de fermer les yeux et de s’incliner.",
      "es": "Y si uno quiere permanecer unido a Dios, no basta con juntar las manos, cerrar los ojos e inclinarse.",
      "zh": "如果一个人想要与真主保持结合，仅仅双手合十、闭上眼睛、鞠躬是不够的。",
      "kn": "ಮತ್ತು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರೊಂದಿಗೆ ಐಕ್ಯವಾಗಿರಲು ಬಯಸಿದರೆ, ಕೇವಲ ಕೈಗಳನ್ನು ಕಟ್ಟಿಕೊಂಡು, ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಿ, ನಮಸ್ಕರಿಸಿದರೆ ಸಾಲದು."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "Within that, what all is required if one wants to remain united with God? What must be done? Add goodness to faith, add knowledge to goodness, add self-control to knowledge,",
      "hi": "अगर कोई देव से जुड़ा रहना चाहता है, तो उसके लिए क्या-क्या ज़रूरी है? क्या करना होगा? विश्वास के साथ अच्छाई जोड़ो, अच्छाई के साथ ज्ञान जोड़ो, ज्ञान के साथ संयम जोड़ो,",
      "ta": "அதற்குள், ஒருவர் கடவுளுடன் ஐக்கியமாக இருக்க விரும்பினால் என்ன தேவை? என்ன செய்ய வேண்டும்? நம்பிக்கையுடன் நன்மையைச் சேர்க்கவும், நன்மையுடன் அறிவைச் சேர்க்கவும், அறிவுடன் சுயக்கட்டுப்பாட்டைச் சேர்க்கவும்,",
      "bn": "এর মধ্যে, ঈশ্বরের সাথে ঐক্যবদ্ধ থাকতে হলে কী কী প্রয়োজন? কী করতে হবে? বিশ্বাসের সাথে সদ্ব্যবহার যোগ করুন, সদ্ব্যবহারের সাথে জ্ঞান যোগ করুন, জ্ঞানের সাথে আত্মনিয়ন্ত্রণ যোগ করুন,",
      "te": "దానిలో, దేవునితో ఐక్యంగా ఉండాలంటే ఏమి అవసరం? ఏమి చేయాలి? విశ్వాసానికి మంచితనాన్ని జోడించండి, మంచితనానికి జ్ఞానాన్ని జోడించండి, జ్ఞానానికి స్వీయ నియంత్రణను జోడించండి,",
      "mr": "त्यामध्ये, जर एखाद्याला देवाशी एकरूप राहायचे असेल तर काय आवश्यक आहे? काय करावे लागेल? श्रद्धेत चांगुलपणा जोडा, चांगुलपणात ज्ञान जोडा, ज्ञानात आत्मसंयम जोडा,",
      "fr": "Que faut-il donc faire pour demeurer uni à Dieu ? Ajouter la bonté à la foi, la connaissance à la bonté, et la maîtrise de soi à la connaissance.",
      "es": "Dentro de eso, ¿qué se requiere para permanecer unido a Dios? ¿Qué hay que hacer? Añadir bondad a la fe, añadir conocimiento a la bondad, añadir autocontrol al conocimiento,",
      "zh": "那么，一个人若想与真主保持合一，需要具备哪些条件？必须做什么？在信仰的基础上增加善行，在善行的基础上增加知识，在知识的基础上增加自制。",
      "kn": "ಅದರೊಳಗೆ, ದೇವರೊಂದಿಗೆ ಐಕ್ಯವಾಗಿರಲು ಬಯಸಿದರೆ ಏನು ಬೇಕು? ಏನು ಮಾಡಬೇಕು? ನಂಬಿಕೆಗೆ ಒಳ್ಳೆಯತನವನ್ನು ಸೇರಿಸಿ, ಒಳ್ಳೆಯತನಕ್ಕೆ ಜ್ಞಾನವನ್ನು ಸೇರಿಸಿ, ಜ್ಞಾನಕ್ಕೆ ಸ್ವಯಂ ನಿಯಂತ್ರಣವನ್ನು ಸೇರಿಸಿ,"
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "add patience to self-control, add devotion to patience. Only when it reaches that level of patience can one remain united with God.",
      "hi": "सेल्फ-कंट्रोल में सब्र जोड़ो, सब्र में भक्ति जोड़ो। जब सब्र उस लेवल पर पहुँच जाता है, तभी इंसान भगवान से जुड़ा रह सकता है।",
      "ta": "சுயக்கட்டுப்பாட்டிற்கு பொறுமையைச் சேர்க்கவும், பொறுமைக்கு பக்தியைச் சேர்க்கவும். அது அந்த பொறுமை நிலையை அடையும் போதுதான் ஒருவர் கடவுளுடன் ஐக்கியமாக இருக்க முடியும்.",
      "bn": "আত্মনিয়ন্ত্রণের সাথে ধৈর্য যোগ করুন, ধৈর্যের সাথে ভক্তি যোগ করুন। ধৈর্যের সেই স্তরে পৌঁছালেই কেবল ঈশ্বরের সাথে একতাবদ্ধ থাকতে পারবেন।",
      "te": "స్వీయ నియంత్రణకు సహనాన్ని జోడించండి, సహనానికి భక్తిని జోడించండి. అది ఆ సహన స్థాయికి చేరుకున్నప్పుడే ఒకరు దేవునితో ఐక్యంగా ఉండగలరు.",
      "mr": "आत्मसंयमात संयम घाला, संयमात भक्ती घाला. जेव्हा ती संयमाच्या त्या पातळीपर्यंत पोहोचते तेव्हाच माणूस देवाशी एकरूप राहू शकतो.",
      "fr": "Ajoute la patience à la maîtrise de soi, ajoute la dévotion à la patience. Ce n'est qu'en atteignant ce niveau de patience que l'on peut demeurer uni à Dieu.",
      "es": "Añade paciencia al autocontrol, añade devoción a la paciencia. Solo cuando se alcanza ese nivel de paciencia se puede permanecer unido a Dios.",
      "zh": "在自制的基础上加上忍耐，在忍耐的基础上加上虔诚。只有当忍耐达到这种程度，人才能与神保持合一。",
      "kn": "ಸ್ವಯಂ ನಿಯಂತ್ರಣಕ್ಕೆ ತಾಳ್ಮೆಯನ್ನು ಸೇರಿಸಿ, ತಾಳ್ಮೆಗೆ ಭಕ್ತಿಯನ್ನು ಸೇರಿಸಿ. ಅದು ಆ ತಾಳ್ಮೆಯ ಮಟ್ಟವನ್ನು ತಲುಪಿದಾಗ ಮಾತ್ರ ದೇವರೊಂದಿಗೆ ಐಕ್ಯವಾಗಿ ಉಳಿಯಲು ಸಾಧ್ಯ."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "Once you are bound to God, you will lack nothing; there is no problem. If you ask what devotion gives us—devotion gives contentment.",
      "hi": "एक बार जब आप भगवान से जुड़ जाते हैं, तो आपको किसी चीज़ की कमी नहीं होगी; कोई समस्या नहीं है। अगर आप पूछें कि भक्ति हमें क्या देती है - भक्ति हमें संतोष देती है।",
      "ta": "நீங்கள் கடவுளுக்குக் கட்டுப்பட்டவுடன், உங்களுக்கு எதற்கும் குறைவு ஏற்படாது; எந்தப் பிரச்சினையும் இல்லை. பக்தி நமக்கு என்ன தருகிறது என்று நீங்கள் கேட்டால் - பக்தி மனநிறைவைத் தருகிறது.",
      "bn": "একবার তুমি ঈশ্বরের সাথে আবদ্ধ হলে, তোমার কোন কিছুর অভাব থাকবে না; কোন সমস্যা নেই। যদি তুমি জিজ্ঞাসা করো ভক্তি আমাদের কী দেয় - ভক্তি তৃপ্তি দেয়।",
      "te": "మీరు దేవునికి కట్టుబడి ఉంటే, మీకు ఏమీ లోటు ఉండదు; ఎటువంటి సమస్య లేదు. భక్తి మనకు ఏమి ఇస్తుందని మీరు అడిగితే - భక్తి సంతృప్తిని ఇస్తుంది.",
      "mr": "एकदा तुम्ही देवाशी बांधले की, तुम्हाला कशाचीही कमतरता भासणार नाही; कोणतीही समस्या नाही. जर तुम्ही विचारले की भक्ती आपल्याला काय देते - तर भक्ती समाधान देते.",
      "fr": "Une fois unis à Dieu, vous ne manquerez de rien ; il n’y a plus aucun problème. Si vous vous demandez ce que nous apporte la dévotion, la dévotion apporte le contentement.",
      "es": "Una vez que te apegas a Dios, nada te faltará; no hay problema. Si preguntas qué nos da la devoción, la devoción da satisfacción.",
      "zh": "一旦你与真主紧密相连，你将一无所缺；没有任何问题。如果你问虔诚能给我们带来什么——虔诚会带来满足。",
      "kn": "ಒಮ್ಮೆ ನೀವು ದೇವರಿಗೆ ಬದ್ಧರಾದರೆ, ನಿಮಗೆ ಯಾವುದಕ್ಕೂ ಕೊರತೆಯಾಗುವುದಿಲ್ಲ; ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ. ಭಕ್ತಿ ನಮಗೆ ಏನು ನೀಡುತ್ತದೆ ಎಂದು ನೀವು ಕೇಳಿದರೆ - ಭಕ್ತಿ ತೃಪ್ತಿಯನ್ನು ನೀಡುತ್ತದೆ."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "True prosperity is contentment in God, not anything else. Therefore, what should we always do with devotion?",
      "hi": "सच्ची खुशहाली भगवान में संतोष है, किसी और चीज़ में नहीं। इसलिए, हमें भक्ति के साथ हमेशा क्या करना चाहिए?",
      "ta": "உண்மையான செழிப்பு என்பது வேறு எதிலும் அல்ல, கடவுளில் திருப்தி அடைவதே ஆகும். எனவே, பக்தியுடன் நாம் எப்போதும் என்ன செய்ய வேண்டும்?",
      "bn": "প্রকৃত সমৃদ্ধি হল ঈশ্বরে সন্তুষ্টি, অন্য কিছুতে নয়। অতএব, ভক্তি নিয়ে আমাদের সর্বদা কী করা উচিত?",
      "te": "నిజమైన శ్రేయస్సు అంటే దేవునిలో సంతృప్తి చెందడం, మరేదైనా కాదు. కాబట్టి, మనం ఎల్లప్పుడూ భక్తితో ఏమి చేయాలి?",
      "mr": "खरी समृद्धी म्हणजे देवावरील समाधान, इतर कशातही नाही. म्हणून, आपण नेहमी भक्तीसह काय करावे?",
      "fr": "La véritable prospérité réside dans la paix intérieure qu'on trouve en Dieu, et rien d'autre. Dès lors, que devons-nous toujours faire de notre dévotion ?",
      "es": "La verdadera prosperidad reside en la satisfacción con Dios, y nada más. Por lo tanto, ¿qué debemos hacer siempre con devoción?",
      "zh": "真正的富足在于对神的满足，而不是其他任何事物。因此，我们应该如何对待虔诚呢？",
      "kn": "ನಿಜವಾದ ಸಮೃದ್ಧಿ ಎಂದರೆ ದೇವರಲ್ಲಿ ತೃಪ್ತಿ, ಬೇರೇನಲ್ಲ. ಆದ್ದರಿಂದ, ನಾವು ಯಾವಾಗಲೂ ಭಕ್ತಿಯಿಂದ ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "This devotion must be passed on, and all the grace obtained through devotion is passed on through brotherly love.",
      "hi": "यह भक्ति आगे बढ़ानी चाहिए, और भक्ति से मिलने वाली सारी कृपा भाईचारे के प्यार से आगे बढ़ती है।",
      "ta": "இந்த பக்தியை மற்றவர்களுக்குக் கடத்த வேண்டும், மேலும் பக்தியின் மூலம் பெறப்படும் அனைத்து அருளும் சகோதர அன்பின் மூலம் கடத்தப்படுகிறது.",
      "bn": "এই ভক্তি অবশ্যই অন্যদের মধ্যে সঞ্চারিত হতে হবে, এবং ভক্তির মাধ্যমে প্রাপ্ত সমস্ত অনুগ্রহ ভ্রাতৃপ্রেমের মাধ্যমে সঞ্চারিত হয়।",
      "te": "ఈ భక్తిని అందరికీ అందించాలి, మరియు భక్తి ద్వారా లభించే కృప అంతా సోదర ప్రేమ ద్వారా అందించబడుతుంది.",
      "mr": "ही भक्ती पुढे नेली पाहिजे आणि भक्तीद्वारे मिळणारी सर्व कृपा बंधुप्रेमाद्वारे पुढे नेली जाते.",
      "fr": "Cette dévotion doit être transmise, et toute la grâce obtenue par la dévotion est transmise par l'amour fraternel.",
      "es": "Esta devoción debe transmitirse, y toda la gracia obtenida a través de la devoción se transmite a través del amor fraternal.",
      "zh": "这种虔诚必须传承下去，通过虔诚所获得的一切恩典都要通过兄弟之爱传承下去。",
      "kn": "ಈ ಭಕ್ತಿಯನ್ನು ಪರರಿಗೆ ರವಾನಿಸಬೇಕು, ಮತ್ತು ಭಕ್ತಿಯ ಮೂಲಕ ಪಡೆದ ಎಲ್ಲಾ ಅನುಗ್ರಹವನ್ನು ಸಹೋದರ ಪ್ರೀತಿಯ ಮೂಲಕ ರವಾನಿಸಬೇಕು."
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "\"Complete brotherly love with love.\"",
      "hi": "\"भाईचारे का प्रेम प्रेम से पूर्ण करो।\"",
      "ta": "\"சகோதர சிநேகத்தை அன்பினால் பூரணப்படுத்துங்கள்.\"",
      "bn": "\"ভাইবোনের ভালোবাসা ভালোবাসা দিয়ে পূর্ণ করো।\"",
      "te": "\"ప్రేమతో సహోదర ప్రేమను సంపూర్ణం చేసుకోండి.\"",
      "mr": "\"बंधुप्रेमाला प्रेमाने पूर्ण करा.\"",
      "fr": "\"L'amour fraternel complet avec amour.\"",
      "es": "\"Completad el amor fraternal con amor.\"",
      "zh": "“要以爱完全地相爱。”",
      "kn": "\"ಸಹೋದರ ಪ್ರೀತಿಯನ್ನು ಪ್ರೀತಿಯಿಂದ ಪೂರ್ಣಗೊಳಿಸಿ.\""
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "Here, love is the highest form of faith itself.",
      "hi": "यहाँ, प्रेम ही विश्वास का सबसे ऊँचा रूप है।",
      "ta": "இங்கே, அன்பு என்பது நம்பிக்கையின் மிக உயர்ந்த வடிவம்.",
      "bn": "এখানে, ভালোবাসা হলো বিশ্বাসের সর্বোচ্চ রূপ।",
      "te": "ఇక్కడ, ప్రేమ అనేది విశ్వాసం యొక్క అత్యున్నత రూపం.",
      "mr": "येथे, प्रेम हे श्रद्धेचे सर्वोच्च रूप आहे.",
      "fr": "Ici, l'amour est la forme la plus élevée de la foi elle-même.",
      "es": "Aquí, el amor es la forma más elevada de la fe misma.",
      "zh": "在这里，爱是信仰的最高形式。",
      "kn": "ಇಲ್ಲಿ, ಪ್ರೀತಿಯು ನಂಬಿಕೆಯ ಅತ್ಯುನ್ನತ ರೂಪವಾಗಿದೆ."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "This is faith growth—what we have seen throughout this week. We have seen each of its highest forms.",
      "hi": "यह विश्वास की बढ़ोतरी है—जो हमने इस पूरे हफ़्ते देखा है। हमने इसके हर सबसे ऊँचे रूप को देखा है।",
      "ta": "இதுதான் விசுவாச வளர்ச்சி - இந்த வாரம் முழுவதும் நாம் கண்டது. அதன் உயர்ந்த வடிவங்கள் ஒவ்வொன்றையும் நாம் கண்டிருக்கிறோம்.",
      "bn": "এটি হলো বিশ্বাসের বৃদ্ধি—যা আমরা এই সপ্তাহ জুড়ে দেখেছি। আমরা এর প্রতিটি সর্বোচ্চ রূপ দেখেছি।",
      "te": "ఇది విశ్వాస వృద్ధి - ఈ వారమంతా మనం చూసినది. దాని అత్యున్నత రూపాల్లో ప్రతిదాన్ని మనం చూశాము.",
      "mr": "ही विश्वासाची वाढ आहे - या आठवड्यात आपण जे पाहिले आहे. आपण त्याचे प्रत्येक सर्वोच्च रूप पाहिले आहे.",
      "fr": "Voilà la croissance de la foi — ce que nous avons vu tout au long de cette semaine. Nous en avons vu chacune des formes les plus élevées.",
      "es": "Esto es el crecimiento de la fe, lo que hemos visto a lo largo de esta semana. Hemos visto cada una de sus formas más elevadas.",
      "zh": "这就是信心的成长——我们本周所看到的。我们看到了信心的每一种最高境界。",
      "kn": "ಇದು ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆ - ಈ ವಾರವಿಡೀ ನಾವು ನೋಡಿದ್ದೇವೆ. ಅದರ ಪ್ರತಿಯೊಂದು ಅತ್ಯುನ್ನತ ರೂಪಗಳನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "If all these are present in you, then God sees you as a person of strong faith, a believer in God. If not, it means you remain an unbeliever. May that never happen.",
      "hi": "अगर ये सब आप में हैं, तो भगवान आपको एक मज़बूत विश्वास वाले इंसान, भगवान में विश्वास करने वाले के तौर पर देखते हैं। अगर नहीं, तो इसका मतलब है कि आप नास्तिक बने हुए हैं। ऐसा कभी न हो।",
      "ta": "இவை அனைத்தும் உங்களிடம் இருந்தால், இறைவன் உங்களை வலுவான நம்பிக்கை கொண்டவராக, இறைவன் நம்பிக்கை கொண்டவராகப் பார்க்கிறார். இல்லையென்றால், நீங்கள் ஒரு நம்பிக்கையற்றவராகவே இருப்பீர்கள் என்று அர்த்தம். அது ஒருபோதும் நடக்கக்கூடாது.",
      "bn": "যদি এই সমস্ত কিছু তোমার মধ্যে থাকে, তাহলে ঈশ্বর তোমাকে দৃঢ় বিশ্বাসের অধিকারী, ঈশ্বরে বিশ্বাসী হিসেবে দেখেন। যদি না থাকে, তাহলে এর অর্থ হল তুমি অবিশ্বাসীই রয়ে গেছো। এটা যেন কখনো না ঘটে।",
      "te": "ఇవన్నీ మీలో ఉంటే, దేవుడు మిమ్మల్ని బలమైన విశ్వాసం ఉన్న వ్యక్తిగా, దేవునిపై నమ్మకం ఉన్న వ్యక్తిగా చూస్తాడు. లేకపోతే, మీరు అవిశ్వాసిగానే మిగిలిపోతారని అర్థం. అలా ఎప్పటికీ జరగకూడదు.",
      "mr": "जर हे सर्व तुमच्यात असेल, तर देव तुम्हाला दृढ विश्वास असलेला, देवावर विश्वास ठेवणारा व्यक्ती म्हणून पाहतो. जर नसेल, तर याचा अर्थ तुम्ही अविश्वासू राहाल. असे कधीही होऊ देऊ नका.",
      "fr": "Si toutes ces qualités sont présentes en vous, alors Dieu vous considère comme une personne d'une foi inébranlable, un croyant. Dans le cas contraire, cela signifie que vous demeurez incroyant. Puisse cela ne jamais arriver.",
      "es": "Si todo esto está presente en ti, Dios te ve como una persona de fe firme, un creyente en Dios. Si no, significa que sigues siendo un incrédulo. Que eso nunca suceda.",
      "zh": "如果你具备所有这些品质，那么真主会视你为信仰坚定之人，一个信奉真主的人。否则，你仍然是个不信者。愿这种情况永远不会发生。",
      "kn": "ಇವೆಲ್ಲವೂ ನಿಮ್ಮಲ್ಲಿ ಇದ್ದರೆ, ದೇವರು ನಿಮ್ಮನ್ನು ಬಲವಾದ ನಂಬಿಕೆಯ ವ್ಯಕ್ತಿಯಾಗಿ, ದೇವರಲ್ಲಿ ನಂಬಿಕೆಯುಳ್ಳವನಾಗಿ ನೋಡುತ್ತಾನೆ. ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ನಂಬಿಕೆಯಿಲ್ಲದವರಾಗಿಯೇ ಉಳಿಯುತ್ತೀರಿ ಎಂದರ್ಥ. ಅದು ಎಂದಿಗೂ ಸಂಭವಿಸದಿರಲಿ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "Share this video with your friends, and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]