[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "8th, Saturday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "8వ తేదీ, శనివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "8, samedi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "8 de agosto, sábado. Santa María, Madre de Dios, te ofrecemos nuestro sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam .",
      "zh": "8日，星期六。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं ।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30在克鲁帕萨南显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, संसार की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए ,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியாள், ஜெபமாலையின் அன்னை ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করছেন ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది ,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में हमें यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी दिन भर की रोटी दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your most high name for this morning, for gathering Your children in this prayer.",
      "hi": "हे प्रभु, हम आज सुबह आपके सर्वोच्च नाम की स्तुति करते हैं, इस प्रार्थना में अपने बच्चों को एकत्रित करने के लिए।",
      "ta": "ஆண்டவரே, இந்தக் காலைப் பொழுதில், இந்த ஜெபத்தில் உமது பிள்ளைகளைக் கூட்டிச் சேர்த்ததற்காக, உமது மிக உயர்ந்த நாமத்தைத் துதிக்கிறோம்.",
      "bn": "প্রভু, আজ সকালে আমরা আপনার সর্বোচ্চ নামের প্রশংসা করছি, এই প্রার্থনায় আপনার সন্তানদের একত্রিত করার জন্য।",
      "te": "ప్రభువా, ఈ ఉదయం నీ పిల్లలను ఈ ప్రార్థనలో సేకరించినందుకు మేము నీ అత్యున్నత నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभू, आज सकाळी, तुमच्या मुलांना या प्रार्थनेत एकत्र केल्याबद्दल आम्ही तुमच्या सर्वोच्च नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton nom très élevé pour ce matin, pour avoir rassemblé Tes enfants dans cette prière.",
      "es": "Señor, alabamos tu altísimo nombre por esta mañana, por reunir a tus hijos en esta oración.",
      "zh": "主啊，我们赞美你至高的名，感谢你今天早晨召集你的儿女们一起祷告。",
      "kn": "ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ, ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿನ್ನ ಮಕ್ಕಳನ್ನು ಒಟ್ಟುಗೂಡಿಸಿದ್ದಕ್ಕಾಗಿ ನಾವು ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "they thank You, Lord, as they prepare for this prayer.",
      "hi": "हे प्रभु, वे इस प्रार्थना की तैयारी करते हुए तेरा धन्यवाद करते हैं।",
      "ta": "இந்த ஜெபத்திற்கு அவர்கள் தயாராகும்போது, கர்த்தாவே, உமக்கு நன்றி செலுத்துகிறார்கள்.",
      "bn": "তারা এই প্রার্থনার প্রস্তুতি নেওয়ার সময়, প্রভু, তোমাকে ধন্যবাদ জানায়।",
      "te": "ప్రభువా, ఈ ప్రార్థనకు సిద్ధమవుతున్నప్పుడు వారు నీకు కృతజ్ఞతలు తెలుపుతున్నారు.",
      "mr": "हे प्रभू, या प्रार्थनेची तयारी करताना ते तुझे आभार मानतात.",
      "fr": "ils Te remercient, Seigneur, alors qu’ils se préparent à cette prière.",
      "es": "Te dan gracias, Señor, mientras se preparan para esta oración.",
      "zh": "他们向你，主，在准备祷告的时候感谢你。",
      "kn": "ಕರ್ತನೇ, ಈ ಪ್ರಾರ್ಥನೆಗೆ ಸಿದ್ಧರಾಗುವಾಗ ಅವರು ನಿನಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "With so many desires and so many thoughts, with much devotion, faith, and reverence, they are preparing, Lord Jesus, for this time of prayer.",
      "hi": "इतनी सारी इच्छाओं और इतने सारे विचारों के साथ, बहुत भक्ति, विश्वास और श्रद्धा के साथ, वे प्रार्थना के इस समय के लिए तैयारी कर रहे हैं, प्रभु यीशु।",
      "ta": "இத்தனை ஆசைகளுடனும், இத்தனை எண்ணங்களுடனும், மிகுந்த பக்தியுடனும், நம்பிக்கையுடனும், பயபக்தியுடனும், அவர்கள் கர்த்தராகிய இயேசுவே, இந்த ஜெப நேரத்திற்குத் தயாராகி வருகிறார்கள்.",
      "bn": "অনেক ইচ্ছা, অনেক চিন্তাভাবনা, অনেক ভক্তি, বিশ্বাস এবং শ্রদ্ধার সাথে, তারা প্রভু যীশু, এই প্রার্থনার সময়ের জন্য প্রস্তুতি নিচ্ছে।",
      "te": "ఎన్నో కోరికలతో, ఎన్నో ఆలోచనలతో, ఎంతో భక్తితో, విశ్వాసంతో, భక్తితో, వారు ఈ ప్రార్థనా సమయానికి ప్రభువైన యేసును సిద్ధం చేస్తున్నారు.",
      "mr": "इतक्या इच्छा आणि इतक्या विचारांसह, खूप भक्ती, विश्वास आणि आदराने, ते प्रभू येशू, या प्रार्थनेच्या वेळेसाठी तयारी करत आहेत.",
      "fr": "Avec tant de désirs et tant de pensées, avec tant de dévotion, de foi et de révérence, ils se préparent, Seigneur Jésus, pour ce temps de prière.",
      "es": "Con tantos deseos y tantos pensamientos, con mucha devoción, fe y reverencia, se están preparando, Señor Jesús, para este tiempo de oración.",
      "zh": "他们怀着许多愿望和许多想法，怀着极大的虔诚、信心和敬畏，预备着，主耶稣，来祷告。",
      "kn": "ಹಲವು ಆಸೆಗಳು ಮತ್ತು ಹಲವು ಆಲೋಚನೆಗಳೊಂದಿಗೆ, ಹೆಚ್ಚಿನ ಭಕ್ತಿ, ನಂಬಿಕೆ ಮತ್ತು ಭಕ್ತಿಯಿಂದ, ಅವರು ಈ ಪ್ರಾರ್ಥನೆಯ ಸಮಯಕ್ಕಾಗಿ ಪ್ರಭು ಯೇಸುವನ್ನು ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "As they stand attentively, Your right hand must now be placed upon their heads, Lord. Take away their sicknesses — like a current, like an electric shock — let divine power flow at this moment.",
      "hi": "हे प्रभु, अब जब वे ध्यानपूर्वक खड़े हों, तो तेरा दाहिना हाथ उनके सिरों पर रखा जाना चाहिए। उनकी बीमारियों को दूर कर दे—करंट की तरह, बिजली के झटके की तरह—इसी क्षण दिव्य शक्ति प्रवाहित हो।",
      "ta": "அவர்கள் கவனத்துடன் நிற்கும்போது, உமது வலது கை இப்போது அவர்களின் தலையில் வைக்கப்பட வேண்டும், ஆண்டவரே. அவர்களின் நோய்களை - ஒரு மின்னோட்டத்தைப் போல, மின்சார அதிர்ச்சியைப் போல - இந்த நேரத்தில் தெய்வீக சக்தி பாயட்டும்.",
      "bn": "যখন তারা মনোযোগ সহকারে দাঁড়িয়ে আছে, তখন তোমার ডান হাত এখন তাদের মাথার উপর রাখতে হবে, প্রভু। তাদের অসুস্থতা দূর করুন - স্রোতের মতো, বৈদ্যুতিক শকের মতো - এই মুহূর্তে ঐশ্বরিক শক্তি প্রবাহিত হতে দিন।",
      "te": "వారు శ్రద్ధగా నిలబడి ఉండగా, ఇప్పుడు నీ కుడి చేయి వారి తలలపై ఉంచాలి, ప్రభూ. వారి అనారోగ్యాలను తొలగించు - విద్యుత్ ప్రవాహంలాగా, విద్యుత్ షాక్ లాగా - ఈ క్షణంలో దైవిక శక్తిని ప్రవహించనివ్వండి.",
      "mr": "ते लक्षपूर्वक उभे असताना, आता तुझा उजवा हात त्यांच्या डोक्यावर ठेवला पाहिजे, प्रभु. त्यांचे आजार दूर कर - करंटसारखे, विजेच्या धक्क्यासारखे - या क्षणी दैवी शक्ती वाहू दे.",
      "fr": "Tandis qu’ils se tiennent là, attentifs, que ta main droite soit posée sur leur tête, Seigneur. Éloigne leurs maux – comme un courant, comme une décharge électrique – que ta puissance divine se manifeste en cet instant.",
      "es": "Mientras permanecen atentos, coloca ahora tu diestra sobre sus cabezas, Señor. Quita sus enfermedades —como una corriente, como una descarga eléctrica— deja que el poder divino fluya en este instante.",
      "zh": "主啊，当他们肃立聆听时，求你现在将右手放在他们的头上。求你除去他们的疾病——如同电流，如同电击——让神圣的力量此刻涌流。",
      "kn": "ಅವರು ಗಮನವಿಟ್ಟು ನಿಂತಿರುವಾಗ, ನಿನ್ನ ಬಲಗೈಯನ್ನು ಈಗ ಅವರ ತಲೆಯ ಮೇಲೆ ಇಡಬೇಕು, ಕರ್ತನೇ. ಅವರ ಕಾಯಿಲೆಗಳನ್ನು ತೆಗೆದುಹಾಕಿ - ಪ್ರವಾಹದಂತೆ, ವಿದ್ಯುತ್ ಆಘಾತದಂತೆ - ಈ ಕ್ಷಣದಲ್ಲಿ ದೈವಿಕ ಶಕ್ತಿಯು ಹರಿಯಲಿ."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "Let your internal organs and tissues be touched and cleansed by the holy blood of the Lord.",
      "hi": "आपके आंतरिक अंग और ऊतक प्रभु के पवित्र लहू से स्पर्शित और शुद्ध हो जाएं।",
      "ta": "உங்கள் உள் உறுப்புகளும் திசுக்களும் கர்த்தருடைய பரிசுத்த இரத்தத்தால் தொடப்பட்டு சுத்திகரிக்கப்படட்டும்.",
      "bn": "তোমার অভ্যন্তরীণ অঙ্গ এবং টিস্যু প্রভুর পবিত্র রক্ত দ্বারা স্পর্শ এবং শুদ্ধ হোক।",
      "te": "మీ అంతర్గత అవయవాలు మరియు కణజాలాలు ప్రభువు పవిత్ర రక్తం ద్వారా తాకి శుద్ధి చేయబడనివ్వండి.",
      "mr": "तुमचे अंतर्गत अवयव आणि ऊती प्रभूच्या पवित्र रक्ताने स्पर्श आणि शुद्ध होऊ द्या.",
      "fr": "Que vos organes et tissus internes soient touchés et purifiés par le sang saint du Seigneur.",
      "es": "Dejen que sus órganos internos y tejidos sean tocados y limpiados por la santa sangre del Señor.",
      "zh": "让主的圣血触及并洁净你的内脏和组织。",
      "kn": "ನಿಮ್ಮ ಆಂತರಿಕ ಅಂಗಗಳು ಮತ್ತು ಅಂಗಾಂಶಗಳು ಭಗವಂತನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ಸ್ಪರ್ಶಿಸಲ್ಪಟ್ಟು ಶುದ್ಧವಾಗಲಿ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "Mother, who appeared alive at the altar of Kreupasanam, we pray with confidence in the apparition of the Mother. In this prayer,",
      "hi": "कृउपासनम् की वेदी पर जीवित प्रकट हुईं , हम माता के दर्शन में विश्वास के साथ प्रार्थना करते हैं । इस प्रार्थना में,",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையே , அன்னையின் தோற்றத்தில் நம்பிக்கையுடன் நாம் பிரார்த்தனை செய்கிறோம் . இந்த ஜெபத்தில்,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত হয়েছিলেন , আমরা মায়ের আবির্ভাবের জন্য আত্মবিশ্বাসের সাথে প্রার্থনা করি । এই প্রার্থনায়,",
      "te": "క్రూపాసనము అనే బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి , తల్లి ప్రత్యక్షతపై మనం నమ్మకంతో ప్రార్థిస్తాము . ఈ ప్రార్థనలో,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आई , आपण आईच्या प्रकटीकरणाबद्दल आत्मविश्वासाने प्रार्थना करतो . या प्रार्थनेत,",
      "fr": "Mère, qui es apparue vivante à l'autel de Kreupasanam , nous prions avec confiance en l'apparition de la Mère . Dans cette prière,",
      "es": "Madre, que te apareciste viva en el altar de Kreupasanam , oramos con confianza en la aparición de la Madre . En esta oración,",
      "zh": "克鲁帕萨南的祭坛上显现，我们满怀信心地祈祷圣母显灵。在此祈祷中，",
      "kn": "ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿ , ನಾವು ತಾಯಿಯ ಪ್ರತ್ಯಕ್ಷತೆಯಲ್ಲಿ ವಿಶ್ವಾಸದಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ . ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "those who experience strength, blessing, healing, and deliverance — we recognize ourselves as witnesses of the apparition of the Mother.",
      "hi": "जो लोग शक्ति, आशीर्वाद, उपचार और मुक्ति का अनुभव करते हैं - हम खुद को माता के दर्शन के गवाह के रूप में पहचानते हैं ।",
      "ta": "அன்னையின் தோற்றத்திற்கு சாட்சிகளாக நாம் நம்மை அங்கீகரிக்கிறோம் .",
      "bn": "মায়ের আবির্ভাবের সাক্ষী হিসেবে স্বীকৃতি দিই ।",
      "te": "బలం, ఆశీర్వాదం, స్వస్థత మరియు విమోచనను అనుభవించేవారు - తల్లి ప్రత్యక్షతకు సాక్షులుగా మనల్ని మనం గుర్తిస్తాము .",
      "mr": "आईच्या प्रकटीकरणाचे साक्षीदार म्हणून ओळखतो .",
      "fr": "ceux qui font l’expérience de la force, de la bénédiction, de la guérison et de la délivrance — nous nous reconnaissons comme témoins de l’apparition de la Mère .",
      "es": "aquellos que experimentan fuerza, bendición, sanación y liberación — nos reconocemos como testigos de la aparición de la Madre .",
      "zh": "圣母显现的见证人。",
      "kn": "ಶಕ್ತಿ, ಆಶೀರ್ವಾದ, ಗುಣಪಡಿಸುವಿಕೆ ಮತ್ತು ವಿಮೋಚನೆಯನ್ನು ಅನುಭವಿಸುವವರು - ನಾವು ತಾಯಿಯ ಪ್ರತ್ಯಕ್ಷತೆಯ ಸಾಕ್ಷಿಗಳೆಂದು ನಮ್ಮನ್ನು ಗುರುತಿಸಿಕೊಳ್ಳುತ್ತೇವೆ ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "Lord, those entangled in cases, in the most high name of Jesus, receive comfort. Where many divisions exist,",
      "hi": "हे प्रभु, जो लोग मुकद्दमों में उलझे हुए हैं, उन्हें यीशु के परमप्रधान नाम से शान्ति मिले। जहाँ बहुत से मतभेद हों,",
      "ta": "ஆண்டவரே, வழக்குகளில் சிக்கியவர்கள், இயேசுவின் மிக உயர்ந்த நாமத்தில் ஆறுதல் பெறுகிறார்கள். பல பிரிவுகள் இருக்கும் இடத்தில்,",
      "bn": "প্রভু, যারা মামলায় জড়িত, যীশুর পরম মহিমান্বিত নামে, তারা সান্ত্বনা পায়। যেখানে অনেক বিভেদ বিদ্যমান,",
      "te": "ప్రభువా, కేసులలో చిక్కుకున్నవారు, యేసు నామంలో , ఓదార్పు పొందుతారు. అనేక విభజనలు ఉన్న చోట,",
      "mr": "प्रभू, जे लोक प्रकरणांमध्ये अडकले आहेत, त्यांना येशूच्या सर्वोच्च नावाने सांत्वन मिळो. जिथे अनेक विभाग आहेत,",
      "fr": "Seigneur, ceux qui sont empêtrés dans des procès, au nom très haut de Jésus, recevez du réconfort. Là où il y a de nombreuses divisions,",
      "es": "altísimo de Jesús, recibe consuelo a quienes se encuentran en medio de conflictos . Donde hay muchas divisiones,",
      "zh": "主啊，那些身陷困境的人，奉耶稣至高的名，求你安慰他们。在纷争纷扰之处，",
      "kn": "ಕರ್ತನೇ, ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡವರು, ಯೇಸುವಿನ ಪರಮಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಸಾಂತ್ವನವನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಅನೇಕ ವಿಭಾಗಗಳು ಇರುವಲ್ಲಿ,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "we pray for the removal of obstacles that hinder progress. In the name of my Lord, and by the authority of the Church,",
      "hi": "हम प्रगति में बाधक बाधाओं के निवारण के लिए प्रार्थना करते हैं। मेरे प्रभु के नाम पर, और कलीसिया के अधिकार से,",
      "ta": "முன்னேற்றத்தைத் தடுக்கும் தடைகள் நீக்கப்படுவதற்காக நாங்கள் ஜெபிக்கிறோம். என் ஆண்டவரின் பெயராலும், திருச்சபையின் அதிகாரத்தாலும்,",
      "bn": "আমরা অগ্রগতির পথে বাধা সৃষ্টিকারী বাধাগুলি অপসারণের জন্য প্রার্থনা করি। আমার প্রভুর নামে এবং গির্জার কর্তৃত্বের মাধ্যমে,",
      "te": "పురోగతికి ఆటంకం కలిగించే అడ్డంకులను తొలగించమని మేము ప్రార్థిస్తున్నాము. నా ప్రభువు నామంలో మరియు చర్చి అధికారం ద్వారా,",
      "mr": "प्रगतीमध्ये अडथळा आणणारे अडथळे दूर व्हावेत अशी आम्ही प्रार्थना करतो. माझ्या प्रभूच्या नावाने आणि चर्चच्या अधिकाराने,",
      "fr": "Nous prions pour que les obstacles qui entravent le progrès soient levés. Au nom de mon Seigneur et par l’autorité de l’Église,",
      "es": "Oramos para que se eliminen los obstáculos que impiden el progreso. En el nombre de mi Señor y por la autoridad de la Iglesia,",
      "zh": "我们祈求移除阻碍前进的障碍。奉我主之名，并藉由教会的权柄，",
      "kn": "ಪ್ರಗತಿಗೆ ಅಡ್ಡಿಯಾಗುವ ಅಡೆತಡೆಗಳನ್ನು ತೆಗೆದುಹಾಕುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನನ್ನ ಪ್ರಭುವಿನ ಹೆಸರಿನಲ್ಲಿ ಮತ್ತು ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ,"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "I bless today’s entire undertakings, today’s thoughts, today’s dealings, today’s signatures, today’s writings —",
      "hi": "मैं आज के सम्पूर्ण कार्यों, आज के विचारों, आज के व्यवहारों, आज के हस्ताक्षरों, आज के लेखों को आशीर्वाद देता हूँ —",
      "ta": "இன்றைய முழு முயற்சிகளையும், இன்றைய எண்ணங்களையும், இன்றைய ஒப்பந்தங்களையும், இன்றைய கையொப்பங்களையும், இன்றைய எழுத்துக்களையும் நான் ஆசீர்வதிக்கிறேன் -",
      "bn": "আজকের সমস্ত উদ্যোগ, আজকের চিন্তাভাবনা, আজকের লেনদেন, আজকের স্বাক্ষর, আজকের লেখা - আমি আশীর্বাদ করি।",
      "te": "నేను ఈరోజు చేసే పనులన్నింటినీ, ఈరోజు ఆలోచనలను, ఈరోజు వ్యవహారాలను, ఈరోజు సంతకాలను, ఈరోజు రచనలను ఆశీర్వదిస్తున్నాను —",
      "mr": "मी आजच्या संपूर्ण उपक्रमांना, आजच्या विचारांना, आजच्या व्यवहारांना, आजच्या स्वाक्षऱ्यांना, आजच्या लेखनाला आशीर्वाद देतो —",
      "fr": "Je bénis toutes les entreprises d'aujourd'hui, les pensées d'aujourd'hui, les transactions d'aujourd'hui, les signatures d'aujourd'hui, les écrits d'aujourd'hui —",
      "es": "Bendigo todas las empresas de hoy, los pensamientos de hoy, las transacciones de hoy, las firmas de hoy, los escritos de hoy —",
      "zh": "我祝福今天的一切行动、今天的想法、今天的行为、今天签署的字迹、今天写下的文字——",
      "kn": "ಇಂದಿನ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು, ಇಂದಿನ ಆಲೋಚನೆಗಳು, ಇಂದಿನ ವ್ಯವಹಾರಗಳು, ಇಂದಿನ ಸಹಿಗಳು, ಇಂದಿನ ಬರಹಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ -"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "all mails — in the mighty name of the Lord. May the Father, Son, and Holy Spirit bless forever. Amen. Today we see",
      "hi": "सभी मेल - प्रभु के महान नाम में। पिता, पुत्र और पवित्र आत्मा सदा आशीर्वाद दें। आमीन। आज हम देखते हैं",
      "ta": "அனைத்து அஞ்சல்களும் — கர்த்தருடைய வல்லமையுள்ள நாமத்தில். பிதா, குமாரன், பரிசுத்த ஆவி என்றென்றும் ஆசீர்வதிப்பாராக. ஆமென். இன்று நாம் பார்க்கிறோம்",
      "bn": "সকল মেইল — প্রভুর পরাক্রমশালী নামে। পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল আশীর্বাদ করুন। আমিন। আজ আমরা দেখতে পাচ্ছি",
      "te": "అన్ని మెయిల్స్ — ప్రభువు యొక్క గొప్ప నామంలో. తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ శాశ్వతంగా ఆశీర్వదించుగాక. ఆమెన్. ఈ రోజు మనం చూస్తున్నాము",
      "mr": "सर्व पत्रे — प्रभूच्या पराक्रमी नावाने. पिता, पुत्र आणि पवित्र आत्मा सदैव आशीर्वाद देवोत. आमेन. आज आपण पाहतो",
      "fr": "Tous les courriers — au nom puissant du Seigneur. Que le Père, le Fils et le Saint-Esprit vous bénissent à jamais. Amen. Aujourd'hui, nous voyons",
      "es": "todos los correos — en el poderoso nombre del Señor. Que el Padre, el Hijo y el Espíritu Santo los bendigan por siempre. Amén. Hoy vemos",
      "zh": "所有邮件——奉主的名。愿圣父、圣子、圣灵永远祝福。阿门。今天我们看到",
      "kn": "ಎಲ್ಲಾ ಮೇಲ್‌ಗಳು — ಭಗವಂತನ ಪ್ರಬಲ ಹೆಸರಿನಲ್ಲಿ. ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಶಾಶ್ವತವಾಗಿ ಆಶೀರ್ವದಿಸಲಿ. ಆಮೆನ್. ಇಂದು ನಾವು ನೋಡುತ್ತೇವೆ"
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "the Gospel of Matthew 5:8 — “Blessed are the pure in heart, for they shall see God.”",
      "hi": "मत्ती 5:8 का सुसमाचार — “धन्य हैं वे, जिनके हृदय शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे।”",
      "ta": "மத்தேயு 5:8-ன் நற்செய்தி — “இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனைக் காண்பார்கள்.”",
      "bn": "মথি 5:8 এর সুসমাচার — “ধন্য তারা যারা অন্তরে শুদ্ধ, কারণ তারা ঈশ্বরকে দেখতে পাবে।”",
      "te": "మత్తయి 5:8 సువార్త — “హృదయశుద్ధిగలవారు ధన్యులు; వారు దేవుణ్ణి చూచెదరు.”",
      "mr": "मत्तय 5:8 ची सुवार्ता - \"जे अंतःकरणाचे शुद्ध ते धन्य, कारण ते देवाला पाहतील.\"",
      "fr": "L'Évangile selon Matthieu 5:8 — « Heureux ceux qui ont le cœur pur, car ils verront Dieu. »",
      "es": "El Evangelio de Mateo 5:8 — “Bienaventurados los limpios de corazón, porque ellos verán a Dios”.",
      "zh": "马太福音 5:8 — “清心的人有福了，因为他们必得见神。”",
      "kn": "ಮತ್ತಾಯ 5:8 ರ ಸುವಾರ್ತೆ - \"ನಿರ್ಮಲ ಹೃದಯವುಳ್ಳವರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ದೇವರನ್ನು ನೋಡುತ್ತಾರೆ.\""
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "In that purity of heart, when people insult you and falsely accuse you of all kinds of wrongs,",
      "hi": "हृदय की उस पवित्रता में, जब लोग तुम्हारा अपमान करें और तुम पर हर प्रकार के झूठे दोष लगाएँ,",
      "ta": "அந்தத் தூய்மையான இதயத்தில், மக்கள் உங்களை அவமதித்து, எல்லா வகையான தவறுகளையும் உங்கள் மீது பொய்யாகக் குற்றம் சாட்டும்போது,",
      "bn": "হৃদয়ের সেই পবিত্রতায়, যখন লোকেরা তোমাকে অপমান করে এবং মিথ্যাভাবে তোমার বিরুদ্ধে সকল ধরণের অন্যায়ের অভিযোগ আনে,",
      "te": "ఆ హృదయ స్వచ్ఛతలో, ప్రజలు మిమ్మల్ని అవమానించినప్పుడు మరియు అన్ని రకాల తప్పులకు మీపై తప్పుగా ఆరోపణలు చేసినప్పుడు,",
      "mr": "हृदयाच्या त्या शुद्धतेमध्ये, जेव्हा लोक तुमचा अपमान करतात आणि तुमच्यावर सर्व प्रकारच्या चुकीचा खोटा आरोप करतात,",
      "fr": "Dans cette pureté de cœur, lorsque les gens vous insultent et vous accusent faussement de toutes sortes de méfaits,",
      "es": "En esa pureza de corazón, cuando la gente te insulte y te acuse falsamente de toda clase de faltas,",
      "zh": "在那颗纯洁的心中，当人们侮辱你、诬告你犯下各种错误时，",
      "kn": "ಆ ಹೃದಯ ಶುದ್ಧತೆಯಲ್ಲಿ, ಜನರು ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸಿದಾಗ ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ತಪ್ಪುಗಳನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಸುಳ್ಳು ಆರೋಪ ಮಾಡಿದಾಗ,"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "rejoice and be glad, for your reward in heaven will be great. This purity of heart must be spoken of in relation to that reward — to see God.",
      "hi": "आनन्दित और मगन हो, क्योंकि स्वर्ग में तुम्हारे लिए बड़ा फल होगा। हृदय की इस पवित्रता का वर्णन उस फल के सम्बन्ध में किया जाना चाहिए—परमेश्वर को देखना।",
      "ta": "சந்தோஷப்பட்டு மகிழுங்கள், ஏனென்றால் பரலோகத்தில் உங்கள் வெகுமதி மிகுதியாக இருக்கும். இந்த இருதயத் தூய்மை, அந்த வெகுமதியுடன் தொடர்புடையதாகப் பேசப்பட வேண்டும் - கடவுளைக் காண.",
      "bn": "আনন্দ করো এবং আনন্দ করো, কারণ স্বর্গে তোমার পুরস্কার মহান হবে। হৃদয়ের এই পবিত্রতার কথা অবশ্যই সেই পুরস্কারের সাথে সম্পর্কিত হতে হবে - ঈশ্বরকে দেখার জন্য।",
      "te": "సంతోషించి ఆనందించండి, ఎందుకంటే పరలోకంలో మీ ప్రతిఫలం గొప్పగా ఉంటుంది. ఈ హృదయ స్వచ్ఛతను ఆ ప్రతిఫలానికి సంబంధించి చెప్పాలి - దేవుడిని చూడటం.",
      "mr": "आनंद करा आणि उल्हास करा, कारण स्वर्गात तुमचे बक्षीस मोठे असेल. देवाला पाहण्यासाठी - त्या बक्षीसाच्या संदर्भात - हृदयाच्या शुद्धतेबद्दल बोलले पाहिजे.",
      "fr": "Réjouissez-vous et soyez dans l’allégresse, car votre récompense dans les cieux sera grande. Cette pureté de cœur doit être évoquée en lien avec cette récompense : voir Dieu.",
      "es": "Alégrense y regocíjense, porque su recompensa en el cielo será grande. Esta pureza de corazón debe mencionarse en relación con esa recompensa: ver a Dios.",
      "zh": "你们应当欢喜快乐，因为你们在天上的赏赐是大的。这种纯洁的心必须与那赏赐——见神——联系起来才能说得清楚。",
      "kn": "ಸಂತೋಷಪಡಿರಿ ಮತ್ತು ಆನಂದಿಸಿರಿ, ಏಕೆಂದರೆ ಸ್ವರ್ಗದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರತಿಫಲವು ದೊಡ್ಡದಾಗಿರುತ್ತದೆ. ಈ ಹೃದಯದ ಶುದ್ಧತೆಯನ್ನು ಆ ಪ್ರತಿಫಲಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಹೇಳಬೇಕು - ದೇವರನ್ನು ನೋಡುವುದು."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "Doesn’t it say, “Your reward will be great”? So, in that heavenly state, seeing God and rejoicing in His presence is the goal of our Gospel life.",
      "hi": "क्या यह नहीं कहा गया है, “तुम्हारा प्रतिफल महान होगा”? तो, उस स्वर्गीय अवस्था में, परमेश्वर को देखना और उसकी उपस्थिति में आनन्दित होना ही हमारे सुसमाचार जीवन का लक्ष्य है।",
      "ta": "\"உங்கள் வெகுமதி மிகுதியாக இருக்கும்\" என்று அது கூறவில்லையா? எனவே, அந்தப் பரலோக நிலையில், கடவுளைக் காண்பதும், அவர் முன்னிலையில் மகிழ்ச்சியடைவதும் நமது நற்செய்தி வாழ்க்கையின் குறிக்கோளாகும்.",
      "bn": "এটা কি বলে না, \"তোমার পুরস্কার মহান হবে\"? তাহলে, সেই স্বর্গীয় অবস্থায়, ঈশ্বরকে দেখা এবং তাঁর উপস্থিতিতে আনন্দ করা আমাদের সুসমাচার জীবনের লক্ষ্য।",
      "te": "“మీ ప్రతిఫలం గొప్పగా ఉంటుంది” అని అది చెప్పలేదా? కాబట్టి, ఆ పరలోక స్థితిలో, దేవుణ్ణి చూడటం మరియు ఆయన సన్నిధిలో ఆనందించడం మన సువార్త జీవిత లక్ష్యం.",
      "mr": "ते म्हणत नाही का, \"तुमचे प्रतिफळ मोठे असेल\"? तर, त्या स्वर्गीय स्थितीत, देवाला पाहणे आणि त्याच्या उपस्थितीत आनंद करणे हे आपल्या सुवार्तिक जीवनाचे ध्येय आहे.",
      "fr": "N’est-il pas dit : « Votre récompense sera grande » ? Ainsi, dans cet état céleste, voir Dieu et se réjouir en sa présence est le but de notre vie selon l’Évangile.",
      "es": "¿No dice: “Tu recompensa será grande”? Así pues, en ese estado celestial, ver a Dios y regocijarnos en su presencia es la meta de nuestra vida evangélica.",
      "zh": "经上不是说“你们的赏赐是大的”吗？所以，在天上的境界里，见到神，并在祂的同在中欢欣，就是我们福音生活的目标。",
      "kn": "\"ನಿನ್ನ ಪ್ರತಿಫಲವು ದೊಡ್ಡದಾಗುವುದು\" ಎಂದು ಅದು ಹೇಳುವುದಿಲ್ಲವೇ? ಆದ್ದರಿಂದ, ಆ ಸ್ವರ್ಗೀಯ ಸ್ಥಿತಿಯಲ್ಲಿ, ದೇವರನ್ನು ನೋಡುವುದು ಮತ್ತು ಆತನ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ಸಂತೋಷಪಡುವುದು ನಮ್ಮ ಸುವಾರ್ತಾ ಜೀವನದ ಗುರಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "That’s why purity of heart and heaven are seen as connected. Purity of heart means a sincerity without deceit or hypocrisy — the readiness to receive Christ.",
      "hi": "इसीलिए हृदय की पवित्रता और स्वर्ग को एक-दूसरे से जुड़ा हुआ माना जाता है। हृदय की पवित्रता का अर्थ है छल-कपट या कपट से रहित ईमानदारी—मसीह को स्वीकार करने की तत्परता।",
      "ta": "அதனால்தான் இருதயத் தூய்மையும் பரலோகத் தூய்மையும் இணைக்கப்பட்டதாகக் கருதப்படுகிறது. இருதயத் தூய்மை என்பது வஞ்சனையோ அல்லது பாசாங்குத்தனமோ இல்லாத நேர்மையைக் குறிக்கிறது - கிறிஸ்துவைப் பெறுவதற்கான தயார்நிலை.",
      "bn": "এই কারণেই হৃদয়ের পবিত্রতা এবং স্বর্গকে সংযুক্ত হিসেবে দেখা হয়। হৃদয়ের পবিত্রতা মানে হল প্রতারণা বা ভণ্ডামি ছাড়াই আন্তরিকতা - খ্রীষ্টকে গ্রহণ করার জন্য প্রস্তুতি।",
      "te": "అందుకే హృదయ స్వచ్ఛత మరియు స్వర్గం అనుసంధానించబడి ఉన్నట్లు భావిస్తారు. హృదయ స్వచ్ఛత అంటే మోసం లేదా కపటత్వం లేని నిజాయితీ - క్రీస్తును స్వీకరించడానికి సంసిద్ధత.",
      "mr": "म्हणूनच हृदयाची शुद्धता आणि स्वर्ग एकमेकांशी जोडलेले मानले जातात. हृदयाची शुद्धता म्हणजे कपट किंवा ढोंगीपणाशिवाय प्रामाणिकपणा - ख्रिस्ताला स्वीकारण्याची तयारी.",
      "fr": "C’est pourquoi la pureté du cœur et le ciel sont considérés comme liés. La pureté du cœur signifie une sincérité sans tromperie ni hypocrisie — la disposition à recevoir le Christ.",
      "es": "Por eso se considera que la pureza de corazón y el cielo están relacionados. La pureza de corazón significa sinceridad sin engaño ni hipocresía: la disposición a recibir a Cristo.",
      "zh": "这就是为什么人们认为心灵纯洁与天堂息息相关。心灵纯洁意味着真诚，不带欺骗和虚伪——随时准备接受基督。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಹೃದಯದ ಶುದ್ಧತೆ ಮತ್ತು ಸ್ವರ್ಗವು ಸಂಬಂಧಿಸಿವೆ ಎಂದು ನೋಡಲಾಗುತ್ತದೆ. ಹೃದಯದ ಶುದ್ಧತೆ ಎಂದರೆ ವಂಚನೆ ಅಥವಾ ಬೂಟಾಟಿಕೆ ಇಲ್ಲದ ಪ್ರಾಮಾಣಿಕತೆ - ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಲು ಸಿದ್ಧತೆ."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "Pure heart without that is a waste; the Blessed Mother is the one I see as the purest of all.",
      "hi": "इसके बिना शुद्ध हृदय व्यर्थ है; धन्य माता ही वह हैं जिन्हें मैं सबसे शुद्ध मानता हूँ।",
      "ta": "அது இல்லாத தூய இதயம் வீணானது; ஆசீர்வதிக்கப்பட்ட தாய்தான் நான் எல்லாவற்றிலும் தூய்மையானவராகக் காண்கிறேன்.",
      "bn": "তা ছাড়া পবিত্র হৃদয় নষ্ট; ধন্য মাতাকেই আমি সবচেয়ে পবিত্র বলে মনে করি।",
      "te": "అది లేకుండా స్వచ్ఛమైన హృదయం వ్యర్థం; ఆ దీవించబడిన తల్లిని నేను అన్నింటికంటే స్వచ్ఛమైనదిగా చూస్తాను.",
      "mr": "त्याशिवाय शुद्ध हृदय व्यर्थ आहे; धन्य माता हीच मला सर्वात शुद्ध वाटते.",
      "fr": "Un cœur pur sans cela est un gaspillage ; la Sainte Vierge est celle que je vois comme la plus pure de toutes.",
      "es": "Un corazón puro sin eso es un desperdicio; la Santísima Madre es a quien veo como la más pura de todas.",
      "zh": "没有纯洁的心是徒劳的；在我看来，圣母玛利亚是最纯洁的。",
      "kn": "ಅದಿಲ್ಲದ ಶುದ್ಧ ಹೃದಯ ವ್ಯರ್ಥ; ನಾನು ಅತ್ಯಂತ ಪರಿಶುದ್ಧಳಾಗಿ ನೋಡುವವಳು ಪೂಜ್ಯ ತಾಯಿ."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "At just sixteen years old, she was told, “You will conceive.” She conceived not by human means but through purity — she believed, and that’s why she bore God.",
      "hi": "मात्र सोलह वर्ष की आयु में, उससे कहा गया, “तुम गर्भवती हो जाओगी।” वह मानवीय तरीके से नहीं, बल्कि पवित्रता के माध्यम से गर्भवती हुई - उसने विश्वास किया, और इसीलिए उसने परमेश्वर को जन्म दिया।",
      "ta": "பதினாறு வயதில், அவளுக்கு, \"நீ கர்ப்பமாக இருப்பாய்\" என்று சொல்லப்பட்டது. அவள் மனித வழிமுறைகளால் அல்ல, ஆனால் தூய்மையால் கருத்தரித்தாள் - அவள் நம்பினாள், அதனால்தான் அவள் கடவுளைப் பெற்றெடுத்தாள்.",
      "bn": "মাত্র ষোল বছর বয়সে, তাকে বলা হয়েছিল, \"তুমি গর্ভধারণ করবে।\" তিনি মানুষের মাধ্যমে নয় বরং পবিত্রতার মাধ্যমে গর্ভধারণ করেছিলেন - তিনি বিশ্বাস করেছিলেন, এবং সেই কারণেই তিনি ঈশ্বরকে জন্ম দিয়েছিলেন।",
      "te": "కేవలం పదహారేళ్ల వయసులో, ఆమెకు ఇలా చెప్పబడింది, “నీవు గర్భం ధరిస్తావు.” ఆమె మానవ మార్గాల ద్వారా కాదు, పవిత్రత ద్వారా గర్భం దాల్చింది - ఆమె నమ్మింది, అందుకే ఆమె దేవుడిని కన్నది.",
      "mr": "फक्त सोळा वर्षांची असताना तिला सांगण्यात आले, \"तू गरोदर राहशील.\" ती मानवी मार्गाने नाही तर शुद्धतेद्वारे गर्भवती झाली - तिने विश्वास ठेवला आणि म्हणूनच तिला देवाचा जन्म झाला.",
      "fr": "À seulement seize ans, on lui dit : « Tu concevras. » Elle conçut non par des moyens humains mais par la pureté — elle crut, et c'est pourquoi elle enfanta Dieu.",
      "es": "Con tan solo dieciséis años, le dijeron: “Concebirás”. Concibió no por medios humanos sino por pureza; creyó, y por eso dio a luz a Dios.",
      "zh": "她十六岁时，有人告诉她:“你将怀孕。”她不是通过人的方式怀孕，而是通过纯洁——她相信，所以她生下了上帝。",
      "kn": "ಕೇವಲ ಹದಿನಾರು ವರ್ಷ ವಯಸ್ಸಿನಲ್ಲಿ, ಅವಳಿಗೆ \"ನೀನು ಗರ್ಭಿಣಿಯಾಗುತ್ತೀಯ\" ಎಂದು ಹೇಳಲಾಯಿತು. ಅವಳು ಮಾನವ ವಿಧಾನಗಳಿಂದಲ್ಲ, ಆದರೆ ಪರಿಶುದ್ಧತೆಯಿಂದ ಗರ್ಭಧರಿಸಿದಳು - ಅವಳು ನಂಬಿದ್ದಳು ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಅವಳು ದೇವರನ್ನು ಹೆತ್ತಳು."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "There is a deep link between faith and purity of heart. If you ask what the essential qualification of a believer is — it is purity of heart.",
      "hi": "ईमान और दिल की पवित्रता के बीच गहरा रिश्ता है। अगर आप पूछें कि एक विश्वासी की ज़रूरी योग्यता क्या है, तो वह है दिल की पवित्रता।",
      "ta": "நம்பிக்கைக்கும் இதயத் தூய்மைக்கும் இடையே ஆழமான தொடர்பு உள்ளது. ஒரு விசுவாசியின் அத்தியாவசியத் தகுதி என்ன என்று நீங்கள் கேட்டால் - அது இதயத் தூய்மை.",
      "bn": "বিশ্বাস এবং হৃদয়ের পবিত্রতার মধ্যে একটি গভীর সম্পর্ক রয়েছে। যদি আপনি জিজ্ঞাসা করেন যে একজন বিশ্বাসীর অপরিহার্য যোগ্যতা কী - তা হল হৃদয়ের পবিত্রতা।",
      "te": "విశ్వాసానికి మరియు హృదయ స్వచ్ఛతకు మధ్య లోతైన సంబంధం ఉంది. విశ్వాసికి అవసరమైన అర్హత ఏమిటని మీరు అడిగితే - అది హృదయ స్వచ్ఛత.",
      "mr": "श्रद्धा आणि हृदयाची शुद्धता यांच्यात खोलवर संबंध आहे. जर तुम्ही विचारले की श्रद्धावानाची आवश्यक पात्रता काय आहे - तर ती हृदयाची शुद्धता आहे.",
      "fr": "Il existe un lien profond entre la foi et la pureté du cœur. Si l'on se demande quelle est la qualité essentielle d'un croyant, la réponse est la pureté du cœur.",
      "es": "Existe un vínculo profundo entre la fe y la pureza de corazón. Si preguntas cuál es la cualidad esencial de un creyente, la respuesta es la pureza de corazón.",
      "zh": "信仰与心灵纯洁之间有着深刻的联系。如果你问信徒的必要条件是什么——那就是心灵纯洁。",
      "kn": "ನಂಬಿಕೆ ಮತ್ತು ಹೃದಯ ಶುದ್ಧತೆಯ ನಡುವೆ ಆಳವಾದ ಸಂಬಂಧವಿದೆ. ನಂಬಿಕೆಯುಳ್ಳವನ ಅಗತ್ಯ ಅರ್ಹತೆ ಏನು ಎಂದು ನೀವು ಕೇಳಿದರೆ - ಅದು ಹೃದಯ ಶುದ್ಧತೆ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "Suppose Doctor says, “The doctor said it’s fourth-stage cancer,” but the one with a pure heart says, “Isn’t the Lord above all that?” — that’s not foolishness.",
      "hi": "मान लीजिए डॉक्टर कहता है, “डॉक्टर ने कहा कि यह चौथे चरण का कैंसर है,” लेकिन शुद्ध हृदय वाला व्यक्ति कहता है, “क्या प्रभु इन सबसे ऊपर नहीं है?” - यह मूर्खता नहीं है।",
      "ta": "ஒரு மருத்துவர், “இது நான்காவது நிலை புற்றுநோய் என்று மருத்துவர் சொன்னார்” என்று சொன்னால், ஆனால் தூய இதயம் கொண்டவர், “இறைவன் இவை அனைத்திற்கும் மேலானவர் இல்லையா?” என்று கேட்பார் என்று வைத்துக்கொள்வோம் - அது முட்டாள்தனம் அல்ல.",
      "bn": "ধরুন ডাক্তার বলেন, \"ডাক্তার বলেছেন এটি চতুর্থ স্তরের ক্যান্সার,\" কিন্তু যার হৃদয় পবিত্র সে বলে, \"প্রভু কি সবকিছুর উপরে নন?\" - এটা বোকামি নয়।",
      "te": "\"డాక్టర్ ఇది నాల్గవ దశ క్యాన్సర్ అని చెప్పాడు\" అని డాక్టర్ చెప్పాడని అనుకుందాం, కానీ స్వచ్ఛమైన హృదయం ఉన్నవాడు, \"ప్రభువు అన్నింటికీ అతీతుడు కాదా?\" అని అడుగుతాడు - అది మూర్ఖత్వం కాదు.",
      "mr": "समजा डॉक्टर म्हणतात, \"डॉक्टर म्हणाले की हा चौथ्या टप्प्याचा कर्करोग आहे,\" पण शुद्ध हृदय असलेला म्हणतो, \"या सर्वांपेक्षा परमेश्वर नाही का?\" - तो मूर्खपणा नाही.",
      "fr": "Supposons que le médecin dise : « Le médecin a dit que c'est un cancer de stade quatre », mais que celui qui a un cœur pur dise : « Le Seigneur n'est-il pas au-dessus de tout cela ? » — ce n'est pas de la folie.",
      "es": "Supongamos que el médico dice: “El médico dijo que es cáncer en etapa cuatro”, pero el que tiene un corazón puro dice: “¿No está el Señor por encima de todo eso?” — eso no es una necedad.",
      "zh": "假设医生说:“医生说这是四期癌症”，但心地纯洁的人说:“主不凌驾于这一切之上吗？”——这不是愚蠢。",
      "kn": "ವೈದ್ಯರು, “ವೈದ್ಯರು ಇದು ನಾಲ್ಕನೇ ಹಂತದ ಕ್ಯಾನ್ಸರ್ ಎಂದು ಹೇಳಿದರು” ಎಂದು ಹೇಳುತ್ತಾರೆಂದು ಭಾವಿಸೋಣ, ಆದರೆ ಶುದ್ಧ ಹೃದಯವುಳ್ಳವರು, “ಭಗವಂತ ಎಲ್ಲಕ್ಕಿಂತ ಮೇಲಲ್ಲವೇ?” ಎಂದು ಕೇಳುತ್ತಾರೆ - ಅದು ಮೂರ್ಖತನವಲ್ಲ."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "God has placed everything under His feet. Therefore, our faith must have that kind of expression; faith must truly come alive.",
      "hi": "परमेश्वर ने सब कुछ अपने चरणों के नीचे रखा है। इसलिए, हमारे विश्वास में भी वैसी ही अभिव्यक्ति होनी चाहिए; विश्वास सचमुच जीवंत होना चाहिए।",
      "ta": "கடவுள் எல்லாவற்றையும் அவருடைய பாதங்களுக்குக் கீழே வைத்திருக்கிறார். எனவே, நமது விசுவாசம் அந்த வகையான வெளிப்பாட்டைக் கொண்டிருக்க வேண்டும்; விசுவாசம் உண்மையிலேயே உயிர் பெற வேண்டும்.",
      "bn": "ঈশ্বর সবকিছু তাঁর পায়ের তলায় রেখেছেন। অতএব, আমাদের বিশ্বাসের সেই ধরণের প্রকাশ থাকা উচিত; বিশ্বাসকে সত্যিকার অর্থেই জীবন্ত করে তুলতে হবে।",
      "te": "దేవుడు తన పాదాల క్రింద ప్రతిదీ ఉంచాడు. కాబట్టి, మన విశ్వాసం ఆ రకమైన వ్యక్తీకరణను కలిగి ఉండాలి; విశ్వాసం నిజంగా సజీవంగా రావాలి.",
      "mr": "देवाने सर्व काही त्याच्या पायाखाली ठेवले आहे. म्हणून, आपल्या श्रद्धेची अशीच अभिव्यक्ती असली पाहिजे; श्रद्धेला खरोखरच जिवंत केले पाहिजे.",
      "fr": "Dieu a tout placé sous ses pieds. Par conséquent, notre foi doit s'exprimer de la même manière ; elle doit véritablement prendre vie.",
      "es": "Dios ha sometido todo bajo sus pies. Por lo tanto, nuestra fe debe tener esa misma expresión; la fe debe cobrar vida de verdad.",
      "zh": "上帝已将万物置于祂的脚下。因此，我们的信仰也必须有这样的表达；信仰必须真正鲜活起来。",
      "kn": "ದೇವರು ಎಲ್ಲವನ್ನೂ ಆತನ ಪಾದಗಳ ಕೆಳಗೆ ಇಟ್ಟಿದ್ದಾನೆ. ಆದ್ದರಿಂದ, ನಮ್ಮ ನಂಬಿಕೆಯು ಆ ರೀತಿಯ ಅಭಿವ್ಯಕ್ತಿಯನ್ನು ಹೊಂದಿರಬೇಕು; ನಂಬಿಕೆಯು ನಿಜವಾಗಿಯೂ ಜೀವಂತವಾಗಬೇಕು."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "Faith comes from purity of heart. So now pray — Lord God,",
      "hi": "विश्वास हृदय की पवित्रता से आता है। इसलिए अब प्रार्थना करो - हे प्रभु परमेश्वर,",
      "ta": "விசுவாசம் இருதயத் தூய்மையிலிருந்து வருகிறது. எனவே இப்போது ஜெபியுங்கள் - கர்த்தராகிய ஆண்டவரே,",
      "bn": "বিশ্বাস আসে হৃদয়ের পবিত্রতা থেকে। তাই এখন প্রার্থনা করুন — প্রভু ঈশ্বর,",
      "te": "హృదయ స్వచ్ఛత నుండి విశ్వాసం వస్తుంది. కాబట్టి ఇప్పుడు ప్రార్థించండి - ప్రభువైన దేవా,",
      "mr": "श्रद्धा हृदयाच्या शुद्धतेतून येते. म्हणून आता प्रार्थना करा - प्रभु देवा,",
      "fr": "La foi vient de la pureté du cœur. Alors priez maintenant — Seigneur Dieu,",
      "es": "La fe proviene de la pureza de corazón. Así que ahora oren: Señor Dios,",
      "zh": "信仰源于纯洁的心灵。所以现在祷告——主上帝，",
      "kn": "ನಂಬಿಕೆಯು ಹೃದಯದ ಶುದ್ಧತೆಯಿಂದ ಬರುತ್ತದೆ. ಆದ್ದರಿಂದ ಈಗ ಪ್ರಾರ್ಥಿಸಿ - ದೇವರೇ,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "on the foundation of purity of heart, removing all complexity,",
      "hi": "हृदय की पवित्रता की नींव पर, सारी जटिलता को दूर करके,",
      "ta": "இதயத் தூய்மையின் அடித்தளத்தில், அனைத்து சிக்கலான தன்மையையும் நீக்கி,",
      "bn": "হৃদয়ের পবিত্রতার ভিত্তির উপর, সমস্ত জটিলতা দূর করে,",
      "te": "హృదయ స్వచ్ఛత పునాదిపై, అన్ని సంక్లిష్టతలను తొలగిస్తూ,",
      "mr": "हृदयाच्या शुद्धतेच्या पायावर, सर्व गुंतागुंत दूर करून,",
      "fr": "sur le fondement de la pureté du cœur, en éliminant toute complexité,",
      "es": "sobre el fundamento de la pureza de corazón, eliminando toda complejidad,",
      "zh": "以纯洁的心灵为基础，去除一切复杂因素，",
      "kn": "ಹೃದಯ ಶುದ್ಧತೆಯ ಅಡಿಪಾಯದ ಮೇಲೆ, ಎಲ್ಲಾ ಸಂಕೀರ್ಣತೆಯನ್ನು ತೆಗೆದುಹಾಕಿ,"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "removing all crookedness, avoiding intellectual interference,",
      "hi": "सभी कुटिलता को दूर करना, बौद्धिक हस्तक्षेप से बचना,",
      "ta": "அனைத்து கோணல்களையும் நீக்குதல், அறிவுசார் குறுக்கீட்டைத் தவிர்த்தல்,",
      "bn": "সকল বক্রতা দূর করা, বৌদ্ধিক হস্তক্ষেপ এড়ানো,",
      "te": "అన్ని వక్రతలను తొలగించడం, మేధో జోక్యాన్ని నివారించడం,",
      "mr": "सर्व कुटिलता दूर करणे, बौद्धिक हस्तक्षेप टाळणे,",
      "fr": "éliminant toute malhonnêteté, évitant toute ingérence intellectuelle,",
      "es": "eliminando toda irregularidad, evitando la interferencia intelectual,",
      "zh": "消除一切不正当行为，避免智力干扰，",
      "kn": "ಎಲ್ಲಾ ವಕ್ರತೆಯನ್ನು ತೆಗೆದುಹಾಕುವುದು, ಬೌದ್ಧಿಕ ಹಸ್ತಕ್ಷೇಪವನ್ನು ತಪ್ಪಿಸುವುದು,"
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "to believe in God, to understand what I believe will happen",
      "hi": "ईश्वर पर विश्वास करना, यह समझना कि मेरा विश्वास क्या होगा",
      "ta": "கடவுளை நம்புவது, நான் நம்புவது நடக்கும் என்பதைப் புரிந்துகொள்வது",
      "bn": "ঈশ্বরে বিশ্বাস করা, আমি যা বিশ্বাস করি তা বোঝা",
      "te": "దేవుడిని నమ్మడం, నేను నమ్మేది జరుగుతుందని అర్థం చేసుకోవడం",
      "mr": "देवावर विश्वास ठेवणे, मला जे घडेल असे वाटते ते समजून घेणे",
      "fr": "croire en Dieu, comprendre ce que je crois qui va arriver",
      "es": "creer en Dios, comprender lo que creo que sucederá",
      "zh": "相信上帝，明白我所相信将要发生的事情",
      "kn": "ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವುದು, ನಾನು ನಂಬುವುದೇನೆಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "and to bear witness to the Gospel through my life accordingly,",
      "hi": "और अपने जीवन के द्वारा सुसमाचार की गवाही दूं,",
      "ta": "அதன்படி என் வாழ்க்கை முழுவதும் நற்செய்திக்குச் சாட்சி கொடுக்க,",
      "bn": "এবং সেই অনুযায়ী আমার জীবন জুড়ে সুসমাচারের সাক্ষ্য দেওয়ার জন্য,",
      "te": "మరియు నా జీవితం ద్వారా సువార్తకు సాక్ష్యమివ్వడానికి,",
      "mr": "आणि त्यानुसार माझ्या आयुष्यात सुवार्तेची साक्ष देण्यासाठी,",
      "fr": "et de rendre témoignage à l’Évangile par ma vie en conséquence,",
      "es": "y dar testimonio del Evangelio a través de mi vida en consecuencia,",
      "zh": "并藉着我的生活来见证福音，",
      "kn": "ಮತ್ತು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ನನ್ನ ಜೀವನದ ಮೂಲಕ ಸುವಾರ್ತೆಗೆ ಸಾಕ್ಷಿಯಾಗಲು,"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "like the Blessed Mother, “Behold the handmaid of the Lord,”",
      "hi": "धन्य माता की तरह, “देखो, मैं प्रभु की दासी हूँ,”",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாயைப் போல, \"இதோ கர்த்தருடைய வேலைக்காரி,\"",
      "bn": "ধন্য মায়ের মতো, \"দেখো প্রভুর দাসী,\"",
      "te": "దీవించబడిన తల్లి వలె, “ఇదిగో ప్రభువు దాసి,”",
      "mr": "धन्य आईप्रमाणे, \"पाहा प्रभूची दासी,\"",
      "fr": "comme la Sainte Vierge, « Voici la servante du Seigneur »,",
      "es": "como la Santísima Virgen, “He aquí la sierva del Señor”,",
      "zh": "如同圣母玛利亚，“看，我是主的婢女”，",
      "kn": "ಪೂಜ್ಯ ತಾಯಿಯಂತೆ, \"ಇಗೋ ಭಗವಂತನ ದಾಸಿ,\""
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "“Let it be done to me according to Your word,”",
      "hi": "“तेरे वचन के अनुसार मेरे साथ हो।”",
      "ta": "\"உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது\"",
      "bn": "“তোমার বাক্য অনুসারে আমার প্রতি এটি ঘটুক,”",
      "te": "“నీ మాట చొప్పున నాకు జరుగును గాక”",
      "mr": "“तुझ्या वचनाप्रमाणे माझ्या बाबतीत घडो,”",
      "fr": "« Qu’il me soit fait selon ta parole »,",
      "es": "“Hágase en mí según tu palabra”,",
      "zh": "“愿照你的话成就在我身上。”",
      "kn": "\"ನಿನ್ನ ಮಾತಿನಂತೆ ನನಗೆ ಆಗಲಿ\""
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "such purity of heart",
      "hi": "हृदय की ऐसी पवित्रता",
      "ta": "அத்தகைய இதயத் தூய்மை",
      "bn": "হৃদয়ের এমন পবিত্রতা",
      "te": "అంతటి హృదయ స్వచ్ఛత",
      "mr": "हृदयाची अशी शुद्धता",
      "fr": "une telle pureté de cœur",
      "es": "tal pureza de corazón",
      "zh": "如此纯洁的心",
      "kn": "ಅಂತಹ ಹೃದಯ ಶುದ್ಧತೆ"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "may I receive, and through it,",
      "hi": "मैं प्राप्त करूँ, और इसके द्वारा,",
      "ta": "நான் பெறட்டும், அதன் மூலம்,",
      "bn": "আমি যেন গ্রহণ করি, এবং এর মাধ্যমে,",
      "te": "నేను అందుకుంటాను, మరియు దాని ద్వారా,",
      "mr": "मला प्राप्त होवो, आणि त्याद्वारे,",
      "fr": "puisse-je recevoir, et par elle,",
      "es": "que yo reciba, y por medio de ella,",
      "zh": "愿我领受，并通过它，",
      "kn": "ನಾನು ಸ್ವೀಕರಿಸಲಿ, ಮತ್ತು ಅದರ ಮೂಲಕ,"
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "to receive Christ",
      "hi": "मसीह को ग्रहण करने के लिए",
      "ta": "கிறிஸ்துவைப் பெற",
      "bn": "খ্রীষ্টকে গ্রহণ করার জন্য",
      "te": "క్రీస్తును స్వీకరించడానికి",
      "mr": "ख्रिस्ताला स्वीकारण्यासाठी",
      "fr": "recevoir le Christ",
      "es": "recibir a Cristo",
      "zh": "接受基督",
      "kn": "ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಲು"
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "to give Him to the world for His glory - prepare me,",
      "hi": "उसे उसकी महिमा के लिये संसार को देने के लिये - मुझे तैयार कर,",
      "ta": "அவருடைய மகிமைக்காக உலகிற்கு அவரைக் கொடுக்க - என்னை தயார்படுத்துங்கள்,",
      "bn": "তাঁর মহিমার জন্য তাঁকে পৃথিবীতে উৎসর্গ করতে - আমাকে প্রস্তুত করুন,",
      "te": "ఆయన మహిమ కొరకు లోకానికి ఆయనను ఇవ్వడానికి - నన్ను సిద్ధం చేయుము,",
      "mr": "त्याच्या गौरवासाठी त्याला जगाला देण्यासाठी - मला तयार करा,",
      "fr": "pour le livrer au monde pour sa gloire - préparez-moi,",
      "es": "para entregarlo al mundo para su gloria - prepárame,",
      "zh": "为了祂的荣耀，将祂献给世界——预备我吧！",
      "kn": "ಆತನ ಮಹಿಮೆಗಾಗಿ ಆತನನ್ನು ಲೋಕಕ್ಕೆ ಕೊಡಲು - ನನ್ನನ್ನು ಸಿದ್ಧಪಡಿಸು,"
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "Extraordinary divine experiences can now be yours too. If you haven’t yet subscribed to this YouTube channel, do it now.",
      "hi": "असाधारण दिव्य अनुभव अब आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களை இப்போது நீங்களும் பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন।",
      "te": "అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కాగలవు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి.",
      "mr": "असाधारण दिव्य अनुभव आता तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा.",
      "fr": "Vous aussi pouvez désormais vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Ahora tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "非凡的神圣体验现在也属于你。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]