[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "8th, Wednesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "8వ తేదీ, బుధవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "8, mercredi. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Miércoles 8. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "8日，星期三。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ரூபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30在Kreupasanam显现并得到教会的认可。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আপনি এটি দান করেন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, I praise Your most exalted Name, Lord.",
      "hi": "हे प्रभु, मैं आपके परम महान नाम की स्तुति करता हूँ।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன், ஆண்டவரே.",
      "bn": "প্রভু, আমি আপনার সর্বোচ্চ নামের প্রশংসা করি, প্রভু।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను, ప్రభువా.",
      "mr": "प्रभू, मी तुझ्या सर्वात उदात्त नावाची स्तुती करतो, प्रभू.",
      "fr": "Seigneur, je loue ton nom très exalté, Seigneur.",
      "es": "Señor, alabo tu Nombre exaltado, Señor.",
      "zh": "主啊，我赞美你至高无上的名，主啊。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. Lord, Lord, may Your presence be revealed in the Church. For 39 years,",
      "hi": "हे प्रभु, आपकी पवित्र पौरोहित्य महिमावान हो। हे प्रभु, हे प्रभु, आपकी उपस्थिति कलीसिया में प्रकट हो। 39 वर्षों से,",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, ஆண்டவரே, உம்முடைய பிரசன்னம் திருச்சபையில் வெளிப்படுத்தப்படட்டும். 39 ஆண்டுகளாக,",
      "bn": "প্রভু, তোমার পবিত্র যাজকত্ব মহিমান্বিত হোক। প্রভু, প্রভু, তোমার উপস্থিতি গির্জায় প্রকাশিত হোক। 39 বছর ধরে,",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, ప్రభువా, నీ సాన్నిధ్యం చర్చిలో వెల్లడి చేయబడును గాక. 39 సంవత్సరాలుగా,",
      "mr": "प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, प्रभू, तुझी उपस्थिती चर्चमध्ये प्रकट होवो. 39 वर्षांपासून,",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, Seigneur, que ta présence soit révélée dans l'Église. Depuis 39 ans,",
      "es": "Señor, que tu santo sacerdocio sea glorificado. Señor, Señor, que tu presencia se manifieste en la Iglesia. Durante 39 años,",
      "zh": "主啊，愿祢的圣职得到荣耀。主啊，主啊，愿祢的临在彰显在教会中。39年来，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ. 39 ವರ್ಷಗಳಿಂದ,"
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "by the merit of the Holy Mass I offered, by the intercession of the Blessed Mother who appeared at the altar of Kreupasanam, and through the power of the tens of thousands of adorations held at the sanctuary,",
      "hi": "कृउपासनम् की वेदी पर प्रकट हुई धन्य माता की मध्यस्थता से , तथा अभयारण्य में आयोजित हजारों आराधनाओं की शक्ति से,",
      "ta": "நான் செலுத்திய புனித திருப்பலியின் தகுதியாலும், க்ருபாசனத்தின் பலிபீடத்தில் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையாலும் , சன்னதியில் நடைபெற்ற பல்லாயிரக்கணக்கான வழிபாடுகளின் சக்தியாலும்,",
      "bn": "ক্রেউপাসনমের বেদিতে আবির্ভূত ধন্য মায়ের মধ্যস্থতায় এবং পবিত্র স্থানে অনুষ্ঠিত লক্ষ লক্ষ পূজার শক্তির মাধ্যমে,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా మరియు అభయారణ్యం వద్ద జరిగిన పదివేల ఆరాధనల శక్తి ద్వారా,",
      "mr": "क्रेउपासनमच्या वेदीवर प्रकट झालेल्या धन्य मातेच्या मध्यस्थीमुळे आणि पवित्र ठिकाणी आयोजित केलेल्या हजारो पूजांच्या शक्तीमुळे,",
      "fr": "par le mérite de la Sainte Messe que j'ai offerte, par l'intercession de la Sainte Mère qui est apparue à l'autel de Kreupasanam , et par la puissance des dizaines de milliers d'adorations tenues au sanctuaire,",
      "es": "por el mérito de la Santa Misa que ofrecí, por la intercesión de la Santísima Madre que apareció en el altar de Kreupasanam , y por el poder de las decenas de miles de adoraciones celebradas en el santuario,",
      "zh": "Kreupasanam祭坛上的圣母的代祷，以及通过在圣殿举行的数以万计的朝拜的力量，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ಮತ್ತು ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿ ನಡೆದ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಶಕ್ತಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "I pray for Your children, Lord Jesus. Today, as they go out from their homes, Lord Jesus,",
      "hi": "प्रभु यीशु, मैं आपके बच्चों के लिए प्रार्थना करता हूँ। आज, जब वे अपने घरों से बाहर निकलेंगे, प्रभु यीशु,",
      "ta": "கர்த்தராகிய இயேசுவே, உம்முடைய பிள்ளைகளுக்காக நான் ஜெபிக்கிறேன். இன்று, அவர்கள் தங்கள் வீடுகளை விட்டு வெளியே செல்லும்போது, கர்த்தராகிய இயேசுவே,",
      "bn": "আমি তোমার সন্তানদের জন্য প্রার্থনা করি, প্রভু যীশু। আজ, যখন তারা তাদের ঘর থেকে বেরিয়ে যাচ্ছে, প্রভু যীশু,",
      "te": "ప్రభువైన యేసు, మీ పిల్లల కోసం నేను ప్రార్థిస్తున్నాను. ఈ రోజు, వారు తమ ఇళ్ల నుండి బయటకు వెళ్ళేటప్పుడు, ప్రభువైన యేసు,",
      "mr": "मी तुझ्या मुलांसाठी प्रार्थना करतो, प्रभु येशू. आज, ते त्यांच्या घरातून बाहेर पडत असताना, प्रभु येशू,",
      "fr": "Je prie pour tes enfants, Seigneur Jésus. Aujourd'hui, alors qu'ils sortent de chez eux, Seigneur Jésus,",
      "es": "Oro por tus hijos, Señor Jesús. Hoy, al salir de sus casas, Señor Jesús,",
      "zh": "主耶稣，我为你的孩子们祷告。今天，当他们离开家的时候，主耶稣，",
      "kn": "ಕರ್ತನಾದ ಯೇಸುವೇ, ನಿನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇಂದು, ಅವರು ತಮ್ಮ ಮನೆಗಳಿಂದ ಹೊರಗೆ ಹೋಗುವಾಗ, ಕರ್ತನಾದ ಯೇಸುವೇ,"
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "I have already sent forth Your angel before them so that all things they set out to do may be accomplished. Lord, may the angelic spirit of the Queen of the Heavens and the Ruler of Time",
      "hi": "मैंने तेरे फ़रिश्ते को उनके आगे भेज दिया है ताकि जो कुछ वे करने की ठान लें, वह पूरा हो जाए। हे प्रभु, स्वर्ग की रानी और समय के शासक की दिव्य आत्मा उन पर कृपा करे।",
      "ta": "அவர்கள் செய்யத் திட்டமிட்டுள்ள அனைத்தும் நிறைவேறும் பொருட்டு, நான் ஏற்கனவே உமது தேவதையை அவர்களுக்கு முன்பாக அனுப்பியுள்ளேன். ஆண்டவரே, வான ராணியும் காலத்தின் அதிபதியுமானவரின் தேவதை ஆவி உங்களுக்கு அருளப்படட்டும்.",
      "bn": "আমি ইতিমধ্যেই তাদের আগে তোমার দূতকে পাঠিয়েছি যাতে তারা যা করতে চায় তা সম্পন্ন হয়। প্রভু, স্বর্গের রাণী এবং সময়ের শাসকের দূতের আত্মা।",
      "te": "వారు చేయాలనుకున్న పనులన్నీ నెరవేరేలా నేను ఇప్పటికే మీ దేవదూతను వారి ముందు పంపాను. ప్రభూ, స్వర్గపు రాణి మరియు కాల పాలకుడి దేవదూతల ఆత్మకు దీవెనలు కలుగుగాక!",
      "mr": "मी आधीच तुमच्या देवदूताला त्यांच्यापुढे पाठवले आहे जेणेकरून ते जे काही करण्यासाठी निघाले आहेत ते पूर्ण व्हावे. प्रभु, स्वर्गाच्या राणीचा आणि काळाच्या अधिपतीचा देवदूतीय आत्मा असो.",
      "fr": "J'ai déjà envoyé ton ange devant eux afin que tout ce qu'ils entreprennent soit accompli. Seigneur, puisse l'esprit angélique de la Reine des Cieux et du Souverain du Temps",
      "es": "Ya he enviado a tu ángel delante de ellos para que todo lo que se propongan se cumpla. Señor, que el espíritu angelical de la Reina de los Cielos y Gobernante del Tiempo...",
      "zh": "我已差遣祢的天使在他们前面，使他们所要行的一切事都能成就。主啊，愿天国女王和时间主宰者的天使之灵，",
      "kn": "ಅವರು ಮಾಡಲು ಹೊರಟಿರುವ ಎಲ್ಲಾ ಕೆಲಸಗಳು ನೆರವೇರುವಂತೆ ನಾನು ಈಗಾಗಲೇ ನಿಮ್ಮ ದೇವದೂತನನ್ನು ಅವರ ಮುಂದೆ ಕಳುಹಿಸಿದ್ದೇನೆ. ಕರ್ತನೇ, ಸ್ವರ್ಗದ ರಾಣಿ ಮತ್ತು ಕಾಲದ ಅಧಿಪತಿಯ ದೇವದೂತರ ಆತ್ಮವು ನಿಮಗೆ ಕರುಣೆಯನ್ನು ನೀಡಲಿ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "rest upon Your children, I pray. Lord, I praise Your most exalted Name, Lord. They are leaving from their offices,",
      "hi": "मैं प्रार्थना करता हूँ कि आपकी संतानों पर कृपा बनी रहे। हे प्रभु, मैं आपके परम पवित्र नाम की स्तुति करता हूँ। वे अपने-अपने पद से विदा हो रहे हैं,",
      "ta": "உம்முடைய பிள்ளைகள் மீது இளைப்பாறுங்கள் என்று நான் ஜெபிக்கிறேன். ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன், ஆண்டவரே. அவர்கள் தங்கள் வேலைகளிலிருந்து வெளியேறுகிறார்கள்,",
      "bn": "তোমার সন্তানদের উপর ভরসা রাখো, আমি প্রার্থনা করি। প্রভু, আমি তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি, প্রভু। তারা তাদের অফিস থেকে চলে যাচ্ছে,",
      "te": "నీ పిల్లలపై విశ్రాంతి తీసుకో, నేను ప్రార్థిస్తున్నాను. ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను, ప్రభువా. వారు తమ కార్యాలయాల నుండి బయలుదేరుతున్నారు,",
      "mr": "तुझ्या मुलांवर विसावा घे, मी प्रार्थना करतो. प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो, प्रभू. ते त्यांच्या कार्यालयातून निघत आहेत,",
      "fr": "Repose sur Tes enfants, je t'en prie. Seigneur, je loue Ton Nom très élevé, Seigneur. Ils quittent leurs fonctions,",
      "es": "Descansa sobre tus hijos, te ruego. Señor, alabo tu Nombre exaltado, Señor. Están dejando sus cargos,",
      "zh": "我祈求祢的儿女安息。主啊，我赞美祢至高无上的圣名，主啊。他们即将离开他们的岗位，",
      "kn": "ನಿನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ವಿಶ್ರಾಂತಿ ನೀಡು ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ, ಕರ್ತನೇ. ಅವರು ತಮ್ಮ ಕಚೇರಿಗಳಿಂದ ಹೊರಡುತ್ತಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "Lord Jesus, they are going out from the countries where they work, from their hostels, and from their places of residence for various purposes.",
      "hi": "प्रभु यीशु, वे उन देशों से बाहर जा रहे हैं जहाँ वे काम करते हैं, अपने छात्रावासों से, और विभिन्न उद्देश्यों के लिए अपने निवास स्थानों से।",
      "ta": "கர்த்தராகிய இயேசுவே, அவர்கள் தாங்கள் வேலை செய்யும் நாடுகளிலிருந்தும், தங்கும் விடுதிகளிலிருந்தும், வசிக்கும் இடங்களிலிருந்தும் பல்வேறு நோக்கங்களுக்காகப் புறப்படுகிறார்கள்.",
      "bn": "প্রভু যীশু, তারা বিভিন্ন উদ্দেশ্যে তাদের কর্মস্থল, হোস্টেল এবং আবাসস্থল থেকে বেরিয়ে যাচ্ছে।",
      "te": "ప్రభువైన యేసు, వారు వివిధ ప్రయోజనాల కోసం వారు పనిచేసే దేశాల నుండి, వారి వసతి గృహాల నుండి మరియు వారి నివాస స్థలాల నుండి బయటకు వెళ్తున్నారు.",
      "mr": "प्रभु येशू, ते ज्या देशांमध्ये काम करतात, त्यांच्या वसतिगृहांमधून आणि त्यांच्या राहण्याच्या ठिकाणांमधून विविध कारणांसाठी बाहेर पडत आहेत.",
      "fr": "Seigneur Jésus, ils quittent les pays où ils travaillent, leurs auberges et leurs lieux de résidence pour diverses raisons.",
      "es": "Señor Jesús, ellos están saliendo de los países donde trabajan, de sus hostales y de sus lugares de residencia para diversos propósitos.",
      "zh": "主耶稣，他们为了各种目的，从工作的国家、从宿舍、从居住的地方出去。",
      "kn": "ಕರ್ತನಾದ ಯೇಸುವೇ, ಅವರು ಕೆಲಸ ಮಾಡುವ ದೇಶಗಳಿಂದ, ತಮ್ಮ ಹಾಸ್ಟೆಲ್‌ಗಳಿಂದ ಮತ್ತು ತಮ್ಮ ವಾಸಸ್ಥಳಗಳಿಂದ ವಿವಿಧ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಹೊರಟು ಹೋಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "Lord Jesus, I pray concerning the people they will meet, I pray concerning the matters they will deal with,",
      "hi": "प्रभु यीशु, मैं उन लोगों के विषय में प्रार्थना करता हूँ जिनसे वे मिलेंगे, मैं उन मामलों के विषय में प्रार्थना करता हूँ जिनसे वे निपटेंगे,",
      "ta": "கர்த்தராகிய இயேசுவே, அவர்கள் சந்திக்கும் மக்களுக்காக நான் ஜெபிக்கிறேன், அவர்கள் கையாளும் விஷயங்களுக்காக நான் ஜெபிக்கிறேன்,",
      "bn": "প্রভু যীশু, আমি তাদের জন্য প্রার্থনা করি যাদের সাথে তারা দেখা করবে, আমি তাদের জন্য প্রার্থনা করি যে বিষয়গুলি তারা মোকাবেলা করবে,",
      "te": "ప్రభువైన యేసు, వారు కలిసే ప్రజల గురించి నేను ప్రార్థిస్తున్నాను, వారు వ్యవహరించే విషయాల గురించి నేను ప్రార్థిస్తున్నాను,",
      "mr": "प्रभु येशू, मी त्यांना भेटणाऱ्या लोकांबद्दल प्रार्थना करतो, ते ज्या बाबींना सामोरे जातील त्याबद्दल मी प्रार्थना करतो,",
      "fr": "Seigneur Jésus, je prie concernant les gens qu'ils rencontreront, je prie concernant les questions qu'ils traiteront,",
      "es": "Señor Jesús, oro por las personas que conocerán, oro por los asuntos que tratarán,",
      "zh": "主耶稣，我为他们所要遇见的人祷告，为他们所要处理的事祷告，",
      "kn": "ಕರ್ತನಾದ ಯೇಸುವೇ, ಅವರು ಭೇಟಿಯಾಗುವ ಜನರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಅವರು ವ್ಯವಹರಿಸುವ ವಿಷಯಗಳ ಬಗ್ಗೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "I pray concerning the documents they will sign, Lord. I pray concerning the conversations they will have with the people they meet.",
      "hi": "हे प्रभु, मैं उन दस्तावेज़ों के बारे में प्रार्थना करता हूँ जिन पर वे हस्ताक्षर करेंगे। मैं उन लोगों से उनकी बातचीत के बारे में भी प्रार्थना करता हूँ जिनसे वे मिलेंगे।",
      "ta": "அவர்கள் கையெழுத்திடும் ஆவணங்களைப் பற்றி நான் ஜெபிக்கிறேன், ஆண்டவரே. அவர்கள் சந்திக்கும் மக்களுடன் அவர்கள் நடத்தும் உரையாடல்களைப் பற்றி நான் ஜெபிக்கிறேன்.",
      "bn": "তারা যে নথিতে স্বাক্ষর করবে, প্রভু, আমি তাদের জন্য প্রার্থনা করি। যাদের সাথে তারা দেখা করবে তাদের সাথে তাদের কথোপকথনের জন্যও প্রার্থনা করি।",
      "te": "ప్రభూ, వారు సంతకం చేసే పత్రాల గురించి నేను ప్రార్థిస్తున్నాను. వారు కలిసే వ్యక్తులతో వారు చేసే సంభాషణల గురించి నేను ప్రార్థిస్తున్నాను.",
      "mr": "ते ज्या कागदपत्रांवर स्वाक्षरी करतील त्यांच्याबद्दल मी प्रार्थना करतो, प्रभू. ते ज्या लोकांना भेटतील त्यांच्याशी होणाऱ्या संभाषणांबद्दल मी प्रार्थना करतो.",
      "fr": "Je prie pour les documents qu'ils signeront, Seigneur. Je prie pour les conversations qu'ils auront avec les gens qu'ils rencontreront.",
      "es": "Oro por los documentos que firmarán, Señor. Oro por las conversaciones que tendrán con las personas que conozcan.",
      "zh": "主啊，我为他们所签署的文件祷告。我为他们与所遇见的人的对话祷告。",
      "kn": "ಅವರು ಸಹಿ ಮಾಡುವ ದಾಖಲೆಗಳ ಬಗ್ಗೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಕರ್ತನೇ. ಅವರು ಭೇಟಿಯಾಗುವ ಜನರೊಂದಿಗೆ ಅವರು ನಡೆಸುವ ಸಂಭಾಷಣೆಗಳ ಬಗ್ಗೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "My Lord, may You Yourself be the third person standing there, Lord. For those who hire vehicles,",
      "hi": "हे मेरे प्रभु! हे मेरे प्रभु! जो लोग किराये पर गाड़ियाँ लेते हैं, उनके लिए तू ही तीसरा व्यक्ति है।",
      "ta": "என் ஆண்டவரே, நீரே அங்கே நிற்கும் மூன்றாவது நபராக இருப்பாயாக, ஆண்டவரே. வாகனங்களை வாடகைக்கு எடுப்பவர்களுக்கு,",
      "bn": "হে প্রভু, তুমি নিজেই সেখানে দাঁড়িয়ে থাকা তৃতীয় ব্যক্তি হও, প্রভু। যারা যানবাহন ভাড়া করেন, তাদের জন্য,",
      "te": "నా ప్రభూ, అక్కడ నిలబడి ఉన్న మూడవ వ్యక్తి నువ్వే అయ్యావు ప్రభూ. వాహనాలు అద్దెకు తీసుకునే వారికి,",
      "mr": "माझ्या प्रभू, तुम्ही स्वतः तिथे उभे असलेले तिसरे व्यक्ती असू द्या, प्रभू. जे लोक वाहने भाड्याने घेतात त्यांच्यासाठी,",
      "fr": "Seigneur, puisses-Tu être la troisième personne à se tenir là, Seigneur. Pour ceux qui louent des véhicules,",
      "es": "Mi Señor, que Tú mismo seas la tercera persona que esté allí, Señor. Para quienes alquilan vehículos,",
      "zh": "我的主啊，愿祢成为第三位站立的人，主啊。对于那些租车的人，",
      "kn": "ನನ್ನ ಪ್ರಭುವೇ, ಅಲ್ಲಿ ನಿಂತಿರುವ ಮೂರನೇ ವ್ಯಕ್ತಿ ನೀನೇ ಆಗಿರು ಪ್ರಭುವೇ. ವಾಹನಗಳನ್ನು ಬಾಡಿಗೆಗೆ ಪಡೆಯುವವರಿಗೆ,"
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "for those who travel by train, for those who travel by other means of transport, I pray for their journey — that they may reach home safely, without any accident.",
      "hi": "जो लोग रेलगाड़ी से यात्रा करते हैं, जो लोग परिवहन के अन्य साधनों से यात्रा करते हैं, मैं उनकी यात्रा के लिए प्रार्थना करता हूँ - कि वे बिना किसी दुर्घटना के सुरक्षित रूप से घर पहुँच जाएँ।",
      "ta": "ரயிலில் பயணிப்பவர்களுக்கும், பிற போக்குவரத்து வழிகளில் பயணிப்பவர்களுக்கும், அவர்களின் பயணத்திற்காக நான் பிரார்த்திக்கிறேன் - அவர்கள் எந்த விபத்தும் இல்லாமல் பாதுகாப்பாக வீடு திரும்ப வேண்டும்.",
      "bn": "যারা ট্রেনে ভ্রমণ করেন, যারা অন্যান্য পরিবহনে ভ্রমণ করেন, আমি তাদের যাত্রার জন্য প্রার্থনা করি - যাতে তারা নিরাপদে বাড়ি পৌঁছাতে পারে, কোনও দুর্ঘটনা ছাড়াই।",
      "te": "రైలులో ప్రయాణించే వారికి, ఇతర రవాణా మార్గాల ద్వారా ప్రయాణించే వారికి, నేను వారి ప్రయాణం కోసం ప్రార్థిస్తున్నాను - వారు ఎటువంటి ప్రమాదం లేకుండా సురక్షితంగా ఇంటికి చేరుకోవాలని.",
      "mr": "जे लोक रेल्वेने प्रवास करतात, जे इतर वाहतुकीच्या साधनांनी प्रवास करतात, त्यांच्या प्रवासासाठी मी प्रार्थना करतो - जेणेकरून ते कोणत्याही अपघाताशिवाय सुरक्षितपणे घरी पोहोचतील.",
      "fr": "pour ceux qui voyagent en train, pour ceux qui voyagent par d’autres moyens de transport, je prie pour leur voyage — afin qu’ils arrivent chez eux sains et saufs, sans aucun accident.",
      "es": "Por los que viajan en tren, por los que viajan en otros medios de transporte, oro por su viaje, para que puedan llegar a casa sanos y salvos, sin ningún accidente.",
      "zh": "对于那些乘坐火车旅行的人，对于那些乘坐其他交通工具旅行的人，我为他们的旅途祈祷——愿他们能够安全到家，没有任何事故。",
      "kn": "ರೈಲಿನಲ್ಲಿ ಪ್ರಯಾಣಿಸುವವರಿಗೆ, ಇತರ ಸಾರಿಗೆ ವಿಧಾನಗಳಲ್ಲಿ ಪ್ರಯಾಣಿಸುವವರಿಗೆ, ನಾನು ಅವರ ಪ್ರಯಾಣಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ - ಅವರು ಯಾವುದೇ ಅಪಘಾತವಿಲ್ಲದೆ ಸುರಕ್ಷಿತವಾಗಿ ಮನೆ ತಲುಪಲಿ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "I pray for those who travel together, that they may not fall into traps or encounter harmful people. May they avoid every kind of",
      "hi": "मैं उन लोगों के लिए दुआ करता हूँ जो मेरे साथ सफ़र कर रहे हैं, कि वे किसी जाल में न फँसें और न ही किसी नुकसानदेह व्यक्ति का सामना करें। वे हर तरह की मुसीबतों से बचें।",
      "ta": "ஒன்றாகப் பயணிப்பவர்கள் பொறிகளில் சிக்காமல் அல்லது தீங்கு விளைவிக்கும் மக்களைச் சந்திக்காமல் இருக்க நான் பிரார்த்திக்கிறேன். அவர்கள் எல்லா வகையான துன்பங்களையும் தவிர்க்கட்டும்.",
      "bn": "যারা একসাথে ভ্রমণ করে তাদের জন্য আমি প্রার্থনা করি, যেন তারা ফাঁদে না পড়ে অথবা ক্ষতিকারক লোকদের মুখোমুখি না হয়। তারা যেন সকল ধরণের",
      "te": "కలిసి ప్రయాణించే వారు ఉచ్చులలో పడకుండా లేదా హానికరమైన వ్యక్తులను ఎదుర్కోకుండా ఉండాలని నేను ప్రార్థిస్తున్నాను. వారు ప్రతి రకమైన దుష్టత్వాన్ని నివారించాలి.",
      "mr": "जे एकत्र प्रवास करतात त्यांच्यासाठी मी प्रार्थना करतो की ते सापळ्यात अडकू नयेत किंवा हानिकारक लोकांशी सामना करू नयेत. ते सर्व प्रकारच्या",
      "fr": "Je prie pour ceux qui voyagent ensemble, afin qu'ils ne tombent pas dans des pièges ou ne rencontrent pas de personnes dangereuses. Qu'ils évitent toute sorte de",
      "es": "Ruego por quienes viajan juntos, para que no caigan en trampas ni se topen con personas dañinas. Que eviten todo tipo de",
      "zh": "我为同行的人祈祷，愿他们不落入陷阱，不遭遇恶人。愿他们避开一切",
      "kn": "ಒಟ್ಟಿಗೆ ಪ್ರಯಾಣಿಸುವವರು ಬಲೆಗಳಲ್ಲಿ ಬೀಳದಂತೆ ಅಥವಾ ಹಾನಿಕಾರಕ ಜನರನ್ನು ಎದುರಿಸದಂತೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಅವರು ಎಲ್ಲಾ ರೀತಿಯ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸಲಿ."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "tension and make the right decisions. May they succeed in those right decisions. The Blessed Mother prays for Her children. Praise the Lord! Hallelujah!",
      "hi": "तनाव से उबरें और सही फैसले लें। ईश्वर करे कि वे इन सही फैसलों में सफल हों। धन्य माता अपने बच्चों के लिए प्रार्थना करती हैं। प्रभु की स्तुति हो! हालेलुया!",
      "ta": "பதற்றமடைந்து சரியான முடிவுகளை எடுங்கள். அந்த சரியான முடிவுகளில் அவர்கள் வெற்றி பெறட்டும். ஆசீர்வதிக்கப்பட்ட தாய் தனது குழந்தைகளுக்காக ஜெபிக்கிறார். கர்த்தரைத் துதியுங்கள்! அல்லேலூயா!",
      "bn": "উত্তেজনা এবং সঠিক সিদ্ধান্ত গ্রহণ। তারা যেন সেই সঠিক সিদ্ধান্তে সফল হয়। ধন্য মা তার সন্তানদের জন্য প্রার্থনা করেন। প্রভুর প্রশংসা হোক! হালেলুইয়া!",
      "te": "ఉద్రిక్తతతో ఉండి సరైన నిర్ణయాలు తీసుకోండి. ఆ సరైన నిర్ణయాలలో వారు విజయం సాధించాలి. దీవించబడిన తల్లి తన పిల్లల కోసం ప్రార్థిస్తుంది. ప్రభువును స్తుతించండి! హల్లెలూయా!",
      "mr": "ताण घ्या आणि योग्य निर्णय घ्या. त्यांना त्या योग्य निर्णयांमध्ये यश मिळो. धन्य आई तिच्या मुलांसाठी प्रार्थना करते. परमेश्वराची स्तुती करा! हालेलुया!",
      "fr": "La tension et la prise de bonnes décisions. Puissent-ils réussir dans ces bonnes décisions. La Sainte Mère prie pour ses enfants. Loué soit le Seigneur ! Alléluia !",
      "es": "tensión y tomen las decisiones correctas. Que tengan éxito en esas decisiones correctas. La Santísima Madre ora por sus hijos. ¡Alabado sea el Señor! ¡Aleluya!",
      "zh": "克服紧张，做出正确的决定。愿他们做出正确的决定。圣母为她的孩子们祈祷。赞美主！哈利路亚！",
      "kn": "ಉದ್ವಿಗ್ನರಾಗಿರಿ ಮತ್ತು ಸರಿಯಾದ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ಆ ಸರಿಯಾದ ನಿರ್ಧಾರಗಳಲ್ಲಿ ಅವರು ಯಶಸ್ವಿಯಾಗಲಿ. ಪೂಜ್ಯ ತಾಯಿ ತನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾಳೆ. ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ! ಹಲ್ಲೆಲೂಯಾ!"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "Hallelujah! Hallelujah! Hallelujah! Hallelujah!",
      "hi": "हलेलुया! हलेलुया! हलेलुया! हलेलुया!",
      "ta": "அல்லேலூயா! அல்லேலூயா! அல்லேலூயா! அல்லேலூயா!",
      "bn": "হাল্লেলুয়া! হাল্লেলুয়া! হাল্লেলুয়া! হাল্লেলুয়া!",
      "te": "హల్లెలూయ! హల్లెలూయ! హల్లెలూయ! హల్లెలూయ!",
      "mr": "हाल्लेलुया! हाल्लेलुया! हाल्लेलुया! हाल्लेलुया! हाल्लेलुया!",
      "fr": "Alléluia ! Alléluia ! Alléluia ! Alléluia !",
      "es": "¡Aleluya! ¡Aleluya! ¡Aleluya! ¡Aleluya!",
      "zh": "哈利路亚！哈利路亚！哈利路亚！哈利路亚！",
      "kn": "ಹಲ್ಲೆಲೂಯಾ! ಹಲ್ಲೆಲೂಯಾ! ಹಲ್ಲೆಲೂಯಾ! ಹಲ್ಲೆಲೂಯಾ!"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "In the Bible, fearlessness means the ability to accept the will of God along with the changing seasons and circumstances.",
      "hi": "बाइबल में, निडरता का अर्थ है बदलते मौसम और परिस्थितियों के साथ-साथ परमेश्वर की इच्छा को स्वीकार करने की क्षमता।",
      "ta": "பைபிளில், அச்சமின்மை என்பது மாறிவரும் பருவங்கள் மற்றும் சூழ்நிலைகளுடன் கடவுளின் விருப்பத்தை ஏற்றுக்கொள்ளும் திறனைக் குறிக்கிறது.",
      "bn": "বাইবেলে, নির্ভীকতা বলতে পরিবর্তিত ঋতু এবং পরিস্থিতির সাথে সাথে ঈশ্বরের ইচ্ছা গ্রহণ করার ক্ষমতাকে বোঝায়।",
      "te": "బైబిల్లో, నిర్భయత అంటే మారుతున్న ఋతువులు మరియు పరిస్థితులతో పాటు దేవుని చిత్తాన్ని అంగీకరించే సామర్థ్యం.",
      "mr": "बायबलमध्ये, निर्भयता म्हणजे बदलत्या ऋतू आणि परिस्थितींसोबत देवाची इच्छा स्वीकारण्याची क्षमता.",
      "fr": "Dans la Bible, l’intrépidité signifie la capacité d’accepter la volonté de Dieu au gré des saisons et des circonstances changeantes.",
      "es": "En la Biblia, la valentía significa la capacidad de aceptar la voluntad de Dios junto con los cambios de las estaciones y circunstancias.",
      "zh": "在圣经中，无畏意味着能够随着季节和环境的变化而接受上帝的旨意。",
      "kn": "ಬೈಬಲ್‌ನಲ್ಲಿ, ನಿರ್ಭಯತೆ ಎಂದರೆ ಬದಲಾಗುತ್ತಿರುವ ಋತುಗಳು ಮತ್ತು ಸನ್ನಿವೇಶಗಳೊಂದಿಗೆ ದೇವರ ಚಿತ್ತವನ್ನು ಸ್ವೀಕರಿಸುವ ಸಾಮರ್ಥ್ಯ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "What does fearlessness mean? Along with this fearlessness comes another thing - \"Fear not the Kingdom of God is at hand\".",
      "hi": "निर्भयता का क्या अर्थ है? इस निर्भयता के साथ एक और बात आती है - \"डरो मत, परमेश्वर का राज्य निकट है।\"",
      "ta": "அச்சமின்மை என்றால் என்ன? இந்த அச்சமின்மையுடன் இன்னொரு விஷயமும் வருகிறது - \"தேவனுடைய ராஜ்யம் சமீபித்துவிட்டது என்று பயப்படாதே\".",
      "bn": "নির্ভীকতা বলতে কী বোঝায়? এই নির্ভীকতার সাথে আরও একটি জিনিস আসে - \"ভয় পেও না ঈশ্বরের রাজ্য কাছে এসে গেছে\"।",
      "te": "నిర్భయత అంటే ఏమిటి? ఈ నిర్భయతతో పాటు మరొక విషయం కూడా వస్తుంది - \"దేవుని రాజ్యం దగ్గరపడింది కాబట్టి భయపడకండి\".",
      "mr": "निर्भयतेचा अर्थ काय? या निर्भयतेसोबत आणखी एक गोष्ट येते - \"भिऊ नको देवाचे राज्य जवळ आले आहे\".",
      "fr": "Que signifie l'intrépidité ? Cette intrépidité s'accompagne d'une autre chose : « N'ayez pas peur, le Royaume de Dieu est proche. »",
      "es": "¿Qué significa la intrepidez? Junto con esta intrepidez viene otra cosa: «No temáis, el Reino de Dios está cerca».",
      "zh": "无畏是什么意思？伴随无畏而来的是另一件事——“不要怕，神的国近了。”",
      "kn": "ನಿರ್ಭಯತೆಯ ಅರ್ಥವೇನು? ಈ ನಿರ್ಭಯತೆಯ ಜೊತೆಗೆ ಇನ್ನೊಂದು ವಿಷಯ ಬರುತ್ತದೆ - \"ದೇವರ ರಾಜ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ ಎಂದು ಭಯಪಡಬೇಡಿ\"."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "When the will of God comes, now Jesus, filled with the Spirit, follows that will.",
      "hi": "जब परमेश्वर की इच्छा आती है, तो अब यीशु, आत्मा से परिपूर्ण होकर, उस इच्छा का पालन करता है।",
      "ta": "தேவனுடைய சித்தம் வரும்போது, இப்போது இயேசு, ஆவியினால் நிரப்பப்பட்டு, அந்த சித்தத்தைப் பின்பற்றுகிறார்.",
      "bn": "যখন ঈশ্বরের ইচ্ছা আসে, তখন এখন যীশু, আত্মায় পূর্ণ হয়ে, সেই ইচ্ছা অনুসরণ করেন।",
      "te": "దేవుని చిత్తం వచ్చినప్పుడు, ఇప్పుడు యేసు, ఆత్మతో నిండి, ఆ చిత్తాన్ని అనుసరిస్తాడు.",
      "mr": "जेव्हा देवाची इच्छा येते, तेव्हा आता येशू, आत्म्याने भरलेला, त्या इच्छेचे पालन करतो.",
      "fr": "Quand la volonté de Dieu vient, Jésus, rempli de l’Esprit, suit cette volonté.",
      "es": "Cuando la voluntad de Dios viene, ahora Jesús, lleno del Espíritu, sigue esa voluntad.",
      "zh": "当上帝的旨意到来时，耶稣充满了圣灵，遵循上帝的旨意。",
      "kn": "ದೇವರ ಚಿತ್ತ ಬಂದಾಗ, ಈಗ ಯೇಸು, ಆತ್ಮನಿಂದ ತುಂಬಲ್ಪಟ್ಟವನಾಗಿ, ಆ ಚಿತ್ತವನ್ನು ಅನುಸರಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "Luke 4:1 says, the Spirit led Him into the wilderness. The Spirit — yes, the Spirit — led Him into the wilderness.",
      "hi": "लूका 4:1 कहता है, आत्मा उसे जंगल में ले गया। आत्मा - हाँ, आत्मा - उसे जंगल में ले गई।",
      "ta": "லூக்கா 4:1 கூறுகிறது, ஆவியானவர் அவரை வனாந்தரத்திற்கு அழைத்துச் சென்றார். ஆவியானவர் - ஆம், ஆவியானவர் - அவரை வனாந்தரத்திற்கு அழைத்துச் சென்றார்.",
      "bn": "লূক 4:1 পদে বলা হয়েছে, আত্মা তাঁকে প্রান্তরে নিয়ে গিয়েছিলেন। আত্মা - হ্যাঁ, আত্মা - তাঁকে প্রান্তরে নিয়ে গিয়েছিলেন।",
      "te": "లూకా 4:1 చెబుతుంది, ఆత్మ ఆయనను అరణ్యములోనికి నడిపించింది. ఆత్మ - అవును, ఆత్మ - ఆయనను అరణ్యములోనికి నడిపించింది.",
      "mr": "लूक 4:1 म्हणते, आत्म्याने त्याला अरण्यात नेले. आत्म्याने - हो, आत्म्याने - त्याला अरण्यात नेले.",
      "fr": "Luc 4:1 dit que l'Esprit le conduisit dans le désert. L'Esprit — oui, l'Esprit — le conduisit dans le désert.",
      "es": "Lucas 4:1 dice que el Espíritu lo condujo al desierto. El Espíritu —sí, el Espíritu— lo condujo al desierto.",
      "zh": "路加福音4:1说，“圣灵领他到旷野。”圣灵——是的，圣灵——领他到旷野。",
      "kn": "ಲೂಕ 4:1 ಹೇಳುತ್ತದೆ, ಆತ್ಮನು ಆತನನ್ನು ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದನು. ಆತ್ಮನು - ಹೌದು, ಆತ್ಮನು - ಆತನನ್ನು ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದನು."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "So when you are a child of God, even if your path leads through a desert, you must be aware that it is still God who leads you. This is where faith is tested.",
      "hi": "इसलिए जब आप परमेश्वर की संतान हैं, तो चाहे आपका रास्ता रेगिस्तान से होकर भी क्यों न जाता हो, आपको यह एहसास होना चाहिए कि परमेश्वर ही आपको राह दिखा रहा है। यहीं पर विश्वास की परीक्षा होती है।",
      "ta": "எனவே நீங்கள் கடவுளின் பிள்ளையாக இருக்கும்போது, உங்கள் பாதை பாலைவனத்தின் வழியாகச் சென்றாலும், உங்களை வழிநடத்துவது கடவுள்தான் என்பதை நீங்கள் அறிந்திருக்க வேண்டும். இங்குதான் விசுவாசம் சோதிக்கப்படுகிறது.",
      "bn": "তাই যখন তুমি ঈশ্বরের সন্তান হও, এমনকি যদি তোমার পথ মরুভূমির মধ্য দিয়েও যায়, তবুও তোমাকে সচেতন থাকতে হবে যে ঈশ্বরই তোমাকে নেতৃত্ব দেন। এখানেই বিশ্বাসের পরীক্ষা হয়।",
      "te": "కాబట్టి మీరు దేవుని బిడ్డ అయినప్పుడు, మీ మార్గం ఎడారి గుండా వెళ్ళినప్పటికీ, మిమ్మల్ని నడిపించేది దేవుడే అని మీరు తెలుసుకోవాలి. ఇక్కడే విశ్వాసం పరీక్షించబడుతుంది.",
      "mr": "म्हणून जेव्हा तुम्ही देवाचे मूल असता, जरी तुमचा मार्ग वाळवंटातून जात असला तरी, तुम्हाला हे माहित असले पाहिजे की देवच तुम्हाला मार्गदर्शन करतो. इथेच विश्वासाची परीक्षा होते.",
      "fr": "Ainsi, lorsque vous êtes un enfant de Dieu, même si votre chemin traverse le désert, sachez que c'est toujours Dieu qui vous guide. C'est là que la foi est mise à l'épreuve.",
      "es": "Así que, cuando eres hijo de Dios, aunque tu camino te lleve por el desierto, debes ser consciente de que sigue siendo Dios quien te guía. Aquí es donde se pone a prueba la fe.",
      "zh": "所以，当你是上帝的孩子时，即使你的道路穿越沙漠，你也必须意识到，引领你的仍然是上帝。这正是信仰的考验。",
      "kn": "ಆದ್ದರಿಂದ ನೀವು ದೇವರ ಮಗುವಾಗಿದ್ದಾಗ, ನಿಮ್ಮ ಮಾರ್ಗವು ಮರುಭೂಮಿಯ ಮೂಲಕ ಹೋದರೂ ಸಹ, ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುವವನು ದೇವರು ಎಂದು ನೀವು ತಿಳಿದಿರಬೇಕು. ಇಲ್ಲಿಯೇ ನಂಬಿಕೆಯನ್ನು ಪರೀಕ್ಷಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "It might be sickness, or a husband’s doubt, or struggles before your children — you may feel there is no hope. But remember,",
      "hi": "हो सकता है बीमारी हो, पति का शक हो, या बच्चों के सामने आने वाली मुश्किलें हों—आपको लग सकता है कि कोई उम्मीद नहीं है। लेकिन याद रखिए,",
      "ta": "அது நோயாகவோ, கணவரின் சந்தேகமாகவோ, அல்லது உங்கள் குழந்தைகளுக்கு முன்பாகப் போராடுவதாகவோ இருக்கலாம் - நம்பிக்கை இல்லை என்று நீங்கள் உணரலாம். ஆனால் நினைவில் கொள்ளுங்கள்,",
      "bn": "এটা অসুস্থতা হতে পারে, অথবা স্বামীর সন্দেহ হতে পারে, অথবা আপনার সন্তানদের সামনে সংগ্রাম হতে পারে - আপনার মনে হতে পারে যে কোনও আশা নেই। কিন্তু মনে রাখবেন,",
      "te": "అది అనారోగ్యం కావచ్చు, లేదా భర్త సందేహం కావచ్చు, లేదా మీ పిల్లల ముందు ఇబ్బందులు కావచ్చు - మీకు ఆశ లేదని అనిపించవచ్చు. కానీ గుర్తుంచుకోండి,",
      "mr": "ते आजारपण असू शकते, किंवा पतीचा संशय असू शकतो, किंवा तुमच्या मुलांसमोर संघर्ष असू शकतो - तुम्हाला वाटेल की कोणतीही आशा नाही. पण लक्षात ठेवा,",
      "fr": "Il peut s'agir d'une maladie, des doutes de votre mari ou des difficultés que vous rencontrez avant vos enfants ; vous pouvez avoir le sentiment qu'il n'y a plus d'espoir. Mais souvenez-vous :",
      "es": "Puede ser una enfermedad, la duda de tu esposo o las dificultades que enfrentas ante tus hijos; puede que sientas que no hay esperanza. Pero recuerda,",
      "zh": "也许是疾病，也许是丈夫的怀疑，也许是在孩子面前挣扎——你或许感到绝望。但请记住，",
      "kn": "ಅದು ಅನಾರೋಗ್ಯವಾಗಿರಬಹುದು, ಅಥವಾ ಗಂಡನ ಸಂದೇಹವಾಗಿರಬಹುದು, ಅಥವಾ ನಿಮ್ಮ ಮಕ್ಕಳ ಮುಂದೆ ಹೋರಾಡುತ್ತಿರಬಹುದು - ಯಾವುದೇ ಭರವಸೆ ಇಲ್ಲ ಎಂದು ನಿಮಗೆ ಅನಿಸಬಹುದು. ಆದರೆ ನೆನಪಿಡಿ,"
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "child of God, do not tremble or be afraid. You must remain conscious that it is God who is leading you.",
      "hi": "हे परमेश्वर के बच्चों, मत डरो, और न ही डरो। तुम्हें यह एहसास रहना चाहिए कि परमेश्वर ही तुम्हारा मार्गदर्शन कर रहा है।",
      "ta": "கடவுளின் பிள்ளையே, நடுங்காதே, பயப்படாதே. கடவுள்தான் உன்னை வழிநடத்துகிறார் என்பதை நீ உணர்ந்து கொள்ள வேண்டும்.",
      "bn": "ঈশ্বরের সন্তান, কাঁপো না বা ভয় পেও না। তোমাকে অবশ্যই সচেতন থাকতে হবে যে ঈশ্বরই তোমাকে পরিচালনা করছেন।",
      "te": "దేవుని బిడ్డా, వణకవద్దు లేదా భయపడవద్దు. నిన్ను నడిపించేది దేవుడే అనే స్పృహలో నీవు ఉండాలి.",
      "mr": "देवाच्या मुला, थरथर कापू नकोस किंवा घाबरू नकोस. देवच तुला मार्गदर्शन करत आहे याची जाणीव ठेव.",
      "fr": "Enfant de Dieu, ne tremble pas et n'aie pas peur. Tu dois rester conscient que c'est Dieu qui te guide.",
      "es": "Hijo de Dios, no tiembles ni tengas miedo. Debes ser consciente de que es Dios quien te guía.",
      "zh": "神的孩子啊，不要颤抖，不要害怕。你必须时刻意识到，是神在引领你。",
      "kn": "ದೇವರ ಮಗುವೇ, ನಡುಗಬೇಡ ಅಥವಾ ಭಯಪಡಬೇಡ. ದೇವರು ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತಿದ್ದಾನೆ ಎಂಬ ಅರಿವು ನಿಮಗಿರಬೇಕು."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "The Spirit led Him — where? The same Spirit that once led Him to the Jordan River, to still waters,",
      "hi": "आत्मा उसे ले गया—कहाँ? वही आत्मा जो उसे एक बार यरदन नदी के किनारे, शांत जल में ले गई थी,",
      "ta": "ஆவியானவர் அவரை எங்கே அழைத்துச் சென்றார்? ஒரு காலத்தில் அவரை யோர்தான் நதிக்கு, அமைதியான தண்ணீருக்கு அழைத்துச் சென்ற அதே ஆவி,",
      "bn": "আত্মা তাঁকে নেতৃত্ব দিয়েছিলেন - কোথায়? সেই একই আত্মা যিনি একবার তাঁকে জর্ডান নদীর দিকে, স্থির জলের দিকে নিয়ে গিয়েছিলেন,",
      "te": "ఆ ఆత్మ ఆయనను ఎక్కడికి నడిపించింది? ఒకప్పుడు ఆయనను యొర్దాను నది దగ్గరకు, నిశ్చల జలాల దగ్గరకు నడిపించిన అదే ఆత్మ,",
      "mr": "आत्म्याने त्याला नेले - कुठे? तोच आत्मा ज्याने त्याला एकदा यार्देन नदीकडे, स्थिर पाण्याकडे नेले होते,",
      "fr": "L'Esprit le conduisit — où ? Le même Esprit qui le conduisit autrefois au Jourdain, aux eaux paisibles,",
      "es": "El Espíritu lo guió, ¿adónde? El mismo Espíritu que una vez lo guió al río Jordán, a aguas tranquilas,",
      "zh": "圣灵引领他——去哪里？同样的圣灵，曾经引领他到约旦河，到可安歇的水边，",
      "kn": "ಆತ್ಮವು ಅವನನ್ನು ಎಲ್ಲಿಗೆ ಕರೆದೊಯ್ದಿತು - ಎಲ್ಲಿಗೆ? ಒಮ್ಮೆ ಅವನನ್ನು ಜೋರ್ಡಾನ್ ನದಿಗೆ, ನಿಶ್ಚಲ ನೀರಿನ ಬಳಿಗೆ ಕರೆದೊಯ್ದ ಅದೇ ಆತ್ಮ,"
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "now led Him to the wilderness. The same Spirit that once brought peace now brought trial. When this happens, it is hard to accept, but to accept it, we need at least a minimum of courage.",
      "hi": "अब उसे जंगल में ले गया। वही आत्मा जो पहले शांति लाती थी, अब परीक्षा लेकर आई। जब ऐसा होता है, तो इसे स्वीकार करना कठिन होता है, लेकिन इसे स्वीकार करने के लिए हमें कम से कम थोड़े साहस की आवश्यकता होती है।",
      "ta": "இப்போது அவரை வனாந்தரத்திற்கு அழைத்துச் சென்றார். ஒரு காலத்தில் அமைதியைக் கொண்டுவந்த அதே ஆவி இப்போது சோதனையைக் கொண்டு வந்தது. இது நிகழும்போது, அதை ஏற்றுக்கொள்வது கடினம், ஆனால் அதை ஏற்றுக்கொள்ள, நமக்கு குறைந்தபட்சம் ஒரு குறைந்தபட்ச தைரியம் தேவை.",
      "bn": "এখন তাঁকে প্রান্তরে নিয়ে গেলেন। যে আত্মা একসময় শান্তি এনেছিলেন, সেই আত্মাই এখন পরীক্ষা এনে দিলেন। যখন এটি ঘটে, তখন তা মেনে নেওয়া কঠিন, কিন্তু তা মেনে নেওয়ার জন্য আমাদের অন্তত কিছুটা সাহসের প্রয়োজন।",
      "te": "ఇప్పుడు ఆయనను అరణ్యానికి నడిపించాడు. ఒకప్పుడు శాంతిని తెచ్చిన అదే ఆత్మ ఇప్పుడు పరీక్షను తెచ్చింది. ఇది జరిగినప్పుడు, అంగీకరించడం కష్టం, కానీ దానిని అంగీకరించడానికి, మనకు కనీసం కనీసం ధైర్యం అవసరం.",
      "mr": "आता त्याला अरण्यात घेऊन गेला. एकेकाळी शांती आणणारा तोच आत्मा आता परीक्षा आणत आहे. जेव्हा हे घडते तेव्हा ते स्वीकारणे कठीण असते, परंतु ते स्वीकारण्यासाठी आपल्याला किमान धैर्याची आवश्यकता असते.",
      "fr": "Il le conduisit alors au désert. Le même Esprit qui apportait autrefois la paix apportait maintenant l'épreuve. Quand cela arrive, c'est difficile à accepter, mais pour l'accepter, il nous faut un minimum de courage.",
      "es": "ahora lo condujo al desierto. El mismo Espíritu que una vez trajo paz ahora trajo prueba. Cuando esto sucede, es difícil de aceptar, pero para aceptarlo, necesitamos al menos un mínimo de valentía.",
      "zh": "如今，祂被引到旷野。那曾经带来平安的圣灵，如今却带来试炼。当这样的事发生时，我们很难接受，但要接受它，我们至少需要最低限度的勇气。",
      "kn": "ಈಗ ಅವನನ್ನು ಅರಣ್ಯಕ್ಕೆ ಕರೆದೊಯ್ದನು. ಒಮ್ಮೆ ಶಾಂತಿಯನ್ನು ತಂದ ಅದೇ ಆತ್ಮವು ಈಗ ಪರೀಕ್ಷೆಯನ್ನು ತಂದಿತು. ಇದು ಸಂಭವಿಸಿದಾಗ, ಅದನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದು ಕಷ್ಟ, ಆದರೆ ಅದನ್ನು ಸ್ವೀಕರಿಸಲು, ನಮಗೆ ಕನಿಷ್ಠ ಧೈರ್ಯ ಬೇಕು."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "This is what God speaks to us - \"Must we not take sorrow too?\"— this is what we have been witnessing in these days.",
      "hi": "परमेश्वर हमसे यही कहता है - \"क्या हम भी शोक न करें?\" - यही हम इन दिनों में देख रहे हैं।",
      "ta": "கடவுள் நம்மிடம் பேசுவது இதுதான் - \"நாமும் துக்கத்தை ஏற்றுக்கொள்ள வேண்டாமா?\" - இதைத்தான் நாம் இந்த நாட்களில் பார்த்து வருகிறோம்.",
      "bn": "ঈশ্বর আমাদের সাথে এই কথাই বলেন - \"আমাদের কি দুঃখও সহ্য করা উচিত নয়?\" - এই কথাটিই আমরা আজকাল প্রত্যক্ষ করছি।",
      "te": "దేవుడు మనతో ఇలా అంటున్నాడు - \"మనం కూడా దుఃఖాన్ని భరించకూడదా?\" - ఈ రోజుల్లో మనం చూస్తున్నది ఇదే.",
      "mr": "देव आपल्याला हेच सांगतो - \"आपणही दुःख सहन करू नये का?\" - हे आपण या दिवसांत पाहत आहोत.",
      "fr": "C’est ce que Dieu nous dit : « Ne devons-nous pas aussi prendre de la tristesse ? » — c’est ce dont nous avons été témoins ces jours-ci.",
      "es": "Esto es lo que Dios nos dice: \"¿No debemos también nosotros llevar tristeza?\" —esto es lo que hemos estado presenciando en estos días.",
      "zh": "这就是上帝对我们说的——“我们难道不应该承受悲伤吗？”——这就是我们这些天来所见证的。",
      "kn": "ದೇವರು ನಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುವುದು ಇದನ್ನೇ - \"ನಾವು ದುಃಖವನ್ನು ಸಹ ತೆಗೆದುಕೊಳ್ಳಬೇಕಲ್ಲವೇ?\" - ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನಾವು ಇದನ್ನೇ ನೋಡುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "All these experiences are connected.",
      "hi": "ये सभी अनुभव आपस में जुड़े हुए हैं।",
      "ta": "இந்த அனுபவங்கள் அனைத்தும் இணைக்கப்பட்டுள்ளன.",
      "bn": "এই সমস্ত অভিজ্ঞতা একে অপরের সাথে সংযুক্ত।",
      "te": "ఈ అనుభవాలన్నీ అనుసంధానించబడి ఉన్నాయి.",
      "mr": "हे सर्व अनुभव एकमेकांशी जोडलेले आहेत.",
      "fr": "Toutes ces expériences sont connectées.",
      "es": "Todas estas experiencias están conectadas.",
      "zh": "所有这些经历都是相互关联的。",
      "kn": "ಈ ಎಲ್ಲಾ ಅನುಭವಗಳು ಸಂಪರ್ಕ ಹೊಂದಿವೆ."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "When Jesus enters the wilderness, what happens? Everything that one can expect in the desert happens.",
      "hi": "जब यीशु जंगल में प्रवेश करता है, तो क्या होता है? जंगल में जो कुछ भी अपेक्षित होता है, वह सब घटित होता है।",
      "ta": "இயேசு வனாந்தரத்திற்குள் நுழையும்போது, என்ன நடக்கிறது? வனாந்தரத்தில் எதிர்பார்க்கக்கூடிய அனைத்தும் நடக்கும்.",
      "bn": "যীশু যখন প্রান্তরে প্রবেশ করেন, তখন কী ঘটে? প্রান্তরে যা কিছু আশা করা যায় তার সবকিছুই ঘটে।",
      "te": "యేసు అరణ్యంలోకి ప్రవేశించినప్పుడు ఏమి జరుగుతుంది? ఎడారిలో ఒకరు ఆశించేవన్నీ జరుగుతాయి.",
      "mr": "जेव्हा येशू अरण्यात प्रवेश करतो तेव्हा काय होते? अरण्यात ज्याची अपेक्षा करता येते त्या सर्व गोष्टी घडतात.",
      "fr": "Quand Jésus entre dans le désert, que se passe-t-il ? Tout ce à quoi on peut s'attendre dans le désert se produit.",
      "es": "Cuando Jesús entra al desierto, ¿qué sucede? Todo lo que uno puede esperar en el desierto sucede.",
      "zh": "当耶稣进入旷野时，发生了什么事？在沙漠中所能预料到的一切都发生了。",
      "kn": "ಯೇಸು ಅರಣ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ ಏನಾಗುತ್ತದೆ? ಮರುಭೂಮಿಯಲ್ಲಿ ನಿರೀಕ್ಷಿಸಬಹುದಾದ ಎಲ್ಲವೂ ಸಂಭವಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "Why does this happen? Because when we enter the wilderness, it is the place of testing.",
      "hi": "ऐसा क्यों होता है? क्योंकि जब हम जंगल में प्रवेश करते हैं, तो वह परीक्षा का स्थान होता है।",
      "ta": "இது ஏன் நடக்கிறது? ஏனென்றால் நாம் வனாந்தரத்திற்குள் நுழையும்போது, அது சோதனைக்கான இடமாகும்.",
      "bn": "কেন এমনটা ঘটে? কারণ যখন আমরা মরুভূমিতে প্রবেশ করি, তখন এটি পরীক্ষার স্থান।",
      "te": "ఇలా ఎందుకు జరుగుతుంది? ఎందుకంటే మనం అరణ్యంలోకి ప్రవేశించినప్పుడు, అది పరీక్షా స్థలం.",
      "mr": "हे का घडते? कारण जेव्हा आपण अरण्यात प्रवेश करतो तेव्हा ते परीक्षेचे ठिकाण असते.",
      "fr": "Pourquoi cela arrive-t-il ? Parce que lorsque nous entrons dans le désert, c’est le lieu de l’épreuve.",
      "es": "¿Por qué sucede esto? Porque cuando entramos en el desierto, es el lugar de prueba.",
      "zh": "为什么会发生这种情况？因为当我们进入荒野时，那里就是考验的地方。",
      "kn": "ಇದು ಏಕೆ ಸಂಭವಿಸುತ್ತದೆ? ಏಕೆಂದರೆ ನಾವು ಅರಣ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ, ಅದು ಪರೀಕ್ಷೆಯ ಸ್ಥಳವಾಗಿದೆ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "That means — later on, there was a test. I don’t remember the exact verse, but we never realized how deep the Bible truly is.",
      "hi": "इसका मतलब है कि आगे चलकर एक परीक्षा हुई। मुझे वह आयत ठीक से याद नहीं, लेकिन हमें कभी एहसास ही नहीं हुआ कि बाइबल वाकई कितनी गहरी है।",
      "ta": "அதாவது — பின்னர், ஒரு சோதனை இருந்தது. எனக்கு சரியான வசனம் நினைவில் இல்லை, ஆனால் பைபிள் உண்மையில் எவ்வளவு ஆழமானது என்பதை நாங்கள் ஒருபோதும் உணரவில்லை.",
      "bn": "এর মানে হল — পরে, একটা পরীক্ষা হয়েছিল। আমার সঠিক পদটি মনে নেই, কিন্তু আমরা কখনই বুঝতে পারিনি যে বাইবেল আসলে কতটা গভীর।",
      "te": "అంటే — తరువాత, ఒక పరీక్ష జరిగింది. నాకు ఖచ్చితమైన వచనం గుర్తులేదు, కానీ బైబిల్ నిజంగా ఎంత లోతైనదో మేము ఎప్పుడూ గ్రహించలేదు.",
      "mr": "याचा अर्थ - नंतर, एक परीक्षा झाली. मला नेमके वचन आठवत नाही, पण बायबल खरोखर किती खोल आहे हे आम्हाला कधीच कळले नाही.",
      "fr": "Cela signifie que, plus tard, il y a eu un test. Je ne me souviens plus du verset exact, mais nous n'avons jamais réalisé à quel point la Bible est profonde.",
      "es": "Eso significa que, más tarde, hubo una prueba. No recuerdo el versículo exacto, pero nunca nos dimos cuenta de la profundidad de la Biblia.",
      "zh": "这意味着——后来，我们经历了一次考验。我不记得具体是哪节经文，但我们从未意识到圣经的深奥。",
      "kn": "ಅಂದರೆ — ನಂತರ, ಒಂದು ಪರೀಕ್ಷೆ ಇತ್ತು. ನನಗೆ ನಿಖರವಾದ ಪದ್ಯ ನೆನಪಿಲ್ಲ, ಆದರೆ ಬೈಬಲ್ ನಿಜವಾಗಿಯೂ ಎಷ್ಟು ಆಳವಾಗಿದೆ ಎಂದು ನಮಗೆ ಎಂದಿಗೂ ಅರಿವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "Each day as it passes, haven’t we seen this before? Like in the Book of Lamentations —",
      "hi": "हर दिन बीतते हुए, क्या हमने ऐसा पहले नहीं देखा? विलापगीत की पुस्तक की तरह —",
      "ta": "ஒவ்வொரு நாளும் கடந்து செல்லும்போது, இதை நாம் இதற்கு முன்பு பார்த்ததில்லையா? புலம்பல் புத்தகத்தில் உள்ளது போல —",
      "bn": "প্রতিদিন যখন এটি চলে যায়, আমরা কি আগে কখনও এটি দেখিনি? বিলাপের বইয়ের মতো —",
      "te": "ప్రతిరోజు గడిచేకొద్దీ, మనం దీన్ని ఇంతకు ముందు చూడలేదా? విలాపవాక్యాల పుస్తకంలో వలె —",
      "mr": "दररोज जात असताना, आपण हे आधी पाहिले नाही का? विलापाच्या पुस्तकात जसे -",
      "fr": "Chaque jour qui passe, n'avons-nous pas déjà vu cela ? Comme dans le Livre des Lamentations —",
      "es": "Cada día que pasa, ¿no lo hemos visto antes? Como en el Libro de las Lamentaciones:",
      "zh": "每一天过去，我们不是都见过这样的事吗？就像耶利米哀歌里说的——",
      "kn": "ಪ್ರತಿದಿನ ಕಳೆದಂತೆ, ನಾವು ಇದನ್ನು ಮೊದಲು ನೋಡಿಲ್ಲವೇ? ಪ್ರಲಾಪಗಳ ಪುಸ್ತಕದಲ್ಲಿರುವಂತೆ —"
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "chapter 3, verse 22 — it says that every day, the Lord’s love is new. This means that His love and His conversation with us are renewed daily. It may be the same verse,",
      "hi": "अध्याय 3, श्लोक 22 — यह कहता है कि प्रभु का प्रेम हर दिन नया होता है। इसका अर्थ है कि उनका प्रेम और हमारे साथ उनकी बातचीत प्रतिदिन नवीनीकृत होती है। यह वही श्लोक हो सकता है,",
      "ta": "அதிகாரம் 3, வசனம் 22 — ஒவ்வொரு நாளும், கர்த்தருடைய அன்பு புதியது என்று அது கூறுகிறது. இதன் பொருள் அவருடைய அன்பும் நம்முடனான அவரது உரையாடலும் தினமும் புதுப்பிக்கப்படுகின்றன. இது அதே வசனமாக இருக்கலாம்,",
      "bn": "3য় অধ্যায়, 22 পদ — এটি বলে যে প্রতিদিন, প্রভুর প্রেম নতুন। এর অর্থ হল তাঁর প্রেম এবং আমাদের সাথে তাঁর কথোপকথন প্রতিদিন নবায়িত হয়। এটি একই পদ হতে পারে,",
      "te": "3వ అధ్యాయం, 22వ వచనం — ప్రతిరోజు ప్రభువు ప్రేమ కొత్తగా ఉంటుందని చెబుతుంది. దీని అర్థం ఆయన ప్రేమ మరియు మనతో ఆయన సంభాషణ ప్రతిరోజూ పునరుద్ధరించబడతాయి. ఇది అదే వచనం కావచ్చు,",
      "mr": "अध्याय 3, वचन 22 — ते म्हणते की प्रभूचे प्रेम दररोज नवीन असते. याचा अर्थ त्याचे प्रेम आणि आपल्याशी त्याचे संभाषण दररोज नवीन होते. ते तेच वचन असू शकते,",
      "fr": "Chapitre 3, verset 22 — il est dit que chaque jour, l'amour du Seigneur se renouvelle. Cela signifie que son amour et sa conversation avec nous se renouvellent quotidiennement. Il se peut que ce soit le même verset,",
      "es": "capítulo 3, versículo 22: dice que cada día el amor del Señor se renueva. Esto significa que su amor y su conversación con nosotros se renuevan a diario. Podría ser el mismo versículo,",
      "zh": "第三章第22节——经文说，主的爱每天都是新的。这意味着祂的爱和祂与我们之间的对话每天都在更新。这节经文可能指的是:",
      "kn": "ಅಧ್ಯಾಯ 3, ವಚನ 22 — ಅದು ಪ್ರತಿದಿನವೂ ಕರ್ತನ ಪ್ರೀತಿ ಹೊಸದು ಎಂದು ಹೇಳುತ್ತದೆ. ಇದರರ್ಥ ಆತನ ಪ್ರೀತಿ ಮತ್ತು ನಮ್ಮೊಂದಿಗಿನ ಆತನ ಸಂಭಾಷಣೆಯು ಪ್ರತಿದಿನವೂ ನವೀಕರಿಸಲ್ಪಡುತ್ತದೆ. ಅದು ಅದೇ ವಚನವಾಗಿರಬಹುದು,"
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "but each day the Lord gives a different way of communicating through it.",
      "hi": "लेकिन हर दिन प्रभु इसके माध्यम से संवाद करने का एक अलग तरीका देता है।",
      "ta": "ஆனால் ஒவ்வொரு நாளும் கர்த்தர் அதன் மூலம் தொடர்பு கொள்ள வெவ்வேறு வழிகளைக் கொடுக்கிறார்.",
      "bn": "কিন্তু প্রতিদিন প্রভু এর মাধ্যমে যোগাযোগের একটি ভিন্ন উপায় দেন।",
      "te": "కానీ ప్రతిరోజు ప్రభువు దాని ద్వారా సంభాషించడానికి వేరే మార్గాన్ని ఇస్తాడు.",
      "mr": "परंतु प्रत्येक दिवशी प्रभु त्याद्वारे संवाद साधण्याचा एक वेगळा मार्ग देतो.",
      "fr": "mais chaque jour le Seigneur donne une manière différente de communiquer à travers lui.",
      "es": "pero cada día el Señor da una forma diferente de comunicarse a través de él.",
      "zh": "但主每天都会通过它给出不同的沟通方式。",
      "kn": "ಆದರೆ ಪ್ರತಿದಿನ ಕರ್ತನು ಅದರ ಮೂಲಕ ಸಂವಹನ ನಡೆಸಲು ವಿಭಿನ್ನ ಮಾರ್ಗವನ್ನು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "Everyone may take the same verse, frame it in different ways, and through that, receive multiple kinds of divine communication.",
      "hi": "हर कोई एक ही आयत को लेकर उसे अलग-अलग ढंग से प्रस्तुत कर सकता है, और उसके माध्यम से अनेक प्रकार के ईश्वरीय संचार प्राप्त कर सकता है।",
      "ta": "ஒவ்வொருவரும் ஒரே வசனத்தை எடுத்து, அதை வெவ்வேறு வழிகளில் வடிவமைத்து, அதன் மூலம் பல வகையான தெய்வீகத் தொடர்புகளைப் பெறலாம்.",
      "bn": "সবাই একই পদ গ্রহণ করতে পারে, বিভিন্ন উপায়ে এটিকে রচনা করতে পারে এবং এর মাধ্যমে বিভিন্ন ধরণের ঐশ্বরিক যোগাযোগ পেতে পারে।",
      "te": "ప్రతి ఒక్కరూ ఒకే వచనాన్ని తీసుకొని, దానిని వివిధ మార్గాల్లో రూపొందించవచ్చు మరియు దాని ద్వారా, బహుళ రకాల దైవిక సంభాషణను పొందవచ్చు.",
      "mr": "प्रत्येकजण एकच श्लोक घेऊ शकतो, तो वेगवेगळ्या प्रकारे मांडू शकतो आणि त्याद्वारे अनेक प्रकारचे दैवी संवाद प्राप्त करू शकतो.",
      "fr": "Chacun peut prendre le même verset, le formuler de différentes manières et, à travers cela, recevoir plusieurs types de communication divine.",
      "es": "Cada uno puede tomar el mismo versículo, formularlo de diferentes maneras y, a través de eso, recibir múltiples tipos de comunicación divina.",
      "zh": "每个人都可以接受同一节经文，用不同的方式来表达，并通过这种方式，接收多种神圣的交流。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬರೂ ಒಂದೇ ಪದ್ಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು, ಅದನ್ನು ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ರೂಪಿಸಬಹುದು ಮತ್ತು ಆ ಮೂಲಕ ಬಹು ರೀತಿಯ ದೈವಿಕ ಸಂವಹನವನ್ನು ಪಡೆಯಬಹುದು."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "The words may be the same, but the message and feeling received will differ. That is how the Word becomes communicable —",
      "hi": "शब्द एक जैसे हो सकते हैं, लेकिन संदेश और भावनाएँ अलग-अलग होंगी। इसी तरह वचन संप्रेषणीय बनता है—",
      "ta": "வார்த்தைகள் ஒரே மாதிரியாக இருக்கலாம், ஆனால் பெறப்பட்ட செய்தியும் உணர்வும் வேறுபடும். இப்படித்தான் வார்த்தை தொடர்பு கொள்ளக்கூடியதாகிறது -",
      "bn": "শব্দগুলি একই হতে পারে, কিন্তু প্রাপ্ত বার্তা এবং অনুভূতি ভিন্ন হবে। এভাবেই বাক্য যোগাযোগযোগ্য হয়ে ওঠে —",
      "te": "పదాలు ఒకేలా ఉండవచ్చు, కానీ అందుకున్న సందేశం మరియు భావన భిన్నంగా ఉంటాయి. ఆ విధంగా వాక్యం సంభాషించదగినదిగా మారుతుంది -",
      "mr": "शब्द सारखेच असू शकतात, परंतु प्राप्त होणारा संदेश आणि भावना भिन्न असतील. अशाप्रकारे शब्द संवादात्मक बनतो —",
      "fr": "Les mots peuvent être les mêmes, mais le message et le sentiment reçus seront différents. C'est ainsi que la Parole devient communicable —",
      "es": "Las palabras pueden ser las mismas, pero el mensaje y el sentimiento recibidos serán diferentes. Así es como la Palabra se vuelve comunicable.",
      "zh": "话语或许相同，但所传达的信息和感受却有所不同。如此，圣言便可传达——",
      "kn": "ಪದಗಳು ಒಂದೇ ಆಗಿರಬಹುದು, ಆದರೆ ಸ್ವೀಕರಿಸಿದ ಸಂದೇಶ ಮತ್ತು ಭಾವನೆ ಭಿನ್ನವಾಗಿರುತ್ತದೆ. ಹೀಗೆಯೇ ವಾಕ್ಯವು ಸಂವಹನೀಯವಾಗುತ್ತದೆ -"
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "the conversation may sound the same, but the meaning changes. Often, this is what happens — every morning, as written in Lamentations 3:22–23:",
      "hi": "बातचीत सुनने में तो वही लगती है, लेकिन उसका मतलब बदल जाता है। अक्सर, ऐसा ही होता है—हर सुबह, जैसा कि विलापगीत 3:22-23 में लिखा है:",
      "ta": "உரையாடல் ஒரே மாதிரியாகத் தோன்றலாம், ஆனால் அர்த்தம் மாறுகிறது. பெரும்பாலும், இதுதான் நடக்கும் - புலம்பல் 3:22–23-ல் எழுதப்பட்டுள்ளபடி, ஒவ்வொரு காலையிலும்:",
      "bn": "কথোপকথনটি একই রকম শোনাতে পারে, কিন্তু অর্থ পরিবর্তিত হয়। প্রায়শই, এটিই ঘটে — প্রতিদিন সকালে, যেমন বিলাপ 3:22-23 পদে লেখা আছে:",
      "te": "సంభాషణ ఒకేలా వినిపించవచ్చు, కానీ అర్థం మారుతుంది. తరచుగా, ఇది జరుగుతుంది - ప్రతి ఉదయం, విలాపవాక్యములు 3:22–23లో వ్రాయబడినట్లుగా:",
      "mr": "संभाषण सारखेच वाटेल, पण अर्थ बदलतो. बहुतेकदा, असेच घडते — दररोज सकाळी, विलापगीत 3:22-23 मध्ये लिहिल्याप्रमाणे:",
      "fr": "La conversation peut sembler la même, mais le sens change. C'est souvent ce qui se produit, chaque matin, comme le rapporte Lamentations 3:22-23 :",
      "es": "La conversación puede parecer la misma, pero el significado cambia. A menudo, esto es lo que sucede cada mañana, como está escrito en Lamentaciones 3:22-23:",
      "zh": "对话听起来可能一样，但含义却变了。通常情况下，每天早上都会发生这种情况，正如耶利米哀歌3:22-23所写:",
      "kn": "ಸಂಭಾಷಣೆ ಒಂದೇ ರೀತಿ ಧ್ವನಿಸಬಹುದು, ಆದರೆ ಅರ್ಥ ಬದಲಾಗುತ್ತದೆ. ಆಗಾಗ್ಗೆ, ಇದು ಸಂಭವಿಸುತ್ತದೆ - ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ, ಪ್ರಲಾಪಗಳು 3:22–23 ರಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟಂತೆ:"
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "“The steadfast love of the Lord never ceases,",
      "hi": "“प्रभु का प्रेम कभी नहीं मिटता,",
      "ta": "“கர்த்தருடைய உறுதியான அன்பு ஒருபோதும் ஒழியாது,",
      "bn": "“প্রভুর অটল প্রেম কখনও শেষ হয় না,",
      "te": "“ప్రభువు యొక్క స్థిరమైన ప్రేమ ఎప్పటికీ నిలిచిపోదు,",
      "mr": "“परमेश्वराचे अढळ प्रेम कधीही संपत नाही,",
      "fr": "« L’amour du Seigneur ne cesse jamais,",
      "es": "“El amor constante del Señor nunca cesa,",
      "zh": "“耶和华的慈爱永不止息，",
      "kn": "“ಕರ್ತನ ಅಚಲ ಪ್ರೀತಿ ಎಂದಿಗೂ ನಿಲ್ಲುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "His mercies never come to an end,",
      "hi": "उसकी दया कभी ख़त्म नहीं होती,",
      "ta": "அவருடைய இரக்கங்கள் ஒருபோதும் முடிவடையாது,",
      "bn": "তাঁর করুণা কখনও শেষ হয় না,",
      "te": "ఆయన కరుణలు ఎన్నటికీ అంతం కావు,",
      "mr": "त्याची दया कधीच संपत नाही,",
      "fr": "Ses miséricordes ne sont jamais à leur fin,",
      "es": "Sus misericordias nunca terminan,",
      "zh": "他的慈爱永不止息，",
      "kn": "ಆತನ ಕರುಣೆಗಳು ಎಂದಿಗೂ ಮುಗಿಯುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "they are new every morning;",
      "hi": "वे हर सुबह नये होते हैं;",
      "ta": "அவைகள் காலைதோறும் புதியவைகள்;",
      "bn": "তারা প্রতিদিন সকালে নতুন হয়;",
      "te": "అవి ప్రతి ఉదయం కొత్తగా ఉంటాయి;",
      "mr": "ते दररोज सकाळी नवीन असतात;",
      "fr": "ils sont nouveaux chaque matin;",
      "es": "son nuevas cada mañana;",
      "zh": "每天早晨，它们都是新的；",
      "kn": "ಅವು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಹೊಸದಾಗಿರುತ್ತವೆ;"
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "great is His faithfulness.”",
      "hi": "उसकी सच्चाई महान है।”",
      "ta": "அவருடைய உண்மைத்தன்மை பெரிது.”",
      "bn": "তাঁর বিশ্বস্ততা মহান।”",
      "te": "ఆయన విశ్వాస్యత గొప్పది.”",
      "mr": "त्याची विश्वासूता महान आहे.”",
      "fr": "Grande est sa fidélité.",
      "es": "Grande es su fidelidad.”",
      "zh": "他的诚实极其广大。”",
      "kn": "ಆತನ ನಂಬಿಗಸ್ತಿಕೆ ಅಪಾರ.”"
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi, vivez des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也能拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]