[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 9th, Tuesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 9 दिसंबर, मंगलवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 9, செவ்வாய்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 9 ডিসেম্বর, মঙ্গলবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 9, మంగళవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 9 डिसेंबर, मंगळवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le mardi 9 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es martes 9 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月9日，星期二。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 9, ಮಂಗಳವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणीला सर्व सृष्टीचे समर्पण करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং যীশু খ্রীষ্টে, তাঁর একমাত্র পুত্র, আমাদের প্রভু,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:53",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里下来审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, I am praying for Your children. Jesus, may You protect them today from every sorrow they are going through and from all terrible diseases.",
      "hi": "प्रभु, मैं आपके बच्चों के लिए प्रार्थना कर रहा हूँ। यीशु, आज आप उन्हें हर उस दुख से और सभी भयानक बीमारियों से बचाएँ जिससे वे गुज़र रहे हैं।",
      "ta": "ஆண்டவரே, நான் உமது பிள்ளைகளுக்காக ஜெபிக்கிறேன். இயேசுவே, இன்று அவர்கள் அனுபவிக்கும் ஒவ்வொரு துக்கத்திலிருந்தும், எல்லா பயங்கரமான நோய்களிலிருந்தும் அவர்களை நீர் பாதுகாக்கும்.",
      "bn": "প্রভু, আমি তোমার সন্তানদের জন্য প্রার্থনা করছি। যীশু, তুমি আজ তাদের যে দুঃখের মধ্য দিয়ে যাচ্ছে এবং সমস্ত ভয়ানক রোগ থেকে রক্ষা করো।",
      "te": "ప్రభువా, నేను నీ పిల్లల కొరకు ప్రార్థిస్తున్నాను. యేసు, ఈ రోజు వారు ఎదుర్కొంటున్న ప్రతి దుఃఖం నుండి మరియు అన్ని భయంకరమైన వ్యాధుల నుండి వారిని రక్షించుము.",
      "mr": "प्रभू, मी तुझ्या मुलांसाठी प्रार्थना करतो. येशू, आज तू त्यांना ज्या दुःखातून जात आहेस आणि सर्व भयानक आजारांपासून वाचव.",
      "fr": "Seigneur, je prie pour tes enfants. Jésus, protège-les aujourd'hui de toute souffrance et de toutes les maladies terribles.",
      "es": "Señor, oro por tus hijos. Jesús, que los protejas hoy de todo dolor que estén padeciendo y de toda enfermedad terrible.",
      "zh": "主啊，我为您的孩子们祈祷。耶稣，愿您今天保护他们免受一切苦难和可怕疾病的侵袭。",
      "kn": "ಕರ್ತನೇ, ನಾನು ನಿನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇನೆ. ಯೇಸುವೇ, ಇಂದು ಅವರು ಅನುಭವಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ದುಃಖದಿಂದ ಮತ್ತು ಎಲ್ಲಾ ಭಯಾನಕ ಕಾಯಿಲೆಗಳಿಂದ ಅವರನ್ನು ನೀನು ರಕ್ಷಿಸು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Mother will intercede. Lord, the apparition of Mother at Kreupasanam on 2004 is a sign that You have glorified Your holy priesthood.",
      "hi": "माँ बीच-बचाव करेंगी। प्रभु, 2004 में क्रीउपासनम में माँ का दिखना इस बात का संकेत है कि आपने अपने पवित्र पुरोहितत्व को महिमा दी है।",
      "ta": "அன்னை பரிந்து பேசுவாள். ஆண்டவரே, 2004 ஆம் ஆண்டு க்ருபாசனத்தில் அன்னையின் காட்சி, நீர் உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தியுள்ளீர்கள் என்பதற்கான அடையாளமாகும்.",
      "bn": "মা সুপারিশ করবেন। প্রভু, 2004 সালে ক্রেউপাসনমে মায়ের আবির্ভাব একটি চিহ্ন যে আপনি আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করেছেন।",
      "te": "తల్లి మధ్యవర్తిత్వం వహిస్తుంది. ప్రభూ, 2004లో క్రూపాసనంలో అమ్మవారి దర్శనం మీరు మీ పవిత్ర యాజకత్వాన్ని మహిమపరిచారనడానికి సంకేతం.",
      "mr": "आई मध्यस्थी करेल. प्रभू, 2004 रोजी क्रेउपासनम येथे आईचे प्रकट होणे हे तुम्ही तुमच्या पवित्र पुरोहितत्वाचे गौरव केले आहे याचे लक्षण आहे.",
      "fr": "Mère intercédera. Seigneur, l'apparition de Mère à Kreupasanam en 2004 est un signe que Tu as glorifié Ton saint sacerdoce.",
      "es": "La Madre intercederá. Señor, la aparición de la Madre en Kreupasanam en 2004 es señal de que has glorificado tu santo sacerdocio.",
      "zh": "圣母会代祷。主啊，圣母于2004年在克鲁帕萨南显现，是您荣耀您神圣圣职的标志。",
      "kn": "ತಾಯಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವಳು. ಕರ್ತನೇ, 2004 ರಂದು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ತಾಯಿಯ ದರ್ಶನವು ನೀನು ನಿನ್ನ ಪವಿತ್ರ ಪೌರೋಹಿತ್ಯವನ್ನು ಮಹಿಮೆಪಡಿಸಿದ್ದೀಯೆಂಬುದರ ಸಂಕೇತವಾಗಿದೆ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "When it was accepted, God was glorified — and the ongoing divine experiences are the thousands of testimonies received through the Covenant. May a special blessing of the Lord come upon",
      "hi": "जब इसे स्वीकार किया गया, तो परमेश्वर की महिमा हुई — और लगातार दिव्य अनुभव वाचा के ज़रिए मिली हज़ारों गवाही हैं। प्रभु का विशेष आशीर्वाद आप पर आए।",
      "ta": "அது ஏற்றுக்கொள்ளப்பட்டபோது, கடவுள் மகிமைப்படுத்தப்பட்டார் - மேலும் தொடர்ச்சியான தெய்வீக அனுபவங்கள் உடன்படிக்கையின் மூலம் பெறப்பட்ட ஆயிரக்கணக்கான சாட்சியங்களாகும். கர்த்தருடைய சிறப்பு ஆசீர்வாதம் நம்மீது வரட்டும்.",
      "bn": "যখন এটি গৃহীত হয়েছিল, তখন ঈশ্বর মহিমান্বিত হয়েছিলেন - এবং চলমান ঐশ্বরিক অভিজ্ঞতাগুলি হল চুক্তির মাধ্যমে প্রাপ্ত হাজার হাজার সাক্ষ্য। প্রভুর একটি বিশেষ আশীর্বাদ আসুক",
      "te": "అది అంగీకరించబడినప్పుడు, దేవుడు మహిమపరచబడ్డాడు - మరియు కొనసాగుతున్న దైవిక అనుభవాలు ఒడంబడిక ద్వారా పొందిన వేలాది సాక్ష్యాలు. ప్రభువు యొక్క ప్రత్యేక ఆశీర్వాదం మీపైకి రావాలి.",
      "mr": "जेव्हा ते स्वीकारले गेले, तेव्हा देवाचे गौरव झाले - आणि चालू असलेले दैवी अनुभव म्हणजे कराराद्वारे मिळालेल्या हजारो साक्षी आहेत. प्रभूचा विशेष आशीर्वाद त्यांच्यावर येवो.",
      "fr": "Lorsque l'Alliance fut acceptée, Dieu fut glorifié – et les expériences divines qui se poursuivent sont les milliers de témoignages reçus par son intermédiaire. Que le Seigneur vous accorde une bénédiction particulière.",
      "es": "Cuando fue aceptado, Dios fue glorificado, y las experiencias divinas continuas son los miles de testimonios recibidos a través del Pacto. Que una bendición especial del Señor venga sobre",
      "zh": "当这约被接受时，神就得荣耀——而持续不断的属灵经历，就是藉着这约所领受的成千上万的见证。愿主的特别祝福临到你们。",
      "kn": "ಅದನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ದೇವರು ಮಹಿಮೆಪಡಿಸಲ್ಪಟ್ಟನು - ಮತ್ತು ನಡೆಯುತ್ತಿರುವ ದೈವಿಕ ಅನುಭವಗಳು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಪಡೆದ ಸಾವಿರಾರು ಸಾಕ್ಷ್ಯಗಳಾಗಿವೆ. ಭಗವಂತನ ವಿಶೇಷ ಆಶೀರ್ವಾದವು ಅವರ ಮೇಲೆ ಬರಲಿ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "all Your children who are joining in this prayer — in every area of their life: material, mental, physical, and family.",
      "hi": "आपके सभी बच्चे जो इस प्रार्थना में शामिल हो रहे हैं — अपने जीवन के हर क्षेत्र में: भौतिक, मानसिक, शारीरिक और पारिवारिक।",
      "ta": "இந்த ஜெபத்தில் சேரும் உங்கள் குழந்தைகள் அனைவரும் - அவர்களின் வாழ்க்கையின் ஒவ்வொரு பகுதியிலும் - பொருள், மன, உடல் மற்றும் குடும்பம்.",
      "bn": "তোমাদের সকল সন্তান যারা এই প্রার্থনায় যোগ দিচ্ছে - তাদের জীবনের প্রতিটি ক্ষেত্রে: বস্তুগত, মানসিক, শারীরিক এবং পারিবারিক।",
      "te": "ఈ ప్రార్థనలో చేరుతున్న మీ పిల్లలందరూ - వారి జీవితంలోని ప్రతి రంగంలో - భౌతికంగా, మానసికంగా, శారీరకంగా మరియు కుటుంబంలో.",
      "mr": "तुमच्या सर्व मुलांना जे या प्रार्थनेत सामील होत आहेत - त्यांच्या जीवनाच्या प्रत्येक क्षेत्रात: भौतिक, मानसिक, शारीरिक आणि कुटुंब.",
      "fr": "tous Tes enfants qui se joignent à cette prière — dans tous les domaines de leur vie : matériel, mental, physique et familial.",
      "es": "todos Tus hijos que se unen a esta oración — en cada área de su vida: material, mental, física y familiar.",
      "zh": "所有参与此次祈祷的你的儿女——在他们生活的各个方面:物质、精神、身体和家庭。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸೇರುತ್ತಿರುವ ನಿಮ್ಮ ಎಲ್ಲಾ ಮಕ್ಕಳು - ಅವರ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರದಲ್ಲಿ - ಭೌತಿಕ, ಮಾನಸಿಕ, ದೈಹಿಕ ಮತ್ತು ಕುಟುಂಬ."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "May there be divine intervention in everything where you are now lost in the way. Today, to the people you meet, may you wish them peace through the intercession of Mother.",
      "hi": "जहाँ भी आप अभी रास्ते में भटक गए हैं, वहाँ ईश्वर का हस्तक्षेप हो। आज, आप जिन लोगों से मिलते हैं, माँ की प्रार्थना से उनके लिए शांति की कामना करें।",
      "ta": "நீங்கள் இப்போது வழிதவறிச் செல்லும் எல்லாவற்றிலும் தெய்வீக தலையீடு இருக்கட்டும். இன்று, நீங்கள் சந்திக்கும் மக்களுக்கு, அன்னையின் பரிந்துரையின் மூலம் அவர்களுக்கு அமைதி கிடைக்க வாழ்த்துங்கள்.",
      "bn": "তুমি যেখানেই পথ হারিয়ে যাও, সেখানেই যেন ঐশ্বরিক হস্তক্ষেপ থাকে। আজ, যাদের সাথে তুমি দেখা করো, তাদের কাছে মায়ের মধ্যস্থতার মাধ্যমে তাদের শান্তি কামনা করো।",
      "te": "మీరు ఇప్పుడు దారిలో తప్పిపోయిన ప్రతిదానిలో దైవిక జోక్యం ఉండుగాక. ఈ రోజు, మీరు కలిసే వ్యక్తులకు, తల్లి మధ్యవర్తిత్వం ద్వారా వారికి శాంతి చేకూరాలని కోరుకుంటున్నాను.",
      "mr": "तुम्ही जिथे जिथे हरवले आहात तिथे दैवी हस्तक्षेप असो. आज, तुम्हाला भेटणाऱ्या लोकांना, आईच्या मध्यस्थीद्वारे त्यांना शांती मिळो अशी प्रार्थना करा.",
      "fr": "Que la grâce divine vous accompagne dans tout ce qui vous égare. Aujourd'hui, par l'intercession de la Mère, souhaitez la paix à ceux que vous rencontrez.",
      "es": "Que la intervención divina esté presente en todo aquello en lo que ahora te encuentras perdido. Hoy, a las personas que encuentres, deséales paz por la intercesión de la Madre.",
      "zh": "愿神灵庇佑你，助你渡过迷途的一切难关。今天，愿你藉着圣母的代祷，将平安赐予你遇到的每一个人。",
      "kn": "ನೀವು ದಾರಿ ತಪ್ಪಿರುವ ಎಲ್ಲದರಲ್ಲೂ ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪವಿರಲಿ. ಇಂದು, ನೀವು ಭೇಟಿಯಾಗುವ ಜನರಿಗೆ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನೀವು ಅವರಿಗೆ ಶಾಂತಿಯನ್ನು ಹಾರೈಸಲಿ."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "You must become messengers of Mother’s apparition and the message of the apparition.",
      "hi": "आपको माँ के दर्शन और उनके संदेश का संदेशवाहक बनना होगा।",
      "ta": "நீங்கள் அன்னையின் அவதாரத்திற்கும் அவதாரச் செய்திக்கும் தூதர்களாக மாற வேண்டும்.",
      "bn": "তোমাদের অবশ্যই মায়ের আবির্ভাবের এবং আবির্ভাবের বার্তার দূত হতে হবে।",
      "te": "మీరు అమ్మవారి ప్రత్యక్షతకు మరియు ప్రత్యక్ష సందేశానికి దూతలుగా మారాలి.",
      "mr": "तुम्ही आईच्या प्रकटीकरणाचे आणि प्रकटीकरणाच्या संदेशाचे दूत बनले पाहिजे.",
      "fr": "Vous devez devenir des messagers de l'apparition de la Mère et du message de l'apparition.",
      "es": "Debéis convertiros en mensajeros de la aparición de la Madre y del mensaje de la aparición.",
      "zh": "你们必须成为圣母显灵和显灵信息的使者。",
      "kn": "ನೀವು ತಾಯಿಯ ದರ್ಶನ ಮತ್ತು ದರ್ಶನದ ಸಂದೇಶದ ಸಂದೇಶವಾಹಕರಾಗಬೇಕು."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "You must renew your dedication through the intercession of the Holy Mother. As part of that renewal,",
      "hi": "आपको पवित्र माँ की प्रार्थना से अपने समर्पण को नया करना होगा। उस नएपन के हिस्से के तौर पर,",
      "ta": "பரிசுத்த தாயின் பரிந்துரையின் மூலம் உங்கள் அர்ப்பணிப்பை நீங்கள் புதுப்பிக்க வேண்டும். அந்தப் புதுப்பித்தலின் ஒரு பகுதியாக,",
      "bn": "পবিত্র মাতার মধ্যস্থতার মাধ্যমে তোমাকে তোমার উৎসর্গ নবায়ন করতে হবে। সেই নবায়নের অংশ হিসেবে,",
      "te": "మీరు పరిశుద్ధ తల్లి మధ్యవర్తిత్వం ద్వారా మీ సమర్పణను పునరుద్ధరించుకోవాలి. ఆ పునరుద్ధరణలో భాగంగా,",
      "mr": "पवित्र आईच्या मध्यस्थीद्वारे तुम्ही तुमच्या समर्पणाचे नूतनीकरण केले पाहिजे. त्या नूतनीकरणाचा एक भाग म्हणून,",
      "fr": "Vous devez renouveler votre dévouement par l’intercession de la Sainte Mère. Dans le cadre de ce renouvellement,",
      "es": "Debes renovar tu dedicación por intercesión de la Santa Madre. Como parte de esa renovación,",
      "zh": "你必须通过圣母的代祷来重申你的奉献精神。作为重申的一部分，",
      "kn": "ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನೀವು ನಿಮ್ಮ ಸಮರ್ಪಣೆಯನ್ನು ನವೀಕರಿಸಬೇಕು. ಆ ನವೀಕರಣದ ಭಾಗವಾಗಿ,"
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "if you have stayed far away from any particular blessing through the Covenant, surely return to it. Some say the Covenant is life.",
      "hi": "अगर तुम वाचा के ज़रिए किसी खास आशीर्वाद से दूर रह गए हो, तो ज़रूर उसकी ओर लौट आओ। कुछ लोग कहते हैं कि वाचा ही जीवन है।",
      "ta": "உடன்படிக்கையின் மூலம் நீங்கள் எந்த குறிப்பிட்ட ஆசீர்வாதத்திலிருந்தும் வெகு தொலைவில் விலகி இருந்தால், நிச்சயமாக அதற்குத் திரும்புங்கள். சிலர் உடன்படிக்கையே வாழ்க்கை என்று கூறுகிறார்கள்.",
      "bn": "যদি আপনি চুক্তির মাধ্যমে কোন বিশেষ আশীর্বাদ থেকে অনেক দূরে থেকে থাকেন, তাহলে অবশ্যই এতে ফিরে আসুন। কেউ কেউ বলে যে চুক্তিই জীবন।",
      "te": "మీరు ఒడంబడిక ద్వారా ఏదైనా ప్రత్యేకమైన ఆశీర్వాదానికి దూరంగా ఉంటే, ఖచ్చితంగా దాని వైపు తిరిగి వెళ్ళండి. కొందరు ఒడంబడిక జీవితం అని అంటారు.",
      "mr": "जर तुम्ही कराराद्वारे कोणत्याही विशिष्ट आशीर्वादापासून दूर राहिला असाल, तर नक्कीच त्याकडे परत या. काहीजण म्हणतात की करार म्हणजे जीवन आहे.",
      "fr": "Si vous vous êtes éloignés d'une bénédiction particulière de l'Alliance, revenez-y assurément. Certains disent que l'Alliance est la vie.",
      "es": "Si te has alejado de alguna bendición particular del Pacto, sin duda regresa a él. Algunos dicen que el Pacto es vida.",
      "zh": "如果你远离了圣约中的某项祝福，务必回到它那里去。有人说，圣约就是生命。",
      "kn": "ನೀವು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಆಶೀರ್ವಾದದಿಂದ ದೂರವಿದ್ದರೆ, ಖಂಡಿತವಾಗಿಯೂ ಅದರ ಕಡೆಗೆ ಹಿಂತಿರುಗಿ. ಕೆಲವರು ಒಡಂಬಡಿಕೆಯೇ ಜೀವನ ಎಂದು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "When I hear people saying, “From now on, my life is the Covenant,” we will remember — we will realize — how much deeper the experience was than what we thought, when Mother gave us the Covenant.",
      "hi": "जब मैं लोगों को यह कहते हुए सुनता हूँ, “अब से, मेरा जीवन ही वाचा है,” तो हमें याद आएगा — हमें एहसास होगा — कि जब माँ ने हमें वाचा दी थी, तो वह अनुभव हमारी सोच से कहीं ज़्यादा गहरा था।",
      "ta": "\"இப்போதிலிருந்து, என் வாழ்க்கையே உடன்படிக்கை\" என்று மக்கள் சொல்வதை நான் கேட்கும்போது, அம்மா நமக்கு உடன்படிக்கையைக் கொடுத்தபோது, நாங்கள் நினைத்ததை விட அனுபவம் எவ்வளவு ஆழமானது என்பதை நாம் நினைவில் கொள்வோம் - உணர்வோம்.",
      "bn": "যখন আমি লোকেদের বলতে শুনি, \"এখন থেকে, আমার জীবনই চুক্তি,\" তখন আমরা মনে রাখব - আমরা বুঝতে পারব - মা যখন আমাদের চুক্তি দিয়েছিলেন, তখন অভিজ্ঞতাটি আমরা যা ভেবেছিলাম তার চেয়ে কতটা গভীর ছিল।",
      "te": "“ఇప్పటి నుండి, నా జీవితమే నిబంధన” అని ప్రజలు చెప్పడం నేను విన్నప్పుడు, అమ్మ మనకు నిబంధన ఇచ్చినప్పుడు మనం అనుకున్న దానికంటే ఆ అనుభవం ఎంత లోతైనదో మనం గుర్తుంచుకుంటాము - గ్రహిస్తాము.",
      "mr": "जेव्हा मी लोकांना \"आतापासून माझे जीवन हा करार आहे\" असे म्हणताना ऐकतो, तेव्हा आपल्याला आठवते - आपल्याला जाणवते - जेव्हा आईने आपल्याला करार दिला तेव्हा आपण जे विचार केला होता त्यापेक्षा तो अनुभव किती खोल होता.",
      "fr": "Quand j’entends les gens dire : « À partir de maintenant, ma vie est l’Alliance », nous nous souviendrons — nous réaliserons — à quel point l’expérience était plus profonde que ce que nous pensions, lorsque Mère nous a donné l’Alliance.",
      "es": "Cuando oigo a la gente decir: “De ahora en adelante, mi vida es la Alianza”, recordaremos, nos daremos cuenta de cuánto más profunda fue la experiencia de lo que pensábamos cuando Madre nos dio la Alianza.",
      "zh": "当我听到人们说:“从今以后，我的生命就是圣约”，我们就会想起——我们就会意识到——母亲赐予我们圣约时，我们所经历的远比我们想象的要深刻得多。",
      "kn": "\"ಇಂದಿನಿಂದ ನನ್ನ ಜೀವನವೇ ಒಡಂಬಡಿಕೆ\" ಎಂದು ಜನರು ಹೇಳುವುದನ್ನು ನಾನು ಕೇಳಿದಾಗ, ತಾಯಿ ನಮಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ನೀಡಿದಾಗ ನಾವು ಭಾವಿಸಿದ್ದಕ್ಕಿಂತ ಅನುಭವ ಎಷ್ಟು ಆಳವಾಗಿತ್ತು ಎಂಬುದನ್ನು ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ - ನಾವು ಅರಿತುಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "Lord, grant everyone a share of that same experience.",
      "hi": "हे प्रभु, सभी को उसी अनुभव का हिस्सा प्रदान करो।",
      "ta": "ஆண்டவரே, அதே அனுபவத்தில் அனைவருக்கும் ஒரு பங்கை வழங்குங்கள்.",
      "bn": "প্রভু, সবাইকে একই অভিজ্ঞতার ভাগ দাও।",
      "te": "ప్రభూ, అందరికీ అదే అనుభవాన్ని పంచు.",
      "mr": "प्रभू, सर्वांना त्याच अनुभवाचा वाटा दे.",
      "fr": "Seigneur, accorde à chacun une part de cette même expérience.",
      "es": "Señor, concede a todos compartir esa misma experiencia.",
      "zh": "主啊，求你让每个人都能分享同样的经历。",
      "kn": "ಕರ್ತನೇ, ಅದೇ ಅನುಭವವನ್ನು ಎಲ್ಲರಿಗೂ ನೀಡು."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "All the prayers kept till now — and the matters that still have no progress — may the Lord’s blessing, in the highest name of Jesus Messiah, through the power of prayer,",
      "hi": "अब तक की गई सभी प्रार्थनाएँ — और वे मामले जिनमें अभी भी कोई प्रगति नहीं हुई है — प्रार्थना की शक्ति के माध्यम से, यीशु मसीहा के सर्वोच्च नाम में, प्रभु का आशीर्वाद मिले,",
      "ta": "இதுவரை செய்யப்பட்ட அனைத்து பிரார்த்தனைகளும் - இன்னும் முன்னேற்றம் அடையாத விஷயங்களும் - ஜெபத்தின் வல்லமையால், இயேசு மேசியாவின் உயர்ந்த நாமத்தில் கர்த்தருடைய ஆசீர்வாதம்,",
      "bn": "এখন পর্যন্ত রক্ষিত সমস্ত প্রার্থনা - এবং যে বিষয়গুলিতে এখনও কোনও অগ্রগতি হয়নি - প্রার্থনার শক্তির মাধ্যমে, যীশু মশীহের সর্বোচ্চ নামে প্রভুর আশীর্বাদ বর্ষিত হোক,",
      "te": "ఇప్పటివరకు చేసిన ప్రార్థనలన్నీ - మరియు ఇంకా పురోగతి లేని విషయాలు - యేసు మెస్సీయ యొక్క అత్యున్నత నామంలో, ప్రార్థన శక్తి ద్వారా ప్రభువు ఆశీర్వాదం కలుగుగాక,",
      "mr": "आतापर्यंत ठेवलेल्या सर्व प्रार्थना - आणि ज्या बाबींमध्ये अद्याप प्रगती झालेली नाही - त्या प्रार्थनेच्या सामर्थ्याद्वारे, येशू मशीहाच्या सर्वोच्च नावाने, प्रभूचा आशीर्वाद असो,",
      "fr": "Que toutes les prières accomplies jusqu'à présent — et les affaires qui n'ont pas encore progressé — soient bénies par le Seigneur, au nom très éminent de Jésus Messie, par la puissance de la prière,",
      "es": "Todas las oraciones realizadas hasta ahora —y los asuntos que aún no tienen progreso— que la bendición del Señor, en el más alto nombre de Jesús Mesías, a través del poder de la oración,",
      "zh": "所有至今仍未取得进展的祷告，以及所有仍未取得进展的事情，愿主耶稣基督的至高名，藉着祷告的力量，赐福与你们。",
      "kn": "ಇಲ್ಲಿಯವರೆಗೆ ಮಾಡಲಾದ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳು - ಮತ್ತು ಇನ್ನೂ ಪ್ರಗತಿಯಾಗದ ವಿಷಯಗಳು - ಯೇಸು ಮೆಸ್ಸೀಯನ ಅತ್ಯುನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯ ಮೂಲಕ ಕರ್ತನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲಿ,"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "bring movement and breakthrough for you. I pray that all the things that are blocked,",
      "hi": "आपके लिए मूवमेंट और ब्रेकथ्रू लाए। मैं प्रार्थना करता हूं कि जो भी चीजें रुकी हुई हैं,",
      "ta": "உங்களுக்கு இயக்கத்தையும் முன்னேற்றத்தையும் கொண்டு வாருங்கள். தடுக்கப்பட்ட அனைத்து விஷயங்களும்,",
      "bn": "তোমার জন্য গতিশীলতা এবং সাফল্য বয়ে আনুক। আমি প্রার্থনা করি যে সমস্ত অবরুদ্ধ জিনিস,",
      "te": "మీకు కదలిక మరియు పురోగతిని తీసుకురండి. నిరోధించబడిన అన్ని విషయాలు,",
      "mr": "तुमच्यासाठी हालचाल आणि प्रगती आणा. मी प्रार्थना करतो की ज्या गोष्टी अडवल्या आहेत त्या सर्व,",
      "fr": "apporte du mouvement et une percée à vos côtés. Je prie pour que tout ce qui est bloqué,",
      "es": "Trae movimiento y avance para ti. Oro para que todo lo que está bloqueado,",
      "zh": "愿它为你带来行动和突破。我祈祷所有受阻的事情，",
      "kn": "ನಿಮಗಾಗಿ ಚಲನೆ ಮತ್ತು ಪ್ರಗತಿಯನ್ನು ತರಲಿ. ನಿರ್ಬಂಧಿಸಲಾದ ಎಲ್ಲಾ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "the tasks delayed — what you wanted to do but kept postponing — may all of it be opened for you.",
      "hi": "जो काम टल रहे थे — जो आप करना चाहते थे लेकिन टालते रहे — वो सब आपके लिए खुल जाएं।",
      "ta": "தாமதமான பணிகள் - நீங்கள் செய்ய விரும்பியது ஆனால் தள்ளிப்போட்டுக் கொண்டே இருந்தது - இவை அனைத்தும் உங்களுக்குத் திறக்கப்படட்டும்.",
      "bn": "যেসব কাজ বিলম্বিত হয়েছে - যা আপনি করতে চেয়েছিলেন কিন্তু স্থগিত রেখেছিলেন - সবই আপনার জন্য উন্মুক্ত হোক।",
      "te": "ఆలస్యమైన పనులు - మీరు చేయాలనుకున్నది కానీ వాయిదా వేస్తూ వచ్చింది - అవన్నీ మీ కోసం తెరవబడాలి.",
      "mr": "जी कामे उशिरा पूर्ण झाली - जी तुम्हाला करायची होती पण पुढे ढकलत होती - ती सर्व तुमच्यासाठी खुली होवोत.",
      "fr": "les tâches retardées — ce que vous vouliez faire mais que vous n’arrêtiez pas de reporter — puissent toutes vous être offertes.",
      "es": "las tareas retrasadas —lo que querías hacer pero seguiste posponiendo— que todo eso se abra para ti.",
      "zh": "那些被耽搁的事情——那些你想做却一直拖延的事情——愿它们都能为你敞开大门。",
      "kn": "ವಿಳಂಬವಾದ ಕೆಲಸಗಳು - ನೀವು ಮಾಡಲು ಬಯಸಿದ್ದನ್ನು ಆದರೆ ಮುಂದೂಡುತ್ತಲೇ ಇದ್ದವು - ಇವೆಲ್ಲವೂ ನಿಮಗಾಗಿ ತೆರೆಯಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "I pray that the mercy of the Lord may be poured out on all the things that have been delayed for a long time without being completed.",
      "hi": "मैं प्रार्थना करता हूँ कि प्रभु की दया उन सभी चीज़ों पर बरसे जो लंबे समय से बिना पूरे हुए रुकी हुई हैं।",
      "ta": "நீண்ட காலமாக நிறைவேறாமல் தாமதமாகி வரும் அனைத்து விஷயங்களின் மீதும் இறைவனின் கருணை பொழியப்பட வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি যে প্রভুর করুণা সেই সমস্ত কাজের উপর বর্ষিত হোক যা দীর্ঘদিন ধরে বিলম্বিত এবং সম্পূর্ণ হয়নি।",
      "te": "చాలా కాలంగా పూర్తి కాకుండా ఆలస్యమైన అన్ని విషయాలపై ప్రభువు కరుణ కుమ్మరించబడాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "मी प्रार्थना करतो की प्रभूची दया त्या सर्व गोष्टींवर वर्षाव होवो ज्या बऱ्याच काळापासून रखडल्या आहेत आणि पूर्ण झाल्या नाहीत.",
      "fr": "Je prie pour que la miséricorde du Seigneur soit répandue sur toutes les choses qui ont été retardées pendant longtemps sans être achevées.",
      "es": "Ruego para que la misericordia del Señor se derrame sobre todas las cosas que han estado demoradas por mucho tiempo sin completarse.",
      "zh": "我祈求主的怜悯倾注在所有迟延未完成的事情上。",
      "kn": "ಬಹಳ ದಿನಗಳಿಂದ ಪೂರ್ಣಗೊಳ್ಳದೆ ವಿಳಂಬವಾಗಿದ್ದ ಎಲ್ಲಾ ವಿಷಯಗಳ ಮೇಲೆ ಭಗವಂತನ ಕರುಣೆ ಸುರಿಸಲ್ಪಡಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "In the name of the Spirit of power and grace. Thank You, Jesus. My dear ones, Word melting — this is a phenomenon in our spiritual life and in our prayer life.",
      "hi": "शक्ति और कृपा की आत्मा के नाम पर। धन्यवाद, यीशु। मेरे प्यारे लोगों, वचन पिघलना — यह हमारे आध्यात्मिक जीवन और हमारे प्रार्थना जीवन में एक घटना है।",
      "ta": "வல்லமையும் கிருபையுமுள்ள ஆவியின் நாமத்தில். நன்றி, இயேசுவே. என் அன்பானவர்களே, வார்த்தை உருகுதல் - இது நமது ஆன்மீக வாழ்க்கையிலும் நமது ஜெப வாழ்க்கையிலும் ஒரு நிகழ்வு.",
      "bn": "শক্তি ও অনুগ্রহের আত্মার নামে। ধন্যবাদ, যীশু। আমার প্রিয় বন্ধুরা, বাক্য গলে যাওয়া - এটি আমাদের আধ্যাত্মিক জীবনে এবং আমাদের প্রার্থনা জীবনে একটি ঘটনা।",
      "te": "శక్తి మరియు కృప యొక్క ఆత్మ నామంలో. యేసు, ధన్యవాదాలు. నా ప్రియమైన వారలారా, మాట ద్రవీభవనం - ఇది మన ఆధ్యాత్మిక జీవితంలో మరియు మన ప్రార్థన జీవితంలో ఒక దృగ్విషయం.",
      "mr": "शक्ती आणि कृपेच्या आत्म्याच्या नावाने. धन्यवाद, येशू. माझ्या प्रियजनांनो, शब्द वितळणे - ही आपल्या आध्यात्मिक जीवनात आणि आपल्या प्रार्थना जीवनात एक घटना आहे.",
      "fr": "Au nom de l'Esprit de puissance et de grâce. Merci, Jésus. Mes chers, la Parole qui nous touche profondément – c'est un phénomène qui se manifeste dans notre vie spirituelle et dans notre vie de prière.",
      "es": "En el nombre del Espíritu de poder y gracia. Gracias, Jesús. Queridos míos, la Palabra se derrite: este es un fenómeno en nuestra vida espiritual y en nuestra vida de oración.",
      "zh": "奉圣灵的名，感谢耶稣。亲爱的弟兄姊妹们，神的话语感动人心——这是我们属灵生命和祷告生活中的一种奇妙现象。",
      "kn": "ಶಕ್ತಿ ಮತ್ತು ಕೃಪೆಯ ಆತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಧನ್ಯವಾದಗಳು, ಯೇಸು. ನನ್ನ ಪ್ರಿಯರೇ, ಪದ ಕರಗುವಿಕೆ - ಇದು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಮತ್ತು ನಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ಒಂದು ವಿದ್ಯಮಾನವಾಗಿದೆ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "Though it happens naturally,",
      "hi": "हालांकि यह स्वाभाविक रूप से होता है,",
      "ta": "அது இயல்பாக நடந்தாலும்,",
      "bn": "যদিও এটি স্বাভাবিকভাবেই ঘটে,",
      "te": "అది సహజంగా జరిగినప్పటికీ,",
      "mr": "जरी ते नैसर्गिकरित्या घडते,",
      "fr": "Bien que cela se produise naturellement,",
      "es": "Aunque sucede naturalmente,",
      "zh": "虽然这是自然发生的，",
      "kn": "ಅದು ಸ್ವಾಭಾವಿಕವಾಗಿ ಸಂಭವಿಸಿದರೂ,"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "my observation is that we can also intentionally bring it into existence. First of all, what is Word melting?",
      "hi": "मेरा मानना है कि हम इसे जानबूझकर भी अस्तित्व में ला सकते हैं। सबसे पहले, वर्ड मेल्टिंग क्या है?",
      "ta": "என்னுடைய கருத்து என்னவென்றால், நாம் வேண்டுமென்றே அதை உருவாக்க முடியும். முதலில், வார்த்தை உருகுதல் என்றால் என்ன?",
      "bn": "আমার পর্যবেক্ষণ হল যে আমরা ইচ্ছাকৃতভাবে এটিকে অস্তিত্বে আনতে পারি। প্রথমত, শব্দ গলে যাওয়া কী?",
      "te": "నా పరిశీలన ఏమిటంటే మనం ఉద్దేశపూర్వకంగా కూడా దానిని ఉనికిలోకి తీసుకురావచ్చు. అన్నింటిలో మొదటిది, వర్డ్ మెల్టింగ్ అంటే ఏమిటి?",
      "mr": "माझे निरीक्षण असे आहे की आपण ते जाणूनबुजून अस्तित्वात आणू शकतो. सर्वप्रथम, शब्द वितळणे म्हणजे काय?",
      "fr": "J'observe que nous pouvons aussi le faire advenir intentionnellement. Tout d'abord, qu'est-ce que la fonte de la Parole ?",
      "es": "Mi observación es que también podemos crearlo intencionalmente. En primer lugar, ¿qué es la fusión de la Palabra?",
      "zh": "我的观察是，我们也可以有意地创造它。首先，什么是“言语熔化”？",
      "kn": "ನನ್ನ ಅವಲೋಕನವೆಂದರೆ ನಾವು ಅದನ್ನು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿಯೂ ಅಸ್ತಿತ್ವಕ್ಕೆ ತರಬಹುದು. ಮೊದಲನೆಯದಾಗಿ, ಪದ ಕರಗುವಿಕೆ ಎಂದರೇನು?"
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "Just like melting ice. And similarly divine word of God will melt too. When ice melts, what happens?",
      "hi": "जैसे बर्फ पिघलती है। और वैसे ही परमेश्वर का दिव्य वचन भी पिघलेगा। जब बर्फ पिघलती है, तो क्या होता है?",
      "ta": "பனி உருகுவது போல. அதேபோல் கடவுளின் தெய்வீக வார்த்தையும் உருகும். பனி உருகும்போது, என்ன நடக்கும்?",
      "bn": "ঠিক যেমন বরফ গলে যায়। আর একইভাবে ঈশ্বরের ঐশ্বরিক বাণীও গলে যাবে। যখন বরফ গলে যায়, তখন কী ঘটে?",
      "te": "మంచు కరుగుతున్నట్లే. అదేవిధంగా దేవుని దైవిక వాక్కు కూడా కరుగుతుంది. మంచు కరిగినప్పుడు, ఏమి జరుగుతుంది?",
      "mr": "जसे बर्फ वितळतो. आणि त्याचप्रमाणे देवाचे दैवी वचन देखील वितळेल. जेव्हा बर्फ वितळतो तेव्हा काय होते?",
      "fr": "Tout comme la glace qui fond. De même, la parole divine de Dieu fondra elle aussi. Que se passe-t-il quand la glace fond ?",
      "es": "Igual que el hielo derritiéndose. De igual manera, la palabra divina de Dios también se derrite. Cuando el hielo se derrite, ¿qué sucede?",
      "zh": "就像冰融化一样。同样，神的圣言也会融化。冰融化后会发生什么？",
      "kn": "ಕರಗುವ ಮಂಜುಗಡ್ಡೆಯಂತೆ. ಮತ್ತು ಅದೇ ರೀತಿ ದೇವರ ದೈವಿಕ ವಾಕ್ಯವೂ ಕರಗುತ್ತದೆ. ಮಂಜುಗಡ್ಡೆ ಕರಗಿದಾಗ ಏನಾಗುತ್ತದೆ?"
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "It becomes cold water and spreads. We struggle and our teeth freeze when we try to bite ice,",
      "hi": "यह ठंडा पानी बन जाता है और फैलता है। जब हम बर्फ काटने की कोशिश करते हैं तो हम संघर्ष करते हैं और हमारे दांत जम जाते हैं,",
      "ta": "அது குளிர்ந்த நீராக மாறி பரவுகிறது. நாம் பனிக்கட்டியை கடிக்க முயற்சிக்கும்போது போராடுகிறோம், நம் பற்கள் உறைந்து போகின்றன,",
      "bn": "এটি ঠান্ডা জলে পরিণত হয় এবং ছড়িয়ে পড়ে। আমরা যখন বরফ কামড়ানোর চেষ্টা করি তখন আমাদের দাঁত জমে যায় এবং আমরা কষ্ট পাই।",
      "te": "అది చల్లటి నీరుగా మారి వ్యాపిస్తుంది. మనం మంచు కొరకడానికి ప్రయత్నించినప్పుడు మనం కష్టపడతాము మరియు మన దంతాలు గడ్డకట్టుకుంటాయి,",
      "mr": "ते थंड पाणी बनते आणि पसरते. आपण बर्फ चावण्याचा प्रयत्न करतो तेव्हा आपल्याला त्रास होतो आणि आपले दात गोठतात,",
      "fr": "Elle se transforme en eau froide et se répand. Nous luttons et nos dents gèlent lorsque nous essayons de mordre dans la glace.",
      "es": "Se convierte en agua fría y se extiende. Luchamos y se nos congelan los dientes al intentar morder hielo.",
      "zh": "它变成冷水并蔓延开来。我们挣扎着，试图咬冰块时，牙齿都被冻住了。",
      "kn": "ಅದು ತಣ್ಣೀರಾಗಿ ಹರಡುತ್ತದೆ. ನಾವು ಮಂಜುಗಡ್ಡೆಯನ್ನು ಕಚ್ಚಲು ಪ್ರಯತ್ನಿಸಿದಾಗ ಕಷ್ಟಪಡುತ್ತೇವೆ ಮತ್ತು ನಮ್ಮ ಹಲ್ಲುಗಳು ಹೆಪ್ಪುಗಟ್ಟುತ್ತವೆ,"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "but when it becomes water, we can easily drink it. It becomes edible and assimilable. Likewise,",
      "hi": "लेकिन जब यह पानी बन जाता है, तो हम इसे आसानी से पी सकते हैं। यह खाने लायक और पचने लायक हो जाता है। इसी तरह,",
      "ta": "ஆனால் அது தண்ணீராக மாறும்போது, நாம் அதை எளிதாகக் குடிக்கலாம். அது உண்ணக்கூடியதாகவும், ஜீரணிக்கக்கூடியதாகவும் மாறும். அதேபோல்,",
      "bn": "কিন্তু যখন এটি পানিতে পরিণত হয়, তখন আমরা সহজেই এটি পান করতে পারি। এটি ভোজ্য এবং শোষণযোগ্য হয়ে ওঠে। একইভাবে,",
      "te": "కానీ అది నీరుగా మారినప్పుడు, మనం దానిని సులభంగా త్రాగవచ్చు. అది తినదగినదిగా మరియు జీర్ణమయ్యేదిగా మారుతుంది. అదేవిధంగా,",
      "mr": "पण जेव्हा ते पाणी बनते तेव्हा आपण ते सहजपणे पिऊ शकतो. ते खाण्यायोग्य आणि पचण्यायोग्य बनते. त्याचप्रमाणे,",
      "fr": "mais lorsqu'elle devient eau, nous pouvons facilement la boire. Elle devient comestible et assimilable. De même,",
      "es": "pero cuando se convierte en agua, podemos beberla fácilmente. Se vuelve comestible y asimilable. Asimismo,",
      "zh": "但当它变成水时，我们就能轻易饮用。它变得可食用且易于吸收。同样地，",
      "kn": "ಆದರೆ ಅದು ನೀರಾದಾಗ, ನಾವು ಅದನ್ನು ಸುಲಭವಾಗಿ ಕುಡಿಯಬಹುದು. ಅದು ಖಾದ್ಯ ಮತ್ತು ಜೀರ್ಣಸಾಧ್ಯವಾಗುತ್ತದೆ. ಅದೇ ರೀತಿ,"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "a Word becomes something we can assimilate — that is Word melting.",
      "hi": "एक शब्द कुछ ऐसा बन जाता है जिसे हम आत्मसात कर सकते हैं - यह शब्द पिघलना है।",
      "ta": "ஒரு வார்த்தை நாம் ஒருங்கிணைக்கக்கூடிய ஒன்றாக மாறுகிறது - அது வார்த்தை உருகுதல்.",
      "bn": "একটি শব্দ এমন কিছুতে পরিণত হয় যা আমরা আত্মীকরণ করতে পারি - অর্থাৎ শব্দ গলে যাওয়া।",
      "te": "ఒక పదం మనం సమీకరించగలిగేదిగా మారుతుంది - అది పద ద్రవీభవనం.",
      "mr": "शब्द असे काहीतरी बनतो जे आपण आत्मसात करू शकतो - ते म्हणजे शब्द वितळणे.",
      "fr": "une Parole devient quelque chose que nous pouvons assimiler — c’est la fonte de la Parole.",
      "es": "una Palabra se convierte en algo que podemos asimilar, es decir, la Palabra se derrite.",
      "zh": "一个词变成了我们可以吸收的东西——这就是词的融化。",
      "kn": "ಒಂದು ಪದವು ನಾವು ಸಂಯೋಜಿಸಬಹುದಾದ ಸಂಗತಿಯಾಗುತ್ತದೆ - ಅದು ಪದ ಕರಗುವಿಕೆ."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "How does this Word melting happen in our spiritual life, and how do we activate it? That is what we reflect upon today.",
      "hi": "यह वर्ड मेल्टिंग हमारे स्पिरिचुअल जीवन में कैसे होता है, और हम इसे कैसे एक्टिवेट करते हैं? आज हम इसी पर सोचते हैं।",
      "ta": "நமது ஆன்மீக வாழ்க்கையில் இந்த வார்த்தை உருகுதல் எவ்வாறு நிகழ்கிறது, அதை நாம் எவ்வாறு செயல்படுத்துகிறோம்? அதைத்தான் இன்று நாம் சிந்திக்கிறோம்.",
      "bn": "আমাদের আধ্যাত্মিক জীবনে এই বাক্যের গলন কীভাবে ঘটে এবং আমরা কীভাবে এটিকে সক্রিয় করি? আজ আমরা এই বিষয়টি নিয়েই চিন্তা করি।",
      "te": "మన ఆధ్యాత్మిక జీవితంలో ఈ వాక్య ద్రవీభవనం ఎలా జరుగుతుంది, మరియు మనం దానిని ఎలా సక్రియం చేస్తాము? నేడు మనం దాని గురించే ఆలోచిస్తున్నాము.",
      "mr": "आपल्या आध्यात्मिक जीवनात हे वचन वितळणे कसे घडते आणि आपण ते कसे सक्रिय करतो? आज आपण यावरच चिंतन करतो.",
      "fr": "Comment cette Parole se fond-elle dans notre vie spirituelle, et comment l'activons-nous ? C'est ce sur quoi nous réfléchissons aujourd'hui.",
      "es": "¿Cómo se produce esta fusión de la Palabra en nuestra vida espiritual y cómo la activamos? Sobre eso reflexionamos hoy.",
      "zh": "这种“道成肉身”的感动是如何在我们属灵生命中发生的，我们又该如何激活它呢？这就是我们今天要思考的问题。",
      "kn": "ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಈ ವಾಕ್ಯ ಕರಗುವಿಕೆ ಹೇಗೆ ಸಂಭವಿಸುತ್ತದೆ ಮತ್ತು ನಾವು ಅದನ್ನು ಹೇಗೆ ಸಕ್ರಿಯಗೊಳಿಸುತ್ತೇವೆ? ಇಂದು ನಾವು ಅದನ್ನೇ ಚಿಂತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "We know how ice melts — when heat touches it. Similarly, for an egg to hatch,",
      "hi": "हम जानते हैं कि बर्फ कैसे पिघलती है — जब उसे गर्मी छूती है। इसी तरह, अंडे से बच्चे निकलने के लिए,",
      "ta": "வெப்பம் அதைத் தொடும்போது பனிக்கட்டி எவ்வாறு உருகும் என்பதை நாம் அறிவோம். அதேபோல், ஒரு முட்டை குஞ்சு பொரிக்க,",
      "bn": "আমরা জানি কিভাবে বরফ গলে যায় — যখন তাপ স্পর্শ করে। একইভাবে, একটি ডিম ফুটতে হলে,",
      "te": "మంచు ఎలా కరుగుతుందో మనకు తెలుసు - వేడి దానిని తాకినప్పుడు. అదేవిధంగా, గుడ్డు పొదగడానికి,",
      "mr": "आपल्याला माहित आहे की बर्फ कसा वितळतो - जेव्हा उष्णता त्याला स्पर्श करते. त्याचप्रमाणे, अंड्यातून बाहेर पडण्यासाठी,",
      "fr": "Nous savons comment la glace fond : lorsqu'elle est en contact avec de la chaleur. De même, pour qu'un œuf éclose,",
      "es": "Sabemos cómo se derrite el hielo: cuando le entra calor. De igual manera, para que un huevo eclosione,",
      "zh": "我们知道冰是如何融化的——当它接触到热源时。同样，对于一个鸡蛋来说，要孵化，",
      "kn": "ಶಾಖವು ಅದನ್ನು ಮುಟ್ಟಿದಾಗ ಮಂಜುಗಡ್ಡೆ ಹೇಗೆ ಕರಗುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಅದೇ ರೀತಿ, ಮೊಟ್ಟೆಯೊಡೆಯಲು,"
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "heat must touch it. So heat plays a role. In the same way, when heat touches the Word, it melts.",
      "hi": "गर्मी को इसे छूना चाहिए। इसलिए गर्मी एक भूमिका निभाती है। उसी तरह, जब गर्मी वचन को छूती है, तो वह पिघल जाता है।",
      "ta": "வெப்பம் அதைத் தொட வேண்டும். எனவே வெப்பம் ஒரு பங்கு வகிக்கிறது. அதேபோல், வெப்பம் வார்த்தையைத் தொடும்போது, அது உருகும்.",
      "bn": "তাপ অবশ্যই এটিকে স্পর্শ করবে। তাই তাপ একটি ভূমিকা পালন করে। একইভাবে, যখন তাপ বাক্যকে স্পর্শ করে, তখন এটি গলে যায়।",
      "te": "వేడి దానిని తాకాలి. కాబట్టి వేడి ఒక పాత్ర పోషిస్తుంది. అదే విధంగా, వేడి వాక్యాన్ని తాకినప్పుడు, అది కరిగిపోతుంది.",
      "mr": "उष्णता त्याला स्पर्श करायलाच हवी. म्हणून उष्णता भूमिका बजावते. त्याचप्रमाणे, जेव्हा उष्णता वचनाला स्पर्श करते तेव्हा ते वितळते.",
      "fr": "La chaleur doit le toucher. La chaleur joue donc un rôle. De même, lorsque la chaleur touche la Parole, elle fond.",
      "es": "El calor debe tocarla. Por lo tanto, el calor juega un papel importante. De la misma manera, cuando el calor toca la Palabra, esta se derrite.",
      "zh": "必须受热才能被加热。所以热在其中扮演着重要角色。同样，当热接触到圣言时，圣言就会被融化。",
      "kn": "ಶಾಖವು ಅದನ್ನು ಸ್ಪರ್ಶಿಸಬೇಕು. ಆದ್ದರಿಂದ ಶಾಖವು ಒಂದು ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ, ಶಾಖವು ವಾಕ್ಯವನ್ನು ಸ್ಪರ್ಶಿಸಿದಾಗ, ಅದು ಕರಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "What is the heat that must touch the Word? The heat of God’s love. That is why the Lord says: “Whoever loves Me, I will reveal Myself to him.”",
      "hi": "वह कौन सी गर्मी है जो वचन को छूनी चाहिए? परमेश्वर के प्रेम की गर्मी। इसीलिए प्रभु कहते हैं: “जो कोई मुझसे प्रेम करता है, मैं उसे अपने आप को प्रकट करूँगा।”",
      "ta": "வார்த்தையைத் தொட வேண்டிய வெப்பம் என்ன? கடவுளின் அன்பின் வெப்பம். அதனால்தான் கர்த்தர் கூறுகிறார்: \"என்னை நேசிக்கிறவனுக்கு நான் என்னை வெளிப்படுத்துவேன்.\"",
      "bn": "বাক্যকে স্পর্শ করার জন্য কোন তাপ আবশ্যক? ঈশ্বরের প্রেমের তাপ। এই কারণেই প্রভু বলেন: \"যে আমাকে ভালবাসে, আমি তার কাছে নিজেকে প্রকাশ করব।\"",
      "te": "వాక్యాన్ని తాకవలసిన వేడి ఏమిటి? దేవుని ప్రేమ యొక్క వేడి. అందుకే ప్రభువు ఇలా అంటున్నాడు: “నన్ను ప్రేమించేవానికి నేను నన్ను నేను వెల్లడి చేసుకుంటాను.”",
      "mr": "वचनाला स्पर्श करणारी उष्णता कोणती आहे? देवाच्या प्रेमाची उष्णता. म्हणूनच प्रभु म्हणतो: \"जो कोणी माझ्यावर प्रेम करतो, मी त्याला स्वतःला प्रकट करीन.\"",
      "fr": "Quelle est la chaleur qui doit embraser la Parole ? La chaleur de l’amour de Dieu. C’est pourquoi le Seigneur dit : « Celui qui m’aime, je me révélerai à lui. »",
      "es": "¿Cuál es el calor que debe tocar la Palabra? El calor del amor de Dios. Por eso el Señor dice: «A quien me ama, me revelaré a él».",
      "zh": "触及圣言的热度是什么？是神爱的热度。这就是为什么主说:“凡爱我的，我就向他显现。”",
      "kn": "ವಾಕ್ಯವನ್ನು ಸ್ಪರ್ಶಿಸಬೇಕಾದ ಶಾಖ ಯಾವುದು? ದೇವರ ಪ್ರೀತಿಯ ಶಾಖ. ಅದಕ್ಕಾಗಿಯೇ ಕರ್ತನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: \"ನನ್ನನ್ನು ಪ್ರೀತಿಸುವವನಿಗೆ ನಾನು ನನ್ನನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "John 14:23. Whoever receives My commandments and obeys them is the one who loves Me.",
      "hi": "यूहन्ना 14:23. जो कोई मेरी आज्ञाएँ ग्रहण करता है और उनका पालन करता है, वही मुझसे प्रेम करता है।",
      "ta": "யோவான் 14:23. என் கட்டளைகளை ஏற்றுக்கொண்டு அவற்றைக் கடைப்பிடிப்பவனே என்னை நேசிப்பவன்.",
      "bn": "যোহন 14:23। যে আমার আদেশ গ্রহণ করে এবং সেগুলি পালন করে, সেই আমাকেই ভালবাসে।",
      "te": "యోహాను 14:23. నా ఆజ్ఞలను స్వీకరించి వాటిని పాటించేవాడే నన్ను ప్రేమించేవాడు.",
      "mr": "योहान 14:23. जो कोणी माझ्या आज्ञा स्वीकारतो आणि त्या पाळतो तोच माझ्यावर प्रेम करतो.",
      "fr": "Jean 14:23. Celui qui reçoit mes commandements et les garde, c’est celui qui m’aime.",
      "es": "Juan 14:23. El que recibe mis mandamientos y los obedece, ése es el que me ama.",
      "zh": "约翰福音 14:23。凡领受我的命令并遵守的，就是爱我的。",
      "kn": "ಯೋಹಾನ 14:23. ನನ್ನ ಆಜ್ಞೆಗಳನ್ನು ಸ್ವೀಕರಿಸಿ ಅವುಗಳನ್ನು ಪಾಲಿಸುವವನೇ ನನ್ನನ್ನು ಪ್ರೀತಿಸುವವನು."
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "Whoever loves Me",
      "hi": "जो कोई मुझसे प्रेम करता है",
      "ta": "என்னை நேசிப்பவர்",
      "bn": "যে আমাকে ভালোবাসে",
      "te": "నన్ను ప్రేమించేవాడు",
      "mr": "जो कोणी माझ्यावर प्रेम करतो",
      "fr": "Celui qui m'aime",
      "es": "El que me ama",
      "zh": "凡爱我的人",
      "kn": "ನನ್ನನ್ನು ಪ್ರೀತಿಸುವವನು"
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "will be loved by My Father; and I will love him and reveal Myself to him.",
      "hi": "मेरा पिता मुझसे प्रेम करेगा; और मैं उससे प्रेम करूंगा और अपने आप को उस पर प्रकट करूंगा।",
      "ta": "என் பிதாவினால் நேசிக்கப்படுவான்; நானும் அவனை நேசித்து, அவனுக்கு என்னை வெளிப்படுத்துவேன்.",
      "bn": "আমার পিতা তাকে ভালোবাসবেন; এবং আমি তাকে ভালোবাসব এবং তার কাছে নিজেকে প্রকাশ করব।",
      "te": "నా తండ్రి నన్ను ప్రేమిస్తాడు; నేను కూడా అతన్ని ప్రేమించి, అతనికి నన్ను నేను వెల్లడి చేసుకుంటాను.",
      "mr": "माझ्या पित्याला प्रिय असेल; आणि मी त्याच्यावर प्रेम करीन आणि स्वतःला त्याच्यासमोर प्रकट करीन.",
      "fr": "sera aimé de mon Père ; et je l’aimerai et me révélerai à lui.",
      "es": "será amado por mi Padre, y yo le amaré y me revelaré a él.",
      "zh": "我父必爱他；我必爱他，并向他显现我自己。",
      "kn": "ನನ್ನ ತಂದೆಯಿಂದ ಪ್ರೀತಿಸಲ್ಪಡುವನು; ಮತ್ತು ನಾನು ಅವನನ್ನು ಪ್ರೀತಿಸಿ ಅವನಿಗೆ ನನ್ನನ್ನು ಬಹಿರಂಗಪಡಿಸುವೆನು."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "The revelations of Christ,",
      "hi": "मसीह की आयतें,",
      "ta": "கிறிஸ்துவின் வெளிப்பாடுகள்,",
      "bn": "খ্রীষ্টের প্রকাশ,",
      "te": "క్రీస్తు ప్రత్యక్షతలు,",
      "mr": "ख्रिस्ताचे प्रकटीकरण,",
      "fr": "Les révélations du Christ,",
      "es": "Las revelaciones de Cristo,",
      "zh": "基督的启示，",
      "kn": "ಕ್ರಿಸ್ತನ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು,"
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "the different kinds of revelations of Christ, are actually Christ-experiences.",
      "hi": "मसीह के अलग-अलग तरह के खुलासे, असल में मसीह के अनुभव हैं।",
      "ta": "கிறிஸ்துவின் பல்வேறு வகையான வெளிப்பாடுகள், உண்மையில் கிறிஸ்துவின் அனுபவங்களாகும்.",
      "bn": "খ্রীষ্টের বিভিন্ন ধরণের প্রকাশ আসলে খ্রীষ্টের অভিজ্ঞতা।",
      "te": "క్రీస్తు యొక్క వివిధ రకాల ప్రత్యక్షతలు, వాస్తవానికి క్రీస్తు అనుభవాలు.",
      "mr": "ख्रिस्ताचे विविध प्रकारचे प्रकटीकरण हे प्रत्यक्षात ख्रिस्ताचे अनुभव आहेत.",
      "fr": "les différents types de révélations du Christ sont en fait des expériences du Christ.",
      "es": "los diferentes tipos de revelaciones de Cristo, son en realidad experiencias de Cristo.",
      "zh": "基督的各种启示，实际上都是基督的经历。",
      "kn": "ಕ್ರಿಸ್ತನ ವಿವಿಧ ರೀತಿಯ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು, ವಾಸ್ತವವಾಗಿ ಕ್ರಿಸ್ತನ ಅನುಭವಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "They are different dimensions of experiencing Christ. Though the ultimate form of Christ available to us on earth is in the Holy Eucharist,",
      "hi": "ये मसीह को अनुभव करने के अलग-अलग पहलू हैं। हालाँकि धरती पर हमारे लिए मसीह का सबसे बड़ा रूप पवित्र यूखारिस्ट में है,",
      "ta": "அவை கிறிஸ்துவை அனுபவிப்பதன் வெவ்வேறு பரிமாணங்கள். பூமியில் நமக்குக் கிடைக்கும் கிறிஸ்துவின் இறுதி வடிவம் பரிசுத்த நற்கருணையில் இருந்தாலும்,",
      "bn": "এগুলি খ্রীষ্টকে অনুভব করার বিভিন্ন মাত্রা। যদিও পৃথিবীতে আমাদের কাছে খ্রীষ্টের চূড়ান্ত রূপটি পবিত্র ইউক্যারিস্টে পাওয়া যায়,",
      "te": "అవి క్రీస్తును అనుభవించే వివిధ కోణాలు. భూమిపై మనకు అందుబాటులో ఉన్న క్రీస్తు యొక్క అంతిమ రూపం పవిత్ర యూకారిస్ట్‌లో ఉన్నప్పటికీ,",
      "mr": "ते ख्रिस्त अनुभवण्याचे वेगवेगळे परिमाण आहेत. जरी पृथ्वीवर आपल्याला उपलब्ध असलेले ख्रिस्ताचे अंतिम रूप पवित्र युकेरिस्टमध्ये आहे,",
      "fr": "Ce sont différentes dimensions de l’expérience du Christ. Bien que la forme ultime du Christ accessible à nous sur terre se trouve dans la Sainte Eucharistie,",
      "es": "Son diferentes dimensiones de la experiencia de Cristo. Aunque la forma suprema de Cristo disponible para nosotros en la tierra está en la Sagrada Eucaristía,",
      "zh": "这是体验基督的不同层面。虽然我们在世上所能体验到的基督的最终形式是在圣餐礼中，",
      "kn": "ಅವು ಕ್ರಿಸ್ತನನ್ನು ಅನುಭವಿಸುವ ವಿಭಿನ್ನ ಆಯಾಮಗಳಾಗಿವೆ. ಭೂಮಿಯ ಮೇಲೆ ನಮಗೆ ಲಭ್ಯವಿರುವ ಕ್ರಿಸ್ತನ ಅಂತಿಮ ರೂಪವು ಪವಿತ್ರ ಯೂಕರಿಸ್ಟ್‌ನಲ್ಲಿದ್ದರೂ,"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "the Eucharistic experience itself is different for each person. Usually, the experience most people have of the Eucharist is just 10 to 20 percent— and that too,",
      "hi": "यूखारिस्ट का अनुभव हर व्यक्ति के लिए अलग होता है। आमतौर पर, ज़्यादातर लोगों को यूखारिस्ट का अनुभव सिर्फ़ 10 से 20 परसेंट होता है— और वह भी,",
      "ta": "நற்கருணை அனுபவம் ஒவ்வொரு நபருக்கும் வேறுபட்டது. பொதுவாக, பெரும்பாலான மக்கள் நற்கருணையைப் பற்றிய அனுபவம் வெறும் 10 முதல் 20 சதவீதம் மட்டுமே - அதுவும்,",
      "bn": "ইউক্যারিস্টিক অভিজ্ঞতা প্রতিটি ব্যক্তির জন্য আলাদা। সাধারণত, ইউক্যারিস্ট সম্পর্কে বেশিরভাগ মানুষের অভিজ্ঞতা মাত্র 10 থেকে 20 শতাংশ হয়—এবং তাও,",
      "te": "యూకారిస్టిక్ అనుభవం ప్రతి వ్యక్తికి భిన్నంగా ఉంటుంది. సాధారణంగా, చాలా మందికి యూకారిస్ట్ అనుభవం కేవలం 10 నుండి 20 శాతం మాత్రమే - మరియు అది కూడా,",
      "mr": "प्रत्येक व्यक्तीसाठी युकेरिस्टिक अनुभव स्वतः वेगळा असतो. सहसा, बहुतेक लोकांना युकेरिस्टचा अनुभव फक्त 10 ते 20 टक्के असतो - आणि तोही,",
      "fr": "L'expérience eucharistique elle-même est différente pour chaque personne. Habituellement, la plupart des gens n'en font l'expérience qu'à 10 ou 20 %, et encore,",
      "es": "La experiencia eucarística en sí es diferente para cada persona. Por lo general, la mayoría de la gente tiene una experiencia de la Eucaristía de solo un 10 o 20 por ciento, y eso también,",
      "zh": "每个人对圣餐的体验都不同。通常，大多数人对圣餐的体验只有10%到20%——而且即便如此，",
      "kn": "ಯೂಕರಿಸ್ಟಿಕ್ ಅನುಭವವು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ ವಿಭಿನ್ನವಾಗಿರುತ್ತದೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಹೆಚ್ಚಿನ ಜನರು ಯೂಕರಿಸ್ಟ್‌ನ ಅನುಭವವನ್ನು ಕೇವಲ 10 ರಿಂದ 20 ಪ್ರತಿಶತದಷ್ಟು ಹೊಂದಿರುತ್ತಾರೆ - ಮತ್ತು ಅದು ಕೂಡ,"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "I feel, is often purely technical. The reason is the lack of knowledge and lack of love for Christ.",
      "hi": "मुझे लगता है, यह अक्सर पूरी तरह से टेक्निकल होता है। इसका कारण ज्ञान की कमी और क्राइस्ट के लिए प्यार की कमी है।",
      "ta": "நான் நினைக்கிறேன், பெரும்பாலும் இது முற்றிலும் தொழில்நுட்பமானது. காரணம் அறிவு இல்லாமையும் கிறிஸ்துவின் மீது அன்பு இல்லாததும்தான்.",
      "bn": "আমার মনে হয়, প্রায়শই সম্পূর্ণ প্রযুক্তিগত। কারণ হল জ্ঞানের অভাব এবং খ্রীষ্টের প্রতি ভালোবাসার অভাব।",
      "te": "నా అభిప్రాయం ప్రకారం, ఇది తరచుగా పూర్తిగా సాంకేతికమైనది. కారణం జ్ఞానం లేకపోవడం మరియు క్రీస్తు పట్ల ప్రేమ లేకపోవడం.",
      "mr": "मला वाटते, बहुतेकदा ते पूर्णपणे तांत्रिक असते. कारण ज्ञानाचा अभाव आणि ख्रिस्तावरील प्रेमाचा अभाव आहे.",
      "fr": "J'ai l'impression que c'est souvent purement technique. La raison en est le manque de connaissance et le manque d'amour pour le Christ.",
      "es": "Creo que a menudo es puramente técnico. La razón es la falta de conocimiento y de amor por Cristo.",
      "zh": "我觉得，很多时候这只是技术性的问题。原因在于缺乏知识，也缺乏对基督的爱。",
      "kn": "ನನಗೆ ಅನಿಸುತ್ತದೆ, ಇದು ಹೆಚ್ಚಾಗಿ ತಾಂತ್ರಿಕವಾಗಿರುತ್ತದೆ. ಕಾರಣ ಜ್ಞಾನದ ಕೊರತೆ ಮತ್ತು ಕ್ರಿಸ್ತನ ಮೇಲಿನ ಪ್ರೀತಿಯ ಕೊರತೆ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "For the Eucharist to become truly experiential for us — for the Lord, who is in the form of Bread,",
      "hi": "यूखारिस्ट को हमारे लिए सचमुच अनुभव करने लायक बनाने के लिए — प्रभु के लिए, जो रोटी के रूप में है,",
      "ta": "நற்கருணை நமக்கு உண்மையிலேயே அனுபவமாக மாறுவதற்காக - அப்பத்தின் வடிவத்தில் இருக்கும் இறைவனுக்கு,",
      "bn": "যাতে ইউক্যারিস্ট আমাদের জন্য সত্যিকার অর্থে অভিজ্ঞতামূলক হয়ে ওঠে - প্রভুর জন্য, যিনি রুটির আকারে আছেন,",
      "te": "యూకారిస్ట్ మనకు నిజంగా అనుభవపూర్వకంగా మారడానికి - రొట్టె రూపంలో ఉన్న ప్రభువు కోసం,",
      "mr": "युकेरिस्ट आपल्यासाठी खरोखर अनुभवात्मक बनण्यासाठी - ब्रेडच्या स्वरूपात असलेल्या प्रभूसाठी,",
      "fr": "Pour que l’Eucharistie devienne véritablement une expérience pour nous — pour le Seigneur, qui est sous la forme du Pain,",
      "es": "Para que la Eucaristía se haga verdaderamente experiencial para nosotros —para el Señor, que está en forma de Pan,",
      "zh": "为了使我们真正体验到圣餐的意义——因为主以饼的形式存在，",
      "kn": "ಯೂಕರಿಸ್ಟ್ ನಮಗೆ ನಿಜವಾಗಿಯೂ ಅನುಭವೀಯವಾಗಲು - ಬ್ರೆಡ್ ರೂಪದಲ್ಲಿರುವ ಭಗವಂತನಿಗೆ,"
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "to become communicable to us — holiness alone in the one receiving Communion is not enough. Holiness and God’s love must go together.",
      "hi": "हमारे लिए बात करने लायक बनने के लिए — सिर्फ़ कम्युनियन लेने वाले में पवित्रता काफ़ी नहीं है। पवित्रता और परमेश्वर का प्रेम साथ-साथ होना चाहिए।",
      "ta": "நமக்குத் தொடர்பு கொள்ளத்தக்கவராக மாற - நற்கருணை பெறுபவரிடத்தில் மட்டும் பரிசுத்தம் இருந்தால் போதாது. பரிசுத்தமும் கடவுளின் அன்பும் ஒன்றாகச் செல்ல வேண்டும்.",
      "bn": "আমাদের সাথে যোগাযোগযোগ্য হতে - কেবলমাত্র যিনি সভা গ্রহণ করেন তার মধ্যে পবিত্রতা যথেষ্ট নয়। পবিত্রতা এবং ঈশ্বরের প্রেম একসাথে চলতে হবে।",
      "te": "మనకు సంభాషించదగినదిగా మారడానికి - కమ్యూనియన్ స్వీకరించే వ్యక్తిలో పవిత్రత మాత్రమే సరిపోదు. పవిత్రత మరియు దేవుని ప్రేమ కలిసి ఉండాలి.",
      "mr": "आपल्याशी संवाद साधता यावा म्हणून - केवळ सहभोजन घेणाऱ्यामध्ये पवित्रता असणे पुरेसे नाही. पवित्रता आणि देवाचे प्रेम एकत्र असले पाहिजे.",
      "fr": "pour devenir communiable à nous — la sainteté seule chez celui qui reçoit la communion ne suffit pas. La sainteté et l'amour de Dieu doivent aller de pair.",
      "es": "para que se nos haga comunicable —la santidad sola en quien recibe la Comunión no basta. La santidad y el amor de Dios deben ir de la mano.",
      "zh": "要使我们也能领受圣餐——领受圣餐者本身的圣洁是不够的。圣洁与神的爱必须同时存在。",
      "kn": "ನಮಗೆ ಸಂವಹನೀಯರಾಗಲು - ಕಮ್ಯುನಿಯನ್ ಸ್ವೀಕರಿಸುವವರಲ್ಲಿ ಪವಿತ್ರತೆ ಮಾತ್ರ ಸಾಕಾಗುವುದಿಲ್ಲ. ಪವಿತ್ರತೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿ ಒಟ್ಟಿಗೆ ಹೋಗಬೇಕು."
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "Yet there is a possibility that these two can become separate. We cannot deny that possibility.",
      "hi": "फिर भी, यह संभावना है कि ये दोनों अलग हो सकते हैं। हम इस संभावना से इनकार नहीं कर सकते।",
      "ta": "ஆனாலும் இவை இரண்டும் தனித்தனியாக மாறுவதற்கான வாய்ப்பு உள்ளது. அந்த சாத்தியத்தை நாம் மறுக்க முடியாது.",
      "bn": "তবুও এই দুটি আলাদা হয়ে যাওয়ার সম্ভাবনা রয়েছে। আমরা সেই সম্ভাবনা অস্বীকার করতে পারি না।",
      "te": "అయినప్పటికీ ఈ రెండూ విడిపోయే అవకాశం ఉంది. ఆ అవకాశాన్ని మనం కాదనలేము.",
      "mr": "तरीही हे दोघे वेगळे होण्याची शक्यता आहे. आपण ती शक्यता नाकारू शकत नाही.",
      "fr": "Il est toutefois possible que ces deux entités se séparent. Nous ne pouvons nier cette possibilité.",
      "es": "Sin embargo, existe la posibilidad de que ambos se separen. No podemos negar esa posibilidad.",
      "zh": "然而，这两者之间也存在分离的可能性。我们不能否认这种可能性。",
      "kn": "ಆದರೂ ಇವೆರಡೂ ಬೇರೆಯಾಗುವ ಸಾಧ್ಯತೆ ಇದೆ. ಆ ಸಾಧ್ಯತೆಯನ್ನು ನಾವು ಅಲ್ಲಗಳೆಯುವಂತಿಲ್ಲ."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "If we ask, does every holy person have love for God? Yes, God’s love is there — but along with that love for God,",
      "hi": "अगर हम पूछें, क्या हर पवित्र व्यक्ति में परमेश्वर के लिए प्रेम है? हाँ, परमेश्वर का प्रेम है — लेकिन परमेश्वर के लिए उस प्रेम के साथ-साथ,",
      "ta": "நாம் கேட்டால், ஒவ்வொரு புனிதருக்கும் கடவுள் மீது அன்பு இருக்கிறதா? ஆம், கடவுளின் அன்பு இருக்கிறது - ஆனால் கடவுள் மீதான அந்த அன்போடு,",
      "bn": "যদি আমরা জিজ্ঞাসা করি, প্রত্যেক পবিত্র ব্যক্তির কি ঈশ্বরের প্রতি ভালোবাসা আছে? হ্যাঁ, ঈশ্বরের ভালোবাসা আছে - কিন্তু ঈশ্বরের প্রতি ভালোবাসার সাথে সাথে,",
      "te": "మనం అడిగితే, ప్రతి పవిత్ర వ్యక్తికి దేవుని పట్ల ప్రేమ ఉందా? అవును, దేవుని ప్రేమ ఉంది - కానీ దేవుని పట్ల ఆ ప్రేమతో పాటు,",
      "mr": "जर आपण विचारले की, प्रत्येक पवित्र व्यक्तीला देवावर प्रेम असते का? हो, देवाचे प्रेम आहे - पण देवावरील त्या प्रेमासोबत,",
      "fr": "Si nous demandons : « Toute personne sainte aime-t-elle Dieu ? », la réponse est oui : l’amour de Dieu est présent, mais avec cet amour pour Dieu…",
      "es": "Si preguntamos, ¿toda persona santa ama a Dios? Sí, el amor de Dios está ahí, pero junto con ese amor a Dios,",
      "zh": "如果我们问，每个圣人都爱上帝吗？是的，上帝的爱在那里——但除了对上帝的爱之外，",
      "kn": "ನಾವು ಕೇಳಿದರೆ, ಪ್ರತಿಯೊಬ್ಬ ಪವಿತ್ರ ವ್ಯಕ್ತಿಗೂ ದೇವರ ಮೇಲೆ ಪ್ರೀತಿ ಇದೆಯೇ? ಹೌದು, ದೇವರ ಪ್ರೀತಿ ಇದೆ - ಆದರೆ ದೇವರ ಮೇಲಿನ ಆ ಪ್ರೀತಿಯ ಜೊತೆಗೆ,"
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "there is also human love. Sadly, what happens to many spiritual fanatics is this: as their love for God increases,",
      "hi": "इंसानी प्यार भी है। दुख की बात है कि कई आध्यात्मिक कट्टरपंथियों के साथ ऐसा होता है: जैसे-जैसे भगवान के लिए उनका प्यार बढ़ता है,",
      "ta": "மனித அன்பும் உண்டு. துரதிர்ஷ்டவசமாக, பல ஆன்மீக வெறியர்களுக்கு என்ன நடக்கிறது என்றால்: கடவுள் மீதான அவர்களின் அன்பு அதிகரிக்கும் போது,",
      "bn": "মানুষের ভালোবাসাও আছে। দুঃখের বিষয় হল, অনেক আধ্যাত্মিক ধর্মান্ধের ক্ষেত্রে যা ঘটে তা হল: ঈশ্বরের প্রতি তাদের ভালোবাসা যত বৃদ্ধি পায়,",
      "te": "మానవ ప్రేమ కూడా ఉంది. విచారకరంగా, చాలా మంది ఆధ్యాత్మిక మతోన్మాదులకు జరిగేది ఇదే: దేవుని పట్ల వారి ప్రేమ పెరిగేకొద్దీ,",
      "mr": "मानवी प्रेम देखील आहे. दुर्दैवाने, अनेक आध्यात्मिक कट्टरपंथींच्या बाबतीत असे घडते: देवावरील त्यांचे प्रेम वाढत असताना,",
      "fr": "Il y a aussi l'amour humain. Malheureusement, voici ce qui arrive à de nombreux fanatiques spirituels : à mesure que leur amour pour Dieu grandit,",
      "es": "También existe el amor humano. Lamentablemente, lo que les sucede a muchos fanáticos espirituales es esto: a medida que aumenta su amor por Dios,",
      "zh": "世间也存在爱。可悲的是，许多宗教狂热分子都会面临这样的境况:随着他们对上帝的爱日益增长，",
      "kn": "ಮಾನವ ಪ್ರೀತಿಯೂ ಇದೆ. ದುಃಖಕರವೆಂದರೆ, ಅನೇಕ ಆಧ್ಯಾತ್ಮಿಕ ಮತಾಂಧರಿಗೆ ಏನಾಗುತ್ತದೆ ಎಂದರೆ: ದೇವರ ಮೇಲಿನ ಅವರ ಪ್ರೀತಿ ಹೆಚ್ಚಾದಂತೆ,"
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "their love for people decreases and keeps decreasing. That is why Jesus says: Whoever loves Me must obey My commandment.",
      "hi": "लोगों के लिए उनका प्यार कम होता जाता है और कम होता जाता है। इसीलिए यीशु कहते हैं: जो कोई मुझसे प्यार करता है, उसे मेरी आज्ञा माननी चाहिए।",
      "ta": "மக்கள் மீதான அவர்களின் அன்பு குறைந்து கொண்டே வருகிறது. அதனால்தான் இயேசு கூறுகிறார்: என்னை நேசிப்பவர் என் கட்டளைக்குக் கீழ்ப்படிய வேண்டும்.",
      "bn": "মানুষের প্রতি তাদের ভালোবাসা কমে যায় এবং ক্রমশ কমতে থাকে। এই কারণেই যীশু বলেন: যে আমাকে ভালোবাসে তাকে আমার আদেশ পালন করতে হবে।",
      "te": "ప్రజల పట్ల వారి ప్రేమ తగ్గుతూ, తగ్గుతూ ఉంటుంది. అందుకే యేసు ఇలా అంటాడు: నన్ను ప్రేమించేవాడు నా ఆజ్ఞను పాటించాలి.",
      "mr": "लोकांवरील त्यांचे प्रेम कमी होत जाते आणि कमी होत राहते. म्हणूनच येशू म्हणतो: जो कोणी माझ्यावर प्रेम करतो त्याने माझी आज्ञा पाळली पाहिजे.",
      "fr": "Leur amour pour les hommes diminue et ne cesse de diminuer. C’est pourquoi Jésus dit : « Celui qui m’aime doit garder mon commandement. »",
      "es": "Su amor por la gente disminuye y sigue disminuyendo. Por eso Jesús dice: «Quien me ama, debe obedecer mis mandamientos».",
      "zh": "他们对人的爱逐渐减少，并且持续减少。这就是为什么耶稣说:爱我的，就当遵守我的命令。",
      "kn": "ಜನರ ಮೇಲಿನ ಅವರ ಪ್ರೀತಿ ಕಡಿಮೆಯಾಗುತ್ತಾ ಹೋಗುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ: ನನ್ನನ್ನು ಪ್ರೀತಿಸುವವನು ನನ್ನ ಆಜ್ಞೆಯನ್ನು ಪಾಲಿಸಬೇಕು."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "And what is commanded? “Love your neighbor as yourself.” So there is a neighbor.",
      "hi": "और क्या आदेश दिया गया है? “अपने पड़ोसी से अपने समान प्रेम करो।” अतः एक पड़ोसी है।",
      "ta": "மேலும் என்ன கட்டளையிடப்பட்டுள்ளது? “உன்னைப் போலவே உன் அயலானையும் நேசி.” எனவே ஒரு அயலான் இருக்கிறான்.",
      "bn": "আর কী আদেশ দেওয়া হয়েছে? “তোমার প্রতিবেশীকে নিজের মতো ভালোবাসো।” তাহলে একজন প্রতিবেশী আছে।",
      "te": "మరియు ఏమి ఆజ్ఞాపించబడింది? “నిన్ను వలె నీ పొరుగువానిని ప్రేమించుము.” కాబట్టి ఒక పొరుగువాడు ఉన్నాడు.",
      "mr": "आणि काय आज्ञा आहे? \"तू आपल्या शेजाऱ्यावर स्वतःसारखी प्रीती कर.\" म्हणजे एक शेजारी आहे.",
      "fr": "Et quel est le commandement ? « Tu aimeras ton prochain comme toi-même. » Donc, il y a un prochain.",
      "es": "¿Y qué se manda? «Ama a tu prójimo como a ti mismo». Así que sí hay prójimo.",
      "zh": "诫命是什么呢？“要爱人如己。”所以说，邻舍是有的。",
      "kn": "ಮತ್ತು ಏನು ಆಜ್ಞಾಪಿಸಲಾಗಿದೆ? “ನಿನ್ನ ನೆರೆಯವನನ್ನು ನಿನ್ನಂತೆಯೇ ಪ್ರೀತಿಸು.” ಆದ್ದರಿಂದ ನೆರೆಯವನು ಇದ್ದಾನೆ."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "When asked, “Who is my neighbor?” — in the Christian vision — anyone who needs our help becomes a neighbor.",
      "hi": "जब पूछा जाता है, “मेरा पड़ोसी कौन है?” — ईसाई नज़रिए में — जिसे भी हमारी मदद की ज़रूरत होती है, वह पड़ोसी बन जाता है।",
      "ta": "“எனது அண்டை வீட்டார் யார்?” என்று கேட்கப்படும்போது - கிறிஸ்தவ தரிசனத்தில் - நம் உதவி தேவைப்படும் எவரும் அண்டை வீட்டாராக மாறுகிறார்கள்.",
      "bn": "যখন জিজ্ঞাসা করা হয়, “আমার প্রতিবেশী কে?” — খ্রিস্টীয় দর্শনে — যে কেউ আমাদের সাহায্যের প্রয়োজন হয় সে প্রতিবেশী হয়ে ওঠে।",
      "te": "“నా పొరుగువాడు ఎవరు?” అని అడిగినప్పుడు - క్రైస్తవ దృష్టిలో - మన సహాయం అవసరమైన ఎవరైనా పొరుగువారైపోతారు.",
      "mr": "जेव्हा “माझा शेजारी कोण आहे?” असे विचारले जाते तेव्हा - ख्रिश्चन दृष्टान्तात - ज्याला आपल्या मदतीची आवश्यकता असते तो शेजारी बनतो.",
      "fr": "Quand on demande : « Qui est mon prochain ? » — dans la vision chrétienne —, quiconque a besoin de notre aide devient un prochain.",
      "es": "Cuando se pregunta: “¿Quién es mi prójimo?” —en la visión cristiana— cualquiera que necesita nuestra ayuda se convierte en prójimo.",
      "zh": "当被问及“谁是我的邻舍？”时——在基督教的观点中——任何需要我们帮助的人都成了我们的邻舍。",
      "kn": "“ನನ್ನ ನೆರೆಯವನು ಯಾರು?” ಎಂದು ಕೇಳಿದಾಗ - ಕ್ರಿಶ್ಚಿಯನ್ ದೃಷ್ಟಿಯಲ್ಲಿ - ನಮ್ಮ ಸಹಾಯದ ಅಗತ್ಯವಿರುವ ಯಾರಾದರೂ ನೆರೆಯವರಾಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "Therefore, when we speak of God’s love, it means embracing human situations beyond caste, religion, color, and race,",
      "hi": "इसलिए, जब हम परमेश्वर के प्रेम की बात करते हैं, तो इसका मतलब है जाति, धर्म, रंग और नस्ल से परे इंसानी हालात को अपनाना।",
      "ta": "எனவே, கடவுளின் அன்பைப் பற்றி நாம் பேசும்போது, அது சாதி, மதம், நிறம் மற்றும் இனம் ஆகியவற்றைத் தாண்டி மனித சூழ்நிலைகளைத் தழுவுவதைக் குறிக்கிறது.",
      "bn": "অতএব, যখন আমরা ঈশ্বরের প্রেমের কথা বলি, তখন এর অর্থ জাতি, ধর্ম, বর্ণ এবং বর্ণের বাইরে মানবিক পরিস্থিতিকে আলিঙ্গন করা,",
      "te": "కాబట్టి, మనం దేవుని ప్రేమ గురించి మాట్లాడేటప్పుడు, దాని అర్థం కులం, మతం, రంగు మరియు జాతికి అతీతంగా మానవ పరిస్థితులను స్వీకరించడం.",
      "mr": "म्हणून, जेव्हा आपण देवाच्या प्रेमाबद्दल बोलतो तेव्हा त्याचा अर्थ जात, धर्म, रंग आणि वंशाच्या पलीकडे असलेल्या मानवी परिस्थितींना स्वीकारणे असा होतो,",
      "fr": "Par conséquent, lorsque nous parlons de l’amour de Dieu, cela signifie embrasser les situations humaines au-delà de la caste, de la religion, de la couleur et de la race,",
      "es": "Por lo tanto, cuando hablamos del amor de Dios, significa abarcar situaciones humanas más allá de la casta, la religión, el color y la raza,",
      "zh": "因此，当我们谈到上帝的爱时，意味着超越种姓、宗教、肤色和种族来包容人类的各种境况。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ದೇವರ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅದು ಜಾತಿ, ಧರ್ಮ, ಬಣ್ಣ ಮತ್ತು ಜನಾಂಗವನ್ನು ಮೀರಿದ ಮಾನವ ಸನ್ನಿವೇಶಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದನ್ನು ಅರ್ಥೈಸುತ್ತದೆ."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "and holding close the one who cannot stand on their own — this is a great responsibility.",
      "hi": "और जो अपने बलबूते खड़ा नहीं हो सकता, उसे अपने पास संभाले रखना — यह एक बड़ी ज़िम्मेदारी है।",
      "ta": "மற்றும் சொந்தமாக நிற்க முடியாதவரை நெருக்கமாகப் பிடித்துக் கொள்வது - இது ஒரு பெரிய பொறுப்பு.",
      "bn": "এবং যে নিজের পায়ে দাঁড়াতে পারে না তাকে কাছে রাখা - এটি একটি মহান দায়িত্ব।",
      "te": "మరియు తమంతట తాముగా నిలబడలేని వ్యక్తిని దగ్గరగా ఉంచడం - ఇది గొప్ప బాధ్యత.",
      "mr": "आणि जो स्वतःच्या पायावर उभा राहू शकत नाही त्याला जवळ ठेवणे - ही एक मोठी जबाबदारी आहे.",
      "fr": "et soutenir celui qui ne peut se tenir debout seul — c’est une grande responsabilité.",
      "es": "y sostener cerca a quien no puede sostenerse por sí mismo: esta es una gran responsabilidad.",
      "zh": "并且要扶持那些不能自立的人——这是一项重大的责任。",
      "kn": "ಮತ್ತು ಸ್ವಂತವಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗದವರನ್ನು ಹತ್ತಿರದಿಂದ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವುದು - ಇದು ಒಂದು ದೊಡ್ಡ ಜವಾಬ್ದಾರಿ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "But let me speak honestly: many who call themselves “spiritual” create some kind of private heaven for themselves,",
      "hi": "लेकिन मैं ईमानदारी से कहूँ तो: बहुत से लोग जो खुद को “आध्यात्मिक” कहते हैं, वे अपने लिए किसी तरह का निजी स्वर्ग बना लेते हैं,",
      "ta": "ஆனால் நான் நேர்மையாகச் சொல்லட்டும்: தங்களை \"ஆன்மீகம்\" என்று அழைத்துக் கொள்ளும் பலர் தங்களுக்காக ஒருவித தனிப்பட்ட சொர்க்கத்தை உருவாக்குகிறார்கள்,",
      "bn": "কিন্তু আমাকে সৎভাবে বলতে দিন: যারা নিজেদেরকে \"আধ্যাত্মিক\" বলে দাবি করে তারা নিজেদের জন্য এক ধরণের ব্যক্তিগত স্বর্গ তৈরি করে,",
      "te": "కానీ నేను నిజాయితీగా చెప్పనివ్వండి: తమను తాము “ఆధ్యాత్మికం” అని పిలుచుకునే చాలామంది తమ కోసం ఏదో ఒక రకమైన ప్రైవేట్ స్వర్గాన్ని సృష్టించుకుంటారు,",
      "mr": "पण मी प्रामाणिकपणे बोलू इच्छितो: स्वतःला \"आध्यात्मिक\" म्हणवणारे बरेच लोक स्वतःसाठी एक प्रकारचे खाजगी स्वर्ग निर्माण करतात,",
      "fr": "Mais permettez-moi de parler franchement : beaucoup de ceux qui se disent « spirituels » se créent une sorte de paradis privé,",
      "es": "Pero déjenme hablar honestamente: muchos que se llaman a sí mismos “espirituales” crean una especie de cielo privado para sí mismos,",
      "zh": "但让我坦诚地说:许多自称“灵性”的人，其实是为自己创造了某种私人天堂。",
      "kn": "ಆದರೆ ನಾನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳುತ್ತೇನೆ: ತಮ್ಮನ್ನು \"ಆಧ್ಯಾತ್ಮಿಕ\" ಎಂದು ಕರೆದುಕೊಳ್ಳುವ ಅನೇಕರು ತಮಗಾಗಿ ಒಂದು ರೀತಿಯ ಖಾಸಗಿ ಸ್ವರ್ಗವನ್ನು ಸೃಷ್ಟಿಸಿಕೊಳ್ಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "trying to keep God only with them — practicing many methods of prayer, turning their entire life into prayer — I have seen people who gave their heart to God,",
      "hi": "सिर्फ़ भगवान को अपने साथ रखने की कोशिश करना — प्रार्थना के कई तरीकों का अभ्यास करना, अपनी पूरी ज़िंदगी प्रार्थना में लगा देना — मैंने ऐसे लोगों को देखा है जिन्होंने अपना दिल भगवान को दे दिया,",
      "ta": "கடவுளை அவர்களுடன் மட்டுமே வைத்திருக்க முயற்சிப்பது - பல பிரார்த்தனை முறைகளைப் பயிற்சி செய்வது, அவர்களின் முழு வாழ்க்கையையும் பிரார்த்தனையாக மாற்றுவது - தங்கள் இதயத்தை கடவுளுக்குக் கொடுத்தவர்களை நான் பார்த்திருக்கிறேன்,",
      "bn": "ঈশ্বরকে কেবল তাদের সাথে রাখার চেষ্টা করা - প্রার্থনার অনেক পদ্ধতি অনুশীলন করা, তাদের পুরো জীবনকে প্রার্থনায় পরিণত করা - আমি এমন লোকদের দেখেছি যারা ঈশ্বরের কাছে তাদের হৃদয় উৎসর্গ করেছিল,",
      "te": "దేవుడిని తమతోనే ఉంచుకోవడానికి ప్రయత్నించడం — అనేక ప్రార్థనా పద్ధతులను ఆచరించడం, వారి జీవితమంతా ప్రార్థనగా మార్చుకోవడం — దేవునికి తమ హృదయాన్ని ఇచ్చిన వ్యక్తులను నేను చూశాను,",
      "mr": "फक्त देवाला त्यांच्यासोबत ठेवण्याचा प्रयत्न करणे - प्रार्थनेच्या अनेक पद्धतींचा सराव करणे, त्यांचे संपूर्ण जीवन प्रार्थनेत बदलणे - मी असे लोक पाहिले आहेत ज्यांनी त्यांचे हृदय देवाला समर्पित केले,",
      "fr": "essayant de ne garder Dieu qu'avec eux — pratiquant de nombreuses formes de prière, transformant toute leur vie en prière — j'ai vu des gens qui ont donné leur cœur à Dieu,",
      "es": "tratando de mantener a Dios solo con ellos — practicando muchos métodos de oración, convirtiendo toda su vida en oración — he visto personas que entregaron su corazón a Dios,",
      "zh": "努力让上帝只与他们同在——实践多种祷告方法，将他们的整个生活都变成祷告——我见过一些人，他们把自己的心献给了上帝，",
      "kn": "ದೇವರನ್ನು ತಮ್ಮೊಂದಿಗೆ ಮಾತ್ರ ಇಟ್ಟುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವುದು - ಪ್ರಾರ್ಥನೆಯ ಹಲವು ವಿಧಾನಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡುವುದು, ತಮ್ಮ ಇಡೀ ಜೀವನವನ್ನು ಪ್ರಾರ್ಥನೆಯಾಗಿ ಪರಿವರ್ತಿಸುವುದು - ದೇವರಿಗೆ ತಮ್ಮ ಹೃದಯವನ್ನು ನೀಡಿದ ಜನರನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "yet live without a heart. Sometimes I examine myself and question: “Am I like that?” Because this is exactly what Jesus is speaking about — a matter of Word melting.",
      "hi": "फिर भी बिना दिल के जीना। कभी-कभी मैं खुद को देखता हूँ और सवाल करता हूँ: “क्या मैं ऐसा हूँ?” क्योंकि यीशु ठीक इसी बारे में बात कर रहे हैं — वचन के पिघलने की बात।",
      "ta": "ஆனாலும் இதயம் இல்லாமல் வாழ்கிறேன். சில சமயங்களில் நான் என்னைப் பரிசோதித்து, \"நான் அப்படி இருக்கிறேனா?\" என்று கேள்வி எழுப்புகிறேன். ஏனென்றால், இயேசு இதைப் பற்றித்தான் பேசுகிறார் - வார்த்தை உருகும் விஷயம்.",
      "bn": "তবুও হৃদয় ছাড়াই বেঁচে থাকি। মাঝে মাঝে আমি নিজেকে পরীক্ষা করি এবং প্রশ্ন করি: \"আমি কি এমনই?\" কারণ যীশু ঠিক এই বিষয়েই কথা বলছেন - বাক্য গলে যাওয়ার মতো বিষয়।",
      "te": "అయినప్పటికీ హృదయం లేకుండా జీవిస్తున్నాను. కొన్నిసార్లు నేను నన్ను నేను పరీక్షించుకుని ఇలా ప్రశ్నించుకుంటాను: “నేను అలాంటివాడినా?” ఎందుకంటే యేసు మాట్లాడుతున్నది ఖచ్చితంగా దీని గురించే - మాటలను కరిగించే విషయం.",
      "mr": "तरीसुद्धा हृदयाशिवाय जगणे. कधीकधी मी स्वतःचे परीक्षण करतो आणि विचारतो: \"मी असा आहे का?\" कारण येशू नेमके हेच बोलत आहे - शब्द वितळवण्याची बाब.",
      "fr": "et pourtant ils vivent sans cœur. Parfois, je m'examine et me demande : « Suis-je comme ça ? » Car c'est précisément de cela que parle Jésus : une transformation profonde par la Parole.",
      "es": "pero vivo sin corazón. A veces me examino y me pregunto: \"¿Soy así?\". Porque esto es precisamente a lo que se refiere Jesús: a la conversión de la Palabra.",
      "zh": "却活得没有心。有时我会反省自己，问自己:“我也是这样吗？”因为这正是耶稣所说的——一种道被融化的状态。",
      "kn": "ಆದರೂ ಹೃದಯವಿಲ್ಲದೆ ಬದುಕುತ್ತೇನೆ. ಕೆಲವೊಮ್ಮೆ ನಾನು ನನ್ನನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಂಡು ಪ್ರಶ್ನಿಸುತ್ತೇನೆ: “ನಾನು ಹಾಗೆ ಇದ್ದೇನಾ?” ಏಕೆಂದರೆ ಯೇಸು ನಿಖರವಾಗಿ ಇದರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾನೆ - ಪದ ಕರಗುವಿಕೆಯ ವಿಷಯ."
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "If we truly express the love of Christ to people,",
      "hi": "अगर हम सच में लोगों के प्रति मसीह का प्यार ज़ाहिर करें,",
      "ta": "நாம் உண்மையிலேயே கிறிஸ்துவின் அன்பை மக்களுக்கு வெளிப்படுத்தினால்,",
      "bn": "যদি আমরা সত্যিই মানুষের কাছে খ্রীষ্টের ভালোবাসা প্রকাশ করি,",
      "te": "మనం నిజంగా ప్రజలకు క్రీస్తు ప్రేమను వ్యక్తపరిస్తే,",
      "mr": "जर आपण खरोखरच ख्रिस्ताचे प्रेम लोकांना व्यक्त केले,",
      "fr": "Si nous exprimons véritablement l'amour du Christ aux hommes,",
      "es": "Si verdaderamente expresamos el amor de Cristo a las personas,",
      "zh": "如果我们真心实意地向人们表达基督的爱，",
      "kn": "ನಾವು ನಿಜವಾಗಿಯೂ ಜನರಿಗೆ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದರೆ,"
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "we must hold them close. When we hear their suffering, we must feel sorrow within ourselves. But not only feel it — not just show sympathy with a frozen and passive heart.",
      "hi": "हमें उन्हें अपने करीब रखना चाहिए। जब हम उनकी तकलीफ़ सुनते हैं, तो हमें अपने अंदर दुख महसूस करना चाहिए। लेकिन सिर्फ़ महसूस ही नहीं करना चाहिए — सिर्फ़ ठंडे और शांत दिल से हमदर्दी नहीं दिखानी चाहिए।",
      "ta": "நாம் அவர்களை நெருக்கமாகப் பிடித்துக் கொள்ள வேண்டும். அவர்களின் துன்பத்தைக் கேட்கும்போது, நமக்குள் துக்கத்தை உணர வேண்டும். ஆனால் அதை உணருவது மட்டுமல்ல - உறைந்த மற்றும் செயலற்ற இதயத்துடன் அனுதாபத்தைக் காட்டுவதும் அல்ல.",
      "bn": "আমাদের অবশ্যই তাদের কাছে রাখতে হবে। যখন আমরা তাদের কষ্ট শুনি, তখন আমাদের নিজেদের মধ্যে দুঃখ অনুভব করা উচিত। কিন্তু কেবল তা অনুভব করলেই হবে না - কেবল নিথর এবং নিষ্ক্রিয় হৃদয় দিয়ে সহানুভূতি প্রকাশ করলেই হবে না।",
      "te": "మనం వారిని దగ్గరగా ఉంచుకోవాలి. వారి బాధలను విన్నప్పుడు, మనలో మనం దుఃఖాన్ని అనుభవించాలి. కానీ దానిని అనుభవించడమే కాదు - స్తంభించిన మరియు నిష్క్రియాత్మక హృదయంతో సానుభూతి చూపకూడదు.",
      "mr": "आपण त्यांना जवळ धरले पाहिजे. जेव्हा आपण त्यांचे दुःख ऐकतो तेव्हा आपल्याला स्वतःमध्ये दुःख वाटले पाहिजे. पण ते फक्त जाणवू नये - फक्त गोठलेल्या आणि निष्क्रिय हृदयाने सहानुभूती दाखवू नये.",
      "fr": "Nous devons les soutenir. Lorsque nous entendons leurs souffrances, nous devons ressentir de la peine en nous-mêmes. Mais pas seulement la ressentir, pas seulement manifester de la compassion avec un cœur froid et passif.",
      "es": "Debemos abrazarlos. Al escuchar su sufrimiento, debemos sentirnos tristes. Pero no solo sentirlo, no solo mostrar compasión con un corazón frío y pasivo.",
      "zh": "我们必须与他们同在。当我们听到他们的苦难时，我们内心必须感到悲伤。但不仅仅是感到悲伤——不仅仅是用一颗冰冷而被动的心表达同情。",
      "kn": "ನಾವು ಅವರನ್ನು ಹತ್ತಿರದಿಂದ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬೇಕು. ಅವರ ನೋವನ್ನು ಕೇಳಿದಾಗ, ನಾವು ನಮ್ಮೊಳಗೆ ದುಃಖವನ್ನು ಅನುಭವಿಸಬೇಕು. ಆದರೆ ಅದನ್ನು ಅನುಭವಿಸುವುದು ಮಾತ್ರವಲ್ಲ - ಹೆಪ್ಪುಗಟ್ಟಿದ ಮತ್ತು ನಿಷ್ಕ್ರಿಯ ಹೃದಯದಿಂದ ಸಹಾನುಭೂತಿಯನ್ನು ತೋರಿಸುವುದಷ್ಟೇ ಅಲ್ಲ."
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "We must ask: “Is there something I can do?” I have a limitation: if I cannot do anything to help,",
      "hi": "हमें पूछना चाहिए: “क्या मैं कुछ कर सकता हूँ?” मेरी एक लिमिटेशन है: अगर मैं मदद के लिए कुछ नहीं कर सकता,",
      "ta": "நாம் கேட்க வேண்டும்: “நான் ஏதாவது செய்ய முடியுமா?” எனக்கு ஒரு வரம்பு உள்ளது: எனக்கு உதவ எதுவும் செய்ய முடியாவிட்டால்,",
      "bn": "আমাদের অবশ্যই জিজ্ঞাসা করতে হবে: \"আমি কি কিছু করতে পারি?\" আমার একটা সীমাবদ্ধতা আছে: যদি আমি সাহায্য করার জন্য কিছু করতে না পারি,",
      "te": "మనం ఇలా అడగాలి: “నేను చేయగలిగేది ఏదైనా ఉందా?” నాకు ఒక పరిమితి ఉంది: నేను సహాయం చేయడానికి ఏమీ చేయలేకపోతే,",
      "mr": "आपण विचारले पाहिजे: \"मी काही करू शकतो का?\" माझी एक मर्यादा आहे: जर मी मदत करण्यासाठी काहीही करू शकत नसेन,",
      "fr": "Nous devons nous demander : « Y a-t-il quelque chose que je puisse faire ? » J’ai une limite : si je ne peux rien faire pour aider,",
      "es": "Debemos preguntarnos: “¿Hay algo que pueda hacer?” Tengo una limitación: si no puedo hacer nada para ayudar,",
      "zh": "我们必须问自己:“我能做些什么？”我的局限性在于:如果我无能为力，",
      "kn": "ನಾವು ಕೇಳಿಕೊಳ್ಳಬೇಕು: “ನಾನು ಏನಾದರೂ ಮಾಡಬಹುದೇ?” ನನಗೆ ಒಂದು ಮಿತಿ ಇದೆ: ನಾನು ಸಹಾಯ ಮಾಡಲು ಏನನ್ನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ,"
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "many times I prefer not to even listen to their struggles — because though they may feel comfort by sharing,",
      "hi": "कई बार मैं उनकी परेशानियां सुनना भी पसंद नहीं करता — क्योंकि भले ही उन्हें शेयर करने से आराम महसूस हो,",
      "ta": "பல சமயங்களில் நான் அவர்களின் போராட்டங்களைக் கேட்கவே விரும்பவில்லை - ஏனென்றால் அவர்கள் பகிர்ந்து கொள்வதன் மூலம் ஆறுதல் அடையலாம்,",
      "bn": "অনেক সময় আমি তাদের সংগ্রামের কথা শুনতেও পছন্দ করি না - কারণ যদিও তারা ভাগ করে সান্ত্বনা অনুভব করতে পারে,",
      "te": "చాలా సార్లు నేను వారి పోరాటాలను వినడానికి కూడా ఇష్టపడను - ఎందుకంటే వారు పంచుకోవడం ద్వారా ఓదార్పు పొందవచ్చు,",
      "mr": "बऱ्याचदा मी त्यांच्या संघर्षांबद्दल ऐकायलाही तयार नाही - कारण ते शेअर करून सांत्वन अनुभवत असले तरी,",
      "fr": "Bien souvent, je préfère même ne pas écouter leurs difficultés — car même s'ils peuvent trouver du réconfort en les partageant,",
      "es": "Muchas veces prefiero ni siquiera escuchar sus luchas, porque aunque puedan sentirse reconfortados al compartir,",
      "zh": "很多时候我宁愿不去听他们的苦恼——因为虽然他们可能会因为倾诉而感到安慰，",
      "kn": "ಹಲವು ಬಾರಿ ನಾನು ಅವರ ಹೋರಾಟಗಳನ್ನು ಕೇಳಲು ಇಷ್ಟಪಡುವುದಿಲ್ಲ - ಏಕೆಂದರೆ ಅವರು ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ ಸಾಂತ್ವನ ಪಡೆಯಬಹುದು,"
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "nothing will change. There is a huge difference between a mere presence and a skillful presence.",
      "hi": "कुछ भी नहीं बदलेगा। सिर्फ़ मौजूदगी और कुशल मौजूदगी में बहुत बड़ा फ़र्क है।",
      "ta": "எதுவும் மாறாது. வெறும் இருப்புக்கும் திறமையான இருப்புக்கும் இடையே மிகப்பெரிய வித்தியாசம் உள்ளது.",
      "bn": "কিছুই বদলাবে না। কেবল উপস্থিতি এবং দক্ষ উপস্থিতির মধ্যে বিশাল পার্থক্য রয়েছে।",
      "te": "ఏదీ మారదు. కేవలం ఉనికికి మరియు నైపుణ్యం కలిగిన ఉనికికి మధ్య చాలా తేడా ఉంది.",
      "mr": "काहीही बदलणार नाही. फक्त उपस्थिती आणि कुशल उपस्थिती यात खूप फरक आहे.",
      "fr": "Rien ne changera. Il y a une énorme différence entre une simple présence et une présence habile.",
      "es": "Nada cambiará. Hay una gran diferencia entre una simple presencia y una presencia hábil.",
      "zh": "一切都不会改变。仅仅是露面和巧妙地露面之间有着巨大的差别。",
      "kn": "ಏನೂ ಬದಲಾಗುವುದಿಲ್ಲ. ಕೇವಲ ಉಪಸ್ಥಿತಿ ಮತ್ತು ಕೌಶಲ್ಯಪೂರ್ಣ ಉಪಸ್ಥಿತಿಯ ನಡುವೆ ಅಗಾಧ ವ್ಯತ್ಯಾಸವಿದೆ."
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "Anyone can be present. If someone’s wound is bleeding and I just go there and say, “Oh, sorry, it will be fine, we’ll see” — that is just mere presence.",
      "hi": "कोई भी मौजूद रह सकता है। अगर किसी के घाव से खून बह रहा है और मैं बस वहाँ जाकर कहता हूँ, “ओह, सॉरी, सब ठीक हो जाएगा, देखते हैं” — तो यह सिर्फ़ मौजूदगी है।",
      "ta": "யார் வேண்டுமானாலும் ஆஜராகலாம். ஒருவரின் காயத்திலிருந்து இரத்தம் வடிந்து கொண்டிருக்கும் போது, நான் அங்கு சென்று, \"ஓ, மன்னிக்கவும், எல்லாம் சரியாகிவிடும், பார்ப்போம்\" என்று சொன்னால் - அது வெறும் இருப்பு மட்டுமே.",
      "bn": "যে কেউ উপস্থিত থাকতে পারে। যদি কারো ক্ষত থেকে রক্তক্ষরণ হয় এবং আমি সেখানে গিয়ে বলি, \"ওহ, দুঃখিত, সব ঠিক হয়ে যাবে, দেখা যাক\" - এটা কেবল উপস্থিতি।",
      "te": "ఎవరైనా హాజరు కావచ్చు. ఎవరికైనా గాయం నుండి రక్తం కారుతుంటే నేను అక్కడికి వెళ్లి, “ఓహ్, క్షమించండి, అంతా బాగానే ఉంటుంది, మనం చూద్దాం” అని చెబితే - అది కేవలం హాజరు మాత్రమే.",
      "mr": "कोणीही उपस्थित राहू शकते. जर एखाद्याच्या जखमेतून रक्त येत असेल आणि मी तिथे जाऊन म्हणतो, \"अरे, माफ करा, सगळं ठीक होईल, आपण बघू\" - ती फक्त उपस्थिती आहे.",
      "fr": "N'importe qui peut être présent. Si la blessure de quelqu'un saigne et que je vais simplement là-bas et dis : « Oh, désolé, ça va aller, on verra » — c'est juste une simple présence.",
      "es": "Cualquiera puede estar presente. Si la herida de alguien sangra y yo simplemente voy y le digo: \"Oh, lo siento, todo irá bien, ya veremos\", eso es simplemente presencia.",
      "zh": "任何人都可以到场。如果有人伤口流血，我只要过去说:“哦，对不起，没事的，我们看看”——那只是单纯的到场。",
      "kn": "ಯಾರಾದರೂ ಹಾಜರಿರಬಹುದು. ಯಾರೊಬ್ಬರ ಗಾಯದಿಂದ ರಕ್ತಸ್ರಾವವಾಗುತ್ತಿದ್ದರೆ ಮತ್ತು ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿ, \"ಓಹ್, ಕ್ಷಮಿಸಿ, ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ, ನೋಡೋಣ\" ಎಂದು ಹೇಳಿದರೆ - ಅದು ಕೇವಲ ಉಪಸ್ಥಿತಿ ಅಷ್ಟೇ."
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "But if a doctor is present, it becomes a skillful presence. Likewise, there are many who show meaningful and responsible presence in situations —",
      "hi": "लेकिन अगर कोई डॉक्टर मौजूद है, तो यह एक कुशल उपस्थिति बन जाती है। इसी तरह, ऐसे कई लोग हैं जो स्थितियों में सार्थक और ज़िम्मेदार उपस्थिति दिखाते हैं —",
      "ta": "ஆனால் ஒரு மருத்துவர் இருந்தால், அது ஒரு திறமையான இருப்பாக மாறும். அதேபோல், சூழ்நிலைகளில் அர்த்தமுள்ள மற்றும் பொறுப்பான இருப்பைக் காட்டுபவர்கள் பலர் உள்ளனர் -",
      "bn": "কিন্তু যদি একজন ডাক্তার উপস্থিত থাকেন, তাহলে তা দক্ষ উপস্থিতিতে পরিণত হয়। একইভাবে, অনেকেই আছেন যারা পরিস্থিতিতে অর্থপূর্ণ এবং দায়িত্বশীল উপস্থিতি দেখান —",
      "te": "కానీ ఒక వైద్యుడు ఉంటే, అది నైపుణ్యం కలిగిన ఉనికిగా మారుతుంది. అదేవిధంగా, పరిస్థితులలో అర్థవంతమైన మరియు బాధ్యతాయుతమైన ఉనికిని చూపించేవారు చాలా మంది ఉన్నారు —",
      "mr": "पण जर डॉक्टर उपस्थित असेल तर ते एक कुशल उपस्थिती बनते. त्याचप्रमाणे, असे बरेच लोक आहेत जे परिस्थितीत अर्थपूर्ण आणि जबाबदार उपस्थिती दाखवतात —",
      "fr": "Mais la présence d'un médecin devient une présence compétente. De même, nombreux sont ceux qui font preuve d'une présence significative et responsable dans les situations…",
      "es": "Pero si un médico está presente, se convierte en una presencia hábil. De igual manera, hay muchos que demuestran una presencia significativa y responsable en ciertas situaciones.",
      "zh": "但如果医生在场，那就是一种有效的在场方式。同样，许多人在各种情况下都能展现出有意义且负责任的在场态度——",
      "kn": "ಆದರೆ ಒಬ್ಬ ವೈದ್ಯರು ಹಾಜರಿದ್ದರೆ, ಅದು ಕೌಶಲ್ಯಪೂರ್ಣ ಉಪಸ್ಥಿತಿಯಾಗುತ್ತದೆ. ಅದೇ ರೀತಿ, ಸಂದರ್ಭಗಳಲ್ಲಿ ಅರ್ಥಪೂರ್ಣ ಮತ್ತು ಜವಾಬ್ದಾರಿಯುತ ಉಪಸ್ಥಿತಿಯನ್ನು ತೋರಿಸುವ ಅನೇಕರಿದ್ದಾರೆ -"
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "but that does not necessarily mean Christ is the reason for it. Many do it out of personal passions or emotional tendencies.",
      "hi": "लेकिन इसका मतलब यह नहीं है कि मसीह ही इसका कारण है। कई लोग निजी जुनून या इमोशनल झुकाव के कारण ऐसा करते हैं।",
      "ta": "ஆனால் அதற்காக கிறிஸ்துதான் காரணம் என்று அர்த்தமல்ல. பலர் தனிப்பட்ட ஆர்வங்கள் அல்லது உணர்ச்சிப் போக்குகளால் இதைச் செய்கிறார்கள்.",
      "bn": "কিন্তু এর অর্থ এই নয় যে খ্রীষ্টই এর কারণ। অনেকেই ব্যক্তিগত আবেগ বা আবেগগত প্রবণতা থেকে এটি করে।",
      "te": "కానీ దాని అర్థం క్రీస్తే దానికి కారణమని కాదు. చాలామంది వ్యక్తిగత కోరికలు లేదా భావోద్వేగ ధోరణుల నుండి అలా చేస్తారు.",
      "mr": "पण याचा अर्थ असा नाही की ख्रिस्तच त्याचे कारण आहे. बरेच जण वैयक्तिक आवडी किंवा भावनिक प्रवृत्तींमधून ते करतात.",
      "fr": "mais cela ne signifie pas nécessairement que le Christ en soit la raison. Beaucoup agissent ainsi sous l'effet de passions personnelles ou de tendances émotionnelles.",
      "es": "pero eso no significa necesariamente que Cristo sea la razón. Muchos lo hacen por pasiones personales o tendencias emocionales.",
      "zh": "但这并不一定意味着基督是其原因。许多人这样做是出于个人激情或情感倾向。",
      "kn": "ಆದರೆ ಅದರರ್ಥ ಕ್ರಿಸ್ತನೇ ಅದಕ್ಕೆ ಕಾರಣ ಎಂದು ಅರ್ಥವಲ್ಲ. ಅನೇಕರು ಇದನ್ನು ವೈಯಕ್ತಿಕ ಉತ್ಸಾಹ ಅಥವಾ ಭಾವನಾತ್ಮಕ ಪ್ರವೃತ್ತಿಗಳಿಂದ ಮಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "But if we show responsible love because of Christ’s love, only then does it become divine love — and that is when Word melting happens.",
      "hi": "लेकिन अगर हम मसीह के प्यार की वजह से ज़िम्मेदारी भरा प्यार दिखाते हैं, तभी वह दिव्य प्यार बन जाता है — और तभी वर्ड मेल्टिंग होती है।",
      "ta": "ஆனால் கிறிஸ்துவின் அன்பின் காரணமாக நாம் பொறுப்பான அன்பைக் காட்டினால், அது தெய்வீக அன்பாக மாறும் - அப்போதுதான் வார்த்தை உருகுதல் நிகழ்கிறது.",
      "bn": "কিন্তু যদি আমরা খ্রীষ্টের প্রেমের কারণে দায়িত্বশীল প্রেম দেখাই, তবেই তা ঐশ্বরিক প্রেমে পরিণত হয় - এবং তখনই বাক্যের গলন ঘটে।",
      "te": "కానీ క్రీస్తు ప్రేమ కారణంగా మనం బాధ్యతాయుతమైన ప్రేమను చూపిస్తే, అది దైవిక ప్రేమగా మారుతుంది - అప్పుడే వాక్య ద్రవీభవనం జరుగుతుంది.",
      "mr": "पण जर आपण ख्रिस्ताच्या प्रेमामुळे जबाबदार प्रेम दाखवले, तरच ते दैवी प्रेम बनते - आणि तेव्हाच शब्दांचे वितळण होते.",
      "fr": "Mais si nous manifestons un amour responsable à cause de l’amour du Christ, alors seulement il devient amour divin — et c’est alors que la Parole fond.",
      "es": "Pero si mostramos amor responsable debido al amor de Cristo, sólo entonces se convierte en amor divino, y es entonces cuando ocurre la fusión de la Palabra.",
      "zh": "但是，如果我们因为基督的爱而表现出负责任的爱，那么它就变成了神圣的爱——而那时，道就融化了。",
      "kn": "ಆದರೆ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯ ಕಾರಣದಿಂದಾಗಿ ನಾವು ಜವಾಬ್ದಾರಿಯುತ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಿದರೆ, ಅದು ದೈವಿಕ ಪ್ರೀತಿಯಾಗುತ್ತದೆ - ಮತ್ತು ಆಗಲೇ ವಾಕ್ಯ ಕರಗುವಿಕೆ ಸಂಭವಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "So what do I mean by Word melting happening in you?",
      "hi": "तो मेरा मतलब क्या है कि आप में वर्ड मेल्टिंग हो रही है?",
      "ta": "அப்படியானால், உங்களுக்குள் வார்த்தை உருகுதல் நிகழ்கிறது என்பதன் அர்த்தம் என்ன?",
      "bn": "তাহলে তোমার মধ্যে শব্দ গলে যাওয়া বলতে আমি কী বোঝাতে চাইছি?",
      "te": "కాబట్టి మీలో మాట ద్రవీభవనం జరుగుతుందని నేను ఏమి చెబుతున్నాను?",
      "mr": "तर तुमच्यामध्ये शब्द वितळणे म्हणजे काय?",
      "fr": "Alors, qu'est-ce que j'entends par « la fonte de la Parole qui se produit en vous » ?",
      "es": "Entonces, ¿qué quiero decir con que la Palabra se está derritiendo en ti?",
      "zh": "那么，我所说的“道在你里面融化”是什么意思呢？",
      "kn": "ಹಾಗಾದರೆ ನಿಮ್ಮಲ್ಲಿ ಪದ ಕರಗುವಿಕೆ ನಡೆಯುತ್ತಿದೆ ಎಂದು ನಾನು ಹೇಳುವುದರ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "A Word that came in recent days struck me very deeply — it shook my inner self. The Word is: “He who did not spare His own Son, will He not give everything with him\"",
      "hi": "हाल ही में एक वचन आया जो मुझे बहुत गहराई से लगा — इसने मेरे अंदर की भावना को हिला दिया। वचन है: “जिसने अपने बेटे को नहीं छोड़ा, वह उसके साथ सब कुछ क्यों नहीं देगा”",
      "ta": "சமீபத்திய நாட்களில் வந்த ஒரு வார்த்தை என்னை மிகவும் ஆழமாகத் தாக்கியது - அது என் உள்ளத்தை உலுக்கியது. அந்த வார்த்தை என்னவென்றால்: \"தன் சொந்தக் குமாரனை விடாதவன், அவனுடன் எல்லாவற்றையும் கொடுக்க மாட்டான்\"",
      "bn": "সাম্প্রতিক দিনগুলিতে আসা একটি বাক্য আমাকে খুব গভীরভাবে নাড়া দিয়েছে - এটি আমার অন্তরকে নাড়া দিয়েছে। বাক্যটি হল: \"যে ব্যক্তি তার নিজের পুত্রকে রেহাই দেয়নি, তিনি কি তার সাথে সবকিছুই দেবেন না\"",
      "te": "ఇటీవలి రోజుల్లో వచ్చిన ఒక మాట నన్ను చాలా లోతుగా తాకింది - అది నా అంతరంగాన్ని కదిలించింది. ఆ మాట ఏమిటంటే: “తన సొంత కుమారుడిని విడిచిపెట్టనివాడు, అతనితో పాటు అన్నీ ఇవ్వడు”",
      "mr": "अलिकडच्या काळात आलेल्या एका वचनाने मला खूप खोलवर धडक दिली - त्याने माझ्या अंतरात्माला हादरवून टाकले. ते वचन असे आहे: \"ज्याने स्वतःच्या पुत्राला वाचवले नाही, तो त्याच्यासोबत सर्वस्व देणार नाही का?\"",
      "fr": "Une parole entendue ces derniers jours m'a profondément touchée ; elle a bouleversé mon être intérieur. Cette parole est : « Celui qui n'a pas épargné son propre Fils, ne donnera-t-il pas tout avec lui ? »",
      "es": "Una Palabra que llegó hace unos días me impactó profundamente; me sacudió por dentro. La Palabra dice: «Quien no escatimó ni a su propio Hijo, ¿no lo dará todo con él?».",
      "zh": "近几日，我听到一句话，这句话深深触动了我，震撼了我的内心。这句话是:“神既不爱惜自己的儿子，岂不也把万物和他一同舍弃吗？”",
      "kn": "ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಬಂದ ಒಂದು ಮಾತು ನನ್ನನ್ನು ತುಂಬಾ ಆಳವಾಗಿ ಬಾಧಿಸಿತು - ಅದು ನನ್ನ ಅಂತರಂಗವನ್ನು ನಡುಗಿಸಿತು. ಆ ಮಾತು ಹೀಗಿದೆ: \"ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನು ಬಿಡದವನು ಅವನೊಂದಿಗೆ ಎಲ್ಲವನ್ನೂ ಕೊಡುವುದಿಲ್ಲ\""
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "The greatest gift God has given us is Jesus Christ Himself.",
      "hi": "परमेश्वर ने हमें जो सबसे बड़ा तोहफ़ा दिया है, वह खुद यीशु मसीह हैं।",
      "ta": "கடவுள் நமக்குக் கொடுத்த மிகப்பெரிய பரிசு இயேசு கிறிஸ்துவே.",
      "bn": "ঈশ্বর আমাদের যে সর্বশ্রেষ্ঠ উপহার দিয়েছেন তা হলেন স্বয়ং যীশু খ্রীষ্ট।",
      "te": "దేవుడు మనకు ఇచ్చిన గొప్ప బహుమతి యేసుక్రీస్తు.",
      "mr": "देवाने आपल्याला दिलेली सर्वात मोठी देणगी म्हणजे स्वतः येशू ख्रिस्त.",
      "fr": "Le plus grand don que Dieu nous ait fait, c’est Jésus-Christ lui-même.",
      "es": "El mayor regalo que Dios nos ha dado es Jesucristo mismo.",
      "zh": "上帝赐给我们最伟大的礼物就是耶稣基督自己。",
      "kn": "ದೇವರು ನಮಗೆ ನೀಡಿರುವ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಕೊಡುಗೆ ಎಂದರೆ ಸ್ವತಃ ಯೇಸು ಕ್ರಿಸ್ತನೇ."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "but gave Him up for us all — will He not also freely give us everything else with Him?” That is a powerful Word.",
      "hi": "लेकिन उसने उसे हम सबके लिए दे दिया - तो क्या वह हमें उसके साथ बाकी सब कुछ भी मुफ़्त में नहीं देगा?” यह एक शक्तिशाली वचन है।",
      "ta": "ஆனால் நமக்காக அவரைக் கைவிட்டார் - அவர் அவருடன் மற்ற அனைத்தையும் நமக்கு இலவசமாகக் கொடுக்க மாட்டாரா?\" அது ஒரு சக்திவாய்ந்த வார்த்தை.",
      "bn": "কিন্তু আমাদের সকলের জন্য তাঁকে ত্যাগ করেছেন - তিনি কি তাঁর সাথে আমাদের সবকিছুই বিনামূল্যে দেবেন না?\" এটি একটি শক্তিশালী বাক্য।",
      "te": "కానీ మనందరి కోసం ఆయనను అప్పగించాడు - ఆయన తనతో పాటు మిగతావన్నీ కూడా ఉచితంగా మనకు ఇవ్వడా?” అది శక్తివంతమైన వాక్యం.",
      "mr": "पण आपल्या सर्वांसाठी त्याला सोडून दिले - तो त्याच्यासोबत आपल्याला इतर सर्व काही मोफत देणार नाही का?” हे एक शक्तिशाली वचन आहे.",
      "fr": "mais il l’a livré pour nous tous — ne nous donnera-t-il pas aussi gratuitement tout le reste avec lui ? » Voilà une parole puissante.",
      "es": "sino que lo entregó por todos nosotros, ¿cómo no nos dará también con él todas las demás cosas?” Esa es una Palabra poderosa.",
      "zh": "但他为了我们众人舍弃了他——难道他不会也把万物和他一起白白地赐给我们吗？这是一句意义深远的话。",
      "kn": "ಆದರೆ ಆತನನ್ನು ನಮಗಾಗಿ ಒಪ್ಪಿಸಿದನು - ಆತನು ತನ್ನೊಂದಿಗೆ ಬೇರೆಲ್ಲವನ್ನೂ ನಮಗೆ ಉಚಿತವಾಗಿ ಕೊಡುವನಲ್ಲವೇ?” ಅದು ಪ್ರಬಲವಾದ ವಾಕ್ಯ."
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "Without holding back anything, He freely, joyfully, completely shared Jesus Christ entirely for us.",
      "hi": "बिना कुछ छिपाए, उन्होंने आज़ादी से, खुशी से, पूरी तरह से हमारे लिए यीशु मसीह को बाँटा।",
      "ta": "எதையும் அடக்கி வைக்காமல், அவர் சுதந்திரமாக, மகிழ்ச்சியுடன், இயேசு கிறிஸ்துவை நமக்காக முழுமையாகப் பகிர்ந்து கொண்டார்.",
      "bn": "কোন কিছুতেই পিছপা না হয়ে, তিনি স্বাধীনভাবে, আনন্দের সাথে, সম্পূর্ণরূপে আমাদের জন্য যীশু খ্রীষ্টকে ভাগ করে নিয়েছেন।",
      "te": "దేనినీ దాచుకోకుండా, ఆయన స్వేచ్ఛగా, ఆనందంగా, పూర్తిగా యేసుక్రీస్తును మనకోసం పూర్తిగా పంచుకున్నాడు.",
      "mr": "काहीही न दाबता, त्याने मुक्तपणे, आनंदाने, पूर्णपणे येशू ख्रिस्त आपल्यासाठी सामायिक केला.",
      "fr": "Sans rien retenir, il a partagé librement, joyeusement et complètement Jésus-Christ pour nous.",
      "es": "Sin reservarse nada, Él libremente, con alegría y por completo compartió a Jesucristo enteramente para nosotros.",
      "zh": "他毫无保留地、快乐地、完全地与我们分享了耶稣基督。",
      "kn": "ಏನನ್ನೂ ತಡೆಹಿಡಿಯದೆ, ಆತನು ಮುಕ್ತವಾಗಿ, ಸಂತೋಷದಿಂದ, ಸಂಪೂರ್ಣವಾಗಿ ನಮಗಾಗಿ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಹಂಚಿಕೊಂಡನು."
    }
  },
  {
    "start": "14:39",
    "text": {
      "en": "He is the One who shared everything without reserving anything. Whatever love for God we speak about,",
      "hi": "वही है जिसने बिना कुछ बचाए सब कुछ बाँटा। हम ईश्वर से चाहे जो भी प्यार की बात करें,",
      "ta": "எதையும் ஒதுக்கி வைக்காமல் எல்லாவற்றையும் பகிர்ந்து கொண்டவர் அவர்தான். நாம் கடவுள் மீது எவ்வளவு அன்பு பேசினாலும்,",
      "bn": "তিনিই সেই ব্যক্তি যিনি সবকিছু ভাগ করে নিয়েছেন, কিছু সংরক্ষণ না করেই। ঈশ্বরের প্রতি আমরা যে ভালোবাসার কথাই বলি না কেন,",
      "te": "ఆయన ఏదీ దాచుకోకుండా ప్రతిదీ పంచుకున్నవాడు. మనం దేవుని పట్ల ఎలాంటి ప్రేమ గురించి మాట్లాడినా,",
      "mr": "तोच तो आहे ज्याने काहीही राखून न ठेवता सर्व काही वाटून घेतले. आपण देवाबद्दल जे काही प्रेम बोलतो,",
      "fr": "C’est Lui qui a tout partagé sans rien retenir. Quel que soit l’amour de Dieu dont nous parlons,",
      "es": "Él es quien lo compartió todo sin reservar nada. Sea cual sea el amor a Dios del que hablemos,",
      "zh": "祂毫无保留地分享了一切。无论我们谈论对上帝的爱是什么，",
      "kn": "ಏನನ್ನೂ ಕಾಯ್ದಿರಿಸದೆ ಎಲ್ಲವನ್ನೂ ಹಂಚಿಕೊಂಡವನು ಆತನೇ. ನಾವು ದೇವರ ಮೇಲಿನ ಯಾವುದೇ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರೂ,"
    }
  },
  {
    "start": "14:45",
    "text": {
      "en": "we cannot have any true spirituality without speaking of the love of the Father — because He did not withhold even Christ from us.",
      "hi": "पिता के प्रेम के बारे में बात किए बिना हमारे पास कोई सच्ची आध्यात्मिकता नहीं हो सकती - क्योंकि उसने हमसे मसीह को भी नहीं रोका।",
      "ta": "பிதாவின் அன்பைப் பற்றிப் பேசாமல் நமக்கு உண்மையான ஆன்மீகம் இருக்க முடியாது - ஏனென்றால் அவர் கிறிஸ்துவைக்கூட நம்மிடமிருந்து விலக்கவில்லை.",
      "bn": "পিতার প্রেমের কথা না বলে আমরা প্রকৃত আধ্যাত্মিকতা লাভ করতে পারি না - কারণ তিনি খ্রীষ্টকেও আমাদের কাছ থেকে দূরে রাখেননি।",
      "te": "తండ్రి ప్రేమ గురించి మాట్లాడకుండా మనకు నిజమైన ఆధ్యాత్మికత ఉండదు - ఎందుకంటే ఆయన క్రీస్తును కూడా మన నుండి దూరంగా ఉంచలేదు.",
      "mr": "पित्याच्या प्रेमाबद्दल बोलल्याशिवाय आपल्याला खरे आध्यात्मिकता मिळू शकत नाही - कारण त्याने ख्रिस्तालाही आपल्यापासून लपवून ठेवले नाही.",
      "fr": "nous ne pouvons avoir de véritable spiritualité sans parler de l'amour du Père — car Il ne nous a même pas refusé le Christ.",
      "es": "No podemos tener verdadera espiritualidad sin hablar del amor del Padre —porque Él no nos negó ni siquiera a Cristo.",
      "zh": "若不谈论天父的爱，我们就不可能有任何真正的属灵性——因为祂甚至没有把基督留给我们。",
      "kn": "ತಂದೆಯ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡದೆ ನಾವು ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕತೆಯನ್ನು ಹೊಂದಲು ಸಾಧ್ಯವಿಲ್ಲ - ಏಕೆಂದರೆ ಆತನು ಕ್ರಿಸ್ತನನ್ನು ಸಹ ನಮ್ಮಿಂದ ತಡೆಹಿಡಿಯಲಿಲ್ಲ."
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "When love for Him increases within us, His Word will begin to melt inside us. The Holy Spirit told me:",
      "hi": "जब हमारे अंदर उसके लिए प्यार बढ़ता है, तो उसका वचन हमारे अंदर पिघलने लगता है। पवित्र आत्मा ने मुझसे कहा:",
      "ta": "அவர் மீதுள்ள அன்பு நமக்குள் அதிகரிக்கும்போது, அவருடைய வார்த்தை நமக்குள் உருகத் தொடங்கும். பரிசுத்த ஆவியானவர் என்னிடம் கூறினார்:",
      "bn": "যখন আমাদের মধ্যে তাঁর প্রতি ভালোবাসা বৃদ্ধি পাবে, তখন তাঁর বাক্য আমাদের ভিতরে গলে যেতে শুরু করবে। পবিত্র আত্মা আমাকে বলেছিলেন:",
      "te": "ఆయన పట్ల ప్రేమ మనలో పెరిగినప్పుడు, ఆయన వాక్యం మనలో కరిగిపోవడం ప్రారంభమవుతుంది. పరిశుద్ధాత్మ నాకు ఇలా చెప్పాడు:",
      "mr": "जेव्हा आपल्या आत त्याच्यावरील प्रेम वाढते, तेव्हा त्याचे वचन आपल्या आत वितळू लागते. पवित्र आत्म्याने मला सांगितले:",
      "fr": "Lorsque l’amour que nous lui portons grandit en nous, sa Parole commence à pénétrer en nous. Le Saint-Esprit m’a dit :",
      "es": "Cuando el amor por Él crece en nosotros, Su Palabra comenzará a derretirse en nosotros. El Espíritu Santo me dijo:",
      "zh": "当我们对祂的爱在我们心中增长时，祂的话语就会在我们心中融化。圣灵告诉我:",
      "kn": "ಆತನ ಮೇಲಿನ ಪ್ರೀತಿ ನಮ್ಮಲ್ಲಿ ಹೆಚ್ಚಾದಾಗ, ಆತನ ವಾಕ್ಯವು ನಮ್ಮೊಳಗೆ ಕರಗಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ಪವಿತ್ರಾತ್ಮನು ನನಗೆ ಹೀಗೆ ಹೇಳಿದನು:"
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "The One who has given us Jesus Christ will also give us everything along with Him.",
      "hi": "जिसने हमें यीशु मसीह दिया है, वह उसके साथ हमें सब कुछ भी देगा।",
      "ta": "இயேசு கிறிஸ்துவை நமக்குக் கொடுத்தவர், அவரோடு சேர்த்து எல்லாவற்றையும் நமக்குக் கொடுப்பார்.",
      "bn": "যিনি আমাদের যীশু খ্রীষ্ট দিয়েছেন, তিনি তাঁর সাথে আমাদের সবকিছুও দেবেন।",
      "te": "మనకు యేసుక్రీస్తును ఇచ్చినవాడు తనతో పాటు మనకు ప్రతిదీ ఇస్తాడు.",
      "mr": "ज्याने आपल्याला येशू ख्रिस्त दिला आहे तो त्याच्यासोबत आपल्याला सर्वकाही देईल.",
      "fr": "Celui qui nous a donné Jésus-Christ nous donnera aussi tout avec lui.",
      "es": "El que nos dio a Jesucristo nos dará también todo junto con Él.",
      "zh": "赐给我们耶稣基督的那一位，也会把一切都和耶稣基督一起赐给我们。",
      "kn": "ನಮಗೆ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಕೊಟ್ಟವನು ತನ್ನೊಂದಿಗೆ ಎಲ್ಲವನ್ನೂ ಸಹ ನಮಗೆ ಕೊಡುವನು."
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "Yet if we had given importance to Christ, then everything would have come to us without costing us anything.",
      "hi": "फिर भी अगर हमने मसीह को महत्व दिया होता, तो सब कुछ हमें बिना कुछ खर्च किए मिल जाता।",
      "ta": "ஆனாலும் நாம் கிறிஸ்துவுக்கு முக்கியத்துவம் கொடுத்திருந்தால், நமக்கு எந்த செலவும் இல்லாமல் எல்லாம் நமக்குக் கிடைத்திருக்கும்.",
      "bn": "তবুও যদি আমরা খ্রীষ্টকে গুরুত্ব দিতাম, তাহলে সবকিছুই আমাদের কাছে কোন খরচ ছাড়াই আসত।",
      "te": "అయితే మనం క్రీస్తుకు ప్రాముఖ్యత ఇచ్చి ఉంటే, మనకు ఏమీ ఖర్చు లేకుండా ప్రతిదీ మనకు వచ్చేది.",
      "mr": "पण जर आपण ख्रिस्ताला महत्त्व दिले असते, तर सर्वकाही आपल्याला काहीही खर्च न करता मिळाले असते.",
      "fr": "Pourtant, si nous avions donné de l'importance au Christ, tout nous serait venu sans rien nous coûter.",
      "es": "Pero si hubiéramos dado importancia a Cristo, entonces todo nos habría venido sin costarnos nada.",
      "zh": "然而，如果我们重视基督，那么一切都会不费吹灰之力地来到我们面前。",
      "kn": "ಆದರೂ ನಾವು ಕ್ರಿಸ್ತನಿಗೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡಿದ್ದರೆ, ನಮಗೆ ಯಾವುದೇ ವೆಚ್ಚವಿಲ್ಲದೆ ಎಲ್ಲವೂ ನಮಗೆ ಸಿಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "But today’s reality is that we give importance to “everything.” We run after everything.",
      "hi": "लेकिन आज की सच्चाई यह है कि हम “हर चीज़” को महत्व देते हैं। हम हर चीज़ के पीछे भागते हैं।",
      "ta": "ஆனால் இன்றைய யதார்த்தம் என்னவென்றால், நாம் \"எல்லாவற்றிற்கும்\" முக்கியத்துவம் கொடுக்கிறோம். நாம் எல்லாவற்றையும் பின்தொடர்ந்து ஓடுகிறோம்.",
      "bn": "কিন্তু আজকের বাস্তবতা হলো আমরা \"সবকিছুকেই\" গুরুত্ব দেই। আমরা সবকিছুর পিছনে ছুটছি।",
      "te": "కానీ నేటి వాస్తవికత ఏమిటంటే మనం “ప్రతిదానికీ” ప్రాముఖ్యత ఇస్తాము. మనం ప్రతిదాని వెంట పరిగెత్తుతాము.",
      "mr": "पण आजची वास्तविकता अशी आहे की आपण \"सर्वकाही\" ला महत्त्व देतो. आपण प्रत्येक गोष्टीच्या मागे धावतो.",
      "fr": "Mais la réalité d'aujourd'hui, c'est que nous accordons de l'importance à « tout ». Nous courons après tout.",
      "es": "Pero la realidad de hoy es que le damos importancia a “todo”. Corremos detrás de todo.",
      "zh": "但如今的现实是，我们重视“一切”。我们追逐一切。",
      "kn": "ಆದರೆ ಇಂದಿನ ವಾಸ್ತವವೆಂದರೆ ನಾವು \"ಎಲ್ಲದಕ್ಕೂ\" ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುತ್ತೇವೆ. ನಾವು ಎಲ್ಲದರ ಹಿಂದೆ ಓಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:33",
    "text": {
      "en": "Without spending anything, it would have been given to us. So, in our effort, motivation, or investment — in any matter,",
      "hi": "बिना कुछ खर्च किए, यह हमें मिल जाता। तो, हमारी कोशिश, मोटिवेशन, या इन्वेस्टमेंट में — किसी भी मामले में,",
      "ta": "எதையும் செலவழிக்காமல், அது நமக்குக் கொடுக்கப்பட்டிருக்கும். எனவே, நமது முயற்சி, உந்துதல் அல்லது முதலீடு - எந்த விஷயத்திலும்,",
      "bn": "কিছু খরচ না করেই, এটা আমাদের দেওয়া হত। তাই, আমাদের প্রচেষ্টা, প্রেরণা, অথবা বিনিয়োগ - যেকোনো বিষয়েই,",
      "te": "ఏమీ ఖర్చు చేయకుండానే, అది మనకు ఇవ్వబడి ఉండేది. కాబట్టి, మన ప్రయత్నంలో, ప్రేరణలో లేదా పెట్టుబడిలో - ఏ విషయంలోనైనా,",
      "mr": "काहीही खर्च न करता, ते आपल्याला दिले गेले असते. म्हणून, आपल्या प्रयत्नात, प्रेरणात किंवा गुंतवणुकीत - कोणत्याही बाबतीत,",
      "fr": "Sans rien dépenser, cela nous aurait été donné. Ainsi, dans nos efforts, notre motivation ou notre investissement — en toute chose,",
      "es": "Sin gastar nada, se nos habría dado. Así que, en nuestro esfuerzo, motivación o inversión —en cualquier asunto—,",
      "zh": "无需付出任何代价，它就会被给予我们。所以，无论我们付出多少努力、动力或投入——在任何方面，",
      "kn": "ಏನನ್ನೂ ಖರ್ಚು ಮಾಡದೆಯೇ, ಅದು ನಮಗೆ ನೀಡಲ್ಪಡುತ್ತಿತ್ತು. ಆದ್ದರಿಂದ, ನಮ್ಮ ಪ್ರಯತ್ನ, ಪ್ರೇರಣೆ ಅಥವಾ ಹೂಡಿಕೆಯಲ್ಲಿ - ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "where must we focus more? We must focus on gaining Jesus Christ.",
      "hi": "हमें किस पर ज़्यादा ध्यान देना चाहिए? हमें यीशु मसीह को पाने पर ध्यान देना चाहिए।",
      "ta": "நாம் எங்கே அதிக கவனம் செலுத்த வேண்டும்? இயேசு கிறிஸ்துவைப் பெறுவதில் நாம் கவனம் செலுத்த வேண்டும்.",
      "bn": "আমাদের কোথায় বেশি মনোযোগ দিতে হবে? আমাদের অবশ্যই যীশু খ্রীষ্টকে লাভ করার উপর মনোযোগ দিতে হবে।",
      "te": "మనం ఎక్కడ ఎక్కువ దృష్టి పెట్టాలి? మనం యేసుక్రీస్తును పొందడంపై దృష్టి పెట్టాలి.",
      "mr": "आपण कुठे जास्त लक्ष केंद्रित केले पाहिजे? आपण येशू ख्रिस्ताला मिळवण्यावर लक्ष केंद्रित केले पाहिजे.",
      "fr": "Sur quoi devons-nous concentrer davantage nos efforts ? Nous devons nous concentrer sur l'acquisition de Jésus-Christ.",
      "es": "¿En qué debemos enfocarnos más? En ganar a Jesucristo.",
      "zh": "我们应该把更多精力放在哪里？我们必须把精力放在获得耶稣基督上。",
      "kn": "ನಾವು ಎಲ್ಲಿ ಹೆಚ್ಚು ಗಮನಹರಿಸಬೇಕು? ನಾವು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಗಳಿಸುವತ್ತ ಗಮನಹರಿಸಬೇಕು."
    }
  },
  {
    "start": "15:58",
    "text": {
      "en": "That is what I received through Word melting: We must do what leads us to gain Jesus Christ.",
      "hi": "यही मुझे वर्ड मेल्टिंग से मिला: हमें वह करना चाहिए जो हमें यीशु मसीह को पाने की ओर ले जाए।",
      "ta": "வார்த்தை உருகுதல் மூலம் நான் பெற்றது இதுதான்: இயேசு கிறிஸ்துவைப் பெறுவதற்கு நம்மை வழிநடத்துவதை நாம் செய்ய வேண்டும்.",
      "bn": "বাক্য গলে যাওয়ার মাধ্যমে আমি এটাই পেয়েছি: আমাদের অবশ্যই এমন কিছু করতে হবে যা আমাদের যীশু খ্রীষ্টকে লাভ করতে পরিচালিত করে।",
      "te": "వాక్య ద్రవీభవనం ద్వారా నేను పొందినది అదే: యేసుక్రీస్తును పొందటానికి మనల్ని నడిపించేది మనం చేయాలి.",
      "mr": "वचन वितळण्याद्वारे मला हेच मिळाले: आपण असे केले पाहिजे जे आपल्याला येशू ख्रिस्त मिळवण्यास मदत करेल.",
      "fr": "Voilà ce que j'ai reçu par la fonte de la Parole : Nous devons faire ce qui nous conduit à gagner Jésus-Christ.",
      "es": "Eso es lo que recibí a través de la fusión de la Palabra: Debemos hacer lo que nos lleve a ganar a Jesucristo.",
      "zh": "这就是我通过圣言熔炼所领受的:我们必须做那些能使我们获得耶稣基督的事。",
      "kn": "ವಾಕ್ಯ ಕರಗುವಿಕೆಯ ಮೂಲಕ ನಾನು ಪಡೆದುಕೊಂಡದ್ದು ಅದನ್ನೇ: ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಪಡೆಯಲು ನಮ್ಮನ್ನು ಕರೆದೊಯ್ಯುವದನ್ನು ನಾವು ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "16:07",
    "text": {
      "en": "What should we do for that? We will see that in the coming days.",
      "hi": "इसके लिए हमें क्या करना चाहिए? यह हम आने वाले दिनों में देखेंगे।",
      "ta": "அதற்கு நாம் என்ன செய்ய வேண்டும்? வரும் நாட்களில் அதைப் பார்ப்போம்.",
      "bn": "এর জন্য আমাদের কী করা উচিত? আগামী দিনে আমরা তা দেখব।",
      "te": "దానికోసం మనం ఏమి చేయాలి? రాబోయే రోజుల్లో మనం దానిని చూస్తాము.",
      "mr": "त्यासाठी आपण काय करावे? येत्या काळात आपण ते पाहू.",
      "fr": "Que devons-nous faire à ce sujet ? Nous le verrons dans les prochains jours.",
      "es": "¿Qué debemos hacer al respecto? Lo veremos en los próximos días.",
      "zh": "我们应该怎么做？未来几天我们就会知道了。",
      "kn": "ಅದಕ್ಕಾಗಿ ನಾವು ಏನು ಮಾಡಬೇಕು? ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ನಾವು ಅದನ್ನು ನೋಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:16",
    "text": {
      "en": "Extraordinary divine experiences are now for you too. If you have not subscribed to this YouTube channel yet, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव अब आपके लिए भी हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনার জন্যও। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ కోసం కూడా. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दैवी अनुभव आता तुमच्यासाठीही आहेत. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires sont désormais accessibles à vous aussi. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias ahora también para ti. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验现在也属于你。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮಗೂ ಲಭ್ಯ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "16:28",
    "text": {
      "en": "Share this video with your friends and become witness of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షిగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez témoins du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en testigo del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的见证人。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]