[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 9th, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 9 फरवरी, सोमवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 9, திங்கட்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 9ই ফেব্রুয়ারি, সোমবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 9, సోమవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 9 फेब्रुवारी, सोमवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le lundi 9 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es lunes 9 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月9日，星期一。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 9, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we give praise to Your exalted Name",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தைத் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామమును స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons ton nom exalté",
      "es": "Señor, damos alabanzas a tu exaltado Nombre.",
      "zh": "主啊，我们赞美你至高的圣名",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, glorify Your holy priesthood. Lord, manifest Your presence in the Church.",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा कर। हे प्रभु, कलीसिया में अपनी उपस्थिति प्रकट कर।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো। প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশ করো।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, సంఘములో నీ ఉనికిని వ్యక్తపరచుము.",
      "mr": "प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर. प्रभू, कलीसियामध्ये तुझी उपस्थिती प्रकट कर.",
      "fr": "Seigneur, glorifie ton saint sacerdoce. Seigneur, manifeste ta présence dans l'Église.",
      "es": "Señor, glorifica tu santo sacerdocio. Señor, manifiesta tu presencia en la Iglesia.",
      "zh": "主啊，荣耀祢的圣职。主啊，在圣教会中彰显祢的临在。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಪ್ರಕಟಿಸು."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "By the merit of the Holy Masses You have granted this servant offerred for forty years, today I pray for Your children and for all gathered in this prayer.",
      "hi": "पवित्र मिस्सा के पुण्य से आपने चालीस साल से सेवा कर रहे इस सेवक को यह वरदान दिया है, आज मैं आपके बच्चों और इस प्रार्थना में इकट्ठा हुए सभी लोगों के लिए प्रार्थना करता हूँ।",
      "ta": "நாற்பது ஆண்டுகளாக இந்த ஊழியருக்குக் காணிக்கையாகக் கொடுத்த பரிசுத்த திருப்பலிகளின் தகுதியால், இன்று உமது பிள்ளைகளுக்காகவும், இந்த ஜெபத்தில் கூடியிருக்கும் அனைவருக்காகவும் நான் ஜெபிக்கிறேன்.",
      "bn": "পবিত্র জনসভার গুণে তুমি চল্লিশ বছর ধরে এই দাসকে দান করেছ, আজ আমি তোমার সন্তানদের জন্য এবং এই প্রার্থনায় সমবেত সকলের জন্য প্রার্থনা করছি।",
      "te": "పవిత్ర ఆరాధనల ద్వారా మీరు నలభై సంవత్సరాలుగా అర్పించబడిన ఈ సేవకుడిని అనుగ్రహించారు, ఈ రోజు నేను మీ పిల్లల కోసం మరియు ఈ ప్రార్థనలో సమావేశమైన వారందరి కోసం ప్రార్థిస్తున్నాను.",
      "mr": "चाळीस वर्षांपासून अर्पण केलेल्या या सेवकाला तुम्ही दिलेल्या पवित्र जनसमुदायाच्या कृपेने, आज मी तुमच्या मुलांसाठी आणि या प्रार्थनेत जमलेल्या सर्वांसाठी प्रार्थना करतो.",
      "fr": "Par le mérite des Saintes Messes que Tu as accordées à ce serviteur offert pendant quarante ans, aujourd'hui je prie pour Tes enfants et pour tous ceux réunis dans cette prière.",
      "es": "Por el mérito de las Santas Misas que has concedido a este siervo ofrecido durante cuarenta años, hoy te pido por Tus hijos y por todos los reunidos en esta oración.",
      "zh": "因弥撒圣祭的功德，你赐予了这位奉献了四十年的仆人，今天我为你的孩子们和所有聚集在此祈祷的人祈祷。",
      "kn": "ಪವಿತ್ರ ಬಲಿದಾನಗಳ ಅರ್ಹತೆಯಿಂದ ನೀವು ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ಈ ಸೇವಕನಿಗೆ ಅರ್ಪಿಸಿದ್ದೀರಿ, ಇಂದು ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಮತ್ತು ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದ ಎಲ್ಲರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "Lord, all matters that cause distress in their hearts and all persons who wound their hearts, Let them all be powerless, in the Name of Jesus.",
      "hi": "हे प्रभु, वे सभी बातें जो उनके दिलों में परेशानी पैदा करती हैं और वे सभी लोग जो उनके दिलों को चोट पहुँचाते हैं, उन सभी को यीशु के नाम में शक्तिहीन कर दो।",
      "ta": "ஆண்டவரே, அவர்களின் இதயங்களில் துன்பத்தை ஏற்படுத்தும் அனைத்து விஷயங்களும், அவர்களின் இதயங்களை காயப்படுத்தும் அனைத்து நபர்களும், இயேசுவின் நாமத்தில் அவர்கள் அனைவரும் சக்தியற்றவர்களாக இருக்கட்டும்.",
      "bn": "প্রভু, যে সকল বিষয় তাদের হৃদয়ে কষ্ট দেয় এবং যে সকল ব্যক্তি তাদের হৃদয়ে আঘাত করে, যীশুর নামে তাদের সকলকে শক্তিহীন করে দাও।",
      "te": "ప్రభువా, వారి హృదయాలలో బాధ కలిగించే అన్ని విషయాలు మరియు వారి హృదయాలను గాయపరిచే వారందరూ, యేసు నామంలో వారందరూ శక్తిహీనులుగా ఉండనివ్వండి.",
      "mr": "प्रभू, ज्या सर्व गोष्टी त्यांच्या हृदयात दुःख निर्माण करतात आणि ज्या सर्व व्यक्ती त्यांच्या हृदयाला जखमा करतात, त्या सर्वांना येशूच्या नावाने शक्तीहीन होऊ दे.",
      "fr": "Seigneur, que toutes les choses qui causent de la détresse dans leurs cœurs et toutes les personnes qui blessent leurs cœurs, qu'elles soient toutes impuissantes, au nom de Jésus.",
      "es": "Señor, todos los asuntos que causan angustia en sus corazones y todas las personas que hieren sus corazones, que todos ellos sean impotentes, en el Nombre de Jesús.",
      "zh": "主啊，凡使他们心中忧愁的事，凡伤害他们心的人，都必无能为力，奉耶稣的名。",
      "kn": "ಕರ್ತನೇ, ಅವರ ಹೃದಯಗಳಲ್ಲಿ ದುಃಖವನ್ನು ಉಂಟುಮಾಡುವ ಎಲ್ಲಾ ವಿಷಯಗಳು ಮತ್ತು ಅವರ ಹೃದಯಗಳನ್ನು ಗಾಯಗೊಳಿಸುವ ಎಲ್ಲಾ ವ್ಯಕ್ತಿಗಳು, ಅವರೆಲ್ಲರೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಶಕ್ತಿಹೀನರಾಗಲಿ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "Lord, the troubling situations and the responsibilities they must carry out,",
      "hi": "हे प्रभु, परेशान करने वाले हालात और उनकी ज़िम्मेदारियाँ,",
      "ta": "ஆண்டவரே, அவர்கள் நிறைவேற்ற வேண்டிய தொந்தரவான சூழ்நிலைகள் மற்றும் பொறுப்புகள்,",
      "bn": "প্রভু, সমস্যাজনক পরিস্থিতি এবং তাদের যে দায়িত্বগুলি পালন করতে হবে,",
      "te": "ప్రభూ, వారు నిర్వర్తించాల్సిన ఇబ్బందికరమైన పరిస్థితులు మరియు బాధ్యతలు,",
      "mr": "प्रभू, त्रासदायक परिस्थिती आणि त्यांनी पार पाडलेल्या जबाबदाऱ्या,",
      "fr": "Seigneur, les situations troublantes et les responsabilités qu'elles impliquent,",
      "es": "Señor, las situaciones problemáticas y las responsabilidades que deben llevar a cabo,",
      "zh": "主啊，他们所处的困境和必须承担的责任，",
      "kn": "ಕರ್ತನೇ, ಅವರು ನಿರ್ವಹಿಸಬೇಕಾದ ತೊಂದರೆದಾಯಕ ಸನ್ನಿವೇಶಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳು,"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "and all matters where others may accuse or blame us, may the Lord pour out His mercy, and may the Lord sustain you today.",
      "hi": "और उन सभी मामलों में जहाँ दूसरे लोग हम पर इल्ज़ाम लगाते हैं या हमें दोषी ठहराते हैं, प्रभु अपनी दया बरसाए, और प्रभु आज आपको सहारा दे।",
      "ta": "மற்றும் மற்றவர்கள் நம்மைக் குறை கூறவோ அல்லது குறை கூறவோ கூடிய அனைத்து விஷயங்களிலும், கர்த்தர் தம்முடைய இரக்கத்தைப் பொழிவாராக, கர்த்தர் இன்று உங்களைத் தாங்குவாராக.",
      "bn": "এবং অন্যরা আমাদের দোষারোপ করতে পারে এমন সমস্ত বিষয়ে, প্রভু তাঁর করুণা বর্ষণ করুন, এবং প্রভু আজ আপনাকে টিকিয়ে রাখুন।",
      "te": "మరియు ఇతరులు మనల్ని నిందించగల లేదా నిందించే అన్ని విషయాలలో, ప్రభువు తన దయను కుమ్మరించును గాక, మరియు ప్రభువు ఈ రోజు మిమ్మల్ని ఆదుకొనును గాక.",
      "mr": "आणि इतर लोक आपल्यावर आरोप करू शकतात किंवा दोष देऊ शकतात अशा सर्व बाबींमध्ये, प्रभु आपली दया दाखवो आणि आज प्रभु तुम्हाला टिकवून ठेवो.",
      "fr": "et dans toutes les situations où d'autres pourraient nous accuser ou nous blâmer, que le Seigneur répande sa miséricorde et qu'il vous soutienne aujourd'hui.",
      "es": "y todos los asuntos en los que otros puedan acusarnos o culparnos, que el Señor derrame Su misericordia, y que el Señor te sostenga hoy.",
      "zh": "对于所有别人可能指责或责备我们的事情，愿主倾注祂的怜悯，愿主今天扶持你们。",
      "kn": "ಮತ್ತು ಇತರರು ನಮ್ಮನ್ನು ದೂಷಿಸುವ ಅಥವಾ ದೂಷಿಸುವ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ, ಕರ್ತನು ತನ್ನ ಕರುಣೆಯನ್ನು ಸುರಿಸಲಿ, ಮತ್ತು ಕರ್ತನು ಇಂದು ನಿಮ್ಮನ್ನು ಪೋಷಿಸಲಿ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "The paths you travel, the people you meet, the actions you perform, the vehicles you travel in, the documents you sign,",
      "hi": "आप जिन रास्तों पर चलते हैं, जिन लोगों से मिलते हैं, जो काम करते हैं, जिन गाड़ियों में चलते हैं, जिन डॉक्यूमेंट्स पर साइन करते हैं,",
      "ta": "நீங்கள் பயணிக்கும் பாதைகள், நீங்கள் சந்திக்கும் மக்கள், நீங்கள் செய்யும் செயல்கள், நீங்கள் பயணிக்கும் வாகனங்கள், நீங்கள் கையெழுத்திடும் ஆவணங்கள்,",
      "bn": "তুমি যে পথে যাও, যে মানুষগুলোর সাথে তোমার দেখা হয়, যে কাজগুলো করো, যে যানবাহনে তুমি যাও, যে কাগজপত্রে তুমি স্বাক্ষর করো,",
      "te": "మీరు ప్రయాణించే మార్గాలు, మీరు కలిసే వ్యక్తులు, మీరు చేసే చర్యలు, మీరు ప్రయాణించే వాహనాలు, మీరు సంతకం చేసే పత్రాలు,",
      "mr": "तुम्ही प्रवास करता ते रस्ते, तुम्ही भेटता ते लोक, तुम्ही करत असलेल्या कृती, तुम्ही प्रवास करता ती वाहने, तुम्ही स्वाक्षरी करता ती कागदपत्रे,",
      "fr": "Les chemins que vous empruntez, les personnes que vous rencontrez, les actions que vous accomplissez, les véhicules dans lesquels vous voyagez, les documents que vous signez,",
      "es": "Los caminos que recorres, las personas que conoces, las acciones que realizas, los vehículos en los que viajas, los documentos que firmas,",
      "zh": "你走过的路，你遇到的人，你采取的行动，你乘坐的交通工具，你签署的文件，",
      "kn": "ನೀವು ಪ್ರಯಾಣಿಸುವ ಮಾರ್ಗಗಳು, ನೀವು ಭೇಟಿಯಾಗುವ ಜನರು, ನೀವು ನಿರ್ವಹಿಸುವ ಕ್ರಿಯೆಗಳು, ನೀವು ಪ್ರಯಾಣಿಸುವ ವಾಹನಗಳು, ನೀವು ಸಹಿ ಮಾಡುವ ದಾಖಲೆಗಳು,"
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "the papers you hand over, the medicines you take, may everything be blessed in the Name of Jesus through the intercession of the Holy Mother, and may He help you today to experience God.",
      "hi": "जो कागज़ आप देते हैं, जो दवाइयाँ आप लेते हैं, सब कुछ पवित्र माँ की दखलअंदाज़ी से यीशु के नाम पर आशीर्वाद पाए, और वह आज आपको देव का अनुभव करने में मदद करें।",
      "ta": "நீங்கள் ஒப்படைக்கும் காகிதங்கள், நீங்கள் எடுத்துக்கொள்ளும் மருந்துகள், அனைத்தும் பரிசுத்த தாயின் பரிந்துரையின் மூலம் இயேசுவின் நாமத்தில் ஆசீர்வதிக்கப்படட்டும், மேலும் இன்று கடவுளை அனுபவிக்க அவர் உங்களுக்கு உதவுவாராக.",
      "bn": "তুমি যে কাগজপত্রগুলো দাও, যে ওষুধগুলো খাও, পবিত্র মাতার মধ্যস্থতার মাধ্যমে সবকিছুই যীশুর নামে আশীর্বাদপ্রাপ্ত হোক, এবং তিনি যেন আজ তোমাকে ঈশ্বরের অভিজ্ঞতা লাভে সাহায্য করেন।",
      "te": "మీరు అందజేసే పత్రాలు, మీరు తీసుకునే మందులు, అన్నీ యేసు నామంలో పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా ఆశీర్వదించబడాలి మరియు ఈ రోజు దేవుణ్ణి అనుభవించడానికి ఆయన మీకు సహాయం చేయాలి.",
      "mr": "तुम्ही दिलेले कागदपत्रे, तुम्ही घेतलेली औषधे, पवित्र आईच्या मध्यस्थीद्वारे येशूच्या नावाने सर्वकाही आशीर्वादित होवो आणि तो तुम्हाला आज देवाचा अनुभव घेण्यास मदत करो.",
      "fr": "que les papiers que vous remettez, les médicaments que vous prenez, que tout soit béni au nom de Jésus par l'intercession de la Sainte Mère, et qu'Il vous aide aujourd'hui à faire l'expérience de Dieu.",
      "es": "los papeles que entregáis, las medicinas que tomáis, que todo sea bendecido en el Nombre de Jesús por intercesión de la Santa Madre, y que Él os ayude hoy a experimentar a Dios.",
      "zh": "愿你所递交的文件，你所服用的药物，都因圣母的代祷而奉耶稣的名蒙福，愿祂今天帮助你体验天主。",
      "kn": "ನೀವು ಹಸ್ತಾಂತರಿಸುವ ಕಾಗದಗಳು, ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಔಷಧಿಗಳು, ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಎಲ್ಲವೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ, ಮತ್ತು ದೇವರನ್ನು ಅನುಭವಿಸಲು ಆತನು ಇಂದು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "Eternal Father, Son, and Holy Spirit forever and ever, Amen.",
      "hi": "अनन्त पिता, पुत्र, और पवित्र आत्मा, सदा सर्वदा, आमेन।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர் என்றென்றும் என்றென்றும், ஆமென்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল, আমিন।",
      "te": "నిత్యుడైన తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు నిత్యము, ఆమేన్.",
      "mr": "अनंतकाळ पिता, पुत्र आणि पवित्र आत्मा सदासर्वकाळ, आमेन.",
      "fr": "Père éternel, Fils et Saint-Esprit pour toujours et à jamais, Amen.",
      "es": "Padre eterno, Hijo y Espíritu Santo por los siglos de los siglos. Amén.",
      "zh": "永恒的父、子、圣神，直到永远，阿们。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಇರಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "My beloved ones, if our spiritual life is to be strengthened, it is good to learn how God observes us.",
      "hi": "मेरे प्यारे लोगों, अगर हमें अपनी आध्यात्मिक ज़िंदगी को मज़बूत करना है, तो यह जानना अच्छा है कि देव हमें कैसे देखता है।",
      "ta": "என் அன்பானவர்களே, நமது ஆன்மீக வாழ்க்கை பலப்படுத்தப்பட வேண்டுமென்றால், இறைவன் நம்மை எவ்வாறு கவனிக்கிறார் என்பதைக் கற்றுக்கொள்வது நல்லது.",
      "bn": "আমার প্রিয় বন্ধুরা, যদি আমাদের আধ্যাত্মিক জীবনকে শক্তিশালী করতে হয়, তাহলে ঈশ্বর আমাদের কীভাবে পর্যবেক্ষণ করেন তা শেখা ভালো।",
      "te": "నా ప్రియులారా, మన ఆధ్యాత్మిక జీవితం బలపడాలంటే, దేవుడు మనల్ని ఎలా గమనిస్తాడో తెలుసుకోవడం మంచిది.",
      "mr": "माझ्या प्रियजनांनो, जर आपले आध्यात्मिक जीवन बळकट करायचे असेल, तर देव आपले निरीक्षण कसे करतो हे शिकणे चांगले आहे.",
      "fr": "Mes bien-aimés, si nous voulons fortifier notre vie spirituelle, il est bon d’apprendre comment Dieu nous observe.",
      "es": "Amados míos, si nuestra vida espiritual ha de ser fortalecida, es bueno aprender cómo nos observa Dios.",
      "zh": "我亲爱的弟兄姊妹们，如果我们想要增强我们的灵性生活，就应该学习天主是如何观察我们的。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವು ಬಲಗೊಳ್ಳಬೇಕಾದರೆ, ದೇವರು ನಮ್ಮನ್ನು ಹೇಗೆ ಗಮನಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ಕಲಿಯುವುದು ಒಳ್ಳೆಯದು."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "Today, tomorrow, and the day after, I will explain each aspect. For example, does God not ask, “What have you done?”",
      "hi": "आज, कल और परसों, मैं हर पहलू को समझाऊंगा। उदाहरण के लिए, क्या भगवान यह नहीं पूछते, “तुमने क्या किया है?”",
      "ta": "இன்று, நாளை, மறுநாள், ஒவ்வொரு அம்சத்தையும் நான் விளக்குவேன். உதாரணமாக, இறைவன், “நீ என்ன செய்தாய்?” என்று கேட்பதில்லை.",
      "bn": "আজ, আগামীকাল এবং পরশু, আমি প্রতিটি দিক ব্যাখ্যা করব। উদাহরণস্বরূপ, ঈশ্বর কি জিজ্ঞাসা করেন না, \"তুমি কী করেছ?\"",
      "te": "ఈరోజు, రేపు, మరియు మరుసటి రోజు, నేను ప్రతి అంశాన్ని వివరిస్తాను. ఉదాహరణకు, దేవుడు “నీవు ఏమి చేసావు?” అని అడగడు.",
      "mr": "आज, उद्या आणि परवा, मी प्रत्येक पैलू स्पष्ट करेन. उदाहरणार्थ, देव विचारत नाही का, \"तू काय केलेस?\"",
      "fr": "Aujourd’hui, demain et après-demain, j’expliquerai chaque aspect. Par exemple, Dieu ne demande-t-il pas : « Qu’as-tu fait ? »",
      "es": "Hoy, mañana y pasado mañana, explicaré cada aspecto. Por ejemplo, ¿no pregunta Dios: \"¿Qué has hecho?\"?",
      "zh": "今天、明天、后天，我将逐一解释。例如，天主难道不问:“你们做了什么？”",
      "kn": "ಇಂದು, ನಾಳೆ ಮತ್ತು ಮರುದಿನ, ನಾನು ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ವಿವರಿಸುತ್ತೇನೆ. ಉದಾಹರಣೆಗೆ, ದೇವರು \"ನೀನು ಏನು ಮಾಡಿದೆ?\" ಎಂದು ಕೇಳುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "This concerns what has already been done. The second question God asks is,",
      "hi": "यह उस बात से संबंधित है जो पहले ही हो चुकी है। दूसरा सवाल जो देव पूछता है वह है,",
      "ta": "இது ஏற்கனவே செய்யப்பட்டதைப் பற்றியது. இறைவன் கேட்கும் இரண்டாவது கேள்வி,",
      "bn": "এটি ইতিমধ্যে যা করা হয়েছে তার সাথে সম্পর্কিত। ঈশ্বর দ্বিতীয় যে প্রশ্নটি জিজ্ঞাসা করেন তা হল,",
      "te": "ఇది ఇప్పటికే జరిగిన దానికి సంబంధించినది. దేవుడు అడిగే రెండవ ప్రశ్న ఏమిటంటే,",
      "mr": "हे आधीच काय झाले आहे याबद्दल आहे. देव विचारतो तो दुसरा प्रश्न आहे,",
      "fr": "Cela concerne ce qui a déjà été fait. La deuxième question que Dieu pose est :",
      "es": "Esto se refiere a lo que ya se ha hecho. La segunda pregunta que Dios hace es:",
      "zh": "这指的是已经发生的事情。天主提出的第二个问题是:",
      "kn": "ಇದು ಈಗಾಗಲೇ ಮಾಡಲಾದ ವಿಷಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ. ದೇವರು ಕೇಳುವ ಎರಡನೇ ಪ್ರಶ್ನೆ,"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "“What are you doing?” This concerns what is being done now. The third is,",
      "hi": "“तुम क्या कर रहे हो?” यह इस बात से जुड़ा है कि अभी क्या किया जा रहा है। तीसरा है,",
      "ta": "\"நீ என்ன செய்கிறாய்?\" இது இப்போது என்ன செய்யப்படுகிறது என்பதைப் பற்றியது. மூன்றாவது,",
      "bn": "\"তুমি কি করছো?\" এটি এখন যা করা হচ্ছে তা নিয়ে আলোচনা করে। তৃতীয়টি হল,",
      "te": "“నువ్వు ఏం చేస్తున్నావు?” ఇది ఇప్పుడు ఏమి జరుగుతుందో దానికి సంబంధించినది. మూడవది,",
      "mr": "“तुम्ही काय करत आहात?” हे आता काय केले जात आहे याच्याशी संबंधित आहे. तिसरे म्हणजे,",
      "fr": "« Que faites-vous ? » Cela concerne ce qui se fait maintenant. Le troisième est :",
      "es": "“¿Qué estás haciendo?” Esto se refiere a lo que se está haciendo ahora. El tercero es,",
      "zh": "“你们在做什么？”这指的是现在正在做的事情。第三点是，",
      "kn": "\"ನೀವು ಏನು ಮಾಡುತ್ತಿದ್ದೀರಿ?\" ಇದು ಈಗ ಏನು ಮಾಡಲಾಗುತ್ತಿದೆ ಎಂಬುದರ ಬಗ್ಗೆ. ಮೂರನೆಯದು,"
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "“What are you going to do?” This concerns the future. There is a way in which God observes us. I will explain the first point today. For example, in Genesis 3:13,",
      "hi": "“तुम क्या करने वाले हो?” यह भविष्य से जुड़ा है। एक तरीका है जिससे देव हमें देखता है। मैं आज पहला पॉइंट समझाऊंगा। उदाहरण के लिए, उत्पत्ति 3:13 में,",
      "ta": "\"நீ என்ன செய்யப் போகிறாய்?\" இது எதிர்காலத்தைப் பற்றியது. இறைவன் நம்மைக் கவனிக்கும் ஒரு வழி இருக்கிறது. இன்று முதல் விஷயத்தை நான் விளக்குகிறேன். உதாரணமாக, ஆதியாகமம் 3:13 இல்,",
      "bn": "“তুমি কী করতে যাচ্ছ?” এটি ভবিষ্যতের সাথে সম্পর্কিত। ঈশ্বর আমাদের পর্যবেক্ষণ করার একটি উপায় আছে। আমি আজ প্রথম বিষয়টি ব্যাখ্যা করব। উদাহরণস্বরূপ, আদিপুস্তক 3:13-এ,",
      "te": "“నీవు ఏమి చేయబోతున్నావు?” ఇది భవిష్యత్తుకు సంబంధించినది. దేవుడు మనల్ని గమనించే ఒక మార్గం ఉంది. నేను ఈ రోజు మొదటి విషయాన్ని వివరిస్తాను. ఉదాహరణకు, ఆదికాండము 3:13 లో,",
      "mr": "“तुम्ही काय करणार आहात?” हे भविष्याशी संबंधित आहे. देव आपल्यावर लक्ष ठेवतो असा एक मार्ग आहे. मी आज पहिला मुद्दा स्पष्ट करेन. उदाहरणार्थ, उत्पत्ति 3:13 मध्ये,",
      "fr": "« Que vas-tu faire ? » Cela concerne l’avenir. Dieu nous observe d’une certaine manière. J’expliquerai le premier point aujourd’hui. Par exemple, dans Genèse 3:13,",
      "es": "\"¿Qué vas a hacer?\" Esto se refiere al futuro. Hay una manera en que Dios nos observa. Hoy explicaré el primer punto. Por ejemplo, en Génesis 3:13,",
      "zh": "“你们打算做什么？”这关乎未来。天主观察我们的方式有很多种。今天我将解释第一点。例如，在创世记3:13中，",
      "kn": "\"ನೀನು ಏನು ಮಾಡಲಿದ್ದೀಯಾ?\" ಇದು ಭವಿಷ್ಯದ ಬಗ್ಗೆ. ದೇವರು ನಮ್ಮನ್ನು ಗಮನಿಸುವ ಒಂದು ಮಾರ್ಗವಿದೆ. ನಾನು ಇಂದು ಮೊದಲ ಅಂಶವನ್ನು ವಿವರಿಸುತ್ತೇನೆ. ಉದಾಹರಣೆಗೆ, ಆದಿಕಾಂಡ 3:13 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "'the Lord God questioned the woman,",
      "hi": "'प्रभु देव ने स्त्री से पूछा,",
      "ta": "'கர்த்தராகிய தேவன் அந்தப் பெண்ணைக் கேட்டார்,'",
      "bn": "'প্রভু মহিলাটিকে জিজ্ঞাসা করলেন,",
      "te": "'ప్రభువైన దేవుడు ఆ స్త్రీని ప్రశ్నించాడు,",
      "mr": "'प्रभु देवाने त्या स्त्रीला विचारले,",
      "fr": "« Le Seigneur Dieu interrogea la femme,",
      "es": "'El Señor Dios preguntó a la mujer,",
      "zh": "耶和华神询问那妇人，",
      "kn": "'ದೇವರಾದ ಕರ್ತನು ಆ ಸ್ತ್ರೀಯನ್ನು ಪ್ರಶ್ನಿಸಿದನು,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "He asked her, “What is this that you have done?”' This question was asked of Eve. Then God asks Cain, Genesis chapter four, verse ten.",
      "hi": "उसने उससे पूछा, “यह तुमने क्या किया है?” यह सवाल हव्वा से पूछा गया था। फिर देव ने कैन से पूछा, उत्पत्ति अध्याय चार, श्लोक दस।",
      "ta": "அவர் அவளிடம், “நீ இப்படிச் செய்தது என்ன?” என்று கேட்டார். இந்தக் கேள்வி ஏவாளிடம் கேட்கப்பட்டது. பின்னர் இறைவன் காயீனிடம், ஆதியாகமம் நான்காம் அதிகாரம், பத்தாம் வசனத்தைக் கேட்கிறார்.",
      "bn": "তিনি তাকে জিজ্ঞাসা করলেন, “তুমি এ কি করলে?” এই প্রশ্নটি হবাকে জিজ্ঞাসা করা হয়েছিল। তারপর ঈশ্বর কয়িনকে জিজ্ঞাসা করলেন, আদিপুস্তক অধ্যায় চার, পদ দশ।",
      "te": "ఆయన ఆమెను, “నీవు చేసినది ఏమిటి?” అని అడిగాడు. ఈ ప్రశ్న హవ్వను అడిగింది. తరువాత దేవుడు కయీనును, ఆదికాండము నాల్గవ అధ్యాయము, పదవ వచనము అని అడుగుతాడు.",
      "mr": "त्याने तिला विचारले, “तू हे काय केले आहेस?” हा प्रश्न हव्वेला विचारण्यात आला. मग देव काईनला विचारतो, उत्पत्तीचा चौथा अध्याय, वचन दहा.",
      "fr": "Il lui demanda : « Qu’as-tu fait là ? » Cette question fut posée à Ève. Puis Dieu la pose à Caïn (Genèse, chapitre quatre, verset dix).",
      "es": "Él le preguntó: \"¿Qué es lo que has hecho?\". Esta pregunta se le hizo a Eva. Luego Dios le pregunta a Caín (Génesis capítulo cuatro, versículo diez).",
      "zh": "他问她:“你做了什么事？”这个问题是问夏娃的。然后，天主问该隐，见创世记第四章第十节。",
      "kn": "ಅವನು ಅವಳನ್ನು ಕೇಳಿದನು, “ನೀನು ಹೀಗೆ ಮಾಡಿದ್ದು ಏನು?” ಈ ಪ್ರಶ್ನೆಯನ್ನು ಹವ್ವಳಿಂದ ಕೇಳಲಾಯಿತು. ನಂತರ ದೇವರು ಕಾಯಿನನನ್ನು, ಆದಿಕಾಂಡದ ನಾಲ್ಕನೇ ಅಧ್ಯಾಯ, ಹತ್ತನೇ ವಚನವನ್ನು ಕೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "'Then the Lord said, “What is this that you have done?”' At that time, Cain had killed Abel.",
      "hi": "'तब यहोवा ने कहा, “यह क्या है जो तूने किया है?”' उस समय, कैन ने हाबिल को मार डाला था।",
      "ta": "'அப்போது கர்த்தர், \"நீ இப்படிச் செய்தது என்ன?\" என்று கேட்டார். அந்த நேரத்தில், காயீன் ஆபேலைக் கொன்றுவிட்டான்.",
      "bn": "'তখন প্রভু বললেন, \"তুমি এ কি করলে?\" সেই সময়, কয়িন হাবিলকে হত্যা করেছিল।",
      "te": "'అప్పుడు ప్రభువు, \"నీవు చేసినది ఏమిటి?\" అని అడిగాడు. ఆ సమయంలో, కయీను హేబెలును చంపాడు.",
      "mr": "'मग देव म्हणाला, \"तू हे काय केलेस?\"' त्या वेळी, काईनने हाबेलला मारले होते.",
      "fr": "« Alors l’Éternel dit : « Qu’est-ce que tu as fait là ? » » À ce moment-là, Caïn avait tué Abel.",
      "es": "Entonces el Señor le dijo: “¿Qué es esto que has hecho?” En ese momento, Caín había matado a Abel.",
      "zh": "耶和华说:“你做了什么事呢？”那时，该隐杀了亚伯。",
      "kn": "'ಆಗ ಕರ್ತನು, \"ನೀನು ಹೀಗೆ ಮಾಡಿದ್ದೇನು?\" ಎಂದು ಕೇಳಿದನು. ಆ ಸಮಯದಲ್ಲಿ, ಕಾಯಿನನು ಹೇಬೆಲನನ್ನು ಕೊಂದನು."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "It was after the murder that the Lord asked, “What is this that you have done?” Likewise, when Eve ate the forbidden fruit and acted against the Lord’s command,",
      "hi": "हत्या के बाद प्रभु ने पूछा, “यह तुमने क्या किया है?” इसी तरह, जब हव्वा ने मना किया हुआ फल खाया और प्रभु की आज्ञा के खिलाफ काम किया,",
      "ta": "கொலைக்குப் பிறகுதான் கர்த்தர், “நீ இப்படிச் செய்தது என்ன?” என்று கேட்டார். அதேபோல், ஏவாள் தடைசெய்யப்பட்ட பழத்தைச் சாப்பிட்டு கர்த்தருடைய கட்டளைக்கு எதிராகச் செயல்பட்டபோது,",
      "bn": "হত্যার পর প্রভু জিজ্ঞাসা করেছিলেন, “তুমি এ কী করলে?” একইভাবে, যখন হবা নিষিদ্ধ ফল খেয়েছিল এবং প্রভুর আদেশের বিরুদ্ধে কাজ করেছিল,",
      "te": "హత్య తర్వాత ప్రభువు ఇలా అడిగాడు, “నీవు చేసినది ఏమిటి?” అదేవిధంగా, హవ్వ నిషేధించబడిన ఫలాన్ని తిని ప్రభువు ఆజ్ఞకు విరుద్ధంగా ప్రవర్తించినప్పుడు,",
      "mr": "हत्येनंतर प्रभूने विचारले, “तू हे काय केले आहेस?” त्याचप्रमाणे, जेव्हा हव्वेने निषिद्ध फळ खाल्ले आणि प्रभूच्या आज्ञेविरुद्ध कृत्य केले,",
      "fr": "C’est après le meurtre que le Seigneur demanda : « Qu’avez-vous fait là ? » De même, lorsqu’Ève mangea le fruit défendu et agit contre le commandement du Seigneur,",
      "es": "Fue después del asesinato que el Señor preguntó: “¿Qué es lo que has hecho?” De la misma manera, cuando Eva comió del fruto prohibido y actuó en contra del mandato del Señor,",
      "zh": "谋杀发生后，主问道:“你们做了什么事？”同样，当夏娃吃了禁果，违背了主的命令时，",
      "kn": "ಕೊಲೆಯ ನಂತರ ಕರ್ತನು, “ನೀನು ಹೀಗೆ ಮಾಡಿದ್ದೇನು?” ಎಂದು ಕೇಳಿದನು. ಅದೇ ರೀತಿ, ಹವ್ವಳು ನಿಷೇಧಿತ ಹಣ್ಣನ್ನು ತಿಂದು ಕರ್ತನ ಆಜ್ಞೆಗೆ ವಿರುದ್ಧವಾಗಿ ವರ್ತಿಸಿದಾಗ,"
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "she was asked, “What is this that you have done?” In our lives, therefore,",
      "hi": "उससे पूछा गया, “यह क्या है जो तुमने किया है?” इसलिए, हमारे जीवन में,",
      "ta": "அவளிடம், \"நீ என்ன இப்படிச் செய்தாய்?\" என்று கேட்கப்பட்டது, எனவே, நம் வாழ்வில்,",
      "bn": "তাকে জিজ্ঞাসা করা হয়েছিল, \"তুমি এটা কী করেছ?\" অতএব, আমাদের জীবনে,",
      "te": "ఆమెను ఇలా అడిగారు, “నీవు చేసినది ఏమిటి?” కాబట్టి, మన జీవితాల్లో,",
      "mr": "तिला विचारण्यात आले, \"तू हे काय केले आहेस?\" म्हणून, आपल्या जीवनात,",
      "fr": "On lui demanda : « Qu’as-tu fait ? » Dans nos vies, donc,",
      "es": "Se le preguntó: “¿Qué es esto que has hecho?” En nuestras vidas, por lo tanto,",
      "zh": "有人问她:“你做了什么？” 因此，在我们的生活中，",
      "kn": "ಅವಳನ್ನು ಕೇಳಲಾಯಿತು, “ನೀನು ಇದನ್ನೇನು ಮಾಡಿದ್ದೀಯ?” ಆದ್ದರಿಂದ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ,"
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "this is why repentance becomes relevant. This is a question God asks: “What have you done?” That refers to your past.",
      "hi": "इसलिए पछतावा ज़रूरी हो जाता है। यह एक ऐसा सवाल है जो भगवान पूछते हैं: “तुमने क्या किया है?” यह आपके अतीत के बारे में है।",
      "ta": "இதனால்தான் மனந்திரும்புதல் பொருத்தமானதாகிறது. இறைவன் கேட்கும் கேள்வி இது: \"நீ என்ன செய்தாய்?\" அது உன் கடந்த காலத்தைக் குறிக்கிறது.",
      "bn": "এই কারণেই অনুতাপ প্রাসঙ্গিক হয়ে ওঠে। ঈশ্বর এই প্রশ্নটি জিজ্ঞাসা করেন: \"তুমি কী করেছ?\" এটি তোমার অতীতকে নির্দেশ করে।",
      "te": "అందుకే పశ్చాత్తాపం సందర్భోచితంగా మారుతుంది. ఇది దేవుడు అడిగే ప్రశ్న: “నీవు ఏమి చేసావు?” అది నీ గతాన్ని సూచిస్తుంది.",
      "mr": "म्हणूनच पश्चात्ताप प्रासंगिक बनतो. हा एक प्रश्न आहे जो देव विचारतो: \"तू काय केलेस?\" तो तुमच्या दर्शनकाळाचा संदर्भ देतो.",
      "fr": "C’est pourquoi la repentance est si importante. Dieu pose cette question : « Qu’as-tu fait ? » Cela fait référence à ton passé.",
      "es": "Por eso el arrepentimiento cobra relevancia. Esta es una pregunta que Dios hace: \"¿Qué has hecho?\". Esto se refiere a tu pasado.",
      "zh": "这就是悔改的意义所在。这是神提出的问题:“你做了什么？”这指的是你的过去。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಪಶ್ಚಾತ್ತಾಪವು ಪ್ರಸ್ತುತವಾಗುತ್ತದೆ. ಇದು ದೇವರು ಕೇಳುವ ಪ್ರಶ್ನೆ: \"ನೀವು ಏನು ಮಾಡಿದ್ದೀರಿ?\" ಅದು ನಿಮ್ಮ ಹಿಂದಿನದನ್ನು ಸೂಚಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "We must always be ready to give an answer, and it must be an answer acceptable to God.",
      "hi": "हमें हमेशा जवाब देने के लिए तैयार रहना चाहिए, और यह ऐसा जवाब होना चाहिए जो देव को मंज़ूर हो।",
      "ta": "நாம் எப்போதும் பதில் அளிக்கத் தயாராக இருக்க வேண்டும், அது கடவுளுக்கு ஏற்றுக்கொள்ளத்தக்க பதிலாக இருக்க வேண்டும்.",
      "bn": "আমাদের সর্বদা উত্তর দেওয়ার জন্য প্রস্তুত থাকতে হবে, এবং এটি এমন একটি উত্তর হতে হবে যা ঈশ্বরের কাছে গ্রহণযোগ্য।",
      "te": "మనం ఎల్లప్పుడూ సమాధానం ఇవ్వడానికి సిద్ధంగా ఉండాలి మరియు అది దేవునికి ఆమోదయోగ్యమైన సమాధానంగా ఉండాలి.",
      "mr": "आपण नेहमीच उत्तर देण्यास तयार असले पाहिजे आणि ते देवाला स्वीकारार्ह उत्तर असले पाहिजे.",
      "fr": "Nous devons toujours être prêts à donner une réponse, et cette réponse doit être acceptable pour Dieu.",
      "es": "Siempre debemos estar listos para dar una respuesta, y debe ser una respuesta aceptable a Dios.",
      "zh": "我们必须随时准备回答问题，而且回答必须是天主可以接受的。",
      "kn": "ನಾವು ಯಾವಾಗಲೂ ಉತ್ತರವನ್ನು ನೀಡಲು ಸಿದ್ಧರಾಗಿರಬೇಕು ಮತ್ತು ಅದು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾದ ಉತ್ತರವಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "Cain did not give such an answer, nor did Eve. What they gave was not an answer acceptable to God.",
      "hi": "कैन ने ऐसा जवाब नहीं दिया, न ही हव्वा ने। उन्होंने जो जवाब दिया वह देव को मंज़ूर नहीं था।",
      "ta": "காயீனும் அப்படிப்பட்ட பதிலைச் சொல்லவில்லை, ஏவாளும் சொல்லவில்லை. அவர்கள் சொன்ன பதில் கடவுளுக்கு ஏற்றுக்கொள்ளத்தக்கதாக இல்லை.",
      "bn": "কয়িন এমন কোন উত্তর দেয়নি, হবাও দেয়নি। তারা যা দিয়েছিল তা ঈশ্বরের কাছে গ্রহণযোগ্য উত্তর ছিল না।",
      "te": "కయీను అలాంటి సమాధానం ఇవ్వలేదు, హవ్వ కూడా ఇవ్వలేదు. వారు ఇచ్చిన సమాధానం దేవునికి ఆమోదయోగ్యం కాదు.",
      "mr": "काईनाने असे उत्तर दिले नाही आणि हव्वेनेही दिले नाही. त्यांनी जे उत्तर दिले ते देवाला स्वीकारार्ह नव्हते.",
      "fr": "Caïn ne donna pas une telle réponse, ni Ève. Leur réponse n'était pas acceptable à Dieu.",
      "es": "Caín no dio tal respuesta, ni tampoco Eva. Lo que dieron no fue una respuesta aceptable a Dios.",
      "zh": "该隐没有给出这样的答案，夏娃也没有。他们给出的答案不蒙神悦纳。",
      "kn": "ಕಾಯಿನನೂ ಅಂತಹ ಉತ್ತರವನ್ನು ನೀಡಲಿಲ್ಲ, ಹವ್ವಳೂ ನೀಡಲಿಲ್ಲ. ಅವರು ಕೊಟ್ಟ ಉತ್ತರವು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "God questioned both Eve and Cain about their past.",
      "hi": "देव ने हव्वा और कैन दोनों से उनके अतीत के बारे में पूछा।",
      "ta": "இறைவன் ஏவாளிடமும் காயீனிடமும் அவர்களின் கடந்த காலத்தைப் பற்றிக் கேட்டார்.",
      "bn": "ঈশ্বর ইভ এবং কয়িন উভয়কেই তাদের অতীত সম্পর্কে জিজ্ঞাসাবাদ করেছিলেন।",
      "te": "దేవుడు హవ్వ మరియు కయీను ఇద్దరినీ వారి గతం గురించి ప్రశ్నించాడు.",
      "mr": "देवाने हव्वा आणि काईन दोघांनाही त्यांच्या दर्शनकाळाबद्दल प्रश्न विचारले.",
      "fr": "Dieu interrogea Ève et Caïn sur leur passé.",
      "es": "Dios interrogó a Eva y a Caín sobre su pasado.",
      "zh": "天主询问夏娃和该隐关于他们的过去。",
      "kn": "ದೇವರು ಹವ್ವ ಮತ್ತು ಕಾಯಿನ ಇಬ್ಬರನ್ನೂ ಅವರ ಗತಕಾಲದ ಬಗ್ಗೆ ಪ್ರಶ್ನಿಸಿದನು."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "He asked them, “What have you done?” But when the past was questioned, there is a problem—their answers were not acceptable to God.",
      "hi": "उसने उनसे पूछा, “तुमने क्या किया है?” लेकिन जब अतीत पर सवाल उठाया गया, तो एक समस्या यह है कि उनके जवाब देव को स्वीकार्य नहीं थे।",
      "ta": "அவர் அவர்களிடம், “நீங்கள் என்ன செய்தீர்கள்?” என்று கேட்டார். ஆனால் கடந்த காலத்தைப் பற்றி கேள்வி எழுப்பப்பட்டபோது, ஒரு சிக்கல் உள்ளது - அவர்களுடைய பதில்கள் கடவுளுக்கு ஏற்றுக்கொள்ளத்தக்கவை அல்ல.",
      "bn": "তিনি তাদের জিজ্ঞাসা করলেন, “তোমরা কী করেছ?” কিন্তু যখন অতীত নিয়ে প্রশ্ন তোলা হয়, তখন একটি সমস্যা দেখা দেয়—তাদের উত্তর ঈশ্বরের কাছে গ্রহণযোগ্য ছিল না।",
      "te": "ఆయన వారిని, “మీరు ఏమి చేసారు?” అని అడిగాడు, కానీ గతాన్ని ప్రశ్నించినప్పుడు, ఒక సమస్య ఉంది - వారి సమాధానాలు దేవునికి ఆమోదయోగ్యంగా లేవు.",
      "mr": "त्याने त्यांना विचारले, “तुम्ही काय केले आहे?” पण जेव्हा दर्शनकाळाबद्दल प्रश्न विचारला जातो तेव्हा एक समस्या उद्भवते - त्यांची उत्तरे देवाला मान्य नव्हती.",
      "fr": "Il leur demanda : « Qu’avez-vous fait ? » Mais lorsque le passé fut questionné, un problème surgit : leurs réponses n’étaient pas acceptables pour Dieu.",
      "es": "Él les preguntó: “¿Qué han hecho?” Pero cuando se cuestionó el pasado, hay un problema: sus respuestas no fueron aceptables para Dios.",
      "zh": "他问他们:“你们做了什么？”但是当过去的事情被追问时，却出现了一个问题——他们的回答不被天主接受。",
      "kn": "ಅವನು ಅವರನ್ನು ಕೇಳಿದನು, “ನೀವು ಏನು ಮಾಡಿದ್ದೀರಿ?” ಆದರೆ ಹಿಂದಿನದನ್ನು ಪ್ರಶ್ನಿಸಿದಾಗ, ಒಂದು ಸಮಸ್ಯೆ ಇದೆ - ಅವರ ಉತ್ತರಗಳು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:12",
    "text": {
      "en": "They did not give the answer God expected. That is why they did not receive great relief from punishment.",
      "hi": "उन्होंने वह जवाब नहीं दिया जिसकी देव को उम्मीद थी। इसलिए उन्हें सज़ा से बड़ी राहत नहीं मिली।",
      "ta": "இறைவன் எதிர்பார்த்த பதிலை அவர்கள் கொடுக்கவில்லை. அதனால்தான் தண்டனையிலிருந்து அவர்களுக்குப் பெரிய விடுதலை கிடைக்கவில்லை.",
      "bn": "তারা ঈশ্বরের প্রত্যাশা অনুযায়ী উত্তর দিতে পারেনি। এ কারণেই তারা শাস্তি থেকে খুব বেশি মুক্তি পায়নি।",
      "te": "దేవుడు ఆశించిన సమాధానాన్ని వారు ఇవ్వలేదు. అందుకే వారికి శిక్ష నుండి గొప్ప ఉపశమనం లభించలేదు.",
      "mr": "त्यांनी देवाला अपेक्षित असलेले उत्तर दिले नाही. म्हणूनच त्यांना शिक्षेपासून मोठी सुटका मिळाली नाही.",
      "fr": "Ils n'ont pas donné la réponse que Dieu attendait. C'est pourquoi ils n'ont pas bénéficié d'un grand allègement de leur châtiment.",
      "es": "No dieron la respuesta que Dios esperaba. Por eso no recibieron gran alivio del castigo.",
      "zh": "他们没有给出天主所期望的答案。这就是他们没有得到极大的减轻惩罚的原因。",
      "kn": "ದೇವರು ನಿರೀಕ್ಷಿಸಿದ ಉತ್ತರವನ್ನು ಅವರು ನೀಡಲಿಲ್ಲ. ಅದಕ್ಕಾಗಿಯೇ ಅವರಿಗೆ ಶಿಕ್ಷೆಯಿಂದ ಹೆಚ್ಚಿನ ಪರಿಹಾರ ಸಿಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "What was Eve’s answer? She said, “The serpent deceived me.” They placed the blame for their actions on others.",
      "hi": "हव्वा का जवाब क्या था? उसने कहा, “सांप ने मुझे धोखा दिया।” उन्होंने अपने कामों का दोष दूसरों पर डाल दिया।",
      "ta": "ஏவாளின் பதில் என்ன? அவள், “சர்ப்பம் என்னை ஏமாற்றிவிட்டது” என்றாள். அவர்கள் தங்கள் செயல்களுக்கான பழியை மற்றவர்கள் மீது சுமத்தினர்.",
      "bn": "ইভের উত্তর কী ছিল? সে বলল, “সর্প আমাকে প্রতারিত করেছে।” তারা তাদের কাজের জন্য অন্যদের উপর দোষ চাপিয়েছিল।",
      "te": "హవ్వ ఏమని సమాధానం చెప్పింది? ఆమె, “సర్పం నన్ను మోసం చేసింది” అని అంది. వారు తమ చర్యలకు ఇతరులపై నింద మోపారు.",
      "mr": "हव्वेचे उत्तर काय होते? ती म्हणाली, “सर्पाने मला फसवले.” त्यांनी त्यांच्या कृतींचा दोष इतरांवर टाकला.",
      "fr": "Quelle fut la réponse d'Ève ? Elle dit : « Le serpent m'a trompée. » Ils ont rejeté la responsabilité de leurs actes sur autrui.",
      "es": "¿Cuál fue la respuesta de Eva? Dijo: «La serpiente me engañó». Culparon a otros de sus acciones.",
      "zh": "夏娃的回答是什么呢？她说:“蛇引诱了我。”她们把自己的行为归咎于他人。",
      "kn": "ಹವ್ವಳ ಉತ್ತರವೇನು? ಅವಳು, “ಸರ್ಪವು ನನ್ನನ್ನು ವಂಚಿಸಿತು” ಎಂದಳು. ಅವರು ತಮ್ಮ ಕೃತ್ಯಗಳಿಗೆ ಇತರರ ಮೇಲೆ ಹೊಣೆ ಹೊರಿಸಿದರು."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "God never accepts this.",
      "hi": "देव इसे कभी स्वीकार नहीं करता।",
      "ta": "இறைவன் இதை ஒருபோதும் ஏற்றுக்கொள்வதில்லை.",
      "bn": "ঈশ্বর কখনোই এটা গ্রহণ করেন না।",
      "te": "దేవుడు దీనిని ఎన్నడూ అంగీకరించడు.",
      "mr": "देव हे कधीही स्वीकारत नाही.",
      "fr": "Dieu n'accepte jamais cela.",
      "es": "Dios nunca acepta esto.",
      "zh": "天主绝不接受这种事。",
      "kn": "ದೇವರು ಇದನ್ನು ಎಂದಿಗೂ ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "Saying, “I did it because my husband told me,” or “I aborted the child because my husband said so,” will not be accepted.",
      "hi": "यह कहना कि, “मैंने ऐसा इसलिए किया क्योंकि मेरे पति ने मुझे ऐसा करने के लिए कहा,” या “मैंने बच्चा गिरा दिया क्योंकि मेरे पति ने ऐसा करने के लिए कहा,” स्वीकार नहीं किया जाएगा।",
      "ta": "\"என் கணவர் சொன்னதால் நான் அதைச் செய்தேன்\" அல்லது \"என் கணவர் சொன்னதால் நான் குழந்தையைக் கருக்கலைப்பு செய்தேன்\" என்று கூறுவது ஏற்றுக்கொள்ளப்படாது.",
      "bn": "\"আমার স্বামীর কথা শুনে আমি এটা করেছি\" অথবা \"আমার স্বামীর কথা শুনে আমি গর্ভপাত করেছি\" বলা গ্রহণযোগ্য হবে না।",
      "te": "“నా భర్త చెప్పినందువల్ల నేను అలా చేశాను” లేదా “నా భర్త చెప్పినందువల్ల నేను బిడ్డను తొలగించాను” అని చెప్పడం అంగీకరించబడదు.",
      "mr": "\"माझ्या पतीने सांगितले म्हणून मी ते केले\" किंवा \"माझ्या पतीने सांगितले म्हणून मी मूल गर्भपात केले\" असे म्हणणे स्वीकारले जाणार नाही.",
      "fr": "Dire « Je l’ai fait parce que mon mari me l’a dit » ou « J’ai avorté parce que mon mari me l’a dit » ne sera pas accepté.",
      "es": "Decir: “Lo hice porque me lo dijo mi marido” o “Aborté al niño porque me lo dijo mi marido” no será aceptado.",
      "zh": "说“我这样做是因为我丈夫让我这样做的”或“我堕胎是因为我丈夫这么说的”是不被接受的。",
      "kn": "\"ನನ್ನ ಗಂಡ ಹೇಳಿದ ಕಾರಣ ನಾನು ಹಾಗೆ ಮಾಡಿದೆ\" ಅಥವಾ \"ನನ್ನ ಗಂಡ ಹೇಳಿದ ಕಾರಣ ನಾನು ಮಗುವನ್ನು ಗರ್ಭಪಾತ ಮಾಡಿಸಿದೆ\" ಎಂದು ಹೇಳುವುದನ್ನು ಸ್ವೀಕರಿಸಲಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "You are the one who did it. The child was given by the Lord in your womb, and therefore you bear full responsibility.",
      "hi": "तुमने ही यह किया है। बच्चा प्रभु ने तुम्हारे गर्भ में दिया था, इसलिए पूरी ज़िम्मेदारी तुम्हारी है।",
      "ta": "அதைச் செய்தவர் நீங்கள்தான். குழந்தை உங்கள் வயிற்றில் கர்த்தரால் கொடுக்கப்பட்டது, எனவே நீங்கள் முழுப் பொறுப்பையும் ஏற்க வேண்டும்.",
      "bn": "তুমিই এটা করেছ। সন্তানটি তোমার গর্ভে প্রভু দিয়েছেন, তাই তুমি সম্পূর্ণ দায়িত্ব বহন করো।",
      "te": "దానిని చేసింది నువ్వే. ఆ బిడ్డను ప్రభువు నీ గర్భంలో ఇచ్చాడు, కాబట్టి నువ్వే పూర్తి బాధ్యత వహించాలి.",
      "mr": "तुम्हीच ते केले आहे. तुमच्या गर्भाशयात देवाने हे मूल दिले आहे, आणि म्हणून तुम्ही संपूर्ण जबाबदारी स्वीकारता.",
      "fr": "C’est toi qui l’as fait. L’enfant a été donné par le Seigneur dans ton sein, et par conséquent tu en portes l’entière responsabilité.",
      "es": "Tú eres quien lo hizo. El niño fue dado por el Señor en tu vientre, y por lo tanto, tienes toda la responsabilidad.",
      "zh": "是你做的。孩子是主赐给你的，所以你负有全部责任。",
      "kn": "ಅದನ್ನು ಮಾಡಿದವರು ನೀನೇ. ಮಗುವನ್ನು ನಿನ್ನ ಗರ್ಭದಲ್ಲಿ ಭಗವಂತನು ಕೊಟ್ಟನು, ಆದ್ದರಿಂದ ನೀನು ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊರಬೇಕು."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "Even if you say that someone else told you to do it, it will not be accepted.",
      "hi": "अगर तुम यह भी कहो कि किसी और ने तुम्हें ऐसा करने के लिए कहा है, तो भी यह बात स्वीकार नहीं की जाएगी।",
      "ta": "வேறு யாராவது உங்களிடம் இதைச் செய்யச் சொன்னதாக நீங்கள் சொன்னாலும், அது ஏற்றுக்கொள்ளப்படாது.",
      "bn": "এমনকি যদি তুমি বলো যে অন্য কেউ তোমাকে এটা করতে বলেছে, তবুও তা গ্রহণ করা হবে না।",
      "te": "వేరే ఎవరైనా అలా చేయమని చెప్పారని మీరు చెప్పినా, అది అంగీకరించబడదు.",
      "mr": "जरी तुम्ही असे म्हटले की दुसऱ्या कोणीतरी तुम्हाला ते करायला सांगितले, तरी ते स्वीकारले जाणार नाही.",
      "fr": "Même si vous dites que quelqu'un d'autre vous a dit de le faire, cela ne sera pas accepté.",
      "es": "Incluso si dices que alguien más te dijo que lo hicieras, no será aceptado.",
      "zh": "即使你说是别人让你这么做的，也不会被接受。",
      "kn": "ಬೇರೆಯವರು ನಿಮಗೆ ಹಾಗೆ ಮಾಡಲು ಹೇಳಿದರು ಎಂದು ನೀವು ಹೇಳಿದರೂ, ಅದು ಸ್ವೀಕಾರಾರ್ಹವಲ್ಲ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "Only if there is danger to your life must a doctor state it.",
      "hi": "डॉक्टर को यह तभी बताना चाहिए जब आपकी जान को खतरा हो।",
      "ta": "உங்கள் உயிருக்கு ஆபத்து இருந்தால் மட்டுமே ஒரு மருத்துவர் அதைக் கூற வேண்டும்.",
      "bn": "যদি আপনার জীবনের ঝুঁকি থাকে তবেই কেবল একজন ডাক্তারকে তা জানাতে হবে।",
      "te": "మీ ప్రాణానికి ప్రమాదం ఉంటేనే వైద్యుడు దానిని తెలియజేయాలి.",
      "mr": "तुमच्या जीवाला धोका असेल तरच डॉक्टरांनी ते सांगावे.",
      "fr": "Ce n'est que s'il y a un danger pour votre vie qu'un médecin doit le déclarer.",
      "es": "Sólo si hay peligro para tu vida debe un médico declararlo.",
      "zh": "只有当生命受到威胁时，医生才必须说明。",
      "kn": "ನಿಮ್ಮ ಜೀವಕ್ಕೆ ಅಪಾಯವಿದ್ದರೆ ಮಾತ್ರ ವೈದ್ಯರು ಅದನ್ನು ಹೇಳಬೇಕು."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "It was the same with Cain. The answer Cain gave was also not acceptable to God. Look at what Cain said.",
      "hi": "कैन के साथ भी ऐसा ही हुआ। कैन ने जो जवाब दिया वह भी देव को मंज़ूर नहीं था। देखो कैन ने क्या कहा।",
      "ta": "காயீனுக்கும் அதுவே நடந்தது. காயீன் கொடுத்த பதிலும் கடவுளுக்கு ஏற்றுக்கொள்ளத்தக்கதாக இல்லை. காயீன் சொன்னதைப் பாருங்கள்.",
      "bn": "কয়িনের ক্ষেত্রেও একই ঘটনা ঘটেছিল। কয়িন যে উত্তর দিয়েছিল তাও ঈশ্বরের কাছে গ্রহণযোগ্য ছিল না। কয়িন কী বলেছিল তা দেখুন।",
      "te": "కయీను విషయంలో కూడా అదే జరిగింది. కయీను ఇచ్చిన సమాధానం కూడా దేవునికి ఆమోదయోగ్యం కాదు. కయీను ఏమి చెప్పాడో చూడండి.",
      "mr": "काईनच्या बाबतीतही असेच घडले. काईनने दिलेले उत्तरही देवाला मान्य नव्हते. काईन काय म्हणाला ते पहा.",
      "fr": "Il en fut de même pour Caïn. La réponse de Caïn ne fut pas non plus acceptable pour Dieu. Voyez ce que dit Caïn.",
      "es": "Lo mismo le ocurrió a Caín. Su respuesta tampoco fue aceptable para Dios. Mira lo que dijo Caín.",
      "zh": "该隐的情况也是如此。该隐的回答同样不被天主接受。看看该隐说了些什么。",
      "kn": "ಕಾಯಿನನ ವಿಷಯದಲ್ಲೂ ಹಾಗೆಯೇ ಆಗಿತ್ತು. ಕಾಯಿನನು ನೀಡಿದ ಉತ್ತರವೂ ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗಿರಲಿಲ್ಲ. ಕಾಯಿನನು ಏನು ಹೇಳಿದನೆಂದು ನೋಡಿ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "In Genesis 4:9, 'the Lord asked Cain, “Where is your brother Abel?” He said, “I do not know. Am I my brother’s keeper?”'",
      "hi": "उत्पत्ति 4:9 में, 'प्रभु ने कैन से पूछा, “तेरा भाई हाबिल कहाँ है?” उसने कहा, “मुझे नहीं पता। क्या मैं अपने भाई का रखवाला हूँ?”'",
      "ta": "ஆதியாகமம் 4:9-ல், 'கர்த்தர் காயீனிடம், \"உன் சகோதரன் ஆபேல் எங்கே?\" என்று கேட்டார். அவர், \"எனக்குத் தெரியாது. நான் என் சகோதரனின் காவலாளியா?\" என்றார்.",
      "bn": "আদিপুস্তক 4:9 পদে, 'প্রভু কয়িনকে জিজ্ঞাসা করলেন, \"তোমার ভাই হেবল কোথায়?\" সে বলল, \"আমি জানি না। আমি কি আমার ভাইয়ের রক্ষক?\"'",
      "te": "ఆదికాండము 4:9 లో, 'ప్రభువు కయీనును, “నీ తమ్ముడు హేబెలు ఎక్కడ?” అని అడిగాడు. అతను, “నాకు తెలియదు. నేను నా తమ్ముడికి కాపలాదారుడినా?” అని అన్నాడు.",
      "mr": "उत्पत्ति 4:9 मध्ये, 'देवाने काइनाला विचारले, \"तुझा भाऊ हाबेल कुठे आहे?\" तो म्हणाला, \"मला माहित नाही. मी माझ्या भावाचा रखवालदार आहे का?\"'",
      "fr": "Dans Genèse 4:9, « l’Éternel demanda à Caïn : « Où est ton frère Abel ? » Il répondit : « Je ne sais pas. Suis-je le gardien de mon frère ? »",
      "es": "En Génesis 4:9, el Señor le preguntó a Caín: “¿Dónde está tu hermano Abel?”. Él respondió: “No lo sé. ¿Soy yo acaso el guardián de mi hermano?”.",
      "zh": "创世记 4:9 记载:“耶和华问该隐:‘你的兄弟亚伯在哪里？’他说:‘我不知道。我岂是看守我兄弟的吗？’”",
      "kn": "ಆದಿಕಾಂಡ 4:9 ರಲ್ಲಿ, 'ಕರ್ತನು ಕಾಯಿನನನ್ನು, \"ನಿನ್ನ ಸಹೋದರನಾದ ಹೇಬೆಲನು ಎಲ್ಲಿ?\" ಎಂದು ಕೇಳಿದನು. ಅವನು, \"ನನಗೆ ಗೊತ್ತಿಲ್ಲ. ನಾನು ನನ್ನ ಸಹೋದರನ ಕಾವಲುಗಾರನೋ?\" ಎಂದನು."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "Do you see the problem? We must give the answer God intends, not an answer that justifies our own wrongdoing.",
      "hi": "क्या आपको प्रॉब्लम समझ में आ रही है? हमें वह जवाब देना चाहिए जो देव चाहता है, न कि ऐसा जवाब जो हमारे अपने गलत कामों को सही ठहराए।",
      "ta": "பிரச்சனை உங்களுக்குப் புரிகிறதா? நாம் நம்முடைய சொந்தத் தவறுகளை நியாயப்படுத்தும் பதிலை அல்ல, இறைவன் விரும்பும் பதிலையே கொடுக்க வேண்டும்.",
      "bn": "তুমি কি সমস্যাটা বুঝতে পারছো? আমাদের অবশ্যই ঈশ্বরের ইচ্ছানুযায়ী উত্তর দিতে হবে, এমন উত্তর নয় যা আমাদের নিজেদের অন্যায়কে ন্যায্যতা দেয়।",
      "te": "మీకు సమస్య అర్థమైందా? మనం దేవుడు ఉద్దేశించిన సమాధానం ఇవ్వాలి, మన స్వంత తప్పును సమర్థించుకునే సమాధానం కాదు.",
      "mr": "तुम्हाला समस्या दिसते का? आपण देवाच्या इच्छेनुसार उत्तर दिले पाहिजे, आपल्या स्वतःच्या चुकीच्या कृतींना समर्थन देणारे उत्तर नाही.",
      "fr": "Voyez-vous le problème ? Nous devons donner la réponse que Dieu veut, et non une réponse qui justifie nos propres méfaits.",
      "es": "¿Ves el problema? Debemos dar la respuesta que Dios quiere, no una que justifique nuestras propias malas acciones.",
      "zh": "你明白问题所在吗？我们必须给出天主想要的答案，而不是给出为自己的罪行辩解的答案。",
      "kn": "ನಿಮಗೆ ಸಮಸ್ಯೆ ಅರ್ಥವಾಯಿತೇ? ನಾವು ದೇವರು ಉದ್ದೇಶಿಸಿರುವ ಉತ್ತರವನ್ನು ನೀಡಬೇಕು, ನಮ್ಮ ಸ್ವಂತ ತಪ್ಪನ್ನು ಸಮರ್ಥಿಸುವ ಉತ್ತರವಲ್ಲ."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "God does not accept such answers. You yourself must accept responsibility.",
      "hi": "भगवान ऐसे जवाब स्वीकार नहीं करते। आपको खुद ज़िम्मेदारी लेनी होगी।",
      "ta": "இறைவன் அத்தகைய பதில்களை ஏற்றுக்கொள்வதில்லை. நீங்களே பொறுப்பை ஏற்க வேண்டும்.",
      "bn": "ঈশ্বর এই ধরনের উত্তর গ্রহণ করেন না। আপনাকে নিজেই এর দায়িত্ব নিতে হবে।",
      "te": "దేవుడు అలాంటి సమాధానాలను అంగీకరించడు. మీరే బాధ్యతను స్వీకరించాలి.",
      "mr": "देव अशी उत्तरे स्वीकारत नाही. तुम्ही स्वतः जबाबदारी स्वीकारली पाहिजे.",
      "fr": "Dieu n'accepte pas de telles réponses. C'est à vous d'assumer vos responsabilités.",
      "es": "Dios no acepta tales respuestas. Tú mismo debes asumir la responsabilidad.",
      "zh": "天主不接受这样的答案。你必须自己承担责任。",
      "kn": "ದೇವರು ಅಂತಹ ಉತ್ತರಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ. ನೀವೇ ಜವಾಬ್ದಾರಿಯನ್ನು ಸ್ವೀಕರಿಸಬೇಕು."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "You must acknowledge what you have done. Then what should be done? Repentance is the way forward.",
      "hi": "तुम्हें मानना होगा कि तुमने क्या किया है। तो फिर क्या किया जाना चाहिए? पश्चाताप ही आगे बढ़ने का रास्ता है।",
      "ta": "நீங்கள் செய்ததை ஒப்புக்கொள்ள வேண்டும். பிறகு என்ன செய்ய வேண்டும்? மனந்திரும்புவதே முன்னோக்கிச் செல்லும் வழி.",
      "bn": "তুমি যা করেছো তা স্বীকার করতে হবে। তাহলে কী করা উচিত? অনুতাপই হলো এগিয়ে যাওয়ার পথ।",
      "te": "మీరు చేసిన పనిని మీరు అంగీకరించాలి. అప్పుడు ఏమి చేయాలి? పశ్చాత్తాపమే ముందుకు వెళ్ళే మార్గం.",
      "mr": "तुम्ही जे केले आहे ते तुम्ही मान्य केले पाहिजे. मग काय केले पाहिजे? पश्चात्ताप हाच पुढे जाण्याचा मार्ग आहे.",
      "fr": "Tu dois reconnaître tes actes. Que faire ensuite ? Le repentir est la voie à suivre.",
      "es": "Debes reconocer lo que has hecho. Entonces, ¿qué debes hacer? El arrepentimiento es el camino a seguir.",
      "zh": "你必须承认你所做的事情。那么，应该怎么做呢？悔改是唯一的出路。",
      "kn": "ನೀವು ಮಾಡಿದ್ದನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು. ಹಾಗಾದರೆ ಏನು ಮಾಡಬೇಕು? ಪಶ್ಚಾತ್ತಾಪವೇ ಮುಂದಿನ ದಾರಿ."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "The best example of repentance is David. Even after Uriah was killed, God asked David, “What have you done?” The same question was asked to Cain and to Eve.",
      "hi": "पछतावे का सबसे अच्छा उदाहरण दाऊद है। उरीया के मारे जाने के बाद भी, देव ने दाऊद से पूछा, “तुमने क्या किया है?” यही सवाल कैन और हव्वा से भी पूछा गया था।",
      "ta": "மனந்திரும்புதலுக்கு சிறந்த உதாரணம் தாவீது. உரியா கொல்லப்பட்ட பிறகும், இறைவன் தாவீதிடம், “நீ என்ன செய்தாய்?” என்று கேட்டார். அதே கேள்வி காயீனிடமும் ஏவாளிடமும் கேட்கப்பட்டது.",
      "bn": "অনুতাপের সর্বোত্তম উদাহরণ হলেন দাউদ। উরিয়কে হত্যা করার পরও, ঈশ্বর দাউদকে জিজ্ঞাসা করেছিলেন, \"তুমি কি করেছ?\" একই প্রশ্ন কয়িন এবং হবাকেও জিজ্ঞাসা করা হয়েছিল।",
      "te": "పశ్చాత్తాపానికి ఉత్తమ ఉదాహరణ దావీదు. ఊరియా చంపబడిన తర్వాత కూడా, దేవుడు దావీదును, “నీవు ఏమి చేసావు?” అని అడిగాడు. అదే ప్రశ్న కయీను మరియు హవ్వలను అడిగారు.",
      "mr": "पश्चात्तापाचे सर्वोत्तम उदाहरण म्हणजे दावीद. उरीया मारला गेल्यानंतरही देवाने दावीदाला विचारले, \"तू काय केलेस?\" हाच प्रश्न काईन आणि हव्वेला विचारण्यात आला.",
      "fr": "Le meilleur exemple de repentance est David. Même après la mort d’Urie, Dieu lui demanda : « Qu’as-tu fait ? » La même question fut posée à Caïn et à Ève.",
      "es": "El mejor ejemplo de arrepentimiento es David. Incluso después de la muerte de Urías, Dios le preguntó: \"¿Qué has hecho?\". La misma pregunta se les hizo a Caín y a Eva.",
      "zh": "悔改的最佳典范是大卫。即使在乌利亚被杀之后，天主仍然问大卫:“你做了什么？”同样的问题也问过该隐和夏娃。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪದ ಅತ್ಯುತ್ತಮ ಉದಾಹರಣೆ ದಾವೀದ. ಊರೀಯನು ಕೊಲ್ಲಲ್ಪಟ್ಟ ನಂತರವೂ, ದೇವರು ದಾವೀದನಿಗೆ, “ನೀನು ಏನು ಮಾಡಿದೆ?” ಎಂದು ಕೇಳಿದನು. ಅದೇ ಪ್ರಶ್ನೆಯನ್ನು ಕಾಯಿನ ಮತ್ತು ಹವ್ವಳಿಗೆ ಕೇಳಲಾಯಿತು."
    }
  },
  {
    "start": "10:15",
    "text": {
      "en": "The answers both of them gave were weak answers, placing blame on others and avoiding personal responsibility,",
      "hi": "उन दोनों ने जो जवाब दिए वे कमज़ोर थे, दूसरों पर इल्ज़ाम लगा रहे थे और अपनी ज़िम्मेदारी से बच रहे थे,",
      "ta": "அவர்கள் இருவரும் அளித்த பதில்கள் பலவீனமான பதில்களாக இருந்தன, மற்றவர்கள் மீது பழி சுமத்தி, தனிப்பட்ட பொறுப்பைத் தவிர்த்து,",
      "bn": "তারা দুজনেই যে উত্তরগুলো দিয়েছিল সেগুলো ছিল দুর্বল উত্তর, অন্যদের উপর দোষ চাপানো এবং ব্যক্তিগত দায়িত্ব এড়িয়ে যাওয়া,",
      "te": "వారిద్దరూ ఇచ్చిన సమాధానాలు బలహీనమైన సమాధానాలు, ఇతరులపై నిందలు వేస్తూ మరియు వ్యక్తిగత బాధ్యతను తప్పించుకుంటూ,",
      "mr": "दोघांनीही दिलेली उत्तरे कमकुवत होती, इतरांवर दोषारोप करत आणि वैयक्तिक जबाबदारी टाळत,",
      "fr": "Les réponses qu'ils ont données étaient toutes deux faibles, rejetant la faute sur les autres et évitant toute responsabilité personnelle.",
      "es": "Las respuestas que ambos dieron fueron débiles, culpando a otros y evitando la responsabilidad personal,",
      "zh": "他们两人的回答都很苍白无力，把责任推卸给别人，逃避自己的责任。",
      "kn": "ಇಬ್ಬರೂ ನೀಡಿದ ಉತ್ತರಗಳು ದುರ್ಬಲ ಉತ್ತರಗಳಾಗಿದ್ದವು, ಇತರರ ಮೇಲೆ ದೂಷಿಸುತ್ತಾ ಮತ್ತು ವೈಯಕ್ತಿಕ ಜವಾಬ್ದಾರಿಯನ್ನು ತಪ್ಪಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "saying things like, “Am I my brother’s keeper?” We must always be careful.",
      "hi": "ऐसी बातें कहना, “क्या मैं अपने भाई का रखवाला हूँ?” हमें हमेशा सावधान रहना चाहिए।",
      "ta": "\"நான் என் சகோதரனின் காவலாளியா?\" போன்ற விஷயங்களைச் சொல்வது, நாம் எப்போதும் கவனமாக இருக்க வேண்டும்.",
      "bn": "\"আমি কি আমার ভাইয়ের রক্ষক?\" এই ধরনের কথা বলা আমাদের সর্বদা সতর্ক থাকতে হবে।",
      "te": "“నేను నా సోదరునికి కాపలాదారుడినా?” వంటి విషయాలు చెప్పడం మనం ఎల్లప్పుడూ జాగ్రత్తగా ఉండాలి.",
      "mr": "\"मी माझ्या भावाचा रखवालदार आहे का?\" असे म्हणणे. आपण नेहमी सावधगिरी बाळगली पाहिजे.",
      "fr": "en disant des choses comme : « Suis-je le gardien de mon frère ? » Nous devons toujours être prudents.",
      "es": "diciendo cosas como: “¿Soy yo acaso guarda de mi hermano?” Siempre debemos tener cuidado.",
      "zh": "说“我岂能看守我兄弟呢？”之类的话，我们必须时刻小心。",
      "kn": "\"ನಾನು ನನ್ನ ಸಹೋದರನ ಕಾವಲುಗಾರನೇ?\" ಎಂಬಂತಹ ವಿಷಯಗಳನ್ನು ಹೇಳುವುದು ನಾವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "When mistakes happen, do not try to escape by making excuses.",
      "hi": "जब गलतियाँ हों, तो बहाने बनाकर बचने की कोशिश न करें।",
      "ta": "தவறுகள் நடக்கும்போது, சாக்குப்போக்குகளைச் சொல்லித் தப்பிக்க முயற்சிக்காதீர்கள்.",
      "bn": "যখন ভুল হয়, তখন অজুহাত দেখিয়ে পালানোর চেষ্টা করো না।",
      "te": "తప్పులు జరిగినప్పుడు, సాకులు చెప్పి తప్పించుకోవడానికి ప్రయత్నించవద్దు.",
      "mr": "जेव्हा चुका होतात तेव्हा सबबी सांगून पळून जाण्याचा प्रयत्न करू नका.",
      "fr": "Lorsque des erreurs se produisent, n'essayez pas de vous en sortir en trouvant des excuses.",
      "es": "Cuando ocurren errores, no intentes escapar de ellos poniendo excusas.",
      "zh": "当犯错时，不要试图找借口逃避责任。",
      "kn": "ತಪ್ಪುಗಳು ಸಂಭವಿಸಿದಾಗ, ನೆಪಗಳನ್ನು ಹೇಳಿ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಬೇಡಿ."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "The lessons of Genesis teach us to examine the past and not explain our sins by blaming circumstances or others.",
      "hi": "उत्पत्ति की बातें हमें सिखाती हैं कि हम बीते हुए कल को देखें और अपने पापों की वजह हालात या दूसरों को दोष न दें।",
      "ta": "ஆதியாகமத்தின் பாடங்கள், கடந்த காலத்தை ஆராய்ந்து பார்க்கக் கற்றுக்கொடுக்கின்றன, சூழ்நிலைகளையோ அல்லது மற்றவர்களையோ குறை கூறி நம் பாவங்களை விளக்கக் கூடாது.",
      "bn": "আদিপুস্তকের শিক্ষা আমাদের অতীত পরীক্ষা করতে এবং পরিস্থিতি বা অন্যদের দোষারোপ করে আমাদের পাপ ব্যাখ্যা না করতে শেখায়।",
      "te": "ఆదికాండములోని పాఠాలు గతాన్ని పరిశీలించుకోవాలని మరియు పరిస్థితులను లేదా ఇతరులను నిందించడం ద్వారా మన పాపాలను వివరించకూడదని మనకు బోధిస్తాయి.",
      "mr": "उत्पत्तीचे धडे आपल्याला दर्शनकाळाचे परीक्षण करण्यास शिकवतात आणि परिस्थिती किंवा इतरांना दोष देऊन आपल्या पापांचे स्पष्टीकरण देऊ नयेत.",
      "fr": "Les leçons de la Genèse nous enseignent à examiner le passé et à ne pas expliquer nos péchés en blâmant les circonstances ou les autres.",
      "es": "Las lecciones de Génesis nos enseñan a examinar el pasado y a no explicar nuestros pecados culpando a las circunstancias o a otros.",
      "zh": "创世记的教训教导我们，要审视过去，而不是把罪责推卸给环境或他人。",
      "kn": "ಆದಿಕಾಂಡದ ಪಾಠಗಳು ನಮಗೆ ದರ್ಶನಕಾಲವನ್ನು ಪರೀಕ್ಷಿಸಲು ಕಲಿಸುತ್ತವೆ ಮತ್ತು ಸಂದರ್ಭಗಳನ್ನು ಅಥವಾ ಇತರರನ್ನು ದೂಷಿಸುವ ಮೂಲಕ ನಮ್ಮ ಪಾಪಗಳನ್ನು ವಿವರಿಸಬಾರದು."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "God does not expect such answers in repentance. We must directly accept the blame,",
      "hi": "भगवान पछतावे में ऐसे जवाब की उम्मीद नहीं करते। हमें सीधे तौर पर दोष स्वीकार करना चाहिए,",
      "ta": "இறைவன் மனந்திரும்புதலில் இதுபோன்ற பதில்களை எதிர்பார்க்கவில்லை. நாம் நேரடியாக பழியை ஏற்றுக்கொள்ள வேண்டும்,",
      "bn": "ঈশ্বর অনুতাপে এই ধরনের উত্তর আশা করেন না। আমাদের সরাসরি দোষ স্বীকার করতে হবে,",
      "te": "దేవుడు పశ్చాత్తాపంలో అలాంటి సమాధానాలను ఆశించడు. మనం నిందను నేరుగా అంగీకరించాలి,",
      "mr": "देव पश्चात्तापात अशा उत्तरांची अपेक्षा करत नाही. आपण थेट दोष स्वीकारला पाहिजे,",
      "fr": "Dieu n'attend pas de telles réponses dans le repentir. Nous devons accepter directement notre responsabilité.",
      "es": "Dios no espera tales respuestas en el arrepentimiento. Debemos aceptar directamente la culpa,",
      "zh": "天主并不期望我们在悔改中得到这样的回答。我们必须直接承担罪责，",
      "kn": "ದೇವರು ಪಶ್ಚಾತ್ತಾಪದಲ್ಲಿ ಅಂತಹ ಉತ್ತರಗಳನ್ನು ನಿರೀಕ್ಷಿಸುವುದಿಲ್ಲ. ನಾವು ನೇರವಾಗಿ ಆಪಾದನೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು,"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "that is why Jesus is called the one who takes upon Himself.",
      "hi": "इसीलिए यीशु को वह कहा गया है जो अपने ऊपर ले लेता है।",
      "ta": "அதனால்தான் இயேசு தன்னைத்தானே எடுத்துக்கொள்பவர் என்று அழைக்கப்படுகிறார்.",
      "bn": "এই কারণেই যীশুকে বলা হয় যিনি নিজেকে তুলে নেন।",
      "te": "అందుకే యేసు తనను తాను స్వీకరించేవాడు అని పిలువబడ్డాడు.",
      "mr": "म्हणूनच येशूला स्वतःवर स्वाधीन करणारा म्हटले जाते.",
      "fr": "c'est pourquoi Jésus est appelé celui qui prend sur lui.",
      "es": "por eso Jesús es llamado el que toma sobre Sí.",
      "zh": "这就是为什么耶稣被称为“取了自己身份的人”。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಯೇಸುವನ್ನು ತನ್ನನ್ನು ತಾನೇ ವಹಿಸಿಕೊಳ್ಳುವವನು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "He took upon Himself the burdens we could not bear. That is why Jesus accepted the Incarnation.",
      "hi": "उन्होंने वो बोझ अपने ऊपर ले लिया जो हम नहीं उठा सकते थे। इसीलिए यीशु ने अवतार लिया।",
      "ta": "நம்மால் சுமக்க முடியாத சுமைகளை அவர் தம்மீது ஏற்றுக்கொண்டார். அதனால்தான் இயேசு அவதாரத்தை ஏற்றுக்கொண்டார்.",
      "bn": "আমরা যে বোঝা বহন করতে পারিনি, তিনি সেই বোঝা নিজের উপর তুলে নিয়েছিলেন। এই কারণেই যীশু অবতার গ্রহণ করেছিলেন।",
      "te": "మనం మోయలేని భారాలను ఆయన తనపై వేసుకున్నాడు. అందుకే యేసు అవతారాన్ని అంగీకరించాడు.",
      "mr": "आपण सहन करू शकत नसलेले ओझे त्याने स्वतःवर घेतले. म्हणूनच येशूने अवतार स्वीकारला.",
      "fr": "Il a pris sur lui les fardeaux que nous ne pouvions porter. C’est pourquoi Jésus a accepté l’Incarnation.",
      "es": "Él tomó sobre sí las cargas que nosotros no podíamos soportar. Por eso Jesús aceptó la Encarnación.",
      "zh": "祂承担了我们无法承受的重担。这就是耶稣接受道成肉身的原因。",
      "kn": "ನಾವು ಹೊರಲು ಸಾಧ್ಯವಾಗದ ಹೊರೆಗಳನ್ನು ಆತನು ತನ್ನ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡನು. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಅವತಾರವನ್ನು ಸ್ವೀಕರಿಸಿದನು."
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "That is why He is called the bearer. Scripture says He carried our burdens and our sins.",
      "hi": "इसीलिए उसे उठाने वाला कहा गया है। धर्मग्रंथ कहता है कि उसने हमारे बोझ और हमारे पाप उठाए।",
      "ta": "அதனால்தான் அவர் சுமப்பவர் என்று அழைக்கப்படுகிறார். அவர் நமது சுமைகளையும் நமது பாவங்களையும் சுமந்தார் என்று வேதம் கூறுகிறது.",
      "bn": "এজন্যই তাঁকে বাহক বলা হয়। শাস্ত্র বলে যে তিনি আমাদের বোঝা এবং পাপ বহন করেছিলেন।",
      "te": "అందుకే ఆయనను మోసేవాడు అని పిలుస్తారు. ఆయన మన భారాలను మరియు మన పాపాలను మోశాడని లేఖనాలు చెబుతున్నాయి.",
      "mr": "म्हणूनच त्याला वाहक म्हटले जाते. शास्त्र म्हणते की त्याने आमचे ओझे आणि आमची पापे वाहून नेली.",
      "fr": "C’est pourquoi on l’appelle celui qui porte nos fardeaux. L’Écriture dit qu’il a porté nos fardeaux et nos péchés.",
      "es": "Por eso se le llama el portador. La Escritura dice que él llevó nuestras cargas y nuestros pecados.",
      "zh": "这就是祂被称为“担当者”的原因。圣经说祂背负了我们的重担和罪孽。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಅವನನ್ನು ಹೊರುವವನು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಶಾಸ್ತ್ರವು ಹೇಳುವಂತೆ ಅವನು ನಮ್ಮ ಹೊರೆಗಳನ್ನು ಮತ್ತು ನಮ್ಮ ಪಾಪಗಳನ್ನು ಹೊತ್ತನು."
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "Therefore, our response should be, “Lord, this happened through me. Forgive me. I will not repeat it.” “Bless me.”",
      "hi": "इसलिए, हमारा जवाब होना चाहिए, “हे प्रभु, यह मेरे कारण हुआ। मुझे माफ़ कर दो। मैं इसे दोबारा नहीं दोहराऊँगा।” “मुझे आशीर्वाद दो।”",
      "ta": "எனவே, நமது பதில், \"ஆண்டவரே, இது என் மூலமாக நடந்தது. என்னை மன்னியுங்கள். நான் அதை மீண்டும் செய்ய மாட்டேன்.\" \"என்னை ஆசீர்வதியுங்கள்\" என்பதாக இருக்க வேண்டும்.",
      "bn": "অতএব, আমাদের প্রতিক্রিয়া হওয়া উচিত, \"প্রভু, এটা আমার মাধ্যমে ঘটেছে। আমাকে ক্ষমা করুন। আমি আর এটি পুনরাবৃত্তি করব না।\" \"আমাকে আশীর্বাদ করুন।\"",
      "te": "కాబట్టి, మన ప్రతిస్పందన ఇలా ఉండాలి, “ప్రభూ, ఇది నా ద్వారా జరిగింది. నన్ను క్షమించు. నేను దీన్ని పునరావృతం చేయను.” “నన్ను ఆశీర్వదించు.”",
      "mr": "म्हणून, आपली प्रतिक्रिया अशी असावी, \"प्रभु, हे माझ्यामुळे घडले. मला माफ करा. मी ते पुन्हा करणार नाही.\" \"मला आशीर्वाद द्या.\"",
      "fr": "Par conséquent, notre réponse devrait être : « Seigneur, cela s'est produit par mon intermédiaire. Pardonne-moi. Je ne le répéterai pas. Bénis-moi. »",
      "es": "Por lo tanto, nuestra respuesta debería ser: «Señor, esto pasó por mí. Perdóname. No lo repetiré». «Bendíceme».",
      "zh": "因此，我们的回应应该是:“主啊，这件事是我造成的。请饶恕我。我保证不再犯。”“请祝福我。”",
      "kn": "ಆದ್ದರಿಂದ, ನಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆ ಹೀಗಿರಬೇಕು, \"ಕರ್ತನೇ, ಇದು ನನ್ನ ಮೂಲಕ ಸಂಭವಿಸಿತು. ನನ್ನನ್ನು ಕ್ಷಮಿಸು. ನಾನು ಅದನ್ನು ಪುನರಾವರ್ತಿಸುವುದಿಲ್ಲ.\" \"ನನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿ.\""
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "This is the attitude we must take toward the past as we move into the future.",
      "hi": "भविष्य की ओर बढ़ते हुए हमें अतीत के प्रति यही रवैया अपनाना चाहिए।",
      "ta": "எதிர்காலத்தை நோக்கி நாம் நகரும்போது கடந்த காலத்தைப் பற்றி நாம் எடுக்க வேண்டிய அணுகுமுறை இதுதான்.",
      "bn": "ভবিষ্যতের দিকে এগিয়ে যাওয়ার সাথে সাথে অতীতের প্রতি আমাদের এই মনোভাব অবলম্বন করতে হবে।",
      "te": "భవిష్యత్తులోకి అడుగుపెడుతున్నప్పుడు మనం గతం పట్ల తీసుకోవలసిన వైఖరి ఇది.",
      "mr": "भविष्यात जाताना आपण दर्शनकाळाकडे पाहण्याचा हाच दृष्टिकोन बाळगला पाहिजे.",
      "fr": "C’est l’attitude que nous devons adopter envers le passé alors que nous avançons vers l’avenir.",
      "es": "Esta es la actitud que debemos adoptar hacia el pasado a medida que avanzamos hacia el futuro.",
      "zh": "这是我们在迈向未来时必须对过去抱有的态度。",
      "kn": "ನಾವು ಭವಿಷ್ಯತ್ತಿಗೆ ಕಾಲಿಡುವಾಗ ದರ್ಶನಕಾಲದ ಬಗ್ಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಮನೋಭಾವ ಇದು."
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "This is the attitude that allows us to stand before God.",
      "hi": "यही वह रवैया है जो हमें देव के सामने खड़े होने की अनुमति देता है।",
      "ta": "இதுவே நம்மை கடவுளுக்கு முன்பாக நிற்க அனுமதிக்கும் மனப்பான்மை.",
      "bn": "এই মনোভাবই আমাদের ঈশ্বরের সামনে দাঁড়াতে সাহায্য করে।",
      "te": "దేవుని ముందు నిలబడటానికి ఈ వైఖరి మనకు వీలు కల్పిస్తుంది.",
      "mr": "हीच वृत्ती आपल्याला देवासमोर उभे राहण्यास मदत करते.",
      "fr": "C’est cette attitude qui nous permet de nous tenir devant Dieu.",
      "es": "Esta es la actitud que nos permite estar delante de Dios.",
      "zh": "正是这种态度使我们能够站在天主面前。",
      "kn": "ದೇವರ ಮುಂದೆ ನಿಲ್ಲಲು ನಮಗೆ ಅವಕಾಶ ನೀಡುವ ಮನೋಭಾವ ಇದು."
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, do so now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "12:14",
    "text": {
      "en": "share this video with your friends, and become witnesses of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షులుగా అవ్వండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez témoins du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y sed testigos del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的见证人。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಗಳಾಗಿರಿ."
    }
  }
]