[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved Ones, Today is January 9th, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 9 जनवरी, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஜனவரி 9, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 9 জানুয়ারী, শুক্রবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు జనవరి 9, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 9 जानेवारी, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes le vendredi 9 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es viernes 9 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是1月9日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 9, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we glorify Your most exalted Name.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की महिमा करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் மகிமைப்படுத்துகிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামকে মহিমান্বিত করি।",
      "te": "ప్రభూ, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని మహిమపరుస్తాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाचा गौरव करतो.",
      "fr": "Seigneur, nous glorifions Ton Nom très exalté.",
      "es": "Señor, glorificamos tu Nombre más exaltado.",
      "zh": "主啊，我们荣耀祢至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಾವು ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, today we submit before You all those who are travelling and all the documents they are using.",
      "hi": "हे प्रभु, आज हम आपके सामने उन सभी लोगों को और उन सभी कागज़ात को पेश करते हैं जो यात्रा कर रहे हैं।",
      "ta": "ஆண்டவரே, இன்று பயணம் செய்பவர்கள் அனைவரையும், அவர்கள் பயன்படுத்தும் அனைத்து ஆவணங்களையும் உமக்கு முன்பாக சமர்ப்பிக்கிறோம்.",
      "bn": "প্রভু, আজ আমরা আপনার সামনে যারা ভ্রমণ করছেন এবং তাদের ব্যবহৃত সমস্ত নথিপত্র জমা দিচ্ছি।",
      "te": "ప్రభూ, ఈ రోజు మేము ప్రయాణిస్తున్న వారందరినీ మరియు వారు ఉపయోగిస్తున్న అన్ని పత్రాలను నీ ముందు సమర్పిస్తున్నాము.",
      "mr": "प्रभु, आज आम्ही प्रवास करणाऱ्या सर्व लोकांना आणि ते वापरत असलेल्या सर्व कागदपत्रांना तुमच्यासमोर सादर करतो.",
      "fr": "Seigneur, aujourd'hui nous te soumettons tous ceux qui voyagent et tous les documents qu'ils utilisent.",
      "es": "Señor, hoy presentamos ante Ti a todos aquellos que están viajando y todos los documentos que están utilizando.",
      "zh": "主啊，今天我们把所有旅行者和他们使用的所有文件都呈到你面前。",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಾವು ಪ್ರಯಾಣಿಸುತ್ತಿರುವ ಎಲ್ಲರನ್ನೂ ಮತ್ತು ಅವರು ಬಳಸುತ್ತಿರುವ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ನಿನ್ನ ಮುಂದೆ ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "Each and every document I place before the Lord— your certificates, official papers,",
      "hi": "मैं हर एक दस्तावेज़ को प्रभु के सामने रखता हूँ—तुम्हारे प्रमाणपत्र, आधिकारिक कागज़ात,",
      "ta": "நான் கர்த்தருக்கு முன்பாக வைக்கிற ஒவ்வொரு ஆவணமும் - உங்கள் சான்றிதழ்கள், அதிகாரப்பூர்வ ஆவணங்கள்,",
      "bn": "আমি প্রভুর সামনে প্রতিটি দলিল পেশ করি - তোমাদের সার্টিফিকেট, সরকারী কাগজপত্র,",
      "te": "ప్రతి పత్రాన్ని నేను ప్రభువు ఎదుట ఉంచుతున్నాను - మీ ధృవపత్రాలు, అధికారిక పత్రాలు,",
      "mr": "मी प्रत्येक कागदपत्र प्रभूसमोर ठेवतो - तुमची प्रमाणपत्रे, अधिकृत कागदपत्रे,",
      "fr": "Je présente devant le Seigneur tous les documents, vos certificats, vos papiers officiels,",
      "es": "Todos y cada uno de los documentos que presento ante el Señor: sus certificados, documentos oficiales,",
      "zh": "我将每一份文件都呈到主面前——你的证书、官方文件、",
      "kn": "ಪ್ರತಿಯೊಂದು ದಾಖಲೆಯನ್ನು ನಾನು ಕರ್ತನ ಮುಂದೆ ಇಡುತ್ತೇನೆ - ನಿಮ್ಮ ಪ್ರಮಾಣಪತ್ರಗಳು, ಅಧಿಕೃತ ಪತ್ರಗಳು,"
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "passports, application forms, bank agreements— may the Lord touch them.",
      "hi": "पासपोर्ट, एप्लीकेशन फॉर्म, बैंक एग्रीमेंट - प्रभु उन्हें छूए।",
      "ta": "பாஸ்போர்ட்டுகள், விண்ணப்பப் படிவங்கள், வங்கி ஒப்பந்தங்கள் - கர்த்தர் அவற்றைத் தொடட்டும்.",
      "bn": "পাসপোর্ট, আবেদনপত্র, ব্যাংক চুক্তি - প্রভু যেন তাদের স্পর্শ করেন।",
      "te": "పాస్‌పోర్ట్‌లు, దరఖాస్తు ఫారమ్‌లు, బ్యాంకు ఒప్పందాలు - ప్రభువు వాటిని తాకుగాక.",
      "mr": "पासपोर्ट, अर्ज फॉर्म, बँक करार - प्रभु त्यांना स्पर्श करो.",
      "fr": "passeports, formulaires de demande, contrats bancaires — que le Seigneur les touche.",
      "es": "pasaportes, formularios de solicitud, contratos bancarios: que el Señor los toque.",
      "zh": "护照、申请表、银行协议——愿主触摸它们。",
      "kn": "ಪಾಸ್‌ಪೋರ್ಟ್‌ಗಳು, ಅರ್ಜಿ ನಮೂನೆಗಳು, ಬ್ಯಾಂಕ್ ಒಪ್ಪಂದಗಳು - ಕರ್ತನು ಅವುಗಳನ್ನು ಮುಟ್ಟಲಿ."
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "May the Lord place His holy seal upon them so that none of these are lost while passing through hands.",
      "hi": "प्रभु उन पर अपनी पवित्र मुहर लगाए ताकि हाथों से गुज़रते समय इनमें से कोई भी खो न जाए।",
      "ta": "இவை எதுவும் கைகளைக் கடந்து செல்லும்போது தொலைந்து போகாதபடிக்கு, கர்த்தர் அவர்கள் மீது தம்முடைய பரிசுத்த முத்திரையைப் பதிப்பாராக.",
      "bn": "প্রভু যেন তাদের উপর তাঁর পবিত্র সীলমোহর রাখেন যাতে হাত দিয়ে যাওয়ার সময় এগুলোর কেউ হারিয়ে না যায়।",
      "te": "చేతుల మీదుగా వెళ్ళేటప్పుడు వీటిలో ఏవీ కోల్పోకుండా ప్రభువు వారిపై తన పవిత్ర ముద్రను ఉంచుగాక.",
      "mr": "प्रभु त्यांच्यावर आपला पवित्र शिक्का मारो जेणेकरून हातातून जाताना यापैकी कोणीही हरवू नये.",
      "fr": "Que le Seigneur y appose son saint sceau afin qu'aucun d'eux ne se perde en passant de main en main.",
      "es": "Que el Señor ponga Su santo sello sobre ellos para que ninguno de ellos se pierda al pasar por las manos.",
      "zh": "愿主在这些经手时，不致遗失。",
      "kn": "ಇವುಗಳಲ್ಲಿ ಯಾವುದೂ ಕೈಗಳ ಮೂಲಕ ಹಾದುಹೋಗುವಾಗ ಕಳೆದುಹೋಗದಂತೆ ಕರ್ತನು ಅವರ ಮೇಲೆ ತನ್ನ ಪವಿತ್ರ ಮುದ್ರೆಯನ್ನು ಇಡಲಿ."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "Whoever gives them and whoever receives them, may they be filled with the Holy Spirit, and if it is God’s will for you,",
      "hi": "जो कोई उन्हें देता है और जो कोई उन्हें लेता है, वह पवित्र आत्मा से भर जाए, और यदि तुम्हारे लिए देव की यही इच्छा है,",
      "ta": "அவற்றைக் கொடுப்பவர்களும், அவற்றைப் பெறுபவர்களும் பரிசுத்த ஆவியால் நிரப்பப்படட்டும், அது உங்களுக்குக் கடவுளின் சித்தமாக இருந்தால்,",
      "bn": "যে কেউ এগুলো দান করে এবং যে কেউ এগুলো গ্রহণ করে, তারা পবিত্র আত্মায় পূর্ণ হোক, এবং যদি এটা তোমাদের জন্য ঈশ্বরের ইচ্ছা হয়,",
      "te": "వాటిని ఇచ్చేవారూ, స్వీకరించేవారూ, పరిశుద్ధాత్మతో నింపబడతారు గాక, అది మీ పట్ల దేవుని చిత్తమైతే,",
      "mr": "जो कोणी त्यांना देतो आणि जो कोणी त्यांना स्वीकारतो, ते पवित्र आत्म्याने परिपूर्ण होवोत, आणि जर तुमच्यासाठी देवाची इच्छा असेल,",
      "fr": "Que celui qui les donne et celui qui les reçoit soient remplis du Saint-Esprit, et si telle est la volonté de Dieu pour vous,",
      "es": "El que los da y el que los recibe, que sean llenos del Espíritu Santo, y si es la voluntad de Dios para vosotros,",
      "zh": "凡施予它们的人，凡接受它们的人，愿他们都充满圣神；如果这是天主对你们的旨意，",
      "kn": "ಅವುಗಳನ್ನು ಕೊಡುವವರೂ ಸ್ವೀಕರಿಸುವವರೂ ಪವಿತ್ರಾತ್ಮನಿಂದ ತುಂಬಲಿ, ಮತ್ತು ಅದು ನಿಮಗಾಗಿ ದೇವರ ಚಿತ್ತವಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "may a favorable decision be taken and may the way be opened for you to meet that person. I pray.",
      "hi": "आपका अच्छा फ़ैसला हो और आपके लिए उस व्यक्ति से मिलने का रास्ता खुले। मैं प्रार्थना करता हूँ।",
      "ta": "ஒரு சாதகமான முடிவு எடுக்கப்படட்டும், அந்த நபரைச் சந்திக்க உங்களுக்கு வழி திறக்கப்படட்டும். நான் பிரார்த்திக்கிறேன்.",
      "bn": "একটি অনুকূল সিদ্ধান্ত নেওয়া হোক এবং সেই ব্যক্তির সাথে দেখা করার পথ খুলে যাক। আমি প্রার্থনা করি।",
      "te": "అనుకూలమైన నిర్ణయం తీసుకోబడాలి మరియు ఆ వ్యక్తిని కలవడానికి మీకు మార్గం తెరవబడాలి. నేను ప్రార్థిస్తున్నాను.",
      "mr": "अनुकूल निर्णय घेतला जावा आणि त्या व्यक्तीला भेटण्याचा मार्ग मोकळा व्हावा. मी प्रार्थना करतो.",
      "fr": "Puisse une décision favorable être prise et que le chemin soit ouvert pour que vous rencontriez cette personne. Je prie.",
      "es": "Que se tome una decisión favorable y se te abra el camino para conocer a esa persona. Te lo ruego.",
      "zh": "愿你得到有利的决定，愿你与那个人相遇的道路为你敞开。我祈祷。",
      "kn": "ಅನುಕೂಲಕರ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲ್ಪಡಲಿ ಮತ್ತು ಆ ವ್ಯಕ್ತಿಯನ್ನು ಭೇಟಿಯಾಗಲು ನಿಮಗೆ ದಾರಿ ತೆರೆಯಲಿ. ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "May the Lord take upon Himself the financial burdens and debts of fishermen, those involved in various livelihood struggles, tea cultivators, rubber cultivators, rubber tappers,",
      "hi": "प्रभु मछुआरों, अलग-अलग तरह की रोज़ी-रोटी की लड़ाई में लगे लोगों, चाय की खेती करने वालों, प्रभुर की खेती करने वालों, प्रभुर टैपर्स के पैसे का बोझ और कर्ज़ अपने ऊपर ले लें।",
      "ta": "மீனவர்கள், பல்வேறு வாழ்வாதாரப் போராட்டங்களில் ஈடுபட்டுள்ளவர்கள், தேயிலை விவசாயிகள், ரப்பர் விவசாயிகள், ரப்பர் தட்டும் தொழிலாளர்கள் ஆகியோரின் நிதிச் சுமைகளையும் கடன்களையும் இறைவன் தன் மீது ஏற்றுக்கொள்வானாக.",
      "bn": "প্রভু যেন জেলেদের, বিভিন্ন জীবিকা নির্বাহের সংগ্রামে জড়িতদের, চা চাষীদের, রাবার চাষীদের, রাবার ট্যাপারদের আর্থিক বোঝা এবং ঋণ নিজের উপর নেন,",
      "te": "ప్రభువు మత్స్యకారులు, వివిధ జీవనోపాధి పోరాటాలలో పాల్గొన్నవారు, తేయాకు సాగుదారులు, రబ్బరు సాగుదారులు, రబ్బరు ట్యాప్పర్లు, వారి ఆర్థిక భారాలను మరియు అప్పులను స్వయంగా స్వీకరించుగాక.",
      "mr": "प्रभु मच्छीमारांचे, विविध उपजीविकेच्या संघर्षात सहभागी असलेले, चहाचे शेतकरी, प्रभुर उत्पादक, प्रभुर टॅपर यांचे आर्थिक भार आणि कर्ज स्वतःवर घेवो.",
      "fr": "Que le Seigneur prenne sur Lui les fardeaux financiers et les dettes des pêcheurs, de ceux qui luttent pour leur subsistance, des cultivateurs de thé, des cultivateurs d'hévéa, des saigneurs d'hévéa,",
      "es": "Que el Señor tome sobre Sí las cargas financieras y las deudas de los pescadores, de aquellos involucrados en diversas luchas por el sustento, de los cultivadores de té, de los cultivadores de caucho, de los recolectores de caucho,",
      "zh": "愿主承担渔民、从事各种生计挣扎的人、茶农、橡胶种植者、橡胶割胶者的经济负担和债务，",
      "kn": "ಮೀನುಗಾರರು, ವಿವಿಧ ಜೀವನೋಪಾಯ ಹೋರಾಟಗಳಲ್ಲಿ ತೊಡಗಿರುವವರು, ಚಹಾ ಬೆಳೆಗಾರರು, ರಬ್ಬರ್ ಬೆಳೆಗಾರರು, ರಬ್ಬರ್ ಟ್ಯಾಪರ್‌ಗಳು, ಇವರ ಆರ್ಥಿಕ ಹೊರೆಗಳು ಮತ್ತು ಸಾಲಗಳನ್ನು ಭಗವಂತ ತನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "and those who depend on these for their living— those whose agricultural products are not getting sold,",
      "hi": "और वे लोग जो अपनी जीविका के लिए इनपर निर्भर हैं, जिनकी खेती की उपज बिक नहीं रही,",
      "ta": "இவற்றை நம்பி வாழ்பவர்கள் - விவசாயப் பொருட்கள் விற்பனையாகாமல் இருப்பவர்கள்,",
      "bn": "এবং যারা জীবিকা নির্বাহের জন্য এগুলোর উপর নির্ভর করে - যাদের কৃষি পণ্য বিক্রি হচ্ছে না,",
      "te": "మరియు వీటిపై ఆధారపడి జీవనోపాధి పొందేవారు - వ్యవసాయ ఉత్పత్తులు అమ్ముడుపోని వారు,",
      "mr": "आणि जे यावर अवलंबून राहतात - ज्यांचे कृषी उत्पादने विकली जात नाहीत,",
      "fr": "et ceux qui dépendent de ces produits pour vivre, ceux dont les produits agricoles ne sont pas vendus,",
      "es": "y aquellos que dependen de ellos para su sustento, aquellos cuyos productos agrícolas no se venden,",
      "zh": "以及那些依靠这些为生的人——那些农产品卖不出去的人，",
      "kn": "ಮತ್ತು ಜೀವನೋಪಾಯಕ್ಕಾಗಿ ಇವುಗಳನ್ನು ಅವಲಂಬಿಸಿರುವವರು - ಕೃಷಿ ಉತ್ಪನ್ನಗಳು ಮಾರಾಟವಾಗುತ್ತಿಲ್ಲದವರು,"
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "and if they are not sold, whose life necessities are getting blocked and delayed. Jesus, Jesus, I bless them in Your Name.",
      "hi": "और अगर वे नहीं बिके, जिनकी ज़िंदगी की ज़रूरतें रुक रही हैं और देर हो रही है। यीशु, यीशु, मैं उन्हें आपके नाम पर आशीर्वाद देता हूँ।",
      "ta": "மேலும் அவர்கள் விற்கப்படாவிட்டால், அவர்களின் வாழ்க்கைத் தேவைகள் தடைபட்டு தாமதமாகின்றன. இயேசுவே, இயேசுவே, உமது நாமத்தில் அவர்களை நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "এবং যদি সেগুলি বিক্রি না হয়, যাদের জীবনের প্রয়োজনীয় জিনিসপত্র বন্ধ এবং বিলম্বিত হচ্ছে। যীশু, যীশু, আমি তোমার নামে তাদের আশীর্বাদ করি।",
      "te": "మరియు వారు అమ్మబడకపోతే, వారి జీవిత అవసరాలు బ్లాక్ చేయబడి ఆలస్యం అవుతున్నాయి. యేసు, యేసు, నేను వారిని నీ నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "आणि जर ते विकले गेले नाहीत, तर त्यांच्या जीवनावश्यक वस्तू अडथळे निर्माण करत आहेत आणि विलंबित होत आहेत. येशू, येशू, मी त्यांना तुझ्या नावाने आशीर्वाद देतो.",
      "fr": "Et s'ils ne sont pas vendus, ceux dont les besoins essentiels sont bloqués et retardés. Jésus, Jésus, je les bénis en Ton Nom.",
      "es": "Y si no se venden, ¿cuyas necesidades vitales se ven obstaculizadas y retrasadas? Jesús, Jesús, los bendigo en tu nombre.",
      "zh": "如果这些东西卖不出去，他们的生活必需品就会被耽搁和延误。耶稣，耶稣，我奉你的名祝福他们。",
      "kn": "ಮತ್ತು ಅವರು ಮಾರಾಟವಾಗದಿದ್ದರೆ, ಅವರ ಜೀವನಾವಶ್ಯಕ ವಸ್ತುಗಳು ನಿರ್ಬಂಧಿಸಲ್ಪಟ್ಟು ವಿಳಂಬವಾಗುತ್ತಿದ್ದರೆ. ಯೇಸುವೇ, ಯೇಸುವೇ, ನಾನು ಅವರನ್ನು ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "There are goods to be sold, boats, nets, houses, lands—everything,",
      "hi": "बेचने के लिए सामान हैं, नावें, जाल, मकान, ज़मीन—हर चीज़,",
      "ta": "விற்க வேண்டிய பொருட்கள் உள்ளன, படகுகள், வலைகள், வீடுகள், நிலங்கள் - எல்லாம்,",
      "bn": "বিক্রি করার মতো জিনিসপত্র আছে, নৌকা, জাল, ঘরবাড়ি, জমি—সবকিছু,",
      "te": "అమ్మకానికి వస్తువులు ఉన్నాయి, పడవలు, వలలు, ఇళ్ళు, భూములు - ప్రతిదీ,",
      "mr": "विकायच्या वस्तू आहेत, होड्या, जाळी, घरे, जमिनी - सर्व काही,",
      "fr": "Il y a des marchandises à vendre, des bateaux, des filets, des maisons, des terres — tout,",
      "es": "Hay bienes para vender, barcos, redes, casas, tierras, todo,",
      "zh": "有货物要卖，船只、渔网、房屋、土地——应有尽有，",
      "kn": "ಮಾರಾಟ ಮಾಡಲು ಸರಕುಗಳಿವೆ, ದೋಣಿಗಳು, ಬಲೆಗಳು, ಮನೆಗಳು, ಜಮೀನುಗಳು - ಎಲ್ಲವೂ,"
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "all lying pending, and because of this, debts and interests are increasing.",
      "hi": "सब कुछ पेंडिंग पड़ा है, और इस वजह से कर्ज़ और ब्याज बढ़ रहे हैं।",
      "ta": "அனைத்தும் நிலுவையில் உள்ளன, இதன் காரணமாக, கடன்களும் வட்டிகளும் அதிகரித்து வருகின்றன.",
      "bn": "সবই ঝুলে আছে, এবং এর কারণে ঋণ এবং সুদ বাড়ছে।",
      "te": "అన్నీ పెండింగ్‌లో ఉన్నాయి మరియు దీని కారణంగా, అప్పులు మరియు వడ్డీలు పెరుగుతున్నాయి.",
      "mr": "सर्व प्रलंबित आहेत आणि त्यामुळे कर्जे आणि व्याज वाढत आहेत.",
      "fr": "toutes en suspens, et à cause de cela, les dettes et les intérêts augmentent.",
      "es": "todo está pendiente, y debido a esto, las deudas y los intereses aumentan.",
      "zh": "所有款项都未结清，因此，债务和利息不断增加。",
      "kn": "ಎಲ್ಲವೂ ಬಾಕಿ ಉಳಿದಿವೆ, ಮತ್ತು ಇದರಿಂದಾಗಿ ಸಾಲಗಳು ಮತ್ತು ಬಡ್ಡಿಗಳು ಹೆಚ್ಚುತ್ತಿವೆ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "Lord, upon them, based on the apparition of the Mother who appeared alive at the altar of Kreupasanam, in the Name of Jesus,",
      "hi": "माता के दर्शन के आधार पर जो कृउपासनम् की वेदी पर जीवित प्रकट हुई थीं , यीशु के नाम में,",
      "ta": "இயேசுவின் நாமத்தில், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் தோற்றத்தின் அடிப்படையில், ஆண்டவரே, அவர்கள் மீது,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার আবির্ভাবের উপর ভিত্তি করে , যীশুর নামে,",
      "te": "యేసు నామంలో క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి ప్రత్యక్షత ఆధారంగా ,",
      "mr": "क्रेउपासनमच्या वेदीवर येशूच्या नावाने जिवंत प्रकट झालेल्या आईच्या अवताराच्या आधारे ,",
      "fr": "Seigneur, sur eux, en vertu de l'apparition de la Mère qui est apparue vivante à l'autel de Kreupasanam , au nom de Jésus,",
      "es": "Señor, sobre ellos, basado en la aparición de la Madre que apareció viva en el altar de Kreupasanam , en el Nombre de Jesús,",
      "zh": "主啊，因圣母在克鲁帕萨南祭坛上显现，奉耶稣之名，求主降福他们。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದ ಮೇಲೆ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ದರ್ಶನದ ಆಧಾರದ ಮೇಲೆ ,"
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "I bless the children. Those children facing obstacles, in the Name of the Lord, I bless them in the Name of Jesus so that they may receive an experience to give testimony.",
      "hi": "मैं बच्चों को आशीर्वाद देता हूँ। जो बच्चे मुश्किलों का सामना कर रहे हैं, प्रभु के नाम पर, मैं उन्हें यीशु के नाम पर आशीर्वाद देता हूँ ताकि उन्हें गवाही देने का अनुभव मिले।",
      "ta": "நான் குழந்தைகளை ஆசீர்வதிக்கிறேன். தடைகளை எதிர்கொள்ளும் அந்தக் குழந்தைகள், சாட்சியமளிக்கும் அனுபவத்தைப் பெறுவதற்காக, கர்த்தருடைய நாமத்தில், இயேசுவின் நாமத்தில் நான் அவர்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি শিশুদের আশীর্বাদ করি। যেসব শিশু বাধার সম্মুখীন হচ্ছে, প্রভুর নামে, আমি যীশুর নামে তাদের আশীর্বাদ করি যাতে তারা সাক্ষ্য দেওয়ার অভিজ্ঞতা লাভ করতে পারে।",
      "te": "నేను పిల్లలను ఆశీర్వదిస్తున్నాను. అడ్డంకులను ఎదుర్కొంటున్న ఆ పిల్లలు, ప్రభువు నామంలో, సాక్ష్యం ఇవ్వడానికి వారికి అనుభవం లభించేలా యేసు నామంలో నేను వారిని ఆశీర్వదిస్తున్నాను.",
      "mr": "मी मुलांना आशीर्वाद देतो. अडचणींना तोंड देणाऱ्या मुलांना, प्रभूच्या नावाने, मी त्यांना येशूच्या नावाने आशीर्वाद देतो जेणेकरून त्यांना साक्ष देण्याचा अनुभव मिळेल.",
      "fr": "Je bénis les enfants. Ces enfants qui rencontrent des obstacles, au nom du Seigneur, je les bénis au nom de Jésus afin qu'ils reçoivent une expérience qui leur permette de témoigner.",
      "es": "Bendigo a los niños. A aquellos niños que enfrentan obstáculos, en el nombre del Señor, los bendigo en el nombre de Jesús para que reciban una experiencia que les permita dar testimonio.",
      "zh": "我祝福孩子们。那些面临困境的孩子们，奉主的名，我奉耶稣的名祝福他们，使他们能够经历并作见证。",
      "kn": "ನಾನು ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಅಡೆತಡೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಮಕ್ಕಳು, ಸಾಕ್ಷಿ ಹೇಳಲು ಅನುಭವವನ್ನು ಪಡೆಯುವಂತೆ, ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ಅವರನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "Glory be to the Father, and to the Son, and to the Holy Spirit, forever and ever, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा की जय हो, सदा सर्वदा, आमेन।",
      "ta": "பிதாவுக்கும், குமாரனுக்கும், பரிசுத்த ஆவிக்கும் மகிமை, என்றென்றும், என்றென்றும், ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার মহিমা চিরকাল, আমিন।",
      "te": "తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు యుగయుగములు మహిమ కలుగును గాక, ఆమేన్.",
      "mr": "पित्याला, पुत्राला आणि पवित्र आत्म्याला सदासर्वकाळ गौरव असो, आमेन.",
      "fr": "Gloire au Père, au Fils et au Saint-Esprit, pour toujours et à jamais, Amen.",
      "es": "Gloria al Padre, y al Hijo, y al Espíritu Santo, por los siglos de los siglos. Amén.",
      "zh": "愿荣耀归于父、子、圣神，直到永永远远。阿们。",
      "kn": "ತಂದೆಗೂ, ಮಗನಿಗೂ, ಪವಿತ್ರಾತ್ಮನಿಗೂ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಮಹಿಮೆ ಸಲ್ಲಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "My beloved ones, there are some interesting chapters in the history of the Church in Kerala. Before 1870, before this Bernardine Father Bettenelli took charge of the Vicariate of Varapuzha,",
      "hi": "मेरे प्यारे लोगों, केरल में कलीसिया के इतिहास में कुछ दिलचस्प अध्याय हैं। 1870 से पहले, इससे पहले बर्नार्डिन फादर बेटेनेली ने वरपुझा के विकेरिएट का चार्ज संभाला था ,",
      "ta": "என் அன்பானவர்களே, கேரள திருச்திருச்சபை வரலாற்றில் சில சுவாரஸ்யமான அத்தியாயங்கள் உள்ளன. 1870 க்கு முன்பு, பெர்னார்டின் பாதிரியார் பெட்டனெல்லி வரப்புழாவின் மறைமாவட்டப் பொறுப்பை ஏற்பதற்கு முன்பு ,",
      "bn": "আমার প্রিয় বন্ধুরা, কেরালার গির্জার ইতিহাসে কিছু আকর্ষণীয় অধ্যায় রয়েছে। 1870 সালের আগে, এর আগে বার্নার্ডাইন ফাদার বেটেনেলি ভারাপুঝার ভিকারিয়েটের দায়িত্ব গ্রহণ করেছিলেন ,",
      "te": "నా ప్రియమైన వారలారా, కేరళలోని చర్చి చరిత్రలో కొన్ని ఆసక్తికరమైన అధ్యాయాలు ఉన్నాయి. 1870 కి ముందు, దీనికి ముందు బెర్నార్డిన్ ఫాదర్ బెట్టెనెల్లి వరపుళ వికారియేట్ బాధ్యతలు స్వీకరించారు ,",
      "mr": "माझ्या प्रियजनांनो, केरळमधील कलीसियाच्या इतिहासात काही मनोरंजक प्रकरणे आहेत. 1870 पूर्वी, बर्नार्डिन फादर बेटेनेली यांनी वरपुझाच्या व्हिकेरिएटची जबाबदारी स्वीकारण्यापूर्वी ,",
      "fr": "Mes bien-aimés, l'histoire de l'Église au Kerala comporte des chapitres intéressants. Avant 1870, avant que le père bernardin Bettenelli ne prenne en charge le vicariat de Varapuzha ,",
      "es": "Amados míos, hay algunos capítulos interesantes en la historia de la Iglesia en Kerala. Antes de 1870, antes de que el Padre Bernardino Bettenelli asumiera la dirección del Vicariato de Varapuzha ,",
      "zh": "我亲爱的弟兄姊妹们，喀拉拉邦圣教会的历史中有一些有趣的篇章。在1870年之前，也就是伯纳定会的贝特内利神父接管瓦拉普扎教区之前，",
      "kn": "ನನ್ನ ಪ್ರೀತಿಯ ಜನರೇ, ಕೇರಳದ ಚರ್ಚ್ ಇತಿಹಾಸದಲ್ಲಿ ಕೆಲವು ಆಸಕ್ತಿದಾಯಕ ಅಧ್ಯಾಯಗಳಿವೆ. 1870 ಕ್ಕಿಂತ ಮೊದಲು, ಬರ್ನಾರ್ಡಿನ್ ಫಾದರ್ ಬೆಟ್ಟೆನೆಲ್ಲಿ ವರಪುಳ ವಿಕಾರಿಯೇಟ್ ಅನ್ನು ವಹಿಸಿಕೊಳ್ಳುವ ಮೊದಲು ,"
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "there was another priest who died— that is, during the period of 1830–31.",
      "hi": "एक और पुजारी था जिसकी मृत्यु हो गई - यानी 1830-31 की अवधि के दौरान।",
      "ta": "மற்றொரு பாதிரியார் இறந்தார் - அதாவது 1830–31 காலகட்டத்தில்.",
      "bn": "আরেকজন পুরোহিত মারা গিয়েছিলেন - অর্থাৎ, 1830-31 সালের মধ্যে।",
      "te": "మరొక ఆరాధనారి మరణించాడు - అంటే, 1830–31 కాలంలో.",
      "mr": "आणखी एक पुजारी मरण पावला - म्हणजे 1830-31 च्या काळात.",
      "fr": "il y avait un autre prêtre qui est mort — c’est-à-dire pendant la période de 1830-31.",
      "es": "Hubo otro sacerdote que murió, es decir, durante el período de 1830–31.",
      "zh": "还有一位神父去世了——也就是说，在 1830-31 年期间。",
      "kn": "1830-31ರ ಅವಧಿಯಲ್ಲಿ ಮತ್ತೊಬ್ಬ ಪಾದ್ರಿ ನಿಧನರಾದರು."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "A priest who died at that time— that is, he was Bishop Stabilini. Before Stabilini arrived,",
      "hi": "उस समय एक पादरी की मृत्यु हो गई— यानी वह बिशप स्टेबिलिनी थे। स्टेबिलिनी के आने से पहले,",
      "ta": "அந்த நேரத்தில் இறந்த ஒரு பாதிரியார் - அதாவது, அவர் பிஷப் ஸ்டாபிலினி. ஸ்டாபிலினி வருவதற்கு முன்பு,",
      "bn": "সেই সময় মারা যাওয়া একজন পুরোহিত - অর্থাৎ, তিনি ছিলেন বিশপ স্ট্যাবিলিনি। স্ট্যাবিলিনি আসার আগে,",
      "te": "ఆ సమయంలో మరణించిన ఒక ఆరాధనారి - అంటే, అతను బిషప్ స్టెబిలిని. స్టెబిలిని రాకముందు ,",
      "mr": "त्या वेळी मरण पावलेला एक पुजारी - म्हणजेच तो बिशप स्टॅबिलिनी होता. स्टॅबिलिनी येण्यापूर्वी,",
      "fr": "Un prêtre décédé à cette époque – il s’agissait de l’évêque Stabilini. Avant l’arrivée de Stabilini ,",
      "es": "Un sacerdote que falleció en esa época, es decir, el obispo Stabilini. Antes de que llegara Stabilini ,",
      "zh": "当时去世的一位神父——他就是斯塔比里尼主教。在斯塔比里尼主教到来之前，",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ ನಿಧನರಾದ ಒಬ್ಬ ಪಾದ್ರಿ - ಅಂದರೆ, ಅವರು ಬಿಷಪ್ ಸ್ಟೆಬಿಲಿನಿ. ಸ್ಟೆಬಿಲಿನಿ ಬರುವ ಮೊದಲು,"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "these were times—around twenty-seven years— periods in which many major and different events took place. In the Kerala Church, cemeteries were being constructed and so on.",
      "hi": "ये वो समय था—लगभग सत्ताईस साल—जिसमें कई बड़ी और अलग-अलग घटनाएँ हुईं। केरल कलीसिया में कब्रिस्तान बनाए जा रहे थे वगैरह।",
      "ta": "இவை சுமார் இருபத்தேழு ஆண்டுகள் - பல முக்கிய மற்றும் வித்தியாசமான நிகழ்வுகள் நடந்த காலங்கள். கேரள திருச்திருச்சபையில், கல்லறைகள் கட்டப்பட்டு வந்தன.",
      "bn": "এই সময়গুলো ছিল—প্রায় সাতাশ বছর—যে সময়কালে অনেক বড় এবং ভিন্ন ঘটনা ঘটেছিল। কেরালার গির্জায়, কবরস্থান নির্মাণ করা হচ্ছিল ইত্যাদি।",
      "te": "ఇవి దాదాపు ఇరవై ఏడు సంవత్సరాల కాలాలు, ఈ కాలంలో అనేక ప్రధానమైన మరియు విభిన్నమైన సంఘటనలు జరిగాయి. కేరళ చర్చిలో, స్మశానవాటికలు నిర్మించబడుతున్నాయి మరియు మొదలైనవి.",
      "mr": "हे असे काळ होते—सुमारे सत्तावीस वर्षे—ज्या काळात अनेक प्रमुख आणि वेगवेगळ्या घटना घडल्या. केरळ कलीसियामध्ये, स्मशानभूमी बांधली जात होती वगैरे.",
      "fr": "Ce furent des périodes — environ vingt-sept ans — marquées par de nombreux événements importants et variés. Dans l'Église du Kerala, des cimetières étaient construits, entre autres.",
      "es": "Estos fueron tiempos —alrededor de veintisiete años— en los que ocurrieron muchos acontecimientos importantes y diversos. En la Iglesia de Kerala se construían cementerios, etc.",
      "zh": "那段时期——大约二十七年——发生了许多重大而不同的事件。在喀拉拉邦圣教会，墓地正在修建等等。",
      "kn": "ಇವು ಸುಮಾರು ಇಪ್ಪತ್ತೇಳು ವರ್ಷಗಳ ಕಾಲಾವಧಿಯಲ್ಲಿ ಅನೇಕ ಪ್ರಮುಖ ಮತ್ತು ವಿಭಿನ್ನ ಘಟನೆಗಳು ನಡೆದವು. ಕೇರಳ ಚರ್ಚ್‌ನಲ್ಲಿ, ಸ್ಮಶಾನಗಳನ್ನು ನಿರ್ಮಿಸಲಾಗುತ್ತಿತ್ತು ಮತ್ತು ಹೀಗೆ."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "From 1870 onwards, many good devotional practices and charitable works began, and new chapters were formed. Now, as I was reading through those sections,",
      "hi": "1870 के बाद से, कई अच्छे भक्ति के काम और दान के काम शुरू हुए, और नए चैप्टर बने। अब, जब मैं उन सेक्शन को पढ़ रहा था,",
      "ta": "1870 முதல், பல நல்ல பக்தி நடைமுறைகளும், தர்மப் பணிகளும் தொடங்கின, புதிய அத்தியாயங்கள் உருவாக்கப்பட்டன. இப்போது, நான் அந்தப் பகுதிகளைப் படித்துக்கொண்டிருந்தபோது,",
      "bn": "1870 সাল থেকে, অনেক ভালো ভক্তিমূলক অনুশীলন এবং দাতব্য কাজ শুরু হয়েছিল এবং নতুন অধ্যায় তৈরি হয়েছিল। এখন, যখন আমি সেই বিভাগগুলি পড়ছিলাম,",
      "te": "1870 నుండి, అనేక మంచి భక్తి పద్ధతులు మరియు దానధర్మాలు ప్రారంభమయ్యాయి మరియు కొత్త అధ్యాయాలు ఏర్పడ్డాయి. ఇప్పుడు, నేను ఆ విభాగాలను చదువుతున్నప్పుడు,",
      "mr": "1870 पासून, अनेक चांगल्या भक्तीपर पद्धती आणि धर्मादाय कामे सुरू झाली आणि नवीन अध्याय तयार झाले. आता, मी त्या विभागांमधून वाचत असताना,",
      "fr": "À partir de 1870, de nombreuses pratiques dévotionnelles et œuvres caritatives louables virent le jour, et de nouvelles sections furent créées. Or, en lisant ces passages,",
      "es": "A partir de 1870, comenzaron muchas buenas prácticas devocionales y obras de caridad, y se formaron nuevos capítulos. Ahora bien, mientras leía esas secciones,",
      "zh": "从1870年起，许多良好的灵修实践和慈善活动兴起，新的章节也随之形成。现在，当我阅读这些章节时，",
      "kn": "1870 ರಿಂದ, ಅನೇಕ ಉತ್ತಮ ಭಕ್ತಿ ಆಚರಣೆಗಳು ಮತ್ತು ದಾನ ಕಾರ್ಯಗಳು ಪ್ರಾರಂಭವಾದವು ಮತ್ತು ಹೊಸ ಅಧ್ಯಾಯಗಳು ರೂಪುಗೊಂಡವು. ಈಗ, ನಾನು ಆ ವಿಭಾಗಗಳನ್ನು ಓದುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "suddenly I forgot the name of one priest— that is, a priest who lived in a time, that is,",
      "hi": "अचानक मैं एक पुजारी का नाम भूल गया - यानी एक पुजारी जो एक समय में रहता था, यानी,",
      "ta": "திடீரென்று ஒரு பாதிரியாரின் பெயரை மறந்துவிட்டேன் - அதாவது, ஒரு காலத்தில் வாழ்ந்த ஒரு பாதிரியார், அதாவது,",
      "bn": "হঠাৎ করেই আমি একজন পুরোহিতের নাম ভুলে গেলাম - অর্থাৎ, একজন পুরোহিত যিনি এমন এক সময়ে বাস করতেন, অর্থাৎ,",
      "te": "అకస్మాత్తుగా నేను ఒక ఆరాధనారి పేరును మరచిపోయాను - అంటే, ఒక కాలంలో నివసించిన ఒక ఆరాధనారి, అంటే,",
      "mr": "अचानक मी एका पुजाऱ्याचे नाव विसरलो - म्हणजे, एका काळात राहणाऱ्या पुजारी, म्हणजेच,",
      "fr": "soudain j'ai oublié le nom d'un prêtre — c'est-à-dire un prêtre qui a vécu à une époque, c'est-à-dire,",
      "es": "De repente olvidé el nombre de un sacerdote, es decir, un sacerdote que vivió en un tiempo, es decir,",
      "zh": "我突然忘记了一位祭司的名字，就是一位生活在某个时代的祭司，",
      "kn": "ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನಾನು ಒಬ್ಬ ಪಾದ್ರಿಯ ಹೆಸರನ್ನು ಮರೆತೆ - ಅಂದರೆ, ಒಂದು ಕಾಲದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಪಾದ್ರಿ, ಅಂದರೆ,"
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "If we had to go for confession within our Catholic Church, we had to pay money.",
      "hi": "अगर हमें अपने कैथोलिक कलीसिया में कन्फेशन के लिए जाना होता था, तो हमें पैसे देने पड़ते थे।",
      "ta": "எங்கள் கத்தோலிக்க திருச்திருச்சபைக்குள் பாவமன்னிப்பு கேட்கச் செல்ல வேண்டியிருந்தால், நாங்கள் பணம் செலுத்த வேண்டியிருந்தது.",
      "bn": "যদি আমাদের ক্যাথলিক চার্চের ভেতরে স্বীকারোক্তির জন্য যেতে হত, তাহলে আমাদের টাকা দিতে হত।",
      "te": "మా కాథలిక్ చర్చిలో ఒప్పుకోలు కోసం వెళ్ళవలసి వస్తే, మేము డబ్బు చెల్లించాల్సి వచ్చింది.",
      "mr": "जर आम्हाला आमच्या कॅथोलिक कलीसियामध्ये कबुलीजबाबासाठी जावे लागले तर आम्हाला पैसे द्यावे लागायचे.",
      "fr": "Si nous devions aller nous confesser dans notre église catholique, nous devions payer de l'argent.",
      "es": "Si teníamos que ir a confesarnos dentro de nuestra Iglesia Católica, teníamos que pagar dinero.",
      "zh": "如果我们要在天主教堂内忏悔，我们就必须花钱。",
      "kn": "ನಮ್ಮ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಒಳಗೆ ನಾವು ತಪ್ಪೊಪ್ಪಿಗೆಗೆ ಹೋಗಬೇಕಾದರೆ, ನಾವು ಹಣವನ್ನು ಪಾವತಿಸಬೇಕಾಗಿತ್ತು."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "We would give money—two annas, one-fourth annas, and when we went for confession, after confessing and receiving absolution,",
      "hi": "हम पैसे देते थे—दो आने, सवा आने, और जब हम पाप कबूल करने जाते, पाप कबूल करने और माफ़ी मिलने के बाद,",
      "ta": "நாங்கள் பணம் கொடுப்போம் - இரண்டு அணா, நான்கில் ஒரு அணா, பாவமன்னிப்பு பெற்று பாவமன்னிப்பு பெற்ற பிறகு, பாவமன்னிப்பு கேட்கச் செல்லும்போது,",
      "bn": "আমরা টাকা দিতাম—দুই আনা, এক-চতুর্থাংশ আনা, এবং যখন আমরা স্বীকারোক্তির জন্য যেতাম, স্বীকারোক্তি দেওয়ার পর এবং মুক্তি পাওয়ার পর,",
      "te": "మేము డబ్బు ఇచ్చేవాళ్ళం—రెండు అణాలు, నాలుగో అణాలు, మరియు మేము పాపం ఒప్పుకోలు కోసం వెళ్ళినప్పుడు, పాప విమోచన పొందిన తర్వాత,",
      "mr": "आम्ही पैसे द्यायचो - दोन आणे, एक चतुर्थांश आणे, आणि जेव्हा आम्ही कबुलीजबाब देण्यासाठी जायचो, कबुली दिल्यानंतर आणि दोषमुक्ती मिळाल्यानंतर,",
      "fr": "Nous donnions de l'argent — deux annas, un quart d'annas, et lorsque nous allions nous confesser, après avoir confessé et reçu l'absolution,",
      "es": "Damos dinero: dos annas, un cuarto de annas, y cuando íbamos a confesarnos, después de confesarnos y recibir la absolución,",
      "zh": "我们会捐钱——两安那、四分之一安那，当我们去忏悔时，忏悔并获得赦免后，",
      "kn": "ನಾವು ಹಣವನ್ನು ನೀಡುತ್ತಿದ್ದೆವು - ಎರಡು ಆಣೆ, ನಾಲ್ಕನೇ ಒಂದು ಆಣೆ, ಮತ್ತು ನಾವು ತಪ್ಪೊಪ್ಪಿಕೊಳ್ಳಲು ಹೋದಾಗ, ತಪ್ಪೊಪ್ಪಿಕೊಂಡು ಪಾಪವಿಮೋಚನೆ ಪಡೆದ ನಂತರ,"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "for the priest’s livelihood, we would give two annas or one-fourth annas or one anna. Before Father Bettenelli, there was a priest who came,",
      "hi": "पुजारी की रोजी-रोटी के लिए हम दो आना या एक-चौथाई आना या एक आना देते थे। फादर बेटेनेली से पहले एक पुजारी आए थे,",
      "ta": "பாதிரியாரின் வாழ்வாதாரத்திற்காக, நாங்கள் இரண்டு அணா அல்லது நான்கில் ஒரு அணா அல்லது ஒரு அணா கொடுப்போம். தந்தை பெட்டனெல்லிக்கு முன்பு, ஒரு பாதிரியார் வந்தார்,",
      "bn": "পুরোহিতের জীবিকা নির্বাহের জন্য, আমরা দুই আনা অথবা এক-চতুর্থাংশ আনা অথবা এক আনা দিতাম। ফাদার বেটেনেলির আগে, একজন পুরোহিত এসেছিলেন,",
      "te": "ఆరాధనారి జీవనోపాధి కోసం, మేము రెండు అణాలు లేదా నాల్గవ అణాలు లేదా ఒక అణాలు ఇస్తాము. ఫాదర్ బెట్టెనెల్లికి ముందు, ఒక ఆరాధనారి వచ్చాడు,",
      "mr": "पुजाऱ्याच्या उदरनिर्वाहासाठी, आम्ही दोन आणे किंवा एक चतुर्थांश आणे किंवा एक आणे देऊ. फादर बेटेनेलीच्या आधी, एक पुजारी आला होता,",
      "fr": "Pour la subsistance du prêtre, nous donnions deux annas, un quart d'anna ou une anna. Avant le père Bettenelli, il y avait un prêtre qui venait,",
      "es": "Para el sustento del sacerdote, dábamos dos annas, un cuarto de annas o una anna. Antes del padre Bettenelli, vino un sacerdote,",
      "zh": "为了维持神父的生活，我们会给两安那、四分之一安那或一安那。在贝特内利神父之前，有一位神父来过，",
      "kn": "ಪಾದ್ರಿಯ ಜೀವನೋಪಾಯಕ್ಕಾಗಿ, ನಾವು ಎರಡು ಆಣೆ ಅಥವಾ ನಾಲ್ಕನೇ ಒಂದು ಆಣೆ ಅಥವಾ ಒಂದು ಆಣೆ ನೀಡುತ್ತಿದ್ದೆವು. ಫಾದರ್ ಬೆಟ್ಟೆನೆಲ್ಲಿ ಅವರ ಮುಂದೆ, ಒಬ್ಬ ಪಾದ್ರಿ ಬಂದರು,"
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "and he said: “There are poor people who do not even have one-fourth of an anna.” So think about the old days of the Church.",
      "hi": "और उन्होंने कहा: “कुछ गरीब लोग ऐसे हैं जिनके पास एक चौथाई आना भी नहीं है।” तो कलीसिया के पुराने दिनों के बारे में सोचो।",
      "ta": "மேலும் அவர் கூறினார்: \"ஒரு அணாவில் நான்கில் ஒரு பங்கு கூட இல்லாத ஏழைகள் உள்ளனர்.\" எனவே திருச்திருச்சபையின் பழைய நாட்களைப் பற்றி சிந்தியுங்கள்.",
      "bn": "এবং তিনি বলেছিলেন: \"এমন কিছু দরিদ্র মানুষ আছে যাদের এক চতুর্থাংশ আনাও নেই।\" তাহলে গির্জার পুরনো দিনের কথা ভাবুন।",
      "te": "మరియు ఆయన ఇలా అన్నాడు: “అణాలో నాలుగో వంతు కూడా లేని పేదలు ఉన్నారు.” కాబట్టి చర్చి యొక్క పాత రోజుల గురించి ఆలోచించండి.",
      "mr": "आणि तो म्हणाला: “असे गरीब लोक आहेत ज्यांना एक चतुर्थांश आणेही मिळत नाही.” तर कलीसियाच्या जुन्या काळाचा विचार करा.",
      "fr": "et il dit : « Il y a des pauvres qui n’ont même pas un quart d’anna. » Pensez donc aux temps anciens de l’Église.",
      "es": "y dijo: “Hay pobres que no tienen ni un cuarto de anna”. Así que pensemos en los viejos tiempos de la Iglesia.",
      "zh": "他说:“有些穷人连四分之一安娜都没有。”想想圣教会的旧时代吧。",
      "kn": "ಮತ್ತು ಅವರು ಹೇಳಿದರು: \"ಒಂದು ಆಣದ ಕಾಲು ಭಾಗವೂ ಇಲ್ಲದ ಬಡ ಜನರಿದ್ದಾರೆ.\" ಆದ್ದರಿಂದ ಚರ್ಚ್‌ನ ಹಳೆಯ ದಿನಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ."
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "Then what should you do? He said, “It is enough if you give rice.” So after confession, when confession was over,",
      "hi": "तो फिर तुम्हें क्या करना चाहिए? उसने कहा, “अगर तुम चावल दे दो तो यह काफ़ी है।” तो जब इक़बालिया बयान हो गया,",
      "ta": "பிறகு நீங்கள் என்ன செய்ய வேண்டும்? அவர், \"நீங்கள் அரிசி கொடுத்தால் போதும்\" என்றார். எனவே ஒப்புதல் வாக்குமூலத்திற்குப் பிறகு, ஒப்புதல் வாக்குமூலம் முடிந்ததும்,",
      "bn": "তাহলে তোমার কি করা উচিত? তিনি বললেন, “ভাত দিলেই যথেষ্ট।” তাই স্বীকারোক্তির পর, যখন স্বীকারোক্তি শেষ হয়ে গেল,",
      "te": "అప్పుడు మీరు ఏమి చేయాలి? ఆయన ఇలా అన్నాడు, “మీరు బియ్యం ఇస్తే చాలు.” కాబట్టి ఒప్పుకున్న తర్వాత, ఒప్పుకున్న తర్వాత,",
      "mr": "मग तुम्ही काय करावे? तो म्हणाला, “तुम्ही तांदूळ दिला तर पुरे.” म्हणून कबुलीजबाब दिल्यानंतर, जेव्हा कबुलीजबाब संपला,",
      "fr": "Que devez-vous faire alors ? Il répondit : « Il suffit de donner du riz. » Après la confession, une fois celle-ci terminée,",
      "es": "Entonces, ¿qué debes hacer? Él dijo: «Basta con que des arroz». Así que , después de la confesión, al terminar,",
      "zh": "那么你们应该怎么做呢？他说:“只要给些米就够了。”于是，忏悔完毕，",
      "kn": "ಹಾಗಾದರೆ ನೀವು ಏನು ಮಾಡಬೇಕು? ಅವರು ಹೇಳಿದರು, \"ನೀವು ಅನ್ನ ಕೊಟ್ಟರೆ ಸಾಕು.\" ಆದ್ದರಿಂದ ತಪ್ಪೊಪ್ಪಿಗೆಯ ನಂತರ, ತಪ್ಪೊಪ್ಪಿಗೆ ಮುಗಿದ ನಂತರ,"
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "we would give two nazhi or four nazhi of rice to the priest. Think about that—it is something meaningful.",
      "hi": "हम पुजारी को दो नाज़ी या चार नाज़ी चावल देते थे। इस बारे में सोचिए—यह कुछ मतलब की बात है।",
      "ta": "பூசாரிக்கு இரண்டு நாழி அல்லது நான்கு நாழி அரிசி கொடுப்போம் . அதைப் பற்றி யோசித்துப் பாருங்கள் - அது அர்த்தமுள்ள ஒன்று.",
      "bn": "পুরোহিতকে দুই নাজি অথবা চার নাজি ভাত দিতাম । ভাবুন তো—এটা একটা অর্থপূর্ণ জিনিস।",
      "te": "ఆరాధనారికి రెండు నాజి లేదా నాలుగు నాజి బియ్యం ఇస్తాము . దాని గురించి ఆలోచించండి - అది అర్థవంతమైన విషయం.",
      "mr": "पुजाऱ्याला दोन नाझी किंवा चार नाझी तांदूळ देऊ . विचार करा - ही काहीतरी अर्थपूर्ण गोष्ट आहे.",
      "fr": "Nous donnions deux ou quatre nazhi de riz au prêtre. Pensez-y : c’est un geste significatif.",
      "es": "Le dábamos dos o cuatro nazhi de arroz al sacerdote. Piénsenlo: es algo muy significativo.",
      "zh": "我们会给祭司两纳兹或四纳兹的米。想想看——这意义非凡。",
      "kn": "ಅರ್ಚಕರಿಗೆ ಎರಡು ನಾಜಿ ಅಥವಾ ನಾಲ್ಕು ನಾಜಿ ಅಕ್ಕಿ ನೀಡುತ್ತೇವೆ . ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ - ಅದು ಅರ್ಥಪೂರ್ಣವಾದ ವಿಷಯ."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "What is that? In earlier times, there was something called the barter system. You know this, right? Before coins were invented,",
      "hi": "वह क्या है? पहले के ज़माने में, बार्टर सिस्टम नाम की कोई चीज़ होती थी। आप यह जानते हैं, है ना? सिक्कों के आविष्कार से पहले,",
      "ta": "அது என்ன? முந்தைய காலங்களில், பண்டமாற்று முறை என்று ஒன்று இருந்தது. உங்களுக்குத் தெரியுமா, இல்லையா? நாணயங்கள் கண்டுபிடிக்கப்படுவதற்கு முன்பு,",
      "bn": "এটা কী? আগের কালে, বিনিময় ব্যবস্থা নামে একটা জিনিস ছিল। তুমি এটা জানো, তাই না? মুদ্রা আবিষ্কারের আগে,",
      "te": "అదేంటి? పూర్వ కాలంలో, వస్తు మార్పిడి వ్యవస్థ అని పిలువబడేది ఉండేది. మీకు ఇది తెలుసు కదా? నాణేలు కనుగొనబడక ముందు,",
      "mr": "ते काय आहे? पूर्वीच्या काळात, वस्तू विनिमय प्रणाली नावाची एक गोष्ट होती. तुम्हाला हे माहित आहे ना? नाण्यांचा शोध लागण्यापूर्वी,",
      "fr": "Qu'est-ce que c'est ? Autrefois, il existait un système appelé troc. Vous le savez, n'est-ce pas ? Avant l'invention des pièces de monnaie,",
      "es": "¿Qué es eso? Antiguamente, existía el sistema de trueque. ¿Lo conoces, verdad? Antes de que se inventaran las monedas,",
      "zh": "那是什么？在古代，有一种叫做物物交换的制度。你们知道吧？在硬币发明之前，",
      "kn": "ಅದು ಏನು? ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ, ವಿನಿಮಯ ವ್ಯವಸ್ಥೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತಿತ್ತು. ನಿಮಗೆ ಇದು ತಿಳಿದಿದೆ, ಸರಿ? ನಾಣ್ಯಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವ ಮೊದಲು,"
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "and before people had access to money, people would exchange goods for goods. When we say goods, what do we mean?",
      "hi": "और जब लोगों के पास पैसा नहीं था, तो लोग सामान के बदले सामान लेते थे। जब हम सामान कहते हैं, तो हमारा क्या मतलब है?",
      "ta": "மேலும் மக்கள் பணத்தைப் பெறுவதற்கு முன்பு, மக்கள் பொருட்களைப் பொருட்களுக்கு மாற்றுவார்கள். பொருட்கள் என்று நாம் சொல்லும்போது, நாம் என்ன சொல்கிறோம்?",
      "bn": "এবং মানুষের কাছে অর্থ পৌঁছানোর আগে, মানুষ পণ্যের বিনিময়ে পণ্য ব্যবহার করত। যখন আমরা পণ্য বলি, তখন আমরা কী বোঝাতে চাই?",
      "te": "మరియు ప్రజలకు డబ్బు అందుబాటులోకి రాకముందు, ప్రజలు వస్తువులను వస్తువులకు బదులుగా మార్చుకునేవారు. మనం వస్తువులు అని చెప్పినప్పుడు, మన ఉద్దేశ్యం ఏమిటి?",
      "mr": "आणि लोकांना पैसे मिळण्यापूर्वी, लोक वस्तूंच्या बदल्यात वस्तूंची देवाणघेवाण करत असत. जेव्हा आपण वस्तू म्हणतो तेव्हा आपला अर्थ काय असतो?",
      "fr": "Avant l'apparition de la monnaie, les gens échangeaient des biens contre d'autres biens. Mais qu'entend-on par « biens » ?",
      "es": "Y antes de que la gente tuviera acceso al dinero, intercambiaban bienes por bienes. Cuando decimos bienes, ¿a qué nos referimos?",
      "zh": "在人们拥有货币之前，人们会用商品交换商品。我们所说的商品，指的是什么呢？",
      "kn": "ಮತ್ತು ಜನರಿಗೆ ಹಣ ಸಿಗುವ ಮೊದಲು, ಜನರು ಸರಕುಗಳನ್ನು ಸರಕುಗಳಿಗೆ ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ನಾವು ಸರಕುಗಳು ಎಂದು ಹೇಳಿದಾಗ, ನಾವು ಏನನ್ನು ಅರ್ಥೈಸುತ್ತೇವೆ?"
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "In our homes, we would have yams, colocasia, and cassava. Suppose we need fish.",
      "hi": "हमारे घरों में रतालू, अप्रभुी और कसावा होता है। मान लीजिए हमें मछली चाहिए।",
      "ta": "கொலோகாசியா மற்றும் மரவள்ளிக்கிழங்கு ஆகியவை இருக்கும் . நமக்கு மீன் தேவை என்று வைத்துக்கொள்வோம்.",
      "bn": "কোলোকেশিয়া এবং কাসাভা খাই । ধরুন আমাদের মাছের প্রয়োজন।",
      "te": "కొలోకాసియా మరియు కాసావా ఉండేవి . మనకు చేపలు అవసరమనుకుందాం.",
      "mr": "कोलोकेशिया आणि कसावा मिळतील . समजा आम्हाला माशांची गरज आहे.",
      "fr": "Chez nous, nous aurions des ignames, du taro et du manioc. Supposons que nous ayons besoin de poisson.",
      "es": "En nuestras casas, tendríamos ñame, colocasia y mandioca. Supongamos que necesitamos pescado.",
      "zh": "我们家里会有山药、芋头和木薯。假设我们需要鱼。",
      "kn": "ಕೊಲೊಕಾಸಿಯಾ ಮತ್ತು ಮರಗೆಣಸು ಇರುತ್ತಿದ್ದವು . ನಮಗೆ ಮೀನು ಬೇಕು ಎಂದು ಭಾವಿಸೋಣ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "Then we would take these to the market. At the market, there would be people who had fish and who needed yam.",
      "hi": "फिर हम इन्हें बाज़ार ले जाते थे। बाज़ार में ऐसे लोग होते थे जिनके पास मछली होती थी और जिन्हें रतालू की ज़रूरत होती थी।",
      "ta": "பின்னர் நாங்கள் இவற்றை சந்தைக்கு எடுத்துச் செல்வோம். சந்தையில், மீன் சாப்பிட்டு, கிழங்கு தேவைப்படும் மக்கள் இருப்பார்கள்.",
      "bn": "তারপর আমরা এগুলো বাজারে নিয়ে যেতাম। বাজারে, এমন লোক থাকত যাদের মাছ থাকত এবং যাদের আলু দরকার ছিল।",
      "te": "తర్వాత మేము వీటిని మార్కెట్‌కు తీసుకెళ్తాము. మార్కెట్‌లో, చేపలు ఉన్నవారు మరియు యాలకులు అవసరమైన వారు ఉంటారు.",
      "mr": "मग आम्ही हे बाजारात घेऊन जायचो. बाजारात असे लोक असायचे ज्यांच्याकडे मासे असायचे आणि ज्यांना रताळाची गरज होती.",
      "fr": "Ensuite, nous les emportions au marché. Au marché, il y avait des gens qui avaient du poisson et qui avaient besoin d'igname.",
      "es": "Luego los llevábamos al mercado. Allí, había gente que tenía pescado y necesitaba ñame.",
      "zh": "然后我们会把这些东西拿到市场上去。在市场上，会有人卖鱼，也会有人需要山药。",
      "kn": "ನಂತರ ನಾವು ಇವುಗಳನ್ನು ಮಾರುಕಟ್ಟೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದೆವು. ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ, ಮೀನು ತಿನ್ನುವ ಮತ್ತು ಗೆಣಸಿನ ಅಗತ್ಯವಿರುವ ಜನರು ಇರುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "We would give them yam and buy fish. That is what it means to exchange goods for goods— that is the barter system.",
      "hi": "हम उन्हें रतालू देंगे और मछली खरीदेंगे। माल के बदले माल का आदान-प्रदान करने का यही अर्थ है—यह वस्तु-विनिमय प्रणाली है।",
      "ta": "நாங்கள் அவர்களுக்கு யாம் கொடுத்து மீன் வாங்குவோம். பொருட்களை பொருட்களுக்கு மாற்றுவது என்றால் அதுதான் - அதுதான் பண்டமாற்று முறை.",
      "bn": "আমরা তাদের আলু দিতাম এবং মাছ কিনতাম। পণ্যের বিনিময়ে পণ্য বিনিময়ের অর্থ এটাই - এটাই বিনিময় ব্যবস্থা।",
      "te": "మేము వారికి యామ్ ఇచ్చి చేపలు కొంటాము. వస్తువులకు బదులుగా వస్తువులను మార్పిడి చేయడం అంటే అదే - అదే వస్తు మార్పిడి విధానం.",
      "mr": "आम्ही त्यांना रताळे देऊ आणि मासे खरेदी करू. वस्तूंच्या बदल्यात वस्तूंची देवाणघेवाण करण्याचा हाच अर्थ आहे - हीच वस्तुविनिमय व्यवस्था आहे.",
      "fr": "Nous leur donnions de l'igname et achetions du poisson. C'est cela, échanger des biens contre des biens — c'est le système du troc.",
      "es": "Les dábamos ñame y comprábamos pescado. Eso es lo que significa intercambiar bienes por bienes: ese es el sistema de trueque.",
      "zh": "我们会给他们山药，然后换鱼。这就是物物交换——这就是物物交换制度。",
      "kn": "ನಾವು ಅವರಿಗೆ ಗೆಣಸನ್ನು ಕೊಟ್ಟು ಮೀನು ಖರೀದಿಸುತ್ತಿದ್ದೆವು. ಸರಕುಗಳಿಗೆ ಬದಲಾಗಿ ಸರಕುಗಳನ್ನು ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳುವುದು ಎಂದರೆ ಅದೇ - ಅದು ವಿನಿಮಯ ವ್ಯವಸ್ಥೆ."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "At certain times, even today, some people handle our prayer life like a barter system.",
      "hi": "कभी-कभी, आज भी, कुछ लोग हमारी प्रार्थना की ज़िंदगी को बार्टर सिस्टम की तरह इस्तेमाल करते हैं।",
      "ta": "சில சமயங்களில், இன்றும் கூட, சிலர் நமது ஜெப வாழ்க்கையை ஒரு பண்டமாற்று முறையைப் போல கையாளுகிறார்கள்.",
      "bn": "নির্দিষ্ট সময়ে, এমনকি আজও, কিছু লোক আমাদের প্রার্থনা জীবনকে একটি বিনিময় ব্যবস্থার মতো পরিচালনা করে।",
      "te": "కొన్ని సమయాల్లో, నేటికీ, కొంతమంది మన ప్రార్థన జీవితాన్ని వస్తు మార్పిడి విధానంలా నిర్వహిస్తారు.",
      "mr": "काही विशिष्ट वेळी, आजही, काही लोक आपल्या प्रार्थना जीवनाला वस्तू विनिमय व्यवस्थेप्रमाणे हाताळतात.",
      "fr": "À certaines époques, même aujourd’hui, certaines personnes traitent notre vie de prière comme un système de troc.",
      "es": "En ciertos momentos, incluso hoy en día, algunas personas manejan nuestra vida de oración como un sistema de trueque.",
      "zh": "在某些时候，甚至在今天，有些人把我们的祷告生活当作物物交换。",
      "kn": "ಕೆಲವು ಸಮಯಗಳಲ್ಲಿ, ಇಂದಿಗೂ ಸಹ, ಕೆಲವರು ನಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನವನ್ನು ವಿನಿಮಯ ವ್ಯವಸ್ಥೆಯಂತೆ ನಿರ್ವಹಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "We send a thousand Heavenly Father prayers, and then we expect marriages to be arranged, property to be sold— as if by giving one thing to God,",
      "hi": "हम हज़ार बार भगवान से प्रार्थना करते हैं, और फिर हम उम्मीद करते हैं कि शादियाँ तय हो जाएँगी, ज़मीन-जायदाद बिक जाएगी— मानो भगवान को एक चीज़ दे दी हो,",
      "ta": "நாம் ஆயிரம் பரலோகத் தந்தையின் ஜெபங்களை அனுப்புகிறோம், பின்னர் திருமணங்கள் ஏற்பாடு செய்யப்படும் என்றும், சொத்துக்கள் விற்கப்படும் என்றும் எதிர்பார்க்கிறோம் - கடவுளுக்கு ஒன்றைக் கொடுப்பது போல,",
      "bn": "আমরা স্বর্গীয় পিতার হাজার হাজার প্রার্থনা পাঠাই, এবং তারপর আমরা আশা করি বিবাহের আয়োজন করা হবে, সম্পত্তি বিক্রি করা হবে - যেন ঈশ্বরকে একটি জিনিস দিয়ে,",
      "te": "మనం వెయ్యి పరలోక తండ్రి ప్రార్థనలు పంపుతాము, ఆపై వివాహాలు ఏర్పాటు చేయబడతాయని, ఆస్తి అమ్మబడుతుందని మనం ఆశిస్తాము - దేవునికి ఒక వస్తువు ఇచ్చినట్లుగా,",
      "mr": "आपण स्वर्गीय पित्याला हजारो प्रार्थना पाठवतो, आणि मग आपण लग्ने जुळवून घेण्याची, मालमत्ता विकण्याची अपेक्षा करतो - जणू काही देवाला एक गोष्ट देऊन,",
      "fr": "Nous envoyons mille prières à notre Père céleste, et ensuite nous nous attendons à ce que des mariages soient arrangés, des biens vendus, comme si le simple fait de donner une seule chose à Dieu suffisait.",
      "es": "Enviamos mil oraciones al Padre Celestial, y luego esperamos que se arreglen matrimonios, que se vendan propiedades, como si al darle una cosa a Dios,",
      "zh": "我们向天父祈祷一千次，然后就期望婚姻被安排好，财产被卖掉——好像只要把一件事献给神，",
      "kn": "ನಾವು ಸ್ವರ್ಗೀಯ ತಂದೆಯ ಸಾವಿರ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಕಳುಹಿಸುತ್ತೇವೆ, ಮತ್ತು ನಂತರ ಮದುವೆಗಳು ನಿಶ್ಚಯಿಸಲ್ಪಡುತ್ತವೆ, ಆಸ್ತಿಯನ್ನು ಮಾರಾಟ ಮಾಡಲಾಗುತ್ತದೆ ಎಂದು ನಾವು ನಿರೀಕ್ಷಿಸುತ್ತೇವೆ - ದೇವರಿಗೆ ಒಂದು ವಿಷಯವನ್ನು ನೀಡುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "we take another thing in return.",
      "hi": "हम बदले में दूसरी चीज़ लेते हैं।",
      "ta": "நாம் பதிலுக்கு இன்னொரு பொருளை எடுத்துக்கொள்கிறோம்.",
      "bn": "আমরা বিনিময়ে আরেকটি জিনিস নিই।",
      "te": "మనం ప్రతిగా మరొక వస్తువును తీసుకుంటాము.",
      "mr": "आपण त्या बदल्यात दुसरी गोष्ट घेतो.",
      "fr": "nous prenons autre chose en retour.",
      "es": "tomamos otra cosa a cambio.",
      "zh": "我们换取另一样东西。",
      "kn": "ನಾವು ಪ್ರತಿಯಾಗಿ ಇನ್ನೊಂದು ವಸ್ತುವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "This kind of relationship will not last long; it will not work with God. Firstly, our prayer life has become like exporting prawns to America.",
      "hi": "इस तरह का रिश्ता ज़्यादा दिन नहीं चलेगा; यह भगवान के साथ काम नहीं करेगा। सबसे पहले, हमारी प्रार्थना की ज़िंदगी अमेरिका को झींगे एक्सपोर्ट करने जैसी हो गई है।",
      "ta": "இந்த வகையான உறவு நீண்ட காலம் நீடிக்காது; அது கடவுளுடன் வேலை செய்யாது. முதலாவதாக, எங்கள் பிரார்த்தனை வாழ்க்கை அமெரிக்காவிற்கு இறால்களை ஏற்றுமதி செய்வது போல மாறிவிட்டது.",
      "bn": "এই ধরণের সম্পর্ক বেশিদিন টিকবে না; ঈশ্বরের সাথে এটি কাজ করবে না। প্রথমত, আমাদের প্রার্থনা জীবন আমেরিকায় চিংড়ি রপ্তানি করার মতো হয়ে গেছে।",
      "te": "ఈ రకమైన సంబంధం ఎక్కువ కాలం ఉండదు; అది దేవునితో పనిచేయదు. మొదటిది, మన ప్రార్థన జీవితం అమెరికాకు రొయ్యలను ఎగుమతి చేసినట్లుగా మారింది.",
      "mr": "अशा प्रकारचे नाते जास्त काळ टिकणार नाही; ते देवासोबत चालणार नाही. पहिले म्हणजे, आपले प्रार्थना जीवन अमेरिकेत कोळंबी निर्यात करण्यासारखे झाले आहे.",
      "fr": "Ce genre de relation ne durera pas ; elle ne fonctionnera pas avec Dieu. Premièrement, notre vie de prière est devenue comme exporter des crevettes en Amérique.",
      "es": "Este tipo de relación no durará mucho; no funcionará con Dios. En primer lugar, nuestra vida de oración se ha convertido en una especie de exportación de camarones a Estados Unidos.",
      "zh": "这种关系不会长久，对神行不通。首先，我们的祷告生活就像向美国出口虾一样。",
      "kn": "ಈ ರೀತಿಯ ಸಂಬಂಧವು ಹೆಚ್ಚು ಕಾಲ ಉಳಿಯುವುದಿಲ್ಲ; ಅದು ದೇವರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ. ಮೊದಲನೆಯದಾಗಿ, ನಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನವು ಅಮೆರಿಕಕ್ಕೆ ಸೀಗಡಿಗಳನ್ನು ರಫ್ತು ಮಾಡಿದಂತೆ ಆಗಿದೆ."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "When prawns are sent to America, what happens? They reject them saying there are bacteria in them.",
      "hi": "जब प्रॉन्स अमेरिका भेजे जाते हैं, तो क्या होता है? वे उन्हें यह कहकर मना कर देते हैं कि उनमें बैक्टीरिया हैं।",
      "ta": "இறால்களை அமெரிக்காவிற்கு அனுப்பும்போது, என்ன நடக்கும்? அவற்றில் பாக்டீரியா இருப்பதாகக் கூறி அவர்கள் அவற்றை நிராகரிக்கிறார்கள்.",
      "bn": "যখন আমেরিকায় চিংড়ি পাঠানো হয়, তখন কী হয়? তারা এগুলো প্রত্যাখ্যান করে এই বলে যে এতে ব্যাকটেরিয়া আছে।",
      "te": "రొయ్యలను అమెరికాకు పంపినప్పుడు, ఏమి జరుగుతుంది? వాటిలో బ్యాక్టీరియా ఉందని చెప్పి వారు వాటిని తిరస్కరిస్తారు.",
      "mr": "जेव्हा कोळंबी अमेरिकेत पाठवली जातात तेव्हा काय होते? ते त्यांना नाकारतात कारण त्यात बॅक्टेरिया आहेत.",
      "fr": "Quand on envoie des crevettes en Amérique, que se passe-t-il ? Elles sont refusées car elles contiennent des bactéries.",
      "es": "Cuando se envían camarones a Estados Unidos, ¿qué sucede? Los rechazan alegando que contienen bacterias.",
      "zh": "当虾被运往美国时，会发生什么？他们会拒收，说虾里有细菌。",
      "kn": "ಸೀಗಡಿಗಳನ್ನು ಅಮೆರಿಕಕ್ಕೆ ಕಳುಹಿಸಿದಾಗ ಏನಾಗುತ್ತದೆ? ಅವುಗಳಲ್ಲಿ ಬ್ಯಾಕ್ಟೀರಿಯಾಗಳಿವೆ ಎಂದು ಹೇಳಿ ಅವರು ಅವುಗಳನ್ನು ತಿರಸ್ಕರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "In the same way, even human beings are rejected if bacteria are found.",
      "hi": "इसी तरह, अगर बैक्टीरिया पाए जाते हैं तो इंसानों को भी रिजेक्ट कर दिया जाता है।",
      "ta": "அதேபோல், பாக்டீரியாக்கள் கண்டுபிடிக்கப்பட்டால் மனிதர்கள் கூட நிராகரிக்கப்படுகிறார்கள்.",
      "bn": "একইভাবে, ব্যাকটেরিয়া পাওয়া গেলে মানুষও প্রত্যাখ্যাত হয়।",
      "te": "అదే విధంగా, బ్యాక్టీరియా కనిపిస్తే మానవులను కూడా తిరస్కరిస్తారు.",
      "mr": "त्याचप्रमाणे, जर जीवाणू आढळले तर मानवांना देखील नाकारले जाते.",
      "fr": "De la même manière, même les êtres humains sont rejetés si des bactéries sont trouvées.",
      "es": "De la misma manera, incluso los seres humanos son rechazados si se encuentran bacterias.",
      "zh": "同样地，如果发现细菌，即使是人类也会被拒绝。",
      "kn": "ಅದೇ ರೀತಿ, ಬ್ಯಾಕ್ಟೀರಿಯಾಗಳು ಕಂಡುಬಂದರೆ ಮನುಷ್ಯರನ್ನು ಸಹ ತಿರಸ್ಕರಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "Likewise, the rosaries we send up, or our praise and worship, God may reject them saying, “There is bacteria in this.” What kind of bacteria?",
      "hi": "इसी तरह, हम जो माला चढ़ाते हैं, या हमारी तारीफ़ और आराधना, भगवान उन्हें यह कहकर मना कर सकते हैं, “इसमें बैक्टीरिया है।” किस तरह का बैक्टीरिया?",
      "ta": "அதேபோல், நாம் அனுப்பும் ஜெபமாலைகள் அல்லது நமது துதி மற்றும் வழிபாடுகளை, இறைவன் \"இதில் பாக்டீரியா உள்ளது\" என்று கூறி நிராகரிக்கலாம். என்ன வகையான பாக்டீரியா?",
      "bn": "একইভাবে, আমরা যে জপমালা পাঠাই, অথবা আমাদের প্রশংসা ও উপাসনা করি, ঈশ্বর হয়তো সেগুলো প্রত্যাখ্যান করে বলেন, \"এতে ব্যাকটেরিয়া আছে।\" কোন ধরণের ব্যাকটেরিয়া?",
      "te": "అదేవిధంగా, మనం పంపే జపమాలలు లేదా మన స్తుతి మరియు ఆరాధనలను దేవుడు \"ఇందులో బ్యాక్టీరియా ఉంది\" అని చెప్పి తిరస్కరించవచ్చు. ఎలాంటి బ్యాక్టీరియా?",
      "mr": "त्याचप्रमाणे, आपण पाठवलेल्या जपमाळा, किंवा आपली स्तुती आणि उपासना, देव कदाचित त्यांना असे म्हणत नाकारेल की, \"यात बॅक्टेरिया आहेत.\" कोणत्या प्रकारचे बॅक्टेरिया?",
      "fr": "De même, les chapelets que nous offrons en sacrifice, ou nos louanges et notre adoration, Dieu peut les rejeter en disant : « Il y a des bactéries là-dedans. » Quel genre de bactéries ?",
      "es": "De la misma manera, los rosarios que enviamos, o nuestra alabanza y adoración, Dios puede rechazarlos diciendo: “Hay bacterias en esto”. ¿Qué tipo de bacterias?",
      "zh": "同样，我们献上的念珠，或者我们的赞美和敬拜，天主也可能拒绝，说:“这里面有细菌。”什么样的细菌呢？",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ಕಳುಹಿಸುವ ಜಪಮಾಲೆಗಳು ಅಥವಾ ನಮ್ಮ ಸ್ತುತಿ ಮತ್ತು ಆರಾಧನೆಯನ್ನು ದೇವರು \"ಇದರಲ್ಲಿ ಬ್ಯಾಕ್ಟೀರಿಯಾ ಇದೆ\" ಎಂದು ಹೇಳಿ ತಿರಸ್ಕರಿಸಬಹುದು. ಯಾವ ರೀತಿಯ ಬ್ಯಾಕ್ಟೀರಿಯಾ?"
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "Our hatred, enmity, deceit, pride,",
      "hi": "हमारी नफ़रत, दुश्मनी, धोखा, घमंड,",
      "ta": "நமது வெறுப்பு, பகைமை, வஞ்சகம், பெருமை,",
      "bn": "আমাদের ঘৃণা, শত্রুতা, ছলনা, অহংকার,",
      "te": "మన ద్వేషం, శత్రుత్వం, మోసం, గర్వం,",
      "mr": "आपला द्वेष, शत्रुत्व, कपट, अभिमान,",
      "fr": "Notre haine, notre inimitié, notre tromperie, notre orgueil,",
      "es": "Nuestro odio, enemistad, engaño, orgullo,",
      "zh": "我们的仇恨、敌意、欺骗、骄傲，",
      "kn": "ನಮ್ಮ ದ್ವೇಷ, ದ್ವೇಷ, ವಂಚನೆ, ಹೆಮ್ಮೆ,"
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "anger, quarrels, divisions— all these exist as bacteria. So what happens is, these bacteria enter into our prayers.",
      "hi": "गुस्सा, झगड़े, फूट—ये सब बैक्टीरिया की तरह मौजूद हैं। तो होता ये है कि ये बैक्टीरिया हमारी प्रार्थनाओं में घुस जाते हैं।",
      "ta": "கோபம், சண்டைகள், பிரிவினைகள் - இவை அனைத்தும் பாக்டீரியாவாகவே இருக்கின்றன. எனவே என்ன நடக்கிறது என்றால், இந்த பாக்டீரியாக்கள் நம் பிரார்த்தனைகளில் நுழைகின்றன.",
      "bn": "রাগ, ঝগড়া, বিভেদ—এগুলো সবই ব্যাকটেরিয়া হিসেবে বিদ্যমান। তাই যা ঘটে তা হল, এই ব্যাকটেরিয়াগুলো আমাদের প্রার্থনায় প্রবেশ করে।",
      "te": "కోపం, తగాదాలు, విభజనలు - ఇవన్నీ బ్యాక్టీరియాగానే ఉన్నాయి. కాబట్టి ఏమి జరుగుతుందంటే, ఈ బ్యాక్టీరియా మన ప్రార్థనలలోకి ప్రవేశిస్తుంది.",
      "mr": "राग, भांडणे, फूट - हे सर्व जीवाणू म्हणून अस्तित्वात असतात. तर काय होते, हे जीवाणू आपल्या प्रार्थनेत प्रवेश करतात.",
      "fr": "La colère, les querelles, les divisions – tout cela existe comme des bactéries. Or, ce qui se produit, c’est que ces bactéries s’infiltrent dans nos prières.",
      "es": "La ira, las peleas, las divisiones... todo esto existe como bacterias. Entonces, lo que sucede es que estas bacterias entran en nuestras oraciones.",
      "zh": "愤怒、争吵、分裂——所有这些都像细菌一样存在。结果就是，这些细菌会进入我们的祷告中。",
      "kn": "ಕೋಪ, ಜಗಳಗಳು, ವಿಭಜನೆಗಳು - ಇವೆಲ್ಲವೂ ಬ್ಯಾಕ್ಟೀರಿಯಾಗಳಾಗಿ ಅಸ್ತಿತ್ವದಲ್ಲಿವೆ. ಹಾಗಾದರೆ ಏನಾಗುತ್ತದೆ ಎಂದರೆ, ಈ ಬ್ಯಾಕ್ಟೀರಿಯಾಗಳು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ಪ್ರವೇಶಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "That is why the Word says: a prayer contaminated with bacteria will be completely rejected. That is why the Word says, without holiness it is impossible to please God— Hebrews 12:14.",
      "hi": "इसीलिए वचन कहता है: बैक्टीरिया से दूषित प्रार्थना पूरी तरह से अस्वीकार कर दी जाएगी। इसीलिए वचन कहता है, पवित्रता के बिना देव को प्रसन्न करना असंभव है— इब्रानियों 12:14।",
      "ta": "அதனால்தான் வார்த்தை கூறுகிறது: பாக்டீரியாவால் மாசுபட்ட ஒரு பிரார்த்தனை முற்றிலும் நிராகரிக்கப்படும். அதனால்தான் வார்த்தை கூறுகிறது, பரிசுத்தம் இல்லாமல் கடவுளைப் பிரியப்படுத்துவது சாத்தியமில்லை - எபிரெயர் 12:14.",
      "bn": "এই কারণেই বাক্য বলে: ব্যাকটেরিয়া দ্বারা দূষিত প্রার্থনা সম্পূর্ণরূপে প্রত্যাখ্যাত হবে। এই কারণেই বাক্য বলে, পবিত্রতা ছাড়া ঈশ্বরকে খুশি করা অসম্ভব—ইব্রীয় 12:14।",
      "te": "అందుకే వాక్యం ఇలా చెబుతోంది: బ్యాక్టీరియాతో కలుషితమైన ప్రార్థన పూర్తిగా తిరస్కరించబడుతుంది. అందుకే వాక్యం చెబుతోంది, పవిత్రత లేకుండా దేవుణ్ణి సంతోషపెట్టడం అసాధ్యం - హెబ్రీయులు 12:14.",
      "mr": "म्हणूनच वचन म्हणते: जीवाणूंनी दूषित केलेली प्रार्थना पूर्णपणे नाकारली जाईल. म्हणूनच वचन म्हणते, पवित्रतेशिवाय देवाला संतुष्ट करणे अशक्य आहे—इब्री लोकांस 12:14.",
      "fr": "C’est pourquoi la Parole dit : une prière souillée par des bactéries sera entièrement rejetée. C’est pourquoi la Parole dit : sans la sainteté, il est impossible de plaire à Dieu (Hébreux 12:14).",
      "es": "Por eso la Palabra dice: una oración contaminada con bacterias será completamente rechazada. Por eso la Palabra dice que sin santidad es imposible agradar a Dios (Hebreos 12:14).",
      "zh": "因此圣经说:被细菌污染的祷告必被完全拒绝。因此圣经说，人若不圣洁，就不能得神的喜悦——希伯来书 12:14。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ: ಬ್ಯಾಕ್ಟೀರಿಯಾದಿಂದ ಕಲುಷಿತಗೊಂಡ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಿರಸ್ಕರಿಸಲಾಗುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, ಪವಿತ್ರತೆ ಇಲ್ಲದೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವುದು ಅಸಾಧ್ಯ - ಇಬ್ರಿಯ 12:14."
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "Without holiness, no one can see the Lord.",
      "hi": "पवित्रता के बिना कोई भी प्रभु को नहीं देख सकता।",
      "ta": "பரிசுத்தம் இல்லாமல், யாரும் கர்த்தரைக் காண முடியாது.",
      "bn": "পবিত্রতা ছাড়া কেউ প্রভুকে দেখতে পারে না।",
      "te": "పవిత్రత లేకుండా, ఎవరూ ప్రభువును చూడలేరు.",
      "mr": "पवित्रतेशिवाय कोणीही प्रभूला पाहू शकत नाही.",
      "fr": "Sans sainteté, personne ne peut voir le Seigneur.",
      "es": "Sin santidad nadie puede ver al Señor.",
      "zh": "没有圣洁，没有人能见主。",
      "kn": "ಪವಿತ್ರತೆ ಇಲ್ಲದೆ, ಯಾರೂ ಭಗವಂತನನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "So this is something we must always pay attention to. Prayer itself is the greatest blessing of God.",
      "hi": "तो यह एक ऐसी बात है जिस पर हमें हमेशा ध्यान देना चाहिए। प्रार्थना ही देव का सबसे बड़ा आशीर्वाद है।",
      "ta": "எனவே நாம் எப்போதும் கவனம் செலுத்த வேண்டிய ஒன்று இது. ஜெபமே கடவுளின் மிகப்பெரிய ஆசீர்வாதம்.",
      "bn": "তাই এই বিষয়টির প্রতি আমাদের সর্বদা মনোযোগ দেওয়া উচিত। প্রার্থনা নিজেই ঈশ্বরের সর্বশ্রেষ্ঠ আশীর্বাদ।",
      "te": "కాబట్టి మనం ఎల్లప్పుడూ దీని మీద శ్రద్ధ వహించాలి. ప్రార్థనే దేవుని గొప్ప ఆశీర్వాదం.",
      "mr": "तर ही अशी गोष्ट आहे ज्याकडे आपण नेहमी लक्ष दिले पाहिजे. प्रार्थना हीच देवाची सर्वात मोठी देणगी आहे.",
      "fr": "C'est donc un point auquel nous devons toujours prêter attention. La prière est la plus grande bénédiction de Dieu.",
      "es": "Así que esto es algo a lo que siempre debemos prestar atención. La oración en sí misma es la mayor bendición de Dios.",
      "zh": "所以，我们必须时刻注意这一点。祷告本身就是天主最大的恩赐。",
      "kn": "ಆದ್ದರಿಂದ ನಾವು ಯಾವಾಗಲೂ ಗಮನ ಹರಿಸಬೇಕಾದ ವಿಷಯ ಇದು. ಪ್ರಾರ್ಥನೆಯೇ ದೇವರ ಶ್ರೇಷ್ಠ ಆಶೀರ್ವಾದ."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "But while praying, we must take special care so that it does not become contaminated, so that the bacteria of hatred and enmity do not enter into it.",
      "hi": "लेकिन प्रार्थना पढ़ते समय हमें इस बात का खास ध्यान रखना चाहिए कि वह खराब न हो जाए, ताकि उसमें नफ़रत और दुश्मनी के बैक्टीरिया न घुस जाएं।",
      "ta": "ஆனால் ஜெபிக்கும்போது, அது மாசுபடாமல் இருக்கவும், வெறுப்பு மற்றும் பகைமையின் பாக்டீரியாக்கள் அதற்குள் நுழையாமல் இருக்கவும் நாம் சிறப்பு கவனம் செலுத்த வேண்டும்.",
      "bn": "কিন্তু প্রার্থনা করার সময়, আমাদের বিশেষ যত্ন নিতে হবে যাতে এটি দূষিত না হয়, যাতে ঘৃণা ও শত্রুতার ব্যাকটেরিয়া এতে প্রবেশ না করে।",
      "te": "కానీ ప్రార్థన చేసేటప్పుడు, అది కలుషితం కాకుండా, ద్వేషం మరియు శత్రుత్వం అనే బ్యాక్టీరియా దానిలోకి ప్రవేశించకుండా మనం ప్రత్యేక శ్రద్ధ తీసుకోవాలి.",
      "mr": "पण प्रार्थना करताना, ती दूषित होऊ नये, द्वेष आणि शत्रुत्वाचे जीवाणू त्यात प्रवेश करू नयेत म्हणून आपण विशेष काळजी घेतली पाहिजे.",
      "fr": "Mais pendant la prière, nous devons prendre un soin particulier pour qu’elle ne soit pas contaminée, pour que les bactéries de la haine et de l’inimitié n’y pénètrent pas.",
      "es": "Pero al orar, debemos tener especial cuidado para que no se contamine, para que no entren en ella las bacterias del odio y de la enemistad.",
      "zh": "但是，在祈祷的时候，我们必须特别小心，以免它被污染，以免仇恨和敌意的细菌进入其中。",
      "kn": "ಆದರೆ ಪ್ರಾರ್ಥಿಸುವಾಗ, ಅದು ಕಲುಷಿತವಾಗದಂತೆ, ದ್ವೇಷ ಮತ್ತು ದ್ವೇಷದ ಬ್ಯಾಕ್ಟೀರಿಯಾಗಳು ಅದರೊಳಗೆ ಪ್ರವೇಶಿಸದಂತೆ ನಾವು ವಿಶೇಷ ಕಾಳಜಿ ವಹಿಸಬೇಕು."
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "Then God will accept all these prayers. By His grace, He will help us grow in faith and sustain us.",
      "hi": "तब देव इन सभी प्रार्थनाओं को स्वीकार करेंगे। अपनी कृपा से, वह हमें विश्वास में बढ़ने और हमें सहारा देने में मदद करेंगे।",
      "ta": "பின்னர் இறைவன் இந்த எல்லா ஜெபங்களையும் ஏற்றுக்கொள்வார். அவருடைய கிருபையால், அவர் நமக்கு விசுவாசத்தில் வளரவும், நம்மை நிலைநிறுத்தவும் உதவுவார்.",
      "bn": "তাহলে ঈশ্বর এই সমস্ত প্রার্থনা কবুল করবেন। তাঁর অনুগ্রহে, তিনি আমাদের বিশ্বাসে বৃদ্ধি পেতে এবং আমাদের টিকিয়ে রাখতে সাহায্য করবেন।",
      "te": "అప్పుడు దేవుడు ఈ ప్రార్థనలన్నింటినీ అంగీకరిస్తాడు. ఆయన కృప ద్వారా, ఆయన మనకు విశ్వాసంలో ఎదగడానికి మరియు మనల్ని నిలబెట్టడానికి సహాయం చేస్తాడు.",
      "mr": "मग देव या सर्व प्रार्थना स्वीकारेल. त्याच्या कृपेने, तो आपल्याला विश्वासात वाढण्यास आणि टिकवून ठेवण्यास मदत करेल.",
      "fr": "Alors Dieu acceptera toutes ces prières. Par sa grâce, il nous aidera à grandir dans la foi et nous soutiendra.",
      "es": "Entonces Dios aceptará todas estas oraciones. Por su gracia, nos ayudará a crecer en la fe y nos sostendrá.",
      "zh": "那时，神必垂听所有这些祷告。祂必以祂的恩典帮助我们增长信心，并扶持我们。",
      "kn": "ಆಗ ದೇವರು ಈ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸ್ವೀಕರಿಸುವನು. ಆತನ ಕೃಪೆಯಿಂದ, ಆತನು ನಮಗೆ ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಲು ಮತ್ತು ನಮ್ಮನ್ನು ಪೋಷಿಸಲು ಸಹಾಯ ಮಾಡುವನು."
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. Now, if you have not yet subscribed to this YouTube channel, subscribe right now,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अब, अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இப்போது, நீங்கள் இந்த YouTube சேனலுக்கு இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। এখন, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. ఇప్పుడు, మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，现在就订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ಈಗ, ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ,"
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "and by sharing this video with your friends, become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ शेयर करके, प्रभु के दूत बनें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతలుగా మారండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "et en partageant cette vidéo avec vos amis, devenez des messagers du Seigneur.",
      "es": "y al compartir este vídeo con tus amigos, conviértete en mensajeros del Señor.",
      "zh": "通过与朋友分享这段视频，成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]