[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "9th, Sunday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "9वां, रविवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "9வது, ஞாயிறு. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "9ম, রবিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "9వ తేదీ, ఆదివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "9 वा, रविवार. पवित्र मरीया, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "9e dimanche. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "9º domingo. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "9日，星期日。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "9ನೇ, ಭಾನುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में हमें यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, for Your most high Name. we give You praise.",
      "hi": "हे प्रभु, तेरे सर्वोच्च नाम के लिए हम तेरी स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்திற்காக நாங்கள் உம்மைப் புகழ்கிறோம்.",
      "bn": "প্রভু, আপনার সর্বোচ্চ নামের জন্য। আমরা আপনার প্রশংসা করি।",
      "te": "ప్రభువా, నీ సర్వోన్నత నామమునకు మేము నిన్ను స్తుతిస్తున్నాము.",
      "mr": "प्रभू, तुझ्या सर्वोच्च नावासाठी. आम्ही तुझी स्तुती करतो.",
      "fr": "Seigneur, pour Ton Nom très-haut, nous Te louons.",
      "es": "Señor, por tu Altísimo Nombre te alabamos.",
      "zh": "主啊，因你至高的名，我们赞美你。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮಕ್ಕಾಗಿ ನಾವು ನಿನಗೆ ಸ್ತುತಿ ಸಲ್ಲಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Today we pray that Your mighty  wounded right hand be laid upon Your children.",
      "hi": "आज हम प्रार्थना करते हैं कि आपका शक्तिशाली घायल दाहिना हाथ आपके बच्चों पर रखा जाए।",
      "ta": "இன்று உமது வலிமைமிக்க காயமடைந்த வலது கை உமது பிள்ளைகள் மீது வைக்கப்பட வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আজ আমরা প্রার্থনা করি যে তোমার শক্তিশালী আহত ডান হাত তোমার সন্তানদের উপর রাখুক।",
      "te": "ఈరోజు మేము నీ బలమైన గాయపడిన కుడి చేయి నీ పిల్లలపై ఉంచబడాలని ప్రార్థిస్తున్నాము.",
      "mr": "आज आम्ही प्रार्थना करतो की तुमचा शक्तिशाली जखमी उजवा हात तुमच्या मुलांवर ठेवावा.",
      "fr": "Aujourd’hui, nous prions pour que Ta puissante main droite blessée soit posée sur Tes enfants.",
      "es": "Hoy oramos para que tu poderosa diestra herida sea puesta sobre tus hijos.",
      "zh": "今天我们祈求您那受伤的、有力的右手放在您的儿女身上。",
      "kn": "ಇಂದು ನಾವು ನಿನ್ನ ಬಲಿಷ್ಠವಾದ ಗಾಯಗೊಂಡ ಬಲಗೈಯನ್ನು ನಿನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ಇಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Lord, bless the journeys of Your children. Lord, those who are dear and near,",
      "hi": "हे प्रभु, अपने बच्चों की यात्राओं को आशीर्वाद दे। हे प्रभु, जो प्रिय और निकट हैं,",
      "ta": "ஆண்டவரே, உமது பிள்ளைகளின் பயணங்களை ஆசீர்வதியும். ஆண்டவரே, அன்பானவர்களும் நெருங்கியவர்களும்,",
      "bn": "প্রভু, তোমার সন্তানদের যাত্রায় আশীর্বাদ করো। প্রভু, যারা প্রিয় এবং কাছের,",
      "te": "ప్రభువా, నీ పిల్లల ప్రయాణాలను ఆశీర్వదించుము. ప్రభువా, ప్రియమైనవారు మరియు సమీపస్థులు,",
      "mr": "प्रभू, तुझ्या मुलांच्या प्रवासाला आशीर्वाद दे. प्रभू, जे प्रिय आणि जवळचे आहेत,",
      "fr": "Seigneur, bénis les voyages de tes enfants. Seigneur, ceux qui te sont chers et proches,",
      "es": "Señor, bendice los viajes de tus hijos. Señor, aquellos que son amados y cercanos,",
      "zh": "主啊，求你祝福你儿女们的旅程。主啊，那些你亲爱的、与你亲近的人，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳ ಪ್ರಯಾಣಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ. ಕರ್ತನೇ, ಪ್ರಿಯರು ಮತ್ತು ಹತ್ತಿರದವರು,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "Those who suffer because of quarrels and separation, those who are lonely and unable to bear the pain of being apart,",
      "hi": "जो लोग झगड़ों और अलगाव के कारण दुःखी हैं, जो अकेले हैं और अलग होने का दुःख सहन नहीं कर सकते,",
      "ta": "சண்டைகள் மற்றும் பிரிவுகளால் துன்பப்படுபவர்கள், தனிமையில் இருப்பவர்கள் மற்றும் பிரிவின் வலியைத் தாங்க முடியாதவர்கள்,",
      "bn": "যারা ঝগড়া এবং বিচ্ছেদের কারণে কষ্ট পায়, যারা একাকী এবং আলাদা থাকার যন্ত্রণা সহ্য করতে অক্ষম,",
      "te": "తగాదాలు మరియు విడిపోవడం వల్ల బాధపడేవారు, ఒంటరిగా ఉండి, విడిపోవడం వల్ల కలిగే బాధను భరించలేని వారు,",
      "mr": "ज्यांना भांडणे आणि वेगळेपणाचा त्रास होतो, जे एकटे असतात आणि वेगळे राहण्याचे दुःख सहन करू शकत नाहीत,",
      "fr": "Ceux qui souffrent à cause des querelles et de la séparation, ceux qui sont seuls et incapables de supporter la douleur d'être séparés,",
      "es": "Aquellos que sufren a causa de las disputas y la separación, aquellos que están solos y no pueden soportar el dolor de estar separados,",
      "zh": "那些因争吵和分离而受苦的人，那些孤独寂寞、无法忍受分离之痛的人，",
      "kn": "ಜಗಳ ಮತ್ತು ಬೇರ್ಪಡುವಿಕೆಯಿಂದ ಬಳಲುತ್ತಿರುವವರು, ಒಂಟಿತನ ಅನುಭವಿಸುತ್ತಿರುವವರು ಮತ್ತು ಬೇರ್ಪಡುವಿಕೆಯ ನೋವನ್ನು ಸಹಿಸಲಾರದವರು,"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "Those whose hearts wander in sorrow — anoint them all with the strength of Your presence. Holy Mother,",
      "hi": "जिनके हृदय दुःख में भटक रहे हैं, उन सबको अपनी उपस्थिति की शक्ति से अभिषिक्त कर। पवित्र माँ,",
      "ta": "துக்கத்தில் அலையும் இதயங்கள் - அவர்கள் அனைவரையும் உமது பிரசன்னத்தின் வலிமையால் அபிஷேகம் செய். பரிசுத்த தாயே,",
      "bn": "যাদের হৃদয় দুঃখে বিচরণ করে - তাদের সকলকে তোমার উপস্থিতির শক্তিতে অভিষিক্ত করো। পবিত্র মা,",
      "te": "ఎవరి హృదయాలు దుఃఖంలో తిరుగుతాయో - వారందరినీ నీ సన్నిధి బలంతో అభిషేకించు. పవిత్ర తల్లి,",
      "mr": "ज्यांची अंतःकरणे दुःखाने भरकटतात - त्यांना तुझ्या उपस्थितीच्या शक्तीने अभिषेक कर. पवित्र आई,",
      "fr": "Ceux dont le cœur erre dans la tristesse, oins-les tous de la force de Ta présence. Sainte Mère,",
      "es": "Aquellos cuyos corazones vagan en la tristeza, úngelos con la fuerza de Tu presencia. Santa Madre,",
      "zh": "那些心中充满悲伤的人——请以您临在的力量膏抹他们。圣母玛利亚，",
      "kn": "ಯಾರ ಹೃದಯಗಳು ದುಃಖದಲ್ಲಿ ಅಲೆದಾಡುತ್ತಿವೆಯೋ - ಅವರೆಲ್ಲರನ್ನೂ ನಿನ್ನ ಸಾನಿಧ್ಯದ ಬಲದಿಂದ ಅಭಿಷೇಕಿಸು. ಪವಿತ್ರ ತಾಯಿ,"
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "You are the one who has gone through all kinds of pain and all forms of rejection.",
      "hi": "आप ही वह व्यक्ति हैं जो हर प्रकार के दर्द और हर प्रकार की अस्वीकृति से गुज़रे हैं।",
      "ta": "நீங்கள் எல்லா வகையான வலிகளையும், எல்லா வகையான நிராகரிப்புகளையும் கடந்து வந்தவர்.",
      "bn": "তুমিই সেই ব্যক্তি যিনি সকল ধরণের যন্ত্রণা এবং সকল ধরণের প্রত্যাখ্যানের মধ্য দিয়ে গেছেন।",
      "te": "మీరు అన్ని రకాల బాధలను మరియు అన్ని రకాల తిరస్కరణలను ఎదుర్కొన్న వ్యక్తి.",
      "mr": "तुम्हीच सर्व प्रकारच्या वेदना आणि सर्व प्रकारच्या नकारातून गेला आहात.",
      "fr": "C’est toi qui as traversé toutes sortes de souffrances et toutes formes de rejet.",
      "es": "Tú eres quien ha pasado por todo tipo de dolor y toda forma de rechazo.",
      "zh": "你经历过各种各样的痛苦和各种形式的拒绝。",
      "kn": "ನೀವು ಎಲ್ಲಾ ರೀತಿಯ ನೋವು ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ತಿರಸ್ಕಾರಗಳನ್ನು ಅನುಭವಿಸಿದವರು."
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "The same grace of God that helped You overcome all that — may it bless you. I offer the students to Jesus, offers your projects,",
      "hi": "ईश्वर की वही कृपा जिसने आपको इन सब पर विजय पाने में मदद की है—वह आपको आशीर्वाद दे। मैं विद्यार्थियों को यीशु को अर्पित करता हूँ, आपकी परियोजनाओं को,",
      "ta": "நீங்கள் அதையெல்லாம் கடக்க உதவிய கடவுளின் அதே கிருபை - அது உங்களை ஆசீர்வதிப்பாராக. நான் மாணவர்களை இயேசுவுக்கு வழங்குகிறேன், உங்கள் திட்டங்களை வழங்குகிறேன்,",
      "bn": "ঈশ্বরের সেই একই অনুগ্রহ যা তোমাকে এই সমস্ত কিছু কাটিয়ে উঠতে সাহায্য করেছে — তোমার মঙ্গল হোক। আমি ছাত্রদের যীশুর কাছে উৎসর্গ করছি, তোমার প্রকল্পগুলি,",
      "te": "వాటన్నింటినీ అధిగమించడంలో మీకు సహాయపడిన దేవుని అదే కృప - అది మిమ్మల్ని ఆశీర్వదించుగాక. నేను విద్యార్థులను యేసుకు అందిస్తున్నాను, మీ ప్రాజెక్టులను అందిస్తున్నాను,",
      "mr": "देवाच्या त्याच कृपेने तुम्हाला त्या सर्वांवर मात करण्यास मदत केली - ती तुम्हाला आशीर्वाद देवो. मी विद्यार्थ्यांना येशूला अर्पण करतो, तुमचे प्रकल्प सादर करतो,",
      "fr": "Que la même grâce de Dieu qui t'a permis de surmonter tout cela te bénisse. Je confie les étudiants à Jésus, je confie tes projets,",
      "es": "Que la misma gracia de Dios que te ayudó a superar todo eso te bendiga. Ofrezco a los estudiantes a Jesús, ofrezco tus proyectos,",
      "zh": "愿上帝赐予你同样的恩典，帮助你克服一切困难。我将这些学生献给耶稣，也献上你的项目。",
      "kn": "ಅದೆಲ್ಲವನ್ನೂ ಜಯಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಿದ ದೇವರ ಅದೇ ಕೃಪೆ - ಅದು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ನಾನು ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಯೇಸುವಿಗೆ ಅರ್ಪಿಸುತ್ತೇನೆ, ನಿಮ್ಮ ಯೋಜನೆಗಳನ್ನು ನೀಡುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "Offers your PhD theses, offers every exam and every assignment. Those who could not write, those who stopped midway,",
      "hi": "आपकी पीएचडी थीसिस पेश करता है, हर परीक्षा और हर असाइनमेंट पेश करता है। जो लिख नहीं पाए, जो बीच में ही रुक गए,",
      "ta": "உங்கள் முனைவர் பட்ட ஆய்வறிக்கைகளை வழங்குகிறார், ஒவ்வொரு தேர்வையும் ஒவ்வொரு பணியையும் வழங்குகிறார். எழுதத் தெரியாதவர்கள், பாதியில் நிறுத்தியவர்கள்,",
      "bn": "তোমার পিএইচডি থিসিস অফার করে, প্রতিটি পরীক্ষা এবং প্রতিটি অ্যাসাইনমেন্ট অফার করে। যারা লিখতে পারেনি, যারা মাঝপথে থেমে গেছে,",
      "te": "మీ పీహెచ్‌డీ సిద్ధాంతాలను అందిస్తారు, ప్రతి పరీక్షను మరియు ప్రతి అసైన్‌మెంట్‌ను అందిస్తారు. రాయలేని వారు, మధ్యలో ఆగిపోయిన వారు,",
      "mr": "तुमचे पीएचडी प्प्रभुंध देते, प्रत्येक परीक्षा आणि प्रत्येक असाइनमेंट देते. ज्यांना लिहिता आले नाही, जे मध्येच थांबले,",
      "fr": "Propose vos thèses de doctorat, propose tous les examens et tous les devoirs. Ceux qui n'ont pas pu écrire, ceux qui se sont arrêtés en cours de route,",
      "es": "Ofrece la tesis doctoral, ofrece todos los exámenes y todas las tareas. A quienes no pudieron escribir, a quienes se detuvieron a mitad de camino,",
      "zh": "提供你的博士论文，提供每一次考试和每一项作业。那些不会写作的人，那些中途放弃的人，",
      "kn": "ನಿಮ್ಮ ಪಿಎಚ್‌ಡಿ ಪ್ರಬಂಧಗಳನ್ನು ನೀಡುತ್ತದೆ, ಪ್ರತಿ ಪರೀಕ್ಷೆ ಮತ್ತು ಪ್ರತಿಯೊಂದು ನಿಯೋಜನೆಯನ್ನು ನೀಡುತ್ತದೆ. ಬರೆಯಲು ಸಾಧ್ಯವಾಗದವರು, ಮಧ್ಯದಲ್ಲಿ ನಿಲ್ಲಿಸಿದವರು,"
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "Those who went ahead but now feel, “What’s the use of studying this?” — those who were misled by false understandings and have ruined their studies,",
      "hi": "जो लोग आगे बढ़ गए, किन्तु अब यह महसूस करते हैं कि \"इसका अध्ययन करने से क्या लाभ?\" वे लोग जो ग़लत समझ के कारण भटक गए और अपनी पढ़ाई बर्बाद कर दी।",
      "ta": "முன்னோக்கிச் சென்று இப்போது, \"இதைப் படிப்பதால் என்ன பயன்?\" என்று நினைப்பவர்கள் - தவறான புரிதல்களால் தவறாக வழிநடத்தப்பட்டு தங்கள் படிப்பை நாசமாக்கிக்கொண்டவர்கள்,",
      "bn": "যারা এগিয়ে গিয়েছিলেন কিন্তু এখন মনে করেন, \"এটা পড়ে লাভ কী?\" - যারা ভুল বোঝাবুঝির দ্বারা বিভ্রান্ত হয়েছিলেন এবং তাদের পড়াশোনা নষ্ট করে দিয়েছেন,",
      "te": "ముందుకు వెళ్లి ఇప్పుడు \"దీన్ని అధ్యయనం చేయడం వల్ల ఉపయోగం ఏమిటి?\" అని భావించేవారు - తప్పుడు అవగాహనల ద్వారా తప్పుదారి పట్టించబడి తమ అధ్యయనాలను నాశనం చేసుకున్న వారు,",
      "mr": "जे पुढे गेले पण आता त्यांना वाटते की, \"याचा अभ्यास करून काय उपयोग?\" - जे खोट्या समजुतीने भ्रमित झाले आणि त्यांचा अभ्यास उध्वस्त केला,",
      "fr": "Ceux qui ont persévéré mais qui maintenant se disent : « À quoi bon étudier cela ? » — ceux qui ont été égarés par de fausses conceptions et qui ont ruiné leurs études,",
      "es": "Aquellos que siguieron adelante pero ahora piensan: \"¿De qué sirve estudiar esto?\" — aquellos que fueron engañados por falsos entendimientos y arruinaron sus estudios,",
      "zh": "那些曾经努力学习但现在却觉得“学习这个有什么用呢？”的人——那些被错误的理解误导而毁掉学业的人，",
      "kn": "ಮುಂದೆ ಹೋಗಿ ಈಗ \"ಇದನ್ನು ಅಧ್ಯಯನ ಮಾಡುವುದರಿಂದ ಏನು ಪ್ರಯೋಜನ?\" ಎಂದು ಭಾವಿಸುವವರು - ತಪ್ಪು ತಿಳುವಳಿಕೆಗಳಿಂದ ದಾರಿ ತಪ್ಪಿ ತಮ್ಮ ಅಧ್ಯಯನವನ್ನು ಹಾಳು ಮಾಡಿಕೊಂಡವರು,"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "May my children continue forward overcoming all this. Don’t give up midway; move ahead. The one who gives us food is the Lord, not those",
      "hi": "मेरे बच्चे इन सब पर विजय पाकर आगे बढ़ते रहें। बीच में हार मत मानो; आगे बढ़ो। जो हमें भोजन देता है वह प्रभु है, वे नहीं जो",
      "ta": "என் பிள்ளைகள் இதையெல்லாம் கடந்து முன்னேறட்டும். பாதியிலேயே விட்டுவிடாதீர்கள்; முன்னேறுங்கள். நமக்கு உணவு தருபவர் கர்த்தர், அந்த",
      "bn": "আমার সন্তানরা যেন এই সবকিছু কাটিয়ে এগিয়ে যেতে পারে। মাঝপথে হাল ছেড়ে দিও না; এগিয়ে যাও। যিনি আমাদের খাবার দেন তিনি হলেন প্রভু, যারা",
      "te": "నా పిల్లలు వీటన్నింటినీ అధిగమించి ముందుకు సాగాలి. మధ్యలో వదులుకోకండి; ముందుకు సాగండి. మనకు ఆహారం ఇచ్చేవాడు ప్రభువు, ఆ",
      "mr": "माझ्या मुलांना या सर्वांवर मात करून पुढे जावो. मध्येच हार मानू नका; पुढे चला. आपल्याला अन्न देणारा परमेश्वर आहे, ते नाही.",
      "fr": "Que mes enfants continuent d'avancer malgré tout. N'abandonnez pas en cours de route ; poursuivez votre chemin. Celui qui nous nourrit, c'est le Seigneur, et non ceux qui nous nourrissent.",
      "es": "Que mis hijos sigan adelante, superando todo esto. No se rindan a mitad de camino; sigan adelante. Quien nos da alimento es el Señor, no aquellos",
      "zh": "愿我的孩子们继续前进，战胜这一切。不要半途而废；继续前行。赐给我们食物的是耶和华，而不是那些人。",
      "kn": "ನನ್ನ ಮಕ್ಕಳು ಇದನ್ನೆಲ್ಲಾ ಜಯಿಸಿ ಮುಂದುವರಿಯಲಿ. ಮಧ್ಯದಲ್ಲಿ ಬಿಟ್ಟುಕೊಡಬೇಡಿ; ಮುಂದುವರಿಯಿರಿ. ನಮಗೆ ಆಹಾರವನ್ನು ನೀಡುವವರು ಭಗವಂತ, ಆ ಕಷ್ಟಗಳನ್ನು ಎದುರಿಸುವವರಲ್ಲ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "Who judge our lives. We have seen in these days a woman who, by one word — “The Lord will fight for you” — led India to victory.",
      "hi": "जो हमारे जीवन का न्याय करते हैं। हमने इन दिनों एक ऐसी महिला को देखा है जिसने एक शब्द - \"प्रभु तुम्हारे लिए लड़ेगा\" - से भारत को विजय दिलाई।",
      "ta": "நம் வாழ்க்கையை நியாயந்தீர்ப்பவர்கள். \"கர்த்தர் உங்களுக்காகப் போராடுவார்\" என்ற ஒரே வார்த்தையில் இந்தியாவை வெற்றிக்கு அழைத்துச் சென்ற ஒரு பெண்ணை இந்த நாட்களில் நாம் கண்டிருக்கிறோம்.",
      "bn": "যারা আমাদের জীবনের বিচার করে। আমরা আজকাল এমন একজন মহিলাকে দেখেছি যিনি, এক কথায় - \"প্রভু তোমাদের জন্য যুদ্ধ করবেন\" - ভারতকে বিজয়ের দিকে নিয়ে গিয়েছিলেন।",
      "te": "మన జీవితాలను తీర్పు తీర్చే వారు. ఈ రోజుల్లో మనం ఒక స్త్రీని చూశాము, ఆమె ఒకే ఒక్క మాటతో - \"ప్రభువు మీ కోసం పోరాడుతాడు\" - భారతదేశాన్ని విజయానికి నడిపించింది.",
      "mr": "जे आपल्या जीवनाचा न्याय करतात. आपण या काळात एक अशी स्त्री पाहिली आहे जिने एका शब्दाने - \"परमेश्वर तुमच्यासाठी लढेल\" - भारताला विजयाकडे नेले.",
      "fr": "Qui jugent nos vies. Nous avons vu ces jours-ci une femme qui, par une seule parole – « Le Seigneur combattra pour vous » – a mené l’Inde à la victoire.",
      "es": "Quienes juzgan nuestras vidas. Hemos visto en estos días a una mujer que, con una sola palabra —“El Señor peleará por ustedes”—, condujo a la India a la victoria.",
      "zh": "谁审判我们的生命？这些天我们看到一位妇女，她只用一句话——“主必为你们争战”——就带领印度取得了胜利。",
      "kn": "ನಮ್ಮ ಜೀವನವನ್ನು ನಿರ್ಣಯಿಸುವವರು. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನಾವು ಒಬ್ಬ ಮಹಿಳೆಯನ್ನು ನೋಡಿದ್ದೇವೆ, ಅವರು ಒಂದೇ ಮಾತಿನಲ್ಲಿ - \"ಕರ್ತನು ನಿಮಗಾಗಿ ಹೋರಾಡುತ್ತಾನೆ\" - ಭಾರತವನ್ನು ವಿಜಯದತ್ತ ಕೊಂಡೊಯ್ದರು."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "That same Lord will fight for your life. You, stand still and complete the work",
      "hi": "वही प्रभु तुम्हारे प्राणों के लिये लड़ेगा। तुम स्थिर खड़े रहो और कार्य पूरा करो।",
      "ta": "அதே கர்த்தர் உங்கள் உயிருக்காகப் போராடுவார். நீங்கள் அசையாமல் நின்று வேலையை முடிக்கவும்.",
      "bn": "সেই একই প্রভু তোমার জীবনের জন্য লড়াই করবেন। তুমি, স্থির থাকো এবং কাজটি সম্পন্ন করো।",
      "te": "అదే ప్రభువు మీ ప్రాణాల కోసం పోరాడుతాడు. మీరు, నిశ్చలంగా నిలబడి పనిని పూర్తి చేయండి.",
      "mr": "तोच प्रभु तुमच्या जीवनासाठी लढेल. तुम्ही, स्थिर राहा आणि काम पूर्ण करा.",
      "fr": "Ce même Seigneur combattra pour votre vie. Vous, restez immobile et achevez votre œuvre.",
      "es": "Ese mismo Señor peleará por tu vida. Tú, quédate quieto y termina la obra.",
      "zh": "那位主必为你的生命而战。你，站住，完成这工。",
      "kn": "ಅದೇ ಕರ್ತನು ನಿಮ್ಮ ಪ್ರಾಣಕ್ಕಾಗಿ ಹೋರಾಡುವನು. ನೀವು ಸ್ಥಿರವಾಗಿ ನಿಂತು ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "Entrusted to you. It is something the Lord deeply delights in — that you complete the work entrusted to you. Father, I have glorified You on earth; I have completed the work",
      "hi": "तुम्हें सौंपा गया है। प्रभु को इससे बहुत खुशी होती है कि तुम सौंपे गए कार्य को पूरा करो। हे पिता, मैंने पृथ्वी पर आपकी महिमा की है; मैंने कार्य पूरा कर दिया है।",
      "ta": "உங்களிடம் ஒப்படைக்கப்பட்டது. உங்களிடம் ஒப்படைக்கப்பட்ட வேலையை நீங்கள் முடிப்பதில் கர்த்தர் மிகவும் மகிழ்ச்சியடைகிறார். பிதாவே, பூமியில் நான் உம்மை மகிமைப்படுத்தினேன்; நான் வேலையை முடித்துவிட்டேன்.",
      "bn": "তোমার উপর ন্যস্ত। এটা এমন কিছু যা প্রভু গভীরভাবে আনন্দিত করেন - যে তুমি তোমার উপর অর্পিত কাজ সম্পন্ন করো। পিতা, আমি পৃথিবীতে তোমাকে মহিমান্বিত করেছি; আমি কাজ সম্পন্ন করেছি।",
      "te": "నీకు అప్పగించబడింది. నీకు అప్పగించబడిన పనిని నీవు పూర్తి చేయడం ప్రభువుకు ఎంతో ఆనందాన్నిస్తుంది. తండ్రీ, నేను భూమిపై నిన్ను మహిమపరచాను; నేను పనిని పూర్తి చేసాను.",
      "mr": "तुमच्यावर सोपवलेले. तुमच्यावर सोपवलेले काम तुम्ही पूर्ण करा, यात प्रभूला खूप आनंद आहे. पित्या, मी पृथ्वीवर तुमचे गौरव केले आहे; मी काम पूर्ण केले आहे.",
      "fr": "Cela t'a été confié. Le Seigneur prend un grand plaisir à ce que tu accomplisses l'œuvre qui t'a été confiée. Père, je t'ai glorifié sur la terre ; j'ai achevé l'œuvre.",
      "es": "Te he confiado la obra que se te ha encomendado. Es algo que el Señor disfruta profundamente: que completes la obra que se te ha confiado. Padre, te he glorificado en la tierra; he completado la obra",
      "zh": "托付给你的。这是主所喜悦的——你完成托付给你的工作。父啊，我在地上已经荣耀了你；我已经完成了这工作。",
      "kn": "ನಿಮಗೆ ವಹಿಸಲಾಗಿದೆ. ನಿಮಗೆ ವಹಿಸಿಕೊಟ್ಟ ಕೆಲಸವನ್ನು ನೀವು ಪೂರ್ಣಗೊಳಿಸುವುದು ಕರ್ತನಿಗೆ ತುಂಬಾ ಸಂತೋಷವನ್ನುಂಟುಮಾಡುತ್ತದೆ. ತಂದೆಯೇ, ನಾನು ಭೂಮಿಯ ಮೇಲೆ ನಿಮ್ಮನ್ನು ಮಹಿಮೆಪಡಿಸಿದ್ದೇನೆ; ನಾನು ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "You entrusted to Me. May all the pending projects, plans, works, studies, and courses,",
      "hi": "तूने मुझे जो सौंपा है, वह सब लंबित परियोजनाएँ, योजनाएँ, कार्य, अध्ययन और पाठ्यक्रम,",
      "ta": "நீங்கள் என்னிடம் ஒப்படைத்தீர்கள். நிலுவையில் உள்ள அனைத்து திட்டங்கள், திட்டங்கள், பணிகள், படிப்புகள் மற்றும் படிப்புகள்,",
      "bn": "তুমি আমার উপর ন্যস্ত করেছ। সমস্ত মুলতুবি প্রকল্প, পরিকল্পনা, কাজ, অধ্যয়ন এবং কোর্স,",
      "te": "మీరు నాకు అప్పగించారు. పెండింగ్‌లో ఉన్న అన్ని ప్రాజెక్టులు, ప్రణాళికలు, పనులు, అధ్యయనాలు మరియు కోర్సులు,",
      "mr": "तू माझ्यावर सोपवलेस. सर्व प्रलंबित प्रकल्प, योजना, कामे, अभ्यास आणि अभ्यासक्रम,",
      "fr": "Vous M'avez confié. Que tous les projets, plans, travaux, études et cours en cours,",
      "es": "Me lo encomendaste. Que todos los proyectos, planes, obras, estudios y cursos pendientes,",
      "zh": "你托付给我的。愿所有待办的项目、计划、工作、学习和课程，",
      "kn": "ನೀವು ನನಗೆ ಒಪ್ಪಿಸಿದ್ದೀರಿ. ಬಾಕಿ ಇರುವ ಎಲ್ಲಾ ಯೋಜನೆಗಳು, ಯೋಜನೆಗಳು, ಕೆಲಸಗಳು, ಅಧ್ಯಯನಗಳು ಮತ್ತು ಕೋರ್ಸ್‌ಗಳು,"
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "may the Lord bless you to complete it. In the most high Name of my Lord, and under the authority of the Church, and with the sign of the Cross,",
      "hi": "प्रभु आपको इसे पूरा करने का आशीर्वाद दें। मेरे प्रभु के सर्वोच्च नाम में, और कलीसिया के अधिकार के अधीन, और क्रूस के चिन्ह के साथ,",
      "ta": "அதை முடிக்க கர்த்தர் உங்களை ஆசீர்வதிப்பாராக. என் ஆண்டவரின் மிக உயர்ந்த நாமத்திலும், திருச்சபையின் அதிகாரத்தின் கீழும், சிலுவையின் அடையாளத்துடனும்,",
      "bn": "প্রভু আপনাকে এটি সম্পন্ন করার জন্য আশীর্বাদ করুন। আমার প্রভুর সর্বোচ্চ নামে, এবং গির্জার কর্তৃত্বে, এবং ক্রুশের চিহ্নের মাধ্যমে,",
      "te": "ప్రభువు దానిని పూర్తి చేయడానికి మిమ్మల్ని ఆశీర్వదించుగాక. నా ప్రభువు యొక్క అత్యున్నత నామంలో, మరియు చర్చి అధికారం క్రింద, మరియు సిలువ గుర్తుతో,",
      "mr": "प्रभु तुम्हाला ते पूर्ण करण्यासाठी आशीर्वाद देवो. माझ्या प्रभूच्या सर्वोच्च नावाने, आणि चर्चच्या अधिकाराखाली आणि क्रॉसच्या चिन्हासह,",
      "fr": "Que le Seigneur vous bénisse pour l'achever. Au nom très haut de mon Seigneur, et sous l'autorité de l'Église, et avec le signe de la Croix,",
      "es": "Que el Señor te bendiga para que la completes. En el Altísimo Nombre de mi Señor, bajo la autoridad de la Iglesia y con la señal de la Cruz,",
      "zh": "愿主保佑你完成此事。奉我主至高之名，以教会的权威，并以十字架的记号，",
      "kn": "ಇದನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ನನ್ನ ಕರ್ತನ ಅತ್ಯುನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಮತ್ತು ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯೊಂದಿಗೆ,"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "Those who run institutions, those who bear the responsibilities of institutions — if there are opponents to what you are doing, whether it is a business,",
      "hi": "जो लोग संस्थाओं को चलाते हैं, जो संस्थाओं की ज़िम्मेदारी उठाते हैं - अगर आप जो कर रहे हैं, उसके विरोधी हैं, चाहे वह कोई व्यवसाय हो,",
      "ta": "நிறுவனங்களை நடத்துபவர்கள், நிறுவனங்களின் பொறுப்புகளைச் சுமப்பவர்கள் - நீங்கள் செய்வதை எதிர்க்கும் நபர்கள் இருந்தால், அது ஒரு தொழிலாக இருந்தாலும் சரி,",
      "bn": "যারা প্রতিষ্ঠান পরিচালনা করেন, যারা প্রতিষ্ঠানের দায়িত্ব বহন করেন - যদি আপনার কাজের বিরোধীরা থাকে, তা ব্যবসা হোক না কেন,",
      "te": "సంస్థలను నడిపేవారు, సంస్థల బాధ్యతలను నిర్వర్తించేవారు - మీరు చేస్తున్న దానికి వ్యతిరేకులు ఉంటే, అది వ్యాపారమైనా,",
      "mr": "जे संस्था चालवतात, जे संस्थांच्या जबाबदाऱ्या पार पाडतात - जर तुम्ही जे करत आहात त्याला विरोधक असतील, मग तो व्यवसाय असो,",
      "fr": "Ceux qui dirigent des institutions, ceux qui portent les responsabilités des institutions — s’il y a des opposants à ce que vous faites, que ce soit dans le domaine des affaires,",
      "es": "Quienes dirigen instituciones, quienes tienen responsabilidades en las instituciones: si hay opositores a lo que hacen, ya sea un negocio,",
      "zh": "那些管理机构的人，那些承担机构责任的人——如果有人反对你们所做的事情，无论是商业活动，",
      "kn": "ಸಂಸ್ಥೆಗಳನ್ನು ನಡೆಸುವವರು, ಸಂಸ್ಥೆಗಳ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಹೊತ್ತವರು - ನೀವು ಮಾಡುತ್ತಿರುವ ಕೆಲಸಕ್ಕೆ ವಿರೋಧಿಗಳಿದ್ದರೆ, ಅದು ವ್ಯವಹಾರವಾಗಿರಲಿ,"
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "A school, a hospital, or any other kind of work — those who wish to remove you, may their hands and feet lose strength, in the Name of Jesus,",
      "hi": "स्कूल, अस्पताल या किसी भी अन्य प्रकार का काम - जो लोग आपको हटाना चाहते हैं, उनके हाथ और पैर कमजोर हो जाएं, यीशु के नाम में,",
      "ta": "ஒரு பள்ளிக்கூடம், மருத்துவமனை அல்லது வேறு எந்த வகையான வேலையாக இருந்தாலும் - உங்களை நீக்க விரும்புபவர்கள், இயேசுவின் நாமத்தில் தங்கள் கைகளும் கால்களும் பலத்தை இழக்கட்டும்,",
      "bn": "স্কুল, হাসপাতাল, অথবা অন্য যেকোনো ধরণের কাজ - যারা তোমাকে অপসারণ করতে চায়, তাদের হাত ও পা যেন শক্তি হারায়, যীশুর নামে,",
      "te": "ఒక పాఠశాల, ఆసుపత్రి లేదా మరేదైనా పని - మిమ్మల్ని తొలగించాలనుకునే వారు, యేసు నామంలో వారి చేతులు మరియు కాళ్ళు బలాన్ని కోల్పోనివ్వండి,",
      "mr": "शाळा, रुग्णालय किंवा इतर कोणत्याही प्रकारचे काम - जे तुम्हाला काढून टाकू इच्छितात, त्यांचे हातपाय येशूच्या नावाने, शक्ती गमावू दे.",
      "fr": "École, hôpital ou tout autre type de travail — que ceux qui veulent vous destituer, que leurs mains et leurs pieds perdent leur force, au nom de Jésus,",
      "es": "Una escuela, un hospital o cualquier otro tipo de trabajo: ¡que aquellos que deseen apartarte, pierdan la fuerza en sus manos y pies, en el Nombre de Jesús!",
      "zh": "无论是学校、医院，还是其他任何工作场所——那些想要除掉你的人，愿他们的手脚失去力量，奉耶稣的名。",
      "kn": "ಶಾಲೆ, ಆಸ್ಪತ್ರೆ ಅಥವಾ ಯಾವುದೇ ರೀತಿಯ ಕೆಲಸ - ನಿಮ್ಮನ್ನು ತೆಗೆದುಹಾಕಲು ಬಯಸುವವರು, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ತಮ್ಮ ಕೈಗಳು ಮತ್ತು ಪಾದಗಳು ಬಲವನ್ನು ಕಳೆದುಕೊಳ್ಳಲಿ,"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "We pray — Lord Jesus Christ pour out his Spirit. Today we are going to look at the Gospel of Matthew 5:9",
      "hi": "हम प्रार्थना करते हैं—प्रभु यीशु मसीह अपनी आत्मा उंडेलें। आज हम मत्ती 5:9 के सुसमाचार पर विचार करेंगे।",
      "ta": "நாங்கள் ஜெபிக்கிறோம் — கர்த்தராகிய இயேசு கிறிஸ்து தம்முடைய ஆவியை ஊற்றும். இன்று நாம் மத்தேயு 5:9-ன் நற்செய்தியைப் பார்க்கப் போகிறோம்.",
      "bn": "আমরা প্রার্থনা করি — প্রভু যীশু খ্রীষ্ট তাঁর আত্মা ঢেলে দিন। আজ আমরা মথি 5:9 পদের সুসমাচারটি দেখব।",
      "te": "మేము ప్రార్థిస్తున్నాము — ప్రభువైన యేసుక్రీస్తు తన ఆత్మను కుమ్మరించుము. ఈ రోజు మనం మత్తయి 5:9 సువార్తను పరిశీలించబోతున్నాము.",
      "mr": "आम्ही प्रार्थना करतो - प्रभु येशू ख्रिस्ताने आपला आत्मा ओतला. आज आपण मत्तय 5:9 च्या शुभवर्तमानाकडे पाहणार आहोत.",
      "fr": "Nous prions — Seigneur Jésus-Christ, répands son Esprit. Aujourd'hui, nous allons étudier l'Évangile selon Matthieu 5:9.",
      "es": "Oramos: Señor Jesucristo, derrama tu Espíritu. Hoy vamos a estudiar el Evangelio de Mateo 5:9.",
      "zh": "我们祷告——主耶稣基督，求你倾注你的灵。今天我们要查考马太福音5:9。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ — ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನು ತನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಸಲಿ. ಇಂದು ನಾವು ಮತ್ತಾಯ 5:9 ರ ಸುವಾರ್ತೆಯನ್ನು ನೋಡಲಿದ್ದೇವೆ."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "“Blessed are the peacemakers, for they shall be called the children of God.”",
      "hi": "“धन्य हैं वे, जो मेल कराने वाले हैं, क्योंकि वे परमेश्वर की सन्तान कहलाएंगे।”",
      "ta": "\"சமாதானம் பண்ணுகிறவர்கள் பாக்கியவான்கள், ஏனென்றால் அவர்கள் தேவனுடைய பிள்ளைகள் என்று அழைக்கப்படுவார்கள்.\"",
      "bn": "\"ধন্য তারা যারা শান্তি স্থাপন করে, কারণ তারা ঈশ্বরের সন্তান বলে পরিচিত হবে।\"",
      "te": "\"శాంతికర్తలు ధన్యులు, ఎందుకంటే వారు దేవుని కుమారులనబడతారు.\"",
      "mr": "\"जे शांती करणारे ते धन्य, कारण त्यांना देवाची मुले म्हटले जाईल.\"",
      "fr": "« Heureux ceux qui procurent la paix, car ils seront appelés enfants de Dieu. »",
      "es": "“Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios.”",
      "zh": "“使人和睦的人有福了，因为他们必称为神的儿子。”",
      "kn": "\"ಶಾಂತಿಪಾಲಕರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ದೇವರ ಮಕ್ಕಳು ಎಂದು ಕರೆಯಲ್ಪಡುವರು.\""
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "So what should we apply here as well? That \"for my sake\" of establishing peace, when people",
      "hi": "तो फिर हमें यहाँ भी क्या लागू करना चाहिए? शांति स्थापित करने के लिए \"मेरे लिए\", जब लोग",
      "ta": "எனவே நாம் இங்கேயும் எதைப் பயன்படுத்த வேண்டும்? அது \"எனக்காக\" அமைதியை நிலைநாட்டுவதற்காக, மக்கள்",
      "bn": "তাহলে এখানেও আমাদের কী প্রয়োগ করা উচিত? শান্তি প্রতিষ্ঠার জন্য \"আমার জন্য\", যখন মানুষ",
      "te": "కాబట్టి మనం ఇక్కడ కూడా ఏమి అన్వయించాలి? అది \"నా నిమిత్తము\" శాంతిని స్థాపించడానికి, ప్రజలు",
      "mr": "तर मग आपण येथे काय लागू करावे? शांतता प्रस्थापित करण्यासाठी \"माझ्यासाठी\", जेव्हा लोक",
      "fr": "Alors, que devrions-nous appliquer ici aussi ? Ce « pour mon bien » d’établir la paix, quand les gens",
      "es": "Entonces, ¿qué deberíamos aplicar también aquí? Ese \"por mi bien\" de establecer la paz, cuando la gente",
      "zh": "那么，我们在这里也应该应用什么呢？那就是为了建立和平而“为了我的利益”，当人们",
      "kn": "ಹಾಗಾದರೆ ನಾವು ಇಲ್ಲಿಯೂ ಏನು ಅನ್ವಯಿಸಬೇಕು? ಅದು \"ನನ್ನ ಸಲುವಾಗಿ\" ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸುವುದಕ್ಕಾಗಿ, ಜನರು"
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "Insult you and accuse you falsely of every kind of evil, you are blessed.",
      "hi": "वे लोग जो तुम्हें अपमानित करते हैं और हर प्रकार की बुराई का झूठा दोष लगाते हैं, तुम धन्य हो।",
      "ta": "உங்களை அவமதித்து, எல்லா வகையான தீமைகளுக்கும் பொய்யாகக் குற்றம் சாட்டினால், நீங்கள் ஆசீர்வதிக்கப்பட்டவர்கள்.",
      "bn": "তোমাকে অপমান করে এবং মিথ্যাভাবে সব ধরণের মন্দের অভিযোগ করে, তুমি ধন্য।",
      "te": "నిన్ను అవమానించి, ప్రతి విధమైన చెడును తప్పుగా నిందించినా, నీవు ధన్యుడవు.",
      "mr": "तुमचा अपमान करेल आणि तुमच्यावर सर्व प्रकारच्या वाईट गोष्टींचा खोटा आरोप करेल, तुम्ही धन्य आहात.",
      "fr": "On vous insulte et on vous accuse faussement de toute sorte de mal, vous êtes bénis.",
      "es": "Si te insultan y te acusan falsamente de toda clase de maldad, eres bendito.",
      "zh": "你们可以辱骂你们，捏造各种恶事诬告你们，你们是有福的。",
      "kn": "ನಿಮ್ಮನ್ನು ಅವಮಾನಿಸಿ ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ಕೆಟ್ಟದ್ದರ ಬಗ್ಗೆ ಸುಳ್ಳು ಆರೋಪ ಹೊರಿಸಿದರೆ, ನೀವು ಧನ್ಯರು."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "So, blessed are the peacemakers — but that peace must be established in the Name of Christ. It is not about settling quarrels in a family",
      "hi": "इसलिए, धन्य हैं वे जो शांति स्थापित करते हैं — लेकिन यह शांति मसीह के नाम से स्थापित होनी चाहिए। यह परिवार में झगड़े सुलझाने के बारे में नहीं है।",
      "ta": "எனவே, சமாதானம் செய்பவர்கள் பாக்கியவான்கள் - ஆனால் அந்த சமாதானம் கிறிஸ்துவின் நாமத்தில் நிலைநாட்டப்பட வேண்டும். இது ஒரு குடும்பத்தில் சண்டைகளைத் தீர்ப்பது பற்றியது அல்ல.",
      "bn": "তাই, ধন্য শান্তি স্থাপনকারীরা - কিন্তু সেই শান্তি খ্রীষ্টের নামে প্রতিষ্ঠিত হতে হবে। এটি কোনও পরিবারে ঝগড়া মীমাংসা করার বিষয়ে নয়।",
      "te": "కాబట్టి, శాంతిని నెలకొల్పేవారు ధన్యులు - కానీ ఆ శాంతి క్రీస్తు నామంలో స్థాపించబడాలి. ఇది ఒక కుటుంబంలో తగాదాలను పరిష్కరించడం గురించి కాదు.",
      "mr": "म्हणून, शांती करणारे धन्य आहेत - परंतु ती शांती ख्रिस्ताच्या नावाने स्थापित केली पाहिजे. हे कुटुंबातील भांडणे मिटवण्याबद्दल नाही.",
      "fr": "Heureux donc ceux qui procurent la paix ! Mais cette paix doit être établie au nom du Christ. Il ne s’agit pas de régler des querelles familiales.",
      "es": "Bienaventurados, pues, los pacificadores; pero esa paz debe establecerse en el nombre de Cristo. No se trata de resolver disputas familiares.",
      "zh": "所以，使人和睦的人有福了——但这和平必须奉基督的名建立。这并非指调解家庭内部的争吵。",
      "kn": "ಆದ್ದರಿಂದ, ಶಾಂತಿಪಾಲಕರು ಧನ್ಯರು - ಆದರೆ ಆ ಶಾಂತಿ ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಸ್ಥಾಪಿಸಲ್ಪಡಬೇಕು. ಇದು ಕುಟುಂಬದಲ್ಲಿ ಜಗಳಗಳನ್ನು ಬಗೆಹರಿಸುವ ಬಗ್ಗೆ ಅಲ್ಲ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "Or like our political parties do — so many family disputes and arguments — they end up resolving them by taking someone",
      "hi": "या जैसा कि हमारे राजनीतिक दल करते हैं - बहुत सारे पारिवारिक विवाद और बहस - वे किसी को साथ लेकर उनका समाधान करते हैं",
      "ta": "அல்லது நமது அரசியல் கட்சிகள் செய்வது போல - பல குடும்ப தகராறுகள் மற்றும் வாக்குவாதங்கள் - அவர்கள் யாரையாவது அழைத்துக்கொண்டு அவற்றைத் தீர்க்கிறார்கள்.",
      "bn": "অথবা আমাদের রাজনৈতিক দলগুলির মতো - অনেক পারিবারিক বিরোধ এবং তর্ক - তারা শেষ পর্যন্ত কাউকে নিয়ে তাদের সমাধান করে",
      "te": "లేదా మన రాజకీయ పార్టీలు చేసినట్లుగా - చాలా కుటుంబ వివాదాలు మరియు వాదనలు - వారు ఎవరినైనా తీసుకొని వాటిని పరిష్కరిస్తారు",
      "mr": "किंवा जसे आपले राजकीय पक्ष करतात - इतके कौटुंबिक वाद आणि वाद - ते एखाद्याला घेऊन ते सोडवतात",
      "fr": "Ou comme le font nos partis politiques — tant de conflits et de disputes familiales — ils finissent par les résoudre en prenant quelqu'un",
      "es": "O como hacen nuestros partidos políticos —tantas disputas y discusiones familiares— terminan resolviéndolas tomando a alguien",
      "zh": "或者就像我们的政党那样——那么多家庭纠纷和争吵——他们最终都通过找人来解决。",
      "kn": "ಅಥವಾ ನಮ್ಮ ರಾಜಕೀಯ ಪಕ್ಷಗಳು ಮಾಡುವಂತೆ - ಹಲವಾರು ಕೌಟುಂಬಿಕ ವಿವಾದಗಳು ಮತ್ತು ವಾದಗಳು - ಅವರು ಯಾರನ್ನಾದರೂ ಕರೆದುಕೊಂಡು ಹೋಗಿ ಅವುಗಳನ್ನು ಪರಿಹರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "Into their party and making them win. That’s just a political procedure. Jesus is not talking about such matters.",
      "hi": "उनकी पार्टी में शामिल होना और उन्हें जिताना। यह सिर्फ़ एक राजनीतिक प्रक्रिया है। यीशु ऐसे मामलों की बात नहीं कर रहे हैं।",
      "ta": "அவர்களுடைய கட்சிக்குள் நுழைந்து அவர்களை வெற்றி பெறச் செய்வது. அது வெறும் அரசியல் நடைமுறை. இயேசு இதுபோன்ற விஷயங்களைப் பற்றிப் பேசவில்லை.",
      "bn": "তাদের দলে ঢুকে তাদের জয়ী করা। এটা কেবল একটি রাজনৈতিক প্রক্রিয়া। যীশু এই ধরনের বিষয় নিয়ে কথা বলছেন না।",
      "te": "వారి పార్టీలోకి వెళ్లి వారిని గెలిపించడం. అది కేవలం ఒక రాజకీయ విధానం. యేసు అలాంటి విషయాల గురించి మాట్లాడటం లేదు.",
      "mr": "त्यांच्या पक्षात प्रवेश करणे आणि त्यांना विजयी करणे. ही फक्त एक राजकीय प्रक्रिया आहे. येशू अशा बाबींबद्दल बोलत नाहीये.",
      "fr": "Intégrer leur parti et les faire gagner. Ce n'est qu'une manœuvre politique. Jésus ne parle pas de telles choses.",
      "es": "Entrar en su partido y hacerlos ganar. Eso no es más que una estrategia política. Jesús no habla de esas cosas.",
      "zh": "让他们加入自己的政党并帮助他们获胜。那只是政治手段。耶稣说的不是这类事情。",
      "kn": "ಅವರ ಪಕ್ಷಕ್ಕೆ ಸೇರಿಸಿ ಅವರನ್ನು ಗೆಲ್ಲುವಂತೆ ಮಾಡುವುದು. ಅದು ಕೇವಲ ರಾಜಕೀಯ ಕಾರ್ಯವಿಧಾನ. ಯೇಸು ಅಂತಹ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "In all those, when it says “peace,” it means peace for the sake of Christ — for the Word of Christ to be fulfilled. There is truly only one peace —",
      "hi": "इन सब में, जब \"शान्ति\" कहा जाता है, तो इसका अर्थ है मसीह के लिए शांति—ताकि मसीह का वचन पूरा हो। वास्तव में केवल एक ही शांति है—",
      "ta": "இவை அனைத்திலும், \"சமாதானம்\" என்று சொல்லும்போது, அது கிறிஸ்துவின் நிமித்தம் சமாதானத்தைக் குறிக்கிறது - கிறிஸ்துவின் வார்த்தை நிறைவேறுவதற்காக. உண்மையிலேயே ஒரே ஒரு சமாதானம் மட்டுமே உள்ளது -",
      "bn": "এই সকল ক্ষেত্রে, যখন এটি \"শান্তি\" বলে, তখন এর অর্থ হল খ্রীষ্টের জন্য শান্তি - যাতে খ্রীষ্টের বাক্য পূর্ণ হয়। প্রকৃতপক্ষে কেবল একটিই শান্তি আছে -",
      "te": "వాటన్నిటిలోనూ, \"శాంతి\" అని చెప్పినప్పుడు, దాని అర్థం క్రీస్తు కొరకు శాంతి - క్రీస్తు వాక్కు నెరవేరడం కోసం. నిజంగా ఒకే ఒక శాంతి ఉంది -",
      "mr": "त्या सर्वांमध्ये, जेव्हा ते \"शांती\" म्हणते, तेव्हा त्याचा अर्थ ख्रिस्ताच्या फायद्यासाठी शांती असा होतो - जेणेकरून ख्रिस्ताचे वचन पूर्ण होईल. खरोखर फक्त एकच शांती आहे -",
      "fr": "Dans tous ces passages, quand il est dit « paix », il s’agit de la paix pour l’amour du Christ — pour que la Parole du Christ s’accomplisse. Il n’y a véritablement qu’une seule paix —",
      "es": "En todos estos casos, cuando se habla de «paz», se refiere a la paz por causa de Cristo, para que se cumpla la Palabra de Cristo. En verdad, solo hay una paz.",
      "zh": "在所有这些经文中，当提到“平安”时，指的是为了基督的缘故而享有的平安——为了基督的道得以实现。真正的平安只有一种——",
      "kn": "ಅವೆಲ್ಲವುಗಳಲ್ಲಿ, \"ಶಾಂತಿ\" ಎಂದು ಹೇಳುವಾಗ, ಅದು ಕ್ರಿಸ್ತನ ನಿಮಿತ್ತ ಶಾಂತಿ ಎಂದರ್ಥ - ಕ್ರಿಸ್ತನ ವಾಕ್ಯವು ನೆರವೇರಲು. ನಿಜವಾಗಿಯೂ ಒಂದೇ ಒಂದು ಶಾಂತಿ ಇದೆ -"
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "Who is that? Christ Himself is peace. Christ is peace. To establish peace means to establish Christ in every heart.",
      "hi": "वह कौन है? मसीह स्वयं शांति हैं। मसीह शांति हैं। शांति स्थापित करने का अर्थ है, मसीह को हर हृदय में स्थापित करना।",
      "ta": "அது யார்? கிறிஸ்துவே சமாதானம். கிறிஸ்துவே சமாதானம். சமாதானத்தை நிலைநாட்டுவது என்றால் ஒவ்வொரு இதயத்திலும் கிறிஸ்துவை நிலைநாட்டுவதாகும்.",
      "bn": "কে সে? খ্রীষ্ট নিজেই শান্তি। খ্রীষ্টই শান্তি। শান্তি প্রতিষ্ঠা করার অর্থ হল প্রতিটি হৃদয়ে খ্রীষ্টকে প্রতিষ্ঠা করা।",
      "te": "అది ఎవరు? క్రీస్తే శాంతి. క్రీస్తే శాంతి. శాంతిని స్థాపించడం అంటే ప్రతి హృదయంలో క్రీస్తును స్థాపించడం.",
      "mr": "तो कोण आहे? ख्रिस्त स्वतः शांती आहे. ख्रिस्त शांती आहे. शांती स्थापित करणे म्हणजे प्रत्येक हृदयात ख्रिस्त स्थापित करणे.",
      "fr": "Qui est-ce ? Le Christ lui-même est la paix. Le Christ est la paix. Instaurer la paix, c'est instaurer le Christ dans chaque cœur.",
      "es": "¿Quién es ese? Cristo mismo es la paz. Cristo es la paz. Establecer la paz significa establecer a Cristo en cada corazón.",
      "zh": "那是谁？基督本身就是和平。基督就是和平。建立和平意味着在每个人的心中建立基督。",
      "kn": "ಅದು ಯಾರು? ಕ್ರಿಸ್ತನೇ ಶಾಂತಿ. ಕ್ರಿಸ್ತನೇ ಶಾಂತಿ. ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸುವುದು ಎಂದರೆ ಪ್ರತಿಯೊಂದು ಹೃದಯದಲ್ಲಿಯೂ ಕ್ರಿಸ್ತನನ್ನು ಸ್ಥಾಪಿಸುವುದು."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "To establish Christ — the Lord and Savior — in human hearts, that is what it means to establish peace.",
      "hi": "मसीह को - प्रभु और उद्धारकर्ता को - मानव हृदय में स्थापित करना, यही शांति स्थापित करने का अर्थ है।",
      "ta": "மனித இதயங்களில் கர்த்தரும் இரட்சகருமான கிறிஸ்துவை நிலைநாட்டுவது, அதுதான் அமைதியை நிலைநாட்டுவது என்பதன் அர்த்தம்.",
      "bn": "মানুষের হৃদয়ে প্রভু ও ত্রাণকর্তা খ্রীষ্টকে প্রতিষ্ঠা করা, শান্তি প্রতিষ্ঠা করার অর্থ এটাই।",
      "te": "మానవ హృదయాలలో ప్రభువు మరియు రక్షకుడైన క్రీస్తును స్థాపించడం అంటే శాంతిని స్థాపించడం.",
      "mr": "मानवी हृदयात ख्रिस्त - प्रभु आणि तारणारा - स्थापित करणे, म्हणजे शांती स्थापित करणे.",
      "fr": "Établir le Christ — le Seigneur et Sauveur — dans le cœur des hommes, c’est cela établir la paix.",
      "es": "Establecer a Cristo —el Señor y Salvador— en los corazones humanos, eso es lo que significa establecer la paz.",
      "zh": "在人类心中确立基督——主和救世主——就是建立和平的意义。",
      "kn": "ಮಾನವ ಹೃದಯಗಳಲ್ಲಿ ಕರ್ತನೂ ರಕ್ಷಕನೂ ಆದ ಕ್ರಿಸ್ತನನ್ನು ಸ್ಥಾಪಿಸುವುದು, ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸುವುದು ಎಂದರೆ ಅದೇ ಆಗಿದೆ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Blessed are they — for it’s not just about settling quarrels. The reason I’m saying this is because all these",
      "hi": "धन्य हैं वे — क्योंकि यह सिर्फ़ झगड़े निपटाने की बात नहीं है। मैं ऐसा इसलिए कह रहा हूँ क्योंकि ये सभी",
      "ta": "அவர்கள் பாக்கியவான்கள் - ஏனென்றால் இது வெறும் சண்டைகளைத் தீர்ப்பது மட்டுமல்ல. நான் இதைச் சொல்வதற்கான காரணம், இவை அனைத்தும்",
      "bn": "ধন্য তারা - কারণ এটি কেবল ঝগড়া মীমাংসা করার বিষয় নয়। আমি এটি বলার কারণ হল এই সমস্ত",
      "te": "వారు ధన్యులు - ఎందుకంటే ఇది కేవలం గొడవలను పరిష్కరించుకోవడం గురించి మాత్రమే కాదు. నేను ఇలా చెప్పడానికి కారణం ఇవన్నీ",
      "mr": "ते धन्य आहेत - कारण ते फक्त भांडणे मिटवण्याबद्दल नाही. मी हे असे म्हणण्याचे कारण म्हणजे हे सर्व",
      "fr": "Heureux sont-ils — car il ne s'agit pas seulement de régler des querelles. La raison pour laquelle je dis cela est que tous ces",
      "es": "Bienaventurados ellos, porque no se trata solo de resolver disputas. Lo digo porque todos estos",
      "zh": "他们有福了——因为这不仅仅是解决争端的问题。我这么说的原因是，所有这些",
      "kn": "ಅವರು ಧನ್ಯರು - ಏಕೆಂದರೆ ಇದು ಕೇವಲ ಜಗಳಗಳನ್ನು ಬಗೆಹರಿಸುವ ಬಗ್ಗೆ ಅಲ್ಲ. ನಾನು ಇದನ್ನು ಹೇಳಲು ಕಾರಣವೆಂದರೆ ಇವೆಲ್ಲವೂ"
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "Teachings are what the Lord revealed to me during the Feast of All Saints. What does it all mean? To add \"for my sake\" to all those beatitudes.",
      "hi": "शिक्षाएँ वे हैं जो प्रभु ने मुझे सभी संतों के पर्व के दौरान प्रकट कीं। इन सबका क्या अर्थ है? उन सभी आशीर्वादों में \"मेरे लिए\" जोड़ना।",
      "ta": "அனைத்துப் புனிதர்களின் பண்டிகையின் போது கர்த்தர் எனக்கு வெளிப்படுத்தியவை போதனைகள். இதற்கெல்லாம் என்ன அர்த்தம்? அந்த எல்லாப் பாக்கியங்களுடனும் \"எனக்காக\" என்று சேர்ப்பது.",
      "bn": "শিক্ষা হল সেই শিক্ষা যা প্রভু আমাকে সমস্ত সাধুদের উৎসবের সময় প্রকাশ করেছিলেন। এর অর্থ কী? এই সমস্ত আনন্দের সাথে \"আমার জন্য\" যোগ করা।",
      "te": "సర్వ పరిశుద్ధుల పండుగ సందర్భంగా ప్రభువు నాకు వెల్లడించినవి బోధనలు. దీని అర్థం ఏమిటి? ఆ ధన్యవాదాలన్నింటికీ \"నా నిమిత్తము\" అని జోడించడం.",
      "mr": "सर्व संतांच्या सणाच्या वेळी प्रभूने मला जे प्रकट केले ते म्हणजे शिकवण. या सर्वांचा अर्थ काय? त्या सर्व आनंदात \"माझ्यासाठी\" जोडणे.",
      "fr": "Les enseignements sont ce que le Seigneur m'a révélé pendant la fête de la Toussaint. Qu'est-ce que cela signifie ? Ajouter « pour moi » à toutes ces béatitudes.",
      "es": "Estas enseñanzas son las que el Señor me reveló durante la Fiesta de Todos los Santos. ¿Qué significa todo esto? Añadir «por mí» a todas esas bienaventuranzas.",
      "zh": "这些教导是主在诸圣节期间启示给我的。这一切意味着什么呢？就是在所有真福八端中加上“为了我”。",
      "kn": "ಎಲ್ಲಾ ಸಂತರ ಹಬ್ಬದ ಸಮಯದಲ್ಲಿ ಕರ್ತನು ನನಗೆ ಬಹಿರಂಗಪಡಿಸಿದ ಬೋಧನೆಗಳು ಇವು. ಇದೆಲ್ಲದರ ಅರ್ಥವೇನು? ಆ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳಿಗೆ \"ನನ್ನ ನಿಮಿತ್ತ\" ಎಂದು ಸೇರಿಸುವುದು."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "But now, haven’t we, like in education, set Jesus aside? Though half or even three-fourths of the education system across the world is ours,",
      "hi": "लेकिन अब, क्या हमने शिक्षा की तरह यीशु को भी दरकिनार नहीं कर दिया है? हालाँकि दुनिया भर की आधी या तीन-चौथाई शिक्षा व्यवस्था हमारी है,",
      "ta": "ஆனால் இப்போது, கல்வியைப் போலவே, நாம் இயேசுவை ஒதுக்கி வைக்கவில்லையா? உலகெங்கிலும் உள்ள கல்வி முறையில் பாதி அல்லது நான்கில் மூன்று பங்கு நம்முடையது என்றாலும்,",
      "bn": "কিন্তু এখন, আমরা কি শিক্ষার মতো যীশুকে একপাশে রাখিনি? যদিও সারা বিশ্বের শিক্ষা ব্যবস্থার অর্ধেক বা এমনকি তিন-চতুর্থাংশ আমাদের,",
      "te": "కానీ ఇప్పుడు, విద్యలో లాగా, మనం యేసును పక్కన పెట్టలేదా? ప్రపంచవ్యాప్తంగా విద్యా వ్యవస్థలో సగం లేదా నాల్గింట మూడు వంతులు మనదే అయినప్పటికీ,",
      "mr": "पण आता, शिक्षणाप्रमाणेच आपण येशूला बाजूला ठेवले नाही का? जरी जगभरातील शिक्षण व्यवस्थेचा अर्धा किंवा अगदी तीन-चतुर्थांश भाग आपला आहे,",
      "fr": "Mais n’avons-nous pas, comme dans le domaine de l’éducation, mis Jésus de côté ? Alors que la moitié, voire les trois quarts, du système éducatif mondial est sous notre contrôle,",
      "es": "Pero ahora, ¿acaso no hemos dejado de lado a Jesús, como en el ámbito educativo? Aunque la mitad o incluso las tres cuartas partes del sistema educativo mundial son nuestras,",
      "zh": "但是现在，我们难道不是像在教育领域一样，把耶稣放在一边了吗？尽管全世界一半甚至四分之三的教育体系都属于我们，",
      "kn": "ಆದರೆ ಈಗ, ಶಿಕ್ಷಣದಂತೆಯೇ ನಾವು ಯೇಸುವನ್ನು ಪಕ್ಕಕ್ಕೆ ಇಟ್ಟಿಲ್ಲವೇ? ಪ್ರಪಂಚದಾದ್ಯಂತದ ಶಿಕ್ಷಣ ವ್ಯವಸ್ಥೆಯ ಅರ್ಧ ಅಥವಾ ಮುಕ್ಕಾಲು ಭಾಗ ನಮ್ಮದಾಗಿದ್ದರೂ,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "What can we say now? It’s not done for Christ. What’s happening today is not for Christ. How can we be sure?",
      "hi": "अब हम क्या कह सकते हैं? यह मसीह के लिए नहीं किया गया है। आज जो हो रहा है वह मसीह के लिए नहीं है। हम कैसे यकीन कर सकते हैं?",
      "ta": "இப்போது நாம் என்ன சொல்ல முடியும்? அது கிறிஸ்துவுக்காக செய்யப்படவில்லை. இன்று நடப்பது கிறிஸ்துவுக்காக அல்ல. நாம் எப்படி உறுதியாகச் சொல்ல முடியும்?",
      "bn": "এখন আমরা কী বলতে পারি? এটা খ্রীষ্টের জন্য করা হয়নি। আজ যা ঘটছে তা খ্রীষ্টের জন্য নয়। আমরা কীভাবে নিশ্চিত হতে পারি?",
      "te": "ఇప్పుడు మనం ఏమి చెప్పగలం? అది క్రీస్తు కోసం చేయలేదు. నేడు జరుగుతున్నది క్రీస్తు కోసం కాదు. మనం ఎలా ఖచ్చితంగా చెప్పగలం?",
      "mr": "आता आपण काय म्हणू शकतो? ते ख्रिस्तासाठी केलेले नाही. आज जे घडत आहे ते ख्रिस्तासाठी नाही. आपण खात्री कशी बाळगू शकतो?",
      "fr": "Que dire maintenant ? Cela n’est pas fait pour le Christ. Ce qui se passe aujourd’hui n’est pas pour le Christ. Comment en être sûrs ?",
      "es": "¿Qué podemos decir ahora? No se hace por Cristo. Lo que sucede hoy no es por Cristo. ¿Cómo podemos estar seguros?",
      "zh": "我们现在还能说什么呢？这一切并非为了基督。今天发生的一切并非为了基督。我们如何才能确定呢？",
      "kn": "ಈಗ ನಾವು ಏನು ಹೇಳಬಹುದು? ಅದು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಮಾಡಲಾಗಿಲ್ಲ. ಇಂದು ನಡೆಯುತ್ತಿರುವುದು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಅಲ್ಲ. ನಾವು ಹೇಗೆ ಖಚಿತವಾಗಿ ಹೇಳಬಹುದು?"
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "Those who truly work for Christ know that even though pastoral services are carried out in His Name,",
      "hi": "जो लोग सचमुच मसीह के लिए काम करते हैं, वे जानते हैं कि भले ही पादरी सेवाएँ उसके नाम पर की जाती हैं,",
      "ta": "கிறிஸ்துவுக்காக உண்மையிலேயே வேலை செய்பவர்கள், மேய்ப்புப் பணிகள் அவருடைய நாமத்தில் மேற்கொள்ளப்பட்டாலும்,",
      "bn": "যারা সত্যিকার অর্থে খ্রীষ্টের জন্য কাজ করেন তারা জানেন যে যদিও যাজকীয় সেবা তাঁর নামে পরিচালিত হয়,",
      "te": "క్రీస్తు కొరకు నిజంగా పనిచేసే వారికి తెలుసు, ఆయన నామంలో మతసంబంధమైన సేవలు నిర్వహించబడుతున్నప్పటికీ,",
      "mr": "जे खरोखर ख्रिस्तासाठी काम करतात त्यांना माहित आहे की जरी पाद्री सेवा त्याच्या नावाने केल्या जात असल्या तरी,",
      "fr": "Ceux qui œuvrent véritablement pour le Christ savent que même si les services pastoraux sont accomplis en son nom,",
      "es": "Quienes verdaderamente trabajan para Cristo saben que, aunque los servicios pastorales se llevan a cabo en su nombre,",
      "zh": "真正为基督工作的人知道，即使牧养服务是以他的名义进行的，",
      "kn": "ಕ್ರಿಸ್ತನಿಗಾಗಿ ನಿಜವಾಗಿಯೂ ಕೆಲಸ ಮಾಡುವವರಿಗೆ ತಿಳಿದಿರುವಂತೆ, ಆತನ ಹೆಸರಿನಲ್ಲಿ ಪಾದ್ರಿಯ ಸೇವೆಗಳನ್ನು ನಡೆಸಲಾಗಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "Often, in the pressure to maintain, preserve, and grow the institution, Christ",
      "hi": "अक्सर, संस्था को बनाए रखने, सुरक्षित रखने और बढ़ाने के दबाव में, मसीह",
      "ta": "பெரும்பாலும், நிறுவனத்தைப் பராமரிக்கவும், பாதுகாக்கவும், வளர்க்கவும் வேண்டிய அழுத்தத்தில், கிறிஸ்து",
      "bn": "প্রায়শই, প্রতিষ্ঠানটি বজায় রাখার, সংরক্ষণ করার এবং বৃদ্ধি করার চাপে, খ্রীষ্ট",
      "te": "తరచుగా, సంస్థను నిర్వహించడానికి, సంరక్షించడానికి మరియు పెంచడానికి ఒత్తిడిలో, క్రీస్తు",
      "mr": "अनेकदा, संस्था राखण्याच्या, जतन करण्याच्या आणि वाढवण्याच्या दबावात, ख्रिस्त",
      "fr": "Souvent, sous la pression de maintenir, de préserver et de développer l'institution, le Christ",
      "es": "A menudo, en la presión por mantener, preservar y hacer crecer la institución, Cristo",
      "zh": "在维护、保存和发展机构的压力下，基督常常……",
      "kn": "ಆಗಾಗ್ಗೆ, ಸಂಸ್ಥೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವ, ಸಂರಕ್ಷಿಸುವ ಮತ್ತು ಬೆಳೆಸುವ ಒತ್ತಡದಲ್ಲಿ, ಕ್ರಿಸ್ತನು"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "Ends up being left out. If we can acknowledge that is not the case, it’s already a great blessing. But we must always remember —",
      "hi": "अंततः छूट ही जाता है। अगर हम स्वीकार कर लें कि ऐसा नहीं है, तो यह पहले से ही एक बड़ी आशीष है। लेकिन हमें हमेशा याद रखना चाहिए —",
      "ta": "இறுதியில் ஒதுக்கி வைக்கப்படுகிறோம். அப்படி இல்லை என்பதை நாம் ஒப்புக்கொண்டால், அது ஏற்கனவே ஒரு பெரிய ஆசீர்வாதம். ஆனால் நாம் எப்போதும் நினைவில் கொள்ள வேண்டும் —",
      "bn": "শেষ পর্যন্ত বাদ পড়ে যায়। যদি আমরা স্বীকার করতে পারি যে এটি এমন নয়, তাহলে এটি ইতিমধ্যেই একটি মহান আশীর্বাদ। কিন্তু আমাদের সর্বদা মনে রাখতে হবে —",
      "te": "చివరికి వదిలివేయబడతారు. అలా కాదని మనం అంగీకరించగలిగితే, అది ఇప్పటికే గొప్ప ఆశీర్వాదం. కానీ మనం ఎల్లప్పుడూ గుర్తుంచుకోవాలి —",
      "mr": "शेवटी बाहेर काढले जाते. जर आपण ते मान्य करू शकलो तर ते आधीच एक मोठे आशीर्वाद आहे. परंतु आपण नेहमी लक्षात ठेवले पाहिजे -",
      "fr": "Finalement, ce passage est omis. Si nous pouvons reconnaître que ce n'est pas le cas, c'est déjà une grande bénédiction. Mais nous devons toujours nous souvenir —",
      "es": "Termina siendo excluido. Si podemos reconocer que no es así, ya es una gran bendición. Pero siempre debemos recordar…",
      "zh": "最终却被忽略了。如果我们能意识到事实并非如此，那已是莫大的福分。但我们必须始终牢记——",
      "kn": "ಹೊರಗಿಡಲ್ಪಡುತ್ತಾರೆ. ಅದು ಹಾಗಲ್ಲ ಎಂದು ನಾವು ಒಪ್ಪಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾದರೆ, ಅದು ಈಗಾಗಲೇ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ. ಆದರೆ ನಾವು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು —"
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "Even when we aim to establish peace, that peace must be established in the Name of Christ and for Christ’s sake.",
      "hi": "जब हम शांति स्थापित करने का लक्ष्य रखते हैं, तो वह शांति मसीह के नाम में और मसीह के लिए स्थापित की जानी चाहिए।",
      "ta": "நாம் சமாதானத்தை நிலைநாட்ட இலக்கு வைத்தாலும், அந்த சமாதானம் கிறிஸ்துவின் நாமத்திலும் கிறிஸ்துவின் நிமித்தமும் நிலைநாட்டப்பட வேண்டும்.",
      "bn": "এমনকি যখন আমরা শান্তি প্রতিষ্ঠার লক্ষ্য রাখি, তখনও সেই শান্তি খ্রীষ্টের নামে এবং খ্রীষ্টের জন্যই প্রতিষ্ঠিত হতে হবে।",
      "te": "మనం శాంతిని స్థాపించాలని లక్ష్యంగా పెట్టుకున్నప్పటికీ, ఆ శాంతి క్రీస్తు నామంలో మరియు క్రీస్తు కొరకు స్థాపించబడాలి.",
      "mr": "जरी आपण शांती प्रस्थापित करण्याचे ध्येय ठेवले तरी ती शांती ख्रिस्ताच्या नावाने आणि ख्रिस्ताच्या फायद्यासाठी स्थापित केली पाहिजे.",
      "fr": "Même lorsque nous visons à établir la paix, cette paix doit être établie au nom du Christ et pour l'amour du Christ.",
      "es": "Incluso cuando nuestro objetivo es establecer la paz, esa paz debe establecerse en el Nombre de Cristo y por amor a Cristo.",
      "zh": "即使我们的目标是建立和平，这种和平也必须以基督的名义，为了基督的缘故而建立。",
      "kn": "ನಾವು ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದ್ದರೂ ಸಹ, ಆ ಶಾಂತಿಯು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಮತ್ತು ಕ್ರಿಸ್ತನ ನಿಮಿತ್ತ ಸ್ಥಾಪಿಸಲ್ಪಡಬೇಕು."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "When we proclaim and testify to Christ’s Word and teach others, sometimes to avoid conflicts completely,",
      "hi": "जब हम मसीह के वचन की घोषणा करते हैं और उसकी गवाही देते हैं और दूसरों को सिखाते हैं, तो कभी-कभी संघर्षों से पूरी तरह बचने के लिए,",
      "ta": "நாம் கிறிஸ்துவின் வார்த்தையை அறிவித்து சாட்சியமளிக்கும்போதும், மற்றவர்களுக்குக் கற்பிக்கும்போதும், சில சமயங்களில் மோதல்களை முற்றிலுமாகத் தவிர்க்க,",
      "bn": "যখন আমরা খ্রীষ্টের বাক্য ঘোষণা করি এবং সাক্ষ্য দিই এবং অন্যদের শিক্ষা দিই, কখনও কখনও সম্পূর্ণরূপে দ্বন্দ্ব এড়াতে,",
      "te": "మనం క్రీస్తు వాక్యాన్ని ప్రకటించి, దానికి సాక్ష్యమిచ్చినప్పుడు మరియు ఇతరులకు బోధించినప్పుడు, కొన్నిసార్లు విభేదాలను పూర్తిగా నివారించడానికి,",
      "mr": "जेव्हा आपण ख्रिस्ताच्या वचनाची घोषणा करतो आणि त्याची साक्ष देतो आणि इतरांना शिकवतो, कधीकधी संघर्ष पूर्णपणे टाळण्यासाठी,",
      "fr": "Lorsque nous proclamons et témoignons de la Parole du Christ et que nous enseignons aux autres, parfois pour éviter complètement les conflits,",
      "es": "Cuando proclamamos y damos testimonio de la Palabra de Cristo y enseñamos a otros, a veces para evitar conflictos por completo,",
      "zh": "当我们宣扬和见证基督的道并教导他人时，有时为了完全避免冲突，",
      "kn": "ನಾವು ಕ್ರಿಸ್ತನ ವಾಕ್ಯವನ್ನು ಸಾರುವಾಗ ಮತ್ತು ಅದಕ್ಕೆ ಸಾಕ್ಷಿ ಹೇಳುವಾಗ ಮತ್ತು ಇತರರಿಗೆ ಕಲಿಸುವಾಗ, ಕೆಲವೊಮ್ಮೆ ಘರ್ಷಣೆಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ತಪ್ಪಿಸಲು,"
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "We might yield, lose some money, or compromise on certain matters — but what is that? That’s establishing peace,",
      "hi": "हम झुक सकते हैं, कुछ पैसे गँवा सकते हैं, या कुछ मामलों में समझौता कर सकते हैं — लेकिन यह क्या है? यही तो शांति स्थापित करना है,",
      "ta": "நாம் சில விஷயங்களில் விட்டுக்கொடுக்கலாம், கொஞ்சம் பணத்தை இழக்கலாம் அல்லது சமரசம் செய்யலாம் - ஆனால் அது என்ன? அதுதான் அமைதியை நிலைநாட்டுவது,",
      "bn": "আমরা হয়তো আত্মসমর্পণ করতে পারি, কিছু টাকা হারাতে পারি, অথবা কিছু বিষয়ে আপস করতে পারি - কিন্তু সেটা কী? এটাই শান্তি প্রতিষ্ঠা,",
      "te": "మనం కొన్ని విషయాల్లో లొంగిపోవచ్చు, కొంత డబ్బు పోగొట్టుకోవచ్చు లేదా రాజీ పడవచ్చు - కానీ అది ఏమిటి? అది శాంతిని స్థాపించడం,",
      "mr": "आपण झुकून जाऊ शकतो, काही पैसे गमावू शकतो किंवा काही बाबींमध्ये तडजोड करू शकतो - पण ते काय आहे? ते म्हणजे शांतता प्रस्थापित करणे,",
      "fr": "Nous pourrions céder, perdre de l'argent ou faire des compromis sur certains points — mais qu'est-ce que cela signifie ? C'est établir la paix.",
      "es": "Podríamos ceder, perder algo de dinero o llegar a un acuerdo en ciertos asuntos, pero ¿qué es eso? Eso es establecer la paz.",
      "zh": "我们或许会做出让步，损失一些金钱，或者在某些事情上妥协——但这又如何呢？这才是建立和平。",
      "kn": "ನಾವು ಕೆಲವು ವಿಷಯಗಳಲ್ಲಿ ಮಣಿಯಬಹುದು, ಸ್ವಲ್ಪ ಹಣವನ್ನು ಕಳೆದುಕೊಳ್ಳಬಹುದು ಅಥವಾ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಬಹುದು - ಆದರೆ ಅದು ಏನು? ಅದು ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸುವುದು,"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "for the sake of Christ. Even if it brings financial loss or physical suffering,",
      "hi": "मसीह के लिए। चाहे इससे आर्थिक नुकसान हो या शारीरिक कष्ट,",
      "ta": "கிறிஸ்துவுக்காக. அது நிதி இழப்பையோ அல்லது உடல் ரீதியான துன்பத்தையோ கொண்டு வந்தாலும்,",
      "bn": "খ্রীষ্টের জন্য। এমনকি যদি এটি আর্থিক ক্ষতি বা শারীরিক কষ্ট নিয়ে আসে,",
      "te": "క్రీస్తు కొరకు. అది ఆర్థిక నష్టాన్ని లేదా శారీరక బాధను తెచ్చిపెట్టినప్పటికీ,",
      "mr": "ख्रिस्ताच्या फायद्यासाठी. जरी त्यामुळे आर्थिक नुकसान किंवा शारीरिक त्रास होत असला तरी,",
      "fr": "pour l'amour du Christ. Même si cela entraîne des pertes financières ou des souffrances physiques,",
      "es": "por amor a Cristo. Aunque ello conlleve pérdidas económicas o sufrimiento físico,",
      "zh": "为了基督的缘故。即使会带来经济损失或身体上的痛苦，",
      "kn": "ಕ್ರಿಸ್ತನ ನಿಮಿತ್ತ. ಅದು ಆರ್ಥಿಕ ನಷ್ಟ ಅಥವಾ ದೈಹಿಕ ನೋವನ್ನು ತಂದರೂ ಸಹ,"
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "Everything must be done for Christ. My children, the Gospel blessings ends here today — remember this always.",
      "hi": "सब कुछ मसीह के लिए किया जाना चाहिए। मेरे बच्चों, सुसमाचार की आशीषें आज यहीं समाप्त होती हैं - इसे हमेशा याद रखना।",
      "ta": "எல்லாம் கிறிஸ்துவுக்காக செய்யப்பட வேண்டும். என் பிள்ளைகளே, நற்செய்தி ஆசீர்வாதங்கள் இன்றுடன் முடிவடைகின்றன - இதை எப்போதும் நினைவில் கொள்ளுங்கள்.",
      "bn": "সবকিছুই খ্রীষ্টের জন্য করতে হবে। আমার সন্তানেরা, সুসমাচারের আশীর্বাদ আজ এখানেই শেষ - এটি সর্বদা মনে রেখো।",
      "te": "ప్రతిదీ క్రీస్తు కోసమే చేయాలి. నా పిల్లలారా, సువార్త ఆశీర్వాదాలు ఈరోజుతో ఇక్కడ ముగుస్తాయి - దీన్ని ఎల్లప్పుడూ గుర్తుంచుకోండి.",
      "mr": "सर्व काही ख्रिस्तासाठी केले पाहिजे. माझ्या मुलांनो, शुभवर्तमानाचे आशीर्वाद आज येथे संपतात - हे नेहमी लक्षात ठेवा.",
      "fr": "Tout doit être fait pour le Christ. Mes enfants, les bénédictions de l'Évangile s'achèvent aujourd'hui ; souvenez-vous-en toujours.",
      "es": "Todo debe hacerse por Cristo. Hijos míos, las bendiciones del Evangelio terminan aquí hoy; recuérdenlo siempre.",
      "zh": "凡事都要为基督而做。孩子们，福音的祝福今天到此结束——永远记住这一点。",
      "kn": "ಎಲ್ಲವನ್ನೂ ಕ್ರಿಸ್ತನಿಗಾಗಿ ಮಾಡಬೇಕು. ನನ್ನ ಮಕ್ಕಳೇ, ಸುವಾರ್ತೆಯ ಆಶೀರ್ವಾದಗಳು ಇಂದು ಇಲ್ಲಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತವೆ - ಇದನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿಡಿ."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "Everything must be done for Christ. It was the Mother who first did this — at the age of sixteen, when she conceived.",
      "hi": "सब कुछ मसीह के लिए किया जाना चाहिए। यह सबसे पहले माता ने किया था—सोलह वर्ष की आयु में, जब वह गर्भवती हुई थीं।",
      "ta": "எல்லாம் கிறிஸ்துவுக்காக செய்யப்பட வேண்டும். இதை முதலில் செய்தது தாய்தான் - பதினாறு வயதில், அவள் கருத்தரித்தபோது.",
      "bn": "সবকিছুই খ্রীষ্টের জন্য করতে হবে। মা-ই প্রথম এই কাজটি করেছিলেন - ষোল বছর বয়সে, যখন তিনি গর্ভধারণ করেছিলেন।",
      "te": "ప్రతిదీ క్రీస్తు కోసమే చేయాలి. దీన్ని మొదట చేసింది తల్లి - పదహారేళ్ల వయసులో, ఆమె గర్భం దాల్చినప్పుడు.",
      "mr": "सर्व काही ख्रिस्तासाठी केले पाहिजे. आईनेच हे पहिले केले - वयाच्या सोळाव्या वर्षी, जेव्हा ती गर्भवती झाली.",
      "fr": "Tout doit être fait pour le Christ. C’est la Mère qui l’a fait la première — à l’âge de seize ans, lorsqu’elle a conçu.",
      "es": "Todo debe hacerse por Cristo. Fue la Madre quien lo hizo primero, a los dieciséis años, cuando concibió.",
      "zh": "一切都必须为基督而做。圣母玛利亚最先做到了这一点——在她十六岁怀孕的时候。",
      "kn": "ಎಲ್ಲವನ್ನೂ ಕ್ರಿಸ್ತನಿಗಾಗಿ ಮಾಡಬೇಕು. ಇದನ್ನು ಮೊದಲು ಮಾಡಿದವರು ತಾಯಿ - ಹದಿನಾರನೇ ವಯಸ್ಸಿನಲ್ಲಿ, ಅವರು ಗರ್ಭಿಣಿಯಾದಾಗ."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "During the time of the census under Caesar, she bore the grace of motherhood, traveled for three days, carrying the Child of Blood, and went to Egypt.",
      "hi": "कैसर के अधीन जनगणना के समय, उसने मातृत्व का अनुग्रह प्राप्त किया, रक्त के बच्चे को लेकर तीन दिनों तक यात्रा की, और मिस्र चली गई।",
      "ta": "சீசரின் கீழ் மக்கள் தொகை கணக்கெடுப்பு நடந்த காலத்தில், அவள் தாய்மையின் அருளைப் பெற்றாள், இரத்தத்தின் குழந்தையைச் சுமந்து மூன்று நாட்கள் பயணம் செய்து எகிப்துக்குச் சென்றாள்.",
      "bn": "সিজারের অধীনে আদমশুমারির সময়, তিনি মাতৃত্বের অনুগ্রহ লাভ করেছিলেন, রক্তের সন্তানকে বহন করে তিন দিন ভ্রমণ করেছিলেন এবং মিশরে গিয়েছিলেন।",
      "te": "సీజర్ పాలనలో జనాభా లెక్కల సమయంలో, ఆమె మాతృత్వం యొక్క కృపను భరించింది, మూడు రోజులు ప్రయాణించి, రక్త శిశువును మోసుకుని, ఐగుప్తుకు వెళ్ళింది.",
      "mr": "सीझरच्या काळात जनगणनेच्या काळात, तिने मातृत्वाची कृपा अनुभवली, रक्ताच्या मुलाला घेऊन तीन दिवस प्रवास केला आणि इजिप्तला गेली.",
      "fr": "Au temps du recensement sous César, elle porta la grâce de la maternité, voyagea pendant trois jours, portant l'Enfant de Sang, et alla en Égypte.",
      "es": "Durante el tiempo del censo bajo César, ella tuvo la gracia de la maternidad, viajó durante tres días, llevando al Niño de Sangre, y fue a Egipto.",
      "zh": "在凯撒统治时期进行人口普查的时候，她怀着母性的恩典，带着血之子走了三天路，去了埃及。",
      "kn": "ಸೀಸರ್ ಅಡಿಯಲ್ಲಿ ಜನಗಣತಿಯ ಸಮಯದಲ್ಲಿ, ಅವಳು ತಾಯ್ತನದ ಕೃಪೆಯನ್ನು ಹೊಂದಿದ್ದಳು, ಮೂರು ದಿನಗಳ ಕಾಲ ಪ್ರಯಾಣಿಸಿ, ರಕ್ತದ ಮಗುವನ್ನು ಹೊತ್ತುಕೊಂಡು ಈಜಿಪ್ಟ್‌ಗೆ ಹೋದಳು."
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "All of it was for Christ. Through all those times, there was peace in the Mother’s heart. In Egypt, through the flaming sunlight,",
      "hi": "यह सब मसीह के लिए था। उन सभी समयों में, माता के हृदय में शांति थी। मिस्र में, प्रज्वलित सूर्यप्रकाश के माध्यम से,",
      "ta": "இவை அனைத்தும் கிறிஸ்துவுக்காகவே. அந்தக் காலங்கள் முழுவதும், தாயின் இதயத்தில் அமைதி இருந்தது. எகிப்தில், சுடர்விடும் சூரிய ஒளியின் மூலம்,",
      "bn": "এর সবকিছুই ছিল খ্রীষ্টের জন্য। সেই সমস্ত সময় জুড়ে, মায়ের হৃদয়ে শান্তি ছিল। মিশরে, জ্বলন্ত সূর্যালোকের মধ্য দিয়ে,",
      "te": "ఇదంతా క్రీస్తు కోసమే. ఆ సమయాలన్నింటిలోనూ, తల్లి హృదయంలో శాంతి ఉంది. ఈజిప్టులో, మండుతున్న సూర్యకాంతి ద్వారా,",
      "mr": "हे सर्व ख्रिस्तासाठी होते. त्या सर्व काळात, आईच्या हृदयात शांती होती. इजिप्तमध्ये, तेजस्वी सूर्यप्रकाशातून,",
      "fr": "Tout cela était pour le Christ. Durant tout ce temps, la paix régnait dans le cœur de la Mère. En Égypte, sous le soleil ardent,",
      "es": "Todo era por Cristo. En todo ese tiempo, había paz en el corazón de la Madre. En Egipto, bajo el sol abrasador,",
      "zh": "这一切都是为了基督。在那些日子里，母亲的心中始终充满平安。在埃及，在烈日炙烤下，",
      "kn": "ಇದೆಲ್ಲವೂ ಕ್ರಿಸ್ತನಿಗಾಗಿ. ಆ ಎಲ್ಲಾ ಸಮಯಗಳಲ್ಲಿ, ತಾಯಿಯ ಹೃದಯದಲ್ಲಿ ಶಾಂತಿ ಇತ್ತು. ಈಜಿಪ್ಟ್‌ನಲ್ಲಿ, ಉರಿಯುತ್ತಿರುವ ಸೂರ್ಯನ ಬೆಳಕಿನ ಮೂಲಕ,"
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "They had to flee on foot to save their lives — even then, in those moments of conflict and danger, what was the source of their inner peace?",
      "hi": "उन्हें अपनी जान बचाने के लिए पैदल ही भागना पड़ा - फिर भी, संघर्ष और खतरे के उन क्षणों में, उनकी आंतरिक शांति का स्रोत क्या था?",
      "ta": "அவர்கள் தங்கள் உயிரைக் காப்பாற்றிக் கொள்ள கால்நடையாக ஓட வேண்டியிருந்தது - அப்படியிருந்தும், மோதல்கள் மற்றும் ஆபத்து நிறைந்த அந்த தருணங்களில், அவர்களின் உள் அமைதிக்கான ஆதாரம் என்ன?",
      "bn": "তাদের জীবন বাঁচাতে পায়ে হেঁটে পালাতে হয়েছিল — তবুও, সংঘর্ষ এবং বিপদের সেই মুহুর্তগুলিতে, তাদের অভ্যন্তরীণ শান্তির উৎস কী ছিল?",
      "te": "వారు తమ ప్రాణాలను కాపాడుకోవడానికి కాలినడకన పారిపోవలసి వచ్చింది - అయినప్పటికీ, ఆ సంఘర్షణ మరియు ప్రమాద క్షణాలలో, వారి అంతర్గత శాంతికి మూలం ఏమిటి?",
      "mr": "त्यांना त्यांचे प्राण वाचवण्यासाठी पायी पळावे लागले - तरीही, संघर्ष आणि धोक्याच्या त्या क्षणांमध्ये, त्यांच्या आंतरिक शांतीचा स्रोत काय होता?",
      "fr": "Ils ont dû fuir à pied pour sauver leur vie — même alors, dans ces moments de conflit et de danger, quelle était la source de leur paix intérieure ?",
      "es": "Tuvieron que huir a pie para salvar sus vidas; incluso entonces, en esos momentos de conflicto y peligro, ¿cuál era la fuente de su paz interior?",
      "zh": "他们不得不徒步逃亡以保全性命——即使在那些冲突和危险的时刻，他们的内心平静源自何处？",
      "kn": "ಅವರು ತಮ್ಮ ಜೀವಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಕಾಲ್ನಡಿಗೆಯಲ್ಲಿ ಓಡಬೇಕಾಯಿತು - ಆಗಲೂ, ಸಂಘರ್ಷ ಮತ್ತು ಅಪಾಯದ ಆ ಕ್ಷಣಗಳಲ್ಲಿ, ಅವರ ಆಂತರಿಕ ಶಾಂತಿಯ ಮೂಲ ಯಾವುದು?"
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "It was because it was for Christ. Right? Every suffering becomes meaningful when it is for Christ, for peace to be established.",
      "hi": "क्योंकि यह मसीह के लिए था। है ना? हर दुःख तब सार्थक हो जाता है जब वह मसीह के लिए हो, शांति स्थापित करने के लिए हो।",
      "ta": "ஏனென்றால் அது கிறிஸ்துவுக்காக இருந்தது. சரியா? ஒவ்வொரு துன்பமும் கிறிஸ்துவுக்காக, சமாதானம் நிலைநாட்டப்படுவதற்காக இருக்கும்போது அர்த்தமுள்ளதாகிறது.",
      "bn": "এটা হয়েছিল কারণ এটা খ্রীষ্টের জন্য ছিল। তাই না? প্রতিটি দুঃখকষ্ট অর্থপূর্ণ হয়ে ওঠে যখন তা খ্রীষ্টের জন্য, শান্তি প্রতিষ্ঠার জন্য।",
      "te": "ఎందుకంటే అది క్రీస్తు కోసం. సరియైనదా? ప్రతి బాధ క్రీస్తు కోసం, శాంతి నెలకొల్పబడటం కోసం అయినప్పుడు అర్థవంతంగా మారుతుంది.",
      "mr": "ते ख्रिस्तासाठी होते म्हणून होते. बरोबर? प्रत्येक दुःख तेव्हा अर्थपूर्ण बनते जेव्हा ते ख्रिस्तासाठी असते, शांती स्थापित करण्यासाठी असते.",
      "fr": "C'était parce que c'était pour le Christ. N'est-ce pas ? Toute souffrance prend sens lorsqu'elle est vécue pour le Christ, pour que la paix soit établie.",
      "es": "Fue porque era por Cristo. ¿Verdad? Todo sufrimiento cobra sentido cuando es por Cristo, para que se establezca la paz.",
      "zh": "因为这一切都是为了基督。对吗？一切苦难，若是为了基督，为了建立和平，就都变得有意义了。",
      "kn": "ಅದು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಇದ್ದುದರಿಂದಲೇ. ಸರಿಯೇ? ಪ್ರತಿಯೊಂದು ಸಂಕಟವೂ ಅರ್ಥಪೂರ್ಣವಾಗುವುದು ಅದು ಕ್ರಿಸ್ತನಿಗಾಗಿ, ಶಾಂತಿ ಸ್ಥಾಪನೆಗಾಗಿ."
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "May God bless you and your works, so that His peace may be established through you — in the Name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "परमेश्वर आपको और आपके कार्यों को आशीर्वाद दे, ताकि उसकी शांति आपके माध्यम से स्थापित हो सके - पिता और पुत्र और पवित्र आत्मा के नाम से।",
      "ta": "கடவுள் உங்களையும் உங்கள் செயல்களையும் ஆசீர்வதிப்பாராக, இதனால் அவருடைய அமைதி உங்கள் மூலம் நிலைநாட்டப்படட்டும் - பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில்.",
      "bn": "ঈশ্বর আপনাকে এবং আপনার কাজের উপর আশীর্বাদ করুন, যাতে তাঁর শান্তি আপনার মাধ্যমে প্রতিষ্ঠিত হয় - পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "దేవుడు మిమ్మల్ని మరియు మీ పనులను ఆశీర్వదించును గాక, తద్వారా ఆయన శాంతి మీ ద్వారా స్థిరపడుతుంది - తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో.",
      "mr": "देव तुम्हाला आणि तुमच्या कार्यांना आशीर्वाद देवो, जेणेकरून त्याची शांती तुमच्याद्वारे - पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने स्थापित होईल.",
      "fr": "Que Dieu vous bénisse, vous et vos œuvres, afin que sa paix soit établie par vous — au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "Que Dios te bendiga a ti y a tus obras, para que su paz se establezca a través de ti; en el nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "愿上帝保佑你和你的工作，使他的和平藉着你得以建立——奉父、子、圣灵的名。",
      "kn": "ದೇವರು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಕಾರ್ಯಗಳನ್ನು ಆಶೀರ್ವದಿಸಲಿ, ಆಗ ಆತನ ಶಾಂತಿಯು ನಿಮ್ಮ ಮೂಲಕ - ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ - ಸ್ಥಾಪಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to this YouTube channel, please do so now.",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी कर लें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi, vous pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Tú también puedes vivir experiencias extraordinarias. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "非凡体验也同样属于你。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este video con tus amigos y conviértanse en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]