[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "9th, Thursday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "9वां, गुरुवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "9 ஆம் தேதி, வியாழக்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "9ম, বৃহস্পতিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "9వ తేదీ, గురువారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "9 वा, गुरुवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Jeudi 9. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Jueves 9. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "9日，星期四。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "9ನೇ, ಗುರುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ரூபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现并得到教会的认可。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे देण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, I praise Your most high and holy Name.",
      "hi": "हे प्रभु, मैं आपके परम उच्च और पवित्र नाम की स्तुति करता हूँ।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த பரிசுத்த நாமத்தை நான் துதிக்கிறேன்.",
      "bn": "প্রভু, আমি আপনার সর্বোচ্চ ও পবিত্র নামের প্রশংসা করি।",
      "te": "ప్రభువా, నీ అత్యున్నతమైన మరియు పవిత్రమైన నామాన్ని నేను స్తుతిస్తున్నాను.",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च आणि पवित्र नावाची स्तुती करतो.",
      "fr": "Seigneur, je loue ton nom très haut et très saint.",
      "es": "Señor, alabo tu Nombre altísimo y santísimo.",
      "zh": "主啊，我赞美你至高至圣的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ಮತ್ತು ಪವಿತ್ರ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. Lord, may Your presence be made manifest in the Church.",
      "hi": "हे प्रभु, तेरा पवित्र पौरोहित्य महिमावान हो। हे प्रभु, तेरी उपस्थिति कलीसिया में प्रकट हो।",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, உம்முடைய பிரசன்னம் திருச்சபையில் வெளிப்படட்டும்.",
      "bn": "প্রভু, তোমার পবিত্র যাজকত্ব মহিমান্বিত হোক। প্রভু, তোমার উপস্থিতি গির্জায় প্রকাশিত হোক।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక. ప్రభువా, నీ సాన్నిధ్యము సంఘములో ప్రత్యక్షపరచబడును గాక.",
      "mr": "प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, तुझी उपस्थिती चर्चमध्ये प्रकट होवो.",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence soit manifestée dans l'Église.",
      "es": "Señor, que tu santo sacerdocio sea glorificado. Señor, que tu presencia se manifieste en la Iglesia.",
      "zh": "主啊，愿祢的圣职得着荣耀。主啊，愿祢的临在彰显于教会之中。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "By the merit of the 39 years of Holy Mass I have offered, and by the intercession of the Blessed Mother who appeared alive at the Altar of Kreupasanam,",
      "hi": "39 वर्षों के पवित्र मास के पुण्य से, जो मैंने अर्पित किया है, और धन्य माता की मध्यस्थता से, जो क्रीउपसनम की वेदी पर जीवित प्रकट हुईं,",
      "ta": "நான் வழங்கிய 39 ஆண்டுகால புனித திருப்பலியின் பலியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையாலும்,",
      "bn": "আমার 39 বছরের পবিত্র প্রার্থনার গুণে এবং ক্রেউপাসনমের বেদীতে জীবন্ত আবির্ভূত ধন্য মায়ের মধ্যস্থতার দ্বারা,",
      "te": "నేను అందించిన 39 సంవత్సరాల పవిత్ర మాస్ యొక్క అర్హత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "मी केलेल्या 39 वर्षांच्या पवित्र मासाच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीमुळे,",
      "fr": "Par le mérite des 39 années de Sainte Messe que j'ai offertes, et par l'intercession de la Sainte Mère qui est apparue vivante à l'Autel de Kreupasanam,",
      "es": "Por el mérito de los 39 años de Santa Misa que he ofrecido, y por la intercesión de la Santísima Madre que apareció viva en el Altar de Kreupasanam,",
      "zh": "凭借我奉献的39年弥撒圣祭的功德，以及在克鲁帕萨南祭坛上活着显现的圣母的代祷，",
      "kn": "ನಾನು ಅರ್ಪಿಸಿದ 39 ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "and by the power of the countless adorations held there, I pray for Your children. Jesus, today there are those working hard for their jobs, those going to the hospital, those going to submit official documents, those going to pay advances, those attending interviews.",
      "hi": "और वहाँ आयोजित अनगिनत आराधनाओं की शक्ति से, मैं आपके बच्चों के लिए प्रार्थना करता हूँ। हे प्रभु, आज ऐसे लोग हैं जो अपनी नौकरी के लिए कड़ी मेहनत कर रहे हैं, अस्पताल जा रहे हैं, सरकारी दस्तावेज़ जमा करने जा रहे हैं, अग्रिम भुगतान करने जा रहे हैं, साक्षात्कार देने जा रहे हैं।",
      "ta": "அங்கு நடத்தப்படும் எண்ணற்ற வழிபாடுகளின் சக்தியால், உங்கள் குழந்தைகளுக்காக நான் பிரார்த்தனை செய்கிறேன். இயேசுவே, இன்று தங்கள் வேலைகளுக்காகக் கடினமாக உழைப்பவர்கள், மருத்துவமனைக்குச் செல்பவர்கள், அதிகாரப்பூர்வ ஆவணங்களைச் சமர்ப்பிக்கப் போகிறவர்கள், முன்பணம் செலுத்தப் போகிறவர்கள், நேர்காணல்களில் கலந்துகொள்பவர்கள் உள்ளனர்.",
      "bn": "এবং সেখানে অনুষ্ঠিত অগণিত পূজার শক্তিতে, আমি আপনার সন্তানদের জন্য প্রার্থনা করি। যীশু, আজ যারা তাদের কাজের জন্য কঠোর পরিশ্রম করছেন, যারা হাসপাতালে যাচ্ছেন, যারা অফিসিয়াল নথি জমা দিতে যাচ্ছেন, যারা অগ্রিম অর্থ প্রদান করতে যাচ্ছেন, যারা সাক্ষাৎকারে যোগদান করছেন।",
      "te": "మరియు అక్కడ జరిగే లెక్కలేనన్ని పూజల శక్తితో, నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను. యేసు, ఈ రోజు తమ ఉద్యోగాల కోసం కష్టపడి పనిచేసేవారు, ఆసుపత్రికి వెళ్లేవారు, అధికారిక పత్రాలను సమర్పించేవారు, అడ్వాన్సులు చెల్లించేవారు, ఇంటర్వ్యూలకు హాజరయ్యేవారు ఉన్నారు.",
      "mr": "आणि तिथे होणाऱ्या असंख्य भक्तींच्या सामर्थ्याने, मी तुमच्या मुलांसाठी प्रार्थना करतो. येशू, आज असे लोक आहेत जे त्यांच्या नोकऱ्यांसाठी कठोर परिश्रम करतात, रुग्णालयात जातात, अधिकृत कागदपत्रे सादर करतात, अॅडव्हान्स देतात, मुलाखतींना उपस्थित राहतात.",
      "fr": "Et par la puissance des innombrables adorations qui s'y sont déroulées, je prie pour tes enfants. Jésus, aujourd'hui, il y a ceux qui travaillent dur pour leur travail, ceux qui vont à l'hôpital, ceux qui vont déposer des documents officiels, ceux qui vont verser des avances, ceux qui vont à des entretiens.",
      "es": "Y por el poder de las innumerables adoraciones que se celebran allí, oro por tus hijos. Jesús, hoy hay quienes trabajan duro por sus empleos, quienes van al hospital, quienes presentan documentos oficiales, quienes pagan anticipos, quienes asisten a entrevistas.",
      "zh": "借着在那里举行的无数次朝拜圣体的力量，我为祢的孩子们祈祷。耶稣，今天，有人在工作中努力拼搏，有人去医院，有人去提交正式文件，有人去支付预付款，有人去参加面试。",
      "kn": "ಮತ್ತು ಅಲ್ಲಿ ನಡೆಯುವ ಅಸಂಖ್ಯಾತ ಪೂಜೆಗಳ ಶಕ್ತಿಯಿಂದ, ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ಇಂದು ತಮ್ಮ ಕೆಲಸಗಳಿಗಾಗಿ ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡುವವರು, ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವವರು, ಅಧಿಕೃತ ದಾಖಲೆಗಳನ್ನು ಸಲ್ಲಿಸಲು ಹೋಗುವವರು, ಮುಂಗಡ ಹಣ ಪಾವತಿಸಲು ಹೋಗುವವರು, ಸಂದರ್ಶನಗಳಿಗೆ ಹಾಜರಾಗುವವರು ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "Likewise, there are those going for various purchases, to agencies, for business purposes, those going for marriage matters.",
      "hi": "इसी प्रकार, कुछ लोग विभिन्न खरीददारी के लिए, एजेंसियों के पास, व्यापारिक उद्देश्यों के लिए, विवाह संबंधी मामलों के लिए जा रहे हैं।",
      "ta": "அதேபோல், பல்வேறு கொள்முதல்களுக்காக, நிறுவனங்களுக்கு, வணிக நோக்கங்களுக்காக, திருமண விஷயங்களுக்காகச் செல்பவர்கள் உள்ளனர்.",
      "bn": "একইভাবে, যারা বিভিন্ন কেনাকাটার জন্য যাচ্ছেন, এজেন্সিতে যাচ্ছেন, ব্যবসায়িক উদ্দেশ্যে যাচ্ছেন, বিবাহের কাজে যাচ্ছেন।",
      "te": "అదేవిధంగా, వివిధ కొనుగోళ్ల కోసం, ఏజెన్సీలకు, వ్యాపార ప్రయోజనాల కోసం, వివాహ విషయాల కోసం వెళ్ళేవారు ఉన్నారు.",
      "mr": "त्याचप्रमाणे, विविध खरेदीसाठी, एजन्सीकडे, व्यवसायासाठी, लग्नाच्या कामांसाठी जाणारे लोक आहेत.",
      "fr": "De même, il y a ceux qui vont pour divers achats, dans des agences, pour des raisons commerciales, ceux qui vont pour des affaires de mariage.",
      "es": "Asimismo, están los que van por diversas compras, a agencias, por motivos de negocios, los que van por asuntos matrimoniales.",
      "zh": "同样，也有人去进行各种购买，去代理机构，出于商业目的，还有人去办理结婚事宜。",
      "kn": "ಅದೇ ರೀತಿ, ವಿವಿಧ ಖರೀದಿಗಳಿಗೆ, ಏಜೆನ್ಸಿಗಳಿಗೆ, ವ್ಯಾಪಾರ ಉದ್ದೇಶಗಳಿಗಾಗಿ, ಮದುವೆ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "Those going for matters concerning their children, those going for matters related to their house, those going for matters related to land and property transactions.",
      "hi": "जो लोग अपने बच्चों से संबंधित मामलों के लिए जा रहे हैं, जो लोग अपने घर से संबंधित मामलों के लिए जा रहे हैं, जो लोग जमीन और संपत्ति के लेन-देन से संबंधित मामलों के लिए जा रहे हैं।",
      "ta": "தங்கள் குழந்தைகள் தொடர்பான விஷயங்களுக்காகச் செல்வோர், தங்கள் வீடு தொடர்பான விஷயங்களுக்காகச் செல்வோர், நிலம் மற்றும் சொத்து பரிவர்த்தனைகள் தொடர்பான விஷயங்களுக்காகச் செல்வோர்.",
      "bn": "যারা তাদের সন্তানদের ব্যাপারে, যারা তাদের বাড়ির ব্যাপারে, যারা জমি ও সম্পত্তির লেনদেনের ব্যাপারে যাচ্ছে।",
      "te": "తమ పిల్లలకు సంబంధించిన విషయాల కోసం వెళ్లేవారు, తమ ఇంటికి సంబంధించిన విషయాల కోసం వెళ్లేవారు, భూమి మరియు ఆస్తి లావాదేవీలకు సంబంధించిన విషయాల కోసం వెళ్లేవారు.",
      "mr": "जे त्यांच्या मुलांशी संबंधित बाबींसाठी जात आहेत, जे त्यांच्या घराशी संबंधित बाबींसाठी जात आहेत, जे जमीन आणि मालमत्तेच्या व्यवहारांशी संबंधित बाबींसाठी जात आहेत.",
      "fr": "Ceux qui s'en vont pour des affaires concernant leurs enfants, ceux qui s'en vont pour des affaires liées à leur maison, ceux qui s'en vont pour des affaires liées à des transactions foncières et immobilières.",
      "es": "Aquellos que van a asuntos relacionados con sus hijos, aquellos que van a asuntos relacionados con su casa, aquellos que van a asuntos relacionados con transacciones de tierras y propiedades.",
      "zh": "那些去办理与子女有关的事情的人，那些去办理与房屋有关的事情的人，那些去办理与土地和财产交易有关的事情的人。",
      "kn": "ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವವರು, ತಮ್ಮ ಮನೆಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವವರು, ಭೂಮಿ ಮತ್ತು ಆಸ್ತಿ ವಹಿವಾಟುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವವರು."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "Jesus, I pray that through the merit of the Holy Mass I have offered today, and through the power of the Holy Mass I am about to offer, You may accept all these children's prayers.",
      "hi": "यीशु, मैं प्रार्थना करता हूँ कि आज मैंने जो पवित्र मिस्सा अर्पित किया है, उसके पुण्य से, तथा आज जो पवित्र मिस्सा मैं अर्पित करने वाला हूँ, उसकी शक्ति से, आप इन सभी बच्चों की प्रार्थनाओं को स्वीकार करें।",
      "ta": "இயேசுவே, இன்று நான் செலுத்திய புனித திருப்பலியின் தகுதியினாலும், நான் வழங்கவிருக்கும் புனித திருப்பலியின் வல்லமையினாலும், இந்தக் குழந்தைகளின் அனைத்து பிரார்த்தனைகளையும் நீர் ஏற்றுக்கொள்ள வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "যীশু, আমি প্রার্থনা করি যে আজ আমি যে পবিত্র প্রার্থনা করেছি তার পুণ্যের মাধ্যমে এবং আমি যে পবিত্র প্রার্থনা করতে যাচ্ছি তার শক্তির মাধ্যমে, তুমি এই সমস্ত শিশুদের প্রার্থনা কবুল করো।",
      "te": "యేసు, నేను ఈ రోజు అర్పించిన పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా మరియు నేను అందించబోయే పవిత్ర మాస్ యొక్క శక్తి ద్వారా, మీరు ఈ పిల్లల ప్రార్థనలన్నింటినీ అంగీకరించాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "येशू, मी प्रार्थना करतो की मी आज केलेल्या पवित्र मासाच्या पुण्यद्वारे आणि मी ज्या पवित्र मासाचे अर्पण करणार आहे त्याच्या सामर्थ्याद्वारे, तू या सर्व मुलांच्या प्रार्थना स्वीकाराव्यात.",
      "fr": "Jésus, je prie pour que, par le mérite de la Sainte Messe que j'ai offerte aujourd'hui, et par la puissance de la Sainte Messe que je m'apprête à offrir, tu acceptes toutes les prières de ces enfants.",
      "es": "Jesús, te pido que por el mérito de la Santa Misa que he ofrecido hoy, y por el poder de la Santa Misa que estoy a punto de ofrecer, puedas aceptar todas las oraciones de estos niños.",
      "zh": "耶稣，我祈祷您通过我今天所奉献的弥撒圣礼的功德，以及通过我即将奉献的弥撒圣礼的力量，接受所有这些孩子的祈祷。",
      "kn": "ಯೇಸುವೇ, ನಾನು ಇಂದು ಅರ್ಪಿಸಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯ ಮೂಲಕ ಮತ್ತು ನಾನು ಅರ್ಪಿಸಲಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಶಕ್ತಿಯ ಮೂಲಕ, ನೀವು ಈ ಎಲ್ಲಾ ಮಕ್ಕಳ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸ್ವೀಕರಿಸಬಹುದು ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "Lord, today if there are any individuals who are feeling sorrow remembering someone,",
      "hi": "हे प्रभु, आज यदि कोई व्यक्ति किसी को याद करके दुःखी हो रहा है,",
      "ta": "ஆண்டவரே, இன்று யாரையாவது நினைத்து துக்கப்படுபவர்கள் யாராவது இருந்தால்,",
      "bn": "প্রভু, আজ যদি এমন কোন ব্যক্তি থাকে যারা কারো স্মরণে দুঃখ বোধ করছে,",
      "te": "ప్రభూ, ఈ రోజు ఎవరినైనా గుర్తుంచుకుని దుఃఖిస్తున్న వ్యక్తులు ఎవరైనా ఉంటే,",
      "mr": "प्रभू, आज जर कोणी व्यक्ती कोणाच्या आठवणीने दुःखी असेल,",
      "fr": "Seigneur, aujourd'hui, s'il y a des personnes qui ressentent de la tristesse en se souvenant de quelqu'un,",
      "es": "Señor, hoy si hay personas que sienten tristeza al recordar a alguien,",
      "zh": "主啊，今天如果有人因为想起某人而感到悲伤，",
      "kn": "ಕರ್ತನೇ, ಇಂದು ಯಾರನ್ನಾದರೂ ನೆನೆದು ದುಃಖಿಸುತ್ತಿರುವ ಯಾರಾದರೂ ಇದ್ದರೆ,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "or if there are any individuals who are feeling fear remembering someone, if anyone is being tormented by evil oppression, if anyone feels trapped and is in distress,",
      "hi": "या यदि कोई व्यक्ति किसी को याद करके डर महसूस कर रहा हो, यदि कोई बुरे अत्याचार से पीड़ित हो, यदि कोई फँसा हुआ महसूस कर रहा हो और संकट में हो,",
      "ta": "அல்லது யாரையாவது நினைத்து பயப்படும் நபர்கள் இருந்தால், யாராவது தீய அடக்குமுறையால் துன்புறுத்தப்பட்டால், யாராவது சிக்கிக் கொண்டு துன்பத்தில் இருந்தால்,",
      "bn": "অথবা যদি এমন কোন ব্যক্তি থাকে যারা কাউকে স্মরণ করতে ভয় পায়, যদি কেউ মন্দ অত্যাচারের দ্বারা যন্ত্রণা ভোগ করে, যদি কেউ আটকা পড়ে এবং কষ্টে থাকে,",
      "te": "లేదా ఎవరినైనా గుర్తుంచుకుని భయపడుతున్న వ్యక్తులు ఎవరైనా ఉంటే, ఎవరైనా చెడు అణచివేతకు గురవుతుంటే, ఎవరైనా చిక్కుకుపోయి బాధలో ఉన్నట్లు భావిస్తే,",
      "mr": "किंवा जर असे काही लोक असतील ज्यांना एखाद्याची आठवण येण्याची भीती वाटत असेल, जर कोणी वाईट अत्याचाराने पीडित असेल, जर कोणी अडकलेले असेल आणि संकटात असेल,",
      "fr": "ou s'il y a des individus qui éprouvent de la peur en se souvenant de quelqu'un, si quelqu'un est tourmenté par une oppression maléfique, si quelqu'un se sent piégé et est en détresse,",
      "es": "o si hay individuos que sienten temor al recordar a alguien, si alguien está siendo atormentado por una opresión maligna, si alguien se siente atrapado y está en angustia,",
      "zh": "或者如果有人因为想起某人而感到恐惧，如果有人正遭受邪恶压迫的折磨，如果有人感到被困住并陷入困境，",
      "kn": "ಅಥವಾ ಯಾರನ್ನಾದರೂ ನೆನಪಿಸಿಕೊಳ್ಳಲು ಭಯಪಡುವ ಯಾವುದೇ ವ್ಯಕ್ತಿಗಳಿದ್ದರೆ, ಯಾರಾದರೂ ದುಷ್ಟ ದಬ್ಬಾಳಿಕೆಯಿಂದ ಪೀಡಿಸಲ್ಪಡುತ್ತಿದ್ದರೆ, ಯಾರಾದರೂ ಸಿಕ್ಕಿಬಿದ್ದಿದ್ದಾರೆ ಮತ್ತು ಸಂಕಷ್ಟದಲ್ಲಿದ್ದಾರೆಂದು ಭಾವಿಸಿದರೆ,"
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "through the intercession of the Blessed Mother who appeared alive at the Altar of Kreupasanam, upon all those who are afraid...",
      "hi": "धन्य माता की मध्यस्थता के माध्यम से, जो कृउपासनम् की वेदी पर जीवित प्रकट हुईं, उन सभी पर जो भयभीत हैं...",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையின் மூலம், பயந்த அனைவரின் மீதும்...",
      "bn": "ক্রেউপাসনমের বেদীতে জীবিত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে, যারা ভীত তাদের সকলের উপর...",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, భయపడే వారందరిపై...",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे, जे घाबरले आहेत त्यांच्यावर...",
      "fr": "par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam, sur tous ceux qui ont peur...",
      "es": "por la intercesión de la Santísima Madre que apareció viva en el Altar de Kreupasanam, sobre todos aquellos que tienen miedo...",
      "zh": "通过在 Kreupasanam 祭坛上活着显现的圣母的代祷，所有那些害怕的人......",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಭಯಭೀತರಾದ ಎಲ್ಲರ ಮೇಲೆ..."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "The Pilgrim Mother, I entrust them all to the protection of the Mother and be covered under your blue mantle. Praise be! Hallelujah, hallelujah, hallelujah, hallelujah.",
      "hi": "हे तीर्थयात्री माता, मैं उन सभी को माता की सुरक्षा में सौंपता हूँ और आपके नीले वस्त्र के नीचे आच्छादित हूँ। स्तुति हो! हालेलुया, हालेलुया, हालेलुया, हालेलुया।",
      "ta": "யாத்ரீகத் தாயே, அவர்கள் அனைவரையும் அன்னையின் பாதுகாப்பில் ஒப்படைத்து, உமது நீல நிற அங்கியால் மூடப்பட்டிருப்பேன். துதி! அல்லேலூயா, அல்லேலூயா, அல்லேலூயா, அல்லேலூயா.",
      "bn": "তীর্থযাত্রী মা, আমি তাদের সকলকে মায়ের সুরক্ষায় অর্পণ করছি এবং তোমার নীল চাদরের আড়ালে ঢাকা থাকব। প্রশংসা হোক! হালেলুজা, হালেলুজা, হালেলুজা, হালেলুজা।",
      "te": "యాత్రికురాలైన తల్లి, నేను వారందరినీ తల్లి రక్షణకు అప్పగిస్తున్నాను మరియు మీ నీలిరంగు కవచం కింద కప్పబడి ఉంటాను. స్తుతి! హల్లెలూయ, హల్లెలూయ, హల్లెలూయ, హల్లెలూయ.",
      "mr": "तीर्थयात्री आई, मी त्या सर्वांना आईच्या संरक्षणाखाली सोपवते आणि तुझ्या निळ्या वस्त्राखाली आच्छादित करते. स्तुती असो! हाल्लेलुया, हाल्लेलुया, हाल्लेलुया, हाल्लेलुया.",
      "fr": "Mère Pèlerine, je les confie tous à la protection de la Mère et qu'ils soient couverts de ton manteau bleu. Loué sois-tu ! Alléluia, alléluia, alléluia, alléluia.",
      "es": "La Virgen Peregrina, los encomiendo a todos a la protección de la Madre y los cubro bajo tu manto azul. ¡Alabado seas! Aleluya, aleluya, aleluya, aleluya.",
      "zh": "朝圣者的母亲，我将他们全都托付给母亲的庇护，并被您蓝色的斗篷所覆盖。赞美！哈利路亚，哈利路亚，哈利路亚，哈利路亚。",
      "kn": "ಯಾತ್ರಿಕ ತಾಯಿಯೇ, ನಾನು ಅವರೆಲ್ಲರನ್ನೂ ತಾಯಿಯ ರಕ್ಷಣೆಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ ಮತ್ತು ನಿನ್ನ ನೀಲಿ ನಿಲುವಂಗಿಯ ಅಡಿಯಲ್ಲಿ ಆವರಿಸಲ್ಪಡುತ್ತೇನೆ. ಸ್ತೋತ್ರ! ಹಲ್ಲೆಲುಜಾ, ಹಲ್ಲೆಲುಜಾ, ಹಲ್ಲೆಲುಜಾ, ಹಲ್ಲೆಲುಜಾ."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "In each of our lives, God brings new things, new divine experiences.",
      "hi": "हम में से प्रत्येक के जीवन में, परमेश्वर नई चीजें, नए दिव्य अनुभव लाता है।",
      "ta": "நம் ஒவ்வொருவரின் வாழ்க்கையிலும், கடவுள் புதிய விஷயங்களை, புதிய தெய்வீக அனுபவங்களைக் கொண்டுவருகிறார்.",
      "bn": "আমাদের প্রতিটি জীবনে, ঈশ্বর নতুন জিনিস, নতুন ঐশ্বরিক অভিজ্ঞতা নিয়ে আসেন।",
      "te": "మన ప్రతి ఒక్కరి జీవితంలో, దేవుడు కొత్త విషయాలను, కొత్త దైవిక అనుభవాలను తెస్తాడు.",
      "mr": "आपल्या प्रत्येकाच्या आयुष्यात, देव नवीन गोष्टी, नवीन दैवी अनुभव घेऊन येतो.",
      "fr": "Dans chacune de nos vies, Dieu apporte de nouvelles choses, de nouvelles expériences divines.",
      "es": "En cada una de nuestras vidas, Dios trae cosas nuevas, nuevas experiencias divinas.",
      "zh": "在我们每个人的生活中，上帝都会带来新的事物、新的神圣体验。",
      "kn": "ನಮ್ಮ ಪ್ರತಿಯೊಬ್ಬರ ಜೀವನದಲ್ಲೂ, ದೇವರು ಹೊಸ ವಿಷಯಗಳನ್ನು, ಹೊಸ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ತರುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "Life with God never becomes monotonous. In matters of faith, life will never be boring. Do you know why? Because once we establish a relationship with God—",
      "hi": "परमेश्वर के साथ जीवन कभी नीरस नहीं होता। विश्वास के मामले में, जीवन कभी उबाऊ नहीं होगा। जानते हो क्यों? क्योंकि एक बार जब हम परमेश्वर के साथ रिश्ता बना लेते हैं—",
      "ta": "கடவுளுடனான வாழ்க்கை ஒருபோதும் சலிப்பானதாக மாறாது. நம்பிக்கை விஷயங்களில், வாழ்க்கை ஒருபோதும் சலிப்படையாது. ஏன் தெரியுமா? ஏனென்றால் நாம் கடவுளுடன் ஒரு உறவை ஏற்படுத்திக் கொண்டவுடன்—",
      "bn": "ঈশ্বরের সাথে জীবন কখনই একঘেয়ে হয়ে ওঠে না। বিশ্বাসের ক্ষেত্রে, জীবন কখনই একঘেয়ে হবে না। তুমি কি জানো কেন? কারণ একবার আমরা ঈশ্বরের সাথে সম্পর্ক স্থাপন করি—",
      "te": "దేవునితో జీవితం ఎప్పుడూ మార్పులేనిదిగా మారదు. విశ్వాస విషయాలలో, జీవితం ఎప్పుడూ విసుగు పుట్టించదు. ఎందుకో తెలుసా? ఎందుకంటే మనం దేవునితో సంబంధాన్ని ఏర్పరచుకున్న తర్వాత—",
      "mr": "देवासोबतचे जीवन कधीही नीरस होत नाही. विश्वासाच्या बाबतीत, जीवन कधीही कंटाळवाणे होणार नाही. तुम्हाला माहिती आहे का? कारण एकदा आपण देवासोबत नातेसंबंध प्रस्थापित केला की—",
      "fr": "La vie avec Dieu ne devient jamais monotone. En matière de foi, la vie ne sera jamais ennuyeuse. Savez-vous pourquoi ? Parce qu'une fois que nous avons établi une relation avec Dieu…",
      "es": "La vida con Dios nunca se vuelve monótona. En cuanto a la fe, la vida nunca será aburrida. ¿Sabes por qué? Porque una vez que establecemos una relación con Dios...",
      "zh": "与上帝同在的生活永远不会变得单调乏味。在信仰方面，生活永远不会无聊。你知道为什么吗？因为一旦我们与上帝建立了关系——",
      "kn": "ದೇವರೊಂದಿಗಿನ ಜೀವನ ಎಂದಿಗೂ ಏಕತಾನತೆಯಿಂದ ಕೂಡಿರುವುದಿಲ್ಲ. ನಂಬಿಕೆಯ ವಿಷಯಗಳಲ್ಲಿ, ಜೀವನವು ಎಂದಿಗೂ ಬೇಸರ ತರುವುದಿಲ್ಲ. ಏಕೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಏಕೆಂದರೆ ನಾವು ದೇವರೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸಿದ ನಂತರ—"
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "I feel that the first thing that changes is boredom. No matter how great or influential a person we are, whatever we possess—",
      "hi": "मुझे लगता है कि सबसे पहले जो चीज़ बदलती है, वह है बोरियत। हम चाहे कितने भी महान या प्रभावशाली व्यक्ति क्यों न हों, हमारे पास चाहे जो भी हो—",
      "ta": "முதலில் மாறுவது சலிப்புதான் என்று நான் உணர்கிறேன். நாம் எவ்வளவு பெரியவராகவோ அல்லது செல்வாக்கு மிக்கவராகவோ இருந்தாலும், நம்மிடம் என்ன இருந்தாலும் சரி—",
      "bn": "আমার মনে হয় যে প্রথম যে জিনিসটি পরিবর্তন হয় তা হল একঘেয়েমি। আমরা যতই মহান বা প্রভাবশালী ব্যক্তি হই না কেন, আমাদের যা-ই হোক না কেন—",
      "te": "మొదట మారేది విసుగు అని నేను భావిస్తున్నాను. మనం ఎంత గొప్ప లేదా ప్రభావవంతమైన వ్యక్తి అయినా, మనకు ఏమి ఉన్నా—",
      "mr": "मला वाटते की सर्वात पहिली गोष्ट जी बदलते ती म्हणजे कंटाळा. आपण कितीही महान किंवा प्रभावशाली व्यक्ती असलो तरी, आपल्याकडे जे काही आहे ते महत्त्वाचे नाही -",
      "fr": "Je pense que la première chose qui change, c'est l'ennui. Peu importe notre grandeur ou notre influence, quoi que nous possédions…",
      "es": "Siento que lo primero que cambia es el aburrimiento. No importa cuán grandes o influyentes seamos, lo que poseamos...",
      "zh": "我觉得最先改变的就是无聊。无论我们多么伟大或有影响力，无论我们拥有什么——",
      "kn": "ಬದಲಾಗುವ ಮೊದಲ ವಿಷಯವೆಂದರೆ ಬೇಸರ ಎಂದು ನನಗೆ ಅನಿಸುತ್ತದೆ. ನಾವು ಎಷ್ಟೇ ಶ್ರೇಷ್ಠ ಅಥವಾ ಪ್ರಭಾವಶಾಲಿ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರೂ, ನಾವು ಏನೇ ಹೊಂದಿದ್ದರೂ ಸಹ—"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "There was once a king named Bhupinder Singh, a Punjabi ruler. He had a magnificent chariot filled with treasures. When he died, it was covered and kept aside.",
      "hi": "भूपिंदर सिंह नाम का एक पंजाबी राजा था। उसके पास खज़ानों से भरा एक शानदार रथ था। जब उसकी मृत्यु हुई, तो उसे ढककर अलग रख दिया गया।",
      "ta": "ஒரு காலத்தில் பஞ்சாபி ஆட்சியாளரான பூபிந்தர் சிங் என்ற மன்னர் இருந்தார். அவருக்குப் பொக்கிஷங்கள் நிறைந்த ஒரு அற்புதமான தேர் இருந்தது. அவர் இறந்தபோது, அது மூடப்பட்டு ஒதுக்கி வைக்கப்பட்டது.",
      "bn": "ভূপিন্দর সিং নামে এক পাঞ্জাবি রাজা ছিলেন। তাঁর একটি দুর্দান্ত রথ ছিল, যাতে প্রচুর ধন-সম্পদ ছিল। তিনি মারা যাওয়ার পর, সেটি ঢেকে একপাশে রাখা হত।",
      "te": "ఒకప్పుడు పంజాబీ పాలకుడు భూపిందర్ సింగ్ అనే రాజు ఉండేవాడు. అతని దగ్గర సంపదతో నిండిన ఒక అద్భుతమైన రథం ఉండేది. అతను చనిపోయినప్పుడు, దానిని కప్పి పక్కన ఉంచేవారు.",
      "mr": "एकेकाळी भूपिंदर सिंग नावाचा एक राजा होता, तो एक पंजाबी शासक होता. त्याच्याकडे खजिन्यांनी भरलेला एक भव्य रथ होता. जेव्हा तो मेला तेव्हा तो झाकून बाजूला ठेवला जात असे.",
      "fr": "Il était une fois un roi nommé Bhupinder Singh, un souverain du Pendjab. Il possédait un magnifique char rempli de trésors. À sa mort, il fut recouvert et mis de côté.",
      "es": "Había una vez un rey llamado Bhupinder Singh, gobernante punjabi. Tenía un magnífico carro lleno de tesoros. Al morir, lo cubrieron y lo guardaron.",
      "zh": "旁遮普邦的统治者布平德·辛格曾有一位国王。他有一辆华丽的战车，车上装满了珍宝。他死后，这辆战车被盖住，放在一旁。",
      "kn": "ಒಮ್ಮೆ ಪಂಜಾಬಿ ಆಡಳಿತಗಾರ ಭೂಪಿಂದರ್ ಸಿಂಗ್ ಎಂಬ ರಾಜನಿದ್ದ. ಅವನ ಬಳಿ ಸಂಪತ್ತಿನಿಂದ ತುಂಬಿದ ಭವ್ಯವಾದ ರಥವಿತ್ತು. ಅವನು ಸತ್ತಾಗ, ಅದನ್ನು ಮುಚ್ಚಿ ಪಕ್ಕಕ್ಕೆ ಇಡಲಾಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "After his death, when someone went to clean it, they discovered it was full of precious jewels. Such a wealthy man he was. His disease? Boredom.",
      "hi": "उनकी मृत्यु के बाद, जब कोई उसे साफ़ करने गया, तो पाया कि वह बहुमूल्य रत्नों से भरा था। वह कितना धनी व्यक्ति था। उसकी बीमारी? बोरियत।",
      "ta": "அவர் இறந்த பிறகு, யாரோ ஒருவர் அதை சுத்தம் செய்யச் சென்றபோது, அது விலைமதிப்பற்ற நகைகளால் நிறைந்திருப்பதைக் கண்டார்கள். அவர் எவ்வளவு செல்வந்தராக இருந்தார். அவருடைய நோயா? சலிப்பு.",
      "bn": "তার মৃত্যুর পর, যখন কেউ এটি পরিষ্কার করতে গেল, তারা দেখতে পেল এটি মূল্যবান রত্নপাথরে ভরা। তিনি কত ধনী ব্যক্তি ছিলেন। তার রোগ? একঘেয়েমি।",
      "te": "అతని మరణం తరువాత, ఎవరో దానిని శుభ్రం చేయడానికి వెళ్ళినప్పుడు, అది విలువైన ఆభరణాలతో నిండి ఉందని వారు కనుగొన్నారు. అతను ఎంత ధనవంతుడు. అతని వ్యాధి? విసుగు.",
      "mr": "त्याच्या मृत्यूनंतर, जेव्हा कोणी ते स्वच्छ करायला गेले तेव्हा त्यांना आढळले की ते मौल्यवान रत्नांनी भरलेले होते. तो किती श्रीमंत माणूस होता. त्याचा आजार? कंटाळा.",
      "fr": "Après sa mort, quand quelqu'un est allé le nettoyer, on a découvert qu'il était rempli de bijoux précieux. Il était si riche. Sa maladie ? L'ennui.",
      "es": "Después de su muerte, cuando alguien fue a limpiarlo, descubrieron que estaba lleno de joyas preciosas. Era un hombre muy rico. ¿Su enfermedad? El aburrimiento.",
      "zh": "他死后，有人去清理它，发现里面满是珍贵的珠宝。他真是个富翁。他的病？无聊。",
      "kn": "ಅವನ ಮರಣದ ನಂತರ, ಯಾರೋ ಅದನ್ನು ಸ್ವಚ್ಛಗೊಳಿಸಲು ಹೋದಾಗ, ಅದು ಅಮೂಲ್ಯವಾದ ಆಭರಣಗಳಿಂದ ತುಂಬಿರುವುದನ್ನು ಕಂಡುಕೊಂಡರು. ಅವನು ಎಂತಹ ಶ್ರೀಮಂತ ವ್ಯಕ್ತಿ. ಅವನ ಕಾಯಿಲೆ? ಬೇಸರ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "There’s a book called Freedom at Midnight, where this incident is mentioned. It’s written by Dominique Lapierre. Physicians even came from Persia,",
      "hi": "\"फ़्रीडम एट मिडनाइट\" नाम की एक किताब है, जिसमें इस घटना का ज़िक्र है। इसे डोमिनिक लैपिएर ने लिखा है। यहाँ तक कि फ़ारस से भी डॉक्टर आए थे।",
      "ta": "\"நள்ளிரவில் சுதந்திரம்\" என்ற புத்தகத்தில் இந்த சம்பவம் குறிப்பிடப்பட்டுள்ளது. இது டொமினிக் லாபியரால் எழுதப்பட்டது. மருத்துவர்கள் கூட பெர்சியாவிலிருந்து வந்தனர்,",
      "bn": "\"ফ্রিডম অ্যাট মিডনাইট\" নামে একটি বই আছে যেখানে এই ঘটনাটি উল্লেখ করা হয়েছে। এটি লিখেছেন ডমিনিক ল্যাপিয়ের। এমনকি চিকিৎসকরাও পারস্য থেকে এসেছিলেন,",
      "te": "ఈ సంఘటన గురించి ప్రస్తావించబడిన ఫ్రీడమ్ ఎట్ మిడ్‌నైట్ అనే పుస్తకం ఉంది. దీనిని డొమినిక్ లాపియర్ రాశారు. వైద్యులు కూడా పర్షియా నుండి వచ్చారు,",
      "mr": "फ्रीडम अॅट मिडनाईट नावाच्या एका पुस्तकात या घटनेचा उल्लेख आहे. ते डोमिनिक लापिएर यांनी लिहिले आहे. डॉक्टर अगदी पर्शियाहून आले होते,",
      "fr": "Il y a un livre intitulé « Liberté à minuit », où cet incident est mentionné. Il est écrit par Dominique Lapierre. Des médecins sont même venus de Perse,",
      "es": "Hay un libro titulado \"Libertad a Medianoche\", donde se menciona este incidente. Está escrito por Dominique Lapierre. Incluso llegaron médicos de Persia.",
      "zh": "有一本书叫《午夜自由》，里面提到了这件事。作者是多米尼克·拉皮埃尔。甚至还有来自波斯的医生。",
      "kn": "\"ಫ್ರೀಡಮ್ ಅಟ್ ಮಿಡ್‌ನೈಟ್\" ಎಂಬ ಪುಸ್ತಕದಲ್ಲಿ ಈ ಘಟನೆಯ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ. ಇದನ್ನು ಡೊಮಿನಿಕ್ ಲ್ಯಾಪಿಯರ್ ಬರೆದಿದ್ದಾರೆ. ವೈದ್ಯರು ಪರ್ಷಿಯಾದಿಂದಲೂ ಬಂದಿದ್ದರು,"
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "and they tried to cure his boredom by feeding him mashed pigeon liver. It didn’t work. It’s a true story from history — boredom could not be cured by such means.",
      "hi": "और उन्होंने उसे कबूतर का कलेजा मसलकर खिलाकर उसकी बोरियत दूर करने की कोशिश की। लेकिन यह कारगर नहीं हुआ। यह इतिहास की एक सच्ची कहानी है— बोरियत इन तरीकों से दूर नहीं हो सकती।",
      "ta": "மேலும் அவர்கள் அவரது சலிப்பைப் போக்க, அவருக்குப் பிசைந்த புறா கல்லீரலை உணவாகக் கொடுத்துப் பார்க்க முயன்றனர். அது பலனளிக்கவில்லை. இது வரலாற்றிலிருந்து வந்த ஒரு உண்மைக் கதை - அத்தகைய வழிமுறைகளால் சலிப்பைக் குணப்படுத்த முடியாது.",
      "bn": "এবং তারা তাকে কবুতরের কলিজা চূর্ণ করে খাওয়ানোর মাধ্যমে তার একঘেয়েমি দূর করার চেষ্টা করেছিল। কিন্তু তাতে কাজ হয়নি। এটি ইতিহাসের একটি সত্য ঘটনা - এই ধরণের উপায়ে একঘেয়েমি দূর করা সম্ভব নয়।",
      "te": "మరియు వారు అతనికి గుజ్జు చేసిన పావురం కాలేయాన్ని తినిపించడం ద్వారా అతని విసుగును నయం చేయడానికి ప్రయత్నించారు. అది పని చేయలేదు. ఇది చరిత్ర నుండి వచ్చిన నిజమైన కథ - అలాంటి మార్గాల ద్వారా విసుగును నయం చేయలేము.",
      "mr": "आणि त्यांनी त्याला कबुतराचे यकृत कुस्करून खायला देऊन त्याचा कंटाळा दूर करण्याचा प्रयत्न केला. पण ते यशस्वी झाले नाही. ही इतिहासातील एक सत्यकथा आहे - अशा प्रकारे कंटाळा दूर होऊ शकत नव्हता.",
      "fr": "Et ils ont essayé de le guérir de l'ennui en lui donnant de la purée de foie de pigeon. Ça n'a pas marché. C'est une histoire vraie : l'ennui ne pouvait pas être guéri par de tels moyens.",
      "es": "Y trataron de aliviar su aburrimiento dándole de comer hígado de paloma machacado. No funcionó. Es una historia real: el aburrimiento no se curaba con esos medios.",
      "zh": "他们试图用鸽肝泥来缓解他的无聊。但没用。这是一个真实的历史故事——用这种方法根本无法缓解无聊。",
      "kn": "ಮತ್ತು ಅವರು ಅವನಿಗೆ ಹಿಸುಕಿದ ಪಾರಿವಾಳದ ಯಕೃತ್ತನ್ನು ತಿನ್ನಿಸುವ ಮೂಲಕ ಅವನ ಬೇಸರವನ್ನು ಗುಣಪಡಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು. ಅದು ಕೆಲಸ ಮಾಡಲಿಲ್ಲ. ಇದು ಇತಿಹಾಸದ ನಿಜವಾದ ಕಥೆ - ಅಂತಹ ವಿಧಾನಗಳಿಂದ ಬೇಸರವನ್ನು ಗುಣಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "But God is truly the best one to remove boredom. Once we are immersed in divine love,",
      "hi": "लेकिन बोरियत दूर करने के लिए ईश्वर ही सबसे बेहतरीन हैं। एक बार जब हम ईश्वरीय प्रेम में डूब जाते हैं,",
      "ta": "ஆனால் சலிப்பை நீக்குவதில் கடவுள் உண்மையிலேயே சிறந்தவர். நாம் தெய்வீக அன்பில் மூழ்கியவுடன்,",
      "bn": "কিন্তু একঘেয়েমি দূর করার জন্য ঈশ্বরই সত্যিই সেরা। একবার আমরা ঐশ্বরিক প্রেমে ডুবে গেলে,",
      "te": "కానీ విసుగును తొలగించడానికి దేవుడే నిజంగా అత్యుత్తముడు. మనం దైవిక ప్రేమలో మునిగిపోయిన తర్వాత,",
      "mr": "पण कंटाळा दूर करण्यासाठी देव खरोखरच सर्वोत्तम आहे. एकदा आपण दैवी प्रेमात बुडलो की,",
      "fr": "Mais Dieu est vraiment le meilleur pour chasser l'ennui. Une fois plongés dans l'amour divin,",
      "es": "Pero Dios es verdaderamente el mejor para eliminar el aburrimiento. Una vez que estamos inmersos en el amor divino,",
      "zh": "但上帝才是真正能消除无聊的人。一旦我们沉浸在神圣的爱中，",
      "kn": "ಆದರೆ ಬೇಸರವನ್ನು ಹೋಗಲಾಡಿಸಲು ದೇವರು ನಿಜವಾಗಿಯೂ ಅತ್ಯುತ್ತಮ. ನಾವು ದೈವಿಕ ಪ್ರೀತಿಯಲ್ಲಿ ಮುಳುಗಿದ ನಂತರ,"
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "God keeps renewing our life — our thoughts, our interests. When we ask, when we seek, God transforms our situations.",
      "hi": "परमेश्वर हमारे जीवन को—हमारे विचारों को, हमारी रुचियों को—नवीन करता रहता है। जब हम माँगते हैं, जब हम खोजते हैं, तो परमेश्वर हमारी परिस्थितियों को बदल देता है।",
      "ta": "கடவுள் நம் வாழ்க்கையை - நம் எண்ணங்கள், நம் ஆர்வங்கள் - புதுப்பித்துக்கொண்டே இருக்கிறார். நாம் கேட்கும்போது, நாம் தேடும்போது, கடவுள் நம் சூழ்நிலைகளை மாற்றுகிறார்.",
      "bn": "ঈশ্বর আমাদের জীবনকে নবায়ন করে চলেছেন - আমাদের চিন্তাভাবনা, আমাদের আগ্রহ। যখন আমরা চাই, যখন আমরা অন্বেষণ করি, ঈশ্বর আমাদের পরিস্থিতি পরিবর্তন করেন।",
      "te": "దేవుడు మన జీవితాన్ని - మన ఆలోచనలను, మన ఆసక్తులను - నవీకరిస్తూనే ఉంటాడు. మనం అడిగినప్పుడు, వెతికినప్పుడు, దేవుడు మన పరిస్థితులను మారుస్తాడు.",
      "mr": "देव आपले जीवन - आपले विचार, आपल्या आवडी - नूतनीकरण करत राहतो. जेव्हा आपण मागतो, शोधतो, तेव्हा देव आपल्या परिस्थिती बदलतो.",
      "fr": "Dieu renouvelle constamment notre vie, nos pensées, nos intérêts. Quand nous demandons, quand nous cherchons, Dieu transforme notre situation.",
      "es": "Dios renueva constantemente nuestra vida: nuestros pensamientos, nuestros intereses. Cuando pedimos, cuando buscamos, Dios transforma nuestras situaciones.",
      "zh": "上帝不断更新我们的生命——我们的思想，我们的兴趣。当我们祈求，当我们寻求，上帝就改变我们的处境。",
      "kn": "ದೇವರು ನಮ್ಮ ಜೀವನವನ್ನು - ನಮ್ಮ ಆಲೋಚನೆಗಳು, ನಮ್ಮ ಆಸಕ್ತಿಗಳನ್ನು - ನವೀಕರಿಸುತ್ತಲೇ ಇರುತ್ತಾನೆ. ನಾವು ಕೇಳಿದಾಗ, ನಾವು ಹುಡುಕಿದಾಗ, ದೇವರು ನಮ್ಮ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಪರಿವರ್ತಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "Don’t you think so? Our tastes change, our way of seeing changes, our emotional responses change.",
      "hi": "क्या आपको ऐसा नहीं लगता? हमारी पसंद बदल जाती है, देखने का नज़रिया बदल जाता है, हमारी भावनात्मक प्रतिक्रियाएँ बदल जाती हैं।",
      "ta": "நீங்கள் அப்படி நினைக்கவில்லையா? நமது ரசனைகள் மாறுகின்றன, நாம் பார்க்கும் விதம் மாறுகிறது, நமது உணர்ச்சிபூர்வமான பதில்கள் மாறுகின்றன.",
      "bn": "তুমি কি তাই মনে করো না? আমাদের রুচি বদলে যায়, দেখার ধরণ বদলে যায়, আমাদের আবেগগত প্রতিক্রিয়াও বদলে যায়।",
      "te": "మీరు అలా అనుకోలేదా? మన అభిరుచులు మారుతాయి, మనం చూసే విధానం మారుతుంది, మన భావోద్వేగ ప్రతిస్పందనలు మారుతాయి.",
      "mr": "तुम्हाला असं वाटत नाही का? आपल्या आवडी बदलतात, पाहण्याचा आपला दृष्टिकोन बदलतो, आपल्या भावनिक प्रतिक्रिया बदलतात.",
      "fr": "Vous ne trouvez pas ? Nos goûts changent, notre façon de voir les choses change, nos réactions émotionnelles changent.",
      "es": "¿No lo crees? Nuestros gustos cambian, nuestra forma de ver cambia, nuestras respuestas emocionales cambian.",
      "zh": "你不这么认为吗？我们的品味会变，我们的视角会变，我们的情绪反应也会变。",
      "kn": "ನೀವು ಹಾಗೆ ಯೋಚಿಸುವುದಿಲ್ಲವೇ? ನಮ್ಮ ಅಭಿರುಚಿಗಳು ಬದಲಾಗುತ್ತವೆ, ನಾವು ನೋಡುವ ರೀತಿ ಬದಲಾಗುತ್ತದೆ, ನಮ್ಮ ಭಾವನಾತ್ಮಕ ಪ್ರತಿಕ್ರಿಯೆಗಳು ಬದಲಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "The situations God creates within us, and the experiences we form through them, are all unique.",
      "hi": "परमेश्वर हमारे भीतर जो परिस्थितियाँ उत्पन्न करता है, और उनके माध्यम से हम जो अनुभव प्राप्त करते हैं, वे सभी अद्वितीय हैं।",
      "ta": "கடவுள் நமக்குள் உருவாக்கும் சூழ்நிலைகள், அவற்றின் மூலம் நாம் உருவாக்கும் அனுபவங்கள் அனைத்தும் தனித்துவமானவை.",
      "bn": "ঈশ্বর আমাদের মধ্যে যে পরিস্থিতি তৈরি করেন এবং সেগুলির মধ্য দিয়ে আমরা যে অভিজ্ঞতা অর্জন করি, সেগুলি সবই অনন্য।",
      "te": "దేవుడు మనలో సృష్టించే పరిస్థితులు, వాటి ద్వారా మనం ఏర్పరుచుకునే అనుభవాలు అన్నీ ప్రత్యేకమైనవి.",
      "mr": "देव आपल्या आत ज्या परिस्थिती निर्माण करतो आणि त्यातून आपण जे अनुभव निर्माण करतो ते सर्व अद्वितीय आहेत.",
      "fr": "Les situations que Dieu crée en nous et les expériences que nous formons à travers elles sont toutes uniques.",
      "es": "Las situaciones que Dios crea dentro de nosotros y las experiencias que formamos a través de ellas son todas únicas.",
      "zh": "上帝在我们内心创造的境遇，以及我们通过它们形成的经历，都是独一无二的。",
      "kn": "ದೇವರು ನಮ್ಮೊಳಗೆ ಸೃಷ್ಟಿಸುವ ಸನ್ನಿವೇಶಗಳು ಮತ್ತು ಅವುಗಳ ಮೂಲಕ ನಾವು ರೂಪಿಸಿಕೊಳ್ಳುವ ಅನುಭವಗಳು ಎಲ್ಲವೂ ವಿಶಿಷ್ಟವಾಗಿವೆ."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "That is what we call situational anointing. A wife herself, or any person...",
      "hi": "इसे ही हम परिस्थितिजन्य अभिषेक कहते हैं। एक पत्नी स्वयं, या कोई भी व्यक्ति...",
      "ta": "அதைத்தான் சூழ்நிலை அபிஷேகம் என்று அழைக்கிறோம். ஒரு மனைவி தானே, அல்லது வேறு எந்த நபரும்...",
      "bn": "এটাকেই আমরা পরিস্থিতিগত অভিষেক বলি। একজন স্ত্রী নিজে, অথবা যেকোনো ব্যক্তি...",
      "te": "దానినే మనం సందర్భోచిత అభిషేకం అని పిలుస్తాము. ఒక భార్య స్వయంగా, లేదా ఏ వ్యక్తి అయినా...",
      "mr": "यालाच आपण परिस्थितीजन्य अभिषेक म्हणतो. स्वतः पत्नी, किंवा कोणतीही व्यक्ती...",
      "fr": "C'est ce que nous appelons l'onction situationnelle. Une épouse elle-même, ou toute autre personne…",
      "es": "Eso es lo que llamamos unción situacional. La esposa misma, o cualquier persona...",
      "zh": "这就是我们所说的情境恩膏。妻子本人，或任何人……",
      "kn": "ಅದನ್ನೇ ನಾವು ಸಾಂದರ್ಭಿಕ ಅಭಿಷೇಕ ಎಂದು ಕರೆಯುತ್ತೇವೆ. ಒಬ್ಬ ಹೆಂಡತಿ ಸ್ವತಃ, ಅಥವಾ ಯಾವುದೇ ವ್ಯಕ್ತಿ..."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "Even a child — now, some people who are elderly who love, don’t they? What is the reason for that?",
      "hi": "यहाँ तक कि एक बच्चा भी - अब, कुछ लोग जो बुज़ुर्ग हैं, वे प्यार करते हैं, है ना? इसका क्या कारण है?",
      "ta": "ஒரு குழந்தையாக இருந்தாலும் கூட - இப்போது, வயதான சிலர் நேசிக்கிறார்கள், இல்லையா? அதற்கு என்ன காரணம்?",
      "bn": "এমনকি একটি শিশুও - এখন, কিছু বয়স্ক মানুষ যারা ভালোবাসে, তাই না? এর কারণ কী?",
      "te": "చిన్నపిల్లలు కూడా - ఇప్పుడు, కొంతమంది వృద్ధులు ప్రేమించేవారు, కాదా? దానికి కారణం ఏమిటి?",
      "mr": "अगदी लहान मूलही - आता, काही वृद्ध लोक प्रेम करतात, नाही का? त्याचे कारण काय आहे?",
      "fr": "Même un enfant… certaines personnes âgées aiment, n’est-ce pas ? Quelle en est la raison ?",
      "es": "Incluso un niño... bueno, algunas personas mayores aman, ¿no? ¿Cuál es la razón?",
      "zh": "即使是孩子——现在，有些上了年纪的人也会有爱，不是吗？这是什么原因呢？",
      "kn": "ಮಗುವಾದರೂ ಸಹ - ಈಗ, ವಯಸ್ಸಾದ ಕೆಲವರು ಪ್ರೀತಿಸುತ್ತಾರೆ, ಅಲ್ಲವೇ? ಅದಕ್ಕೆ ಕಾರಣವೇನು?"
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "There are husbands and wives who, even in their old age, love each other more deeply than young couples do. What is the reason for that? Though the springtime of their bodies has passed,",
      "hi": "ऐसे पति-पत्नी भी हैं जो बुढ़ापे में भी एक-दूसरे से जवान दम्पतियों से ज़्यादा गहरा प्रेम करते हैं। इसका क्या कारण है? हालाँकि उनके शरीर का वसंतकाल बीत चुका है,",
      "ta": "இளம் தம்பதிகளை விட வயதான காலத்திலும் ஒருவரையொருவர் ஆழமாக நேசிக்கும் கணவன் மனைவியர் இருக்கிறார்கள். அதற்குக் காரணம் என்ன? அவர்களின் உடலின் வசந்த காலம் கடந்துவிட்டாலும்,",
      "bn": "এমন স্বামী-স্ত্রী আছেন যারা বৃদ্ধ বয়সেও একে অপরকে তরুণ দম্পতির চেয়ে বেশি গভীরভাবে ভালোবাসেন। এর কারণ কী? যদিও তাদের দেহের বসন্তকাল চলে গেছে,",
      "te": "వృద్ధాప్యంలో కూడా, యువ జంటల కంటే ఒకరినొకరు ఎక్కువగా ప్రేమించుకునే భార్యాభర్తలు ఉన్నారు. దానికి కారణం ఏమిటి? వారి శరీరాల వసంతకాలం గడిచిపోయినప్పటికీ,",
      "mr": "असे पती-पत्नी आहेत जे म्हातारपणीही तरुण जोडप्यांपेक्षा एकमेकांवर जास्त प्रेम करतात. त्याचे कारण काय आहे? जरी त्यांच्या शरीराचा वसंत ऋतू निघून गेला असला तरी,",
      "fr": "Il y a des maris et des femmes qui, même dans leur vieillesse, s'aiment plus profondément que les jeunes couples. Pourquoi ? Bien que le printemps de leur corps soit passé,",
      "es": "Hay esposos y esposas que, incluso en la vejez, se aman más profundamente que las parejas jóvenes. ¿Cuál es la razón? Aunque la primavera de sus cuerpos ya pasó,",
      "zh": "有些夫妻即使到了老年，彼此的爱也比年轻夫妇更深厚。这是为什么呢？虽然他们身体的青春已逝，",
      "kn": "ವೃದ್ಧಾಪ್ಯದಲ್ಲಿಯೂ ಸಹ, ಯುವ ದಂಪತಿಗಳಿಗಿಂತ ಹೆಚ್ಚು ಆಳವಾಗಿ ಪ್ರೀತಿಸುವ ಗಂಡ ಮತ್ತು ಹೆಂಡತಿಯರು ಇದ್ದಾರೆ. ಅದಕ್ಕೆ ಕಾರಣವೇನು? ಅವರ ದೇಹದ ವಸಂತಕಾಲ ಕಳೆದಿದ್ದರೂ,"
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "the anointing remains there. They have received a new anointing of love. When I tell you this now, don’t you understand? Everything I am saying is true.",
      "hi": "अभिषेक वहीं बना रहता है। उन्हें प्रेम का नया अभिषेक मिला है। अब जब मैं तुम से यह कहता हूँ, तो क्या तुम नहीं समझते? मैं जो कुछ कहता हूँ वह सब सच है।",
      "ta": "அபிஷேகம் அங்கேயே இருக்கிறது. அவர்கள் அன்பின் புதிய அபிஷேகத்தைப் பெற்றிருக்கிறார்கள். இதை நான் இப்போது உங்களிடம் சொல்லும்போது, உங்களுக்குப் புரியவில்லையா? நான் சொல்வது எல்லாம் உண்மை.",
      "bn": "অভিষেক সেখানেই রয়ে গেছে। তারা ভালোবাসার এক নতুন অভিষেক পেয়েছে। যখন আমি এখন তোমাকে এটা বলছি, তুমি কি বুঝতে পারছো না? আমি যা বলছি তা সবই সত্য।",
      "te": "అభిషేకం అక్కడే ఉంది. వారు ప్రేమ యొక్క కొత్త అభిషేకాన్ని పొందారు. నేను ఇప్పుడు మీకు ఇది చెప్పినప్పుడు, మీకు అర్థం కాలేదా? నేను చెప్పేదంతా నిజమే.",
      "mr": "अभिषेक तिथेच राहतो. त्यांना प्रेमाचा एक नवीन अभिषेक मिळाला आहे. मी आता हे सांगतो तेव्हा तुम्हाला समजत नाही का? मी जे काही बोलतोय ते खरे आहे.",
      "fr": "L'onction demeure là. Ils ont reçu une nouvelle onction d'amour. Quand je vous dis cela maintenant, ne comprenez-vous pas ? Tout ce que je dis est vrai.",
      "es": "La unción permanece allí. Han recibido una nueva unción de amor. Cuando les digo esto ahora, ¿no lo entienden? Todo lo que digo es verdad.",
      "zh": "恩膏依然存在。他们领受了新的爱的恩膏。我现在告诉你们，你们难道不明白吗？我说的一切都属实。",
      "kn": "ಅಭಿಷೇಕವು ಅಲ್ಲಿಯೇ ಉಳಿದಿದೆ. ಅವರು ಪ್ರೀತಿಯ ಹೊಸ ಅಭಿಷೇಕವನ್ನು ಪಡೆದಿದ್ದಾರೆ. ನಾನು ಈಗ ಇದನ್ನು ನಿಮಗೆ ಹೇಳಿದಾಗ, ನಿಮಗೆ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲವೇ? ನಾನು ಹೇಳುತ್ತಿರುವ ಎಲ್ಲವೂ ಸತ್ಯ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "That means, what we call old age is only a concept. The truth lies in the anointing experienced within.",
      "hi": "इसका मतलब है कि जिसे हम बुढ़ापा कहते हैं, वह सिर्फ़ एक धारणा है। सच्चाई तो हमारे अंदर अनुभव किए जाने वाले अभिषेक में है।",
      "ta": "அதாவது, நாம் முதுமை என்று அழைப்பது வெறும் ஒரு கருத்து மட்டுமே. உண்மை என்பது உள்ளே அனுபவிக்கப்படும் அபிஷேகத்தில் உள்ளது.",
      "bn": "এর মানে হল, আমরা যাকে বার্ধক্য বলি তা কেবল একটি ধারণা। সত্যটি অন্তরে অভিষেকের মধ্যে নিহিত।",
      "te": "అంటే, మనం వృద్ధాప్యం అని పిలిచేది కేవలం ఒక భావన మాత్రమే. సత్యం లోపల అనుభవించే అభిషేకంలో ఉంది.",
      "mr": "याचा अर्थ, आपण ज्याला म्हातारपण म्हणतो ती फक्त एक संकल्पना आहे. सत्य हे आत अनुभवलेल्या अभिषेकात आहे.",
      "fr": "Cela signifie que ce que nous appelons la vieillesse n'est qu'un concept. La vérité réside dans l'onction intérieure.",
      "es": "Eso significa que lo que llamamos vejez es solo un concepto. La verdad reside en la unción que experimentamos en nuestro interior.",
      "zh": "也就是说，我们所说的老年只是一个概念。真理在于内在所经历的恩膏。",
      "kn": "ಅಂದರೆ, ನಾವು ವೃದ್ಧಾಪ್ಯ ಎಂದು ಕರೆಯುವುದು ಕೇವಲ ಒಂದು ಪರಿಕಲ್ಪನೆ. ಸತ್ಯವು ಒಳಗೆ ಅನುಭವಿಸುವ ಅಭಿಷೇಕದಲ್ಲಿದೆ."
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "Even at 75 years of age, there are husbands and wives who love each other better than they did before. That means they have received a new feeling, a new anointing.",
      "hi": "75 साल की उम्र में भी, ऐसे पति-पत्नी हैं जो एक-दूसरे से पहले से कहीं ज़्यादा प्यार करते हैं। इसका मतलब है कि उन्हें एक नया एहसास, एक नया अभिषेक मिला है।",
      "ta": "75 வயதிலும் கூட, முன்பு இருந்ததை விட ஒருவரையொருவர் சிறப்பாக நேசிக்கும் கணவன் மனைவியர் இருக்கிறார்கள். அதாவது அவர்கள் ஒரு புதிய உணர்வை, ஒரு புதிய அபிஷேகத்தைப் பெற்றிருக்கிறார்கள்.",
      "bn": "75 বছর বয়সেও, এমন স্বামী-স্ত্রী আছেন যারা একে অপরকে আগের চেয়েও বেশি ভালোবাসেন। এর অর্থ হল তারা একটি নতুন অনুভূতি, একটি নতুন অভিষেক পেয়েছেন।",
      "te": "75 సంవత్సరాల వయస్సులో కూడా, గతంలో కంటే బాగా ఒకరినొకరు ప్రేమించుకునే భార్యాభర్తలు ఉన్నారు. అంటే వారు కొత్త అనుభూతిని, కొత్త అభిషేకాన్ని పొందారని అర్థం.",
      "mr": "75 वर्षांच्या वयातही, असे पती-पत्नी आहेत जे एकमेकांवर पूर्वीपेक्षा जास्त प्रेम करतात. याचा अर्थ त्यांना एक नवीन भावना, एक नवीन अभिषेक मिळाला आहे.",
      "fr": "Même à 75 ans, certains maris et femmes s'aiment encore plus qu'avant. Cela signifie qu'ils ont reçu un sentiment nouveau, une nouvelle onction.",
      "es": "Incluso a los 75 años, hay esposos y esposas que se aman más que antes. Eso significa que han recibido un nuevo sentimiento, una nueva unción.",
      "zh": "即使到了75岁，有些丈夫和妻子仍然比以前更加相爱。这意味着他们获得了新的感觉，新的恩膏。",
      "kn": "75 ವರ್ಷ ವಯಸ್ಸಿನಲ್ಲೂ, ಮೊದಲಿಗಿಂತ ಉತ್ತಮವಾಗಿ ಪರಸ್ಪರ ಪ್ರೀತಿಸುವ ಗಂಡ ಮತ್ತು ಹೆಂಡತಿಯರು ಇದ್ದಾರೆ. ಅಂದರೆ ಅವರು ಹೊಸ ಭಾವನೆಯನ್ನು, ಹೊಸ ಅಭಿಷೇಕವನ್ನು ಪಡೆದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "This new anointing is the possibility God has given to renew creation and to remove boredom, as the Bible presents it.",
      "hi": "यह नया अभिषेक वह संभावना है जो परमेश्वर ने सृष्टि को नवीनीकृत करने और ऊब को दूर करने के लिए दी है, जैसा कि बाइबल प्रस्तुत करती है।",
      "ta": "இந்தப் புதிய அபிஷேகம், பைபிள் முன்வைக்கிறபடி, படைப்பைப் புதுப்பிக்கவும் சலிப்பை நீக்கவும் கடவுள் கொடுத்திருக்கும் சாத்தியமாகும்.",
      "bn": "এই নতুন অভিষেক হল সৃষ্টিকে পুনর্নবীকরণ এবং একঘেয়েমি দূর করার সম্ভাবনা, যেমনটি বাইবেল উপস্থাপন করে।",
      "te": "ఈ నూతన అభిషేకం అనేది బైబిల్ అందిస్తున్నట్లుగా, సృష్టిని పునరుద్ధరించడానికి మరియు విసుగును తొలగించడానికి దేవుడు ఇచ్చిన అవకాశం.",
      "mr": "बायबलमध्ये सांगितल्याप्रमाणे, देवाने सृष्टीचे नूतनीकरण करण्याची आणि कंटाळवाणेपणा दूर करण्याची शक्यता ही नवीन अभिषेक आहे.",
      "fr": "Cette nouvelle onction est la possibilité que Dieu a donnée de renouveler la création et d’éliminer l’ennui, comme la Bible le présente.",
      "es": "Esta nueva unción es la posibilidad que Dios ha dado para renovar la creación y quitar el aburrimiento, tal como lo presenta la Biblia.",
      "zh": "正如圣经所呈现的那样，这种新的恩膏是上帝赋予的更新创造和消除无聊的可能性。",
      "kn": "ಬೈಬಲ್ ಪ್ರಸ್ತುತಪಡಿಸುವಂತೆ, ಸೃಷ್ಟಿಯನ್ನು ನವೀಕರಿಸಲು ಮತ್ತು ಬೇಸರವನ್ನು ತೆಗೆದುಹಾಕಲು ದೇವರು ನೀಡಿರುವ ಸಾಧ್ಯತೆಯೇ ಈ ಹೊಸ ಅಭಿಷೇಕ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "Psalm 92:10 —",
      "hi": "भजन 92:10 —",
      "ta": "சங்கீதம் 92:10 —",
      "bn": "গীতসংহিতা 92:10 —",
      "te": "కీర్తన 92:10 —",
      "mr": "स्तोत्र 92:10 —",
      "fr": "Psaume 92:10 —",
      "es": "Salmo 92:10 —",
      "zh": "诗篇 92:10 —",
      "kn": "ಕೀರ್ತನೆ 92:10 —"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "“But You have exalted my horn, my horn,",
      "hi": "“परन्तु तूने मेरे सींग को, मेरे सींग को, ऊँचा किया है,",
      "ta": "“ஆனால் நீர் என் கொம்பை, என் கொம்பை உயர்த்தினீர்,",
      "bn": "“কিন্তু তুমি আমার শিং, আমার শিং, উন্নত করেছ।",
      "te": "“కానీ నువ్వు నా కొమ్మును, నా కొమ్మును పైకి లేపావు,",
      "mr": "“पण तू माझे शिंग उंच केले आहेस, माझे शिंग,",
      "fr": "Mais tu as élevé ma corne, ma corne,",
      "es": "“Pero tú has exaltado mi poder, mi poder,",
      "zh": "“但你高举了我的角，我的角，",
      "kn": "“ಆದರೆ ನೀನು ನನ್ನ ಕೊಂಬನ್ನು, ನನ್ನ ಕೊಂಬನ್ನು ಎತ್ತರಿಸಿದ್ದೀ,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "like that of a wild ox, lifted up.",
      "hi": "वह जंगली बैल के समान है, जो ऊपर उठा हुआ हो।",
      "ta": "ஒரு காட்டு எருதைப் போல, மேலே தூக்கப்பட்டது.",
      "bn": "যেন বুনো ষাঁড়, উঁচু করে তোলা।",
      "te": "అడవి ఎద్దులాగా, పైకి లేపబడింది.",
      "mr": "रानबैलासारखा, वर उचलला.",
      "fr": "comme celui d'un buffle, soulevé.",
      "es": "como la de un buey salvaje, levantada.",
      "zh": "像一头野牛，被举起来。",
      "kn": "ಕಾಡುಕೋಣದ ಹಾಗೆ, ಮೇಲಕ್ಕೆತ್ತಲಾಗಿದೆ."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "You have poured upon me, fresh oil,",
      "hi": "तूने मुझ पर ताज़ा तेल उंडेला है,",
      "ta": "நீர் என்மேல் ஊற்றினீர், புதிய எண்ணெயே,",
      "bn": "তুমি আমার উপর তাজা তেল ঢেলে দিয়েছো,",
      "te": "నీవు నా మీద కొత్త నూనె పోశావు,",
      "mr": "तू माझ्यावर ताजे तेल ओतलेस,",
      "fr": "Tu as versé sur moi de l'huile fraîche,",
      "es": "Has derramado sobre mí aceite fresco,",
      "zh": "你浇灌我新鲜的油，",
      "kn": "ನೀನು ನನ್ನ ಮೇಲೆ ಹೊಸ ಎಣ್ಣೆಯನ್ನು ಸುರಿದಿದ್ದೀ,"
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "This is what is called the new anointing — fresh oil poured out. The age may be 90, but the anointing may be that of 19.",
      "hi": "इसे ही नया अभिषेक कहते हैं—उंडेला गया ताज़ा तेल। उम्र 90 साल हो सकती है, लेकिन अभिषेक 19 साल का हो सकता है।",
      "ta": "இதுவே புதிய அபிஷேகம் என்று அழைக்கப்படுகிறது - புதிய எண்ணெய் ஊற்றப்படுகிறது. வயது 90 ஆக இருக்கலாம், ஆனால் அபிஷேகம் 19 ஆக இருக்கலாம்.",
      "bn": "এটাকেই বলা হয় নতুন অভিষেক - তাজা তেল ঢেলে দেওয়া। বয়স 90 বছর হতে পারে, কিন্তু অভিষেকটি 19 বছরেরও হতে পারে।",
      "te": "దీనినే నూతన అభిషేకం అంటారు - తాజా నూనె పోయడం. వయస్సు 90 సంవత్సరాలు కావచ్చు, కానీ అభిషేకం 19 సంవత్సరాలు కావచ్చు.",
      "mr": "यालाच नवीन अभिषेक म्हणतात - ताजे तेल ओतले जाते. वय 90 वर्षांचे असू शकते, परंतु अभिषेक 19 वर्षांचा असू शकतो.",
      "fr": "C'est ce qu'on appelle la nouvelle onction : une huile fraîche répandue. On peut avoir 90 ans, mais l'onction peut être celle d'un jeune de 19 ans.",
      "es": "Esto es lo que se llama la nueva unción: aceite fresco derramado. La edad puede ser de 90 años, pero la unción puede ser de 19.",
      "zh": "这就是所谓的新膏油——新鲜的油浇灌下来。年龄或许是90岁，但膏油或许是19岁的。",
      "kn": "ಇದನ್ನೇ ಹೊಸ ಅಭಿಷೇಕ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ - ಹೊಸ ಎಣ್ಣೆಯನ್ನು ಸುರಿಯಲಾಗುತ್ತದೆ. ವಯಸ್ಸು 90 ಆಗಿರಬಹುದು, ಆದರೆ ಅಭಿಷೇಕವು 19 ಆಗಿರಬಹುದು."
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "The age may be so — but my children, if you ask why you should live a spiritual life,",
      "hi": "उम्र चाहे जो भी हो - लेकिन मेरे बच्चों, अगर तुम पूछो कि तुम्हें आध्यात्मिक जीवन क्यों जीना चाहिए,",
      "ta": "வயது அப்படி இருக்கலாம் - ஆனால் என் குழந்தைகளே, நீங்கள் ஏன் ஆன்மீக வாழ்க்கை வாழ வேண்டும் என்று கேட்டால்,",
      "bn": "বয়সটা হয়তো এমনই - কিন্তু আমার বাচ্চারা, যদি তোমরা জিজ্ঞাসা করো কেন তোমাদের আধ্যাত্মিক জীবনযাপন করা উচিত,",
      "te": "వయస్సు అలా ఉండవచ్చు — కానీ నా పిల్లలారా, మీరు ఆధ్యాత్మిక జీవితాన్ని ఎందుకు గడపాలని అడిగితే,",
      "mr": "वय कदाचित असे असेल - पण माझ्या मुलांनो, जर तुम्ही विचारले की तुम्ही आध्यात्मिक जीवन का जगावे,",
      "fr": "L’âge peut être ainsi — mais mes enfants, si vous demandez pourquoi vous devriez vivre une vie spirituelle,",
      "es": "La edad puede ser así, pero hijos míos, si preguntáis por qué debéis vivir una vida espiritual,",
      "zh": "年龄或许如此——但我的孩子们，如果你问为什么你应该过一种精神生活，",
      "kn": "ವಯಸ್ಸು ಹಾಗಾಗಿರಬಹುದು - ಆದರೆ ನನ್ನ ಮಕ್ಕಳೇ, ನೀವು ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ಏಕೆ ನಡೆಸಬೇಕು ಎಂದು ಕೇಳಿದರೆ,"
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "it is because you must make use of the infinite possibilities of anointing that the Bible offers. Extraordinary divine experiences can also be yours.",
      "hi": "ऐसा इसलिए है क्योंकि आपको बाइबल में दिए गए अभिषेक की अनंत संभावनाओं का लाभ उठाना चाहिए। असाधारण दिव्य अनुभव भी आपको मिल सकते हैं।",
      "ta": "ஏனென்றால் பைபிள் வழங்கும் அபிஷேகத்தின் எல்லையற்ற சாத்தியக்கூறுகளை நீங்கள் பயன்படுத்திக் கொள்ள வேண்டும். அசாதாரண தெய்வீக அனுபவங்களும் உங்களுக்குக் கிடைக்கலாம்.",
      "bn": "কারণ বাইবেলে অভিষেকের যে অসীম সম্ভাবনা রয়েছে, তা তোমাকে কাজে লাগাতে হবে। অসাধারণ ঐশ্বরিক অভিজ্ঞতা তোমারও হতে পারে।",
      "te": "ఎందుకంటే బైబిలు అందించే అనంతమైన అభిషేక అవకాశాలను మీరు ఉపయోగించుకోవాలి. అసాధారణమైన దైవిక అనుభవాలు కూడా మీకు లభిస్తాయి.",
      "mr": "कारण बायबलमध्ये अभिषेकाच्या अनंत शक्यतांचा तुम्ही वापर केला पाहिजे. असाधारण दैवी अनुभव तुमचेही असू शकतात.",
      "fr": "C'est parce que vous devez exploiter les possibilités infinies d'onction qu'offre la Bible. Vous pouvez aussi vivre des expériences divines extraordinaires.",
      "es": "Es porque debes aprovechar las infinitas posibilidades de unción que ofrece la Biblia. Experiencias divinas extraordinarias también pueden ser tuyas.",
      "zh": "因为你必须善用圣经所提供的无限的恩膏可能性。你也能拥有非凡的神圣经历。",
      "kn": "ಏಕೆಂದರೆ ಬೈಬಲ್ ನೀಡುವ ಅಭಿಷೇಕದ ಅನಂತ ಸಾಧ್ಯತೆಗಳನ್ನು ನೀವು ಬಳಸಿಕೊಳ್ಳಬೇಕು. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, do so now,",
      "hi": "अगर आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है तो अभी कर लें,",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்,",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి,",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा,",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant,",
      "es": "Si aún no te has suscrito a este canal de YouTube, hazlo ahora,",
      "zh": "如果您还没有订阅这个 YouTube 频道，请立即订阅，",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "and by sharing this video with your friends, become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करके, प्रभु के दूत बनें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతలుగా మారండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "et en partageant cette vidéo avec vos amis, devenez des messagers du Seigneur.",
      "es": "y al compartir este vídeo con tus amigos, conviértete en mensajeros del Señor.",
      "zh": "并通过与您的朋友分享此视频，成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]