[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 10th, Wednesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 10 दिसंबर, बुधवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 10, புதன்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 10 ডিসেম্বর, বুধবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 10, బుధవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 10 डिसेंबर, बुधवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le mercredi 10 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es miércoles 10 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月10日，星期三。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 10, ಬುಧವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, in Your most exalted Name we pray for peace. Your children are receiving this blessing and going into the courtrooms of life today, Lord.",
      "hi": "हे प्रभु, आपके सबसे पवित्र नाम में हम शांति के लिए प्रार्थना करते हैं। आपके बच्चे यह आशीर्वाद पा रहे हैं और आज जीवन के कोर्टरूम में जा रहे हैं, हे प्रभु।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தில் நாங்கள் அமைதிக்காக ஜெபிக்கிறோம். உமது பிள்ளைகள் இந்த ஆசீர்வாதத்தைப் பெற்று இன்று வாழ்க்கையின் நீதிமன்றங்களுக்குள் செல்கிறார்கள், ஆண்டவரே.",
      "bn": "প্রভু, আপনার সর্বোচ্চ মহিমান্বিত নামে আমরা শান্তি প্রার্থনা করি। আপনার সন্তানরা আজ এই আশীর্বাদ গ্রহণ করছে এবং জীবনের আদালতে প্রবেশ করছে, প্রভু।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామంలో మేము శాంతి కోసం ప్రార్థిస్తున్నాము. నీ పిల్లలు ఈ ఆశీర్వాదాన్ని పొందుతున్నారు మరియు నేడు జీవిత న్యాయస్థానాలలోకి వెళుతున్నారు, ప్రభువా.",
      "mr": "प्रभू, तुझ्या सर्वोच्च नावाने आम्ही शांतीसाठी प्रार्थना करतो. प्रभू, आज तुझी मुले हा आशीर्वाद घेत आहेत आणि जीवनाच्या दप्रभुारात जात आहेत.",
      "fr": "Seigneur, en Ton Nom très glorieux, nous Te prions pour la paix. Tes enfants reçoivent cette bénédiction et entrent aujourd'hui dans les tribunaux de la vie, Seigneur.",
      "es": "Señor, en tu exaltado Nombre oramos por la paz. Tus hijos reciben esta bendición y hoy entran en los tribunales de la vida, Señor.",
      "zh": "主啊，奉您至高无上的名，我们祈求平安。您的儿女们今天正领受这份祝福，并步入人生的法庭。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾದ ಹೆಸರಿನಲ್ಲಿ ನಾವು ಶಾಂತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ಇಂದು ಈ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಜೀವನದ ನ್ಯಾಯಾಲಯಗಳಿಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "They are going forward, Lord.",
      "hi": "हे प्रभु, वे आगे बढ़ रहे हैं।",
      "ta": "அவர்கள் முன்னேறிச் செல்கிறார்கள், ஆண்டவரே.",
      "bn": "তারা এগিয়ে যাচ্ছে, প্রভু।",
      "te": "వారు ముందుకు వెళ్తున్నారు, ప్రభూ.",
      "mr": "ते पुढे जात आहेत, प्रभु.",
      "fr": "Ils avancent, Seigneur.",
      "es": "Ellos siguen adelante, Señor.",
      "zh": "主啊，他们正在前进。",
      "kn": "ಅವರು ಮುಂದೆ ಹೋಗುತ್ತಿದ್ದಾರೆ, ಪ್ರಭು."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "There are those who are going to their offices.",
      "hi": "कुछ लोग ऐसे हैं जो अपने दफ़्तर जा रहे हैं।",
      "ta": "தங்கள் அலுவலகங்களுக்குச் செல்பவர்கள் இருக்கிறார்கள்.",
      "bn": "এমন কিছু লোক আছে যারা তাদের অফিসে যাচ্ছে।",
      "te": "తమ కార్యాలయాలకు వెళ్తున్న వారు ఉన్నారు.",
      "mr": "असे लोक आहेत जे त्यांच्या कार्यालयात जात आहेत.",
      "fr": "Il y en a qui vont à leurs bureaux.",
      "es": "Hay quienes van a sus oficinas.",
      "zh": "有些人正前往他们的办公室。",
      "kn": "ಕೆಲವರು ತಮ್ಮ ಕಚೇರಿಗಳಿಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "There are many kinds of difficulties, tensions, and experiences that increase blood pressure which they constantly face there, Lord. All those matters,",
      "hi": "हे प्रभु, वहाँ कई तरह की मुश्किलें, तनाव और अनुभव होते हैं जिनसे ब्लड प्रेशर बढ़ता है, जिनका वे लगातार सामना करते हैं। वे सभी मामले,",
      "ta": "இரத்த அழுத்தத்தை அதிகரிக்கும் பல வகையான சிரமங்கள், பதட்டங்கள் மற்றும் அனுபவங்களை அவர்கள் தொடர்ந்து எதிர்கொள்கிறார்கள், ஆண்டவரே. அந்த விஷயங்கள் அனைத்தும்,",
      "bn": "অনেক ধরণের অসুবিধা, উত্তেজনা এবং অভিজ্ঞতা রয়েছে যা রক্তচাপ বৃদ্ধি করে, যা তারা সেখানে ক্রমাগত সম্মুখীন হয়, প্রভু। এই সমস্ত গুরুত্বপূর্ণ বিষয়,",
      "te": "అక్కడ వారు నిరంతరం ఎదుర్కొనే అనేక రకాల ఇబ్బందులు, ఉద్రిక్తతలు మరియు రక్తపోటును పెంచే అనుభవాలు ఉన్నాయి, ప్రభూ. ఆ విషయాలన్నీ,",
      "mr": "अनेक प्रकारच्या अडचणी, तणाव आणि रक्तदाब वाढवणारे अनुभव असतात ज्यांचा त्यांना सतत सामना करावा लागतो, प्रभु. त्या सर्व गोष्टी महत्त्वाच्या आहेत,",
      "fr": "Seigneur, ils sont constamment confrontés là-bas à de nombreuses difficultés, tensions et expériences qui augmentent leur pression artérielle. Toutes ces choses,",
      "es": "Hay muchos tipos de dificultades, tensiones y experiencias que aumentan la presión arterial, las cuales enfrentan constantemente allí, Señor. Todos esos asuntos,",
      "zh": "主啊，他们在那里不断面临各种各样的困难、紧张和令人血压升高的经历。所有这些事情，",
      "kn": "ಅಲ್ಲಿ ಅವರು ನಿರಂತರವಾಗಿ ಎದುರಿಸುವ, ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಿಸುವ ಹಲವು ರೀತಿಯ ತೊಂದರೆಗಳು, ಉದ್ವಿಗ್ನತೆಗಳು ಮತ್ತು ಅನುಭವಗಳಿವೆ, ಕರ್ತನೇ. ಆ ಎಲ್ಲಾ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "we submit to God through the intercession of the Holy Mother at this moment.",
      "hi": "इस समय हम पवित्र माता की प्रार्थना के माध्यम से परमेश्वर के आगे समर्पण करते हैं।",
      "ta": "இந்த நேரத்தில் பரிசுத்த தாயின் பரிந்துரையின் மூலம் நாம் கடவுளுக்குக் கீழ்ப்படிகிறோம்.",
      "bn": "এই মুহূর্তে পবিত্র মায়ের মধ্যস্থতার মাধ্যমে আমরা ঈশ্বরের কাছে আত্মসমর্পণ করি।",
      "te": "ఈ సమయంలో పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా మనం దేవునికి లోబడుతున్నాము.",
      "mr": "या क्षणी पवित्र आईच्या मध्यस्थीद्वारे आपण देवाला शरण जातो.",
      "fr": "nous nous soumettons à Dieu par l’intercession de la Sainte Mère en ce moment.",
      "es": "Nos sometemos a Dios por intercesión de la Santa Madre en este momento.",
      "zh": "此刻，我们藉着圣母的代祷向神臣服。",
      "kn": "ಈ ಕ್ಷಣದಲ್ಲಿ ನಾವು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ದೇವರಿಗೆ ಶರಣಾಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Those teachers going to school, the little children going to study, those going to colleges — all of them have responsibilities to accomplish there.",
      "hi": "जो टीचर स्कूल जाते हैं, जो छोटे बच्चे पढ़ने जाते हैं, जो कॉलेज जाते हैं — उन सभी की वहाँ ज़िम्मेदारियाँ होती हैं।",
      "ta": "பள்ளிக்குச் செல்லும் ஆசிரியர்கள், படிக்கச் செல்லும் சிறு குழந்தைகள், கல்லூரிகளுக்குச் செல்பவர்கள் - அவர்கள் அனைவருக்கும் அங்கு நிறைவேற்ற வேண்டிய பொறுப்புகள் உள்ளன.",
      "bn": "স্কুলে যাওয়া শিক্ষকরা, পড়াশোনা করতে যাওয়া ছোট বাচ্চারা, কলেজে যাওয়া সকলেরই সেখানে কিছু না কিছু দায়িত্ব পালন করতে হয়।",
      "te": "పాఠశాలకు వెళ్లే ఉపాధ్యాయులు, చదువుకోవడానికి వెళ్లే చిన్న పిల్లలు, కళాశాలలకు వెళ్లే వారు - వారందరికీ అక్కడ నెరవేర్చాల్సిన బాధ్యతలు ఉన్నాయి.",
      "mr": "शाळेत जाणारे शिक्षक, शिकायला जाणारी लहान मुले, महाविद्यालयात जाणारे - या सर्वांना तिथे काही ना काही जबाबदाऱ्या पार पाडाव्या लागतात.",
      "fr": "Ces enseignants qui vont à l'école, les petits enfants qui vont étudier, ceux qui vont à l'université — tous ont des responsabilités à accomplir là-bas.",
      "es": "Aquellos maestros que van a la escuela, los niños pequeños que van a estudiar, aquellos que van a las universidades, todos ellos tienen responsabilidades que cumplir allí.",
      "zh": "那些去学校的老师，去学习的小学生，去上大学的学生——他们所有人都有责任去完成。",
      "kn": "ಶಾಲೆಗೆ ಹೋಗುವ ಶಿಕ್ಷಕರು, ಓದಲು ಹೋಗುವ ಪುಟ್ಟ ಮಕ್ಕಳು, ಕಾಲೇಜುಗಳಿಗೆ ಹೋಗುವವರು - ಎಲ್ಲರೂ ಅಲ್ಲಿ ಸಾಧಿಸಬೇಕಾದ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಹೊಂದಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "I surrender those matters to the Holy Mother of God and pray. Those going to the bank today, likewise, all those who have come",
      "hi": "मैं उन बातों को भगवान की पवित्र माँ को सौंपता हूँ और प्रार्थना करता हूँ। जो लोग आज बैंक जा रहे हैं, वैसे ही, जो लोग आए हैं",
      "ta": "நான் அந்த விஷயங்களை பரிசுத்த கடவுளின் தாயிடம் ஒப்படைத்து ஜெபிக்கிறேன். இன்று வங்கிக்குச் செல்பவர்களும், அதேபோல், வந்திருக்கும் அனைவரும்",
      "bn": "আমি এই বিষয়গুলো ঈশ্বরের পবিত্র মায়ের কাছে সমর্পণ করি এবং প্রার্থনা করি। আজ যারা ব্যাংকে যাচ্ছেন, একইভাবে, যারা এসেছেন তারা সকলেই",
      "te": "నేను ఆ విషయాలను పవిత్ర దేవుని తల్లికి అప్పగించి ప్రార్థిస్తున్నాను. ఈ రోజు బ్యాంకుకు వెళ్తున్న వారు, అలాగే, వచ్చిన వారందరూ",
      "mr": "मी त्या गोष्टी देवाच्या पवित्र आईला समर्पित करतो आणि प्रार्थना करतो. आज बँकेत जाणारे, तसेच आलेले सर्वजण",
      "fr": "Je remets ces choses entre les mains de la Sainte Mère de Dieu et je prie. Ceux qui vont à la banque aujourd'hui, ainsi que tous ceux qui sont venus",
      "es": "Entrego estos asuntos a la Santa Madre de Dios y rezo. Los que van al banco hoy, igualmente, todos los que han venido",
      "zh": "我将这些事交托给天主圣母玛利亚，并祈祷。今天去银行的人，以及所有来过的人，也一样。",
      "kn": "ನಾನು ಆ ವಿಷಯಗಳನ್ನು ದೇವರ ಪವಿತ್ರ ತಾಯಿಗೆ ಒಪ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇಂದು ಬ್ಯಾಂಕ್‌ಗೆ ಹೋಗುವವರು, ಹಾಗೆಯೇ ಬಂದಿರುವ ಎಲ್ಲರೂ"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "with various needs and placed all their prayers in the Holy Presence of God — for all matters that have not yet moved forward until today — by the blessing of the Lord,",
      "hi": "अलग-अलग ज़रूरतों के साथ और अपनी सारी दुआएँ भगवान के पवित्र हुज़ूर में रखीं — उन सभी मामलों के लिए जो आज तक आगे नहीं बढ़े हैं — भगवान की दुआ से,",
      "ta": "பல்வேறு தேவைகளுடன், இன்றுவரை முன்னேறாத அனைத்து விஷயங்களுக்காகவும், தங்கள் அனைத்து ஜெபங்களையும் கடவுளின் பரிசுத்த பிரசன்னத்தில் வைத்தார்கள் - கர்த்தருடைய ஆசீர்வாதத்தால்,",
      "bn": "বিভিন্ন চাহিদা সহকারে এবং প্রভুর আশীর্বাদে - আজ পর্যন্ত যে সমস্ত বিষয় এখনও এগিয়ে যায়নি - তাদের সমস্ত প্রার্থনা ঈশ্বরের পবিত্র উপস্থিতিতে অর্পণ করেছেন,",
      "te": "వివిధ అవసరాలతో మరియు వారి ప్రార్థనలన్నింటినీ దేవుని పవిత్ర సన్నిధిలో ఉంచారు - నేటి వరకు ముందుకు సాగని అన్ని విషయాల కోసం - ప్రభువు ఆశీర్వాదం ద్వారా,",
      "mr": "विविध गरजा पूर्ण केल्या आणि प्रभूच्या आशीर्वादाने, आजपर्यंत पुढे न गेलेल्या सर्व बाबींसाठी - त्यांच्या सर्व प्रार्थना देवाच्या पवित्र उपस्थितीत ठेवल्या,",
      "fr": "avec divers besoins et ont placé toutes leurs prières en la Sainte Présence de Dieu — pour toutes les affaires qui n'ont pas encore progressé jusqu'à aujourd'hui — par la bénédiction du Seigneur,",
      "es": "con diversas necesidades y colocaron todas sus oraciones en la Santa Presencia de Dios —por todos los asuntos que aún no han avanzado hasta hoy— con la bendición del Señor,",
      "zh": "他们带着各种需要，将他们所有的祷告都带到神圣的上帝面前——为所有至今尚未取得进展的事情——蒙主祝福，",
      "kn": "ವಿವಿಧ ಅಗತ್ಯಗಳೊಂದಿಗೆ ಮತ್ತು ಅವರ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ದೇವರ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಇರಿಸಿದರು - ಇಂದಿನವರೆಗೂ ಮುಂದುವರಿಯದ ಎಲ್ಲಾ ವಿಷಯಗಳಿಗಾಗಿ - ಭಗವಂತನ ಆಶೀರ್ವಾದದಿಂದ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "in the most exalted Name of Jesus Christ, by the power of prayer, I pray that there may be a breakthrough for you.",
      "hi": "यीशु मसीह के सबसे पवित्र नाम में, प्रार्थना की शक्ति से, मैं प्रार्थना करता हूँ कि आपके लिए एक सफलता हो।",
      "ta": "இயேசு கிறிஸ்துவின் மிக உயர்ந்த நாமத்தில், ஜெபத்தின் வல்லமையால், உங்களுக்கு ஒரு திருப்புமுனை ஏற்பட நான் பிரார்த்திக்கிறேன்.",
      "bn": "যীশু খ্রীষ্টের সর্বোচ্চ মহিমান্বিত নামে, প্রার্থনার শক্তিতে, আমি প্রার্থনা করি যে আপনার জন্য একটি সাফল্য আসুক।",
      "te": "యేసుక్రీస్తు యొక్క అత్యంత ఉన్నతమైన నామంలో, ప్రార్థన శక్తి ద్వారా, మీకు ఒక పురోగతి కలుగాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "येशू ख्रिस्ताच्या सर्वात उदात्त नावात, प्रार्थनेच्या सामर्थ्याने, मी प्रार्थना करतो की तुमच्यासाठी एक प्रगती व्हावी.",
      "fr": "Au nom très exalté de Jésus-Christ, par la puissance de la prière, je prie pour qu'il y ait une percée pour vous.",
      "es": "En el Nombre más exaltado de Jesucristo, por el poder de la oración, oro para que haya un avance para ti.",
      "zh": "奉耶稣基督至高无上的名，借着祷告的力量，我祈求你能够获得突破。",
      "kn": "ಯೇಸುಕ್ರಿಸ್ತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ನಾಮದಲ್ಲಿ, ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯಿಂದ, ನಿಮಗೆ ಒಂದು ಪ್ರಗತಿಯಾಗಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "For the matters that have been stuck, unable to be done, the things you wanted to do but kept postponing again and again, letting them drag on for long —",
      "hi": "जो काम अटके हुए हैं, जो नहीं हो पा रहे हैं, जो काम आप करना चाहते थे लेकिन बार-बार टालते रहे, उन्हें लंबे समय तक खींचते रहे —",
      "ta": "செய்ய முடியாமல் தேங்கிக் கிடக்கும் காரியங்கள், நீங்கள் செய்ய விரும்பிய ஆனால் மீண்டும் மீண்டும் தள்ளிப்போடும் காரியங்கள், நீண்ட காலத்திற்கு இழுத்துக்கொண்டே போகும் காரியங்கள் -",
      "bn": "যেসব কাজ আটকে আছে, করা সম্ভব হয়নি, যে কাজগুলো তুমি করতে চেয়েছিলে কিন্তু বারবার স্থগিত করে রেখেছো, সেগুলোকে দীর্ঘ সময় ধরে ঝুলিয়ে রেখেছো —",
      "te": "నిలిచిపోయిన, చేయలేని విషయాలకు, మీరు చేయాలనుకున్న పనులు కానీ పదే పదే వాయిదా వేస్తూ, వాటిని చాలా కాలం పాటు కొనసాగించడానికి అనుమతిస్తూ -",
      "mr": "ज्या गोष्टी अडकल्या आहेत, पूर्ण करता येत नाहीत, ज्या गोष्टी तुम्हाला करायच्या होत्या पण वारंवार पुढे ढकलत राहिल्या, ज्यामुळे त्या बराच काळ लांबत राहिल्या -",
      "fr": "Pour les choses qui sont restées bloquées, impossibles à faire, les choses que vous vouliez faire mais que vous avez sans cesse reportées, les laissant traîner en longueur —",
      "es": "Para los asuntos que han quedado estancados, que no se han podido hacer, las cosas que querías hacer pero seguiste posponiendo una y otra vez, dejándolas que se prolongaran por mucho tiempo —",
      "zh": "对于那些停滞不前、无法完成的事情，那些你想做却一再拖延、任其久拖延的事情——",
      "kn": "ನೀವು ಮಾಡಲು ಬಯಸಿದ್ದರೂ ಮತ್ತೆ ಮತ್ತೆ ಮುಂದೂಡುತ್ತಾ ಬಂದ, ಮಾಡಲಾಗದೆ ಸಿಲುಕಿಕೊಂಡಿದ್ದ ವಿಷಯಗಳಿಗೆ -"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "upon those matters may the Lord’s mercy and the Holy Spirit be poured out, I pray. All the prayers placed until now, for all the matters",
      "hi": "मैं प्रार्थना करता हूँ कि उन मामलों पर प्रभु की दया और पवित्र आत्मा बरसें। अब तक की गई सभी प्रार्थनाएँ, सभी मामलों के लिए",
      "ta": "அந்தக் காரியங்களின்மேல் கர்த்தருடைய இரக்கமும் பரிசுத்த ஆவியும் பொழியப்படட்டும் என்று நான் ஜெபிக்கிறேன். இதுவரை செய்யப்பட்ட எல்லா ஜெபங்களும், எல்லாக் காரியங்களுக்காகவும்",
      "bn": "এই বিষয়গুলির উপর প্রভুর করুণা এবং পবিত্র আত্মা বর্ষিত হোক, আমি প্রার্থনা করি। এখন পর্যন্ত সমস্ত প্রার্থনা, সমস্ত বিষয়ের জন্য",
      "te": "ఆ విషయాలపై ప్రభువు దయ మరియు పరిశుద్ధాత్మ కుమ్మరించబడుగాక అని నేను ప్రార్థిస్తున్నాను. ఇప్పటివరకు చేసిన అన్ని ప్రార్థనలు, అన్ని విషయాల కోసం",
      "mr": "त्या बाबींवर प्रभूची दया आणि पवित्र आत्मा ओतला जावो, अशी मी प्रार्थना करतो. आतापर्यंत केलेल्या सर्व प्रार्थना, सर्व बाबींसाठी",
      "fr": "Que la miséricorde du Seigneur et le Saint-Esprit soient répandus sur ces sujets, je vous en prie. Toutes les prières formulées jusqu'à présent, pour tous les sujets",
      "es": "Que la misericordia del Señor y el Espíritu Santo se derramen sobre estos asuntos, ruego. Todas las oraciones realizadas hasta ahora, por todos los asuntos...",
      "zh": "愿主的怜悯和圣灵倾注在这些事上，我祈求。所有迄今为止所作的祷告，都为所有这些事。",
      "kn": "ಆ ವಿಷಯಗಳ ಮೇಲೆ ಕರ್ತನ ಕರುಣೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಸುರಿಸಲ್ಪಡಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇಲ್ಲಿಯವರೆಗೆ ಮಾಡಲಾದ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳು, ಎಲ್ಲಾ ವಿಷಯಗಳಿಗಾಗಿ"
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "that have not yet moved forward — by the blessing of the Lord, in the most exalted Name of Jesus Christ, by the power of prayer,",
      "hi": "जो अभी तक आगे नहीं बढ़े हैं — प्रभु के आशीर्वाद से, यीशु मसीह के सबसे महान नाम में, प्रार्थना की शक्ति से,",
      "ta": "இன்னும் முன்னேறாதவை - கர்த்தருடைய ஆசீர்வாதத்தால், இயேசு கிறிஸ்துவின் மிக உயர்ந்த நாமத்தில், ஜெபத்தின் வல்லமையால்,",
      "bn": "যারা এখনও এগিয়ে যাননি — প্রভুর আশীর্বাদে, যীশু খ্রীষ্টের পরম মহিমান্বিত নামে, প্রার্থনার শক্তিতে,",
      "te": "ఇంకా ముందుకు సాగనివి - ప్రభువు ఆశీర్వాదం ద్వారా, యేసుక్రీస్తు యొక్క అత్యంత ఉన్నతమైన నామంలో, ప్రార్థన శక్తి ద్వారా,",
      "mr": "जे अजून पुढे गेले नाहीत - प्रभूच्या आशीर्वादाने, येशू ख्रिस्ताच्या सर्वोच्च नावाने, प्रार्थनेच्या सामर्थ्याने,",
      "fr": "qui n'ont pas encore progressé — par la bénédiction du Seigneur, au nom très exalté de Jésus-Christ, par la puissance de la prière,",
      "es": "que aún no han avanzado — por la bendición del Señor, en el Nombre más exaltado de Jesucristo, por el poder de la oración,",
      "zh": "那些尚未前进的人——靠着主的祝福，奉耶稣基督至高无上的名，靠着祷告的力量，",
      "kn": "ಇನ್ನೂ ಮುಂದುವರಿಯದಿರುವವರು - ಕರ್ತನ ಆಶೀರ್ವಾದದಿಂದ, ಯೇಸುಕ್ರಿಸ್ತನ ಅತ್ಯಂತ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯಿಂದ,"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "I pray that you may receive breakthrough. For the things that have remained blocked, unable to do, the things you have been desiring to do,",
      "hi": "मैं प्रार्थना करता हूँ कि तुम्हें सफलता मिले। जो काम रुके हुए हैं, जिन्हें तुम नहीं कर पा रहे हो, जिन्हें तुम करना चाहते हो,",
      "ta": "நீங்கள் முன்னேற்றம் அடைய வேண்டும் என்று நான் பிரார்த்திக்கிறேன். தடுக்கப்பட்ட, செய்ய முடியாத காரியங்களுக்காக, நீங்கள் செய்ய விரும்பிய காரியங்களுக்காக,",
      "bn": "আমি প্রার্থনা করি যেন তুমি সাফল্য লাভ করো। যেসব কাজ এখনও আটকে আছে, করতে অক্ষম, যে কাজগুলো তুমি করতে চেয়েছিলে, সেগুলোর জন্য,",
      "te": "మీరు పురోగతి పొందాలని నేను ప్రార్థిస్తున్నాను. నిరోధించబడిన, చేయలేని పనులకు, మీరు చేయాలనుకుంటున్న పనులకు,",
      "mr": "मी प्रार्थना करतो की तुम्हाला यश मिळावे. ज्या गोष्टी अडखळल्या आहेत, करण्यास असमर्थ आहेत, ज्या गोष्टी तुम्ही करण्याची इच्छा बाळगत आहात,",
      "fr": "Je prie pour que vous obteniez une percée. Pour les choses qui sont restées bloquées, que vous n'avez pas pu faire, les choses que vous avez désirées faire,",
      "es": "Ruego que recibas un gran avance. Para las cosas que han permanecido bloqueadas, incapaces de hacer, las cosas que has estado deseando hacer,",
      "zh": "我祈求你获得突破。对于那些一直受阻、无法完成的事情，以及你一直渴望做的事情，",
      "kn": "ನೀವು ಪ್ರಗತಿಯನ್ನು ಪಡೆಯಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ತಡೆಹಿಡಿಯಲ್ಪಟ್ಟ, ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳಿಗಾಗಿ, ನೀವು ಮಾಡಲು ಬಯಸುತ್ತಿದ್ದ ವಿಷಯಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "postponing repeatedly, not doing them and allowing them to prolong — upon those matters may the Lord’s mercy and the Holy Spirit be sprinkled,",
      "hi": "बार-बार टालना, उन्हें न करना और उन्हें लंबा खिंचने देना — उन मामलों पर प्रभु की दया और पवित्र आत्मा छिड़के,",
      "ta": "மீண்டும் மீண்டும் தள்ளிப்போடுதல், அவற்றைச் செய்யாமல் இருத்தல் மற்றும் அவற்றை நீடிக்க அனுமதித்தல் - அந்தக் காரியங்களின் மீது கர்த்தருடைய இரக்கமும் பரிசுத்த ஆவியும் தெளிக்கப்படட்டும்,",
      "bn": "বারবার স্থগিত করা, সেগুলো না করা এবং দীর্ঘায়িত হতে দেওয়া - এই বিষয়গুলির উপর প্রভুর করুণা এবং পবিত্র আত্মা ছিটিয়ে দেওয়া হোক,",
      "te": "పదే పదే వాయిదా వేయడం, వాటిని చేయకపోవడం మరియు వాటిని ఎక్కువసేపు ఉంచడానికి అనుమతించడం - ఆ విషయాలపై ప్రభువు దయ మరియు పరిశుద్ధాత్మ చిలకరించబడాలి,",
      "mr": "वारंवार पुढे ढकलणे, ते न करणे आणि त्यांना लांबणीवर टाकू देणे - त्या बाबींवर प्रभूची दया आणि पवित्र आत्मा शिंपडला जावा,",
      "fr": "remettre à plus tard sans cesse, ne pas les accomplir et les laisser se prolonger — que la miséricorde du Seigneur et le Saint-Esprit soient répandus sur ces choses,",
      "es": "posponerlas repetidamente, no hacerlas y permitir que se prolonguen — sobre esos asuntos sea rociada la misericordia del Señor y el Espíritu Santo,",
      "zh": "一再拖延，不做，任其延宕——愿主的怜悯和圣灵洒在这些事上。",
      "kn": "ಪದೇ ಪದೇ ಮುಂದೂಡುವುದು, ಅವುಗಳನ್ನು ಮಾಡದಿರುವುದು ಮತ್ತು ಅವುಗಳನ್ನು ಮುಂದುವರಿಸಲು ಬಿಡುವುದು - ಆ ವಿಷಯಗಳ ಮೇಲೆ ಕರ್ತನ ಕರುಣೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ಚಿಮುಕಿಸಲ್ಪಡಲಿ,"
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "I pray in the name of Spirit of power and grace. Thank You, Jesus. My dear ones, yesterday I told you a Word, didn’t I? That I… I did not read it aloud to you; let us read it now.",
      "hi": "मैं शक्ति और कृपा की आत्मा के नाम पर प्रार्थना करता हूँ। धन्यवाद, यीशु। मेरे प्यारे लोगों, कल मैंने तुमसे एक बात कही थी, है ना? कि मैंने… मैंने इसे तुम्हारे लिए ज़ोर से नहीं पढ़ा; चलो अब इसे पढ़ते हैं।",
      "ta": "வல்லமையும் கிருபையுமுள்ள ஆவியின் நாமத்தில் நான் ஜெபிக்கிறேன். நன்றி, இயேசுவே. என் அன்பானவர்களே, நேற்று நான் உங்களுக்கு ஒரு வார்த்தை சொன்னேன், இல்லையா? நான்... நான் அதை உங்களுக்கு சத்தமாக வாசிக்கவில்லை; இப்போது அதைப் படிப்போம்.",
      "bn": "আমি শক্তি ও অনুগ্রহের আত্মার নামে প্রার্থনা করছি। ধন্যবাদ, যীশু। আমার প্রিয় বন্ধুরা, গতকাল আমি তোমাদের একটা বাক্য বলেছিলাম, তাই না? আমি... আমি তোমাদের এটা জোরে জোরে পড়ে শোনাইনি; এখনই এটা পড়া যাক।",
      "te": "శక్తి మరియు కృపతో కూడిన ఆత్మ నామంలో నేను ప్రార్థిస్తున్నాను. యేసు, ధన్యవాదాలు. నా ప్రియమైన వారలారా, నిన్న నేను మీకు ఒక మాట చెప్పాను, కాదా? నేను... నేను దానిని మీకు బిగ్గరగా చదవలేదు; ఇప్పుడు దానిని చదువుదాం.",
      "mr": "मी शक्ती आणि कृपेच्या आत्म्याच्या नावाने प्रार्थना करतो. धन्यवाद, येशू. माझ्या प्रियजनांनो, काल मी तुम्हाला एक वचन सांगितले होते, नाही का? मी... मी ते तुम्हाला मोठ्याने वाचून दाखवले नाही; आता ते वाचूया.",
      "fr": "Je prie au nom de l'Esprit de puissance et de grâce. Merci, Jésus. Mes chers enfants, hier je vous ai transmis une Parole, n'est-ce pas ? Je ne vous l'ai pas lue à haute voix ; lisons-la maintenant.",
      "es": "Oro en el nombre del Espíritu de poder y gracia. Gracias, Jesús. Queridos míos, ayer les dije una Palabra, ¿no? Que yo… No se la leí en voz alta; leámosla ahora.",
      "zh": "我奉圣灵的名祷告，感谢祂的大能和恩典。谢谢你，耶稣。亲爱的弟兄姊妹们，昨天我告诉你们一段话，对吗？我……我没有当面读给你们听；现在让我们一起读吧。",
      "kn": "ನಾನು ಶಕ್ತಿ ಮತ್ತು ಕೃಪೆಯ ಆತ್ಮದ ಹೆಸರಿನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಧನ್ಯವಾದಗಳು, ಯೇಸು. ನನ್ನ ಪ್ರಿಯರೇ, ನಿನ್ನೆ ನಾನು ನಿಮಗೆ ಒಂದು ಮಾತು ಹೇಳಿದೆ, ಅಲ್ಲವೇ? ನಾನು... ನಾನು ಅದನ್ನು ನಿಮಗೆ ಗಟ್ಟಿಯಾಗಿ ಓದಲಿಲ್ಲ; ಈಗ ಅದನ್ನು ಓದೋಣ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "It is Romans 8:32 — \"Even His beloved Son,",
      "hi": "यह रोमियों 8:32 है — \"यहाँ तक कि उसका प्रिय पुत्र,",
      "ta": "அது ரோமர் 8:32 - \"அவருடைய அன்புக் குமாரனும் கூட,",
      "bn": "এটি রোমানস্ 8:32 - \"এমনকি তাঁর প্রিয় পুত্রও,",
      "te": "అది రోమా 8:32 — \"ఆయన ప్రియ కుమారుడు కూడా,",
      "mr": "ते रोमकर 8:32 आहे - \"त्याचा प्रिय पुत्र देखील,",
      "fr": "C'est Romains 8:32 — « Même son Fils bien-aimé,",
      "es": "Es Romanos 8:32: \"Aun su Hijo amado,",
      "zh": "这是罗马书 8:32——“就是祂的爱子，",
      "kn": "ಅದು ರೋಮನ್ನರು 8:32 - \"ಆತನ ಪ್ರಿಯ ಮಗನೂ ಸಹ,"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "without withholding Him, for all of us,",
      "hi": "उसे बिना रोके, हम सबके लिए,",
      "ta": "அவரைத் தடுத்து நிறுத்தாமல், நம் அனைவருக்கும்,",
      "bn": "তাঁকে আটকে না রেখে, আমাদের সকলের জন্য,",
      "te": "ఆయనను ఆపకుండా, మనందరి కోసం,",
      "mr": "त्याला न रोखता, आपल्या सर्वांसाठी,",
      "fr": "sans le lui refuser, pour nous tous,",
      "es": "sin retenerlo, por todos nosotros,",
      "zh": "祂没有对我们所有人隐瞒祂，",
      "kn": "ಆತನನ್ನು ತಡೆಹಿಡಿಯದೆ, ನಮ್ಮೆಲ್ಲರಿಗಾಗಿ,"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "He handed Him over. The One who gave Him,",
      "hi": "उसने उसे सौंप दिया। जिसने उसे दिया,",
      "ta": "அவர் அவரை ஒப்படைத்தார். அவருக்குக் கொடுத்தவர்,",
      "bn": "তিনি তাঁকে সমর্পণ করলেন। যিনি তাঁকে দান করলেন,",
      "te": "ఆయనను అప్పగించాడు. ఆయనకు ఇచ్చినవాడు,",
      "mr": "त्याने त्याला स्वाधीन केले. ज्याने त्याला दिले,",
      "fr": "Il le livra. Celui qui le livra,",
      "es": "Él lo entregó. El que lo entregó,",
      "zh": "祂将祂交了出去。那位交出祂的，",
      "kn": "ಆತನು ಆತನನ್ನು ಒಪ್ಪಿಸಿದನು. ಆತನನ್ನು ಕೊಟ್ಟವನು,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "will He not freely give us everything with Him?\"",
      "hi": "क्या वह हमें अपने साथ सब कुछ मुफ़्त में नहीं देगा?\"",
      "ta": "அவர் தன்னுடன் உள்ள அனைத்தையும் நமக்கு இலவசமாகக் கொடுக்க மாட்டாரா?\"",
      "bn": "তিনি কি তাঁর সাথে আমাদের সবকিছু মুক্তভাবে দেবেন না?\"",
      "te": "ఆయన తనతో ఉన్నవన్నీ మనకు ఉచితంగా ఇస్తాడా?",
      "mr": "तो आपल्याला त्याच्यासोबत सर्वकाही मुक्तपणे देणार नाही का?\"",
      "fr": "Ne nous donnera-t-il pas gratuitement tout ce qu'il possède ?",
      "es": "¿No nos dará gratuitamente todo lo que está con Él?",
      "zh": "难道祂不白白地把祂的一切赐给我们吗？",
      "kn": "ಆತನು ತನ್ನೊಂದಿಗೆ ಎಲ್ಲವನ್ನೂ ನಮಗೆ ಉಚಿತವಾಗಿ ನೀಡುವುದಿಲ್ಲವೇ?\""
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "Giving Jesus Christ is the greatest gift — that is already understood. Now what is being said next? I had already told you,",
      "hi": "यीशु मसीह को देना सबसे बड़ा तोहफ़ा है — यह तो पहले से ही समझा जा चुका है। अब आगे क्या कहा जा रहा है? मैंने तुम्हें पहले ही बता दिया था,",
      "ta": "இயேசு கிறிஸ்துவை கொடுப்பது மிகப்பெரிய பரிசு - அது ஏற்கனவே புரிந்து கொள்ளப்பட்டது. இப்போது அடுத்து என்ன சொல்லப்படுகிறது? நான் ஏற்கனவே உங்களிடம் சொல்லியிருந்தேன்,",
      "bn": "যীশু খ্রীষ্টকে দান করা হল সর্বশ্রেষ্ঠ দান - যা ইতিমধ্যেই বোঝা যাচ্ছে। এখন এরপর কী বলা হচ্ছে? আমি আগেই বলেছিলাম,",
      "te": "యేసుక్రీస్తును ఇవ్వడం అనేది గొప్ప బహుమతి - అది ఇప్పటికే అర్థమైంది. ఇప్పుడు తరువాత ఏమి చెప్పబడుతోంది? నేను ఇప్పటికే మీకు చెప్పాను,",
      "mr": "येशू ख्रिस्ताला देणे ही सर्वात मोठी देणगी आहे - ती आधीच समजली आहे. आता पुढे काय सांगितले जात आहे? मी तुम्हाला आधीच सांगितले होते,",
      "fr": "Offrir Jésus-Christ est le plus grand don – cela est déjà compris. Que dit-on ensuite ? Je vous l’ai déjà dit.",
      "es": "Dar a Jesucristo es el mayor regalo; eso ya lo entendemos. ¿Qué se dice a continuación? Ya les dije:",
      "zh": "赐下耶稣基督是最伟大的礼物——这一点大家都已经明白了。那么接下来要说什么呢？我已经告诉过你们了，",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಕೊಡುವುದು ಅತ್ಯಂತ ದೊಡ್ಡ ಕೊಡುಗೆ - ಅದು ಈಗಾಗಲೇ ಅರ್ಥವಾಗಿದೆ. ಈಗ ಮುಂದೆ ಏನು ಹೇಳಲಾಗುತ್ತಿದೆ? ನಾನು ಈಗಾಗಲೇ ನಿಮಗೆ ಹೇಳಿದ್ದೆ,"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "people, for the sake of gaining everything, their pattern is to set aside Jesus Christ in order to gain all things.",
      "hi": "लोग, सब कुछ पाने के लिए, सब कुछ पाने के लिए यीशु मसीह को एक तरफ रख देते हैं।",
      "ta": "மக்கள், எல்லாவற்றையும் பெறுவதற்காக, எல்லாவற்றையும் பெறுவதற்காக இயேசு கிறிஸ்துவை ஒதுக்கி வைப்பதே அவர்களின் முறை.",
      "bn": "মানুষ, সবকিছু অর্জনের জন্য, তাদের আদর্শ হল সবকিছু অর্জনের জন্য যীশু খ্রীষ্টকে দূরে সরিয়ে রাখা।",
      "te": "ప్రజలు, ప్రతిదీ సంపాదించడానికి, వారి నమూనా ఏమిటంటే, అన్నిటినీ పొందేందుకు యేసుక్రీస్తును పక్కన పెట్టడం.",
      "mr": "लोक, सर्वकाही मिळवण्यासाठी, सर्व काही मिळवण्यासाठी येशू ख्रिस्ताला बाजूला ठेवण्याचा त्यांचा नमुना आहे.",
      "fr": "Les gens, pour tout gagner, ont pour coutume de mettre de côté Jésus-Christ afin de tout gagner.",
      "es": "La gente, con el fin de ganarlo todo, tiene como patrón dejar de lado a Jesucristo para ganar todas las cosas.",
      "zh": "人为了获得一切，就把耶稣基督弃绝，以致于获得一切。",
      "kn": "ಜನರು, ಎಲ್ಲವನ್ನೂ ಪಡೆಯುವ ಸಲುವಾಗಿ, ಎಲ್ಲವನ್ನೂ ಪಡೆಯುವ ಸಲುವಾಗಿ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಬದಿಗಿಡುವುದು ಅವರ ಮಾದರಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "But what does the Bible say about everything gained? Even if one gains the whole world,",
      "hi": "लेकिन बाइबल हर उस चीज़ के बारे में क्या कहती है जो मिलती है? चाहे कोई पूरी दुनिया भी पा ले,",
      "ta": "ஆனால் பைபிள் சம்பாதித்த அனைத்தையும் பற்றி என்ன சொல்கிறது? ஒருவர் உலகம் முழுவதையும் சம்பாதித்தாலும்,",
      "bn": "কিন্তু বাইবেল যা কিছু অর্জন করেছে সে সম্পর্কে কী বলে? এমনকি যদি কেউ পুরো পৃথিবী লাভ করে,",
      "te": "కానీ బైబిల్ ఏమి చెబుతుంది? ఒక వ్యక్తి మొత్తం ప్రపంచాన్ని సంపాదించినప్పటికీ,",
      "mr": "पण बायबल मिळवलेल्या प्रत्येक गोष्टीबद्दल काय म्हणते? जरी एखाद्याने संपूर्ण जग मिळवले तरी,",
      "fr": "Mais que dit la Bible au sujet de tout ce qui est acquis ? Même si quelqu’un acquiert le monde entier,",
      "es": "Pero ¿qué dice la Biblia sobre todo lo que se gana? Incluso si uno gana el mundo entero,",
      "zh": "但圣经对于所获得的一切是怎么说的呢？即使一个人赚得全世界，",
      "kn": "ಆದರೆ ಬೈಬಲ್ ಗಳಿಸಿದ ಎಲ್ಲದರ ಬಗ್ಗೆ ಏನು ಹೇಳುತ್ತದೆ? ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಇಡೀ ಲೋಕವನ್ನು ಗಳಿಸಿದರೂ ಸಹ,"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "if he loses his soul, what benefit is it? That is the message. Matthew 16:26 — even if a person gains the whole world,",
      "hi": "अगर वह अपनी आत्मा खो दे, तो क्या फ़ायदा? यही संदेश है। मैथ्यू 16:26 — अगर कोई इंसान पूरी दुनिया भी पा ले,",
      "ta": "அவன் தன் ஆத்துமாவை இழந்தால், அதனால் என்ன பயன்? அதுதான் செய்தி. மத்தேயு 16:26 — ஒருவன் உலகம் முழுவதையும் ஆதாயப்படுத்தினாலும்,",
      "bn": "যদি সে তার প্রাণ হারায়, তাহলে তার লাভ কী? এটাই বার্তা। মথি 16:26 — এমনকি যদি একজন ব্যক্তি পুরো পৃথিবী লাভ করে,",
      "te": "తన ప్రాణాన్ని పోగొట్టుకుంటే దాని వల్ల ప్రయోజనం ఏమిటి? అదే సందేశం. మత్తయి 16:26 — ఒక వ్యక్తి లోకమంతా సంపాదించినా,",
      "mr": "जर तो आपला जीव गमावतो तर त्याचा काय फायदा? हाच संदेश आहे. मत्तय 16:26 — जरी एखाद्या व्यक्तीने संपूर्ण जग मिळवले तरी,",
      "fr": "S'il perd son âme, à quoi cela sert-il ? Voilà le message. Matthieu 16:26 — même si un homme gagne le monde entier,",
      "es": "Si pierde su alma, ¿de qué le sirve? Ese es el mensaje. Mateo 16:26: Aunque una persona gane el mundo entero,",
      "zh": "如果他丧失了自己的灵魂，有什么益处呢？这就是要传达的信息。马太福音 16:26——即使一个人赚得全世界，",
      "kn": "ಅವನು ತನ್ನ ಆತ್ಮವನ್ನು ಕಳೆದುಕೊಂಡರೆ ಏನು ಪ್ರಯೋಜನ? ಅದೇ ಸಂದೇಶ. ಮತ್ತಾಯ 16:26 - ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಇಡೀ ಲೋಕವನ್ನು ಗಳಿಸಿದರೂ ಸಹ,"
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "but loses his own soul, what profit is for him?",
      "hi": "परन्तु अपने प्राण को खो दे, तो उसे क्या लाभ?",
      "ta": "ஆனால் தன் ஆன்மாவை இழப்பதால் அவனுக்கு என்ன லாபம்?",
      "bn": "কিন্তু নিজের প্রাণ হারায়, তার লাভ কী?",
      "te": "కానీ తన ప్రాణాన్ని పోగొట్టుకుంటే అతనికి లాభం ఏమిటి?",
      "mr": "पण स्वतःचा जीव गमावतो, त्याला काय फायदा?",
      "fr": "mais perd son âme, quel profit en retire-t-il ?",
      "es": "pero el que pierde su alma, ¿qué provecho tendrá?",
      "zh": "但他却丧了自己性命，对他有什么益处呢？",
      "kn": "ಆದರೆ ತನ್ನ ಆತ್ಮವನ್ನೇ ಕಳೆದುಕೊಂಡರೆ ಅವನಿಗೆ ಏನು ಲಾಭ?"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "What advantage does he have? That is the point. According to people’s way, to obtain everything they push aside Jesus Christ. The name the Bible gives to that “everything” is “the world.”",
      "hi": "उसे क्या फ़ायदा है? यही तो बात है। लोगों के तरीके के अनुसार, सब कुछ पाने के लिए वे यीशु मसीह को किनारे कर देते हैं। बाइबल उस “सब कुछ” को “दुनिया” नाम देती है।",
      "ta": "அவருக்கு என்ன நன்மை இருக்கிறது? அதுதான் விஷயம். மக்களின் வழியின்படி, எல்லாவற்றையும் பெறுவதற்காக அவர்கள் இயேசு கிறிஸ்துவை ஒதுக்கித் தள்ளுகிறார்கள். அந்த \"எல்லாவற்றுக்கும்\" பைபிள் கொடுக்கும் பெயர் \"உலகம்\".",
      "bn": "তার কী সুবিধা আছে? এটাই মূল কথা। মানুষের রীতি অনুসারে, সবকিছু পাওয়ার জন্য তারা যীশু খ্রীষ্টকে দূরে ঠেলে দেয়। বাইবেলে সেই \"সবকিছুর\" নাম \"জগৎ\" দেওয়া হয়েছে।",
      "te": "అతనికి ఏ ప్రయోజనం ఉంది? అదే ముఖ్య విషయం. ప్రజల పద్ధతి ప్రకారం, ప్రతిదీ పొందడానికి వారు యేసుక్రీస్తును పక్కన పెడతారు. ఆ “ప్రతిదానికీ” బైబిల్ ఇచ్చే పేరు “లోకం.”",
      "mr": "त्याला काय फायदा आहे? हाच मुद्दा आहे. लोकांच्या पद्धतीनुसार, सर्वकाही मिळवण्यासाठी ते येशू ख्रिस्ताला बाजूला सारतात. बायबल त्या \"सर्वकाही\" ला जे नाव देते ते \"जग\" आहे.",
      "fr": "Quel avantage en retire-t-il ? C’est là le point crucial. Selon la volonté humaine, pour tout obtenir, ils rejettent Jésus-Christ. La Bible nomme ce « tout » « le monde ».",
      "es": "¿Qué ventaja tiene? Ese es el punto. Según la costumbre de la gente, para obtenerlo todo, dejan de lado a Jesucristo. El nombre que la Biblia da a ese \"todo\" es \"el mundo\".",
      "zh": "他有什么优势呢？这就是关键所在。按照世人的行事方式，为了获得一切，他们把耶稣基督弃绝了。圣经把这“一切”称为“世界”。",
      "kn": "ಅವನಿಗೆ ಏನು ಅನುಕೂಲವಿದೆ? ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ಜನರ ವಿಧಾನದ ಪ್ರಕಾರ, ಎಲ್ಲವನ್ನೂ ಪಡೆಯಲು ಅವರು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಪಕ್ಕಕ್ಕೆ ತಳ್ಳುತ್ತಾರೆ. ಬೈಬಲ್ ಆ \"ಎಲ್ಲದಕ್ಕೂ\" ನೀಡುವ ಹೆಸರು \"ಜಗತ್ತು\"."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "Anything apart from Jesus Christ is what the Bible calls “the world.” And even if you obtain all of it,",
      "hi": "यीशु मसीह के अलावा जो कुछ भी है, उसे बाइबल “दुनिया” कहती है। और अगर आप यह सब पा भी लें,",
      "ta": "இயேசு கிறிஸ்துவைத் தவிர வேறு எதையும் பைபிள் \"உலகம்\" என்று அழைக்கிறது. நீங்கள் அதையெல்லாம் பெற்றாலும் கூட,",
      "bn": "যীশু খ্রীষ্ট ব্যতীত অন্য যে কোনও কিছুকেই বাইবেল \"জগৎ\" বলে অভিহিত করে। এমনকি যদি আপনি এর সবকিছুই পেয়ে যান,",
      "te": "యేసుక్రీస్తు కాకుండా ఏదైనా బైబిల్ \"లోకం\" అని పిలుస్తుంది. మరియు మీరు దానినంతటినీ పొందినప్పటికీ,",
      "mr": "येशू ख्रिस्ताशिवाय इतर काहीही म्हणजे बायबल \"जग\" असे म्हणते. आणि जरी तुम्हाला ते सर्व मिळाले तरी,",
      "fr": "Tout ce qui est en dehors de Jésus-Christ est ce que la Bible appelle « le monde ». Et même si vous obtenez tout cela,",
      "es": "Todo lo que está aparte de Jesucristo es lo que la Biblia llama “el mundo”. E incluso si lo consigues todo,",
      "zh": "凡离开耶稣基督的，圣经称之为“世界”。即使你拥有了这一切，",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಹೊರತುಪಡಿಸಿ ಯಾವುದನ್ನಾದರೂ ಬೈಬಲ್ \"ಲೋಕ\" ಎಂದು ಕರೆಯುತ್ತದೆ. ಮತ್ತು ನೀವು ಅದನ್ನೆಲ್ಲ ಪಡೆದರೂ ಸಹ,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "if you leave out Jesus Christ, your soul is lost. What benefit is there? That is the teaching.",
      "hi": "अगर तुम यीशु मसीह को छोड़ दोगे, तो तुम्हारी आत्मा खो जाएगी। इससे क्या फ़ायदा होगा? यही शिक्षा है।",
      "ta": "நீங்கள் இயேசு கிறிஸ்துவை விட்டுவிட்டால், உங்கள் ஆன்மா தொலைந்துவிடும். அதனால் என்ன பயன்? அதுதான் போதனை.",
      "bn": "যদি তুমি যীশু খ্রীষ্টকে বাদ দাও, তাহলে তোমার আত্মা নষ্ট হবে। এতে কী লাভ? এটাই শিক্ষা।",
      "te": "మీరు యేసుక్రీస్తును వదిలివేస్తే, మీ ఆత్మ పోతుంది. దాని వల్ల ప్రయోజనం ఏమిటి? అదే బోధన.",
      "mr": "जर तुम्ही येशू ख्रिस्ताला वगळले तर तुमचा आत्मा नष्ट होईल. त्याचा काय फायदा? हीच शिकवण आहे.",
      "fr": "Si vous omettez Jésus-Christ, votre âme est perdue. Quel avantage en retirerez-vous ? Tel est l'enseignement.",
      "es": "Si dejas de lado a Jesucristo, tu alma está perdida. ¿Qué beneficio hay? Esa es la enseñanza.",
      "zh": "如果你离弃耶稣基督，你的灵魂就灭亡了。这有什么益处呢？这就是教导。",
      "kn": "ನೀವು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಬಿಟ್ಟರೆ, ನಿಮ್ಮ ಆತ್ಮವು ಕಳೆದುಹೋಗುತ್ತದೆ. ಅದರಿಂದ ಏನು ಪ್ರಯೋಜನ? ಅದು ಬೋಧನೆ."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "We have another option: let go of everything, and gain Jesus Christ. That is a way. Paul says: “For the sake of gaining Christ, I consider everything as loss,",
      "hi": "हमारे पास एक और ऑप्शन है: सब कुछ छोड़ दो, और यीशु मसीह को पा लो। यही एक तरीका है। पॉल कहते हैं: “मसीह को पाने के लिए, मैं सब कुछ नुकसान समझता हूँ,",
      "ta": "நமக்கு இன்னொரு வழி இருக்கிறது: எல்லாவற்றையும் விட்டுவிட்டு, இயேசு கிறிஸ்துவைப் பெறுங்கள். அது ஒரு வழி. பவுல் கூறுகிறார்: “கிறிஸ்துவைப் பெறுவதற்காக, நான் எல்லாவற்றையும் நஷ்டமாகக் கருதுகிறேன்,",
      "bn": "আমাদের আরেকটি বিকল্প আছে: সবকিছু ছেড়ে দাও, এবং যীশু খ্রীষ্টকে লাভ করো। এটাই একটা উপায়। পৌল বলেন: “খ্রীষ্টকে লাভ করার জন্য, আমি সবকিছুকেই ক্ষতি বলে মনে করি,",
      "te": "మనకు మరొక మార్గం ఉంది: ప్రతిదీ విడిచిపెట్టి, యేసుక్రీస్తును పొందండి. అది ఒక మార్గం. పౌలు ఇలా అంటాడు: “క్రీస్తును సంపాదించడానికి, నేను ప్రతిదీ నష్టంగా భావిస్తాను,",
      "mr": "आपल्याकडे आणखी एक पर्याय आहे: सर्वकाही सोडून द्या आणि येशू ख्रिस्त मिळवा. हा एक मार्ग आहे. पौल म्हणतो: “ख्रिस्त मिळवण्यासाठी, मी सर्वकाही तोटा मानतो,",
      "fr": "Nous avons une autre option : tout abandonner et gagner Jésus-Christ. C’est une voie possible. Paul dit : « À cause de Christ, je considère tout comme une perte,",
      "es": "Tenemos otra opción: dejarlo todo y ganar a Jesucristo. Ese es un camino. Pablo dice: «Por ganar a Cristo, lo considero todo pérdida,",
      "zh": "我们还有另一种选择:放下一切，接受耶稣基督。这是一条路。保罗说:“我为得着基督，已经把万事看作亏损，",
      "kn": "ನಮಗೆ ಇನ್ನೊಂದು ಆಯ್ಕೆ ಇದೆ: ಎಲ್ಲವನ್ನೂ ಬಿಟ್ಟುಬಿಡಿ, ಮತ್ತು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಪಡೆಯಿರಿ. ಅದು ಒಂದು ಮಾರ್ಗ. ಪೌಲನು ಹೇಳುತ್ತಾನೆ: “ಕ್ರಿಸ್ತನನ್ನು ಗಳಿಸುವ ಸಲುವಾಗಿ, ನಾನು ಎಲ್ಲವನ್ನೂ ನಷ್ಟವೆಂದು ಪರಿಗಣಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "Philippians 3:8",
      "hi": "फिलिप्पियों 3:8",
      "ta": "பிலிப்பியர் 3:8",
      "bn": "ফিলিপীয় 3:8",
      "te": "ఫిలిప్పీయులు 3:8",
      "mr": "फिलिप्पैकर 3:8",
      "fr": "Philippiens 3:8",
      "es": "Filipenses 3:8",
      "zh": "腓立比书 3:8",
      "kn": "ಫಿಲಿಪ್ಪಿ 3:8"
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "Not only these — the knowledge of my Lord Jesus Christ,",
      "hi": "केवल ये ही नहीं, मेरे प्रभु यीशु मसीह का ज्ञान,",
      "ta": "இவை மட்டுமல்ல - என் கர்த்தராகிய இயேசு கிறிஸ்துவைப் பற்றிய அறிவு,",
      "bn": "শুধু এগুলোই নয় — আমার প্রভু যীশু খ্রীষ্টের জ্ঞান,",
      "te": "ఇవి మాత్రమే కాదు - నా ప్రభువైన యేసుక్రీస్తు జ్ఞానం,",
      "mr": "फक्त हेच नाही - माझ्या प्रभु येशू ख्रिस्ताचे ज्ञान,",
      "fr": "Non seulement cela — la connaissance de mon Seigneur Jésus-Christ,",
      "es": "No sólo esto: el conocimiento de mi Señor Jesucristo,",
      "zh": "不但如此，就是认识我的主耶稣基督，",
      "kn": "ಇವುಗಳು ಮಾತ್ರವಲ್ಲ - ನನ್ನ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಜ್ಞಾನ,"
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "because He is far more precious,",
      "hi": "क्योंकि वह कहीं अधिक मूल्यवान है,",
      "ta": "ஏனெனில் அவர் மிகவும் விலைமதிப்பற்றவர்,",
      "bn": "কারণ তিনি অনেক বেশি মূল্যবান,",
      "te": "ఎందుకంటే ఆయన చాలా విలువైనవాడు,",
      "mr": "कारण तो खूप जास्त मौल्यवान आहे,",
      "fr": "car Il est bien plus précieux,",
      "es": "porque Él es mucho más precioso,",
      "zh": "因为祂远比祂宝贵，",
      "kn": "ಏಕೆಂದರೆ ಅವನು ಹೆಚ್ಚು ಅಮೂಲ್ಯ,"
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "I consider everything as loss.",
      "hi": "मैं हर चीज़ को नुकसान मानता हूँ।",
      "ta": "நான் எல்லாவற்றையும் இழப்பாகக் கருதுகிறேன்.",
      "bn": "আমি সবকিছুকেই ক্ষতি বলে মনে করি।",
      "te": "నేను ప్రతిదీ నష్టంగా భావిస్తాను.",
      "mr": "मी सर्वकाही तोटा मानतो.",
      "fr": "Je considère tout comme une perte.",
      "es": "Todo lo considero pérdida.",
      "zh": "我把一切都视为损失。",
      "kn": "ನಾನು ಎಲ್ಲವನ್ನೂ ನಷ್ಟವೆಂದು ಪರಿಗಣಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "For His sake,",
      "hi": "उसके लिए,",
      "ta": "அவருக்காக,",
      "bn": "তাঁর জন্য,",
      "te": "ఆయన కొరకు,",
      "mr": "त्याच्यासाठी,",
      "fr": "Pour l'amour de Lui,",
      "es": "Por amor a Él,",
      "zh": "为了祂的缘故，",
      "kn": "ಅವನ ಸಲುವಾಗಿ,"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "I have lost all things,",
      "hi": "मैंने सब कुछ खो दिया है,",
      "ta": "நான் எல்லாவற்றையும் இழந்துவிட்டேன்,",
      "bn": "আমি সবকিছু হারিয়ে ফেলেছি,",
      "te": "నేను అన్నీ కోల్పోయాను,",
      "mr": "मी सर्व काही गमावले आहे,",
      "fr": "J'ai tout perdu,",
      "es": "Lo he perdido todo,",
      "zh": "我失去了一切，",
      "kn": "ನಾನು ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಂಡಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "and I regard them as waste. Every experience without Him,",
      "hi": "और मैं उन्हें व्यर्थ समझता हूँ। उसके बिना हर अनुभव,",
      "ta": "மேலும் நான் அவற்றை வீணாகக் கருதுகிறேன். அவர் இல்லாமல் ஒவ்வொரு அனுபவமும்,",
      "bn": "এবং আমি এগুলোকে অপচয় বলে মনে করি। তাঁকে ছাড়া প্রতিটি অভিজ্ঞতা,",
      "te": "మరియు నేను వాటిని వ్యర్థంగా భావిస్తాను. ఆయన లేకుండా ప్రతి అనుభవం,",
      "mr": "आणि मी त्यांना कचरा मानतो. त्याच्याशिवाय प्रत्येक अनुभव,",
      "fr": "et je les considère comme des déchets. Toute expérience sans Lui,",
      "es": "y los considero un desperdicio. Toda experiencia sin Él,",
      "zh": "我视之为徒劳。没有祂的一切经历，",
      "kn": "ಮತ್ತು ನಾನು ಅವುಗಳನ್ನು ವ್ಯರ್ಥವೆಂದು ಪರಿಗಣಿಸುತ್ತೇನೆ. ಅವನಿಲ್ಲದ ಪ್ರತಿಯೊಂದು ಅನುಭವ,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "the Bible calls “waste.” Likewise, all these “things” at a certain time will turn into another word: “dust.”, if Christ is not in it…",
      "hi": "बाइबिल इसे “बर्बादी” कहती है। इसी तरह, ये सभी “चीज़ें” एक खास समय पर दूसरे शब्द “धूल” में बदल जाएंगी, अगर मसीह इसमें नहीं है…",
      "ta": "பைபிள் \"கழிவு\" என்று அழைக்கிறது. அதேபோல், இந்த \"பொருட்கள்\" அனைத்தும் ஒரு குறிப்பிட்ட நேரத்தில் மற்றொரு வார்த்தையாக மாறும்: \"தூசி\", அதில் கிறிஸ்து இல்லையென்றால்...",
      "bn": "বাইবেল \"অপচয়\" বলে। একইভাবে, এই সমস্ত \"জিনিস\" একটি নির্দিষ্ট সময়ে অন্য একটি শব্দে পরিণত হবে: \"ধুলো\", যদি খ্রীষ্ট এতে না থাকেন...",
      "te": "బైబిల్ \"వ్యర్థాలు\" అని పిలుస్తుంది. అదేవిధంగా, ఈ \"వస్తువులన్నీ\" ఒక నిర్దిష్ట సమయంలో మరొక పదంగా మారుతాయి: \"ధూళి.\", క్రీస్తు దానిలో లేకపోతే...",
      "mr": "बायबलमध्ये \"कचरा\" असे म्हटले आहे. त्याचप्रमाणे, या सर्व \"गोष्टी\" एका विशिष्ट वेळी दुसऱ्या शब्दात बदलतील: \"धूळ\", जर ख्रिस्त त्यात नसेल तर...",
      "fr": "La Bible appelle cela « déchet ». De même, toutes ces « choses » finiront par se transformer en un autre mot : « poussière », si le Christ n’y est pas…",
      "es": "la Biblia lo llama «desperdicio». De igual manera, todas estas «cosas» en un momento dado se convertirán en otra palabra: «polvo», si Cristo no está en ellas…",
      "zh": "圣经称之为“废物”。同样，如果基督不在其中，所有这些“事物”在某个时候都会变成另一个词:“尘土”。",
      "kn": "ಬೈಬಲ್ \"ತ್ಯಾಜ್ಯ\" ಎಂದು ಕರೆಯುತ್ತದೆ. ಅದೇ ರೀತಿ, ಈ ಎಲ್ಲಾ \"ವಸ್ತುಗಳು\" ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಯದಲ್ಲಿ ಇನ್ನೊಂದು ಪದವಾಗಿ ಬದಲಾಗುತ್ತವೆ: \"ಧೂಳು\"., ಕ್ರಿಸ್ತನು ಅದರಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ..."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "Then you may ask me, “Are all these things possible for us?” If you ask,",
      "hi": "फिर तुम मुझसे पूछ सकते हो, “क्या ये सब चीज़ें हमारे लिए मुमकिन हैं?” अगर तुम पूछो,",
      "ta": "பிறகு நீங்கள் என்னிடம் கேட்கலாம், “இவை அனைத்தும் நமக்குச் சாத்தியமா?” என்று நீங்கள் கேட்டால்,",
      "bn": "তাহলে তুমি আমাকে জিজ্ঞাসা করতে পারো, \"আমাদের পক্ষে কি এই সব সম্ভব?\" যদি তুমি জিজ্ঞাসা করো,",
      "te": "అప్పుడు మీరు నన్ను అడగవచ్చు, “ఇవన్నీ మనకు సాధ్యమేనా?” మీరు అడిగితే,",
      "mr": "मग तुम्ही मला विचारू शकता, \"या सर्व गोष्टी आपल्यासाठी शक्य आहेत का?\" जर तुम्ही विचारले तर,",
      "fr": "Vous me demanderez peut-être : « Est-ce que tout cela nous est possible ? » Si vous demandez,",
      "es": "Entonces me preguntarás: “¿Son todas estas cosas posibles para nosotros?” Si preguntas,",
      "zh": "那时你们或许会问我:“这一切事我们都能做到吗？”你们若问，",
      "kn": "ನಂತರ ನೀವು ನನ್ನನ್ನು ಕೇಳಬಹುದು, “ಇದೆಲ್ಲಾ ನಮಗೆ ಸಾಧ್ಯವೇ?” ನೀವು ಕೇಳಿದರೆ,"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "to tell the truth — all of this is like a matter that requires a password. To open some apps,",
      "hi": "सच कहूँ तो — यह सब ऐसा मामला है जिसमें पासवर्ड की ज़रूरत होती है। कुछ ऐप्स खोलने के लिए,",
      "ta": "உண்மையைச் சொல்லப் போனால் — இவை அனைத்தும் கடவுச்சொல் தேவைப்படும் ஒரு விஷயம் போன்றது. சில செயலிகளைத் திறக்க,",
      "bn": "সত্যি বলতে — এই সবকিছুই এমন একটা ব্যাপার যার জন্য পাসওয়ার্ডের প্রয়োজন। কিছু অ্যাপ খোলার জন্য,",
      "te": "నిజం చెప్పాలంటే — ఇదంతా పాస్‌వర్డ్ అవసరమయ్యే విషయం లాంటిది. కొన్ని యాప్‌లను తెరవడానికి,",
      "mr": "खरं सांगायचं तर - हे सगळं पासवर्डची आवश्यकता असलेल्या गोष्टीसारखं आहे. काही अ‍ॅप्स उघडण्यासाठी,",
      "fr": "À vrai dire, tout cela est comme une affaire qui nécessite un mot de passe. Pour ouvrir certaines applications,",
      "es": "A decir verdad, todo esto es como un asunto que requiere una contraseña. Para abrir algunas aplicaciones,",
      "zh": "说实话——这一切都像是需要密码才能打开的事情。比如打开某些应用程序，",
      "kn": "ನಿಜ ಹೇಳಬೇಕೆಂದರೆ — ಇದೆಲ್ಲವೂ ಪಾಸ್‌ವರ್ಡ್ ಅಗತ್ಯವಿರುವ ವಿಷಯದಂತೆ. ಕೆಲವು ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ತೆರೆಯಲು,"
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "to unlock someone’s mobile phone — doesn’t it need a password? In the same way, everything has a password.",
      "hi": "किसी का मोबाइल फ़ोन अनलॉक करने के लिए — क्या पासवर्ड की ज़रूरत नहीं है? उसी तरह, हर चीज़ का पासवर्ड होता है।",
      "ta": "ஒருவரின் மொபைல் போனைத் திறக்க — அதற்கு கடவுச்சொல் தேவையில்லையா? அதேபோல், எல்லாவற்றிலும் ஒரு கடவுச்சொல் உள்ளது.",
      "bn": "কারো মোবাইল ফোন আনলক করতে - পাসওয়ার্ডের কি প্রয়োজন হয় না? একইভাবে, সবকিছুরই একটি পাসওয়ার্ড থাকে।",
      "te": "ఒకరి మొబైల్ ఫోన్‌ను అన్‌లాక్ చేయడానికి — దానికి పాస్‌వర్డ్ అవసరం లేదా? అదే విధంగా, ప్రతిదానికీ పాస్‌వర్డ్ ఉంటుంది.",
      "mr": "एखाद्याचा मोबाईल फोन अनलॉक करण्यासाठी - त्याला पासवर्डची आवश्यकता नाही का? त्याचप्रमाणे, प्रत्येक गोष्टीला पासवर्ड असतो.",
      "fr": "Pour déverrouiller le téléphone portable de quelqu'un, n'a-t-il pas besoin d'un mot de passe ? De la même manière, tout a un mot de passe.",
      "es": "Para desbloquear el móvil de alguien, ¿no se necesita contraseña? Igual que todo tiene contraseña.",
      "zh": "解锁别人的手机——难道不需要密码吗？同样地，所有东西都有密码。",
      "kn": "ಯಾರೊಬ್ಬರ ಮೊಬೈಲ್ ಫೋನ್ ಅನ್ನು ಅನ್ಲಾಕ್ ಮಾಡಲು — ಅದಕ್ಕೆ ಪಾಸ್ವರ್ಡ್ ಅಗತ್ಯವಿಲ್ಲವೇ? ಅದೇ ರೀತಿ, ಪ್ರತಿಯೊಂದಕ್ಕೂ ಪಾಸ್ವರ್ಡ್ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "No strangers walking on the road enter in.",
      "hi": "सड़क पर चलने वाला कोई भी अजनबी अंदर नहीं आता।",
      "ta": "சாலையில் நடந்து செல்லும் எந்த அந்நியரும் உள்ளே நுழைவதில்லை.",
      "bn": "রাস্তায় হাঁটতে থাকা কোনও অপরিচিত ব্যক্তি ভেতরে প্রবেশ করবে না।",
      "te": "దారిలో నడిచే అపరిచితులు ఎవరూ లోపలికి రారు.",
      "mr": "रस्त्यावरून चालणारा कोणताही अनोळखी व्यक्ती आत येऊ नये.",
      "fr": "Aucun étranger marchant sur la route n'entre.",
      "es": "Ningún extraño que ande por el camino entrará.",
      "zh": "路上行走的陌生人不得入内。",
      "kn": "ದಾರಿಯಲ್ಲಿ ನಡೆಯುವ ಯಾವುದೇ ಅಪರಿಚಿತರು ಒಳಗೆ ಪ್ರವೇಶಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "They will be asked to make a payment.",
      "hi": "उनसे पेमेंट करने के लिए कहा जाएगा।",
      "ta": "அவர்கள் பணம் செலுத்தும்படி கேட்கப்படுவார்கள்.",
      "bn": "তাদের অর্থ প্রদান করতে বলা হবে।",
      "te": "వారు చెల్లింపు చేయమని అడుగుతారు.",
      "mr": "त्यांना पैसे देण्यास सांगितले जाईल.",
      "fr": "Il leur sera demandé d'effectuer un paiement.",
      "es": "Se les pedirá que realicen un pago.",
      "zh": "他们将被要求支付款项。",
      "kn": "ಅವರನ್ನು ಪಾವತಿ ಮಾಡಲು ಕೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "In the same way, many Scriptures contain this principle: we must sincerely desire Christ. God the Father, in giving Christ to us, keeps nothing back and offers Him fully.",
      "hi": "इसी तरह, कई पवित्र शास्त्रों में यह सिद्धांत है: हमें सच्चे दिल से मसीह की इच्छा करनी चाहिए। परमेश्वर पिता, हमें मसीह देते समय, कुछ भी नहीं छिपाते और उसे पूरी तरह से देते हैं।",
      "ta": "அதேபோல், பல வேத வசனங்கள் இந்தக் கொள்கையைக் கொண்டுள்ளன: நாம் கிறிஸ்துவை உண்மையாகவே விரும்ப வேண்டும். பிதாவாகிய தேவன், கிறிஸ்துவை நமக்குக் கொடுப்பதில், எதையும் வைத்திருக்கவில்லை, அவருக்கு முழுமையாகக் கொடுக்கிறார்.",
      "bn": "একইভাবে, অনেক ধর্মগ্রন্থে এই নীতিটি রয়েছে: আমাদের অবশ্যই আন্তরিকভাবে খ্রীষ্টের আকাঙ্ক্ষা করতে হবে। ঈশ্বর পিতা, খ্রীষ্টকে আমাদের দান করে, কিছুই পিছনে রাখেন না এবং তাঁকে সম্পূর্ণরূপে প্রদান করেন।",
      "te": "అదే విధంగా, అనేక లేఖనాల్లో ఈ సూత్రం ఉంది: మనం హృదయపూర్వకంగా క్రీస్తును కోరుకోవాలి. తండ్రి అయిన దేవుడు, మనకు క్రీస్తును ఇవ్వడంలో, ఏమీ దాచుకోడు మరియు ఆయనకు పూర్తిగా అర్పించడు.",
      "mr": "त्याचप्रमाणे, अनेक शास्त्रवचनांमध्ये हे तत्व आहे: आपण ख्रिस्ताची मनापासून इच्छा केली पाहिजे. देव पिता, आपल्याला ख्रिस्त देऊन, काहीही मागे ठेवत नाही आणि त्याला पूर्णपणे अर्पण करतो.",
      "fr": "De même, de nombreux passages des Écritures contiennent ce principe : nous devons désirer sincèrement le Christ. Dieu le Père, en nous donnant le Christ, ne nous cache rien et nous l’offre pleinement.",
      "es": "De igual manera, muchas Escrituras contienen este principio: debemos desear sinceramente a Cristo. Dios Padre, al dárnoslo, no se guarda nada y lo ofrece plenamente.",
      "zh": "同样，许多经文都包含这个原则:我们必须真心渴望基督。父神将基督赐给我们时，毫无保留，完全地赐予我们祂。",
      "kn": "ಅದೇ ರೀತಿ, ಅನೇಕ ಶಾಸ್ತ್ರಗಳು ಈ ತತ್ವವನ್ನು ಒಳಗೊಂಡಿವೆ: ನಾವು ಕ್ರಿಸ್ತನನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಬಯಸಬೇಕು. ತಂದೆಯಾದ ದೇವರು ನಮಗೆ ಕ್ರಿಸ್ತನನ್ನು ಕೊಡುವ ಮೂಲಕ ಏನನ್ನೂ ಇಟ್ಟುಕೊಳ್ಳುವುದಿಲ್ಲ ಮತ್ತು ಅವನಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಪಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "Christ has been given to us — but the one who receives Christ has a responsibility. Let me explain. Even if you buy ten chicks from a local shop,",
      "hi": "मसीह हमें दिया गया है — लेकिन जो मसीह को स्वीकार करता है, उसकी एक ज़िम्मेदारी है। मैं समझाता हूँ। भले ही आप किसी लोकल दुकान से दस चूज़े खरीदें,",
      "ta": "கிறிஸ்து நமக்குக் கொடுக்கப்பட்டிருக்கிறார் - ஆனால் கிறிஸ்துவை ஏற்றுக்கொள்பவருக்கு ஒரு பொறுப்பு இருக்கிறது. நான் விளக்குகிறேன். நீங்கள் ஒரு உள்ளூர் கடையிலிருந்து பத்து குஞ்சுகளை வாங்கினாலும்,",
      "bn": "খ্রীষ্ট আমাদের দেওয়া হয়েছে — কিন্তু যে খ্রীষ্টকে গ্রহণ করে তার একটা দায়িত্ব আছে। আমাকে ব্যাখ্যা করতে দিন। এমনকি যদি আপনি স্থানীয় দোকান থেকে দশটি ছানা কিনেন,",
      "te": "క్రీస్తు మనకు ఇవ్వబడ్డాడు - కానీ క్రీస్తును స్వీకరించే వ్యక్తికి ఒక బాధ్యత ఉంది. నేను వివరిస్తాను. మీరు స్థానిక దుకాణం నుండి పది కోడిపిల్లలను కొనుగోలు చేసినా,",
      "mr": "ख्रिस्त आपल्याला देण्यात आला आहे - पण जो ख्रिस्ताला स्वीकारतो त्याची जबाबदारी आहे. मी स्पष्ट करतो. जरी तुम्ही स्थानिक दुकानातून दहा पिल्ले विकत घेतली तरी,",
      "fr": "Le Christ nous a été donné, mais celui qui le reçoit a une responsabilité. Je m'explique. Même si vous achetez dix poussins dans une animalerie du coin,",
      "es": "Cristo nos fue dado, pero quien lo recibe tiene una responsabilidad. Déjenme explicarles. Incluso si compran diez pollitos en una tienda local,",
      "zh": "基督已经赐给我们——但接受基督的人也肩负着责任。让我解释一下。即使你从当地商店买了十只小鸡，",
      "kn": "ಕ್ರಿಸ್ತನನ್ನು ನಮಗೆ ನೀಡಲಾಗಿದೆ - ಆದರೆ ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸುವವನಿಗೆ ಒಂದು ಜವಾಬ್ದಾರಿ ಇದೆ. ನಾನು ವಿವರಿಸುತ್ತೇನೆ. ನೀವು ಸ್ಥಳೀಯ ಅಂಗಡಿಯಿಂದ ಹತ್ತು ಮರಿಗಳನ್ನು ಖರೀದಿಸಿದರೂ ಸಹ,"
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "they first check the infrastructure. Is there an environment where the chick can grow here?",
      "hi": "वे सबसे पहले इंफ्रास्ट्रक्चर चेक करते हैं। क्या यहां ऐसा माहौल है जहां चूजे बढ़ सकें?",
      "ta": "அவர்கள் முதலில் உள்கட்டமைப்பைச் சரிபார்க்கிறார்கள். குஞ்சு இங்கு வளரக்கூடிய சூழல் உள்ளதா?",
      "bn": "তারা প্রথমে পরিকাঠামো পরীক্ষা করে। এখানে কি এমন কোন পরিবেশ আছে যেখানে ছানাটি বেড়ে উঠতে পারে?",
      "te": "వారు ముందుగా మౌలిక సదుపాయాలను తనిఖీ చేస్తారు. ఇక్కడ కోడిపిల్ల పెరిగే వాతావరణం ఉందా?",
      "mr": "ते प्रथम पायाभूत सुविधा तपासतात. येथे असे वातावरण आहे का जिथे पिल्लू वाढू शकेल?",
      "fr": "Ils vérifient d'abord l'infrastructure. Y a-t-il un environnement où le poussin peut grandir ici ?",
      "es": "Primero revisan la infraestructura. ¿Hay un ambiente donde el pollito pueda crecer aquí?",
      "zh": "他们首先检查基础设施。这里是否有适合雏鸡生长的环境？",
      "kn": "ಅವರು ಮೊದಲು ಮೂಲಸೌಕರ್ಯವನ್ನು ಪರಿಶೀಲಿಸುತ್ತಾರೆ. ಇಲ್ಲಿ ಮರಿ ಬೆಳೆಯಲು ವಾತಾವರಣವಿದೆಯೇ?"
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "Does it have a proper shelter? Do the handlers or trainers who take care of it have the skill and training to raise it?",
      "hi": "क्या इसके लिए कोई सही शेल्टर है? क्या इसे संभालने वाले हैंडलर या ट्रेनर के पास इसे पालने का स्किल और ट्रेनिंग है?",
      "ta": "அதற்கு சரியான தங்குமிடம் உள்ளதா? அதைப் பராமரிக்கும் கையாளுபவர்கள் அல்லது பயிற்சியாளர்களிடம் அதை வளர்ப்பதற்கான திறமையும் பயிற்சியும் உள்ளதா?",
      "bn": "এর কি উপযুক্ত আশ্রয়স্থল আছে? যারা এটির যত্ন নেন তাদের কি এটি লালন-পালনের দক্ষতা এবং প্রশিক্ষণ আছে?",
      "te": "దానికి సరైన ఆశ్రయం ఉందా? దానిని జాగ్రత్తగా చూసుకునే హ్యాండ్లర్లు లేదా శిక్షకులకు దానిని పెంచడానికి నైపుణ్యం మరియు శిక్షణ ఉందా?",
      "mr": "त्याला योग्य निवारा आहे का? त्याची काळजी घेणाऱ्या हाताळणाऱ्या किंवा प्रशिक्षकांकडे ते वाढवण्याचे कौशल्य आणि प्रशिक्षण आहे का?",
      "fr": "Dispose-t-il d'un abri adéquat ? Les personnes qui s'en occupent ou les dresseurs ont-ils les compétences et la formation nécessaires pour l'élever ?",
      "es": "¿Tiene un refugio adecuado? ¿Los cuidadores o entrenadores que lo cuidan tienen la habilidad y el entrenamiento necesarios para criarlo?",
      "zh": "它有合适的住所吗？照顾它的饲养员或训练员是否具备饲养它的技能和训练？",
      "kn": "ಅದಕ್ಕೆ ಸರಿಯಾದ ಆಶ್ರಯವಿದೆಯೇ? ಅದನ್ನು ನೋಡಿಕೊಳ್ಳುವ ನಿರ್ವಾಹಕರು ಅಥವಾ ತರಬೇತುದಾರರು ಅದನ್ನು ಬೆಳೆಸುವ ಕೌಶಲ್ಯ ಮತ್ತು ತರಬೇತಿಯನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ?"
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "Usually, they select people after giving seminars and proper instruction.",
      "hi": "आमतौर पर, वे सेमिनार और सही इंस्ट्रक्शन देने के बाद लोगों को चुनते हैं।",
      "ta": "வழக்கமாக, அவர்கள் கருத்தரங்குகள் மற்றும் சரியான அறிவுறுத்தல்களை வழங்கிய பின்னரே மக்களைத் தேர்ந்தெடுப்பார்கள்.",
      "bn": "সাধারণত, তারা সেমিনার এবং সঠিক নির্দেশনা দেওয়ার পরে লোক নির্বাচন করে।",
      "te": "సాధారణంగా, వారు సెమినార్లు మరియు సరైన బోధన ఇచ్చిన తర్వాత వ్యక్తులను ఎంపిక చేసుకుంటారు.",
      "mr": "सहसा, ते सेमिनार आणि योग्य सूचना दिल्यानंतर लोकांची निवड करतात.",
      "fr": "Habituellement, ils sélectionnent les personnes après avoir organisé des séminaires et reçu une formation appropriée.",
      "es": "Por lo general, seleccionan a las personas después de dar seminarios y la instrucción adecuada.",
      "zh": "通常，他们会在举办研讨会和进行适当指导后选拔人员。",
      "kn": "ಸಾಮಾನ್ಯವಾಗಿ, ಅವರು ವಿಚಾರ ಸಂಕಿರಣಗಳು ಮತ್ತು ಸರಿಯಾದ ಸೂಚನೆಗಳನ್ನು ನೀಡಿದ ನಂತರ ಜನರನ್ನು ಆಯ್ಕೆ ಮಾಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "If this is the case in worldly matters, then if we ask the Father for Christ, He will first tell us to create a general environment within ourselves where Christ can grow.",
      "hi": "अगर दुनियावी मामलों में ऐसा है, तो अगर हम पिता से मसीह के लिए पूछें, तो वह सबसे पहले हमसे कहेंगे कि हम अपने अंदर एक ऐसा माहौल बनाएं जहाँ मसीह बढ़ सके।",
      "ta": "உலக விஷயங்களில் இதுதான் நிலை என்றால், நாம் பிதாவிடம் கிறிஸ்துவைக் கேட்டால், முதலில் கிறிஸ்து வளரக்கூடிய ஒரு பொதுவான சூழலை நமக்குள் உருவாக்கச் சொல்வார்.",
      "bn": "যদি জাগতিক বিষয়ে এই অবস্থা হয়, তাহলে আমরা যদি পিতার কাছে খ্রীষ্টের জন্য প্রার্থনা করি, তাহলে তিনি প্রথমে আমাদের বলবেন আমাদের নিজেদের মধ্যে এমন একটি সাধারণ পরিবেশ তৈরি করতে যেখানে খ্রীষ্ট বেড়ে উঠতে পারেন।",
      "te": "ప్రాపంచిక విషయాల్లో ఇదే జరిగితే, మనం తండ్రిని క్రీస్తు కోసం అడిగితే, ముందుగా క్రీస్తు ఎదగడానికి మనలో ఒక సాధారణ వాతావరణాన్ని సృష్టించమని ఆయన మనకు చెబుతాడు.",
      "mr": "जर सांसारिक बाबींमध्ये असे असेल, तर जर आपण पित्याकडे ख्रिस्त मागितला, तर तो प्रथम आपल्याला सांगेल की आपण आपल्यामध्ये एक सामान्य वातावरण निर्माण करावे जिथे ख्रिस्त वाढू शकेल.",
      "fr": "Si tel est le cas dans les affaires du monde, alors si nous demandons au Père le Christ, il nous dira d’abord de créer en nous un environnement général où le Christ peut grandir.",
      "es": "Si este es el caso en los asuntos mundanos, entonces si le pedimos al Padre por Cristo, Él primero nos dirá que creemos un ambiente general dentro de nosotros donde Cristo pueda crecer.",
      "zh": "如果世俗之事也是如此，那么如果我们向天父祈求基督，祂首先会告诉我们，要在自己里面创造一个基督可以成长的环境。",
      "kn": "ಲೌಕಿಕ ವಿಷಯಗಳಲ್ಲಿ ಇದು ಹೀಗಿದ್ದರೆ, ನಾವು ತಂದೆಯನ್ನು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಕೇಳಿದರೆ, ಅವರು ಮೊದಲು ಕ್ರಿಸ್ತನು ಬೆಳೆಯಬಹುದಾದ ಸಾಮಾನ್ಯ ವಾತಾವರಣವನ್ನು ನಮ್ಮೊಳಗೆ ಸೃಷ್ಟಿಸಲು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "That is why Paul says: “I no longer live…” But some people hold on to hostility— if someone keeps hostility inside,",
      "hi": "इसीलिए पौलुस कहता है: “मैं अब जीवित नहीं रहा…” लेकिन कुछ लोग दुश्मनी पालते हैं—अगर कोई अंदर दुश्मनी रखता है,",
      "ta": "அதனால்தான் பவுல் கூறுகிறார்: \"நான் இனி உயிருடன் இல்லை...\" ஆனால் சிலர் விரோதத்தைப் பிடித்துக் கொள்கிறார்கள் - யாராவது உள்ளே விரோதத்தை வைத்திருந்தால்,",
      "bn": "এই কারণেই পৌল বলেন: \"আমি আর বেঁচে নেই...\" কিন্তু কিছু লোক শত্রুতা ধরে রাখে - যদি কেউ শত্রুতা ভিতরে রাখে,",
      "te": "అందుకే పౌలు ఇలా అంటున్నాడు: “నేను ఇక బ్రతకను...” కానీ కొంతమంది శత్రుత్వాన్ని పట్టుకుంటారు— ఎవరైనా లోపల శత్రుత్వాన్ని ఉంచుకుంటే,",
      "mr": "म्हणूनच पौल म्हणतो: “मी आता जगत नाही...” पण काही लोक शत्रुत्वाला धरून राहतात - जर कोणी आत शत्रुत्व ठेवत असेल,",
      "fr": "C’est pourquoi Paul dit : « Je ne vis plus… » Mais certains gardent l’hostilité en eux ; si quelqu’un garde l’hostilité en lui,",
      "es": "Por eso dice Pablo: “Ya no vivo…” Pero algunas personas se aferran a la hostilidad—si alguien guarda hostilidad en su interior,",
      "zh": "这就是保罗说:“我不再活着……”的原因。但有些人却怀有仇恨——如果有人把仇恨藏在心里，",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಪೌಲನು ಹೇಳುತ್ತಾನೆ: “ನಾನು ಇನ್ನು ಮುಂದೆ ಬದುಕುವುದಿಲ್ಲ…” ಆದರೆ ಕೆಲವರು ದ್ವೇಷವನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ - ಯಾರಾದರೂ ಒಳಗೆ ದ್ವೇಷವನ್ನು ಇಟ್ಟುಕೊಂಡರೆ,"
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "Christ will not grow much there. If someone keeps bitterness,",
      "hi": "मसीह वहाँ ज़्यादा नहीं बढ़ेगा। अगर कोई कड़वाहट रखता है,",
      "ta": "கிறிஸ்து அங்கு அதிகம் வளர மாட்டார். யாராவது கசப்பை வைத்திருந்தால்,",
      "bn": "খ্রীষ্ট সেখানে খুব বেশি বৃদ্ধি পাবেন না। যদি কেউ তিক্ততা ধরে রাখে,",
      "te": "అక్కడ క్రీస్తు పెద్దగా పెరగడు. ఎవరైనా చేదును ఉంచుకుంటే,",
      "mr": "तिथे ख्रिस्त जास्त वाढणार नाही. जर कोणी कटुता ठेवली तर,",
      "fr": "Le Christ ne grandira pas beaucoup là-bas. Si quelqu'un garde de l'amertume,",
      "es": "Cristo no crecerá mucho allí. Si alguien guarda amargura,",
      "zh": "基督在那里不会长进。如果有人心怀苦毒，",
      "kn": "ಅಲ್ಲಿ ಕ್ರಿಸ್ತನು ಹೆಚ್ಚು ಬೆಳೆಯುವುದಿಲ್ಲ. ಯಾರಾದರೂ ಕಹಿಯನ್ನು ಇಟ್ಟುಕೊಂಡರೆ,"
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "Christ will not grow. Some people continue certain bad habits, saying they cannot live without them.",
      "hi": "मसीह नहीं बढ़ेगा। कुछ लोग कुछ बुरी आदतें जारी रखते हैं, और कहते हैं कि वे उनके बिना नहीं रह सकते।",
      "ta": "கிறிஸ்து வளர மாட்டார். சிலர் சில கெட்ட பழக்கங்களைத் தொடர்கிறார்கள், அவை இல்லாமல் வாழ முடியாது என்று கூறுகிறார்கள்.",
      "bn": "খ্রীষ্টের বৃদ্ধি হবে না। কিছু লোক কিছু খারাপ অভ্যাস বজায় রাখে, বলে যে তারা এগুলো ছাড়া বাঁচতে পারবে না।",
      "te": "క్రీస్తు ఎదగడు. కొంతమంది కొన్ని చెడు అలవాట్లను కొనసాగిస్తారు, అవి లేకుండా తాము జీవించలేమని చెబుతారు.",
      "mr": "ख्रिस्त वाढणार नाही. काही लोक काही वाईट सवयी चालू ठेवतात, म्हणतात की ते त्याशिवाय जगू शकत नाहीत.",
      "fr": "Le Christ ne grandira pas. Certains persistent dans de mauvaises habitudes, prétendant ne pouvoir s'en passer.",
      "es": "Cristo no crecerá. Algunas personas persisten en ciertos malos hábitos, diciendo que no pueden vivir sin ellos.",
      "zh": "基督不会成长。有些人继续保持某些不良习惯，声称自己离不开这些习惯。",
      "kn": "ಕ್ರಿಸ್ತನು ಬೆಳೆಯುವುದಿಲ್ಲ. ಕೆಲವರು ಕೆಲವು ಕೆಟ್ಟ ಅಭ್ಯಾಸಗಳನ್ನು ಮುಂದುವರಿಸುತ್ತಾರೆ, ಅವುಗಳಿಲ್ಲದೆ ತಾವು ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:36",
    "text": {
      "en": "If they keep such things, Christ will not receive the first place. If Christ does not receive the first place, there is no guarantee that the Father will give Christ fully into our lives.",
      "hi": "अगर वे ऐसी बातें मानते हैं, तो मसीह को पहला स्थान नहीं मिलेगा। अगर मसीह को पहला स्थान नहीं मिलता, तो इस बात की कोई गारंटी नहीं है कि पिता मसीह को हमारे जीवन में पूरी तरह से जगह देंगे।",
      "ta": "அவர்கள் அப்படிப்பட்டவற்றைக் கடைப்பிடித்தால், கிறிஸ்து முதலிடத்தைப் பெறமாட்டார். கிறிஸ்து முதலிடத்தைப் பெறவில்லை என்றால், பிதா கிறிஸ்துவை நம் வாழ்வில் முழுமையாகக் கொடுப்பார் என்பதற்கு எந்த உத்தரவாதமும் இல்லை.",
      "bn": "যদি তারা এই ধরনের বিষয়গুলো মেনে চলে, তাহলে খ্রীষ্ট প্রথম স্থান পাবেন না। যদি খ্রীষ্ট প্রথম স্থান না পান, তাহলে কোন নিশ্চয়তা নেই যে পিতা খ্রীষ্টকে আমাদের জীবনে সম্পূর্ণরূপে দান করবেন।",
      "te": "వారు అలాంటి వాటిని పాటిస్తే, క్రీస్తుకు మొదటి స్థానం లభించదు. క్రీస్తుకు మొదటి స్థానం లభించకపోతే, తండ్రి మన జీవితాల్లోకి క్రీస్తును పూర్తిగా ఇస్తాడని ఎటువంటి హామీ లేదు.",
      "mr": "जर त्यांनी अशा गोष्टी पाळल्या तर ख्रिस्ताला प्रथम स्थान मिळणार नाही. जर ख्रिस्ताला प्रथम स्थान मिळाले नाही तर पिता ख्रिस्ताला आपल्या जीवनात पूर्णपणे देईल याची कोणतीही हमी नाही.",
      "fr": "S’ils conservent de telles choses, le Christ n’aura pas la première place. Si le Christ n’a pas la première place, rien ne garantit que le Père nous l’accordera pleinement.",
      "es": "Si se mantienen así, Cristo no recibirá el primer lugar. Si Cristo no recibe el primer lugar, no hay garantía de que el Padre lo entregue plenamente en nuestras vidas.",
      "zh": "如果他们持守这些规矩，基督就无法居首位。如果基督不能居首位，就无法保证天父会将基督完全赐给我们。",
      "kn": "ಅವರು ಅಂತಹ ವಿಷಯಗಳನ್ನು ಇಟ್ಟುಕೊಂಡರೆ, ಕ್ರಿಸ್ತನಿಗೆ ಮೊದಲ ಸ್ಥಾನ ಸಿಗುವುದಿಲ್ಲ. ಕ್ರಿಸ್ತನಿಗೆ ಮೊದಲ ಸ್ಥಾನ ಸಿಗದಿದ್ದರೆ, ತಂದೆಯು ಕ್ರಿಸ್ತನನ್ನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಕೊಡುತ್ತಾನೆ ಎಂಬುದಕ್ಕೆ ಯಾವುದೇ ಗ್ಯಾರಂಟಿ ಇಲ್ಲ."
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "And if Christ cannot grow in us, then there is no way to truly receive Him.",
      "hi": "और अगर मसीह हम में नहीं बढ़ सकता, तो उसे सच में पाने का कोई रास्ता नहीं है।",
      "ta": "கிறிஸ்து நம்மில் வளர முடியாவிட்டால், அவரை உண்மையிலேயே ஏற்றுக்கொள்ள வழி இல்லை.",
      "bn": "আর যদি খ্রীষ্ট আমাদের মধ্যে বেড়ে উঠতে না পারেন, তাহলে তাঁকে সত্যিকার অর্থে গ্রহণ করার কোন উপায় নেই।",
      "te": "మరియు క్రీస్తు మనలో ఎదగలేకపోతే, ఆయనను నిజంగా స్వీకరించడానికి మార్గం లేదు.",
      "mr": "आणि जर ख्रिस्त आपल्यामध्ये वाढू शकत नसेल, तर त्याला खरोखर स्वीकारण्याचा कोणताही मार्ग नाही.",
      "fr": "Et si le Christ ne peut pas croître en nous, alors il n’y a aucun moyen de le recevoir véritablement.",
      "es": "Y si Cristo no puede crecer en nosotros, entonces no hay manera de recibirlo verdaderamente.",
      "zh": "如果基督不能在我们里面成长，那么我们就没有办法真正接受他。",
      "kn": "ಮತ್ತು ಕ್ರಿಸ್ತನು ನಮ್ಮಲ್ಲಿ ಬೆಳೆಯಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಆತನನ್ನು ನಿಜವಾಗಿಯೂ ಸ್ವೀಕರಿಸಲು ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲ."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "This is not a religion like all other religions. I have lived 40 years of priesthood and 10 years of faith life before that — 40 + 10, 50 years.",
      "hi": "यह दूसरे सभी धर्मों जैसा धर्म नहीं है। मैंने 40 साल पादरी का काम किया है और उससे पहले 10 साल आस्था का जीवन जिया है — 40 + 10, 50 साल।",
      "ta": "இது மற்ற எல்லா மதங்களையும் போல ஒரு மதம் அல்ல. நான் அதற்கு முன்பு 40 ஆண்டுகள் குருத்துவத்தையும் 10 ஆண்டுகள் நம்பிக்கை வாழ்க்கையையும் வாழ்ந்திருக்கிறேன் - 40 + 10, 50 ஆண்டுகள்.",
      "bn": "এটি অন্য সব ধর্মের মতো ধর্ম নয়। এর আগে আমি 40 বছর পুরোহিতত্ব এবং 10 বছর বিশ্বাসের জীবনযাপন করেছি - 40 + 10, 50 বছর।",
      "te": "ఇది అన్ని ఇతర మతాల వంటి మతం కాదు. నేను అంతకు ముందు 40 సంవత్సరాలు పూజారిగా మరియు 10 సంవత్సరాలు విశ్వాస జీవితాన్ని గడిపాను - 40 + 10, 50 సంవత్సరాలు.",
      "mr": "हा इतर सर्व धर्मांसारखा धर्म नाही. त्याआधी मी 40 वर्षे पुरोहितपद आणि 10 वर्षे विश्वासाचे जीवन जगले आहे - 40 + 10, 50 वर्षे.",
      "fr": "Ce n'est pas une religion comme les autres. J'ai vécu 40 ans de sacerdoce et 10 ans de vie de foi auparavant — 40 + 10, 50 ans.",
      "es": "Esta no es una religión como todas las demás. He vivido 40 años de sacerdocio y 10 años de fe antes de eso: 40 + 10, 50 años.",
      "zh": "这不是像其他所有宗教一样的宗教。我做了40年的神职人员，在此之前还有10年的信仰生活——40加10，50年。",
      "kn": "ಇದು ಇತರ ಎಲ್ಲಾ ಧರ್ಮಗಳಂತೆ ಒಂದು ಧರ್ಮವಲ್ಲ. ನಾನು ಅದಕ್ಕೂ ಮೊದಲು 40 ವರ್ಷಗಳ ಪೌರೋಹಿತ್ಯ ಮತ್ತು 10 ವರ್ಷಗಳ ನಂಬಿಕೆಯ ಜೀವನವನ್ನು ನಡೆಸಿದ್ದೇನೆ - 40 + 10, 50 ವರ್ಷಗಳು."
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "I have been trained in this faith for 50 years.",
      "hi": "मैं 50 साल से इस विश्वास में प्रशिक्षित हूँ।",
      "ta": "நான் இந்த விசுவாசத்தில் 50 வருடங்களாகப் பயிற்சி பெற்றிருக்கிறேன்.",
      "bn": "আমি 50 বছর ধরে এই বিশ্বাসে প্রশিক্ষিত।",
      "te": "నేను 50 సంవత్సరాలుగా ఈ విశ్వాసంలో శిక్షణ పొందాను.",
      "mr": "मी 50 वर्षांपासून या विश्वासात प्रशिक्षित आहे.",
      "fr": "J’ai été formé à cette foi pendant 50 ans.",
      "es": "He sido entrenado en esta fe por 50 años.",
      "zh": "我接受这种信仰的训练已经50年了。",
      "kn": "ನಾನು ಈ ನಂಬಿಕೆಯಲ್ಲಿ 50 ವರ್ಷಗಳಿಂದ ತರಬೇತಿ ಪಡೆದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "So if you misunderstand something I say, I will not be surprised. I have been trained in this for 50+ years.",
      "hi": "तो अगर आप मेरी कोई बात गलत समझें, तो मुझे हैरानी नहीं होगी। मुझे इसकी ट्रेनिंग 50+ साल से मिली है।",
      "ta": "நான் சொல்வதை நீங்கள் தவறாகப் புரிந்து கொண்டால், நான் ஆச்சரியப்பட மாட்டேன். நான் இதில் 50+ ஆண்டுகளாகப் பயிற்சி பெற்றுள்ளேன்.",
      "bn": "তাই যদি তুমি আমার কোন কথা ভুল বোঝো, তাহলে আমি অবাক হব না। আমি 50+ বছর ধরে এই বিষয়ে প্রশিক্ষিত।",
      "te": "కాబట్టి నేను చెప్పేదాన్ని మీరు తప్పుగా అర్థం చేసుకుంటే, నేను ఆశ్చర్యపోను. నేను 50+ సంవత్సరాలుగా దీనిలో శిక్షణ పొందుతున్నాను.",
      "mr": "म्हणून जर तुम्ही माझ्या म्हणण्यातील काही चुकीचा अर्थ लावला तर मला आश्चर्य वाटणार नाही. मी 50+ वर्षांपासून यामध्ये प्रशिक्षित आहे.",
      "fr": "Si vous interprétez mal ce que je dis, cela ne me surprendra pas. J'ai plus de 50 ans d'expérience dans ce domaine.",
      "es": "Así que si malinterpretan algo de lo que digo, no me sorprenderá. Tengo más de 50 años de experiencia en esto.",
      "zh": "所以，如果你误解了我的话，我不会感到惊讶。我在这方面接受过50多年的训练。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಹೇಳುವುದನ್ನು ನೀವು ತಪ್ಪಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡರೆ, ನನಗೆ ಆಶ್ಚರ್ಯವಾಗುವುದಿಲ್ಲ. ನಾನು ಇದರಲ್ಲಿ 50+ ವರ್ಷಗಳಿಂದ ತರಬೇತಿ ಪಡೆದಿದ್ದೇನೆ."
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "After living 10 years in the seminary and 40 years in the field, I speak from that training. So understand me accordingly.",
      "hi": "सेमिनरी में 10 साल और फील्ड में 40 साल रहने के बाद, मैं उस ट्रेनिंग से बोल रहा हूँ। इसलिए मुझे उसी हिसाब से समझें।",
      "ta": "10 ஆண்டுகள் செமினரியிலும் 40 ஆண்டுகள் துறையில் வாழ்ந்த பிறகு, நான் அந்தப் பயிற்சியிலிருந்து பேசுகிறேன். எனவே அதற்கேற்ப என்னைப் புரிந்து கொள்ளுங்கள்.",
      "bn": "সেমিনারিতে 10 বছর এবং মাঠে 40 বছর থাকার পর, আমি সেই প্রশিক্ষণ থেকে কথা বলছি। তাই আমাকে সেই অনুযায়ী বুঝুন।",
      "te": "సెమినరీలో 10 సంవత్సరాలు మరియు ఫీల్డ్‌లో 40 సంవత్సరాలు గడిపిన తర్వాత, నేను ఆ శిక్షణ నుండి మాట్లాడుతున్నాను. కాబట్టి నన్ను తదనుగుణంగా అర్థం చేసుకోండి.",
      "mr": "10 वर्षे सेमिनरीमध्ये आणि 40 वर्षे क्षेत्रात राहिल्यानंतर, मी त्या प्रशिक्षणातून बोलतो. म्हणून मला त्यानुसार समजून घ्या.",
      "fr": "Après avoir passé dix ans au séminaire et quarante ans sur le terrain, je parle en connaissance de cause. Comprenez-moi donc en conséquence.",
      "es": "Después de vivir 10 años en el seminario y 40 años en el campo, hablo desde esa formación. Así que entiéndanme como corresponde.",
      "zh": "我在神学院学习了10年，又在实践中工作了40年，我的发言是基于这些经历，所以请大家相应地理解我的话。",
      "kn": "ಸೆಮಿನರಿಯಲ್ಲಿ 10 ವರ್ಷ ಮತ್ತು ಕ್ಷೇತ್ರದಲ್ಲಿ 40 ವರ್ಷ ಬದುಕಿದ ನಂತರ, ನಾನು ಆ ತರಬೇತಿಯಿಂದ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ. ಆದ್ದರಿಂದ ಅದಕ್ಕೆ ತಕ್ಕಂತೆ ನನ್ನನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "But my children, the point is this: when you understand what I share with you, you are actually reading my “passwords.” As I said earlier,",
      "hi": "लेकिन मेरे बच्चों, बात यह है: जब तुम समझते हो कि मैं तुम्हारे साथ क्या शेयर करता हूँ, तो तुम असल में मेरे “पासवर्ड” पढ़ रहे हो। जैसा कि मैंने पहले कहा,",
      "ta": "ஆனால் என் குழந்தைகளே, விஷயம் இதுதான்: நான் உங்களுடன் பகிர்ந்து கொள்வதைப் புரிந்துகொள்ளும்போது, நீங்கள் உண்மையில் எனது \"கடவுச்சொற்களைப்\" படிக்கிறீர்கள். நான் முன்பு சொன்னது போல்,",
      "bn": "কিন্তু আমার বাচ্চারা, মূল কথা হল: যখন তোমরা বুঝতে পারো যে আমি তোমাদের সাথে কী ভাগ করে নিচ্ছি, তখন তোমরা আসলে আমার \"পাসওয়ার্ড\" পড়ছো। যেমনটি আমি আগে বলেছি,",
      "te": "కానీ నా పిల్లలారా, విషయం ఏమిటంటే: నేను మీతో ఏమి పంచుకుంటానో మీరు అర్థం చేసుకున్నప్పుడు, మీరు నిజంగా నా “పాస్‌వర్డ్‌లను” చదువుతున్నారు. నేను ఇంతకు ముందు చెప్పినట్లుగా,",
      "mr": "पण माझ्या मुलांनो, मुद्दा असा आहे: जेव्हा तुम्हाला मी तुमच्यासोबत काय शेअर करतो ते समजते, तेव्हा तुम्ही प्रत्यक्षात माझे \"पासवर्ड\" वाचत असता. जसे मी आधी म्हटले होते,",
      "fr": "Mais mes enfants, voici ce que je veux dire : lorsque vous comprenez ce que je partage avec vous, vous lisez en réalité mes « mots de passe ». Comme je l’ai dit précédemment,",
      "es": "Pero, hijos míos, el punto es este: cuando entienden lo que les comparto, en realidad están leyendo mis “contraseñas”. Como dije antes,",
      "zh": "但是孩子们，重点是:当你们理解了我与你们分享的内容时，你们实际上是在阅读我的“密码”。正如我之前所说，",
      "kn": "ಆದರೆ ನನ್ನ ಮಕ್ಕಳೇ, ಮುಖ್ಯ ವಿಷಯ ಇಷ್ಟೇ: ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಂಡಾಗ, ನೀವು ನಿಜವಾಗಿಯೂ ನನ್ನ “ಪಾಸ್‌ವರ್ಡ್‌ಗಳನ್ನು” ಓದುತ್ತಿದ್ದೀರಿ. ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ,"
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "according to each person’s capacity… each one receives according to their measure. God always does that — according to ability.",
      "hi": "हर व्यक्ति की क्षमता के अनुसार… हर व्यक्ति को उसके नाप के अनुसार मिलता है। परमेश्वर हमेशा ऐसा ही करता है — क्षमता के अनुसार।",
      "ta": "ஒவ்வொருவரின் திறனுக்கேற்ப... ஒவ்வொருவரும் அவரவர் அளவிற்கேற்பப் பெறுகிறார்கள். கடவுள் எப்போதும் அதைச் செய்கிறார் - திறனுக்கேற்ப.",
      "bn": "প্রতিটি ব্যক্তির সামর্থ্য অনুসারে... প্রত্যেকেই তার পরিমাপ অনুসারে পায়। ঈশ্বর সর্বদা তা করেন - সামর্থ্য অনুসারে।",
      "te": "ప్రతి వ్యక్తి సామర్థ్యం ప్రకారం... ప్రతి ఒక్కరూ వారి కొలత ప్రకారం పొందుతారు. దేవుడు ఎల్లప్పుడూ అలా చేస్తాడు - సామర్థ్యం ప్రకారం.",
      "mr": "प्रत्येक व्यक्तीच्या क्षमतेनुसार... प्रत्येकाला त्याच्या मापानुसार मिळते. देव नेहमीच ते करतो - क्षमतेनुसार.",
      "fr": "selon la capacité de chacun… chacun reçoit selon sa mesure. Dieu agit toujours ainsi : selon les capacités.",
      "es": "según la capacidad de cada uno… cada uno recibe según su medida. Dios siempre hace eso: según su capacidad.",
      "zh": "各尽所能……各人按自己的份量领受。上帝总是如此——各尽所能。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಸಾಮರ್ಥ್ಯಕ್ಕನುಗುಣವಾಗಿ... ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅವರವರ ಅಳತೆಗನುಗುಣವಾಗಿ ಸಿಗುತ್ತದೆ. ದೇವರು ಯಾವಾಗಲೂ ಅದನ್ನು ಮಾಡುತ್ತಾನೆ - ಸಾಮರ್ಥ್ಯಕ್ಕನುಗುಣವಾಗಿ."
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "One person gets five talents, another two, another one — based on their capacity.",
      "hi": "एक व्यक्ति को पाँच प्रतिभाएँ मिलती हैं, दूसरे को दो, तीसरे को एक — उनकी क्षमता के आधार पर।",
      "ta": "ஒருவருக்கு ஐந்து தாலந்துகள், மற்றொருவருக்கு இரண்டு, மற்றொருவருக்கு ஒன்று - அவர்களின் திறமையைப் பொறுத்து.",
      "bn": "একজন ব্যক্তি পাঁচটি প্রতিভা, অন্যজন দুটি, অন্যজন একটি - তাদের সামর্থ্যের উপর ভিত্তি করে।",
      "te": "ఒక వ్యక్తికి ఐదు తలాంతులు, మరొకరికి రెండు, మరొకరికి ఒకటి - వారి సామర్థ్యం ఆధారంగా లభిస్తాయి.",
      "mr": "एका व्यक्तीला पाच प्रतिभा मिळतात, दुसऱ्याला दोन, दुसऱ्याला एक - त्यांच्या क्षमतेनुसार.",
      "fr": "Une personne reçoit cinq talents, une autre deux, une autre un seul — en fonction de ses capacités.",
      "es": "Uno recibe cinco talentos, otro dos, otro uno, según su capacidad.",
      "zh": "一个人获得五种才能，另一个人获得两种才能，还有一个人获得一种才能——根据他们的能力。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಐದು ಪ್ರತಿಭೆಗಳು, ಇನ್ನೊಬ್ಬನಿಗೆ ಎರಡು ಪ್ರತಿಭೆಗಳು, ಇನ್ನೊಬ್ಬನಿಗೆ ಒಂದು ಪ್ರತಿಭೆ - ಅವರವರ ಸಾಮರ್ಥ್ಯದ ಆಧಾರದ ಮೇಲೆ."
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "We will see more about this next day.",
      "hi": "हम इस बारे में अगले दिन और देखेंगे।",
      "ta": "இதைப் பற்றி அடுத்த நாள் மேலும் பார்ப்போம்.",
      "bn": "আমরা পরের দিন এই বিষয়ে আরও দেখব।",
      "te": "దీని గురించి మనం మరుసటి రోజు మరింత చూద్దాం.",
      "mr": "आपण याबद्दल पुढील दिवशी अधिक पाहू.",
      "fr": "Nous en saurons plus demain.",
      "es": "Veremos más sobre esto el próximo día.",
      "zh": "我们明天会看到更多相关内容。",
      "kn": "ಇದರ ಬಗ್ಗೆ ಮುಂದಿನ ದಿನ ಇನ್ನಷ್ಟು ನೋಡೋಣ."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು. ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "please subscribe now. Share this video with your friends and become a witness of the Lord.",
      "hi": "कृपया अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இப்போதே சந்தா செய்யுங்கள். இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "దయచేసి ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి మరియు ప్రభువు సాక్షిగా అవ్వండి.",
      "mr": "कृपया आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Abonnez-vous dès maintenant ! Partagez cette vidéo avec vos amis et devenez témoin du Seigneur.",
      "es": "Suscríbete ahora. Comparte este video con tus amigos y conviértete en testigo del Señor.",
      "zh": "请立即订阅。与您的朋友分享此视频，成为主的见证人。",
      "kn": "ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]