[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 10th, Tuesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 10 फरवरी, मंगलवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 10, செவ்வாய்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 10ই ফেব্রুয়ারি, মঙ্গলবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 10, మంగళవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 10 फेब्रुवारी, मंगळवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le mardi 10 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es martes 10 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月10日，星期二。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 10, ಮಂಗಳವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we give praise to Your most exalted Name,",
      "hi": "हे प्रभु, हम तेरे सबसे महान नाम की स्तुति करते हैं,",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தைத் துதிக்கிறோம்,",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি,",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము,",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो,",
      "fr": "Seigneur, nous louons Ton Nom très exalté,",
      "es": "Señor, alabamos tu Nombre más exaltado,",
      "zh": "主啊，我们赞美你至高无上的圣名，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, glorify Your holy priesthood. Lord, make Your presence in the Church revealed.",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा कर। हे प्रभु, कलीसिया में अपनी उपस्थिति प्रकट कर।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো। প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশ করো।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, చర్చిలో నీ ఉనికిని వెల్లడి చేయుము.",
      "mr": "प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर. प्रभू, कलीसियामध्ये तुझी उपस्थिती प्रकट कर.",
      "fr": "Seigneur, glorifie ton saint sacerdoce. Seigneur, que ta présence se révèle dans l’Église.",
      "es": "Señor, glorifica tu santo sacerdocio. Señor, revela tu presencia en la Iglesia.",
      "zh": "主啊，荣耀祢的圣职。主啊，彰显祢在圣教会中的临在。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸು."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "By the merit of the Holy Masses offered for forty years, and for the confirmation of the apparition of the Holy Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "चालीस साल तक चढ़ाए गए पवित्र मिस्सा के पुण्य से, और क्रीउपासनम की वेदी पर जीवित प्रकट हुई पवित्र माता के दर्शन की पुष्टि के लिए,",
      "ta": "நாற்பது ஆண்டுகளாக வழங்கப்பட்ட புனித திருப்பலிகளின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய புனித அன்னையின் காட்சியை உறுதிப்படுத்துவதற்காகவும்,",
      "bn": "চল্লিশ বছর ধরে প্রদত্ত পবিত্র প্রার্থনার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন পবিত্র মায়ের আবির্ভাবের নিশ্চয়তার জন্য,",
      "te": "నలభై సంవత్సరాలుగా సమర్పించబడిన పవిత్ర ఆరాధనల యోగ్యత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి దర్శనం యొక్క నిర్ధారణ కోసం,",
      "mr": "चाळीस वर्षे अर्पण केलेल्या पवित्र प्रार्थनांच्या पुण्यतेमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या प्रकटीकरणाच्या पुष्टीकरणासाठी,",
      "fr": "Par le mérite des Saintes Messes offertes pendant quarante ans, et pour la confirmation de l'apparition de la Sainte Mère apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de las Santas Misas ofrecidas durante cuarenta años, y por la confirmación de la aparición de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "因四十年来所举行的弥撒圣祭的功德，以及为证实圣母在克鲁帕萨南祭坛上复活显现，",
      "kn": "ನಲವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಸಲ್ಲಿಸಲಾದ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನದ ದೃಢೀಕರಣಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "together with the prayers of the tens of thousands of people who come to Kreupasanam today, O child of God, I bless you in the Name of Jesus.",
      "hi": "आज क्रीउपासनम में आने वाले हज़ारों लोगों की प्रार्थनाओं के साथ, हे देव के बच्चे, मैं तुम्हें यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "இன்று க்ருபாசனத்திற்கு வரும் பல்லாயிரக்கணக்கான மக்களின் பிரார்த்தனைகளுடன், ஓ கடவுளின் பிள்ளையே, இயேசுவின் நாமத்தில் நான் உன்னை ஆசீர்வதிக்கிறேன்.",
      "bn": "আজ ক্রেউপাসনমে আসা হাজার হাজার মানুষের প্রার্থনার সাথে, হে ঈশ্বরের সন্তান, আমি তোমাকে যীশুর নামে আশীর্বাদ করছি।",
      "te": "ఈరోజు క్రూపాసనానికి వచ్చే వేలాది మంది ప్రజల ప్రార్థనలతో పాటు, ఓ దేవుని బిడ్డా, యేసు నామంలో నేను నిన్ను ఆశీర్వదిస్తున్నాను.",
      "mr": "आज क्रेउपासनमला येणाऱ्या हजारो लोकांच्या प्रार्थनांसह, हे देवाच्या पुत्रा, मी तुला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "avec les prières des dizaines de milliers de personnes qui viennent aujourd'hui à Kreupasanam, ô enfant de Dieu, je te bénis au nom de Jésus.",
      "es": "junto con las oraciones de las decenas de miles de personas que vienen a Kreupasanam hoy, oh hijo de Dios, te bendigo en el Nombre de Jesús.",
      "zh": "与今天来到克鲁帕萨南的数万民众的祈祷一起，神的儿女啊，我奉耶稣的名祝福你。",
      "kn": "ಇಂದು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರುವ ಹತ್ತಾರು ಸಾವಿರ ಜನರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ಓ ದೇವರ ಮಗುವೇ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "Those who have lost their jobs, those whose visa process has not moved forward, those who lost their visa, those whose visa has expired, those trying for overseas jobs, those completing preparations for it,",
      "hi": "जिनकी नौकरी चली गई है, जिनका वीज़ा प्रोसेस आगे नहीं बढ़ा है, जिनका वीज़ा खो गया है, जिनका वीज़ा एक्सपायर हो गया है, जो विदेश में नौकरी की कोशिश कर रहे हैं, जो इसके लिए तैयारी कर रहे हैं,",
      "ta": "வேலை இழந்தவர்கள், விசா செயல்முறை முன்னேறாதவர்கள், விசாவை இழந்தவர்கள், விசா காலாவதியானவர்கள், வெளிநாட்டு வேலைகளுக்கு முயற்சிப்பவர்கள், அதற்கான தயாரிப்புகளை முடிப்பவர்கள்,",
      "bn": "যারা চাকরি হারিয়েছেন, যাদের ভিসা প্রক্রিয়া এখনও এগোয়নি, যারা ভিসা হারিয়েছেন, যাদের ভিসার মেয়াদ শেষ হয়ে গেছে, যারা বিদেশে চাকরির চেষ্টা করছেন, যারা এর জন্য প্রস্তুতি নিচ্ছেন,",
      "te": "ఉద్యోగాలు కోల్పోయిన వారు, వీసా ప్రక్రియ ముందుకు సాగని వారు, వీసా కోల్పోయిన వారు, వీసా గడువు ముగిసిన వారు, విదేశీ ఉద్యోగాల కోసం ప్రయత్నిస్తున్న వారు, దాని కోసం సన్నాహాలు పూర్తి చేస్తున్న వారు,",
      "mr": "ज्यांनी आपल्या नोकऱ्या गमावल्या आहेत, ज्यांची व्हिसा प्रक्रिया पुढे सरकलेली नाही, ज्यांचा व्हिसा गमावला आहे, ज्यांचा व्हिसा कालबाह्य झाला आहे, जे परदेशात नोकरीसाठी प्रयत्न करत आहेत, जे त्यासाठी तयारी पूर्ण करत आहेत,",
      "fr": "Ceux qui ont perdu leur emploi, ceux dont la procédure de visa est au point mort, ceux qui ont perdu leur visa, ceux dont le visa a expiré, ceux qui cherchent un emploi à l'étranger, ceux qui finalisent leurs préparatifs,",
      "es": "Aquellos que han perdido sus trabajos, aquellos cuyo proceso de visa no ha avanzado, aquellos que perdieron su visa, aquellos cuya visa ha expirado, aquellos que intentan conseguir trabajo en el extranjero, aquellos que completan los preparativos para ello,",
      "zh": "那些失业的人，那些签证办理停滞不前的人，那些签证失效的人，那些签证过期的人，那些试图在海外找工作的人，那些正在准备海外工作的人，",
      "kn": "ಉದ್ಯೋಗ ಕಳೆದುಕೊಂಡವರು, ವೀಸಾ ಪ್ರಕ್ರಿಯೆ ಮುಂದುವರಿಯದವರು, ವೀಸಾ ಕಳೆದುಕೊಂಡವರು, ವೀಸಾ ಅವಧಿ ಮುಗಿದವರು, ವಿದೇಶದಲ್ಲಿ ಉದ್ಯೋಗಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಿರುವವರು, ಅದಕ್ಕಾಗಿ ಸಿದ್ಧತೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸುತ್ತಿರುವವರು,"
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "those whose files were closed midway, those whose cases are pending, those whose marriages are not getting fixed, those who carry the pain of a marriage that was fixed but got broken, those without children,",
      "hi": "जिनकी फाइलें बीच में ही बंद हो गईं, जिनके केस पेंडिंग हैं, जिनकी शादियां पक्की नहीं हो पा रही हैं, जो शादी तय होने के बाद टूट जाने का दर्द झेल रहे हैं, जिनके बच्चे नहीं हैं,",
      "ta": "பாதியிலேயே கோப்புகள் மூடப்பட்டவர்கள், வழக்குகள் நிலுவையில் உள்ளவர்கள், திருமணங்கள் சரி செய்யப்படாதவர்கள், நிச்சயிக்கப்பட்ட ஆனால் முறிந்த திருமணத்தின் வலியைச் சுமப்பவர்கள், குழந்தைகள் இல்லாதவர்கள்,",
      "bn": "যাদের ফাইল মাঝপথে বন্ধ হয়ে গেছে, যাদের মামলা বিচারাধীন, যাদের বিয়ে ঠিক হচ্ছে না, যারা এমন একটি বিয়ের যন্ত্রণা বহন করছে যা ঠিক হয়ে গিয়েছিল কিন্তু ভেঙে গেছে, যাদের সন্তান নেই,",
      "te": "ఫైళ్లు మధ్యలో మూసివేయబడిన వారు, కేసులు పెండింగ్‌లో ఉన్నవారు, వివాహాలు స్థిరపడని వారు, వివాహం నిశ్చయమై విచ్ఛిన్నమైన బాధను మోస్తున్న వారు, పిల్లలు లేని వారు,",
      "mr": "ज्यांच्या फाईल्स मध्येच बंद झाल्या, ज्यांचे खटले प्रलंबित आहेत, ज्यांचे लग्न दुरुस्त होत नाहीत, जे निश्चित झालेल्या पण तुटलेल्या लग्नाचे दुःख सहन करतात, ज्यांना मुले नाहीत,",
      "fr": "ceux dont les dossiers ont été clos en cours de traitement, ceux dont les affaires sont en suspens, ceux dont les mariages ne sont pas sauvés, ceux qui portent le fardeau d'un mariage arrangé mais brisé, ceux qui n'ont pas d'enfants,",
      "es": "aquellos cuyos expedientes fueron cerrados a mitad de camino, aquellos cuyos casos están pendientes, aquellos cuyos matrimonios no se arreglan, aquellos que cargan con el dolor de un matrimonio que fue arreglado pero se rompió, aquellos sin hijos,",
      "zh": "那些案件中途被关闭的人，那些案件仍在审理中的人，那些婚姻无法修复的人，那些承受着婚姻修复后又破裂之痛的人，那些没有孩子的人",
      "kn": "ಕಡತಗಳನ್ನು ಅರ್ಧಕ್ಕೆ ಮುಚ್ಚಿದವರು, ಪ್ರಕರಣಗಳು ಬಾಕಿ ಇರುವವರು, ಮದುವೆಗಳು ಸರಿಪಡಿಸಲಾಗದವರು, ಮದುವೆ ನಿಶ್ಚಯವಾಗಿ ಮುರಿದುಹೋದ ನೋವನ್ನು ಹೊತ್ತವರು, ಮಕ್ಕಳಿಲ್ಲದವರು,"
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "those who are now pregnant for children, and at the same time those who are suffering from any kind of medical complications, I comfort all of them in the Name of Jesus through the intercession of the Mother.",
      "hi": "जो लोग अभी प्रेग्नेंट हैं, और साथ ही जो लोग किसी भी तरह की मेडिकल दिक्कतों से परेशान हैं, मैं उन सभी को माँ की दखलअंदाज़ी से यीशु के नाम पर दिलासा देता हूँ ।",
      "ta": "தற்போது குழந்தைகளுக்காக கர்ப்பமாக இருப்பவர்களுக்கும், அதே நேரத்தில் எந்தவிதமான மருத்துவ சிக்கல்களாலும் அவதிப்படுபவர்களுக்கும், இயேசுவின் நாமத்தில், தாயின் பரிந்துரையின் மூலம் நான் அவர்களை ஆறுதல்படுத்துகிறேன் .",
      "bn": "যারা এখন গর্ভবতী, এবং একই সাথে যারা যেকোনো ধরণের চিকিৎসা জটিলতায় ভুগছেন, আমি তাদের সকলকে যীশুর নামে মায়ের মধ্যস্থতার মাধ্যমে সান্ত্বনা দিচ্ছি ।",
      "te": "ఇప్పుడు పిల్లల కోసం గర్భవతిగా ఉన్నవారిని, అదే సమయంలో ఏవైనా వైద్య సమస్యలతో బాధపడుతున్నవారిని, నేను వారందరినీ యేసు నామంలో తల్లి మధ్యవర్తిత్వం ద్వారా ఓదార్చుతున్నాను .",
      "mr": "ज्या आता गर्भवती आहेत आणि त्याच वेळी ज्यांना कोणत्याही प्रकारच्या वैद्यकीय गुंतागुंती आहेत, मी त्या सर्वांना येशूच्या नावाने आईच्या मध्यस्थीद्वारे सांत्वन देतो .",
      "fr": "celles qui sont actuellement enceintes et celles qui souffrent de complications médicales, je les réconforte toutes au nom de Jésus par l’intercession de la Mère .",
      "es": "Aquellas que ahora están embarazadas de hijos, y al mismo tiempo aquellas que están sufriendo cualquier tipo de complicaciones médicas, yo las consuelo a todas en el Nombre de Jesús por intercesión de la Madre .",
      "zh": "那些现在怀有身孕的，以及那些同时患有各种疾病的，我奉耶稣的名，通过圣母的代祷，安慰她们所有人。",
      "kn": "ಈಗ ಮಕ್ಕಳಿಗಾಗಿ ಗರ್ಭಿಣಿಯಾಗಿರುವವರು ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ರೀತಿಯ ವೈದ್ಯಕೀಯ ತೊಡಕುಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು, ನಾನು ಅವರೆಲ್ಲರನ್ನೂ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಸಾಂತ್ವನಗೊಳಿಸುತ್ತೇನೆ ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "The homeless, those without a house, without a place, without a path, those who desire to buy a house,",
      "hi": "बेघर, जिनके पास घर नहीं, जिनके पास ठिकाना नहीं, जिनके पास रास्ता नहीं, जो घर खरीदना चाहते हैं,",
      "ta": "வீடற்றவர்கள், வீடு இல்லாதவர்கள், இடம் இல்லாதவர்கள், பாதை இல்லாதவர்கள், வீடு வாங்க விரும்புபவர்கள்,",
      "bn": "গৃহহীন, যাদের ঘর নেই, জায়গা নেই, পথ নেই, যারা বাড়ি কিনতে চায়,",
      "te": "నిరాశ్రయులు, ఇల్లు లేనివారు, స్థలం లేనివారు, దారి లేనివారు, ఇల్లు కొనాలనుకునేవారు,",
      "mr": "बेघर, घर नसलेले, जागा नसलेले, रस्ता नसलेले, घर खरेदी करू इच्छिणारे,",
      "fr": "Les sans-abri, ceux qui n'ont ni maison, ni lieu, ni chemin, ceux qui désirent acheter une maison,",
      "es": "Los que no tienen hogar, los que no tienen lugar, los que no tienen camino, los que desean comprar una casa,",
      "zh": "无家可归的人，没有房子、没有住处、没有出路的人，以及那些渴望买房的人，",
      "kn": "ನಿರಾಶ್ರಿತರು, ಮನೆ ಇಲ್ಲದವರು, ಸ್ಥಳವಿಲ್ಲದವರು, ದಾರಿ ಇಲ್ಲದವರು, ಮನೆ ಖರೀದಿಸಲು ಬಯಸುವವರು,"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "those who wish to move and live in another place, I bind the existing evils there in the Name of Jesus. Those whose marriage is about to happen, but who do not have money to conduct it,",
      "hi": "जो लोग दूसरी जगह जाकर रहना चाहते हैं, मैं वहाँ की बुराइयों को यीशु के नाम से बाँधता हूँ। जिनकी शादी होने वाली है, लेकिन जिनके पास इसे करने के लिए पैसे नहीं हैं,",
      "ta": "வேறொரு இடத்திற்குச் சென்று வாழ விரும்புவோருக்கு, அங்குள்ள தீமைகளை இயேசுவின் நாமத்தில் பிணைக்கிறேன். திருமணம் நடக்கவிருக்கும் நிலையில், ஆனால் அதை நடத்த பணம் இல்லாதவர்களுக்கு,",
      "bn": "যারা অন্য কোথাও চলে যেতে এবং বসবাস করতে চান, আমি যীশুর নামে সেখানে বিদ্যমান মন্দগুলি বন্ধন করি। যাদের বিয়ে হতে চলেছে, কিন্তু যাদের বিয়ে করার জন্য অর্থ নেই,",
      "te": "వేరే చోటికి వెళ్లి నివసించాలనుకునే వారికి, అక్కడ ఉన్న చెడులను యేసు నామంలో బంధిస్తాను. వివాహం జరగబోతున్నప్పటికీ, దానిని నిర్వహించడానికి డబ్బు లేని వారికి,",
      "mr": "ज्यांना दुसऱ्या ठिकाणी स्थलांतर करून राहायचे आहे, मी येशूच्या नावाने तिथे असलेल्या वाईट गोष्टींना बांधून ठेवतो. ज्यांचे लग्न होणार आहे, परंतु ज्यांच्याकडे ते करण्यासाठी पैसे नाहीत,",
      "fr": "Ceux qui souhaitent déménager et vivre ailleurs, je lie les maux qui s'y trouvent au nom de Jésus. Ceux dont le mariage est sur le point d'avoir lieu, mais qui n'ont pas d'argent pour le célébrer,",
      "es": "A quienes deseen mudarse a otro lugar, les ato los males que allí existen, en el Nombre de Jesús. A quienes se casan pronto, pero no tienen dinero para hacerlo,",
      "zh": "那些想要迁居他处的人，我奉耶稣的名捆绑那里现有的邪恶势力。那些即将结婚却无力承担婚礼费用的人，",
      "kn": "ಬೇರೆಡೆಗೆ ಸ್ಥಳಾಂತರಗೊಂಡು ವಾಸಿಸಲು ಬಯಸುವವರಿಗೆ, ಅಲ್ಲಿ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ದುಷ್ಟತನಗಳನ್ನು ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ. ಅವರ ಮದುವೆ ನಡೆಯಲಿರುವವರು, ಆದರೆ ಅದನ್ನು ನಡೆಸಲು ಹಣವಿಲ್ಲದವರು,"
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "who do not have people to conduct the marriage, those who have no father, no mother, no siblings, people who even wish that the marriage should not happen,",
      "hi": "जिनके पास विवाह कराने वाले लोग नहीं हैं, जिनके न पिता हैं, न माता, न भाई-बहन हैं, जो लोग यह भी चाहते हैं कि विवाह न हो,",
      "ta": "திருமணத்தை நடத்த ஆட்கள் இல்லாதவர்கள், தந்தை, தாய், உடன்பிறந்தவர்கள் இல்லாதவர்கள், திருமணம் நடக்கக்கூடாது என்று கூட விரும்புபவர்கள்,",
      "bn": "যাদের বিয়ে পরিচালনা করার জন্য লোক নেই, যাদের বাবা নেই, মা নেই, ভাইবোন নেই, যারা এমনকি চায় যে বিয়ে যেন না হয়,",
      "te": "వివాహం నిర్వహించడానికి వ్యక్తులు లేనివారు, తండ్రి, తల్లి, తోబుట్టువులు లేనివారు, వివాహం జరగకూడదని కోరుకునేవారు,",
      "mr": "ज्यांच्याकडे लग्न करण्यासाठी लोक नाहीत, ज्यांना वडील नाहीत, आई नाहीत, भावंडे नाहीत, ज्यांना लग्न होऊ नये अशी इच्छा आहे,",
      "fr": "ceux qui n'ont personne pour célébrer le mariage, ceux qui n'ont ni père, ni mère, ni frères et sœurs, ceux qui souhaitent même que le mariage n'ait pas lieu,",
      "es": "quienes no tienen personas que celebren el matrimonio, aquellos que no tienen padre, ni madre, ni hermanos, personas que incluso desean que el matrimonio no se realice,",
      "zh": "那些没有可以主持婚礼的人，那些没有父亲、母亲、兄弟姐妹的人，甚至那些希望婚礼不要举行的人，",
      "kn": "ಮದುವೆ ನಡೆಸಲು ಜನರಿಲ್ಲದವರು, ತಂದೆ, ತಾಯಿ, ಒಡಹುಟ್ಟಿದವರು ಇಲ್ಲದವರು, ಮದುವೆ ಆಗಬಾರದೆಂದು ಬಯಸುವವರು,"
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "Mother, take up that matter, and I pray that after Easter you may make it happen for them.",
      "hi": "माँ, इस मामले को उठाओ, और मैं प्रार्थना करता हूँ कि ईस्टर के बाद आप उनके लिए इसे पूरा कर दें।",
      "ta": "அம்மா, அந்த விஷயத்தை எடுத்துக் கொள்ளுங்கள், ஈஸ்டருக்குப் பிறகு நீங்கள் அதை அவர்களுக்குச் செய்ய வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "মা, এই বিষয়টা হাতে নাও, আর আমি প্রার্থনা করি যে ইস্টারের পরে তুমি যেন তাদের জন্য এটা সম্ভব করে তোলো।",
      "te": "అమ్మా, ఆ విషయాన్ని చేపట్టు, మరియు ఈస్టర్ తర్వాత మీరు వారికి అది జరిగేలా చేయాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "आई, ती बाब हाती घे, आणि मी प्रार्थना करतो की ईस्टर नंतर तू त्यांच्यासाठी ते घडवून आणशील.",
      "fr": "Mère, occupe-toi de cette affaire, et je prie pour qu'après Pâques tu puisses faire en sorte que cela se réalise pour eux.",
      "es": "Madre, toma ese asunto, y te pido que después de Pascua puedas hacer que se realice para ellos.",
      "zh": "母亲，请您处理此事，我祈祷复活节后您能为他们实现这个愿望。",
      "kn": "ತಾಯಿ, ಆ ವಿಷಯವನ್ನು ಕೈಗೆತ್ತಿಕೊಳ್ಳಿ, ಮತ್ತು ಈಸ್ಟರ್ ನಂತರ ನೀವು ಅವರಿಗೆ ಅದು ಸಾಧ್ಯವಾಗುವಂತೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "In the most exalted Name of my Lord, those without water, those who dug many pits, dug even deep, lost money, yet could not find water,",
      "hi": "मेरे प्रभु के महान नाम की कसम, जिन लोगों के पास पानी नहीं है, जिन्होंने बहुत से गड्ढे खोदे, बल्कि गहरे खोदे, पैसा गँवा दिया, फिर भी पानी न पा सके,",
      "ta": "என் இறைவனின் மிக உயர்ந்த நாமத்தில், தண்ணீர் இல்லாதவர்கள், பல குழிகளை தோண்டியவர்கள், இன்னும் ஆழமாக தோண்டியவர்கள், பணத்தை இழந்தவர்கள், ஆனால் தண்ணீரைக் கண்டுபிடிக்க முடியாதவர்கள்,",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, যারা পানিহীন, যারা অনেক গর্ত খনন করেছে, এমনকি গভীরও খনন করেছে, টাকা হারিয়েছে, তবুও পানি খুঁজে পায়নি,",
      "te": "నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, నీరు లేనివారు, అనేక గుంటలు తవ్వినవారు, ఇంకా లోతుగా తవ్వినవారు, డబ్బు పోగొట్టుకున్నప్పటికీ నీరు దొరకనివారు,",
      "mr": "माझ्या प्रभूच्या सर्वोच्च नावाने, ज्यांना पाणी नाही, ज्यांनी अनेक खड्डे खोदले, अगदी खोल खोदले, पैसे गमावले, तरीही त्यांना पाणी सापडले नाही,",
      "fr": "Au nom très glorieux de mon Seigneur, ceux qui n'ont pas d'eau, ceux qui ont creusé de nombreux puits, même profonds, qui ont perdu de l'argent, et pourtant n'ont pas pu trouver d'eau,",
      "es": "En el Nombre más exaltado de mi Señor, aquellos sin agua, aquellos que cavaron muchos hoyos, cavaron incluso profundo, perdieron dinero, pero no pudieron encontrar agua,",
      "zh": "奉我主至高无上的名，那些没有水的人，那些挖了很多坑，甚至挖得很深，损失了钱财，却仍然找不到水的人，",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ನಾಮದಲ್ಲಿ, ನೀರಿಲ್ಲದವರು, ಅನೇಕ ಹೊಂಡಗಳನ್ನು ಅಗೆದವರು, ಇನ್ನೂ ಆಳವಾಗಿ ಅಗೆದವರು, ಹಣವನ್ನು ಕಳೆದುಕೊಂಡವರು, ಆದರೆ ನೀರು ಸಿಗದವರು,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "those who cannot sell that land, those who cannot live there due to the situation, I bless all such children in the Name of the Lord.",
      "hi": "जो लोग उस ज़मीन को बेच नहीं सकते, जो हालात की वजह से वहाँ नहीं रह सकते, मैं ऐसे सभी बच्चों को भगवान के नाम पर आशीर्वाद देता हूँ।",
      "ta": "அந்த நிலத்தை விற்க முடியாதவர்கள், சூழ்நிலை காரணமாக அங்கு வாழ முடியாதவர்கள், அத்தகைய குழந்தைகள் அனைவரையும் நான் கர்த்தருடைய நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "যারা সেই জমি বিক্রি করতে পারে না, যারা পরিস্থিতির কারণে সেখানে থাকতে পারে না, আমি প্রভুর নামে এই ধরণের সকল সন্তানকে আশীর্বাদ করি।",
      "te": "ఆ భూమిని అమ్మలేని వారు, పరిస్థితి కారణంగా అక్కడ నివసించలేని వారు, అలాంటి పిల్లలందరినీ నేను ప్రభువు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "ज्यांना ती जमीन विकता येत नाही, ज्यांना परिस्थितीमुळे तिथे राहता येत नाही, अशा सर्व मुलांना मी देवाच्या नावाने आशीर्वाद देतो.",
      "fr": "ceux qui ne peuvent vendre cette terre, ceux qui ne peuvent y vivre à cause de la situation, je bénis tous ces enfants au nom du Seigneur.",
      "es": "aquellos que no pueden vender esa tierra, aquellos que no pueden vivir allí debido a la situación, bendigo a todos esos hijos en el Nombre del Señor.",
      "zh": "那些不能卖掉那块地的人，那些因为这种情况不能住在那里的人，我奉主的名祝福所有这些孩子。",
      "kn": "ಆ ಭೂಮಿಯನ್ನು ಮಾರಾಟ ಮಾಡಲು ಸಾಧ್ಯವಾಗದವರಿಗೆ, ಪರಿಸ್ಥಿತಿಯಿಂದಾಗಿ ಅಲ್ಲಿ ವಾಸಿಸಲು ಸಾಧ್ಯವಾಗದವರಿಗೆ, ಅಂತಹ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ನಾನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "Those who are about to start house construction, those who are about to complete their house, those who are going to conduct housewarming, those who lack financial means for it,",
      "hi": "जो लोग घर बनाना शुरू करने वाले हैं, जो लोग अपना घर पूरा करने वाले हैं, जो लोग गृहप्रवेश करने वाले हैं, जिनके पास इसके लिए पैसे नहीं हैं,",
      "ta": "வீடு கட்டத் தொடங்குபவர்கள், வீட்டை முடிக்கப் போகிறவர்கள், வீட்டுத் திருமண விழா நடத்தப் போகிறவர்கள், அதற்கு நிதி வசதி இல்லாதவர்கள்,",
      "bn": "যারা ঘর নির্মাণ শুরু করতে চলেছেন, যারা তাদের ঘর সম্পূর্ণ করতে চলেছেন, যারা গৃহনির্মাণ পরিচালনা করতে যাচ্ছেন, যাদের আর্থিক সামর্থ্য নেই,",
      "te": "ఇంటి నిర్మాణం ప్రారంభించబోయే వారు, ఇల్లు పూర్తి చేయబోతున్న వారు, గృహప్రవేశం నిర్వహించబోయే వారు, దానికి ఆర్థిక స్తోమత లేని వారు,",
      "mr": "जे घर बांधण्यास सुरुवात करणार आहेत, जे त्यांचे घर पूर्ण करणार आहेत, जे घरकाम करणार आहेत, ज्यांच्याकडे त्यासाठी आर्थिक साधनांची कमतरता आहे,",
      "fr": "Ceux qui sont sur le point de commencer la construction d'une maison, ceux qui sont sur le point de terminer leur maison, ceux qui vont organiser une pendaison de crémaillère, ceux qui n'en ont pas les moyens financiers,",
      "es": "Aquellos que están a punto de iniciar la construcción de una casa, aquellos que están a punto de terminar su casa, aquellos que van a realizar una inauguración de la casa, aquellos que carecen de medios económicos para ello,",
      "zh": "即将开始房屋建造的人，即将完成房屋建造的人，即将举办乔迁宴的人，以及缺乏相关经济能力的人，",
      "kn": "ಮನೆ ನಿರ್ಮಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಲಿರುವವರು, ಮನೆ ಪೂರ್ಣಗೊಳಿಸಲಿರುವವರು, ಗೃಹಪ್ರವೇಶ ಕಾರ್ಯಕ್ರಮವನ್ನು ನಡೆಸಲಿರುವವರು, ಅದಕ್ಕೆ ಆರ್ಥಿಕ ಸಾಮರ್ಥ್ಯದ ಕೊರತೆ ಇರುವವರು,"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "those whose loan is not getting approved, those whose loan is under process, those with low civil score, those with insufficient points,",
      "hi": "जिनका लोन अप्रूव नहीं हो रहा है, जिनका लोन अंडर प्रोसेस है, जिनका सिविल स्कोर कम है, जिनके पॉइंट्स इनसफिशिएंट हैं,",
      "ta": "கடன் அங்கீகரிக்கப்படாதவர்கள், கடன் செயல்பாட்டில் உள்ளவர்கள், குறைந்த சிவில் மதிப்பெண் பெற்றவர்கள், போதுமான புள்ளிகள் இல்லாதவர்கள்,",
      "bn": "যাদের ঋণ অনুমোদন হচ্ছে না, যাদের ঋণ প্রক্রিয়াধীন, যাদের সিভিল স্কোর কম, যাদের পয়েন্ট পর্যাপ্ত নয়,",
      "te": "రుణం ఆమోదం పొందని వారు, రుణం ప్రక్రియలో ఉన్నవారు, తక్కువ సివిల్ స్కోరు ఉన్నవారు, తగినంత పాయింట్లు లేని వారు,",
      "mr": "ज्यांचे कर्ज मंजूर होत नाही, ज्यांचे कर्ज प्रक्रियेत आहे, कमी सिव्हिल स्कोअर असलेले, अपुरे गुण असलेले,",
      "fr": "ceux dont le prêt n'est pas approuvé, ceux dont le prêt est en cours de traitement, ceux qui ont un faible score de crédit, ceux qui n'ont pas suffisamment de points,",
      "es": "aquellos cuyo préstamo no está siendo aprobado, aquellos cuyo préstamo está en proceso, aquellos con bajo puntaje civil, aquellos con puntos insuficientes,",
      "zh": "贷款未获批准者、贷款正在办理中者、民事信用评分低者、积分不足者",
      "kn": "ಸಾಲಕ್ಕೆ ಅನುಮೋದನೆ ಸಿಗದವರು, ಸಾಲ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿರುವವರು, ಕಡಿಮೆ ನಾಗರಿಕ ಅಂಕಗಳನ್ನು ಹೊಂದಿರುವವರು, ಸಾಕಷ್ಟು ಅಂಕಗಳನ್ನು ಹೊಂದಿರದವರು,"
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "in all these areas, Lord, beyond their own ability, by the grace of God, let a divine decision come to pass in that matter. In the most exalted Name of my Lord, whatever matters there are,",
      "hi": "हे प्रभु, इन सभी मामलों में, उनकी अपनी क्षमता से परे, देव की कृपा से, उस मामले में एक दिव्य निर्णय हो। मेरे प्रभु के सबसे महान नाम में, जो भी मामले हैं,",
      "ta": "இந்த எல்லாப் பகுதிகளிலும், ஆண்டவரே, அவர்களின் சொந்தத் திறனுக்கு அப்பால், கடவுளின் கிருபையால், அந்த விஷயத்தில் ஒரு தெய்வீக முடிவு நிறைவேறட்டும். என் இறைவனின் மிக உயர்ந்த நாமத்தில், என்ன விஷயங்கள் இருந்தாலும்,",
      "bn": "এই সকল ক্ষেত্রে, প্রভু, তাদের নিজস্ব ক্ষমতার বাইরে, ঈশ্বরের অনুগ্রহে, এই বিষয়ে একটি ঐশ্বরিক সিদ্ধান্ত আসুক। আমার প্রভুর সর্বোচ্চ নামে, যাই হোক না কেন,",
      "te": "ఈ అన్ని రంగాలలో, ప్రభువా, వారి స్వంత సామర్థ్యానికి మించి, దేవుని కృప ద్వారా, ఆ విషయంలో దైవిక నిర్ణయం జరగనివ్వండి. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, ఏవైనా విషయాలు ఉన్నా,",
      "mr": "या सर्व क्षेत्रात, प्रभू, त्यांच्या स्वतःच्या क्षमतेपेक्षा जास्त, देवाच्या कृपेने, त्या बाबतीत एक दैवी निर्णय येऊ द्या. माझ्या प्रभूच्या सर्वोच्च नावाने, जे काही प्रकरण आहे ते,",
      "fr": "Dans tous ces domaines, Seigneur, au-delà de leurs propres capacités, par la grâce de Dieu, qu'une décision divine s'accomplisse. Au Nom le plus exalté de mon Seigneur, quoi qu'il arrive,",
      "es": "En todos estos aspectos, Señor, más allá de sus propias capacidades, por la gracia de Dios, permite que se tome una decisión divina al respecto. En el Nombre más exaltado de mi Señor, cualesquiera que sean los asuntos,",
      "zh": "在所有这些领域，主啊，愿他们超越自身能力，凭借神的恩典，在此事上作出神圣的决定。奉我主至高无上的名，无论发生什么事，",
      "kn": "ಈ ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ, ಕರ್ತನೇ, ಅವರ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಮೀರಿ, ದೇವರ ಕೃಪೆಯಿಂದ, ಆ ವಿಷಯದಲ್ಲಿ ದೈವಿಕ ನಿರ್ಧಾರವು ಜಾರಿಗೆ ಬರಲಿ. ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ, ಏನೇ ವಿಷಯಗಳಿವೆಯೋ,"
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "If anything was left out, at this moment when I remember all Your children in my heart, I also address that and bless them in the Name of Jesus, forever.",
      "hi": "अगर कुछ छूट गया हो, तो इस समय जब मैं अपने दिल में आपके सभी बच्चों को याद करता हूँ, तो मैं उस पर भी बात करता हूँ और उन्हें यीशु के नाम पर हमेशा के लिए आशीर्वाद देता हूँ।",
      "ta": "ஏதாவது விடுபட்டிருந்தால், இந்த நேரத்தில் நான் உம்முடைய எல்லாக் குழந்தைகளையும் என் இருதயத்தில் நினைவு கூரும் போது, அதையும் நான் குறிப்பிட்டு, இயேசுவின் நாமத்தில் அவர்களை என்றென்றும் ஆசீர்வதிக்கிறேன்.",
      "bn": "যদি কিছু বাদ পড়ে থাকে, এই মুহূর্তে যখন আমি আমার হৃদয়ে তোমার সমস্ত সন্তানদের স্মরণ করি, আমি সেই মুহুর্তেও সেই কথাটি উল্লেখ করি এবং যীশুর নামে তাদের চিরকাল আশীর্বাদ করি।",
      "te": "ఏదైనా మిగిలి ఉంటే, ఈ క్షణంలో నేను మీ పిల్లలందరినీ నా హృదయంలో జ్ఞాపకం చేసుకుంటాను, నేను దానిని కూడా ప్రస్తావించి, యేసు నామంలో వారిని శాశ్వతంగా ఆశీర్వదిస్తాను.",
      "mr": "जर काही राहून गेले असेल, तर या क्षणी जेव्हा मी माझ्या हृदयात तुमच्या सर्व मुलांना आठवतो, तेव्हा मी त्यांनाही संबोधित करतो आणि येशूच्या नावाने त्यांना सदैव आशीर्वाद देतो.",
      "fr": "S'il a été omis quelque chose, en ce moment où je me souviens de tous Tes enfants dans mon cœur, je m'adresse également à cela et je les bénis au Nom de Jésus, pour toujours.",
      "es": "Si algo faltó, en este momento cuando recuerdo a todos Tus hijos en mi corazón, también me dirijo a eso y los bendigo en el Nombre de Jesús, para siempre.",
      "zh": "如果有什么遗漏，此刻当我心中记念你的所有孩子时，我也要提及此事，并奉耶稣的名永远祝福他们。",
      "kn": "ಏನಾದರೂ ಬಿಟ್ಟುಹೋಗಿದ್ದರೆ, ಈ ಕ್ಷಣದಲ್ಲಿ ನಾನು ನಿಮ್ಮ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ನನ್ನ ಹೃದಯದಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ನಾನು ಅದನ್ನೂ ಉಲ್ಲೇಖಿಸುತ್ತೇನೆ ಮತ್ತು ಅವರನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "Eternal Father, Son, and Holy Spirit, forever, Amen. My beloved ones, what we saw yesterday was how God looks at the future, how He looks at our future.",
      "hi": "हमेशा रहने वाले पिता, पुत्र और पवित्र आत्मा, हमेशा के लिए, आमेन। मेरे प्यारे लोगों, कल हमने देखा कि देव भविष्य को कैसे देखता है, वह हमारे भविष्य को कैसे देखता है।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர், என்றென்றும், ஆமென். என் அன்பானவர்களே, நேற்று நாம் கண்டது இறைவன் எதிர்காலத்தை எப்படிப் பார்க்கிறார், அவர் நம் எதிர்காலத்தை எப்படிப் பார்க்கிறார் என்பதுதான்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা, চিরকাল, আমিন। আমার প্রিয় বন্ধুরা, গতকাল আমরা যা দেখেছি তা হল ঈশ্বর ভবিষ্যতের দিকে কীভাবে তাকান, তিনি আমাদের ভবিষ্যতের দিকে কীভাবে দেখেন।",
      "te": "శాశ్వతమైన తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ, ఎప్పటికీ, ఆమెన్. నా ప్రియమైన వారలారా, నిన్న మనం చూసినది దేవుడు భవిష్యత్తును ఎలా చూస్తాడో, ఆయన మన భవిష్యత్తును ఎలా చూస్తాడో.",
      "mr": "शाश्वत पिता, पुत्र आणि पवित्र आत्मा, सदैव, आमेन. माझ्या प्रियजनांनो, काल आपण जे पाहिले ते म्हणजे देव भविष्याकडे कसा पाहतो, तो आपल्या भविष्याकडे कसा पाहतो.",
      "fr": "Père éternel, Fils et Saint-Esprit, pour les siècles des siècles, Amen. Mes bien-aimés, ce que nous avons vu hier, c'est comment Dieu envisage l'avenir, comment Il envisage notre avenir.",
      "es": "Padre Eterno, Hijo y Espíritu Santo, por siempre. Amén. Amados míos, lo que vimos ayer fue cómo Dios ve el futuro, cómo ve nuestro futuro.",
      "zh": "永恒的圣父、圣子、圣神，直到永远，阿们。我亲爱的弟兄姐妹们，我们昨天所看到的，是天主如何看待未来，祂如何看待我们的未来。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಎಂದೆಂದಿಗೂ, ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ನಿನ್ನೆ ನಾವು ನೋಡಿದ್ದು ದೇವರು ಭವಿಷ್ಯವನ್ನು ಹೇಗೆ ನೋಡುತ್ತಾನೆ, ನಮ್ಮ ಭವಿಷ್ಯವನ್ನು ಅವನು ಹೇಗೆ ನೋಡುತ್ತಾನೆ ಎಂಬುದನ್ನು."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "That is what He asked Eve: “What have you done?” But what God intended was that she should repent.",
      "hi": "यही बात उसने हव्वा से पूछी: “तुमने क्या किया है?” लेकिन देव का इरादा यह था कि वह पश्चाताप करे।",
      "ta": "அதைத்தான் அவர் ஏவாளிடம் கேட்டார்: “நீ என்ன செய்தாய்?” ஆனால் இறைவன் விரும்பியது அவள் மனந்திரும்ப வேண்டும் என்பதுதான்.",
      "bn": "তিনি হবাকে এটাই জিজ্ঞাসা করেছিলেন: \"তুমি কি করেছ?\" কিন্তু ঈশ্বরের উদ্দেশ্য ছিল যে সে অনুতপ্ত হোক।",
      "te": "ఆయన హవ్వను అదే అడిగాడు: “నీవు ఏమి చేసావు?” కానీ దేవుడు ఉద్దేశించినది ఏమిటంటే ఆమె పశ్చాత్తాపపడాలి.",
      "mr": "त्याने हव्वेला हेच विचारले: “तू काय केलेस?” पण देवाचा हेतू असा होता की तिने पश्चात्ताप करावा.",
      "fr": "C’est ce qu’il a demandé à Ève : « Qu’as-tu fait ? » Mais ce que Dieu voulait, c’était qu’elle se repente.",
      "es": "Eso fue lo que le preguntó a Eva: “¿Qué has hecho?” Pero lo que Dios quería era que ella se arrepintiera.",
      "zh": "这就是天主问夏娃的话:“你做了什么？”但天主的本意是让她悔改。",
      "kn": "ಅದನ್ನೇ ಆತನು ಹವ್ವಳನ್ನು ಕೇಳಿದನು: “ನೀನು ಏನು ಮಾಡಿದೆ?” ಆದರೆ ದೇವರು ಉದ್ದೇಶಿಸಿದ್ದು ಅವಳು ಪಶ್ಚಾತ್ತಾಪ ಪಡಬೇಕೆಂದು."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "That is why He gives such a question—truly speaking, it is an opportunity to repent.",
      "hi": "इसीलिए वह ऐसा प्रश्न करता है-सचमुच, यह पश्चाताप का अवसर है।",
      "ta": "அதனால்தான் அவர் இப்படி ஒரு கேள்வியைக் கேட்கிறார் - உண்மையிலேயே சொன்னால், அது மனந்திரும்புவதற்கான ஒரு வாய்ப்பு.",
      "bn": "এই কারণেই তিনি এমন একটি প্রশ্ন করেন—সত্যি বলতে, এটি অনুতাপের একটি সুযোগ।",
      "te": "అందుకే ఆయన అలాంటి ప్రశ్న అడుగుతాడు - నిజంగా చెప్పాలంటే, ఇది పశ్చాత్తాపపడటానికి ఒక అవకాశం.",
      "mr": "म्हणूनच तो असा प्रश्न देतो—खरे सांगायचे तर, तो पश्चात्ताप करण्याची संधी आहे.",
      "fr": "C’est pourquoi Il pose une telle question — à vrai dire, c’est une occasion de se repentir.",
      "es": "Por eso Él hace esta pregunta; en verdad, es una oportunidad para arrepentirse.",
      "zh": "所以祂才会提出这样的问题——说实话，这是一个悔改的机会。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಅವನು ಅಂತಹ ಪ್ರಶ್ನೆಯನ್ನು ನೀಡುತ್ತಾನೆ - ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಇದು ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಒಂದು ಅವಕಾಶ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "But because she did not have Holy Spirit, and so it was not understood. What an opportunity to repent means, or how it comes, could not be understood.",
      "hi": "लेकिन क्योंकि उसके पास पवित्र आत्मा नहीं था, इसलिए यह बात समझ में नहीं आई। पश्चाताप करने का मौका क्या होता है, या यह कैसे आता है, यह समझ में नहीं आया।",
      "ta": "ஆனால் அவளுக்குப் பரிசுத்த ஆவி இல்லாததால், அது புரிந்துகொள்ளப்படவில்லை. மனந்திரும்புவதற்கான ஒரு வாய்ப்பு என்ன, அல்லது அது எப்படி வருகிறது என்பதைப் புரிந்துகொள்ள முடியவில்லை.",
      "bn": "কিন্তু যেহেতু তার পবিত্র আত্মা ছিল না, তাই তা বোঝা যায়নি। অনুতাপের সুযোগ কী বা এটি কীভাবে আসে তা বোঝা যায়নি।",
      "te": "కానీ ఆమెకు పరిశుద్ధాత్మ లేనందున, అది అర్థం కాలేదు. పశ్చాత్తాపపడటానికి ఎలాంటి అవకాశం ఉందో, లేదా అది ఎలా వస్తుందో అర్థం కాలేదు.",
      "mr": "पण तिच्याकडे पवित्र आत्मा नसल्याने, आणि म्हणून ते समजले नाही. पश्चात्ताप करण्याची संधी म्हणजे काय किंवा ती कशी येते हे समजू शकले नाही.",
      "fr": "Mais comme elle n'avait pas le Saint-Esprit, cela ne fut pas compris. On ne pouvait comprendre ce que signifie une occasion de se repentir, ni comment elle se présente.",
      "es": "Pero como no tenía el Espíritu Santo, no se entendía. No se podía comprender qué significaba la oportunidad de arrepentirse ni cómo se presentaba.",
      "zh": "但因为她没有圣神的感动，所以她不明白。她无法理解悔改的机会意味着什么，也无法理解悔改的机会是如何来的。",
      "kn": "ಆದರೆ ಅವಳಲ್ಲಿ ಪವಿತ್ರಾತ್ಮ ಇರಲಿಲ್ಲ, ಆದ್ದರಿಂದ ಅದು ಅರ್ಥವಾಗಲಿಲ್ಲ. ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಅವಕಾಶ ಹೇಗಿರುತ್ತದೆ, ಅಥವಾ ಅದು ಹೇಗೆ ಬರುತ್ತದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "Hebrews 12:17 — \"later, when he desired to inherit the blessing,",
      "hi": "इब्रानियों 12:17 — \"बाद में, जब उसने आशीर्वाद का वारिस बनना चाहा,",
      "ta": "எபிரெயர் 12:17 — \"பின்னர், அவர் ஆசீர்வாதத்தைப் பெற விரும்பியபோது,",
      "bn": "ইব্রীয় 12:17 — \"পরে, যখন তিনি আশীর্বাদের উত্তরাধিকারী হতে চেয়েছিলেন,",
      "te": "హెబ్రీయులు 12:17 — \"తరువాత, ఆ ఆశీర్వాదమును పొందవలెనని అతడు కోరుకున్నప్పుడు,",
      "mr": "इब्री लोकांस 12:17 — \"नंतर, जेव्हा त्याने आशीर्वाद मिळवण्याची इच्छा केली,",
      "fr": "Hébreux 12:17 — « plus tard, lorsqu'il voulut hériter de la bénédiction,",
      "es": "Hebreos 12:17 — \"más tarde, cuando quiso heredar la bendición,",
      "zh": "希伯来书 12:17 — “后来，他想要承受那福分，",
      "kn": "ಇಬ್ರಿಯ 12:17 — \"ನಂತರ, ಅವನು ಆಶೀರ್ವಾದವನ್ನು ಬಾಧ್ಯತೆಯಾಗಿ ಪಡೆಯಲು ಬಯಸಿದಾಗ,"
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "he was rejected; as you know.",
      "hi": "उसे रिजेक्ट कर दिया गया; जैसा कि आप जानते हैं।",
      "ta": "அவர் நிராகரிக்கப்பட்டார்; உங்களுக்குத் தெரியும்.",
      "bn": "তাকে প্রত্যাখ্যান করা হয়েছিল; যেমনটা তুমি জানো।",
      "te": "అతను తిరస్కరించబడ్డాడు; మీకు తెలుసు.",
      "mr": "त्याला नाकारण्यात आले; तुम्हाला माहिती आहेच.",
      "fr": "il a été rejeté ; comme vous le savez.",
      "es": "fue rechazado, como sabéis.",
      "zh": "他被拒绝了；正如你所知。",
      "kn": "ಅವನನ್ನು ತಿರಸ್ಕರಿಸಲಾಯಿತು; ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "Even though he sought it with tears,",
      "hi": "यद्यपि उसने आँसू बहा-बहाकर उसे खोजा,",
      "ta": "அவன் கண்ணீருடன் அதைத் தேடியிருந்தாலும்,",
      "bn": "যদিও সে চোখের জল ফেলে তা চেয়েছিল,",
      "te": "అతను కన్నీళ్లతో దానిని వెతికినప్పటికీ,",
      "mr": "जरी त्याने अश्रू ढाळून ते शोधले,",
      "fr": "Même s'il l'a cherché avec des larmes,",
      "es": "Aunque lo buscó con lágrimas,",
      "zh": "即使他含着泪寻求，",
      "kn": "ಅವನು ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಅದನ್ನು ಹುಡುಕಿದರೂ,"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "he did not find an opportunity to repent.\" God gives such opportunities,",
      "hi": "उसे पश्चाताप करने का मौका नहीं मिला।\" देव ऐसे मौके देता है,",
      "ta": "மனந்திரும்ப அவருக்கு ஒரு வாய்ப்பு கிடைக்கவில்லை.\" இறைவன் அத்தகைய வாய்ப்புகளைத் தருகிறார்,",
      "bn": "সে অনুতাপের সুযোগ পায়নি।\" ঈশ্বর এমন সুযোগ দেন,",
      "te": "అతనికి పశ్చాత్తాపపడే అవకాశం దొరకలేదు.\" దేవుడు అలాంటి అవకాశాలను ఇస్తాడు,",
      "mr": "त्याला पश्चात्ताप करण्याची संधी मिळाली नाही.\" देव अशा संधी देतो,",
      "fr": "il n’a pas trouvé l’occasion de se repentir. Dieu donne de telles occasions,",
      "es": "no encontró oportunidad para arrepentirse.\" Dios da tales oportunidades,",
      "zh": "他没有找到悔改的机会。天主会赐予这样的机会。",
      "kn": "ಅವನಿಗೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಅವಕಾಶ ಸಿಗಲಿಲ್ಲ.\" ದೇವರು ಅಂತಹ ಅವಕಾಶಗಳನ್ನು ನೀಡುತ್ತಾನೆ,"
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "but some people do not recognize them. That is the issue. If problems arise in our homes because of what we have done, sometimes a father asks,",
      "hi": "लेकिन कुछ लोग उन्हें पहचान नहीं पाते। यही बात है। अगर हमारे घरों में हमारे किए की वजह से परेशानियां आती हैं, तो कभी-कभी पिता पूछते हैं,",
      "ta": "ஆனால் சிலர் அவர்களை அடையாளம் கண்டுகொள்வதில்லை. அதுதான் பிரச்சனை. நாம் செய்த காரியங்களால் நம் வீடுகளில் பிரச்சினைகள் ஏற்பட்டால், சில சமயங்களில் ஒரு தந்தை கேட்பார்,",
      "bn": "কিন্তু কিছু মানুষ তাদের চিনতে পারে না। এটাই সমস্যা। যদি আমাদের কৃতকর্মের কারণে আমাদের বাড়িতে সমস্যা দেখা দেয়, মাঝে মাঝে একজন বাবা জিজ্ঞাসা করেন,",
      "te": "కానీ కొంతమంది వారిని గుర్తించరు. అదే అసలు విషయం. మనం చేసిన పనుల వల్ల మన ఇళ్లలో సమస్యలు తలెత్తితే, కొన్నిసార్లు ఒక తండ్రి ఇలా అడుగుతాడు,",
      "mr": "पण काही लोक त्यांना ओळखत नाहीत. हाच मुद्दा आहे. जर आपण केलेल्या कृत्यांमुळे आपल्या घरात समस्या उद्भवल्या तर कधीकधी वडील विचारतात,",
      "fr": "mais certaines personnes ne les reconnaissent pas. C'est là le problème. Si des problèmes surgissent dans nos foyers à cause de nos actes, il arrive qu'un père demande :",
      "es": "pero algunas personas no los reconocen. Ese es el problema. Si surgen problemas en nuestros hogares por lo que hemos hecho, a veces un padre pregunta:",
      "zh": "但有些人并不认同这些。这就是问题所在。如果我们的所作所为给家庭带来了问题，有时父亲会问:",
      "kn": "ಆದರೆ ಕೆಲವು ಜನರು ಅವರನ್ನು ಗುರುತಿಸುವುದಿಲ್ಲ. ಅದೇ ಸಮಸ್ಯೆ. ನಾವು ಮಾಡಿದ ಕೆಲಸದಿಂದಾಗಿ ನಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸಿದರೆ, ಕೆಲವೊಮ್ಮೆ ಒಬ್ಬ ತಂದೆ ಕೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "a mother asks, or a wife asks, “What have you done?” When they ask, they are standing in the place of God.",
      "hi": "एक माँ पूछती है, या एक पत्नी पूछती है, “तुमने क्या किया है?” जब वे पूछते हैं, तो वे भगवान के स्थान पर खड़े होते हैं।",
      "ta": "ஒரு தாய் கேட்கிறாள், அல்லது ஒரு மனைவி கேட்கிறாள், \"நீ என்ன செய்தாய்?\" அவர்கள் கேட்கும்போது, அவர்கள் கடவுளின் இடத்தில் நிற்கிறார்கள்.",
      "bn": "একজন মা জিজ্ঞাসা করেন, অথবা একজন স্ত্রী জিজ্ঞাসা করেন, \"তুমি কী করেছ?\" যখন তারা জিজ্ঞাসা করে, তখন তারা ঈশ্বরের স্থানে দাঁড়িয়ে থাকে।",
      "te": "ఒక తల్లి అడుగుతుంది, లేదా ఒక భార్య అడుగుతుంది, “నువ్వు ఏం చేసావు?” వారు అడిగినప్పుడు, వారు దేవుని స్థానంలో నిలబడి ఉన్నారు.",
      "mr": "आई विचारते, किंवा पत्नी विचारते, “तू काय केलेस?” जेव्हा ते विचारतात तेव्हा ते देवाच्या जागी उभे असतात.",
      "fr": "une mère demande, ou une épouse demande : « Qu’as-tu fait ? » Lorsqu’elles demandent, elles se tiennent à la place de Dieu.",
      "es": "una madre pregunta, o una esposa pregunta, “¿Qué has hecho?” Cuando preguntan, están en el lugar de Dios.",
      "zh": "一位母亲或一位妻子问道:“你做了什么？”当她们这样问的时候，她们就站在了天主的位置上。",
      "kn": "ಒಬ್ಬ ತಾಯಿ ಕೇಳುತ್ತಾಳೆ, ಅಥವಾ ಹೆಂಡತಿ ಕೇಳುತ್ತಾಳೆ, \"ನೀನು ಏನು ಮಾಡಿದೆ?\" ಅವರು ಕೇಳಿದಾಗ, ಅವರು ದೇವರ ಸ್ಥಾನದಲ್ಲಿ ನಿಂತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "But we say, \"Leave me alone\", but instead of accepting God’s call to repentance, we use it to justify our mistakes.",
      "hi": "लेकिन हम कहते हैं, \"मुझे अकेला छोड़ दो\", लेकिन भगवान के पछतावे के बुलावे को मानने के बजाय, हम इसका इस्तेमाल अपनी गलतियों को सही ठहराने के लिए करते हैं।",
      "ta": "ஆனால் நாம், \"என்னை விட்டுவிடு\" என்று கூறுகிறோம், ஆனால் மனந்திரும்புதலுக்கான கடவுளின் அழைப்பை ஏற்றுக்கொள்வதற்குப் பதிலாக, நம் தவறுகளை நியாயப்படுத்த அதைப் பயன்படுத்துகிறோம்.",
      "bn": "কিন্তু আমরা বলি, \"আমাকে একা ছেড়ে দাও\", কিন্তু ঈশ্বরের অনুতাপের আহ্বান গ্রহণ করার পরিবর্তে, আমরা আমাদের ভুলগুলিকে ন্যায্যতা দেওয়ার জন্য এটি ব্যবহার করি।",
      "te": "కానీ మనం, \"నన్ను ఒంటరిగా వదిలేయండి\" అని అంటాము, కానీ పశ్చాత్తాపపడమని దేవుని పిలుపును అంగీకరించే బదులు, మన తప్పులను సమర్థించుకోవడానికి దానిని ఉపయోగిస్తాము.",
      "mr": "पण आपण म्हणतो, \"मला एकटे सोडा\", पण देवाच्या पश्चात्तापाच्या आवाहनाचा स्वीकार करण्याऐवजी, आपण आपल्या चुकांचे समर्थन करण्यासाठी त्याचा वापर करतो.",
      "fr": "Mais nous disons : « Laissez-moi tranquille », mais au lieu d’accepter l’appel de Dieu à la repentance, nous l’utilisons pour justifier nos erreurs.",
      "es": "Pero decimos: \"Déjame en paz\", pero en lugar de aceptar el llamado de Dios al arrepentimiento, lo usamos para justificar nuestros errores.",
      "zh": "但我们却说:“别管我”，不但接受天主的悔改呼召，反而以此为自己的错误辩解。",
      "kn": "ಆದರೆ ನಾವು, \"ನನ್ನನ್ನು ಬಿಟ್ಟುಬಿಡಿ\" ಎಂದು ಹೇಳುತ್ತೇವೆ, ಆದರೆ ಪಶ್ಚಾತ್ತಾಪಪಡುವಂತೆ ದೇವರ ಕರೆಯನ್ನು ಸ್ವೀಕರಿಸುವ ಬದಲು, ನಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಸಮರ್ಥಿಸಿಕೊಳ್ಳಲು ನಾವು ಅದನ್ನು ಬಳಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "We block them there. That is exactly what Cain did: “Am I my brother’s keeper?” But another person was given an opportunity to repent.",
      "hi": "हम उन्हें वहीं रोकते हैं। कैन ने भी ठीक यही किया था: “क्या मैं अपने भाई का रखवाला हूँ?” लेकिन दूसरे व्यक्ति को पश्चाताप करने का मौका दिया गया।",
      "ta": "நாம் அவர்களை அங்கேயே தடுத்து நிறுத்துகிறோம். காயீன் செய்ததும் அதைத்தான்: “நான் என் சகோதரனின் காவலாளியா?” ஆனால் இன்னொருவருக்கு மனந்திரும்ப ஒரு வாய்ப்பு வழங்கப்பட்டது.",
      "bn": "আমরা তাদের সেখানেই আটকে রাখি। ঠিক এটাই কয়িন করেছিল: \"আমি কি আমার ভাইয়ের রক্ষক?\" কিন্তু অন্য একজনকে অনুতাপ করার সুযোগ দেওয়া হয়েছিল।",
      "te": "మనం వారిని అక్కడ అడ్డుకుంటాము. కయీను చేసినది అదే: “నేను నా తమ్ముడికి కాపలాదారుడినా?” కానీ మరొక వ్యక్తికి పశ్చాత్తాపపడే అవకాశం ఇవ్వబడింది.",
      "mr": "आपण त्यांना तिथेच रोखतो. काईनने नेमके हेच केले: \"मी माझ्या भावाचा रक्षक आहे का?\" पण दुसऱ्या व्यक्तीला पश्चात्ताप करण्याची संधी देण्यात आली.",
      "fr": "Nous les bloquons là. C'est exactement ce qu'a fait Caïn : « Suis-je le gardien de mon frère ? » Mais un autre a eu l'occasion de se repentir.",
      "es": "Los bloqueamos allí. Eso es exactamente lo que hizo Caín: \"¿Soy acaso el guardián de mi hermano?\". Pero a otra persona se le dio la oportunidad de arrepentirse.",
      "zh": "我们在那里拦阻了他们。该隐正是这样做的:“我岂是看守我兄弟的吗？” 但另一个人却得到了悔改的机会。",
      "kn": "ನಾವು ಅವರನ್ನು ಅಲ್ಲಿಯೇ ನಿರ್ಬಂಧಿಸುತ್ತೇವೆ. ಕಾಯಿನನು ಮಾಡಿದ್ದೂ ಅದನ್ನೇ: “ನಾನು ನನ್ನ ಸಹೋದರನ ಕಾವಲುಗಾರನೋ?” ಆದರೆ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಅವಕಾಶ ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "He was questioned as well. He killed Uriah and took his wife for himself. Because of his broken life at that time,",
      "hi": "उससे भी पूछताछ की गई। उसने उरीया को मार डाला और उसकी पत्नी को अपने पास रख लिया। उस समय उसकी टूटी-फूटी ज़िंदगी की वजह से,",
      "ta": "அவனும் விசாரிக்கப்பட்டான். அவன் உரியாவைக் கொன்று அவன் மனைவியைத் தானே எடுத்துக் கொண்டான். அந்த நேரத்தில் அவன் உடைந்த வாழ்க்கை காரணமாக,",
      "bn": "তাকেও জিজ্ঞাসাবাদ করা হয়েছিল। সে উরিয়াকে হত্যা করেছিল এবং তার স্ত্রীকে নিজের জন্যে নিয়েছিল। সেই সময় তার ভগ্ন জীবনের কারণে,",
      "te": "అతన్ని కూడా ప్రశ్నించారు. అతను ఊరియాను చంపి అతని భార్యను తీసుకున్నాడు. ఆ సమయంలో అతని జీవితం విచ్ఛిన్నమైంది కాబట్టి,",
      "mr": "त्याचीही चौकशी करण्यात आली. त्याने उरीयाला मारले आणि त्याची बायको स्वतःसाठी घेतली. त्या वेळी त्याच्या तुटलेल्या आयुष्यामुळे,",
      "fr": "Il fut également interrogé. Il tua Urie et prit sa femme pour lui. À cause de sa vie brisée à cette époque,",
      "es": "También fue interrogado. Mató a Urías y se casó con su esposa. Debido a su vida destrozada en ese momento,",
      "zh": "他也受到了审问。他杀了乌利亚，并夺取了他的妻子。因为他当时的生活支离破碎，",
      "kn": "ಅವನನ್ನೂ ಪ್ರಶ್ನಿಸಲಾಯಿತು. ಅವನು ಊರೀಯನನ್ನು ಕೊಂದು ಅವನ ಹೆಂಡತಿಯನ್ನು ತಾನೇ ತೆಗೆದುಕೊಂಡನು. ಆ ಸಮಯದಲ್ಲಿ ಅವನ ಮುರಿದ ಜೀವನದಿಂದಾಗಿ,"
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "even his wife stood against him. Yet David stood for Israel, risking life and death,",
      "hi": "यहाँ तक कि उसकी पत्नी भी उसके खिलाफ़ खड़ी हो गई। फिर भी दाऊद जान और मौत को जोखिम में डालकर, इस्राएल के लिए खड़ा रहा,",
      "ta": "அவருடைய மனைவி கூட அவருக்கு எதிராக நின்றார். ஆனாலும் தாவீது உயிரையும் சாவையும் பணயம் வைத்து இஸ்ரவேலுக்காக நின்றார்.",
      "bn": "এমনকি তার স্ত্রীও তার বিরুদ্ধে দাঁড়িয়েছিলেন। তবুও দাউদ জীবন ও মৃত্যুর ঝুঁকি নিয়ে ইস্রায়েলের পক্ষে দাঁড়িয়েছিলেন,",
      "te": "అతని భార్య కూడా అతనికి వ్యతిరేకంగా నిలబడింది. అయినప్పటికీ దావీదు ప్రాణాలను పణంగా పెట్టి ఇశ్రాయేలు తరపున నిలబడ్డాడు,",
      "mr": "त्याची पत्नीही त्याच्या विरोधात उभी राहिली. तरीही दावीद इस्राएलच्या बाजूने उभा राहिला, जीव आणि मृत्यु धोक्यात घालून,",
      "fr": "même sa femme s'opposa à lui. Pourtant, David prit la défense d'Israël, au péril de sa vie et de sa mort.",
      "es": "Incluso su esposa se le opuso. Sin embargo, David se mantuvo firme por Israel, arriesgando su vida y su muerte,",
      "zh": "甚至他的妻子也反对他。然而，大卫却为以色列挺身而出，冒着生命危险。",
      "kn": "ಅವನ ಹೆಂಡತಿಯೂ ಸಹ ಅವನ ವಿರುದ್ಧ ನಿಂತನು. ಆದರೂ ದಾವೀದನು ಜೀವ ಮತ್ತು ಮರಣವನ್ನು ಪಣಕ್ಕಿಟ್ಟು ಇಸ್ರಾಯೇಲ್ಯರ ಪರವಾಗಿ ನಿಂತನು."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "and stood firm for Israel, which is the Lord’s inheritance.",
      "hi": "और इस्राएल के लिए जो यहोवा की विरासत है, डटे रहे।",
      "ta": "கர்த்தருடைய சுதந்தரமான இஸ்ரவேலுக்காக உறுதியுடன் நின்றார்.",
      "bn": "এবং ইস্রায়েলের পক্ষে দৃঢ়ভাবে দাঁড়িয়েছিলেন, যা প্রভুর উত্তরাধিকার।",
      "te": "మరియు ప్రభువు వారసత్వమైన ఇశ్రాయేలు కొరకు దృఢంగా నిలిచాడు.",
      "mr": "आणि इस्राएलसाठी खंबीरपणे उभे राहिले, जे देवाचे वतन आहे.",
      "fr": "et ils se sont tenus fermes pour Israël, qui est l'héritage du Seigneur.",
      "es": "y se mantuvieron firmes por Israel, que es la herencia del Señor.",
      "zh": "并为以色列——耶和华的产业——站稳了脚跟。",
      "kn": "ಮತ್ತು ಕರ್ತನ ಸ್ವಾಸ್ತ್ಯವಾದ ಇಸ್ರೇಲ್‌ಗಾಗಿ ದೃಢವಾಗಿ ನಿಂತರು."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "He was a man who did not receive peace in his family. In many ways he experienced neglect, similar to the neglect Moses faced. David experienced that neglect.",
      "hi": "वह एक ऐसा आदमी था जिसे अपने परिवार में शांति नहीं मिली। कई तरह से उसे नज़रअंदाज़ किया गया, ठीक वैसे ही जैसे मूसा को किया गया था। दाऊद ने भी वही नज़रअंदाज़ किया।",
      "ta": "அவர் தனது குடும்பத்தில் அமைதியைப் பெறாத ஒரு மனிதர். மோசே எதிர்கொண்ட புறக்கணிப்பைப் போலவே, பல வழிகளில் அவர் புறக்கணிப்பை அனுபவித்தார். தாவீதும் அந்தப் புறக்கணிப்பை அனுபவித்தார்.",
      "bn": "তিনি এমন একজন ব্যক্তি ছিলেন যিনি তার পরিবারে শান্তি পেতেন না। অনেক দিক থেকেই তিনি অবহেলার সম্মুখীন হয়েছিলেন, ঠিক যেমন মোশি অবহেলার সম্মুখীন হয়েছিলেন। দায়ূদ সেই অবহেলার সম্মুখীন হয়েছিলেন।",
      "te": "అతను తన కుటుంబంలో శాంతిని పొందని వ్యక్తి. మోషే ఎదుర్కొన్న నిర్లక్ష్యం మాదిరిగానే, అనేక విధాలుగా అతను నిర్లక్ష్యం అనుభవించాడు. దావీదు ఆ నిర్లక్ష్యం అనుభవించాడు.",
      "mr": "तो असा माणूस होता ज्याला त्याच्या कुटुंबात शांती मिळाली नाही. मोशेला ज्या दुर्लक्षाचा सामना करावा लागला त्याप्रमाणेच त्यालाही अनेक प्रकारे दुर्लक्षाचा सामना करावा लागला. दावीदानेही त्या दुर्लक्षाचा अनुभव घेतला.",
      "fr": "C'était un homme qui ne connaissait pas la paix dans sa famille. Il a subi, à bien des égards, la négligence dont Moïse a été victime. David a lui aussi connu cette négligence.",
      "es": "Era un hombre que no encontraba paz en su familia. En muchos sentidos, experimentó abandono, similar al que enfrentó Moisés. David experimentó ese abandono.",
      "zh": "他是一个在家庭中得不到平安的人。在许多方面，他都遭受着忽视，就像摩西所遭受的忽视一样。大卫也经历过这种忽视。",
      "kn": "ಅವನು ತನ್ನ ಕುಟುಂಬದಲ್ಲಿ ಶಾಂತಿಯನ್ನು ಪಡೆಯದ ವ್ಯಕ್ತಿ. ಮೋಶೆ ಎದುರಿಸಿದ ನಿರ್ಲಕ್ಷ್ಯದಂತೆಯೇ, ಅವನು ಅನೇಕ ವಿಧಗಳಲ್ಲಿ ನಿರ್ಲಕ್ಷ್ಯವನ್ನು ಅನುಭವಿಸಿದನು. ದಾವೀದನು ಆ ನಿರ್ಲಕ್ಷ್ಯವನ್ನು ಅನುಭವಿಸಿದನು."
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "Because of that, several mistakes happened in his life. We must always remember that such mistakes usually happen when neglect is present.",
      "hi": "इस वजह से उनकी ज़िंदगी में कई गलतियाँ हुईं। हमें हमेशा याद रखना चाहिए कि ऐसी गलतियाँ अक्सर तब होती हैं जब लापरवाही होती है।",
      "ta": "அதன் காரணமாக, அவரது வாழ்க்கையில் பல தவறுகள் நடந்தன. புறக்கணிப்பு இருக்கும்போது இதுபோன்ற தவறுகள் பொதுவாக நடக்கும் என்பதை நாம் எப்போதும் நினைவில் கொள்ள வேண்டும்.",
      "bn": "সেই কারণে, তার জীবনে বেশ কিছু ভুল ঘটেছিল। আমাদের সর্বদা মনে রাখতে হবে যে এই ধরনের ভুলগুলি সাধারণত তখনই ঘটে যখন অবহেলা থাকে।",
      "te": "ఆ కారణంగా, అతని జీవితంలో అనేక తప్పులు జరిగాయి. నిర్లక్ష్యం ఉన్నప్పుడు సాధారణంగా అలాంటి తప్పులు జరుగుతాయని మనం ఎల్లప్పుడూ గుర్తుంచుకోవాలి.",
      "mr": "त्यामुळे त्याच्या आयुष्यात अनेक चुका झाल्या. आपण नेहमी लक्षात ठेवले पाहिजे की अशा चुका सहसा दुर्लक्ष असताना होतात.",
      "fr": "De ce fait, plusieurs erreurs ont émaillé sa vie. Il ne faut jamais oublier que de telles erreurs surviennent généralement en cas de négligence.",
      "es": "Por eso, cometió varios errores en su vida. Debemos recordar siempre que estos errores suelen ocurrir cuando hay negligencia.",
      "zh": "正因如此，他的一生中犯了不少错误。我们必须时刻谨记，这类错误往往是由于疏忽大意造成的。",
      "kn": "ಇದರಿಂದಾಗಿ, ಅವನ ಜೀವನದಲ್ಲಿ ಹಲವಾರು ತಪ್ಪುಗಳು ಸಂಭವಿಸಿದವು. ನಿರ್ಲಕ್ಷ್ಯ ಇದ್ದಾಗ ಅಂತಹ ತಪ್ಪುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಸಂಭವಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ನಾವು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಡಬೇಕು."
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "Do not forget this: whether at home or at your workplace, mistakes can occur. That is what happened in David’s life.",
      "hi": "यह मत भूलिए: चाहे घर पर हों या आपके काम की जगह पर, गलतियाँ हो सकती हैं। डेविड के जीवन में यही हुआ।",
      "ta": "இதை மறந்துவிடாதீர்கள்: வீட்டிலோ அல்லது உங்கள் பணியிடத்திலோ தவறுகள் ஏற்படலாம். தாவீதின் வாழ்க்கையிலும் அதுதான் நடந்தது.",
      "bn": "এটা ভুলে যেও না: বাড়িতে হোক বা কর্মক্ষেত্রে, ভুল হতেই পারে। ডেভিডের জীবনেও তাই ঘটেছিল।",
      "te": "దీన్ని మర్చిపోవద్దు: ఇంట్లో అయినా లేదా మీ పని ప్రదేశంలో అయినా, తప్పులు జరగవచ్చు. డేవిడ్ జీవితంలో అదే జరిగింది.",
      "mr": "हे विसरू नका: घरी असो किंवा कामाच्या ठिकाणी, चुका होऊ शकतात. डेव्हिडच्या आयुष्यातही हेच घडले.",
      "fr": "N'oubliez pas ceci : que ce soit à la maison ou au travail, des erreurs peuvent se produire. C'est ce qui est arrivé à David.",
      "es": "No olviden esto: tanto en casa como en el trabajo, pueden ocurrir errores. Eso fue lo que le ocurrió a David.",
      "zh": "请记住:无论在家还是在工作场所，都可能犯错。大卫的人生中就发生了这样的事。",
      "kn": "ಇದನ್ನು ಮರೆಯಬೇಡಿ: ಮನೆಯಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿ, ತಪ್ಪುಗಳು ಸಂಭವಿಸಬಹುದು. ಡೇವಿಡ್ ಜೀವನದಲ್ಲಿಯೂ ಹಾಗೆಯೇ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "His own wife mocked him, saying, “Are you a king, dancing half-naked with other women? Have you lost all sense of shame?” She questioned him like this.",
      "hi": "उसकी अपनी पत्नी ने उसका मज़ाक उड़ाते हुए कहा, “क्या तुम राजा हो, जो दूसरी औरतों के साथ आधे नंगे नाच रहे हो? क्या तुमने सारी शर्म खो दी है?” उसने उससे इस तरह पूछा।",
      "ta": "அவரது சொந்த மனைவி அவரை கேலி செய்து, \"நீ ஒரு ராஜாவா, மற்ற பெண்களுடன் அரை நிர்வாணமாக நடனமாடுகிறாயா? உனக்கு வெட்க உணர்வு எல்லாம் போய்விட்டதா?\" என்று கேட்டாள். அவள் அவரிடம் இப்படிக் கேள்வி கேட்டாள்.",
      "bn": "তার নিজের স্ত্রী তাকে উপহাস করে বলল, \"তুমি কি রাজা, অন্য মহিলাদের সাথে অর্ধনগ্ন হয়ে নাচছো? তুমি কি লজ্জা হারিয়ে ফেলেছো?\" সে তাকে এইভাবে প্রশ্ন করল।",
      "te": "అతని సొంత భార్య అతన్ని ఎగతాళి చేస్తూ, “నువ్వు ఒక రాజువా, ఇతర స్త్రీలతో అర్ధనగ్నంగా నృత్యం చేస్తున్నావా? నీకు సిగ్గు పూర్తిగా తగ్గిందా?” అని అడిగింది. ఆమె అతన్ని ఇలా ప్రశ్నించింది.",
      "mr": "त्याच्या स्वतःच्या पत्नीने त्याची थट्टा केली आणि म्हणाली, \"तू राजा आहेस का, इतर स्त्रियांसोबत अर्धनग्न नाचतोस? तुला लाज वाटली का?\" तिने त्याला असे प्रश्न विचारले.",
      "fr": "Sa propre femme se moqua de lui, disant : « Es-tu un roi, dansant à moitié nu avec d'autres femmes ? As-tu perdu tout sens de la honte ? » Elle l'interrogea ainsi.",
      "es": "Su propia esposa se burló de él, diciendo: \"¿Eres un rey, bailando semidesnudo con otras mujeres? ¿Has perdido la vergüenza?\". Así lo interrogó.",
      "zh": "他的妻子嘲笑他，说:“你是国王吗？竟与别的女人半裸跳舞？你难道没有羞耻心吗？”她这样质问他。",
      "kn": "ಅವನ ಸ್ವಂತ ಹೆಂಡತಿ ಅವನನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡುತ್ತಾ, \"ನೀನು ಒಬ್ಬ ರಾಜನೇ, ಇತರ ಮಹಿಳೆಯರೊಂದಿಗೆ ಅರೆಬೆತ್ತಲೆಯಾಗಿ ನೃತ್ಯ ಮಾಡುತ್ತಿದ್ದೀಯಾ? ನಿನಗೆ ನಾಚಿಕೆಯೇ ಇಲ್ಲವೇ?\" ಎಂದು ಕೇಳಿದಳು. ಅವಳು ಅವನನ್ನು ಈ ರೀತಿ ಪ್ರಶ್ನಿಸಿದಳು."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "He did not receive any recognition. Then, when he saw Bathsheba, attraction arose, and everything turned into mistakes.",
      "hi": "उसे कोई पहचान नहीं मिली। फिर जब उसने बतशेबा को देखा तो आकर्षण पैदा हुआ और सब कुछ ग़लतियों में बदल गया।",
      "ta": "அவருக்கு எந்த அங்கீகாரமும் கிடைக்கவில்லை. பின்னர், அவர் பத்சேபாளைப் பார்த்தபோது, ஈர்ப்பு எழுந்தது, எல்லாமே தவறுகளாக மாறியது.",
      "bn": "তিনি কোনও স্বীকৃতি পাননি। তারপর, যখন তিনি বাথশেবাকে দেখেন, তখন আকর্ষণ জাগে এবং সবকিছু ভুলের দিকে পরিণত হয়।",
      "te": "అతనికి ఎటువంటి గుర్తింపు లభించలేదు. తరువాత, అతను బత్షెబను చూసినప్పుడు, ఆకర్షణ ఏర్పడింది మరియు ప్రతిదీ తప్పులుగా మారిపోయింది.",
      "mr": "त्याला कोणतीही मान्यता मिळाली नाही. मग, जेव्हा त्याने बथशेबाला पाहिले तेव्हा आकर्षण निर्माण झाले आणि सर्व काही चुकांमध्ये बदलले.",
      "fr": "Il ne reçut aucune reconnaissance. Puis, lorsqu'il vit Bethsabée, la passion s'empara de lui, et tout bascula dans l'erreur.",
      "es": "No recibió ningún reconocimiento. Luego, al ver a Betsabé, sintió atracción y todo se convirtió en errores.",
      "zh": "他没有得到任何认可。后来，当他见到拔示巴时，便被她吸引，一切都变成了错误。",
      "kn": "ಅವನಿಗೆ ಯಾವುದೇ ಮನ್ನಣೆ ಸಿಗಲಿಲ್ಲ. ನಂತರ, ಅವನು ಬತ್ಷೆಬೆಯನ್ನು ನೋಡಿದಾಗ, ಆಕರ್ಷಣೆ ಹುಟ್ಟಿಕೊಂಡಿತು ಮತ್ತು ಎಲ್ಲವೂ ತಪ್ಪುಗಳಾಗಿ ಬದಲಾಯಿತು."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "After all those mistakes, God asked him, “What have you done?” The same question was asked to Cain, and the same question was asked to Eve.",
      "hi": "उन सभी गलतियों के बाद, देव ने उससे पूछा, “तुमने क्या किया है?” यही सवाल कैन से पूछा गया था, और यही सवाल हव्वा से भी पूछा गया था।",
      "ta": "அந்த எல்லா தவறுகளுக்கும் பிறகு, இறைவன் அவனிடம், “நீ என்ன செய்தாய்?” என்று கேட்டார். அதே கேள்வி காயீனுக்கும், அதே கேள்வி ஏவாளுக்கும் கேட்கப்பட்டது.",
      "bn": "এই সমস্ত ভুলের পর, ঈশ্বর তাকে জিজ্ঞাসা করলেন, “তুমি কি করেছ?” একই প্রশ্ন কয়িনকে জিজ্ঞাসা করা হয়েছিল, এবং একই প্রশ্ন হবাকে জিজ্ঞাসা করা হয়েছিল।",
      "te": "ఆ తప్పులన్నిటి తర్వాత, దేవుడు అతనిని, “నీవు ఏమి చేసావు?” అని అడిగాడు. అదే ప్రశ్న కయీనును అడిగారు, అదే ప్రశ్న హవ్వను కూడా అడిగారు.",
      "mr": "त्या सर्व चुकांनंतर, देवाने त्याला विचारले, “तू काय केलेस?” काईनलाही हाच प्रश्न विचारण्यात आला आणि हव्वेलाही तोच प्रश्न विचारण्यात आला.",
      "fr": "Après toutes ces erreurs, Dieu lui demanda : « Qu’as-tu fait ? » La même question fut posée à Caïn, et la même question fut posée à Ève.",
      "es": "Después de todos esos errores, Dios le preguntó: “¿Qué has hecho?” La misma pregunta se le hizo a Caín, y la misma pregunta se le hizo a Eva.",
      "zh": "犯了那么多错之后，天主问他:“你做了什么？”同样的问题也问了该隐，同样的问题也问了夏娃。",
      "kn": "ಆ ಎಲ್ಲಾ ತಪ್ಪುಗಳ ನಂತರ, ದೇವರು ಅವನನ್ನು ಕೇಳಿದನು, “ನೀನು ಏನು ಮಾಡಿದೆ?” ಅದೇ ಪ್ರಶ್ನೆಯನ್ನು ಕಾಯಿನನಿಗೂ ಮತ್ತು ಅದೇ ಪ್ರಶ್ನೆಯನ್ನು ಹವ್ವಳಿಗೂ ಕೇಳಲಾಯಿತು."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "But when it was asked to him, the response was different. We must pay attention to that. It is written in 2 Samuel 12:9,",
      "hi": "लेकिन जब उससे यह पूछा गया, तो जवाब अलग था। हमें इस पर ध्यान देना चाहिए। यह 2 शमूएल 12:9 में लिखा है,",
      "ta": "ஆனால் அது அவரிடம் கேட்கப்பட்டபோது, பதில் வேறுபட்டது. நாம் அதில் கவனம் செலுத்த வேண்டும். இது 2 சாமுவேல் 12:9-ல் எழுதப்பட்டுள்ளது,",
      "bn": "কিন্তু যখন তাকে জিজ্ঞাসা করা হয়েছিল, তখন তার উত্তর ছিল ভিন্ন। আমাদের অবশ্যই সেই দিকে মনোযোগ দিতে হবে। 2 শমূয়েল 12:9 পদে লেখা আছে,",
      "te": "కానీ అతనిని అడిగినప్పుడు, ప్రతిస్పందన భిన్నంగా ఉంది. మనం దానిపై శ్రద్ధ వహించాలి. ఇది 2 సమూయేలు 12:9 లో వ్రాయబడింది,",
      "mr": "पण जेव्हा त्याला विचारण्यात आले तेव्हा त्याचे उत्तर वेगळे होते. आपण त्याकडे लक्ष दिले पाहिजे. 2 शमुवेल 12:9 मध्ये लिहिले आहे,",
      "fr": "Mais lorsqu'on lui posa la question, sa réponse fut différente. Il faut y prêter attention. Il est écrit dans 2 Samuel 12:9,",
      "es": "Pero cuando se le preguntó, la respuesta fue diferente. Debemos prestar atención a eso. Está escrito en 2 Samuel 12:9:",
      "zh": "但当有人问他这个问题时，他的回答却不同。我们必须注意这一点。《撒母耳记下》12:9 记载:",
      "kn": "ಆದರೆ ಅದನ್ನು ಅವನಿಗೆ ಕೇಳಿದಾಗ, ಪ್ರತಿಕ್ರಿಯೆ ವಿಭಿನ್ನವಾಗಿತ್ತು. ನಾವು ಅದರತ್ತ ಗಮನ ಹರಿಸಬೇಕು. ಇದನ್ನು 2 ಸಮುವೇಲ 12:9 ರಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ,"
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "“Why did you disobey Me?",
      "hi": "“तुमने मेरी अवज्ञा क्यों की?",
      "ta": "“நீ ஏன் எனக்குக் கீழ்ப்படியவில்லை?",
      "bn": "“তুমি কেন আমার অবাধ্য হলে?",
      "te": "“నువ్వు నా మాట ఎందుకు అవిధేయుడవు?",
      "mr": "“तू माझी आज्ञा का मोडलीस?",
      "fr": "« Pourquoi m’as-tu désobéi ? »",
      "es": "“¿Por qué me desobedeciste?",
      "zh": "“你们为什么违背我的话？”",
      "kn": "“ನೀನು ನನ್ನ ಮಾತಿಗೆ ಏಕೆ ಅವಿಧೇಯನಾದೆ?"
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "Why did you do this evil in My sight?” God asks this through Nathan. “Why did you not obey My word and do this evil?” God asks.",
      "hi": "तुमने मेरी नज़र में यह बुरा काम क्यों किया?” देव ने नातान के ज़रिए यह पूछा। “तुमने मेरी बात क्यों नहीं मानी और यह बुरा काम क्यों किया?” देव ने पूछा।",
      "ta": "என் பார்வையில் ஏன் இந்தத் தீமையைச் செய்தாய்?\" என்று இறைவன் நாத்தான் மூலம் கேட்கிறார். \"நீ ஏன் என் வார்த்தையைக் கேட்டு இந்தத் தீமையைச் செய்தாய்?\" என்று இறைவன் கேட்கிறார்.",
      "bn": "তুমি আমার চোখে এই মন্দ কাজ কেন করলে?\" ঈশ্বর নাথনের মাধ্যমে এই প্রশ্ন করেন। \"তুমি আমার কথা কেন মান্য করলে না এবং এই মন্দ কাজ কেন করলে না?\" ঈশ্বর জিজ্ঞাসা করেন।",
      "te": "నా దృష్టిలో ఈ చెడు ఎందుకు చేశావు?\" అని దేవుడు నాతాను ద్వారా అడుగుతాడు. \"నా మాట ఎందుకు పాటించలేదు మరియు ఈ చెడు ఎందుకు చేశావు?\" అని దేవుడు అడుగుతాడు.",
      "mr": "तू माझ्या दृष्टीने हे वाईट का केलेस?\" देव नाथानद्वारे विचारतो. \"तू माझे वचन का पाळले नाहीस आणि हे वाईट का केले नाहीस?\" देव विचारतो.",
      "fr": "« Pourquoi avez-vous fait ce qui est mal à mes yeux ? » demande Dieu par l’intermédiaire de Nathan. « Pourquoi n’avez-vous pas obéi à ma parole et avez-vous fait ce qui est mal ? » demande Dieu.",
      "es": "¿Por qué hiciste este mal ante mis ojos? Dios pregunta esto a través de Natán. \"¿Por qué no obedeciste mi palabra e hiciste este mal?\" Dios pregunta.",
      "zh": "“你为什么在我眼前行这恶事呢？”天主借拿单之口问道。“你为什么不听从我的话，反而行这恶事呢？”天主问道。",
      "kn": "ನನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ನೀನು ಈ ಕೆಟ್ಟದ್ದನ್ನು ಏಕೆ ಮಾಡಿದೆ?\" ದೇವರು ನಾತಾನನ ಮೂಲಕ ಇದನ್ನು ಕೇಳುತ್ತಾನೆ. \"ನೀನು ನನ್ನ ಮಾತನ್ನು ಪಾಲಿಸದೆ ಈ ಕೆಟ್ಟದ್ದನ್ನು ಏಕೆ ಮಾಡಿದೆ?\" ದೇವರು ಕೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "But listen to the response of that broken man. That was not Eve’s answer, and it was not Cain’s answer. That response shows that he understood it was an opportunity to repent.",
      "hi": "लेकिन उस टूटे हुए आदमी का जवाब सुनिए। वह ईव का जवाब नहीं था, और वह कैन का जवाब नहीं था। उस जवाब से पता चलता है कि वह समझ गया था कि यह पछतावा करने का मौका है।",
      "ta": "ஆனால் அந்த உடைந்த மனிதனின் பதிலைக் கேளுங்கள். அது ஏவாளின் பதில் அல்ல, அது காயீனின் பதில் அல்ல. அந்த பதில், அது மனந்திரும்புவதற்கான ஒரு வாய்ப்பு என்பதை அவன் புரிந்துகொண்டதைக் காட்டுகிறது.",
      "bn": "কিন্তু সেই ভগ্ন ব্যক্তির উত্তর শুনুন। এটা ইভের উত্তর ছিল না, এবং এটা কয়িনেরও উত্তর ছিল না। এই উত্তর দেখায় যে সে বুঝতে পেরেছিল যে এটি অনুতাপের সুযোগ।",
      "te": "కానీ ఆ విరిగిన మనిషి స్పందన వినండి. అది హవ్వ సమాధానం కాదు, కయీన్ సమాధానం కూడా కాదు. ఆ స్పందన అతను పశ్చాత్తాపపడటానికి ఒక అవకాశం అని అర్థం చేసుకున్నాడని చూపిస్తుంది.",
      "mr": "पण त्या तुटलेल्या माणसाचे उत्तर ऐका. ते हव्वेचे उत्तर नव्हते आणि ते काईनचेही उत्तर नव्हते. त्या उत्तरावरून असे दिसून येते की त्याला समजले होते की ही पश्चात्ताप करण्याची संधी आहे.",
      "fr": "Mais écoutez la réaction de cet homme brisé. Ce n'était ni la réaction d'Ève, ni celle de Caïn. Cette réaction montre qu'il avait compris que c'était une occasion de se repentir.",
      "es": "Pero escuchen la respuesta de ese hombre quebrantado. Esa no fue la respuesta de Eva, ni la de Caín. Esa respuesta demuestra que él entendió que era una oportunidad para arrepentirse.",
      "zh": "但请听听那个心碎之人的回应。那不是夏娃的回答，也不是该隐的回答。他的回应表明，他明白这是一个悔改的机会。",
      "kn": "ಆದರೆ ಆ ಮುರಿದ ಮನುಷ್ಯನ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಆಲಿಸಿ. ಅದು ಹವ್ವಳ ಉತ್ತರವಾಗಿರಲಿಲ್ಲ, ಮತ್ತು ಅದು ಕಾಯಿನನ ಉತ್ತರವೂ ಆಗಿರಲಿಲ್ಲ. ಆ ಪ್ರತಿಕ್ರಿಯೆಯು ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಇದು ಒಂದು ಅವಕಾಶ ಎಂದು ಅವನು ಅರ್ಥಮಾಡಿಕೊಂಡನೆಂದು ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "He understood that the question “why” was not meant to condemn, but to invite repentance.",
      "hi": "वह समझ गया कि “क्यों” सवाल का मतलब किसी की बुराई करना नहीं, बल्कि पछतावा करने के लिए बुलाना था।",
      "ta": "\"ஏன்\" என்ற கேள்வி கண்டனம் செய்வதற்காக அல்ல, மாறாக மனந்திரும்புதலை அழைப்பதற்காக என்பதை அவர் புரிந்துகொண்டார்.",
      "bn": "তিনি বুঝতে পেরেছিলেন যে \"কেন\" প্রশ্নটি নিন্দা করার জন্য নয়, বরং অনুতাপের আহ্বান জানানোর জন্য।",
      "te": "\"ఎందుకు\" అనే ప్రశ్న ఖండించడానికి కాదు, పశ్చాత్తాపాన్ని ఆహ్వానించడానికి అని అతను అర్థం చేసుకున్నాడు.",
      "mr": "त्याला समजले की \"का\" हा प्रश्न दोषी ठरवण्यासाठी नव्हता तर पश्चात्तापाला आमंत्रित करण्यासाठी होता.",
      "fr": "Il comprenait que la question « pourquoi » n’était pas destinée à condamner, mais à inviter au repentir.",
      "es": "Él entendió que la pregunta “¿por qué?” no tenía como fin condenar, sino invitar al arrepentimiento.",
      "zh": "他明白“为什么”这个问题不是为了定罪，而是为了劝人悔改。",
      "kn": "\"ಏಕೆ\" ಎಂಬ ಪ್ರಶ್ನೆಯು ಖಂಡಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿಲ್ಲ, ಬದಲಾಗಿ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಆಹ್ವಾನಿಸುವುದಾಗಿದೆ ಎಂದು ಅವನು ಅರ್ಥಮಾಡಿಕೊಂಡನು."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "“Why did you disobey Me?",
      "hi": "“तुमने मेरी अवज्ञा क्यों की?",
      "ta": "“நீ ஏன் எனக்குக் கீழ்ப்படியவில்லை?",
      "bn": "“তুমি কেন আমার অবাধ্য হলে?",
      "te": "“నువ్వు నా మాట ఎందుకు అవిధేయుడవు?",
      "mr": "“तू माझी आज्ञा का मोडलीस?",
      "fr": "« Pourquoi m’avez-vous désobéi ? »",
      "es": "“¿Por qué me desobedeciste?",
      "zh": "“你们为什么违背我的话？",
      "kn": "“ನೀನು ನನ್ನ ಮಾತಿಗೆ ಏಕೆ ಅವಿಧೇಯನಾದೆ?"
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "Why did you do this evil in My sight?” That question itself was an opportunity to repent.",
      "hi": "तुमने मेरी नज़र में यह बुरा काम क्यों किया?” यह सवाल ही अपने आप में पछतावा करने का एक मौका था।",
      "ta": "என் பார்வையில் ஏன் இந்தத் தீமையைச் செய்தாய்?” அந்தக் கேள்வியே மனந்திரும்புவதற்கான ஒரு வாய்ப்பாக இருந்தது.",
      "bn": "আমার চোখে তুমি কেন এই মন্দ কাজ করলে?” এই প্রশ্নটিই ছিল অনুতাপের একটি সুযোগ।",
      "te": "నా దృష్టిలో ఈ చెడు ఎందుకు చేశావు?” ఆ ప్రశ్నే పశ్చాత్తాపపడటానికి ఒక అవకాశం.",
      "mr": "माझ्या दृष्टीने तू हे वाईट का केलेस?” तो प्रश्न स्वतःच पश्चात्ताप करण्याची संधी होता.",
      "fr": "Pourquoi as-tu fait ce mal à Mes yeux ? Cette question était en elle-même une occasion de se repentir.",
      "es": "¿Por qué hicisteis esto malo delante de mis ojos?” Esa pregunta en sí misma era una oportunidad para arrepentirnos.",
      "zh": "“你们为什么在我眼前行这恶事呢？”这个问题本身就是一个悔改的机会。",
      "kn": "ನನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ನೀನು ಈ ಕೆಟ್ಟದ್ದನ್ನು ಏಕೆ ಮಾಡಿದೆ?” ಆ ಪ್ರಶ್ನೆಯೇ ಪಶ್ಚಾತ್ತಾಪ ಪಡಲು ಒಂದು ಅವಕಾಶವಾಗಿತ್ತು."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "It was the Holy Spirit who made David understand this. That is the difference between Eve and David. Even though he committed sin, the Holy Spirit did not abandon him.",
      "hi": "यह पवित्र आत्मा ही थी जिसने दाऊद को यह समझाया। यही हव्वा और दाऊद के बीच का अंतर है। भले ही उसने पाप किया, पवित्र आत्मा ने उसे नहीं छोड़ा।",
      "ta": "தாவீதுக்குப் இதைப் புரிய வைத்தது பரிசுத்த ஆவியானவரே. அதுதான் ஏவாளுக்கும் தாவீதுக்கும் உள்ள வித்தியாசம். அவர் பாவம் செய்தாலும், பரிசுத்த ஆவி அவரைக் கைவிடவில்லை.",
      "bn": "পবিত্র আত্মাই দাউদকে এই বিষয়টি বুঝতে সাহায্য করেছিলেন। এটাই হল হবা এবং দাউদের মধ্যে পার্থক্য। যদিও সে পাপ করেছিল, পবিত্র আত্মা তাকে পরিত্যাগ করেননি।",
      "te": "దావీదుకు దీనిని అర్థం చేయించినది పరిశుద్ధాత్మ. హవ్వకు మరియు దావీదుకు మధ్య ఉన్న తేడా అదే. అతను పాపం చేసినప్పటికీ, పరిశుద్ధాత్మ అతన్ని విడిచిపెట్టలేదు.",
      "mr": "पवित्र आत्म्याने दावीदाला हे समजावून सांगितले. हव्वा आणि दावीद यांच्यात हाच फरक आहे. त्याने पाप केले असले तरी पवित्र आत्म्याने त्याला सोडले नाही.",
      "fr": "C’est le Saint-Esprit qui a permis à David de comprendre cela. Voilà la différence entre Ève et David. Malgré son péché, le Saint-Esprit ne l’a pas abandonné.",
      "es": "Fue el Espíritu Santo quien le hizo comprender esto a David. Esa es la diferencia entre Eva y David. Aunque pecó, el Espíritu Santo no lo abandonó.",
      "zh": "是圣神使大卫明白了这一点。这就是夏娃和大卫的区别。即使他犯了罪，圣神也没有离弃他。",
      "kn": "ದಾವೀದನಿಗೆ ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಂತೆ ಮಾಡಿದವನು ಪವಿತ್ರಾತ್ಮ. ಹವ್ವ ಮತ್ತು ದಾವೀದನ ನಡುವಿನ ವ್ಯತ್ಯಾಸ ಇಷ್ಟೇ. ಅವನು ಪಾಪ ಮಾಡಿದರೂ, ಪವಿತ್ರಾತ್ಮ ಅವನನ್ನು ಕೈಬಿಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "This is because of one of the promises found among God’s promises to him— “I will not disown you at any cost.”",
      "hi": "ऐसा देव के उससे किए वादों में से एक वादे के कारण है— “मैं किसी भी क़ीमत पर तेरा इन्कार नहीं करूँगा।”",
      "ta": "இது இறைவன் அவருக்கு அளித்த வாக்குறுதிகளில் காணப்படும் வாக்குறுதிகளில் ஒன்றின் காரணமாகும் - \"நான் உன்னை எந்த விலையிலும் கைவிட மாட்டேன்.\"",
      "bn": "এর কারণ হল ঈশ্বরের প্রতি তাঁর প্রতিশ্রুতিগুলির মধ্যে একটি হল - \"আমি কোনও মূল্যেই তোমাকে অস্বীকার করব না।\"",
      "te": "ఎందుకంటే దేవుడు అతనికి చేసిన వాగ్దానాలలో ఒకటైన “నేను నిన్ను ఎట్టి పరిస్థితుల్లోనూ ఎరుగను” అనేది దీనికి కారణం.",
      "mr": "हे देवाने त्याला दिलेल्या अभिवचनांपैकी एकामुळे आहे - \"मी तुम्हाला कोणत्याही किंमतीत नाकारणार नाही.\"",
      "fr": "Ceci est dû à l'une des promesses que Dieu lui a faites : « Je ne te renierai en aucun cas. »",
      "es": "Esto se debe a una de las promesas que se encuentran entre las promesas que Dios le hizo: “No te renegaré a ningún precio”.",
      "zh": "这是因为天主给他的承诺中有一条——“我无论如何都不会否认你。”",
      "kn": "ದೇವರು ಅವನಿಗೆ ಮಾಡಿದ ವಾಗ್ದಾನಗಳಲ್ಲಿ ಕಂಡುಬರುವ ಒಂದು ವಾಗ್ದಾನದಿಂದಾಗಿ ಇದು ಸಂಭವಿಸುತ್ತದೆ - \"ನಾನು ನಿನ್ನನ್ನು ಯಾವುದೇ ಬೆಲೆಗೆ ನಿರಾಕರಿಸುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "This is a promise of God: under no circumstance will I abandon you.",
      "hi": "यह देव का वादा है: मैं किसी भी हालत में तुम्हें नहीं छोडूंगा।",
      "ta": "இது கடவுளின் வாக்குறுதி: எந்த சூழ்நிலையிலும் நான் உன்னைக் கைவிடமாட்டேன்.",
      "bn": "এটা ঈশ্বরের প্রতিশ্রুতি: কোন অবস্থাতেই আমি তোমাকে ত্যাগ করব না।",
      "te": "ఇది దేవుని వాగ్దానం: ఎట్టి పరిస్థితుల్లోనూ నేను నిన్ను విడిచిపెట్టను.",
      "mr": "हे देवाचे वचन आहे: कोणत्याही परिस्थितीत मी तुला सोडणार नाही.",
      "fr": "Voici la promesse de Dieu : je ne vous abandonnerai en aucune circonstance.",
      "es": "Esta es una promesa de Dios: bajo ninguna circunstancia te abandonaré.",
      "zh": "这是天主的应许:无论在任何情况下，我都不会抛弃你们。",
      "kn": "ಇದು ದೇವರ ವಾಗ್ದಾನ: ಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲೂ ನಾನು ನಿನ್ನನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "Because of that provision, the Holy Spirit remained with him and did not leave him as an orphan.",
      "hi": "उस इंतज़ाम की वजह से, पवित्र आत्मा उसके साथ रहा और उसे अनाथ नहीं छोड़ा।",
      "ta": "அந்த ஏற்பாட்டின் காரணமாக, பரிசுத்த ஆவியானவர் அவருடன் இருந்தார், அவரை அனாதையாக விடவில்லை.",
      "bn": "সেই ব্যবস্থার কারণে, পবিত্র আত্মা তার সাথে ছিলেন এবং তাকে এতিম হিসেবে ত্যাগ করেননি।",
      "te": "ఆ ఏర్పాటు కారణంగా, పరిశుద్ధాత్మ అతనితో ఉండి, అతన్ని అనాథగా విడిచిపెట్టలేదు.",
      "mr": "त्या तरतुदीमुळे, पवित्र आत्मा त्याच्यासोबत राहिला आणि त्याला अनाथ म्हणून सोडले नाही.",
      "fr": "Grâce à cette disposition, le Saint-Esprit est resté avec lui et ne l’a pas laissé orphelin.",
      "es": "Por esa provisión, el Espíritu Santo permaneció con él y no lo dejó huérfano.",
      "zh": "因为有了这项安排，圣神就与他同在，没有撇下他成为孤儿。",
      "kn": "ಆ ನಿಬಂಧನೆಯಿಂದಾಗಿ, ಪವಿತ್ರಾತ್ಮನು ಅವನೊಂದಿಗೆ ಉಳಿದು ಅವನನ್ನು ಅನಾಥನನ್ನಾಗಿ ಬಿಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "When God asks in this way, it pierces the heart: “Even if the whole world rejects Me, I believed that you would not reject Me.”",
      "hi": "जब देव इस तरह पूछता है, तो यह दिल को चुभता है: \"भले ही सारी दुनिया मुझे ठुकरा दे, मुझे विश्वास है कि तुम मुझे नहीं ठुकराओगे।\"",
      "ta": "இறைவன் இவ்வாறு கேட்கும்போது, அது இதயத்தைத் துளைக்கிறது: \"உலகம் முழுவதும் என்னைப் புறக்கணித்தாலும், நீங்கள் என்னைப் புறக்கணிப்பதில்லை என்று நான் நம்பினேன்.\"",
      "bn": "যখন ঈশ্বর এইভাবে জিজ্ঞাসা করেন, তখন তা হৃদয়কে বিদ্ধ করে: \"যদিও সমগ্র পৃথিবী আমাকে প্রত্যাখ্যান করে, আমি বিশ্বাস করেছিলাম যে তুমি আমাকে প্রত্যাখ্যান করবে না।\"",
      "te": "దేవుడు ఈ విధంగా అడిగినప్పుడు, అది హృదయాన్ని గుచ్చుతుంది: \"లోకమంతా నన్ను తిరస్కరించినా, మీరు నన్ను తిరస్కరించరని నేను నమ్మాను.\"",
      "mr": "जेव्हा देव अशा प्रकारे विचारतो तेव्हा ते हृदयाला छेद देते: \"जरी संपूर्ण जग मला नाकारते, तरी मला विश्वास होता की तू मला नाकारणार नाहीस.\"",
      "fr": "Quand Dieu demande de cette manière, cela transperce le cœur : « Même si le monde entier me rejette, je crois que vous ne me rejetterez pas. »",
      "es": "Cuando Dios pide de esta manera, traspasa el corazón: “Aunque el mundo entero me rechace, yo creí que tú no me rechazarías”.",
      "zh": "当天主这样问的时候，这问句直击人心:“即使全世界都拒绝我，我也相信你不会拒绝我。”",
      "kn": "ದೇವರು ಈ ರೀತಿ ಕೇಳಿದಾಗ, ಅದು ಹೃದಯವನ್ನು ಚುಚ್ಚುತ್ತದೆ: \"ಇಡೀ ಲೋಕವು ನನ್ನನ್ನು ತಿರಸ್ಕರಿಸಿದರೂ, ನೀವು ನನ್ನನ್ನು ತಿರಸ್ಕರಿಸುವುದಿಲ್ಲ ಎಂದು ನಾನು ನಂಬಿದ್ದೆ.\""
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "God asks, “Why—what happened to you?” At that moment David spoke a word. It was not the word Cain spoke: “Am I my brother’s keeper?”",
      "hi": "देव ने पूछा, “क्यों—तुम्हें क्या हुआ?” उस समय दाऊद ने एक शब्द कहा। यह वह शब्द नहीं था जो कैन ने कहा था: “क्या मैं अपने भाई का रखवाला हूँ?”",
      "ta": "இறைவன், “ஏன்—உனக்கு என்ன ஆயிற்று?” என்று கேட்கிறார். அந்த நேரத்தில் தாவீது ஒரு வார்த்தை பேசினார். அது காயீன் சொன்ன வார்த்தை அல்ல: “நான் என் சகோதரனின் காவலாளியா?”",
      "bn": "ঈশ্বর জিজ্ঞাসা করেন, \"কেন—তোমার কি হয়েছে?\" সেই মুহূর্তে দায়ূদ একটি কথা বললেন। এটা কয়িনের কথা ছিল না: \"আমি কি আমার ভাইয়ের রক্ষক?\"",
      "te": "దేవుడు, “ఎందుకు—నీకేమైంది?” అని అడిగాడు. ఆ సమయంలో దావీదు ఒక మాట మాట్లాడాడు. అది కయీను చెప్పిన మాట కాదు: “నేను నా తమ్ముడి కాపలాదారుడినా?”",
      "mr": "देव विचारतो, \"का—तुला काय झाले?\" त्या क्षणी दावीद एक शब्द बोलला. तो शब्द काईनाने बोललेला नव्हता: \"मी माझ्या भावाचा रक्षक आहे का?\"",
      "fr": "Dieu demande : « Pourquoi ? Que t’est-il arrivé ? » À ce moment-là, David prononça une parole. Ce n’était pas la parole que Caïn avait prononcée : « Suis-je le gardien de mon frère ? »",
      "es": "Dios pregunta: \"¿Por qué? ¿Qué te pasó?\". En ese momento, David pronunció una palabra. No fue la palabra de Caín: \"¿Soy acaso el guardián de mi hermano?\".",
      "zh": "天主问:“为什么？你发生了什么事？”就在这时，大卫说了一句话。这句话不是该隐说的那句:“我岂是看守我兄弟的吗？”",
      "kn": "ದೇವರು ಕೇಳುತ್ತಾನೆ, “ಏಕೆ—ನಿನಗೇನಾಯಿತು?” ಆ ಕ್ಷಣದಲ್ಲಿ ದಾವೀದನು ಒಂದು ಮಾತು ಹೇಳಿದನು. ಅದು ಕಾಯಿನನು ಹೇಳಿದ ಮಾತು ಅಲ್ಲ: “ನಾನು ನನ್ನ ಸಹೋದರನ ಕಾವಲುಗಾರನೋ?”"
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "Eve also did not answer that way; she said, “The serpent deceived me.” David did not use such explanations.",
      "hi": "हव्वा ने भी ऐसा जवाब नहीं दिया; उसने कहा, “सांप ने मुझे धोखा दिया।” दाऊद ने ऐसी व्याख्या नहीं की।",
      "ta": "ஏவாளும் அப்படிப் பதிலளிக்கவில்லை; அவள், “சர்ப்பம் என்னை ஏமாற்றிவிட்டது” என்றாள். தாவீது அத்தகைய விளக்கங்களைப் பயன்படுத்தவில்லை.",
      "bn": "হবাও সেভাবে উত্তর দেননি; তিনি বলেন, “সর্প আমাকে প্রতারিত করেছে।” দায়ূদ এই ধরনের ব্যাখ্যা ব্যবহার করেননি।",
      "te": "హవ్వ కూడా ఆ విధంగా సమాధానం చెప్పలేదు; ఆమె ఇలా అంది, “సర్పం నన్ను మోసం చేసింది.” దావీదు అలాంటి వివరణలను ఉపయోగించలేదు.",
      "mr": "हव्वेनेही असे उत्तर दिले नाही; ती म्हणाली, “सर्पाने मला फसवले.” दावीदाने अशा स्पष्टीकरणांचा वापर केला नाही.",
      "fr": "Ève ne répondit pas non plus de cette façon ; elle dit : « Le serpent m’a trompée. » David n’utilisa pas de telles explications.",
      "es": "Eva tampoco respondió así; ella dijo: “La serpiente me engañó”. David no usó tales explicaciones.",
      "zh": "夏娃也没有那样回答；她说:“蛇欺骗了我。”大卫也没有使用这样的解释。",
      "kn": "ಹವ್ವಳು ಸಹ ಆ ರೀತಿಯಲ್ಲಿ ಉತ್ತರಿಸಲಿಲ್ಲ; ಅವಳು, “ಸರ್ಪವು ನನ್ನನ್ನು ವಂಚಿಸಿತು” ಎಂದು ಹೇಳಿದಳು. ದಾವೀದನು ಅಂತಹ ವಿವರಣೆಗಳನ್ನು ಬಳಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "He spoke plainly and directly. What David said is written in 2 Samuel 12:13.",
      "hi": "उसने साफ़-साफ़ और सीधे-सीधे कहा। दाऊद ने जो कहा वह 2 शमूएल 12:13 में लिखा है।",
      "ta": "அவர் தெளிவாகவும் நேரடியாகவும் பேசினார். தாவீது சொன்னது 2 சாமுவேல் 12:13-ல் எழுதப்பட்டுள்ளது.",
      "bn": "তিনি স্পষ্ট এবং সরাসরি কথা বলেছিলেন। দাউদ যা বলেছিলেন তা 2 শমূয়েল 12:13 পদে লেখা আছে।",
      "te": "ఆయన స్పష్టంగా మరియు నేరుగా మాట్లాడాడు. దావీదు చెప్పినది 2 సమూయేలు 12:13 లో వ్రాయబడింది.",
      "mr": "तो स्पष्ट आणि थेट बोलला. दावीद जे म्हणाला ते 2 शमुवेल 12:13 मध्ये लिहिले आहे.",
      "fr": "Il parla clairement et directement. Les paroles de David sont écrites dans 2 Samuel 12:13.",
      "es": "Habló con claridad y franqueza. Lo que dijo David está escrito en 2 Samuel 12:13.",
      "zh": "他说话直截了当。大卫所说的话记载在撒母耳记下12:13中。",
      "kn": "ಅವನು ಸ್ಪಷ್ಟವಾಗಿ ಮತ್ತು ನೇರವಾಗಿ ಮಾತನಾಡಿದನು. ದಾವೀದನು ಹೇಳಿದ ಮಾತು 2 ಸಮುವೇಲ 12:13 ರಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟಿದೆ."
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "“David said, I have sinned against the Lord.”",
      "hi": "“दाऊद ने कहा, मैंने यहोवा के विरुद्ध पाप किया है।”",
      "ta": "\"நான் கர்த்தருக்கு விரோதமாகப் பாவம் செய்தேன் என்று தாவீது சொன்னான்.\"",
      "bn": "\"দায়ূদ বললেন, আমি প্রভুর বিরুদ্ধে পাপ করেছি।\"",
      "te": "\"నేను ప్రభువుకు విరోధంగా పాపం చేశానని దావీదు అన్నాడు.\"",
      "mr": "\"दावीद म्हणाला, मी देवाविरुद्ध पाप केले आहे.\"",
      "fr": "« David dit : J’ai péché contre l’Éternel. »",
      "es": "“David dijo: He pecado contra el Señor.”",
      "zh": "大卫说:“我得罪了耶和华。”",
      "kn": "\"ದಾವೀದನು, ನಾನು ಕರ್ತನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪ ಮಾಡಿದ್ದೇನೆ\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "'Nathan replied, “The Lord has taken away your sin.” “You shall not die.”'",
      "hi": "'नाथन ने उत्तर दिया, “प्रभु ने तुम्हारा पाप दूर कर दिया है।” “तुम नहीं मरोगे।”",
      "ta": "'நாத்தான், 'கர்த்தர் உன் பாவத்தை நீக்கிவிட்டார்' என்று பதிலளித்தார். 'நீ சாகமாட்டாய்' என்றார்.'",
      "bn": "'নাথান উত্তর দিলেন, \"প্রভু তোমার পাপ দূর করেছেন।\" \"তুমি মরবে না।\"'",
      "te": "'నాతాను, \"ప్రభువు నీ పాపమును తీసివేశాడు\" అని జవాబిచ్చాడు. \"నీవు చావవు.\"",
      "mr": "'नाथानने उत्तर दिले, \"देवाने तुझे पाप दूर केले आहे.\" \"तू मरणार नाहीस.\"'",
      "fr": "« Nathan répondit : « Le Seigneur a enlevé ton péché. Tu ne mourras pas. » »",
      "es": "Natán respondió: «El Señor ha quitado tu pecado». «No morirás».",
      "zh": "拿单回答说:“耶和华已经赦免了你的罪。”“你必不死。”",
      "kn": "'ನಾಥನನು, 'ಕರ್ತನು ನಿನ್ನ ಪಾಪವನ್ನು ತೆಗೆದುಹಾಕಿದ್ದಾನೆ' ಎಂದು ಉತ್ತರಿಸಿದನು. 'ನೀನು ಸಾಯುವುದಿಲ್ಲ.''"
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "That is the matter. The Lord could have said the same to Cain,",
      "hi": "बात यही है। प्रभु कैन से भी यही कह सकते थे,",
      "ta": "அதுதான் விஷயம். கர்த்தர் காயீனிடம் அதையே சொல்லியிருக்கலாம்,",
      "bn": "এটাই আসল কথা। প্রভু কয়িনকে একই কথা বলতে পারতেন,",
      "te": "అదే విషయం. ప్రభువు కయీనుతో కూడా అదే చెప్పి ఉండేవాడు,",
      "mr": "तेच प्रकरण आहे. देव काईनलाही असेच म्हणू शकला असता,",
      "fr": "Voilà le problème. Le Seigneur aurait pu dire la même chose à Caïn.",
      "es": "Ese es el asunto. El Señor pudo haberle dicho lo mismo a Caín,",
      "zh": "事情就是这样。耶和华本也可以对该隐说同样的话。",
      "kn": "ಅದೇ ವಿಷಯ. ಕರ್ತನು ಕಾಯಿನನಿಗೂ ಅದನ್ನೇ ಹೇಳಬಹುದಿತ್ತು,"
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "and He could have said the same to Eve. God could have resolved everything with a single word, but both of them, without repentance, justified themselves.",
      "hi": "और वह हव्वा से भी यही कह सकता था। देव एक ही बात से सब कुछ सुलझा सकता था, लेकिन उन दोनों ने बिना पछतावे के खुद को सही ठहराया।",
      "ta": "மேலும் அவர் ஏவாளிடமும் அதையே சொல்லியிருக்கலாம். இறைவன் ஒரே வார்த்தையில் எல்லாவற்றையும் தீர்த்திருக்கலாம், ஆனால் இருவரும் மனந்திரும்பாமல் தங்களை நியாயப்படுத்திக் கொண்டனர்.",
      "bn": "এবং তিনি ইভকে একই কথা বলতে পারতেন। ঈশ্বর একটি মাত্র শব্দেই সবকিছু সমাধান করতে পারতেন, কিন্তু অনুতাপ ছাড়াই তারা উভয়েই নিজেদেরকে ন্যায্য প্রমাণিত করেছিলেন।",
      "te": "మరియు ఆయన హవ్వతో కూడా అదే చెప్పి ఉండేవాడు. దేవుడు ఒకే ఒక్క మాటతో ప్రతిదీ పరిష్కరించగలడు, కానీ వారిద్దరూ పశ్చాత్తాపం చెందకుండా తమను తాము సమర్థించుకున్నారు.",
      "mr": "आणि तो हव्वेलाही असेच म्हणू शकला असता. देव एका शब्दाने सर्वकाही सोडवू शकला असता, परंतु दोघांनीही पश्चात्ताप न करता स्वतःला नीतिमान ठरवले.",
      "fr": "Il aurait pu dire la même chose à Ève. Dieu aurait pu tout régler d'un seul mot, mais tous deux, sans se repentir, se sont justifiés.",
      "es": "y podría haberle dicho lo mismo a Eva. Dios podría haberlo resuelto todo con una sola palabra, pero ambos, sin arrepentirse, se justificaron.",
      "zh": "祂本也可以对夏娃说同样的话。天主本可以用一句话解决一切，但她们两人都没有悔改，反而为自己辩解。",
      "kn": "ಮತ್ತು ಆತನು ಹವ್ವಳಿಗೆ ಅದನ್ನೇ ಹೇಳಬಹುದಿತ್ತು. ದೇವರು ಒಂದೇ ಮಾತಿನಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಪರಿಹರಿಸಬಹುದಿತ್ತು, ಆದರೆ ಇಬ್ಬರೂ ಪಶ್ಚಾತ್ತಾಪಪಡದೆ ತಮ್ಮನ್ನು ತಾವು ಸಮರ್ಥಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "Here, forgiveness came immediately. Do you see why?",
      "hi": "यहाँ, माफ़ी तुरंत मिल गई। क्या आप समझते हैं क्यों?",
      "ta": "இங்கே, மன்னிப்பு உடனடியாக வந்தது. ஏன் என்று புரிகிறதா?",
      "bn": "এখানে, ক্ষমা তৎক্ষণাৎ এসে গেল। বুঝতে পারছো কেন?",
      "te": "ఇక్కడ, క్షమాపణ వెంటనే వచ్చింది. ఎందుకో మీకు అర్థమైందా?",
      "mr": "इथे, क्षमा लगेच आली. का ते तुम्हाला समजले का?",
      "fr": "Ici, le pardon fut immédiat. Voyez-vous pourquoi ?",
      "es": "Aquí, el perdón llegó de inmediato. ¿Ves por qué?",
      "zh": "在这里，宽恕立刻就来了。你明白为什么吗？",
      "kn": "ಇಲ್ಲಿ, ಕ್ಷಮೆ ತಕ್ಷಣವೇ ಬಂದಿತು. ಏಕೆಂದು ನಿಮಗೆ ಅರ್ಥವಾಯಿತೇ?"
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "“I have sinned against the Lord.” That is what David said. He acknowledged his sin before the Lord.",
      "hi": "“मैंने प्रभु के विरुद्ध पाप किया है।” दाऊद ने यही कहा। उसने प्रभु के सामने अपना पाप स्वीकार किया।",
      "ta": "\"நான் கர்த்தருக்கு விரோதமாகப் பாவம் செய்தேன்.\" என்று தாவீது கூறினார். அவர் கர்த்தருக்கு முன்பாக தனது பாவத்தை ஒப்புக்கொண்டார்.",
      "bn": "“আমি প্রভুর বিরুদ্ধে পাপ করেছি।” দাউদ তাই বলেছিলেন। তিনি প্রভুর সামনে তার পাপ স্বীকার করেছিলেন।",
      "te": "\"నేను ప్రభువుకు విరోధంగా పాపం చేశాను.\" అని దావీదు అన్నాడు. అతను ప్రభువు ఎదుట తన పాపాన్ని అంగీకరించాడు.",
      "mr": "“मी देवाविरुद्ध पाप केले आहे.” असे दावीद म्हणाला. त्याने देवासमोर आपले पाप कबूल केले.",
      "fr": "« J’ai péché contre l’Éternel. » Voilà ce que dit David. Il reconnut son péché devant l’Éternel.",
      "es": "«He pecado contra el Señor». Eso dijo David. Reconoció su pecado ante el Señor.",
      "zh": "“我得罪了耶和华。”这是大卫所说的话。他在耶和华面前承认了自己的罪。",
      "kn": "\"ನಾನು ಕರ್ತನಿಗೆ ವಿರುದ್ಧವಾಗಿ ಪಾಪ ಮಾಡಿದ್ದೇನೆ.\" ದಾವೀದನು ಅದನ್ನೇ ಹೇಳಿದನು. ಅವನು ಕರ್ತನ ಮುಂದೆ ತನ್ನ ಪಾಪವನ್ನು ಒಪ್ಪಿಕೊಂಡನು."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "This shows that the first step of repentance is acknowledgment—admitting that a mistake was made.",
      "hi": "इससे पता चलता है कि पछतावे का पहला कदम है अपनी गलती मानना—यह मानना कि गलती हुई थी।",
      "ta": "இது மனந்திரும்புதலின் முதல் படி ஒப்புக்கொள்வது - ஒரு தவறு செய்யப்பட்டதை ஒப்புக்கொள்வது என்பதைக் காட்டுகிறது.",
      "bn": "এটি দেখায় যে অনুতাপের প্রথম ধাপ হল স্বীকারোক্তি—ভুল হয়েছে তা স্বীকার করা।",
      "te": "పశ్చాత్తాపానికి మొదటి మెట్టు ఒప్పుకోవడం అని ఇది చూపిస్తుంది - తప్పు జరిగిందని అంగీకరించడం.",
      "mr": "यावरून असे दिसून येते की पश्चात्तापाची पहिली पायरी म्हणजे चूक झाल्याची कबुली देणे.",
      "fr": "Ceci montre que la première étape du repentir est la reconnaissance — admettre qu’une erreur a été commise.",
      "es": "Esto muestra que el primer paso del arrepentimiento es el reconocimiento: admitir que se cometió un error.",
      "zh": "这表明悔改的第一步是承认错误——承认犯了错误。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪದ ಮೊದಲ ಹೆಜ್ಜೆ ತಪ್ಪನ್ನು ಮಾಡಲಾಗಿದೆ ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳುವುದಾಗಿದೆ ಎಂದು ಇದು ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "This becomes the way to stand before God concerning His dealings with our past: we must acknowledge it.",
      "hi": "यह हमारे अतीत के साथ देव के व्यवहार के बारे में उसके सामने खड़े होने का तरीका बन जाता है: हमें इसे स्वीकार करना चाहिए।",
      "ta": "நமது கடந்த காலத்தை அவர் எவ்வாறு கையாண்டார் என்பது குறித்து கடவுளுக்கு முன்பாக நிற்பதற்கான வழியாக இது அமைகிறது: நாம் அதை ஒப்புக்கொள்ள வேண்டும்.",
      "bn": "আমাদের অতীতের সাথে ঈশ্বরের আচরণ সম্পর্কে ঈশ্বরের সামনে দাঁড়ানোর এটাই উপায় হয়ে ওঠে: আমাদের অবশ্যই এটি স্বীকার করতে হবে।",
      "te": "మన గతంతో ఆయన వ్యవహరించిన తీరు గురించి దేవుని ముందు నిలబడటానికి ఇది ఒక మార్గం అవుతుంది: మనం దానిని అంగీకరించాలి.",
      "mr": "आपल्या दर्शनकाळाशी देवाच्या व्यवहारांबद्दल देवासमोर उभे राहण्याचा हा मार्ग बनतो: आपण ते मान्य केले पाहिजे.",
      "fr": "C’est ainsi que nous devons nous présenter devant Dieu concernant ses relations avec notre passé : nous devons le reconnaître.",
      "es": "Ésta se convierte en la manera de presentarnos ante Dios con respecto a Su trato con nuestro pasado: debemos reconocerlo.",
      "zh": "这就是我们在天主面前承认祂对我们过去所作所为的方式:我们必须承认它。",
      "kn": "ನಮ್ಮ ಹಿಂದಿನ ಕಾಲದೊಂದಿಗಿನ ದೇವರ ವ್ಯವಹಾರಗಳ ಕುರಿತು ದೇವರ ಮುಂದೆ ನಿಲ್ಲಲು ಇದು ಒಂದು ಮಾರ್ಗವಾಗುತ್ತದೆ: ನಾವು ಅದನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "Acknowledging means we must remember it until death. No matter how great you become in the future,",
      "hi": "मानने का मतलब है कि हमें इसे मौत तक याद रखना चाहिए। चाहे आप भविष्य में कितने भी महान क्यों न बन जाएं,",
      "ta": "ஒப்புக்கொள்வது என்றால் நாம் அதை மரணம் வரை நினைவில் வைத்திருக்க வேண்டும். எதிர்காலத்தில் நீங்கள் எவ்வளவு பெரியவராக மாறினாலும்,",
      "bn": "স্বীকার করার অর্থ হল আমাদের মৃত্যু পর্যন্ত এটি মনে রাখতে হবে। ভবিষ্যতে আপনি যতই মহান হোন না কেন,",
      "te": "అంగీకరించడం అంటే మనం దానిని మరణం వరకు గుర్తుంచుకోవాలి. భవిష్యత్తులో మీరు ఎంత గొప్పవారు అయినా,",
      "mr": "कबूल करणे म्हणजे आपण ते मरेपर्यंत लक्षात ठेवले पाहिजे. भविष्यात तुम्ही कितीही महान झालात तरी,",
      "fr": "Reconnaître signifie que nous devons nous en souvenir jusqu'à la mort. Peu importe la grandeur que vous atteindrez à l'avenir,",
      "es": "Reconocer significa recordarlo hasta la muerte. No importa cuán grande te vuelvas en el futuro,",
      "zh": "承认意味着我们必须终生铭记。无论你将来多么伟大，",
      "kn": "ಒಪ್ಪಿಕೊಳ್ಳುವುದು ಎಂದರೆ ನಾವು ಅದನ್ನು ಸಾವಿನವರೆಗೂ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು. ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಎಷ್ಟೇ ದೊಡ್ಡವರಾದರೂ ಪರವಾಗಿಲ್ಲ,"
    }
  },
  {
    "start": "13:16",
    "text": {
      "en": "you must remember that there was a past when you let go of the Lord. There should always be a holy sorrow for it; that deeply matures the soul.",
      "hi": "आपको याद रखना चाहिए कि एक समय था जब आपने प्रभु को छोड़ दिया था। इसके लिए हमेशा पवित्र दुख होना चाहिए; इससे आत्मा गहरी रूप से परिपक्व होती है।",
      "ta": "நீங்கள் இறைவனை விட்டுக்கொடுத்தபோது ஒரு கடந்த காலம் இருந்தது என்பதை நீங்கள் நினைவில் கொள்ள வேண்டும். அதற்காக எப்போதும் ஒரு புனிதமான துக்கம் இருக்க வேண்டும்; அது ஆன்மாவை ஆழமாகப் பக்குவப்படுத்துகிறது.",
      "bn": "তোমাকে অবশ্যই মনে রাখতে হবে যে, যখন তুমি প্রভুকে ছেড়ে চলে গিয়েছিলে, তখন অতীত ছিল। এর জন্য সর্বদা একটি পবিত্র দুঃখ থাকা উচিত; যা আত্মাকে গভীরভাবে পরিপক্ক করে।",
      "te": "మీరు ప్రభువును విడిచిపెట్టినప్పుడు ఒక గతం ఉందని మీరు గుర్తుంచుకోవాలి. దాని కోసం ఎల్లప్పుడూ పవిత్రమైన దుఃఖం ఉండాలి; అది ఆత్మను లోతుగా పరిపక్వం చేస్తుంది.",
      "mr": "तुम्ही हे लक्षात ठेवले पाहिजे की जेव्हा तुम्ही देवाला सोडून दिले तेव्हा एक दर्शनकाळ होता. त्यासाठी नेहमीच एक पवित्र दुःख असले पाहिजे; जे आत्म्याला खोलवर परिपक्व करते.",
      "fr": "N'oublie pas que tu as abandonné le Seigneur. Il faut toujours éprouver un saint regret à ce sujet ; cela fait mûrir l'âme en profondeur.",
      "es": "Debes recordar que hubo un pasado en el que dejaste ir al Señor. Siempre debe haber un santo pesar por ello; eso madura profundamente el alma.",
      "zh": "你必须记住，你曾有过放手与主同行的过去。为此，你应当始终怀有圣洁的忧伤；这能使你的灵魂得到深刻的成长。",
      "kn": "ನೀವು ಭಗವಂತನನ್ನು ಬಿಟ್ಟುಬಿಡುವಾಗ ಒಂದು ದರ್ಶನಕಾಲವಿತ್ತು ಎಂಬುದನ್ನು ನೀವು ನೆನಪಿನಲ್ಲಿಡಬೇಕು. ಅದಕ್ಕಾಗಿ ಯಾವಾಗಲೂ ಪವಿತ್ರ ದುಃಖವಿರಬೇಕು; ಅದು ಆತ್ಮವನ್ನು ಆಳವಾಗಿ ಪಕ್ವಗೊಳಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "The Holy Spirit was with David. That is one of the differences between David and Cain, and between David and Eve.",
      "hi": "पवित्र आत्मा दाऊद के साथ था। दाऊद और कैन के बीच, और दाऊद और हव्वा के बीच यही एक अंतर है।",
      "ta": "பரிசுத்த ஆவியானவர் தாவீதோடு இருந்தார். அது தாவீதுக்கும் காயீனுக்கும், தாவீதுக்கும் ஏவாளுக்கும் உள்ள வேறுபாடுகளில் ஒன்றாகும்.",
      "bn": "পবিত্র আত্মা দাউদের সাথে ছিলেন। দাউদ ও কয়িনের মধ্যে এবং দাউদ ও হবার মধ্যে এটিই একটি পার্থক্য।",
      "te": "పరిశుద్ధాత్మ దావీదుతో ఉన్నాడు. అది దావీదు మరియు కయీనుల మధ్య, మరియు దావీదు మరియు హవ్వల మధ్య ఉన్న తేడాలలో ఒకటి.",
      "mr": "पवित्र आत्मा दावीदासोबत होता. दावीद आणि काईन यांच्यात आणि दावीद आणि हव्वा यांच्यात हाच एक फरक होता.",
      "fr": "Le Saint-Esprit était avec David. C’est là une des différences entre David et Caïn, et entre David et Ève.",
      "es": "El Espíritu Santo estaba con David. Esa es una de las diferencias entre David y Caín, y entre David y Eva.",
      "zh": "圣神与大卫同在。这是大卫与该隐、大卫与夏娃之间的区别之一。",
      "kn": "ಪವಿತ್ರಾತ್ಮನು ದಾವೀದನ ಜೊತೆಗಿದ್ದನು. ಅದು ದಾವೀದ ಮತ್ತು ಕಾಯಿನನ ನಡುವಿನ ಮತ್ತು ದಾವೀದ ಮತ್ತು ಹವ್ವಳ ನಡುವಿನ ವ್ಯತ್ಯಾಸಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ."
    }
  },
  {
    "start": "13:40",
    "text": {
      "en": "The Holy Spirit teaches David what to pray: “Do not take me away from You, Father.” “Do not cast me away from Your holy presence.”",
      "hi": "पवित्र आत्मा दाऊद को सिखाता है कि उसे क्या प्रार्थना करनी चाहिए: “हे पिता, मुझे अपने से दूर न कर।” “मुझे अपनी पवित्र उपस्थिति से दूर न कर।”",
      "ta": "பரிசுத்த ஆவியானவர் தாவீதுக்கு என்ன ஜெபிக்க வேண்டும் என்று கற்றுக்கொடுக்கிறார்: “பிதாவே, என்னை உம்மிடமிருந்து எடுத்துக்கொள்ளாதேயும்.” “உமது பரிசுத்த பிரசன்னத்திலிருந்து என்னைத் தள்ளிவிடாதேயும்.”",
      "bn": "পবিত্র আত্মা দায়ূদকে প্রার্থনা করতে শেখান: “পিতা, তোমার কাছ থেকে আমাকে দূরে সরিয়ে নিও না।” “তোমার পবিত্র উপস্থিতি থেকে আমাকে দূরে সরিয়ে দিও না।”",
      "te": "పరిశుద్ధాత్మ దావీదుకు ఏమి ప్రార్థించాలో నేర్పుతుంది: “తండ్రీ, నన్ను నీ యొద్దనుండి తీసివేయకుము.” “నీ పరిశుద్ధ సన్నిధి నుండి నన్ను త్రోసివేయకుము.”",
      "mr": "पवित्र आत्मा दावीदाला प्रार्थना करायला शिकवतो: “पित्या, मला तुझ्यापासून दूर नेऊ नको.” “तुझ्या पवित्र उपस्थितीपासून मला दूर नेऊ नको.”",
      "fr": "Le Saint-Esprit enseigne à David ce qu’il doit prier : « Ne me retire pas de toi, Père. Ne me rejette pas loin de ta sainte présence. »",
      "es": "El Espíritu Santo le enseña a David qué orar: “No me alejes de ti, Padre”. “No me eches de tu santa presencia”.",
      "zh": "圣神教导大卫该如何祷告:“父啊，不要把我从你那里夺去。”“不要丢弃我，使我离开你的圣洁面容。”",
      "kn": "ಪವಿತ್ರಾತ್ಮನು ದಾವೀದನಿಗೆ ಏನು ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ಕಲಿಸುತ್ತಾನೆ: “ತಂದೆಯೇ, ನಿನ್ನಿಂದ ನನ್ನನ್ನು ದೂರ ಮಾಡಬೇಡ.” “ನಿನ್ನ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಿಂದ ನನ್ನನ್ನು ದೂರವಿಡಬೇಡ.”"
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "That is what David prays. That is the matter.",
      "hi": "दाऊद यही प्रार्थना करता है। यही बात है।",
      "ta": "அதைத்தான் தாவீது ஜெபிக்கிறார். அதுதான் விஷயம்.",
      "bn": "দাউদ এটাই প্রার্থনা করেন। এটাই আসল কথা।",
      "te": "దావీదు అదే ప్రార్థిస్తున్నాడు. అదే విషయం.",
      "mr": "दावीद अशीच प्रार्थना करतो. तीच खरी गोष्ट आहे.",
      "fr": "Voilà ce que David prie. Voilà le fond du problème.",
      "es": "Eso es lo que David ora. Ese es el asunto.",
      "zh": "这就是大卫所祷告的。这就是事情的真相。",
      "kn": "ದಾವೀದನು ಅದನ್ನೇ ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ. ಅದೇ ವಿಷಯ."
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "This prayer flows according to a promise. David says to God, “Do not cast me away from Your presence.” “Do not take away Your Holy Spirit from me.”",
      "hi": "यह प्रार्थना एक वादे के अनुसार आगे बढ़ती है। डेविड भगवान से कहता है, “मुझे अपनी मौजूदगी से दूर मत करो।” “अपनी पवित्र आत्मा को मुझसे दूर मत करो।”",
      "ta": "இந்த ஜெபம் ஒரு வாக்குறுதியின்படி பாய்கிறது. தாவீது கடவுளிடம், “உமது பிரசன்னத்திலிருந்து என்னைத் தள்ளிவிடாதேயும்.” “உமது பரிசுத்த ஆவியை என்னிடமிருந்து எடுத்துக்கொள்ளாதேயும்” என்று கூறுகிறார்.",
      "bn": "এই প্রার্থনা একটি প্রতিশ্রুতি অনুসারে প্রবাহিত হয়। দায়ূদ ঈশ্বরকে বলেন, “তোমার উপস্থিতি থেকে আমাকে দূরে সরিয়ে দিও না।” “তোমার পবিত্র আত্মা আমার কাছ থেকে কেড়ে নিও না।”",
      "te": "ఈ ప్రార్థన ఒక వాగ్దానం ప్రకారం ప్రవహిస్తుంది. దావీదు దేవునితో, “నీ సన్నిధి నుండి నన్ను త్రోసివేయకుము.” “నీ పరిశుద్ధాత్మను నా నుండి తీసివేయకుము” అని అంటాడు.",
      "mr": "ही प्रार्थना एका वचनानुसार चालते. दावीद देवाला म्हणतो, \"मला तुझ्या उपस्थितीपासून दूर करू नकोस.\" \"तुझा पवित्र आत्मा माझ्यापासून हिरावून घेऊ नकोस.\"",
      "fr": "Cette prière s'inscrit dans une promesse. David dit à Dieu : « Ne me rejette pas loin de ta présence. Ne me retire pas ton Esprit Saint. »",
      "es": "Esta oración fluye según una promesa. David le dice a Dios: «No me eches de tu presencia». «No me quites tu Santo Espíritu».",
      "zh": "这祷告源于一个应许。大卫对神说:“不要丢弃我，使我离开你的面。”“不要从我收回你的圣神。”",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯು ಒಂದು ವಾಗ್ದಾನದ ಪ್ರಕಾರ ಹರಿಯುತ್ತದೆ. ದಾವೀದನು ದೇವರಿಗೆ, “ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ನನ್ನನ್ನು ದೂರವಿಡಬೇಡ.” “ನಿನ್ನ ಪವಿತ್ರಾತ್ಮವನ್ನು ನನ್ನಿಂದ ತೆಗೆಯಬೇಡ” ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "At one time this could not have been said, but still David speaks this in the light of God’s promise.",
      "hi": "एक समय ऐसा नहीं कहा जा सकता था, लेकिन फिर भी दाऊद देव के वादे के प्रकाश में यह बात कहता है।",
      "ta": "ஒரு காலத்தில் இதைச் சொல்லியிருக்க முடியாது, ஆனால் இன்னும் தாவீது கடவுளின் வாக்குறுதியின் வெளிச்சத்தில் இதைப் பேசுகிறார்.",
      "bn": "একসময় এটা বলা যেত না, কিন্তু তবুও দায়ূদ ঈশ্বরের প্রতিশ্রুতির আলোকে এটা বলেন।",
      "te": "ఒకప్పుడు ఇలా చెప్పబడి ఉండకపోవచ్చు, కానీ ఇప్పటికీ దావీదు దేవుని వాగ్దానాన్ని దృష్టిలో ఉంచుకుని ఇలా మాట్లాడుతున్నాడు.",
      "mr": "एकेकाळी हे सांगता येत नव्हते, पण तरीही दावीद देवाच्या वचनाच्या प्रकाशात हे बोलतो.",
      "fr": "À une époque, cela n'aurait pas pu être dit, mais David le dit tout de même à la lumière de la promesse de Dieu.",
      "es": "En un tiempo esto no se hubiera podido decir, pero aun así David habla de esto a la luz de la promesa de Dios.",
      "zh": "以前这话是说不出来的，但大卫仍然根据天主的应许说出了这番话。",
      "kn": "ಒಂದು ಕಾಲದಲ್ಲಿ ಇದನ್ನು ಹೇಳಲು ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ, ಆದರೆ ದಾವೀದನು ದೇವರ ವಾಗ್ದಾನದ ಬೆಳಕಿನಲ್ಲಿ ಇದನ್ನು ಮಾತನಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "The Holy Spirit reminds him of the promise. Where is that promise written? It is in 1 Samuel 12:22.",
      "hi": "पवित्र आत्मा उसे वादे की याद दिलाता है। वह वादा कहाँ लिखा है? यह 1 शमूएल 12:22 में है।",
      "ta": "பரிசுத்த ஆவியானவர் அவருக்கு அந்த வாக்குறுதியை நினைவூட்டுகிறார். அந்த வாக்குறுதி எங்கே எழுதப்பட்டுள்ளது? அது 1 சாமுவேல் 12:22-ல் உள்ளது.",
      "bn": "পবিত্র আত্মা তাকে প্রতিশ্রুতির কথা মনে করিয়ে দেন। সেই প্রতিশ্রুতি কোথায় লেখা আছে? এটি 1 শমূয়েল 12:22 পদে আছে।",
      "te": "పరిశుద్ధాత్మ అతనికి ఆ వాగ్దానాన్ని గుర్తు చేస్తుంది. ఆ వాగ్దానం ఎక్కడ వ్రాయబడింది? అది 1 సమూయేలు 12:22 లో ఉంది.",
      "mr": "पवित्र आत्मा त्याला त्या वचनाची आठवण करून देतो. ते वचन कुठे लिहिले आहे? ते 1 शमुवेल 12:22 मध्ये आहे.",
      "fr": "Le Saint-Esprit lui rappelle la promesse. Où est-elle écrite ? Dans 1 Samuel 12:22.",
      "es": "El Espíritu Santo le recuerda la promesa. ¿Dónde está escrita? Está en 1 Samuel 12:22.",
      "zh": "圣神提醒他那应许。那应许写在哪里呢？在撒母耳记上12:22。",
      "kn": "ಪವಿತ್ರಾತ್ಮನು ಅವನಿಗೆ ಆ ವಾಗ್ದಾನವನ್ನು ನೆನಪಿಸುತ್ತಾನೆ. ಆ ವಾಗ್ದಾನ ಎಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟಿದೆ? ಅದು 1 ಸಮುವೇಲ 12:22 ರಲ್ಲಿದೆ."
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "“For the sake of His great Name, the Lord will not forsake His people.” The Lord will not abandon His people.",
      "hi": "“अपने महान नाम के लिए, प्रभु अपने लोगों को नहीं छोड़ेगा।” प्रभु अपने लोगों को नहीं छोड़ेगा।",
      "ta": "\"தம்முடைய மகத்தான நாமத்தினிமித்தம், கர்த்தர் தம்முடைய ஜனத்தைக் கைவிடமாட்டார்.\" கர்த்தர் தம்முடைய ஜனத்தைக் கைவிடமாட்டார்.",
      "bn": "“তাঁর মহান নামের জন্য, প্রভু তাঁর লোকদের ত্যাগ করবেন না।” প্রভু তাঁর লোকদের ত্যাগ করবেন না।",
      "te": "\"తన గొప్ప నామము నిమిత్తము, ప్రభువు తన ప్రజలను విడిచిపెట్టడు.\" ప్రభువు తన ప్రజలను విడిచిపెట్టడు.",
      "mr": "“त्याच्या महान नावाखातर, देव त्याच्या लोकांना सोडणार नाही.” देव त्याच्या लोकांना सोडणार नाही.",
      "fr": "« À cause de son grand nom, le Seigneur n’abandonnera pas son peuple. » Le Seigneur n’abandonnera pas son peuple.",
      "es": "“Por amor a Su gran Nombre, el Señor no abandonará a Su pueblo.” El Señor no abandonará a Su pueblo.",
      "zh": "“耶和华必不撇弃祂的百姓，因祂的名必不撇弃祂的百姓。”耶和华必不抛弃祂的百姓。",
      "kn": "\"ತನ್ನ ಮಹಾನ್ ಹೆಸರಿನ ನಿಮಿತ್ತ, ಕರ್ತನು ತನ್ನ ಜನರನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ.\" ಕರ್ತನು ತನ್ನ ಜನರನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "Even though we are sinners, God does not forsake us for the sake of His exalted Name.",
      "hi": "भले ही हम पापी हैं, फिर भी देव अपने महान नाम के लिए हमें नहीं छोड़ता।",
      "ta": "நாம் பாவிகளாக இருந்தாலும், இறைவன் தம்முடைய உயர்ந்த நாமத்திற்காக நம்மைக் கைவிடுவதில்லை.",
      "bn": "যদিও আমরা পাপী, ঈশ্বর তাঁর মহিমান্বিত নামের জন্য আমাদের পরিত্যাগ করেন না।",
      "te": "మనం పాపులమైనప్పటికీ, దేవుడు తన ఉన్నతమైన నామం కోసం మనలను విడిచిపెట్టడు.",
      "mr": "आपण पापी असलो तरी, देव त्याच्या उदात्त नावासाठी आपल्याला सोडत नाही.",
      "fr": "Même si nous sommes pécheurs, Dieu ne nous abandonne pas à cause de son nom exalté.",
      "es": "Aunque somos pecadores, Dios no nos abandona por amor a Su exaltado Nombre.",
      "zh": "虽然我们是罪人，但为了祂崇高的名，天主不会抛弃我们。",
      "kn": "ನಾವು ಪಾಪಿಗಳಾಗಿದ್ದರೂ, ದೇವರು ತನ್ನ ಉನ್ನತ ನಾಮದ ನಿಮಿತ್ತ ನಮ್ಮನ್ನು ಕೈಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "14:59",
    "text": {
      "en": "It is within this provision that David prays. What does he pray? In the Psalms he prays,",
      "hi": "इसी नियम के तहत दाऊद प्रार्थना करता है। वह क्या प्रार्थना करता है? स्तोत्र संहिता में वह प्रार्थना करता है,",
      "ta": "இந்த ஏற்பாட்டிற்குள்தான் தாவீது ஜெபிக்கிறார். அவர் என்ன ஜெபிக்கிறார்? சங்கீதங்களில் அவர் ஜெபிக்கிறார்,",
      "bn": "এই বিধানের মধ্যেই দাউদ প্রার্থনা করেন। তিনি কী প্রার্থনা করেন? গীতসংহিতায় তিনি প্রার্থনা করেন,",
      "te": "ఈ ఏర్పాటులోనే దావీదు ప్రార్థిస్తాడు. అతను ఏమి ప్రార్థిస్తాడు? కీర్తనలలో అతను ప్రార్థిస్తాడు,",
      "mr": "याच तरतुदीत दावीद प्रार्थना करतो. तो काय प्रार्थना करतो? स्तोत्रसंहितेत तो प्रार्थना करतो,",
      "fr": "C’est dans ce cadre que David prie. Que prie-t-il ? Dans les Psaumes, il prie :",
      "es": "Es en este contexto que David ora. ¿Qué ora? En los Salmos, ora:",
      "zh": "大卫正是在这条诫命中祷告。他祷告什么呢？他在诗篇中祷告说:",
      "kn": "ಈ ನಿಬಂಧನೆಯೊಳಗೆ ದಾವೀದನು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ. ಅವನು ಏನು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ? ಕೀರ್ತನೆಗಳಲ್ಲಿ ಅವನು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ,"
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "“Do not cast me away from Your presence; do not take Your Holy Spirit from me.” God hears that prayer.",
      "hi": "“मुझे अपनी मौजूदगी से दूर न कर; अपनी पवित्र आत्मा को मुझसे दूर न कर।” देव यह प्रार्थना सुनता है।",
      "ta": "\"உமது பிரசன்னத்தை விட்டு என்னைத் தள்ளிவிடாதேயும்; உமது பரிசுத்த ஆவியை என்னிடமிருந்து எடுத்துக்கொள்ளாதேயும்.\" இறைவன் அந்த ஜெபத்தைக் கேட்கிறார்.",
      "bn": "“তোমার উপস্থিতি থেকে আমাকে দূরে সরিয়ে দিও না; আমার কাছ থেকে তোমার পবিত্র আত্মা কেড়ে নিও না।” ঈশ্বর সেই প্রার্থনা শোনেন।",
      "te": "\"నీ సన్నిధి నుండి నన్ను త్రోసివేయకుము; నీ పరిశుద్ధాత్మను నా నుండి తీసివేయకుము.\" దేవుడు ఆ ప్రార్థన వింటాడు.",
      "mr": "“मला तुझ्या उपस्थितीपासून दूर करू नकोस; तुझा पवित्र आत्मा माझ्यापासून हिरावून घेऊ नकोस.” देव ती प्रार्थना ऐकतो.",
      "fr": "« Ne me rejette pas loin de ta présence ; ne me retire pas ton Esprit Saint. » Dieu entend cette prière.",
      "es": "“No me eches de tu presencia; no quites de mí tu santo Espíritu.” Dios escucha esa oración.",
      "zh": "“不要丢弃我，使我离开你的面；不要从我收回你的圣神。”神垂听了这祷告。",
      "kn": "“ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ನನ್ನನ್ನು ದೂರವಿಡಬೇಡ; ನಿನ್ನ ಪವಿತ್ರಾತ್ಮನನ್ನು ನನ್ನಿಂದ ತೆಗೆದುಕೊಳ್ಳಬೇಡ.” ದೇವರು ಆ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "The Lord keeps David in His holy presence.",
      "hi": "प्रभु दाऊद को अपनी पवित्र उपस्थिति में रखता है।",
      "ta": "கர்த்தர் தாவீதைத் தம்முடைய பரிசுத்த சமுகத்தில் வைத்திருக்கிறார்.",
      "bn": "প্রভু দায়ূদকে তাঁর পবিত্র উপস্থিতিতে রাখেন।",
      "te": "ప్రభువు దావీదును తన పవిత్ర సన్నిధిలో ఉంచుతాడు.",
      "mr": "देव दावीदाला त्याच्या पवित्र उपस्थितीत ठेवतो.",
      "fr": "Le Seigneur garde David en sa sainte présence.",
      "es": "El Señor guarda a David en su santa presencia.",
      "zh": "耶和华使大卫常在他圣洁的面前。",
      "kn": "ಕರ್ತನು ದಾವೀದನನ್ನು ತನ್ನ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಇಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "What helps him remain there is David’s repentance, along with God’s love, which repairs the damage done in the past.",
      "hi": "उसे वहाँ बने रहने में दाऊद के पछतावे और देव के प्रेम से मदद मिलती है, जो पहले हुए नुकसान की भरपाई करता है।",
      "ta": "தாவீதின் மனந்திரும்புதலும், கடந்த காலத்தில் ஏற்பட்ட சேதங்களைச் சரிசெய்யும் கடவுளின் அன்பும்தான் அவருக்கு அங்கேயே இருக்க உதவுகின்றன.",
      "bn": "দায়ূদের অনুতাপ তাকে সেখানে থাকতে সাহায্য করে, সেই সাথে ঈশ্বরের ভালোবাসা, যা অতীতে করা ক্ষতি মেরামত করে।",
      "te": "దావీదు అక్కడే ఉండటానికి అతనికి సహాయపడేది గతంలో జరిగిన నష్టాన్ని సరిచేసే దేవుని ప్రేమతో పాటు అతని పశ్చాత్తాపం.",
      "mr": "दावीदाचा पश्चात्ताप आणि देवाचे प्रेम त्याला तिथेच राहण्यास मदत करते, जे दर्शनकाळात झालेल्या नुकसानाची दुरुस्ती करते.",
      "fr": "Ce qui l'aide à rester là, c'est le repentir de David, ainsi que l'amour de Dieu, qui répare les dégâts causés dans le passé.",
      "es": "Lo que le ayuda a permanecer allí es el arrepentimiento de David, junto con el amor de Dios, que repara el daño hecho en el pasado.",
      "zh": "帮助他留在那里的是大卫的悔改，以及天主的爱，这弥补了过去造成的伤害。",
      "kn": "ಅವನು ಅಲ್ಲಿಯೇ ಉಳಿಯಲು ಸಹಾಯ ಮಾಡುವುದು ದಾವೀದನ ಪಶ್ಚಾತ್ತಾಪ, ಜೊತೆಗೆ ದೇವರ ಪ್ರೀತಿ, ಇದು ಹಿಂದೆ ಮಾಡಿದ ಹಾನಿಯನ್ನು ಸರಿಪಡಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "15:35",
    "text": {
      "en": "Without placing blame on anyone else, by taking responsibility personally and repenting before the Lord,",
      "hi": "किसी और पर इल्ज़ाम लगाए बिना, खुद ज़िम्मेदारी लेकर और प्रभु के सामने पछतावा करके,",
      "ta": "வேறு யார் மீதும் பழி சுமத்தாமல், தனிப்பட்ட முறையில் பொறுப்பேற்று கர்த்தருக்கு முன்பாக மனந்திரும்புவதன் மூலம்,",
      "bn": "অন্য কারো উপর দোষ চাপিয়ে না দিয়ে, ব্যক্তিগতভাবে দায়িত্ব গ্রহণ করে এবং প্রভুর সামনে অনুতপ্ত হয়ে,",
      "te": "ఎవరిపైనా నింద మోపకుండా, వ్యక్తిగతంగా బాధ్యత వహించి ప్రభువు ఎదుట పశ్చాత్తాపపడటం ద్వారా,",
      "mr": "इतर कोणावरही दोष न देता, वैयक्तिकरित्या जबाबदारी घेऊन आणि प्रभूसमोर पश्चात्ताप करून,",
      "fr": "Sans blâmer personne d'autre, en prenant personnellement ses responsabilités et en se repentant devant le Seigneur,",
      "es": "Sin culpar a nadie más, asumiendo personalmente la responsabilidad y arrepintiéndonos ante el Señor,",
      "zh": "不将责任推卸给任何人，而是亲自承担责任，并在主面前悔改，",
      "kn": "ಬೇರೆಯವರ ಮೇಲೆ ಆರೋಪ ಹೊರಿಸದೆ, ವೈಯಕ್ತಿಕವಾಗಿ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಕರ್ತನ ಮುಂದೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "15:45",
    "text": {
      "en": "by asking for forgiveness of sins, we receive proper restoration. We receive justification to stand before the Lord.",
      "hi": "पापों की माफ़ी मांगने से हमें सही सुधार मिलता है। हमें प्रभु के सामने खड़े होने का सही कारण मिलता है।",
      "ta": "பாவ மன்னிப்பு கேட்பதன் மூலம், நாம் சரியான மறுசீரமைப்பைப் பெறுகிறோம். கர்த்தருக்கு முன்பாக நிற்க நியாயப்படுத்தப்படுகிறோம்.",
      "bn": "পাপের ক্ষমা প্রার্থনা করে আমরা যথাযথ পুনরুদ্ধার লাভ করি। প্রভুর সামনে দাঁড়ানোর ন্যায্যতা লাভ করি।",
      "te": "పాప క్షమాపణ కోరడం ద్వారా, మనకు సరైన పునరుద్ధరణ లభిస్తుంది. ప్రభువు ఎదుట నిలబడటానికి మనకు నీతి లభిస్తుంది.",
      "mr": "पापांची क्षमा मागून, आपल्याला योग्य पुनर्प्राप्ती मिळते. आपल्याला प्रभूसमोर उभे राहण्याचे समर्थन मिळते.",
      "fr": "En demandant pardon pour nos péchés, nous recevons la restauration qui nous est due. Nous recevons la justification pour nous tenir devant le Seigneur.",
      "es": "Al pedir perdón por nuestros pecados, recibimos la debida restauración. Recibimos la justificación para comparecer ante el Señor.",
      "zh": "藉着祈求罪得赦免，我们得着真正的恢复。我们得着称义，得以站在主面前。",
      "kn": "ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ಕೇಳುವ ಮೂಲಕ, ನಾವು ಸರಿಯಾದ ಪುನಃಸ್ಥಾಪನೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ. ಭಗವಂತನ ಮುಂದೆ ನಿಲ್ಲಲು ನಮಗೆ ಸಮರ್ಥನೆ ಸಿಗುತ್ತದೆ."
    }
  },
  {
    "start": "15:57",
    "text": {
      "en": "That is how we must view our past.",
      "hi": "हमें अपने अतीत को इसी तरह देखना चाहिए।",
      "ta": "நாம் நமது கடந்த காலத்தை அப்படித்தான் பார்க்க வேண்டும்.",
      "bn": "আমাদের অতীতকে এভাবেই দেখতে হবে।",
      "te": "మనం మన గతాన్ని అలాగే చూడాలి.",
      "mr": "आपण आपल्या दर्शनकाळाकडे अशाच प्रकारे पाहिले पाहिजे.",
      "fr": "C’est ainsi que nous devons considérer notre passé.",
      "es": "Así es como debemos ver nuestro pasado.",
      "zh": "这就是我们应该看待过去的方式。",
      "kn": "ನಾವು ನಮ್ಮ ದರ್ಶನಕಾಲವನ್ನು ಹಾಗೆಯೇ ನೋಡಬೇಕು."
    }
  },
  {
    "start": "16:05",
    "text": {
      "en": "Such profound experiences of God can also be yours. If you have not yet subscribed to this YouTube channel, please subscribe now,",
      "hi": "देव के ऐसे गहरे अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो प्लीज़ अभी सब्सक्राइब करें,",
      "ta": "கடவுளைப் பற்றிய இத்தகைய ஆழமான அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், தயவுசெய்து இப்போதே குழுசேரவும்,",
      "bn": "ঈশ্বরের এই গভীর অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "దేవుని యొక్క అటువంటి లోతైన అనుభవాలు మీకూ కలుగవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి,",
      "mr": "देवाचे असे गहन अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा,",
      "fr": "Vous aussi pouvez vivre de telles expériences profondes avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Estas profundas experiencias de Dios también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有如此深刻的与神相遇的经历。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ದೇವರ ಇಂತಹ ಆಳವಾದ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ,"
    }
  },
  {
    "start": "16:17",
    "text": {
      "en": "share this video with your friends, and become witnesses of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షులుగా అవ్వండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez témoins du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y sed testigos del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的见证人。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಗಳಾಗಿರಿ."
    }
  }
]