[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved Ones, Today is January 10th, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 10 जनवरी, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஜனவரி 10, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 10 জানুয়ারী, শনিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు జనవరి 10వ తేదీ, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 10 जानेवारी, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes chers frères et sœurs, nous sommes aujourd'hui samedi 10 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es sábado 10 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是1月10日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 10, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your exalted and glorious Name.",
      "hi": "हे प्रभु, हम आपके महान और महिमामय नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த மற்றும் மகிமைமிக்க நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত ও মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన మరియు మహిమాన్వితమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त आणि गौरवशाली नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton Nom exalté et glorieux.",
      "es": "Señor, alabamos tu Nombre exaltado y glorioso.",
      "zh": "主啊，我们赞美你至高荣耀的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತ ಮತ್ತು ಮಹಿಮೆಯುಳ್ಳ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Lord, may You glorify Your holy priesthood. Lord, may your Presence be revealed in the church.",
      "hi": "हे प्रभु, आप अपने पवित्र पुरोहितत्व को महिमा दें। हे प्रभु, आपकी उपस्थिति कलीसिया में प्रकट हो।",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை நீர் மகிமைப்படுத்துவீராக. ஆண்டவரே, உம்முடைய பிரசன்னம் திருச்சபையில் வெளிப்படுவீராக.",
      "bn": "প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন। প্রভু, গির্জায় আপনার উপস্থিতি প্রকাশিত হোক।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, నీ సాన్నిధ్యం సంఘములో వెల్లడి చేయబడుము.",
      "mr": "प्रभू, तू तुझ्या पवित्र याजकत्वाचे गौरव करो. प्रभू, तुझी उपस्थिती कलीसियामध्ये प्रकट होवो.",
      "fr": "Seigneur, glorifie ton saint sacerdoce. Seigneur, que ta présence soit révélée dans l'Église.",
      "es": "Señor, glorifica tu santo sacerdocio. Señor, que tu presencia se manifieste en la iglesia.",
      "zh": "主啊，愿祢荣耀祢的圣职。主啊，愿祢的临在彰显在圣教会中。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನೀನು ಮಹಿಮೆಪಡಿಸಲಿ. ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "By the merit of the Holy Mass that I have offered for forty years, and through the intercession of the Mother who appeared alive at the altar of Kreupasanam, I bless my children in the Name of Jesus.",
      "hi": "चालीस साल से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, और क्रीउपासनम की वेदी पर ज़िंदा दिखाई देने वाली माँ की प्रार्थना से, मैं अपने बच्चों को यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "நாற்பது ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியாலும், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும், இயேசுவின் நாமத்தில் என் குழந்தைகளை ஆசீர்வதிக்கிறேன்.",
      "bn": "চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মায়ের মধ্যস্থতার মাধ্যমে, আমি আমার সন্তানদের যীশুর নামে আশীর্বাদ করছি।",
      "te": "నేను నలభై సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, నేను నా పిల్లలను యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "मी चाळीस वर्षांपासून केलेल्या पवित्र मासच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे, मी माझ्या मुलांना येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant quarante ans, et par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, je bénis mes enfants au Nom de Jésus.",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante cuarenta años, y por intercesión de la Madre que apareció viva en el altar de Kreupasanam, bendigo a mis hijos en el Nombre de Jesús.",
      "zh": "凭借我四十年来所举行的弥撒圣祭的功德，以及在克鲁帕萨南祭坛上复活显现的圣母的代祷，我奉耶稣的名祝福我的孩子们。",
      "kn": "ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಸಲ್ಲಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನನ್ನ ಮಕ್ಕಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "Wherever you may face a small obstacle, do not be shaken. The reason is this: I bless you and send you forth in the Name of God, and if something goes wrong today, tomorrow the Lord will set it right for you.",
      "hi": "जहाँ भी तुम्हें छोटी-मोटी रुकावट का सामना करना पड़े, घबराना मत। इसका कारण यह है: मैं तुम्हें आशीर्वाद देता हूँ और तुम्हें भगवान के नाम पर भेजता हूँ, और अगर आज कुछ गलत होता है, तो कल भगवान उसे तुम्हारे लिए ठीक कर देंगे।",
      "ta": "நீங்கள் எங்கு ஒரு சிறிய தடையை எதிர்கொண்டாலும், அசைக்காதீர்கள். காரணம் இதுதான்: நான் உங்களை ஆசீர்வதித்து கடவுளின் பெயரால் உங்களை அனுப்புகிறேன், இன்று ஏதாவது தவறு நடந்தால், நாளை கர்த்தர் அதை உங்களுக்கு சரி செய்வார்.",
      "bn": "যেখানেই তুমি ছোটখাটো বাধার সম্মুখীন হও না কেন, ভীত হও না। কারণ হল: আমি তোমাকে আশীর্বাদ করছি এবং ঈশ্বরের নামে তোমাকে পাঠাচ্ছি, এবং আজ যদি কিছু ভুল হয়, আগামীকাল প্রভু তোমার জন্য তা ঠিক করে দেবেন।",
      "te": "మీరు ఎక్కడ చిన్న అడ్డంకిని ఎదుర్కొన్నా, చలించకండి. కారణం ఇది: నేను మిమ్మల్ని ఆశీర్వదించి దేవుని నామంలో పంపుతాను, మరియు ఈ రోజు ఏదైనా తప్పు జరిగితే, రేపు ప్రభువు దానిని మీకు సరిదిద్దుతాడు.",
      "mr": "तुम्हाला कुठेही लहानसा अडथळा आला तरी घाबरू नका. कारण असे आहे: मी तुम्हाला आशीर्वाद देतो आणि देवाच्या नावाने पाठवतो, आणि जर आज काही चूक झाली तर उद्या प्रभु तुमच्यासाठी ते दुरुस्त करेल.",
      "fr": "Si vous rencontrez un petit obstacle, ne vous laissez pas ébranler. Voici pourquoi : je vous bénis et vous envoie au nom de Dieu, et si quelque chose tourne mal aujourd'hui, demain le Seigneur y remédiera.",
      "es": "Dondequiera que te encuentres con un pequeño obstáculo, no te desanimes. La razón es esta: te bendigo y te envío en el nombre de Dios, y si algo sale mal hoy, mañana el Señor te lo arreglará.",
      "zh": "无论你遇到什么小的困难，都不要动摇。原因如下:我奉真主的名祝福你，差遣你前行；如果今天出了什么事，明天主必会为你解决。",
      "kn": "ನೀವು ಎಲ್ಲಿಯೇ ಸಣ್ಣ ಅಡಚಣೆಯನ್ನು ಎದುರಿಸಿದರೂ, ಅಲುಗಾಡಬೇಡಿ. ಕಾರಣ ಇದು: ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಿ ದೇವರ ಹೆಸರಿನಲ್ಲಿ ಕಳುಹಿಸುತ್ತೇನೆ, ಮತ್ತು ಇಂದು ಏನಾದರೂ ತಪ್ಪಾದಲ್ಲಿ, ನಾಳೆ ಕರ್ತನು ಅದನ್ನು ನಿಮಗಾಗಿ ಸರಿಪಡಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Never become discouraged and turn back. May this always be the Lord’s support for you.",
      "hi": "कभी निराश न हों और पीछे न हटें। प्रभु हमेशा आपके लिए यही सहारा बने।",
      "ta": "ஒருபோதும் சோர்வடைந்து பின்வாங்காதீர்கள். இது எப்போதும் உங்களுக்கு கர்த்தருடைய ஆதரவாக இருக்கட்டும்.",
      "bn": "কখনও হতাশ হবেন না এবং পিছু হটবেন না। এটাই যেন সর্বদা আপনার জন্য প্রভুর সমর্থন হয়।",
      "te": "ఎప్పుడూ నిరుత్సాహపడి వెనక్కి తిరగకండి. ఇది ఎల్లప్పుడూ మీకు ప్రభువు మద్దతుగా ఉండుగాక.",
      "mr": "कधीही निराश होऊ नका आणि मागे हटू नका. हे नेहमीच तुमच्यासाठी प्रभूचे समर्थन असो.",
      "fr": "Ne vous découragez jamais et ne rebroussez pas chemin. Que le Seigneur vous soutienne toujours ainsi.",
      "es": "Nunca te desanimes ni retrocedas. Que este sea siempre el apoyo del Señor para ti.",
      "zh": "永远不要灰心丧气，也不要退缩。愿这永远成为主对你的支持。",
      "kn": "ಎಂದಿಗೂ ನಿರುತ್ಸಾಹಗೊಂಡು ಹಿಂದೆ ತಿರುಗಬೇಡಿ. ಇದು ಯಾವಾಗಲೂ ನಿಮಗೆ ಕರ್ತನ ಬೆಂಬಲವಾಗಿರಲಿ."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "My Lord, I sincerely pray for the sick. My Lord, there are people whose hair is falling out.",
      "hi": "मेरे प्रभु, मैं सच्चे दिल से बीमारों के लिए प्रार्थना करता हूँ। मेरे प्रभु, कुछ लोग ऐसे हैं जिनके बाल झड़ रहे हैं।",
      "ta": "என் ஆண்டவரே, நான் நோயாளிகளுக்காக மனதார ஜெபிக்கிறேன். என் ஆண்டவரே, முடி உதிர்ந்து கொண்டிருக்கும் மக்கள் இருக்கிறார்கள்.",
      "bn": "হে আমার প্রভু, আমি আন্তরিকভাবে অসুস্থদের জন্য প্রার্থনা করি। হে আমার প্রভু, এমন কিছু লোক আছে যাদের চুল পড়ে যাচ্ছে।",
      "te": "నా ప్రభూ, నేను రోగుల కోసం హృదయపూర్వకంగా ప్రార్థిస్తున్నాను. నా ప్రభూ, జుట్టు రాలుతున్న వ్యక్తులు ఉన్నారు.",
      "mr": "माझ्या प्रभू, मी आजारी लोकांसाठी मनापासून प्रार्थना करतो. माझ्या प्रभू, असे लोक आहेत ज्यांचे केस गळत आहेत.",
      "fr": "Seigneur, je prie sincèrement pour les malades. Seigneur, il y a des gens qui perdent leurs cheveux.",
      "es": "Señor mío, pido sinceramente por los enfermos. Señor mío, hay gente a la que se le está cayendo el cabello.",
      "zh": "我的主啊，我真诚地为病人祈祷。我的主啊，有些人正在脱发。",
      "kn": "ನನ್ನ ದೇವರೇ, ನಾನು ರೋಗಿಗಳಿಗಾಗಿ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನನ್ನ ದೇವರೇ, ಕೂದಲು ಉದುರುತ್ತಿರುವ ಜನರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "I can see those who are losing hair in circular patches. May the Lord touch all of them. They are going through so much mental distress. There are those suffering from cancer, those with ear pain.",
      "hi": "मैं देख सकता हूँ कि जिनके बाल गोल-गोल झड़ रहे हैं। भगवान उन सभी को छुए। वे बहुत मानसिक परेशानी से गुज़र रहे हैं। कुछ लोग कैंसर से पीड़ित हैं, कुछ लोगों को कान में दर्द है।",
      "ta": "வட்ட வடிவத் திட்டுகளில் முடி உதிர்ந்து கொண்டிருப்பவர்களை என்னால் பார்க்க முடிகிறது. அவர்கள் அனைவரையும் இறைவன் தொடட்டும். அவர்கள் மிகுந்த மன உளைச்சலைச் சந்திக்கிறார்கள். புற்றுநோயால் பாதிக்கப்பட்டவர்கள், காது வலி உள்ளவர்கள் உள்ளனர்.",
      "bn": "আমি দেখতে পাচ্ছি যারা গোলাকার দাগে চুল হারাচ্ছেন। প্রভু তাদের সকলকে স্পর্শ করুন। তারা অনেক মানসিক যন্ত্রণার মধ্য দিয়ে যাচ্ছে। ক্যান্সারে ভুগছেন, কানের ব্যথায় ভুগছেন।",
      "te": "వృత్తాకార మచ్చలలో జుట్టు రాలిపోతున్న వారిని నేను చూడగలను. ప్రభువు వారందరినీ తాకుగాక. వారు చాలా మానసిక క్షోభను ఎదుర్కొంటున్నారు. క్యాన్సర్‌తో బాధపడుతున్నవారు, చెవి నొప్పి ఉన్నవారు ఉన్నారు.",
      "mr": "ज्यांचे केस गोलाकार ठिपक्यांमध्ये गळत आहेत ते मला दिसत आहेत. देव त्या सर्वांना स्पर्श करो. ते खूप मानसिक त्रासातून जात आहेत. कर्करोगाने ग्रस्त असलेले, कान दुखणारे लोक आहेत.",
      "fr": "Je vois ceux qui perdent leurs cheveux par plaques circulaires. Que le Seigneur les réconforte tous. Ils souffrent énormément. Certains sont atteints d'un cancer, d'autres ont mal aux oreilles.",
      "es": "Veo a quienes están perdiendo el cabello en mechones circulares. Que el Señor los toque a todos. Están pasando por una gran angustia mental. Hay quienes sufren de cáncer, quienes tienen dolor de oído.",
      "zh": "我看到有些人头发成片脱落。愿主眷顾他们所有人。他们承受着巨大的精神痛苦。有些人患有癌症，有些人耳痛。",
      "kn": "ವೃತ್ತಾಕಾರದ ತೇಪೆಗಳಲ್ಲಿ ಕೂದಲು ಉದುರುತ್ತಿರುವವರನ್ನು ನಾನು ನೋಡಬಲ್ಲೆ. ಭಗವಂತ ಅವರೆಲ್ಲರನ್ನೂ ಮುಟ್ಟಲಿ. ಅವರು ತುಂಬಾ ಮಾನಸಿಕ ಯಾತನೆಯನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆ. ಕ್ಯಾನ್ಸರ್ ನಿಂದ ಬಳಲುತ್ತಿರುವವರು, ಕಿವಿ ನೋವು ಇರುವವರು ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "There are those with stomach pain, those whose eyesight is becoming dim, those with nasal polyps, people with PCOD, psoriasis,",
      "hi": "कुछ लोगों को पेट दर्द है, जिनकी आंखों की रोशनी कम हो रही है, जिन्हें नाक में पॉलिप है, जिन्हें PCOD, सोरायसिस है,",
      "ta": "வயிற்று வலி உள்ளவர்கள், பார்வை மங்கலாகி வருபவர்கள், நாசி பாலிப்ஸ் உள்ளவர்கள், PCOD, தடிப்புத் தோல் அழற்சி உள்ளவர்கள்,",
      "bn": "যাদের পেটে ব্যথা আছে, যাদের দৃষ্টিশক্তি ক্ষীণ হয়ে আসছে, যাদের নাকের পলিপ আছে, পিসিওডি, সোরিয়াসিস আছে,",
      "te": "కడుపు నొప్పి ఉన్నవారు, కంటి చూపు మందగిస్తున్నవారు, నాసికా పాలిప్స్ ఉన్నవారు, PCOD, సోరియాసిస్ ఉన్నవారు,",
      "mr": "पोटदुखी असलेले, दृष्टी मंदावणारे, नाकाचा पॉलीप्स असलेले, पीसीओडी असलेले, सोरायसिस असलेले लोक आहेत,",
      "fr": "Il y a ceux qui souffrent de douleurs d'estomac, ceux dont la vue baisse, ceux qui ont des polypes nasaux, des personnes atteintes du SOPK, du psoriasis,",
      "es": "Hay quienes tienen dolor de estómago, quienes tienen visión borrosa, quienes tienen pólipos nasales, personas con SOP, psoriasis,",
      "zh": "有些人胃痛，有些人视力下降，有些人有鼻息肉，有些人患有多囊卵巢综合征(PCOS)，有些人患有银屑病，",
      "kn": "ಹೊಟ್ಟೆ ನೋವು ಇರುವವರು, ದೃಷ್ಟಿ ಮಂದವಾಗುತ್ತಿರುವವರು, ಮೂಗಿನ ಪಾಲಿಪ್ಸ್ ಇರುವವರು, ಪಿಸಿಒಡಿ, ಸೋರಿಯಾಸಿಸ್ ಇರುವವರು,"
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "and those suffering from arthritis, those with back pain, those with hip pain. I pray that You touch them all with Your holy right hand.",
      "hi": "और जो लोग आर्थराइटिस से परेशान हैं, जिन्हें पीठ दर्द है, जिन्हें कूल्हे का दर्द है। मैं प्रार्थना करता हूँ कि आप उन सभी को अपने पवित्र दाहिने हाथ से छुएं।",
      "ta": "மற்றும் மூட்டுவலி உள்ளவர்கள், முதுகுவலி உள்ளவர்கள், இடுப்பு வலி உள்ளவர்கள். உமது பரிசுத்த வலது கரத்தால் அவர்கள் அனைவரையும் தொடும்படி நான் பிரார்த்திக்கிறேன்.",
      "bn": "এবং যারা আর্থ্রাইটিসে ভুগছেন, যারা পিঠের ব্যথায় ভুগছেন, যারা কোমরের ব্যথায় ভুগছেন। আমি প্রার্থনা করি যেন তুমি তোমার পবিত্র ডান হাত দিয়ে তাদের সকলকে স্পর্শ করো।",
      "te": "మరియు ఆర్థరైటిస్‌తో బాధపడేవారు, వెన్నునొప్పి ఉన్నవారు, తుంటి నొప్పి ఉన్నవారు. నీ పవిత్ర కుడి చేతితో వారందరినీ తాకాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "आणि ज्यांना संधिवात आहे, ज्यांना पाठदुखी आहे, ज्यांना कंबरदुखी आहे. मी प्रार्थना करतो की तू तुझ्या पवित्र उजव्या हाताने त्या सर्वांना स्पर्श कर.",
      "fr": "et ceux qui souffrent d'arthrite, ceux qui ont mal au dos, ceux qui ont mal aux hanches. Je te prie de les toucher tous de ta sainte main droite.",
      "es": "y a quienes sufren de artritis, de dolor de espalda y de cadera. Te ruego que los toques a todos con tu santa diestra.",
      "zh": "还有那些患有关节炎、背痛和髋关节疼痛的人。我祈求您用您圣洁的右手触摸他们所有人。",
      "kn": "ಮತ್ತು ಸಂಧಿವಾತದಿಂದ ಬಳಲುತ್ತಿರುವವರು, ಬೆನ್ನು ನೋವು ಇರುವವರು, ಸೊಂಟ ನೋವು ಇರುವವರು. ನಿನ್ನ ಪವಿತ್ರ ಬಲಗೈಯಿಂದ ಅವರೆಲ್ಲರನ್ನೂ ಸ್ಪರ್ಶಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "For today’s journey, for the goals that have been divinely prepared, for the people you meet, the conversations you speak, the documents you write and sign,",
      "hi": "आज की यात्रा के लिए, उन लक्ष्यों के लिए जो देव ने तैयार किए हैं, जिन लोगों से आप मिलते हैं, जिन बातचीतों में आप बोलते हैं, जिन डॉक्यूमेंट्स पर आप लिखते और साइन करते हैं,",
      "ta": "இன்றைய பயணத்திற்காக, தெய்வீகமாகத் தயாரிக்கப்பட்ட இலக்குகளுக்காக, நீங்கள் சந்திக்கும் மக்களுக்காக, நீங்கள் பேசும் உரையாடல்களுக்காக, நீங்கள் எழுதி கையொப்பமிடும் ஆவணங்களுக்காக,",
      "bn": "আজকের যাত্রার জন্য, ঐশ্বরিকভাবে প্রস্তুত করা লক্ষ্যগুলির জন্য, আপনার সাথে দেখা হওয়া মানুষদের জন্য, আপনার কথা বলার কথোপকথনগুলির জন্য, আপনার লেখা এবং স্বাক্ষর করা নথিগুলির জন্য,",
      "te": "నేటి ప్రయాణం కోసం, దైవికంగా సిద్ధం చేయబడిన లక్ష్యాల కోసం, మీరు కలిసే వ్యక్తుల కోసం, మీరు మాట్లాడే సంభాషణల కోసం, మీరు వ్రాసి సంతకం చేసే పత్రాల కోసం,",
      "mr": "आजच्या प्रवासासाठी, दैवीरित्या तयार केलेल्या ध्येयांसाठी, तुम्ही भेटता त्या लोकांसाठी, तुम्ही बोलता त्या संभाषणांसाठी, तुम्ही लिहिता आणि स्वाक्षरी करता त्या कागदपत्रांसाठी,",
      "fr": "Pour le voyage d'aujourd'hui, pour les objectifs divinement préparés, pour les personnes que vous rencontrez, les conversations que vous avez, les documents que vous rédigez et signez,",
      "es": "Por el camino de hoy, por las metas que han sido divinamente preparadas, por las personas que conoces, las conversaciones que tienes, los documentos que escribes y firmas,",
      "zh": "为了今天的旅程，为了神所预备的目标，为了你所遇到的人，为了你所进行的对话，为了你所撰写和签署的文件，",
      "kn": "ಇಂದಿನ ಪ್ರಯಾಣಕ್ಕಾಗಿ, ದೈವಿಕವಾಗಿ ಸಿದ್ಧಪಡಿಸಲಾದ ಗುರಿಗಳಿಗಾಗಿ, ನೀವು ಭೇಟಿಯಾಗುವ ಜನರಿಗೆ, ನೀವು ಮಾತನಾಡುವ ಸಂಭಾಷಣೆಗಳಿಗೆ, ನೀವು ಬರೆಯುವ ಮತ್ತು ಸಹಿ ಮಾಡುವ ದಾಖಲೆಗಳಿಗೆ,"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "the interviews you attend, the messages you send — may everything be filled with the grace of the Lord.",
      "hi": "आप जो इंटरव्यू देते हैं, जो मैसेज भेजते हैं - सब कुछ प्रभु की कृपा से भर जाए।",
      "ta": "நீங்கள் கலந்து கொள்ளும் நேர்காணல்கள், நீங்கள் அனுப்பும் செய்திகள் - அனைத்தும் கர்த்தருடைய கிருபையால் நிரப்பப்படட்டும்.",
      "bn": "তুমি যে সাক্ষাৎকারে যোগ দাও, যে বার্তা পাঠাও - সবকিছুই প্রভুর কৃপায় পরিপূর্ণ হোক।",
      "te": "మీరు హాజరయ్యే ఇంటర్వ్యూలు, మీరు పంపే సందేశాలు - ప్రతిదీ ప్రభువు కృపతో నిండి ఉండుగాక.",
      "mr": "तुम्ही ज्या मुलाखतींना उपस्थित राहता, तुम्ही पाठवता ते संदेश - सर्वकाही देवाच्या कृपेने भरलेले असू दे.",
      "fr": "que les entretiens auxquels vous participez, les messages que vous envoyez — que tout soit rempli de la grâce du Seigneur.",
      "es": "las entrevistas a las que asistís, los mensajes que enviáis — que todo esté lleno de la gracia del Señor.",
      "zh": "你参加的采访，你发送的信息——愿一切都充满主的恩典。",
      "kn": "ನೀವು ಹಾಜರಾಗುವ ಸಂದರ್ಶನಗಳು, ನೀವು ಕಳುಹಿಸುವ ಸಂದೇಶಗಳು - ಎಲ್ಲವೂ ಭಗವಂತನ ಕೃಪೆಯಿಂದ ತುಂಬಿರಲಿ."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "And when you return today, may you be filled with the Lord’s grace, go to sleep with joy, and as you move forward through this day,",
      "hi": "और जब आप आज लौटें, तो आप प्रभु की कृपा से भर जाएं, खुशी से सोएं, और जैसे-जैसे आप इस दिन में आगे बढ़ें,",
      "ta": "இன்று நீங்கள் திரும்பி வரும்போது, கர்த்தருடைய கிருபையால் நிரப்பப்படுவீர்கள், மகிழ்ச்சியுடன் தூங்கச் செல்வீர்கள், இந்த நாளை நீங்கள் முன்னேறிச் செல்லும்போது,",
      "bn": "আর আজ যখন তুমি ফিরে আসবে, তখন তুমি যেন প্রভুর করুণায় পরিপূর্ণ হও, আনন্দে ঘুমাতে যাও, এবং এই দিনটি যত এগিয়ে যাবে,",
      "te": "మరియు మీరు ఈ రోజు తిరిగి వచ్చినప్పుడు, మీరు ప్రభువు కృపతో నిండిపోండి, ఆనందంతో నిద్రపోండి మరియు మీరు ఈ రోజు ముందుకు సాగుతున్నప్పుడు,",
      "mr": "आणि आज जेव्हा तुम्ही परताल, तेव्हा तुम्ही प्रभूच्या कृपेने परिपूर्ण व्हा, आनंदाने झोपी जा, आणि या दिवसात पुढे जाताना,",
      "fr": "Et à votre retour aujourd'hui, puissiez-vous être remplis de la grâce du Seigneur, vous endormir dans la joie et, tout au long de cette journée,",
      "es": "Y cuando regreses hoy, que estés lleno de la gracia del Señor, te duermas con alegría y, a medida que avanzas en este día,",
      "zh": "愿你今日归来时，充满主的恩典，带着喜乐入睡，并平安度过今日的每一天。",
      "kn": "ಮತ್ತು ನೀವು ಇಂದು ಹಿಂತಿರುಗಿದಾಗ, ನೀವು ಭಗವಂತನ ಕೃಪೆಯಿಂದ ತುಂಬಿರಲಿ, ಸಂತೋಷದಿಂದ ನಿದ್ರಿಸಿ, ಮತ್ತು ಈ ದಿನವನ್ನು ನೀವು ಮುಂದುವರಿಸುವಾಗ,"
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "may every moment you encounter, every time and situation, and all your endeavors be entrusted to the intercession of the Holy Mother, the Mother of God.",
      "hi": "आपका हर पल, हर समय और हर परिस्थिति, और आपकी सभी कोशिशें पवित्र माता, देव की माता की मध्यस्थता पर निर्भर हों।",
      "ta": "நீங்கள் சந்திக்கும் ஒவ்வொரு கணமும், ஒவ்வொரு நேரமும், சூழ்நிலையும், உங்கள் எல்லா முயற்சிகளும் கடவுளின் தாயான பரிசுத்த தாயின் பரிந்துரையின் கீழ் ஒப்படைக்கப்படட்டும்.",
      "bn": "আপনার মুখোমুখি হওয়া প্রতিটি মুহূর্ত, প্রতিটি সময় এবং পরিস্থিতি, এবং আপনার সমস্ত প্রচেষ্টা পবিত্র মা, ঈশ্বরের মায়ের মধ্যস্থতার উপর ন্যস্ত থাকুক।",
      "te": "మీరు ఎదుర్కొనే ప్రతి క్షణం, ప్రతి సమయం మరియు పరిస్థితి, మరియు మీ ప్రయత్నాలన్నీ పవిత్ర తల్లి, దేవుని తల్లి మధ్యవర్తిత్వానికి అప్పగించబడాలి.",
      "mr": "तुम्हाला येणारा प्रत्येक क्षण, प्रत्येक वेळी आणि परिस्थिती, आणि तुमचे सर्व प्रयत्न पवित्र आई, देवाच्या आईच्या मध्यस्थीवर सोपवले जावेत.",
      "fr": "que chaque instant que vous rencontrez, chaque temps et chaque situation, et tous vos efforts soient confiés à l'intercession de la Sainte Mère, la Mère de Dieu.",
      "es": "Que cada momento que encuentres, cada tiempo y situación, y todos tus esfuerzos sean confiados a la intercesión de la Santa Madre, la Madre de Dios.",
      "zh": "愿你遇到的每一刻、每一次、每一种情况，以及你的所有努力，都托付给圣母玛利亚，天主之母的代祷。",
      "kn": "ನೀವು ಎದುರಿಸುವ ಪ್ರತಿ ಕ್ಷಣ, ಪ್ರತಿ ಸಮಯ ಮತ್ತು ಸನ್ನಿವೇಶ, ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳು ಪವಿತ್ರ ತಾಯಿಯ, ದೇವರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಗೆ ವಹಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "For those who go out and return at night, in the Name of the Lord and through the intercession of the Mother, I bless your life and your family in the Name of Jesus.",
      "hi": "जो लोग रात में बाहर जाते हैं और लौटते हैं, प्रभु के नाम पर और माता की प्रार्थना से, मैं यीशु के नाम पर आपके जीवन और आपके परिवार को आशीर्वाद देता हूँ।",
      "ta": "கர்த்தருடைய நாமத்திலும், தாயின் பரிந்துரையின் மூலமாகவும், இரவில் வெளியே சென்று திரும்புபவர்களுக்காக, உங்கள் வாழ்க்கையையும் உங்கள் குடும்பத்தையும் இயேசுவின் நாமத்தில் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "যারা রাতে বাইরে যান এবং ফিরে আসেন, প্রভুর নামে এবং মায়ের মধ্যস্থতার মাধ্যমে, আমি যীশুর নামে আপনার জীবন এবং আপনার পরিবারকে আশীর্বাদ করছি।",
      "te": "ప్రభువు నామంలో మరియు తల్లి మధ్యవర్తిత్వం ద్వారా రాత్రిపూట బయటకు వెళ్లి తిరిగి వచ్చే వారి కోసం, నేను మీ జీవితాన్ని మరియు మీ కుటుంబాన్ని యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "जे रात्री बाहेर जातात आणि परत येतात, प्रभूच्या नावाने आणि आईच्या मध्यस्थीने, मी तुमच्या जीवनाला आणि तुमच्या कुटुंबाला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Pour ceux qui sortent et rentrent la nuit, au nom du Seigneur et par l'intercession de la Mère, je bénis votre vie et votre famille au nom de Jésus.",
      "es": "Para los que salen y regresan de noche, en el Nombre del Señor y por intercesión de la Madre, bendigo su vida y su familia en el Nombre de Jesús.",
      "zh": "对于那些夜间外出和回家的人，奉主的名，通过圣母的代祷，我奉耶稣的名祝福你们的生活和你们的家庭。",
      "kn": "ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಮತ್ತು ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ರಾತ್ರಿಯಲ್ಲಿ ಹೊರಗೆ ಹೋಗಿ ಹಿಂತಿರುಗುವವರಿಗೆ, ನಾನು ನಿಮ್ಮ ಜೀವನ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "Las day, a girl named Lakshmi shared a great testimony.",
      "hi": "पिछले दिन, लक्ष्मी नाम की एक लड़की ने एक बहुत अच्छी बात बताई।",
      "ta": "லாஸ் டே, லட்சுமி என்ற பெண் ஒரு சிறந்த சாட்சியத்தைப் பகிர்ந்து கொண்டார்.",
      "bn": "গত দিন, লক্ষ্মী নামের এক মেয়ে এক দুর্দান্ত সাক্ষ্য দিয়েছে।",
      "te": "లాస్ డే, లక్ష్మి అనే అమ్మాయి గొప్ప సాక్ష్యాన్ని పంచుకుంది.",
      "mr": "गेल्या दिवशी, लक्ष्मी नावाच्या एका मुलीने एक उत्तम साक्ष दिली.",
      "fr": "Hier, une fille nommée Lakshmi a partagé un témoignage formidable.",
      "es": "El día pasado, una niña llamada Lakshmi compartió un gran testimonio.",
      "zh": "昨天，一位名叫拉克什米的女孩分享了一个很棒的见证。",
      "kn": "ಲಾಸ್ ಡೇ, ಲಕ್ಷ್ಮಿ ಎಂಬ ಹುಡುಗಿ ಒಂದು ಉತ್ತಮ ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಂಡಳು."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "The theme that comes up in such testimonies from non-Christians is that they relate with God in a very personal manner.",
      "hi": "गैर-ईसाई लोगों की ऐसी गवाही में जो बात सामने आती है, वह यह है कि वे देव के साथ बहुत ही निजी तरीके से जुड़ते हैं।",
      "ta": "கிறிஸ்தவர்கள் அல்லாதவர்களிடமிருந்து வரும் இத்தகைய சாட்சியங்களில் வரும் கருப்பொருள் என்னவென்றால், அவர்கள் கடவுளுடன் மிகவும் தனிப்பட்ட முறையில் தொடர்பு கொள்கிறார்கள்.",
      "bn": "অ-খ্রিস্টানদের কাছ থেকে পাওয়া এই ধরণের সাক্ষ্যের মধ্যে যে বিষয়টি উঠে আসে তা হল তারা ঈশ্বরের সাথে খুব ব্যক্তিগতভাবে সম্পর্কযুক্ত।",
      "te": "క్రైస్తవేతరుల నుండి వచ్చే అలాంటి సాక్ష్యాలలో వచ్చే ఇతివృత్తం ఏమిటంటే వారు దేవునితో చాలా వ్యక్తిగత రీతిలో సంబంధం కలిగి ఉంటారు.",
      "mr": "ख्रिश्चन नसलेल्या लोकांच्या अशा साक्षींमध्ये येणारा विषय असा आहे की ते देवाशी अतिशय वैयक्तिक पद्धतीने संबंध ठेवतात.",
      "fr": "Le thème qui ressort de ces témoignages de non-chrétiens est qu’ils entretiennent une relation très personnelle avec Dieu.",
      "es": "El tema que surge en estos testimonios de no cristianos es que se relacionan con Dios de una manera muy personal.",
      "zh": "非基督徒的这类见证中反复出现的主题是，他们与天主建立了非常个人化的关系。",
      "kn": "ಕ್ರೈಸ್ತೇತರರಿಂದ ಬರುವ ಅಂತಹ ಸಾಕ್ಷ್ಯಗಳಲ್ಲಿ ಬರುವ ವಿಷಯವೆಂದರೆ ಅವರು ದೇವರೊಂದಿಗೆ ಬಹಳ ವೈಯಕ್ತಿಕ ರೀತಿಯಲ್ಲಿ ಸಂಬಂಧ ಹೊಂದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "I understood that they interact with God with a deeply intense heart. So Lakshmi, after leaving from here,",
      "hi": "मैं समझ गया कि वे भगवान से बहुत गहरे दिल से बात करते हैं। तो लक्ष्मी, यहाँ से जाने के बाद,",
      "ta": "அவர்கள் கடவுளுடன் ஆழ்ந்த இதயத்துடன் தொடர்பு கொள்கிறார்கள் என்பதை நான் புரிந்துகொண்டேன். எனவே லட்சுமி, இங்கிருந்து சென்ற பிறகு,",
      "bn": "আমি বুঝতে পেরেছিলাম যে তারা ঈশ্বরের সাথে গভীর তীব্র হৃদয়ে যোগাযোগ করে। তাই লক্ষ্মী, এখান থেকে চলে যাওয়ার পর,",
      "te": "వారు దేవునితో చాలా తీవ్రమైన హృదయంతో సంభాషిస్తారని నేను అర్థం చేసుకున్నాను. కాబట్టి లక్ష్మి, ఇక్కడి నుండి వెళ్ళిన తర్వాత,",
      "mr": "मला समजले की ते देवाशी खोलवरच्या अंतःकरणाने संवाद साधतात. म्हणून लक्ष्मी, येथून निघून गेल्यावर,",
      "fr": "J'ai compris qu'ils interagissent avec Dieu avec un cœur d'une profonde intensité. Alors Lakshmi, après être partie d'ici,",
      "es": "Comprendí que interactúan con Dios con un corazón profundamente intenso. Así que Lakshmi, después de partir de aquí,",
      "zh": "我明白他们与神交流时，内心无比虔诚。所以拉克什米离开这里之后，",
      "kn": "ಅವರು ದೇವರೊಂದಿಗೆ ಆಳವಾದ ತೀವ್ರವಾದ ಹೃದಯದಿಂದ ಸಂವಹನ ನಡೆಸುತ್ತಾರೆಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡೆ. ಆದ್ದರಿಂದ ಲಕ್ಷ್ಮಿ, ಇಲ್ಲಿಂದ ಹೊರಟುಹೋದ ನಂತರ,"
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "went for the nursing exam at Chennai. From here till there, she sprinkled salt all the railway stations and made a profession of faith.",
      "hi": "चेन्नई में नर्सिंग का एग्जाम देने गई। यहां से वहां तक, उसने सभी रेलवे स्टेशनों पर नमक छिड़का और आस्था का परिचय दिया।",
      "ta": "சென்னையில் நர்சிங் தேர்வுக்குச் சென்றார். இங்கிருந்து அங்கு செல்லும் வரை, அவள் அனைத்து ரயில் நிலையங்களிலும் உப்பு தூவி, நம்பிக்கைப் பணியைச் செய்தாள்.",
      "bn": "চেন্নাইতে নার্সিং পরীক্ষা দিতে গিয়েছিল। এখান থেকে সেখানে পর্যন্ত, সে সমস্ত রেলস্টেশনে লবণ ছিটিয়েছিল এবং বিশ্বাসের পেশা তৈরি করেছিল।",
      "te": "చెన్నైలో నర్సింగ్ పరీక్షకు వెళ్ళింది. ఇక్కడి నుండి అక్కడి వరకు, ఆమె అన్ని రైల్వే స్టేషన్లలో ఉప్పు చల్లి విశ్వాస ప్రకటన చేసింది.",
      "mr": "चेन्नई येथे नर्सिंग परीक्षेसाठी गेली. इथून तिथपर्यंत तिने सर्व रेल्वे स्थानकांवर मीठ शिंपडले आणि श्रद्धेचा व्यवसाय केला.",
      "fr": "Elle se rendit à l'examen d'infirmière à Chennai. De là à là, elle répandit du sel dans toutes les gares et fit profession de foi.",
      "es": "Fue a Chennai para el examen de enfermería. De aquí para allá, esparció sal por todas las estaciones de tren e hizo profesión de fe.",
      "zh": "她去钦奈参加护士考试。从这里到那里，她在每个火车站都撒盐，并公开表明自己的信仰。",
      "kn": "ಚೆನ್ನೈನಲ್ಲಿ ನರ್ಸಿಂಗ್ ಪರೀಕ್ಷೆಗೆ ಹೋದಳು. ಇಲ್ಲಿಂದ ಅಲ್ಲಿಯವರೆಗೆ, ಅವಳು ಎಲ್ಲಾ ರೈಲ್ವೆ ನಿಲ್ದಾಣಗಳಿಗೆ ಉಪ್ಪು ಸಿಂಪಡಿಸಿ ನಂಬಿಕೆಯ ವೃತ್ತಿಯನ್ನು ಮಾಡಿದಳು."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "What I explained to them is this — not personal way, but in a general, public way. What I explained was this:",
      "hi": "मैंने उन्हें यह समझाया — पर्सनली नहीं, बल्कि आम तौर पर, सबके सामने। मैंने यह समझाया:",
      "ta": "நான் அவர்களுக்கு விளக்கியது இதுதான் - தனிப்பட்ட முறையில் அல்ல, ஆனால் பொதுவான, பொது வழியில். நான் விளக்கியது இதுதான்:",
      "bn": "আমি তাদের যা ব্যাখ্যা করেছি তা হল - ব্যক্তিগতভাবে নয়, বরং একটি সাধারণ, জনসাধারণের উপায়ে। আমি যা ব্যাখ্যা করেছি তা হল:",
      "te": "నేను వారికి వివరించినది ఇది - వ్యక్తిగత మార్గంలో కాదు, కానీ సాధారణ, బహిరంగ మార్గంలో. నేను వివరించినది ఇది:",
      "mr": "मी त्यांना हे समजावून सांगितले - वैयक्तिक पद्धतीने नाही, तर सामान्य, सार्वजनिक पद्धतीने. मी हे स्पष्ट केले:",
      "fr": "Voici ce que je leur ai expliqué, non pas personnellement, mais de manière générale et publique :",
      "es": "Lo que les expliqué fue esto, no de manera personal, sino de manera general y pública. Lo que les expliqué fue esto:",
      "zh": "我向他们解释的是——不是私下解释，而是公开地、普遍地解释。我解释的是:",
      "kn": "ನಾನು ಅವರಿಗೆ ವಿವರಿಸಿದ್ದು ಇದನ್ನೇ - ವೈಯಕ್ತಿಕ ರೀತಿಯಲ್ಲಿ ಅಲ್ಲ, ಬದಲಾಗಿ ಸಾಮಾನ್ಯ, ಸಾರ್ವಜನಿಕ ರೀತಿಯಲ್ಲಿ. ನಾನು ವಿವರಿಸಿದ್ದು ಇದನ್ನೇ:"
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "There is something called the practice of faith. There is a proclamation of faith. We can make faith into prayer. When faith is spoken out, it becomes a proclamation.",
      "hi": "विश्वास का अभ्यास नाम की एक चीज़ होती है। विश्वास की घोषणा होती है। हम विश्वास को प्रार्थना में बदल सकते हैं। जब विश्वास बोला जाता है, तो यह एक घोषणा बन जाती है।",
      "ta": "விசுவாசப் பயிற்சி என்று ஒன்று இருக்கிறது. விசுவாசத்தைப் பிரகடனம் செய்வது உண்டு. விசுவாசத்தை நாம் ஜெபமாக மாற்றலாம். விசுவாசம் பேசப்படும்போது, அது ஒரு பிரகடனமாக மாறுகிறது.",
      "bn": "বিশ্বাসের অনুশীলন বলে একটা জিনিস আছে। বিশ্বাসের একটা ঘোষণা আছে। আমরা বিশ্বাসকে প্রার্থনায় পরিণত করতে পারি। যখন বিশ্বাস উচ্চারিত হয়, তখন তা ঘোষণায় পরিণত হয়।",
      "te": "విశ్వాస సాధన అని ఒకటి ఉంది. విశ్వాస ప్రకటన ఉంది. మనం విశ్వాసాన్ని ప్రార్థనగా మార్చుకోవచ్చు. విశ్వాసాన్ని బయటకు చెప్పినప్పుడు, అది ప్రకటనగా మారుతుంది.",
      "mr": "श्रद्धेचे आचरण असे काहीतरी आहे. श्रद्धेची घोषणा असते. आपण श्रद्धेला प्रार्थनेत रूपांतरित करू शकतो. जेव्हा श्रद्धेचा उच्चार केला जातो तेव्हा ती घोषणा बनते.",
      "fr": "Il existe ce qu'on appelle la pratique de la foi. Il existe une proclamation de la foi. Nous pouvons transformer la foi en prière. Lorsque la foi est exprimée, elle devient une proclamation.",
      "es": "Existe algo llamado la práctica de la fe. Existe una proclamación de la fe. Podemos convertir la fe en oración. Cuando la fe se expresa, se convierte en proclamación.",
      "zh": "有一种东西叫做信仰的实践。有一种信仰的宣告。我们可以把信仰化为祷告。当信仰被说出口时，它就成为了一种宣告。",
      "kn": "ನಂಬಿಕೆಯ ಆಚರಣೆ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಒಂದು ವಿಷಯವಿದೆ. ನಂಬಿಕೆಯ ಘೋಷಣೆ ಇದೆ. ನಾವು ನಂಬಿಕೆಯನ್ನು ಪ್ರಾರ್ಥನೆಯನ್ನಾಗಿ ಮಾಡಬಹುದು. ನಂಬಿಕೆಯನ್ನು ಹೊರಗೆಡವಿದಾಗ, ಅದು ಘೋಷಣೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "Faith also has practice. Anointing ourselves and praying is a practice of faith. So when all our merit slips away from us,",
      "hi": "विश्वास में प्रैक्टिस भी होती है। खुद को पवित्र करना और प्रार्थना करना विश्वास की प्रैक्टिस है। इसलिए जब हमारी सारी खूबी हमसे दूर हो जाती है,",
      "ta": "விசுவாசத்திற்கும் ஒரு பழக்கம் உண்டு. நம்மை நாமே அபிஷேகம் செய்து ஜெபிப்பது விசுவாசத்தின் ஒரு பழக்கம். எனவே நமது எல்லா தகுதிகளும் நம்மிடமிருந்து நழுவும்போது,",
      "bn": "বিশ্বাসেরও অনুশীলন আছে। নিজেদের অভিষেক করা এবং প্রার্থনা করা বিশ্বাসের একটি অনুশীলন। তাই যখন আমাদের সমস্ত যোগ্যতা আমাদের কাছ থেকে হারিয়ে যায়,",
      "te": "విశ్వాసానికి కూడా ఆచరణ ఉంది. మనల్ని మనం అభిషేకించుకోవడం మరియు ప్రార్థించడం విశ్వాసం యొక్క అభ్యాసం. కాబట్టి మన యోగ్యత అంతా మన నుండి జారిపోయినప్పుడు,",
      "mr": "श्रद्धेलाही सराव असतो. स्वतःला अभिषेक करणे आणि प्रार्थना करणे ही श्रद्धेची सराव आहे. म्हणून जेव्हा आपले सर्व गुण आपल्यापासून दूर जातात,",
      "fr": "La foi s'accompagne aussi de pratique. S'oindre le ventre de sa mère et prier sont des pratiques de foi. Ainsi, lorsque tous nos mérites nous échappent,",
      "es": "La fe también implica práctica. Ungirnos y orar es una práctica de fe. Así que, cuando todo nuestro mérito se nos escapa,",
      "zh": "信仰也有实践。涂抹圣油和祈祷就是信仰的实践。所以，当我们所有的功德都离我们而去时，",
      "kn": "ನಂಬಿಕೆಗೂ ಅಭ್ಯಾಸವಿದೆ. ನಮ್ಮನ್ನು ನಾವೇ ಅಭಿಷೇಕಿಸಿಕೊಳ್ಳುವುದು ಮತ್ತು ಪ್ರಾರ್ಥಿಸುವುದು ನಂಬಿಕೆಯ ಅಭ್ಯಾಸ. ಆದ್ದರಿಂದ ನಮ್ಮ ಎಲ್ಲಾ ಅರ್ಹತೆಗಳು ನಮ್ಮಿಂದ ದೂರವಾದಾಗ,"
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "when our life seems to go out of our hands, that is when the formula “not by merit but by grace” begins to work. What does it mean? Not by our ability, but by God’s grace.",
      "hi": "जब हमारी ज़िंदगी हमारे हाथ से निकलती हुई लगती है, तब यह फ़ॉर्मूला काम करना शुरू करता है “काबिलियत से नहीं, बल्कि कृपा से”। इसका क्या मतलब है? हमारी काबिलियत से नहीं, बल्कि भगवान की कृपा से।",
      "ta": "நம் வாழ்க்கை நம் கைகளை விட்டுப் போவது போல் தோன்றும்போது, \"தகுதியால் அல்ல, ஆனால் கிருபையால்\" என்ற சூத்திரம் செயல்படத் தொடங்குகிறது. அதன் அர்த்தம் என்ன? நமது திறமையால் அல்ல, ஆனால் கடவுளின் கிருபையால்.",
      "bn": "যখন আমাদের জীবন আমাদের হাতছাড়া হয়ে যায় বলে মনে হয়, তখনই \"যোগ্যতা দ্বারা নয়, অনুগ্রহ দ্বারা\" সূত্রটি কাজ শুরু করে। এর অর্থ কী? আমাদের সামর্থ্য দ্বারা নয়, বরং ঈশ্বরের অনুগ্রহ দ্বারা।",
      "te": "మన జీవితం మన చేతుల్లోంచి వెళ్లిపోయినట్లు అనిపించినప్పుడు, \"యోగ్యత ద్వారా కాదు, కృప ద్వారా\" అనే సూత్రం పనిచేయడం ప్రారంభమవుతుంది. దాని అర్థం ఏమిటి? మన సామర్థ్యం ద్వారా కాదు, దేవుని కృప ద్వారా.",
      "mr": "जेव्हा आपले जीवन आपल्या हाताबाहेर जाते असे वाटते, तेव्हाच \"गुणाने नाही तर कृपेने\" हे सूत्र कार्य करू लागते. याचा अर्थ काय? आपल्या क्षमतेने नाही तर देवाच्या कृपेने.",
      "fr": "Lorsque notre vie semble nous échapper, c'est alors que la formule « non par le mérite, mais par la grâce » prend tout son sens. Qu'est-ce que cela signifie ? Non par nos propres capacités, mais par la grâce de Dieu.",
      "es": "Cuando parece que la vida se nos va de las manos, es cuando empieza a funcionar la fórmula «no por méritos, sino por gracia». ¿Qué significa? No por nuestra capacidad, sino por la gracia de Dios.",
      "zh": "当我们感觉生命脱离掌控时，“不是靠功德，而是靠恩典”的道理就开始发挥作用了。这是什么意思呢？不是靠我们的能力，而是靠神的恩典。",
      "kn": "ನಮ್ಮ ಜೀವನವು ನಮ್ಮ ಕೈಯಿಂದ ತಪ್ಪಿ ಹೋದಂತೆ ತೋರಿದಾಗ, \"ಅರ್ಹತೆಯಿಂದಲ್ಲ ಆದರೆ ಅನುಗ್ರಹದಿಂದ\" ಎಂಬ ಸೂತ್ರವು ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ಇದರ ಅರ್ಥವೇನು? ನಮ್ಮ ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ, ಆದರೆ ದೇವರ ಅನುಗ್ರಹದಿಂದ."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "And if it is by God’s grace, then surely that grace must be obtained through the proclamation of faith and through the practice of faith. That is what is called a principle of the covenant.",
      "hi": "और अगर यह देव की कृपा से है, तो ज़रूर वह कृपा विश्वास की घोषणा और विश्वास के अमल से ही मिलेगी। इसे ही करार का उसूल कहा जाता है।",
      "ta": "அது கடவுளின் கிருபையால் என்றால், நிச்சயமாக அந்த கிருபை விசுவாசப் பிரகடனத்தின் மூலமும் விசுவாசத்தைப் பயிற்சி செய்வதன் மூலமும் பெறப்பட வேண்டும். அதுதான் உடன்படிக்கையின் கொள்கை என்று அழைக்கப்படுகிறது.",
      "bn": "আর যদি তা ঈশ্বরের অনুগ্রহে হয়, তাহলে অবশ্যই সেই অনুগ্রহ বিশ্বাসের ঘোষণা এবং বিশ্বাসের অনুশীলনের মাধ্যমে অর্জন করতে হবে। এটাই চুক্তির নীতি বলা হয়।",
      "te": "మరియు అది దేవుని కృప వలన అయితే, ఆ కృపను విశ్వాస ప్రకటన ద్వారా మరియు విశ్వాస ఆచరణ ద్వారా పొందాలి. దానినే ఒడంబడిక సూత్రం అంటారు.",
      "mr": "आणि जर ते देवाच्या कृपेने असेल, तर निश्चितच ती कृपा श्रद्धेच्या घोषणेद्वारे आणि श्रद्धेच्या आचरणाद्वारे प्राप्त झाली पाहिजे. यालाच कराराचे तत्व म्हणतात.",
      "fr": "Et si c’est par la grâce de Dieu, alors cette grâce doit assurément s’obtenir par la proclamation de la foi et par la pratique de la foi. C’est ce qu’on appelle un principe de l’alliance.",
      "es": "Y si es por la gracia de Dios, entonces ciertamente esa gracia debe obtenerse mediante la proclamación de la fe y mediante la práctica de la fe. Eso es lo que se llama un principio del pacto.",
      "zh": "如果这是出于神的恩典，那么这恩典必然是通过宣扬信仰和实践信仰而获得的。这就是所谓的圣约原则。",
      "kn": "ಮತ್ತು ಅದು ದೇವರ ಕೃಪೆಯಿಂದಾಗಿದ್ದರೆ, ಖಂಡಿತವಾಗಿಯೂ ಆ ಕೃಪೆಯನ್ನು ನಂಬಿಕೆಯ ಘೋಷಣೆ ಮತ್ತು ನಂಬಿಕೆಯ ಆಚರಣೆಯ ಮೂಲಕ ಪಡೆಯಬೇಕು. ಅದನ್ನೇ ಒಡಂಬಡಿಕೆಯ ತತ್ವ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "What she did was this: after applying the covenant oil on her chest and repeatedly proclaiming her faith, she went and wrote the exam.",
      "hi": "उसने जो किया वह यह था: अपनी छाती पर वाचा का तेल लगाने और बार-बार अपने विश्वास का ऐलान करने के बाद, वह गई और परीक्षा दी।",
      "ta": "அவள் செய்தது இதுதான்: தன் மார்பில் உடன்படிக்கை எண்ணெயைப் பூசிக்கொண்டு, தன் நம்பிக்கையைத் திரும்பத் திரும்பப் பிரகடனப்படுத்திய பிறகு, அவள் சென்று தேர்வை எழுதினாள்.",
      "bn": "তিনি যা করেছিলেন তা হল: তার বুকে চুক্তির তেল লাগানোর পর এবং বারবার তার বিশ্বাস ঘোষণা করার পর, তিনি গিয়ে পরীক্ষা লিখেছিলেন।",
      "te": "ఆమె చేసింది ఇదే: ఆమె ఛాతీపై ఒడంబడిక తైలం పూసుకుని, తన విశ్వాసాన్ని పదే పదే ప్రకటించిన తర్వాత, ఆమె వెళ్లి పరీక్ష రాసింది.",
      "mr": "तिने असे केले: तिच्या छातीवर कराराचे तेल लावल्यानंतर आणि वारंवार तिच्या विश्वासाची घोषणा केल्यानंतर, तिने जाऊन परीक्षा दिली.",
      "fr": "Voici ce qu'elle fit : après avoir appliqué l'huile de l'alliance sur sa poitrine et proclamé à plusieurs reprises sa foi, elle alla passer l'examen.",
      "es": "Lo que hizo fue esto: después de aplicar el aceite del pacto en su pecho y proclamar repetidamente su fe, fue y escribió el examen.",
      "zh": "她这样做:在胸前涂抹圣约油，反复宣告自己的信仰后，她就去参加考试了。",
      "kn": "ಅವಳು ಮಾಡಿದ್ದು ಇಷ್ಟೇ: ತನ್ನ ಎದೆಯ ಮೇಲೆ ಒಡಂಬಡಿಕೆಯ ಎಣ್ಣೆಯನ್ನು ಹಚ್ಚಿಕೊಂಡು ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಪದೇ ಪದೇ ಘೋಷಿಸಿದ ನಂತರ, ಅವಳು ಹೋಗಿ ಪರೀಕ್ಷೆ ಬರೆದಳು."
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "Yet even after doing all that fully, she took the stand, “O God, if You are not there, I am nothing. My exam means nothing. My success means nothing.” With that attitude,",
      "hi": "फिर भी, वह सब कुछ पूरी तरह से करने के बाद भी, उसने कहा, “हे भगवान, अगर आप नहीं हैं, तो मैं कुछ भी नहीं हूँ। मेरे एग्जाम का कोई मतलब नहीं है। मेरी सफलता का कोई मतलब नहीं है।” इस नज़रिए के साथ,",
      "ta": "ஆனாலும், இதையெல்லாம் முழுமையாகச் செய்த பிறகும், அவள், \"ஓ கடவுளே, நீங்கள் இல்லையென்றால், நான் ஒன்றுமில்லை. என் தேர்வு ஒன்றுமில்லை. என் வெற்றி ஒன்றுமில்லை\" என்ற நிலைப்பாட்டை எடுத்தாள். அந்த மனப்பான்மையுடன்,",
      "bn": "তবুও, এই সমস্ত কিছু সম্পূর্ণরূপে করার পরেও, সে এই অবস্থান নিয়েছিল, \"হে ঈশ্বর, যদি তুমি না থাকো, আমি কিছুই নই। আমার পরীক্ষার কোন অর্থ নেই। আমার সাফল্যের কোন অর্থ নেই।\" এই মনোভাব নিয়ে,",
      "te": "అయినప్పటికీ, ఆమె ఇవన్నీ పూర్తిగా చేసిన తర్వాత కూడా, \"ఓ దేవా, నువ్వు లేకపోతే నేను ఏమీ కాదు. నా పరీక్ష ఏమీ కాదు. నా విజయం ఏమీ కాదు\" అని నిలబడింది. ఆ వైఖరితో,",
      "mr": "तरीही ते सर्व पूर्णपणे करूनही, तिने असा पवित्रा घेतला, \"हे देवा, जर तू तिथे नसशील तर मी काहीच नाही. माझ्या परीक्षेचा अर्थ काहीच नाही. माझ्या यशाचा अर्थ काहीच नाही.\" त्या वृत्तीने,",
      "fr": "Pourtant, même après avoir tout fait à la perfection, elle a pris position en disant : « Ô Dieu, si Tu n’es pas là, je ne suis rien. Mon examen ne vaut rien. Ma réussite ne vaut rien. » Avec cette attitude,",
      "es": "Sin embargo, incluso después de haberlo hecho todo plenamente, se puso firme: «Oh, Dios, si no estás, no soy nada. Mi examen no significa nada. Mi éxito no significa nada». Con esa actitud,",
      "zh": "然而，即便竭尽全力，她仍然坚定地说:“天主啊，如果没有你，我什么都不是。我的考试毫无意义。我的成功毫无意义。”带着这样的态度，",
      "kn": "ಇಷ್ಟೆಲ್ಲಾ ಮಾಡಿದ ನಂತರವೂ, ಅವಳು \"ಓ ದೇವರೇ, ನೀನು ಇಲ್ಲದಿದ್ದರೆ, ನಾನು ಏನೂ ಅಲ್ಲ. ನನ್ನ ಪರೀಕ್ಷೆ ಏನೂ ಅಲ್ಲ. ನನ್ನ ಯಶಸ್ಸು ಏನೂ ಅಲ್ಲ\" ಎಂಬ ನಿಲುವನ್ನು ತೆಗೆದುಕೊಂಡಳು. ಆ ಮನೋಭಾವದಿಂದ,"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "she surrendered everything completely and lived in total dependence on God.",
      "hi": "उसने सब कुछ पूरी तरह से छोड़ दिया और पूरी तरह से देव पर निर्भर होकर जीवन बिताया।",
      "ta": "அவள் எல்லாவற்றையும் முழுமையாக விட்டுவிட்டு, கடவுளை முழுமையாகச் சார்ந்து வாழ்ந்தாள்.",
      "bn": "তিনি সবকিছু সম্পূর্ণরূপে ত্যাগ করেছিলেন এবং ঈশ্বরের উপর সম্পূর্ণ নির্ভরশীলতার সাথে জীবনযাপন করেছিলেন।",
      "te": "ఆమె సమస్తమును పూర్తిగా త్యజించి దేవునిపై పూర్తిగా ఆధారపడి జీవించింది.",
      "mr": "तिने सर्वकाही पूर्णपणे सोडून दिले आणि देवावर पूर्णपणे अवलंबून राहून जगले.",
      "fr": "elle a tout abandonné complètement et a vécu dans une dépendance totale envers Dieu.",
      "es": "ella entregó todo completamente y vivió en total dependencia de Dios.",
      "zh": "她完全放弃了一切，完全依靠天主生活。",
      "kn": "ಅವಳು ಎಲ್ಲವನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ತ್ಯಜಿಸಿ ದೇವರ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅವಲಂಬಿತಳಾಗಿ ಬದುಕಿದಳು."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "After writing the exam, while sitting at the computer, she said in her heart, “Mother, I don’t even know how much time I have left.”",
      "hi": "परीक्षा लिखने के बाद कंप्यूटर पर बैठते हुए उसने मन ही मन कहा, “माँ, मुझे तो यह भी नहीं मालूम कि मेरे पास कितना समय बचा है।”",
      "ta": "தேர்வு எழுதி முடித்ததும், கணினியில் அமர்ந்திருந்த அவள், \"அம்மா, எனக்கு இன்னும் எவ்வளவு நேரம் இருக்கிறது என்று கூட எனக்குத் தெரியவில்லை\" என்று மனதிற்குள் சொல்லிக் கொண்டாள்.",
      "bn": "পরীক্ষা লেখার পর, কম্পিউটারের সামনে বসে সে মনে মনে বলল, \"মা, আমি জানি না আমার আর কত সময় বাকি আছে।\"",
      "te": "పరీక్ష రాసిన తర్వాత, కంప్యూటర్ ముందు కూర్చుని, ఆమె మనసులో ఇలా అనుకుంది, “అమ్మా, నాకు ఎంత సమయం మిగిలి ఉందో కూడా నాకు తెలియదు.”",
      "mr": "परीक्षा लिहिल्यानंतर, संगणकासमोर बसून, ती मनात म्हणाली, \"आई, मला माहित नाही की माझा किती वेळ शिल्लक आहे.\"",
      "fr": "Après avoir écrit l'examen, assise devant l'ordinateur, elle s'est dit : « Maman, je ne sais même pas combien de temps il me reste. »",
      "es": "Después de escribir el examen, mientras estaba sentada frente a la computadora, dijo en su corazón: “Madre, ni siquiera sé cuánto tiempo me queda”.",
      "zh": "考完试后，她坐在电脑前，心里想:“妈妈，我甚至不知道我还有多少时间。”",
      "kn": "ಪರೀಕ್ಷೆ ಬರೆದ ನಂತರ, ಕಂಪ್ಯೂಟರ್ ಮುಂದೆ ಕುಳಿತಿದ್ದಾಗ, ಅವಳು ತನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ, \"ಅಮ್ಮಾ, ನನಗೆ ಎಷ್ಟು ಸಮಯ ಉಳಿದಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದಳು."
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "“My Mother, I don’t know how much time I still have. I can’t even see how many questions remain.” That is a serious confusion.",
      "hi": "“मेरी माँ, मुझे नहीं पता कि मेरे पास अभी कितना समय बचा है। मैं यह भी नहीं देख पा रहा हूँ कि कितने सवाल बाकी हैं।” यह एक गंभीर कन्फ्यूजन है।",
      "ta": "\"என் அம்மா, எனக்கு இன்னும் எவ்வளவு நேரம் இருக்கிறது என்று எனக்குத் தெரியவில்லை. எத்தனை கேள்விகள் மீதமிருக்கின்றன என்று கூட என்னால் பார்க்க முடியவில்லை.\" அது ஒரு கடுமையான குழப்பம்.",
      "bn": "\"মা, আমি জানি না আমার এখনও কত সময় আছে। আমি বুঝতে পারছি না কত প্রশ্ন বাকি আছে।\" এটা একটা গুরুতর বিভ্রান্তি।",
      "te": "\"నా అమ్మా, నాకు ఇంకా ఎంత సమయం ఉందో నాకు తెలియదు. ఎన్ని ప్రశ్నలు మిగిలి ఉన్నాయో కూడా నాకు కనిపించడం లేదు.\" అది తీవ్రమైన గందరగోళం.",
      "mr": "\"आई, मला माहित नाही की माझ्याकडे अजून किती वेळ आहे. मला कळत नाहीये की किती प्रश्न शिल्लक आहेत.\" हा एक गंभीर गोंधळ आहे.",
      "fr": "« Ma mère, je ne sais pas combien de temps il me reste. Je ne vois même plus combien de questions il me reste. » Voilà qui est très confus.",
      "es": "«Madre mía, no sé cuánto tiempo me queda. Ni siquiera veo cuántas preguntas quedan». Esa es una grave confusión.",
      "zh": "“妈妈，我不知道自己还有多少时间。我甚至都不知道还有多少问题需要解答。”这是一种严重的困惑。",
      "kn": "\"ನನ್ನ ತಾಯಿ, ನನಗೆ ಇನ್ನೂ ಎಷ್ಟು ಸಮಯವಿದೆಯೋ ಗೊತ್ತಿಲ್ಲ. ಎಷ್ಟು ಪ್ರಶ್ನೆಗಳು ಉಳಿದಿವೆಯೋ ನನಗೆ ಕಾಣುತ್ತಿಲ್ಲ.\" ಅದು ಗಂಭೀರ ಗೊಂದಲ."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "During an exam, if you don’t know how much time is left, even if ten questions remain,",
      "hi": "एग्जाम के दौरान, अगर आपको पता नहीं है कि कितना टाइम बचा है, भले ही दस सवाल बचे हों,",
      "ta": "ஒரு தேர்வின் போது, இன்னும் எவ்வளவு நேரம் இருக்கிறது என்று உங்களுக்குத் தெரியாவிட்டால், பத்து கேள்விகள் மீதமிருந்தாலும்,",
      "bn": "পরীক্ষার সময়, যদি আপনি না জানেন যে কত সময় বাকি আছে, এমনকি দশটি প্রশ্ন বাকি থাকলেও,",
      "te": "పరీక్ష సమయంలో, పది ప్రశ్నలు మిగిలి ఉన్నప్పటికీ, ఎంత సమయం మిగిలి ఉందో మీకు తెలియకపోతే,",
      "mr": "परीक्षेदरम्यान, जर तुम्हाला माहित नसेल की किती वेळ शिल्लक आहे, जरी दहा प्रश्न शिल्लक असले तरी,",
      "fr": "Pendant un examen, si vous ne savez pas combien de temps il vous reste, même s'il reste dix questions,",
      "es": "Durante un examen, si no sabes cuánto tiempo queda, incluso si quedan diez preguntas,",
      "zh": "考试时，如果你不知道还剩多少时间，即使还有十道题没做，",
      "kn": "ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ, ಹತ್ತು ಪ್ರಶ್ನೆಗಳು ಉಳಿದಿದ್ದರೂ, ಎಷ್ಟು ಸಮಯ ಉಳಿದಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "your time can suddenly run out. While she was distressed like this, through the exam hall, someone like our Kreupasanam Mother appeared,",
      "hi": "आपका समय अचानक खत्म हो सकता है। जब वह इस तरह परेशान थी, तो एग्जाम हॉल से हमारी कृपुसनम माँ जैसी कोई प्रकट हुई,",
      "ta": "உங்கள் நேரம் திடீரென முடிந்துவிடும். அவள் இப்படி மன உளைச்சலில் இருந்தபோது, தேர்வு அறை வழியாக, நம் க்ரூபாசனம் அம்மாவைப் போன்ற ஒருவர் தோன்றினார்,",
      "bn": "তোমার সময় হঠাৎ করেই ফুরিয়ে যেতে পারে। যখন সে এভাবে বিষণ্ণ ছিল, পরীক্ষার হলের মধ্য দিয়ে, আমাদের ক্রেউপাসনম মাদারের মতো কেউ একজন এসে হাজির হলেন,",
      "te": "మీ సమయం అకస్మాత్తుగా అయిపోవచ్చు. ఆమె ఇలా బాధపడుతుండగా, పరీక్ష హాలులోంచి, మన క్రూపాసనం తల్లి లాంటి వ్యక్తి కనిపించాడు,",
      "mr": "तुमचा वेळ अचानक संपू शकतो. ती अशीच अस्वस्थ असताना, परीक्षा हॉलमधून, आमच्या क्रेउपासनम आईसारखी कोणीतरी आली,",
      "fr": "Votre temps peut soudainement s'écouler. Alors qu'elle était si angoissée, à travers la salle d'examen, une personne semblable à notre Mère Kreupasanam apparut,",
      "es": "Tu tiempo puede acabarse de repente. Mientras estaba angustiada, en la sala de exámenes, apareció alguien como nuestra Madre Kreupasanam.",
      "zh": "你的时间可能突然就用完了。就在她如此焦虑不安的时候，考场里出现了一位像我们克鲁帕萨南母亲一样的人，",
      "kn": "ನಿಮ್ಮ ಸಮಯ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮುಗಿಯಬಹುದು. ಅವಳು ಹೀಗೆ ದುಃಖಿತಳಾಗಿದ್ದಾಗ, ಪರೀಕ್ಷಾ ಹಾಲ್ ಮೂಲಕ, ನಮ್ಮ ಕ್ರೂಪಾಸನಂ ತಾಯಿಯಂತಹ ಒಬ್ಬರು ಕಾಣಿಸಿಕೊಂಡರು,"
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "wearing a silver-grey dress. An unexpected lady came, stood near this computer, and without speaking to her, she operates the computer.",
      "hi": "सिल्वर-ग्रे ड्रेस पहने हुए। एक अनजान महिला आई, इस कंप्यूटर के पास खड़ी हो गई, और उससे बात किए बिना, वह कंप्यूटर चलाने लगी।",
      "ta": "வெள்ளி-சாம்பல் நிற உடை அணிந்திருந்தாள். எதிர்பாராத ஒரு பெண்மணி வந்து, இந்த கணினியின் அருகே நின்று, அவளிடம் பேசாமல், கணினியை இயக்குகிறாள்.",
      "bn": "রূপালী-ধূসর রঙের পোশাক পরে। একজন অপ্রত্যাশিত মহিলা এসে এই কম্পিউটারের কাছে দাঁড়ালেন, এবং তার সাথে কথা না বলেই তিনি কম্পিউটারটি চালালেন।",
      "te": "వెండి-బూడిద రంగు దుస్తులు ధరించి. ఊహించని ఒక మహిళ వచ్చి, ఈ కంప్యూటర్ దగ్గర నిలబడి, ఆమెతో మాట్లాడకుండానే, కంప్యూటర్‌ను ఆపరేట్ చేస్తోంది.",
      "mr": "चांदी-राखाडी रंगाचा ड्रेस घातलेला. एक अनपेक्षित महिला आली, या संगणकाजवळ उभी राहिली आणि तिच्याशी न बोलता ती संगणक चालवत होती.",
      "fr": "Vêtue d'une robe gris argenté, une dame inattendue est arrivée, s'est placée près de l'ordinateur et, sans lui adresser la parole, s'est mise à l'utiliser.",
      "es": "con un vestido gris plateado. Una mujer inesperada se acercó, se paró cerca de la computadora y, sin dirigirle la palabra, la operó.",
      "zh": "一位身穿银灰色连衣裙的女士走了过来，站在电脑旁，没有和她说话，就操作起了电脑。",
      "kn": "ಬೆಳ್ಳಿ-ಬೂದು ಬಣ್ಣದ ಉಡುಪನ್ನು ಧರಿಸಿ. ಅನಿರೀಕ್ಷಿತ ಮಹಿಳೆಯೊಬ್ಬರು ಬಂದು, ಈ ಕಂಪ್ಯೂಟರ್ ಬಳಿ ನಿಂತು, ಅವಳೊಂದಿಗೆ ಮಾತನಾಡದೆ, ಕಂಪ್ಯೂಟರ್ ಅನ್ನು ನಿರ್ವಹಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "She tapped and said, “This is the time. You now have 20 minutes left.” Then she tapped again and said,",
      "hi": "उसने टैप किया और कहा, “यह समय हो गया है। अब आपके पास 20 मिनट बचे हैं।” फिर उसने दोबारा टैप किया और कहा,",
      "ta": "அவள் தட்டிக் கொண்டே சொன்னாள், \"இதுதான் நேரம். இப்போது உனக்கு இன்னும் 20 நிமிடங்கள் உள்ளன.\" பிறகு அவள் மீண்டும் தட்டிக் கொண்டே சொன்னாள்,",
      "bn": "সে টোকা দিয়ে বলল, \"এখনই সময়। তোমার কাছে এখন 20 মিনিট বাকি আছে।\" তারপর সে আবার টোকা দিয়ে বলল,",
      "te": "ఆమె తట్టి, “ఇది సమయం. ఇప్పుడు మీకు 20 నిమిషాలు మిగిలి ఉన్నాయి” అని చెప్పింది. తర్వాత ఆమె మళ్ళీ తట్టి, “",
      "mr": "तिने टॅप केले आणि म्हणाली, \"ही वेळ आहे. आता तुमच्याकडे 20 मिनिटे शिल्लक आहेत.\" मग तिने पुन्हा टॅप केले आणि म्हणाली,",
      "fr": "Elle tapota l'épaule et dit : « C'est le moment. Il vous reste maintenant 20 minutes. » Puis elle tapota de nouveau et dit :",
      "es": "Ella tocó y dijo: «Es la hora. Te quedan 20 minutos». Luego tocó de nuevo y dijo:",
      "zh": "她敲了敲键盘说:“时间到了。你现在还剩20分钟。”然后她又敲了敲键盘说，",
      "kn": "ಅವಳು ಟ್ಯಾಪ್ ಮಾಡಿ ಹೇಳಿದಳು, \"ಇದು ಸಮಯ. ಈಗ ನಿಮಗೆ 20 ನಿಮಿಷಗಳು ಉಳಿದಿವೆ.\" ನಂತರ ಅವಳು ಮತ್ತೆ ಟ್ಯಾಪ್ ಮಾಡಿ ಹೇಳಿದಳು,"
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "“These are the questions. You still have 100 questions to answer.” And then she disappeared.",
      "hi": "“ये सवाल हैं। तुम्हें अभी भी 100 सवालों के जवाब देने हैं।” और फिर वह गायब हो गई।",
      "ta": "\"இவைதான் கேள்விகள். இன்னும் 100 கேள்விகளுக்கு பதில் சொல்ல வேண்டியிருக்கிறது.\" பின்னர் அவள் மறைந்துவிட்டாள்.",
      "bn": "\"এগুলোই প্রশ্ন। তোমার এখনও 100টি প্রশ্নের উত্তর দিতে হবে।\" তারপর সে অদৃশ্য হয়ে গেল।",
      "te": "“ఇవి ప్రశ్నలు. నువ్వు ఇంకా 100 ప్రశ్నలకు సమాధానం చెప్పాలి.” ఆపై ఆమె అదృశ్యమైంది.",
      "mr": "\"हे प्रश्न आहेत. तुला अजूनही 100 प्रश्नांची उत्तरे द्यायची आहेत.\" आणि मग ती गायब झाली.",
      "fr": "« Voici les questions. Il vous reste encore 100 questions auxquelles répondre. » Et puis elle a disparu.",
      "es": "«Estas son las preguntas. Aún te quedan 100 preguntas por responder». Y entonces desapareció.",
      "zh": "“这些就是问题。你还有100个问题要回答。”然后她就消失了。",
      "kn": "\"ಇವು ಪ್ರಶ್ನೆಗಳು. ನೀವು ಇನ್ನೂ 100 ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಬೇಕಾಗಿದೆ.\" ತದನಂತರ ಅವಳು ಕಣ್ಮರೆಯಾದಳು."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "When such things happen in life, doesn’t Jesus say, “The pure of heart shall see God”?",
      "hi": "जब जीवन में ऐसी बातें होती हैं, तो क्या यीशु यह नहीं कहते, “पवित्र हृदय वाले लोग देव को देखेंगे”?",
      "ta": "வாழ்க்கையில் இதுபோன்ற விஷயங்கள் நடக்கும்போது, \"இருதயத்தில் சுத்தமுள்ளவர்கள் கடவுளைக் காண்பார்கள்\" என்று இயேசு சொல்லவில்லையா?",
      "bn": "যখন জীবনে এই ধরনের ঘটনা ঘটে, তখন যীশু কি বলেন না, “যাদের হৃদয় শুদ্ধ তারা ঈশ্বরকে দেখতে পাবে”?",
      "te": "జీవితంలో అలాంటివి జరిగినప్పుడు, “హృదయశుద్ధిగలవారు దేవుణ్ణి చూస్తారు” అని యేసు చెప్పలేదా?",
      "mr": "जीवनात जेव्हा अशा गोष्टी घडतात तेव्हा येशू म्हणतो की, “मनाचे शुद्ध लोक देवाला पाहतील”?",
      "fr": "Quand de telles choses arrivent dans la vie, Jésus ne dit-il pas : « Les cœurs purs verront Dieu » ?",
      "es": "Cuando tales cosas suceden en la vida, ¿no dice Jesús: “Los limpios de corazón verán a Dios”?",
      "zh": "当生活中发生这样的事情时，耶稣不是说:“清心的人必得见神”吗？",
      "kn": "ಜೀವನದಲ್ಲಿ ಅಂತಹ ವಿಷಯಗಳು ಸಂಭವಿಸಿದಾಗ, \"ಹೃದಯದ ಶುದ್ಧರು ದೇವರನ್ನು ನೋಡುತ್ತಾರೆ\" ಎಂದು ಯೇಸು ಹೇಳುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "What does that mean? Those with a crooked heart will not see.",
      "hi": "इसका क्या अर्थ है? टेढ़े मनवाले लोग नहीं देखेंगे।",
      "ta": "அதன் அர்த்தம் என்ன? கோணலான இதயம் உள்ளவர்கள் பார்க்க மாட்டார்கள்.",
      "bn": "এর অর্থ কী? যাদের হৃদয় বাঁকা তারা দেখতে পাবে না।",
      "te": "దాని అర్థం ఏమిటి? వక్ర హృదయం ఉన్నవారు చూడలేరు.",
      "mr": "याचा अर्थ काय? ज्यांचे हृदय कुटिल आहे ते पाहणार नाहीत.",
      "fr": "Qu'est-ce que cela signifie ? Ceux qui ont le cœur tordu ne verront pas.",
      "es": "¿Qué significa eso? Los de corazón perverso no verán.",
      "zh": "这是什么意思呢？心怀邪念的人是看不见的。",
      "kn": "ಅದರ ಅರ್ಥವೇನು? ವಕ್ರ ಹೃದಯವುಳ್ಳವರು ನೋಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "What Jesus meant is this: the intellect that believes in God must be surrendered. Because it is in our intellect that crookedness and manipulation reside.",
      "hi": "यीशु का मतलब यह था: जो बुद्धि देव में विश्वास करती है, उसे छोड़ देना चाहिए। क्योंकि हमारी बुद्धि में ही कुटिलता और चालाकी होती है।",
      "ta": "இயேசு சொன்னதன் அர்த்தம் இதுதான்: கடவுளை நம்பும் அறிவு சரணடைய வேண்டும். ஏனென்றால், நமது புத்தியில்தான் கோணலும் சூழ்ச்சியும் வசிக்கின்றன.",
      "bn": "যীশু যা বোঝাতে চেয়েছিলেন তা হল: ঈশ্বরে বিশ্বাসী বুদ্ধিকে অবশ্যই সমর্পণ করতে হবে। কারণ আমাদের বুদ্ধিতেই বক্রতা এবং কৌশল বাস করে।",
      "te": "యేసు ఉద్దేశ్యం ఇదే: దేవుణ్ణి నమ్మే తెలివిని అప్పగించాలి. ఎందుకంటే మన తెలివితేటలలోనే వక్రబుద్ధి మరియు మోసపూరిత ప్రవర్తన నివసిస్తాయి.",
      "mr": "येशूचा अर्थ असा होता: देवावर विश्वास ठेवणारी बुद्धी सोडून दिली पाहिजे. कारण आपल्या बुद्धीतच कुटिलता आणि हेराफेरी असते.",
      "fr": "Ce que Jésus voulait dire, c'est que l'intellect qui croit en Dieu doit se soumettre. Car c'est dans notre intellect que résident la perversité et la manipulation.",
      "es": "Lo que Jesús quiso decir es esto: el intelecto que cree en Dios debe ser entregado. Porque es en nuestro intelecto donde residen la perversidad y la manipulación.",
      "zh": "耶稣的意思是:相信天主的理智必须被放下。因为邪恶和操纵就潜藏在我们的理智之中。",
      "kn": "ಯೇಸುವಿನ ಅರ್ಥ ಇದಾಗಿತ್ತು: ದೇವರನ್ನು ನಂಬುವ ಬುದ್ಧಿಶಕ್ತಿಯನ್ನು ಶರಣಾಗಿಸಬೇಕು. ಏಕೆಂದರೆ ನಮ್ಮ ಬುದ್ಧಿಶಕ್ತಿಯಲ್ಲಿಯೇ ವಕ್ರತೆ ಮತ್ತು ಕುಶಲತೆ ನೆಲೆಸಿದೆ."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "Those who claim to depend on God often still try to depend on their own intellect. Because of that, when night came, God showed her the result. What was it? She got only 42 marks. She became deeply sorrowful.",
      "hi": "जो लोग भगवान पर भरोसा करने का दावा करते हैं, वे अक्सर अपनी बुद्धि पर भरोसा करने की कोशिश करते हैं। इस वजह से, जब रात हुई, तो भगवान ने उसे नतीजा दिखाया। वह क्या था? उसे सिर्फ़ 42 नंबर मिले। वह बहुत दुखी हो गई।",
      "ta": "கடவுளைச் சார்ந்திருப்பதாகக் கூறுபவர்கள் பெரும்பாலும் தங்கள் சொந்த அறிவைச் சார்ந்திருக்க முயற்சிக்கிறார்கள். அதனால்தான், இரவு வந்தபோது, இறைவன் அவளுக்கு முடிவைக் காட்டினார். அது என்ன? அவளுக்கு 42 மதிப்பெண்கள் மட்டுமே கிடைத்தது. அவள் மிகவும் துக்கமடைந்தாள்.",
      "bn": "যারা ঈশ্বরের উপর নির্ভর করার দাবি করে তারা প্রায়শই তাদের নিজস্ব বুদ্ধির উপর নির্ভর করার চেষ্টা করে। সেই কারণে, যখন রাত হল, ঈশ্বর তাকে ফলাফল দেখালেন। কী ছিল? সে মাত্র 42 নম্বর পেয়েছিল। সে গভীরভাবে দুঃখিত হয়ে উঠল।",
      "te": "దేవునిపై ఆధారపడి ఉన్నామని చెప్పుకునే వారు తరచుగా తమ సొంత తెలివితేటలపై ఆధారపడటానికి ప్రయత్నిస్తారు. అందుకే, రాత్రి వచ్చినప్పుడు, దేవుడు ఆమెకు ఫలితాన్ని చూపించాడు. అది ఏమిటి? ఆమెకు కేవలం 42 మార్కులు మాత్రమే వచ్చాయి. ఆమె తీవ్ర దుఃఖంలో మునిగిపోయింది.",
      "mr": "देवावर अवलंबून असल्याचा दावा करणारे अजूनही स्वतःच्या बुद्धीवर अवलंबून राहण्याचा प्रयत्न करतात. त्यामुळे, जेव्हा रात्र आली तेव्हा देवाने तिला निकाल दाखवला. काय होते ते? तिला फक्त 42 गुण मिळाले. ती खूप दुःखी झाली.",
      "fr": "Ceux qui prétendent dépendre de Dieu s'appuient souvent encore sur leur propre intelligence. C'est pourquoi, à la nuit tombée, Dieu lui révéla le résultat. Quel fut-il ? Elle n'obtint que 42 points. Elle fut profondément attristée.",
      "es": "Quienes afirman depender de Dios a menudo siguen intentando depender de su propio intelecto. Por eso, al anochecer, Dios le mostró el resultado. ¿Cuál fue? Obtuvo solo 42 puntos. Se entristeció profundamente.",
      "zh": "那些声称依靠真主的人，往往仍然试图依靠自己的理智。因此，夜幕降临时，真主向她展示了结果。结果是什么呢？她只得了42分。她感到非常悲伤。",
      "kn": "ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿದ್ದೇವೆ ಎಂದು ಹೇಳಿಕೊಳ್ಳುವವರು ಇನ್ನೂ ತಮ್ಮ ಸ್ವಂತ ಬುದ್ಧಿಶಕ್ತಿಯ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ. ಅದಕ್ಕಾಗಿಯೇ, ರಾತ್ರಿ ಬಂದಾಗ, ದೇವರು ಅವಳಿಗೆ ಫಲಿತಾಂಶವನ್ನು ತೋರಿಸಿದನು. ಅದು ಏನು? ಅವಳು ಕೇವಲ 42 ಅಂಕಗಳನ್ನು ಪಡೆದಳು. ಅವಳು ತೀವ್ರವಾಗಿ ದುಃಖಿತಳಾದಳು."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "It was in a dream that she saw 42 marks. Then, with a total of 800 marks, if someone gets only 42, it is certain failure, isn’t it? Because she herself had written nothing properly.",
      "hi": "उसने सपने में देखा कि 42 मार्क्स आए हैं। तो, कुल 800 मार्क्स में से अगर किसी को सिर्फ़ 42 मिलें, तो वह पक्का फेल हो गया, है ना? क्योंकि उसने खुद कुछ भी ठीक से नहीं लिखा था।",
      "ta": "ஒரு கனவில் அவள் 42 மதிப்பெண்களைப் பார்த்தாள். பிறகு, மொத்தம் 800 மதிப்பெண்களுடன், யாராவது 42 மட்டுமே பெற்றால், அது நிச்சயமாக தோல்வி, இல்லையா? ஏனென்றால் அவளே எதையும் சரியாக எழுதவில்லை.",
      "bn": "স্বপ্নে সে 42 নম্বর দেখেছে। তারপর, মোট 800 নম্বরের মধ্যে, যদি কেউ মাত্র 42 নম্বর পায়, তাহলে নিশ্চিত ব্যর্থতা, তাই না? কারণ সে নিজে কিছুই ঠিকমতো লেখেনি।",
      "te": "ఆమె కలలో 42 మార్కులు చూసింది. అప్పుడు, మొత్తం 800 మార్కులతో, ఎవరైనా 42 మాత్రమే వస్తే, అది ఖచ్చితంగా వైఫల్యం, కాదా? ఎందుకంటే ఆమె స్వయంగా ఏమీ సరిగ్గా రాయలేదు.",
      "mr": "स्वप्नात तिने 42 गुण पाहिले. मग, एकूण 800 गुणांसह, जर एखाद्याला फक्त 42 गुण मिळाले तर ते निश्चितच अपयश आहे, नाही का? कारण तिने स्वतः काहीही व्यवस्थित लिहिले नव्हते.",
      "fr": "C'est en rêve qu'elle a vu 42 points. Or, sur un total de 800 points, n'en obtenir que 42 est synonyme d'échec, n'est-ce pas ? Car elle-même n'avait rien écrit correctement.",
      "es": "Fue en un sueño que vio 42 puntos. Entonces, con un total de 800 puntos, si alguien obtiene solo 42, es un fracaso seguro, ¿no? Porque ella misma no había escrito nada correctamente.",
      "zh": "她在梦里看到了42分。那么，总分800分，如果只得了42分，岂不是肯定不及格？因为她自己什么都没好好写。",
      "kn": "ಅವಳು ಕನಸಿನಲ್ಲಿ 42 ಅಂಕಗಳನ್ನು ಕಂಡಳು. ನಂತರ, ಒಟ್ಟು 800 ಅಂಕಗಳೊಂದಿಗೆ, ಯಾರಾದರೂ ಕೇವಲ 42 ಅಂಕಗಳನ್ನು ಪಡೆದರೆ, ಅದು ಖಚಿತವಾದ ವೈಫಲ್ಯ, ಅಲ್ಲವೇ? ಏಕೆಂದರೆ ಅವಳು ಸ್ವತಃ ಏನನ್ನೂ ಸರಿಯಾಗಿ ಬರೆದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "That is the problem. This was all blind guessing.",
      "hi": "यही तो प्रॉब्लम है। यह सब बिना सोचे-समझे किया गया अंदाज़ा था।",
      "ta": "அதுதான் பிரச்சனை. இதெல்லாம் குருட்டு யூகம்.",
      "bn": "এটাই সমস্যা। এগুলো সবই ছিল অন্ধ অনুমান।",
      "te": "అదే సమస్య. ఇదంతా గుడ్డి అంచనా.",
      "mr": "हीच समस्या आहे. हे सर्व आंधळे अंदाज होते.",
      "fr": "Voilà le problème. Tout cela n'était que pure conjecture.",
      "es": "Ese es el problema. Todo esto fue una suposición a ciegas.",
      "zh": "问题就在这里。这一切都是盲目猜测。",
      "kn": "ಅದೇ ಸಮಸ್ಯೆ. ಇದೆಲ್ಲವೂ ಕುರುಡು ಊಹೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "Likewise, it was just dotting and moving on — marking white and black randomly.",
      "hi": "इसी तरह, यह बस बिंदु बनाकर आगे बढ़ रहा था - सफेद और काले को बेतरतीब ढंग से चिह्नित कर रहा था।",
      "ta": "அதேபோல், அது புள்ளியிட்டு நகர்ந்து கொண்டிருந்தது - வெள்ளை மற்றும் கருப்பு நிறங்களை சீரற்ற முறையில் குறித்தது.",
      "bn": "একইভাবে, এটি কেবল বিন্দু বিন্দু হয়ে এগোচ্ছিল - এলোমেলোভাবে সাদা এবং কালো চিহ্নিত করছিল।",
      "te": "అదేవిధంగా, ఇది కేవలం చుక్కలు వేయడం మరియు ముందుకు సాగడం - యాదృచ్ఛికంగా తెలుపు మరియు నలుపును గుర్తించడం.",
      "mr": "त्याचप्रमाणे, ते फक्त ठिपके देत पुढे जात होते - यादृच्छिकपणे पांढरे आणि काळे चिन्हांकित करत होते.",
      "fr": "De même, il s'agissait simplement de pointiller et de passer à autre chose — en marquant du blanc et du noir au hasard.",
      "es": "De la misma manera, simplemente punteaba y avanzaba, marcando blanco y negro al azar.",
      "zh": "同样，它只是随意地点点，然后继续——随机地标记白色和黑色。",
      "kn": "ಅಂತೆಯೇ, ಅದು ಕೇವಲ ಚುಕ್ಕೆ ಹಾಕುವುದು ಮತ್ತು ಮುಂದುವರಿಯುವುದು - ಬಿಳಿ ಮತ್ತು ಕಪ್ಪು ಯಾದೃಚ್ಛಿಕವಾಗಿ ಗುರುತಿಸುವುದು."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "So what happened was, she did not know whether it was right or wrong.",
      "hi": "तो हुआ यह कि उसे नहीं पता था कि यह सही था या गलत।",
      "ta": "அதனால் என்ன நடந்தது என்றால், அது சரியா தவறா என்று அவளுக்குத் தெரியவில்லை.",
      "bn": "তাহলে যা ঘটেছিল তা হল, সে জানত না এটা ঠিক না ভুল।",
      "te": "కాబట్టి ఏమి జరిగిందంటే, అది సరైనదో కాదో ఆమెకు తెలియదు.",
      "mr": "तर जे घडले ते असे की, तिला ते बरोबर आहे की चूक हे माहित नव्हते.",
      "fr": "Ce qui s'est passé, c'est qu'elle ne savait pas si c'était bien ou mal.",
      "es": "Entonces lo que pasó fue que ella no sabía si estaba bien o mal.",
      "zh": "所以，她不知道这样做是对是错。",
      "kn": "ಹಾಗಾದರೆ ಏನಾಯಿತು ಎಂದರೆ, ಅದು ಸರಿಯೋ ತಪ್ಪೋ ಎಂದು ಅವಳಿಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "She was just doing it blindly. She did not understand that subject at all. They were confused, but what could she do? She trusted God immensely.",
      "hi": "वह बस आँख बंद करके यह कर रही थी। उसे वह विषय बिल्कुल समझ नहीं आ रहा था। वे कन्फ्यूज़ थे, लेकिन वह क्या कर सकती थी? उसे भगवान पर बहुत भरोसा था।",
      "ta": "அவள் அதை குருட்டுத்தனமாகச் செய்து கொண்டிருந்தாள். அவளுக்கு அந்த விஷயமே புரியவில்லை. அவர்கள் குழம்பிப் போனார்கள், ஆனால் அவளால் என்ன செய்ய முடியும்? அவள் கடவுளை மிகவும் நம்பினாள்.",
      "bn": "সে কেবল অন্ধভাবে এটা করছিল। সে বিষয়টি মোটেও বুঝতে পারেনি। তারা বিভ্রান্ত ছিল, কিন্তু সে কী করতে পারে? সে ঈশ্বরের উপর অগাধ বিশ্বাস করত।",
      "te": "ఆమె దానిని గుడ్డిగా చేస్తోంది. ఆమెకు ఆ విషయం అస్సలు అర్థం కాలేదు. వారు అయోమయంలో పడ్డారు, కానీ ఆమె ఏమి చేయగలదు? ఆమె దేవుడిని అపారంగా నమ్మింది.",
      "mr": "ती ते फक्त आंधळेपणाने करत होती. तिला तो विषय अजिबात समजत नव्हता. ते गोंधळले होते, पण ती काय करू शकत होती? तिचा देवावर प्रचंड विश्वास होता.",
      "fr": "Elle agissait sans réfléchir. Elle ne comprenait absolument rien à ce sujet. Ils étaient perplexes, mais que pouvait-elle faire ? Elle avait une confiance absolue en Dieu.",
      "es": "Lo hacía a ciegas. No entendía nada del tema. Estaban confundidos, pero ¿qué podía hacer ella? Confiaba plenamente en Dios.",
      "zh": "她当时完全是凭着一腔热忱去做的。她对这方面一窍不通。大家都很困惑，但她又能怎么办呢？她对天主无比信赖。",
      "kn": "ಅವಳು ಅದನ್ನು ಕುರುಡಾಗಿ ಮಾಡುತ್ತಿದ್ದಳು. ಅವಳಿಗೆ ಆ ವಿಷಯ ಅರ್ಥವಾಗಲೇ ಇಲ್ಲ. ಅವರು ಗೊಂದಲಕ್ಕೊಳಗಾಗಿದ್ದರು, ಆದರೆ ಅವಳು ಏನು ಮಾಡಲು ಸಾಧ್ಯ? ಅವಳು ದೇವರನ್ನು ಅಪಾರವಾಗಿ ನಂಬಿದ್ದಳು."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "At night, she saw “42” in a dream.",
      "hi": "रात को उसने सपने में “42” देखा।",
      "ta": "இரவில், அவள் ஒரு கனவில் “42” ஐக் கண்டாள்.",
      "bn": "রাতে, সে স্বপ্নে \"42\" দেখতে পেল।",
      "te": "రాత్రి, ఆమె కలలో “42” ని చూసింది.",
      "mr": "रात्री, तिला स्वप्नात \"42\" दिसले.",
      "fr": "La nuit, elle a vu « 42 » en rêve.",
      "es": "Por la noche, vio “42” en un sueño.",
      "zh": "晚上，她在梦中看到了“42”。",
      "kn": "ರಾತ್ರಿ, ಅವಳು ಕನಸಿನಲ್ಲಿ “42” ಕಂಡಳು."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "That felt right to her then. But when the results came, what happened? She got 542 marks. She knew very well that she had written only for about 42 marks.",
      "hi": "तब उसे यह सही लगा। लेकिन जब रिज़ल्ट आया, तो क्या हुआ? उसे 542 मार्क्स मिले। वह अच्छी तरह जानती थी कि उसने सिर्फ़ 42 मार्क्स के लिए ही लिखा था।",
      "ta": "அது அவளுக்கு அப்போது சரியாகப் பட்டது. ஆனால் தேர்வு முடிவுகள் வந்தபோது என்ன ஆயிற்று? அவளுக்கு 542 மதிப்பெண்கள் கிடைத்தன. அவள் சுமார் 42 மதிப்பெண்களுக்கு மட்டுமே எழுதியிருக்கிறாள் என்பது அவளுக்கு நன்றாகவே தெரியும்.",
      "bn": "তখন ওর কাছে এটা ঠিক মনে হয়েছিল। কিন্তু যখন রেজাল্ট এলো, তখন কী হল? সে 542 নম্বর পেল। সে খুব ভালো করেই জানত যে সে মাত্র 42 নম্বরের জন্য লিখেছে।",
      "te": "అప్పుడు ఆమెకు అది సరైనదే అనిపించింది. కానీ ఫలితాలు వచ్చినప్పుడు, ఏమైంది? ఆమెకు 542 మార్కులు వచ్చాయి. ఆమె దాదాపు 42 మార్కులకు మాత్రమే రాసిందని ఆమెకు బాగా తెలుసు.",
      "mr": "तेव्हा तिला ते बरोबर वाटले. पण जेव्हा निकाल आला तेव्हा काय झाले? तिला 542 गुण मिळाले. तिला चांगलेच माहित होते की तिने फक्त 42 गुणांसाठीच लिहिले होते.",
      "fr": "Cela lui semblait juste à ce moment-là. Mais quand les résultats sont tombés, que s'est-il passé ? Elle a obtenu 542 points. Elle savait pertinemment qu'elle n'avait écrit que pour environ 42 points.",
      "es": "En ese momento le pareció bien. Pero cuando llegaron los resultados, ¿qué pasó? Obtuvo 542 puntos. Sabía perfectamente que solo había escrito para obtener unos 42 puntos.",
      "zh": "当时她觉得那样是对的。但结果出来后呢？她得了542分。她很清楚，自己只考了大约42分。",
      "kn": "ಆಗ ಅವಳಿಗೆ ಅದು ಸರಿ ಅನಿಸಿತು. ಆದರೆ ಫಲಿತಾಂಶ ಬಂದಾಗ ಏನಾಯಿತು? ಅವಳಿಗೆ 542 ಅಂಕಗಳು ಬಂದವು. ಅವಳು ಸುಮಾರು 42 ಅಂಕಗಳಿಗೆ ಮಾತ್ರ ಬರೆದಿದ್ದಾಳೆಂದು ಅವಳಿಗೆ ಚೆನ್ನಾಗಿ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "So those extra 500 marks — who gave them? That was God’s grace, freely given. The 42 marks are what is called “merit” in this context.",
      "hi": "तो वो एक्स्ट्रा 500 मार्क्स — किसने दिए? वो भगवान की कृपा थी, जो मुफ़्त में दी गई। 42 मार्क्स को इस मामले में “मेरिट” कहा जाता है।",
      "ta": "அப்படியானால் அந்த கூடுதல் 500 மதிப்பெண்கள் - யார் கொடுத்தது? அது கடவுளின் கிருபை, இலவசமாக வழங்கப்பட்டது. இந்த சூழலில் 42 மதிப்பெண்கள் \"தகுதி\" என்று அழைக்கப்படுகின்றன.",
      "bn": "তাহলে ওই অতিরিক্ত 500 নম্বর - কে দিয়েছে? এটা ছিল ঈশ্বরের অনুগ্রহ, বিনামূল্যে দেয়া। এই প্রসঙ্গে 42 নম্বরকেই \"যোগ্যতা\" বলা হয়।",
      "te": "కాబట్టి ఆ అదనపు 500 మార్కులు - వారికి ఎవరు ఇచ్చారు? అది దేవుని దయ, ఉచితంగా ఇవ్వబడింది. ఈ సందర్భంలో 42 మార్కులను \"యోగ్యత\" అని పిలుస్తారు.",
      "mr": "तर ते अतिरिक्त 500 गुण - ते कोणी दिले? ती देवाची कृपा होती, मुक्तपणे दिली गेली. 42 गुणांना या संदर्भात \"गुणधर्म\" म्हणतात.",
      "fr": "Alors, ces 500 points supplémentaires, qui les a donnés ? C’était la grâce de Dieu, un don gratuit. Les 42 points restants correspondent à ce qu’on appelle le « mérite » dans ce contexte.",
      "es": "Entonces, ¿quién dio esos 500 marcos extra? Fue la gracia de Dios, otorgada libremente. Los 42 marcos son lo que se llama «mérito» en este contexto.",
      "zh": "那么，那额外的500分是谁给的呢？那是神的恩典，白白赐予的。而那42分，在这个语境下被称为“功德”。",
      "kn": "ಹಾಗಾದರೆ ಆ ಹೆಚ್ಚುವರಿ 500 ಅಂಕಗಳು - ಅವರಿಗೆ ಯಾರು ಕೊಟ್ಟರು? ಅದು ದೇವರ ಕೃಪೆ, ಉಚಿತವಾಗಿ ನೀಡಲಾಗಿದೆ. ಈ ಸಂದರ್ಭದಲ್ಲಿ 42 ಅಂಕಗಳನ್ನು \"ಅರ್ಹತೆ\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "In the world of faith, there are many such incidents that may appear as nonsense to others. For them, it will always seem like nonsense.",
      "hi": "आस्था की दुनिया में ऐसी कई घटनाएँ होती हैं जो दूसरों को बकवास लग सकती हैं। उनके लिए यह हमेशा बकवास ही रहेगी।",
      "ta": "விசுவாச உலகில், மற்றவர்களுக்கு முட்டாள்தனமாகத் தோன்றக்கூடிய இதுபோன்ற பல சம்பவங்கள் உள்ளன. அவர்களுக்கு, அது எப்போதும் முட்டாள்தனமாகத் தோன்றும்.",
      "bn": "বিশ্বাসের জগতে, এমন অনেক ঘটনা আছে যা অন্যদের কাছে অর্থহীন বলে মনে হতে পারে। তাদের কাছে, এটি সর্বদা অর্থহীন বলে মনে হবে।",
      "te": "విశ్వాస ప్రపంచంలో, ఇతరులకు అర్ధంలేనివిగా అనిపించే ఇలాంటి సంఘటనలు చాలా ఉన్నాయి. వారికి, అది ఎల్లప్పుడూ అర్ధంలేనిదిగా అనిపిస్తుంది.",
      "mr": "श्रद्धेच्या जगात, अशा अनेक घटना आहेत ज्या इतरांना मूर्खपणाच्या वाटू शकतात. त्यांच्यासाठी त्या नेहमीच मूर्खपणाच्या वाटतील.",
      "fr": "Dans le monde de la foi, il existe de nombreux incidents de ce genre qui peuvent paraître absurdes aux yeux d'autrui. Pour eux, cela restera toujours absurde.",
      "es": "En el mundo de la fe, hay muchos incidentes similares que pueden parecer absurdos a otros. Para ellos, siempre les parecerán absurdos.",
      "zh": "在信仰的世界里，有很多这样的事情，在旁人看来或许是无稽之谈。对他们来说，这些事情永远都是无稽之谈。",
      "kn": "ನಂಬಿಕೆಯ ಲೋಕದಲ್ಲಿ, ಇತರರಿಗೆ ಅಸಂಬದ್ಧವೆಂದು ತೋರುವ ಇಂತಹ ಅನೇಕ ಘಟನೆಗಳು ಇರುತ್ತವೆ. ಅವರಿಗೆ, ಅದು ಯಾವಾಗಲೂ ಅಸಂಬದ್ಧವೆಂದು ತೋರುತ್ತದೆ."
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "But for those who believe, it always makes sense. That is why this becomes a sign of contradiction. The real matter is this: faith requires purity of heart.",
      "hi": "लेकिन जो लोग विश्वास करते हैं, उनके लिए यह हमेशा समझ में आता है। इसीलिए यह विरोधाभास की निशानी बन जाता है। असली बात यह है: विश्वास के लिए दिल की पवित्रता ज़रूरी है।",
      "ta": "ஆனால் நம்பிக்கை கொண்டவர்களுக்கு, அது எப்போதும் அர்த்தமுள்ளதாக இருக்கும். அதனால்தான் இது முரண்பாட்டின் அடையாளமாக மாறுகிறது. உண்மையான விஷயம் இதுதான்: நம்பிக்கைக்கு இதயத் தூய்மை தேவை.",
      "bn": "কিন্তু যারা বিশ্বাস করে, তাদের কাছে এটি সর্বদা যুক্তিসঙ্গত। এই কারণেই এটি স্ববিরোধীতার লক্ষণ হয়ে ওঠে। আসল বিষয়টি হল: বিশ্বাসের জন্য হৃদয়ের পবিত্রতা প্রয়োজন।",
      "te": "కానీ నమ్మేవారికి ఇది ఎల్లప్పుడూ అర్ధవంతంగా ఉంటుంది. అందుకే ఇది వైరుధ్యానికి సంకేతంగా మారుతుంది. అసలు విషయం ఇది: విశ్వాసానికి హృదయ స్వచ్ఛత అవసరం.",
      "mr": "पण जे विश्वास ठेवतात त्यांच्यासाठी ते नेहमीच अर्थपूर्ण असते. म्हणूनच हे विरोधाभासाचे लक्षण बनते. खरा मुद्दा असा आहे: श्रद्धेसाठी हृदयाची शुद्धता आवश्यक असते.",
      "fr": "Mais pour ceux qui croient, cela a toujours du sens. C'est pourquoi cela devient un signe de contradiction. L'essentiel est le suivant : la foi exige la pureté du cœur.",
      "es": "Pero para quienes creen, siempre tiene sentido. Por eso se convierte en una señal de contradicción. La cuestión real es esta: la fe requiere pureza de corazón.",
      "zh": "但对于信士而言，这始终合情合理。正因如此，这反而成了矛盾的征兆。真正的问题在于:信仰需要纯洁的心灵。",
      "kn": "ಆದರೆ ನಂಬುವವರಿಗೆ ಇದು ಯಾವಾಗಲೂ ಅರ್ಥಪೂರ್ಣವಾಗಿರುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ಇದು ವಿರೋಧಾಭಾಸದ ಸಂಕೇತವಾಗುತ್ತದೆ. ನಿಜವಾದ ವಿಷಯವೆಂದರೆ ಇದು: ನಂಬಿಕೆಗೆ ಹೃದಯದ ಶುದ್ಧತೆಯ ಅಗತ್ಯವಿದೆ."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "He will see God. He depends on God — when we say complete dependence on God, it is only those with purity of heart who can make a complete surrender and live by God.",
      "hi": "वह देव को देखेगा। वह देव पर निर्भर है — जब हम देव पर पूरी तरह निर्भर होने की बात करते हैं, तो सिर्फ़ वही लोग जिनका दिल साफ़ है, पूरी तरह से सरेंडर कर सकते हैं और देव के साथ जी सकते हैं।",
      "ta": "அவர் கடவுளைக் காண்பார். அவர் கடவுளைச் சார்ந்து இருப்பார் - கடவுளை முழுமையாகச் சார்ந்திருத்தல் என்று நாம் கூறும்போது, இதயத் தூய்மை உள்ளவர்களால் மட்டுமே முழுமையான சரணடைதலைச் செய்து கடவுளால் வாழ முடியும்.",
      "bn": "সে ঈশ্বরকে দেখতে পাবে। সে ঈশ্বরের উপর নির্ভরশীল - যখন আমরা বলি ঈশ্বরের উপর সম্পূর্ণ নির্ভরতা, তখন কেবল তারাই সম্পূর্ণ আত্মসমর্পণ করতে পারে এবং ঈশ্বরের দ্বারা জীবনযাপন করতে পারে।",
      "te": "అతను దేవుణ్ణి చూస్తాడు. అతను దేవునిపై ఆధారపడి ఉంటాడు - మనం దేవునిపై పూర్తిగా ఆధారపడటం అని చెప్పినప్పుడు, హృదయ స్వచ్ఛత ఉన్నవారు మాత్రమే పూర్తిగా లొంగిపోయి దేవునికి అనుగుణంగా జీవించగలరు.",
      "mr": "तो देवाला पाहील. तो देवावर अवलंबून आहे - जेव्हा आपण देवावर पूर्ण अवलंबून राहतो असे म्हणतो, तेव्हा केवळ अंतःकरणाची शुद्धता असलेले लोकच पूर्णपणे समर्पण करू शकतात आणि देवाप्रमाणे जगू शकतात.",
      "fr": "Il verra Dieu. Il dépend de Dieu — lorsque nous parlons de dépendance totale envers Dieu, seuls ceux qui ont un cœur pur peuvent se soumettre entièrement à Dieu et vivre de sa volonté.",
      "es": "Verá a Dios. Depende de Dios. Cuando decimos dependencia total de Dios, solo quienes tienen un corazón puro pueden entregarse por completo y vivir para Dios.",
      "zh": "他将得见神。他依靠神——当我们说完全依靠神时，只有那些内心纯洁的人才能完全降服于神，并靠神而活。",
      "kn": "ಅವನು ದೇವರನ್ನು ನೋಡುತ್ತಾನೆ. ಅವನು ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತನಾಗಿದ್ದಾನೆ - ದೇವರ ಮೇಲೆ ಸಂಪೂರ್ಣ ಅವಲಂಬನೆ ಎಂದು ನಾವು ಹೇಳುವಾಗ, ಹೃದಯ ಶುದ್ಧತೆ ಹೊಂದಿರುವವರು ಮಾತ್ರ ಸಂಪೂರ್ಣ ಶರಣಾಗತಿಯನ್ನು ಮಾಡಿ ದೇವರಿಂದ ಬದುಕಲು ಸಾಧ್ಯ."
    }
  },
  {
    "start": "11:31",
    "text": {
      "en": "Others will say, “half God and half me.” That does not work out.",
      "hi": "दूसरे कहेंगे, “आधा भगवान और आधा मैं।” यह बात काम नहीं करती।",
      "ta": "மற்றவர்கள், \"பாதி இறைவன், பாதி நான்\" என்று கூறுவார்கள். அது வேலை செய்யாது.",
      "bn": "অন্যরা বলবে, \"অর্ধেক ঈশ্বর আর অর্ধেক আমি।\" তাতে কাজ হয় না।",
      "te": "మరికొందరు, “సగం దేవుడు, సగం నేను” అని అంటారు. అది పని చేయదు.",
      "mr": "इतर म्हणतील, \"अर्धा देव आणि अर्धा मी.\" ते चालत नाही.",
      "fr": "D’autres diront : « moitié Dieu et moitié moi ». Cela ne fonctionne pas.",
      "es": "Otros dirán: “mitad Dios y mitad yo”. Eso no funciona.",
      "zh": "其他人会说:“一半是天主，一半是我。”这种说法行不通。",
      "kn": "ಇನ್ನು ಕೆಲವರು, \"ಅರ್ಧ ದೇವರು ಮತ್ತು ಅರ್ಧ ನಾನು\" ಎಂದು ಹೇಳುತ್ತಾರೆ. ಅದು ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "Therefore, live with God, live for God, and strive so that life may become holy, without being lost to God.",
      "hi": "इसलिए, देव के साथ जियो, देव के लिए जियो, और कोशिश करो ताकि जीवन पवित्र बन जाए, देव से दूर न हो।",
      "ta": "ஆகையால், கடவுளுடன் வாழுங்கள், கடவுளுக்காக வாழுங்கள், கடவுளிடம் தொலைந்து போகாமல், வாழ்க்கை பரிசுத்தமாக மாற பாடுபடுங்கள்.",
      "bn": "অতএব, ঈশ্বরের সাথে বাস করুন, ঈশ্বরের জন্য বাস করুন, এবং ঈশ্বরের কাছে হার না মেনে জীবন পবিত্র হয়ে ওঠার জন্য চেষ্টা করুন।",
      "te": "కాబట్టి, దేవునితో జీవించు, దేవుని కొరకు జీవించు, మరియు దేవునికి కోల్పోకుండా, జీవితం పవిత్రంగా మారడానికి కృషి చేయు.",
      "mr": "म्हणून, देवासोबत जगा, देवासाठी जगा आणि देवापासून हार न मानता जीवन पवित्र व्हावे यासाठी प्रयत्न करा.",
      "fr": "Vivez donc avec Dieu, vivez pour Dieu et efforcez-vous de faire en sorte que votre vie devienne sainte, sans être perdue pour Dieu.",
      "es": "Por tanto, vive con Dios, vive para Dios y esfuérzate para que la vida llegue a ser santa, sin perderse para Dios.",
      "zh": "因此，要与神同在，为神而活，努力使生命变得圣洁，而不至于迷失于神。",
      "kn": "ಆದ್ದರಿಂದ, ದೇವರೊಂದಿಗೆ ಜೀವಿಸಿ, ದೇವರಿಗಾಗಿ ಜೀವಿಸಿ, ಮತ್ತು ದೇವರಿಗೆ ಕಳೆದುಕೊಳ್ಳದೆ ಜೀವನವು ಪವಿತ್ರವಾಗಲು ಶ್ರಮಿಸಿ."
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, do so now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]