[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "10th, Monday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "10वां, सोमवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "10 ஆம் தேதி, திங்கள். புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "10ই, সোমবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "10వ తేదీ, సోమవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "10 वा, सोमवार. पवित्र मरीया, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "10, lundi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "10, lunes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "10日，星期一。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "10ನೇ, ಸೋಮವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte, Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted Name. Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, हम आपके परम पवित्र नाम की स्तुति करते हैं। हे प्रभु, आपके पवित्र पौरोहित्य की महिमा हो।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, nous louons Ton Nom très glorieux. Seigneur, que Ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabamos tu excelso Nombre. Señor, glorifiquemos tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，愿你的圣职得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "Lord, may Your presence in the Church be revealed. Through the merit of the 39 years of Holy Mass I have offered, and by the intercession of the Blessed Mother who appeared alive before the altar of Kreupasanam,",
      "hi": "प्रभु, कलीसिया में आपकी उपस्थिति प्रकट हो। मेरे द्वारा अर्पित 39 वर्षों के पवित्र मिस्सा के पुण्यफल से, और कृउपासनम् की वेदी के समक्ष जीवित प्रकट हुई धन्य माता की मध्यस्थता से,",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னம் வெளிப்படட்டும். நான் 39 வருடங்களாகப் பலி செலுத்திய புனித திருப்பலியின் பலனாலும், க்ருபாசனம் பலிபீடத்தின் முன் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையாலும்,",
      "bn": "প্রভু, গির্জায় আপনার উপস্থিতি প্রকাশিত হোক। আমার 39 বছরের পবিত্র প্রার্থনার গুণাবলী এবং ক্রেউপাসনমের বেদীর সামনে জীবন্ত আবির্ভূত ধন্য মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికి వెల్లడి కావాలి. నేను 39 సంవత్సరాలుగా చేసిన పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం ముందు సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "प्रभू, चर्चमधील तुमची उपस्थिती प्रकट होवो. मी केलेल्या 39 वर्षांच्या पवित्र मासच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीसमोर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीमुळे,",
      "fr": "Seigneur, que ta présence se manifeste dans l'Église. Par le mérite des 39 années de Sainte Messe que j'ai offertes, et par l'intercession de la Vierge Marie apparue vivante devant l'autel de Kreupasanam,",
      "es": "Señor, que tu presencia se manifieste en la Iglesia. Por el mérito de los 39 años de Santa Misa que he ofrecido, y por la intercesión de la Santísima Virgen que se apareció viva ante el altar de Kreupasanam,",
      "zh": "主啊，愿祢的临在在教会中显现。藉着我39年来参与弥撒圣祭的功德，以及圣母玛利亚在克鲁帕萨南祭台前显现时的转祷，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಬಹಿರಂಗಗೊಳ್ಳಲಿ. ನಾನು ಅರ್ಪಿಸಿದ 39 ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯ ಮೂಲಕ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದ ಮುಂದೆ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ,"
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "in the Name of the Father, and of the Son, and of the Holy Spirit, I bless you. Lord, bless every path Your children travel today.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम से, मैं तुम्हें आशीर्वाद देता हूँ। हे प्रभु, आज तुम्हारे बच्चे जिस भी मार्ग पर चलें, उसे आशीर्वाद दो।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், நான் உம்மை ஆசீர்வதிக்கிறேன். ஆண்டவரே, இன்று உம்முடைய பிள்ளைகள் பயணிக்கும் ஒவ்வொரு பாதையையும் ஆசீர்வதியும்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমি তোমাকে আশীর্বাদ করি। প্রভু, আজ তোমার সন্তানরা যে পথে যাত্রা করে, তার প্রতিটি পথে আশীর্বাদ কর।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామములో, నేను నిన్ను దీవిస్తున్నాను. ప్రభువా, ఈ రోజు నీ పిల్లలు ప్రయాణించే ప్రతి మార్గాన్ని ఆశీర్వదించుము.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, मी तुला आशीर्वाद देतो. प्रभू, आज तुझी मुले ज्या मार्गाने प्रवास करतात त्या प्रत्येक मार्गावर आशीर्वाद दे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, je vous bénis. Seigneur, bénis tous les chemins que tes enfants empruntent aujourd'hui.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo, te bendigo. Señor, bendice cada camino que tus hijos recorran hoy.",
      "zh": "奉圣父、圣子、圣灵的名，我祝福你。主啊，求你祝福你儿女今天所行的每一条路。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ಇಂದು ನಿನ್ನ ಮಕ್ಕಳು ಪ್ರಯಾಣಿಸುವ ಪ್ರತಿಯೊಂದು ಮಾರ್ಗವನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "Lord, may every person Your children meet today be filled with the Lord’s Spirit. Lord,",
      "hi": "हे प्रभु, आज आपके बच्चों से मिलने वाला हर व्यक्ति प्रभु की आत्मा से भर जाए। हे प्रभु,",
      "ta": "ஆண்டவரே, இன்று உம்முடைய பிள்ளைகள் சந்திக்கும் ஒவ்வொரு நபரும் கர்த்தருடைய ஆவியால் நிரப்பப்படுவார்களாக. ஆண்டவரே,",
      "bn": "প্রভু, আজ তোমার সন্তানদের সাথে দেখা হওয়া প্রত্যেক ব্যক্তি যেন প্রভুর আত্মায় পূর্ণ হয়। প্রভু,",
      "te": "ప్రభువా, ఈరోజు నీ పిల్లలు కలిసే ప్రతి వ్యక్తి ప్రభువు ఆత్మతో నింపబడును గాక. ప్రభువా,",
      "mr": "प्रभू, आज तुमची मुले भेटणारी प्रत्येक व्यक्ती प्रभूच्या आत्म्याने भरलेली असो. प्रभू,",
      "fr": "Seigneur, que chaque personne que Tes enfants rencontrent aujourd'hui soit remplie de l'Esprit du Seigneur. Seigneur,",
      "es": "Señor, que cada persona que tus hijos encuentren hoy sea llena del Espíritu del Señor. Señor,",
      "zh": "主啊，愿祢的儿女今天遇到的每个人都被祢的灵充满。主啊，",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಿನ್ನ ಮಕ್ಕಳು ಭೇಟಿಯಾಗುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಕರ್ತನ ಆತ್ಮನಿಂದ ತುಂಬಿರಲಿ. ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "may every destination Your children set out for today be accomplished in the Name of the Lord and may they receive His blessings.",
      "hi": "आपके बच्चे आज जो भी लक्ष्य निर्धारित करें, वह प्रभु के नाम पर पूरा हो और उन्हें उसका आशीर्वाद प्राप्त हो।",
      "ta": "உங்கள் பிள்ளைகள் இன்று நோக்கிச் செல்லும் ஒவ்வொரு இலக்கும் கர்த்தருடைய நாமத்தில் நிறைவேற்றப்பட்டு, அவருடைய ஆசீர்வாதங்களைப் பெறட்டும்.",
      "bn": "আজ তোমার সন্তানরা যে গন্তব্যে পৌঁছাবে, তা যেন প্রভুর নামে সম্পন্ন হয় এবং তারা যেন তাঁর আশীর্বাদ লাভ করে।",
      "te": "ఈరోజు మీ పిల్లలు బయలుదేరిన ప్రతి గమ్యస్థానం ప్రభువు నామంలో సాధించబడాలి మరియు వారు ఆయన ఆశీర్వాదాలను పొందాలి.",
      "mr": "तुमच्या मुलांनी आज ज्या प्रत्येक ध्येयासाठी निघाले आहे ते परमेश्वराच्या नावाने पूर्ण होवो आणि त्यांना त्याचे आशीर्वाद मिळोत.",
      "fr": "que chaque destination que vos enfants entreprennent aujourd'hui soit accomplie au nom du Seigneur et qu'ils reçoivent ses bénédictions.",
      "es": "Que todo destino que tus hijos emprendan hoy se cumpla en el Nombre del Señor y que reciban Sus bendiciones.",
      "zh": "愿你的孩子们今天所要去的每一个地方，都奉主的名而得，愿他们得到主的祝福。",
      "kn": "ನಿಮ್ಮ ಮಕ್ಕಳು ಇಂದು ಹೊರಟಿರುವ ಪ್ರತಿಯೊಂದು ಗುರಿಯೂ ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ನೆರವೇರಲಿ ಮತ್ತು ಅವರು ಆತನ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲಿ."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "May you return tonight, having fulfilled all your responsibilities, and may peace dwell in your hearts —",
      "hi": "आज रात तुम अपनी सारी ज़िम्मेदारियाँ पूरी करके लौटो, और तुम्हारे दिलों में शांति बसे।",
      "ta": "உங்கள் அனைத்து பொறுப்புகளையும் நிறைவேற்றி இன்றிரவு திரும்பி வரட்டும், உங்கள் இதயங்களில் அமைதி நிலவட்டும் -",
      "bn": "তুমি আজ রাতে ফিরে আসো, তোমার সমস্ত দায়িত্ব পালন করে, এবং তোমার হৃদয়ে শান্তি বাস করুক —",
      "te": "మీరు మీ బాధ్యతలన్నింటినీ నెరవేర్చుకుని ఈ రాత్రికి తిరిగి రండి, మరియు మీ హృదయాలలో శాంతి నివసిస్తుంది —",
      "mr": "तुम्ही आज रात्री तुमच्या सर्व जबाबदाऱ्या पूर्ण करून परत या आणि तुमच्या हृदयात शांती वास कर -",
      "fr": "Puissiez-vous rentrer ce soir, après avoir rempli toutes vos obligations, et que la paix règne dans vos cœurs.",
      "es": "Que regresen esta noche, habiendo cumplido con todas sus responsabilidades, y que la paz more en sus corazones.",
      "zh": "愿你们今晚平安归来，已尽到所有责任，愿你们心中充满平安。",
      "kn": "ನಿಮ್ಮ ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಿ ಇಂದು ರಾತ್ರಿ ನೀವು ಹಿಂತಿರುಗಲಿ, ಮತ್ತು ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಶಾಂತಿ ನೆಲೆಸಲಿ -"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "I pray this, in the Name of the Father, and of the Son, and of the Holy Spirit, forever and ever. Amen.",
      "hi": "मैं पिता, पुत्र और पवित्र आत्मा के नाम से, सदा सर्वदा प्रार्थना करता हूँ। आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, என்றென்றைக்கும் இதை நான் ஜெபிக்கிறேன். ஆமென்.",
      "bn": "আমি পিতা, পুত্র এবং পবিত্র আত্মার নামে চিরকাল এই প্রার্থনা করি। আমিন।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామంలో, ఎప్పటికీ, ఎప్పటికీ నేను దీనిని ప్రార్థిస్తున్నాను. ఆమెన్.",
      "mr": "मी पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, सदासर्वकाळ आणि सदैव ही प्रार्थना करतो. आमेन.",
      "fr": "Je prie ainsi, au nom du Père, et du Fils, et du Saint-Esprit, pour les siècles des siècles. Amen.",
      "es": "Esto lo pido en el nombre del Padre, y del Hijo, y del Espíritu Santo, por los siglos de los siglos. Amén.",
      "zh": "我奉圣父、圣子、圣灵的名祷告，直到永永远远。阿们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಇದನ್ನು ಎಂದೆಂದಿಗೂ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "Dear ones, today and tomorrow we are going to look at two special subjects — two subjects related to faith.",
      "hi": "प्रियजन, आज और कल हम दो विशेष विषयों पर विचार करेंगे - विश्वास से संबंधित दो विषय।",
      "ta": "அன்பர்களே, இன்றும் நாளையும் நாம் இரண்டு சிறப்புப் பாடங்களைப் பார்க்கப் போகிறோம் - நம்பிக்கை தொடர்பான இரண்டு பாடங்கள்.",
      "bn": "প্রিয় বন্ধুরা, আজ এবং আগামীকাল আমরা দুটি বিশেষ বিষয় নিয়ে আলোচনা করব - বিশ্বাসের সাথে সম্পর্কিত দুটি বিষয়।",
      "te": "ప్రియులారా, ఈ రోజు మరియు రేపు మనం రెండు ప్రత్యేక విషయాలను - విశ్వాసానికి సంబంధించిన రెండు విషయాలను - పరిశీలించబోతున్నాము.",
      "mr": "प्रिय मित्रांनो, आज आणि उद्या आपण दोन खास विषयांवर चर्चा करणार आहोत - श्रद्धेशी संबंधित दोन विषय.",
      "fr": "Mes chers, aujourd'hui et demain nous allons examiner deux sujets spéciaux — deux sujets liés à la foi.",
      "es": "Queridos hermanos, hoy y mañana vamos a analizar dos temas especiales: dos temas relacionados con la fe.",
      "zh": "亲爱的弟兄姐妹们，今天和明天我们将探讨两个特别的主题——两个与信仰相关的主题。",
      "kn": "ಪ್ರಿಯರೇ, ಇಂದು ಮತ್ತು ನಾಳೆ ನಾವು ಎರಡು ವಿಶೇಷ ವಿಷಯಗಳನ್ನು ನೋಡಲಿದ್ದೇವೆ - ನಂಬಿಕೆಗೆ ಸಂಬಂಧಿಸಿದ ಎರಡು ವಿಷಯಗಳು."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "Faith — that is, the life of faith. Once before, we have already seen something about it, the “Re-evaluation of Faith.”",
      "hi": "ईमान—यानी ईमान का जीवन। हम पहले भी इसके बारे में कुछ देख चुके हैं, \"ईमान का पुनर्मूल्यांकन\"।",
      "ta": "நம்பிக்கை - அதாவது, விசுவாசத்தின் வாழ்க்கை. இதற்கு முன்பு ஒருமுறை, அதைப் பற்றி நாம் ஏற்கனவே பார்த்திருக்கிறோம், \"விசுவாசத்தின் மறு மதிப்பீடு.\"",
      "bn": "বিশ্বাস — অর্থাৎ, বিশ্বাসের জীবন। এর আগেও আমরা এর সম্পর্কে কিছু দেখেছি, \"বিশ্বাসের পুনর্মূল্যায়ন\"।",
      "te": "విశ్వాసం — అంటే, విశ్వాసం యొక్క జీవితం. గతంలో ఒకసారి, మనం దాని గురించి ఇప్పటికే ఏదో చూశాము, “విశ్వాసం యొక్క పునఃమూల్యాంకనం.”",
      "mr": "विश्वास - म्हणजेच, विश्वासाचे जीवन. यापूर्वीही आपण त्याबद्दल काहीतरी पाहिले आहे, \"विश्वासाचे पुनर्मूल्यांकन.\"",
      "fr": "La foi — c’est-à-dire la vie de foi. Nous en avons déjà parlé auparavant, de la « réévaluation de la foi ».",
      "es": "La fe —es decir, la vida de fe—. Ya hemos visto algo al respecto anteriormente, en la “Reevaluación de la fe”.",
      "zh": "信仰——也就是信仰的生活。我们之前已经了解过一些相关内容，即“信仰的重新评估”。",
      "kn": "ನಂಬಿಕೆ - ಅಂದರೆ, ನಂಬಿಕೆಯ ಜೀವನ. ಈ ಹಿಂದೆ ಒಮ್ಮೆ, ನಾವು ಅದರ ಬಗ್ಗೆ ಏನನ್ನಾದರೂ ನೋಡಿದ್ದೇವೆ, ಅದು \"ನಂಬಿಕೆಯ ಮರುಮೌಲ್ಯಮಾಪನ.\""
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "What does that mean? Re-a — that is, at certain times in life, regarding our faith life, there are things we must always pay attention to.",
      "hi": "इसका क्या मतलब है? री-अ - यानी, ज़िंदगी के कुछ खास मौकों पर, हमारे विश्वास के जीवन में, कुछ ऐसी बातें होती हैं जिन पर हमें हमेशा ध्यान देना चाहिए।",
      "ta": "அதன் அர்த்தம் என்ன? ரீ-அ - அதாவது, வாழ்க்கையின் சில நேரங்களில், நமது விசுவாச வாழ்க்கையைப் பொறுத்தவரை, நாம் எப்போதும் கவனம் செலுத்த வேண்டிய விஷயங்கள் உள்ளன.",
      "bn": "এর অর্থ কী? রি-আ — অর্থাৎ, জীবনের নির্দিষ্ট সময়ে, আমাদের বিশ্বাসের জীবনের ক্ষেত্রে, এমন কিছু বিষয় রয়েছে যার প্রতি আমাদের সর্বদা মনোযোগ দেওয়া উচিত।",
      "te": "దాని అర్థం ఏమిటి? రీ-ఎ — అంటే, జీవితంలోని కొన్ని సమయాల్లో, మన విశ్వాస జీవితానికి సంబంధించి, మనం ఎల్లప్పుడూ శ్రద్ధ వహించాల్సిన విషయాలు ఉన్నాయి.",
      "mr": "याचा अर्थ काय? री-अ — म्हणजेच, जीवनातील काही विशिष्ट वेळी, आपल्या विश्वासाच्या जीवनाविषयी, अशा काही गोष्टी आहेत ज्यांकडे आपण नेहमी लक्ष दिले पाहिजे.",
      "fr": "Qu'est-ce que cela signifie ? Re-a — c'est-à-dire qu'à certains moments de la vie, concernant notre vie de foi, il y a des choses auxquelles nous devons toujours prêter attention.",
      "es": "¿Qué significa eso? Re-a —es decir, en ciertos momentos de la vida, con respecto a nuestra vida de fe, hay cosas a las que siempre debemos prestar atención.",
      "zh": "这是什么意思？Re-a——也就是说，在人生的某些阶段，就我们的信仰生活而言，有些事情我们必须始终注意。",
      "kn": "ಅದರ ಅರ್ಥವೇನು? ರೀ-ಎ — ಅಂದರೆ, ಜೀವನದ ಕೆಲವು ಸಮಯಗಳಲ್ಲಿ, ನಮ್ಮ ನಂಬಿಕೆಯ ಜೀವನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ, ನಾವು ಯಾವಾಗಲೂ ಗಮನ ಹರಿಸಬೇಕಾದ ವಿಷಯಗಳಿವೆ."
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "God causes the life of faith to work automatically.",
      "hi": "ईश्वर विश्वास के जीवन को स्वचालित रूप से कार्य करने के लिए प्रेरित करता है।",
      "ta": "கடவுள் விசுவாசத்தின் வாழ்க்கையை தானாகவே செயல்பட வைக்கிறார்.",
      "bn": "ঈশ্বর বিশ্বাসের জীবনকে স্বয়ংক্রিয়ভাবে কার্যকর করেন।",
      "te": "దేవుడు విశ్వాస జీవితాన్ని స్వయంచాలకంగా పనిచేసేలా చేస్తాడు.",
      "mr": "देव विश्वासाच्या जीवनाला आपोआप कार्य करण्यास लावतो.",
      "fr": "Dieu fait en sorte que la vie de la foi agisse automatiquement.",
      "es": "Dios hace que la vida de fe funcione automáticamente.",
      "zh": "上帝使信仰生活自然而然地发生。",
      "kn": "ದೇವರು ನಂಬಿಕೆಯ ಜೀವನವನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕೆಲಸ ಮಾಡುವಂತೆ ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "It is connected with God, but it will work automatically only when it is related to merited grace.",
      "hi": "यह ईश्वर से जुड़ा हुआ है, लेकिन यह तभी स्वतः कार्य करेगा जब इसका सम्बन्ध पुण्य-अनुग्रह से होगा।",
      "ta": "இது கடவுளுடன் இணைக்கப்பட்டுள்ளது, ஆனால் அது தகுதியான அருளுடன் தொடர்புடையதாக இருக்கும்போது மட்டுமே தானாகவே செயல்படும்.",
      "bn": "এটি ঈশ্বরের সাথে সংযুক্ত, কিন্তু এটি তখনই স্বয়ংক্রিয়ভাবে কাজ করবে যখন এটি যোগ্যতার অনুগ্রহের সাথে সম্পর্কিত হবে।",
      "te": "ఇది దేవునితో అనుసంధానించబడి ఉంటుంది, కానీ అది అర్హత పొందిన కృపకు సంబంధించినప్పుడు మాత్రమే స్వయంచాలకంగా పనిచేస్తుంది.",
      "mr": "ते देवाशी जोडलेले आहे, परंतु ते केवळ तेव्हाच आपोआप कार्य करेल जेव्हा ते पात्र कृपेशी संबंधित असेल.",
      "fr": "Elle est liée à Dieu, mais elle ne fonctionnera automatiquement que lorsqu'elle est liée à la grâce méritée.",
      "es": "Está conectado con Dios, pero funcionará automáticamente solo cuando esté relacionado con la gracia merecida.",
      "zh": "它与上帝有关，但只有当它与应得的恩典有关时，它才会自动发挥作用。",
      "kn": "ಅದು ದೇವರೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದೆ, ಆದರೆ ಅದು ಅರ್ಹ ಅನುಗ್ರಹಕ್ಕೆ ಸಂಬಂಧಿಸಿದ್ದಾಗ ಮಾತ್ರ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "In the life of faith, it is because we have faith that we receive the possibilities faith offers us.",
      "hi": "विश्वास के जीवन में, क्योंकि हमारे पास विश्वास है, इसलिए हम उन संभावनाओं को प्राप्त करते हैं जो विश्वास हमें प्रदान करता है।",
      "ta": "விசுவாச வாழ்க்கையில், நமக்கு விசுவாசம் இருப்பதால்தான் விசுவாசம் நமக்கு வழங்கும் சாத்தியக்கூறுகளைப் பெறுகிறோம்.",
      "bn": "বিশ্বাসের জীবনে, আমাদের বিশ্বাস থাকার কারণেই আমরা বিশ্বাস আমাদের যে সম্ভাবনাগুলি প্রদান করে তা গ্রহণ করি।",
      "te": "విశ్వాస జీవితంలో, మనకు విశ్వాసం ఉంది కాబట్టి విశ్వాసం మనకు అందించే అవకాశాలను మనం పొందుతాము.",
      "mr": "श्रद्धेच्या जीवनात, आपल्यात श्रद्धेमुळेच आपल्याला श्रद्धेने मिळणाऱ्या शक्यता प्राप्त होतात.",
      "fr": "Dans la vie de foi, c’est parce que nous avons la foi que nous recevons les possibilités que la foi nous offre.",
      "es": "En la vida de fe, es porque tenemos fe que recibimos las posibilidades que la fe nos ofrece.",
      "zh": "在信仰生活中，正是因为我们有信仰，我们才能获得信仰带给我们的可能性。",
      "kn": "ನಂಬಿಕೆಯ ಜೀವನದಲ್ಲಿ, ನಮ್ಮಲ್ಲಿ ನಂಬಿಕೆ ಇರುವುದರಿಂದಲೇ ನಂಬಿಕೆಯು ನಮಗೆ ನೀಡುವ ಸಾಧ್ಯತೆಗಳನ್ನು ನಾವು ಪಡೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "One of these is the sacramental life. Through the sacramental life, we receive the invisible grace of God. Jesus established faith through visible signs —",
      "hi": "इनमें से एक है संस्कारात्मक जीवन। संस्कारात्मक जीवन के माध्यम से, हम परमेश्वर का अदृश्य अनुग्रह प्राप्त करते हैं। यीशु ने दृश्य चिह्नों के माध्यम से विश्वास को स्थापित किया—",
      "ta": "இவற்றில் ஒன்று புனித வாழ்க்கை. புனித வாழ்க்கை மூலம், நாம் கடவுளின் கண்ணுக்குத் தெரியாத கிருபையைப் பெறுகிறோம். இயேசு காணக்கூடிய அடையாளங்கள் மூலம் விசுவாசத்தை நிலைநாட்டினார் -",
      "bn": "এর মধ্যে একটি হল ধর্মীয় জীবন। ধর্মীয় জীবনের মাধ্যমে আমরা ঈশ্বরের অদৃশ্য অনুগ্রহ লাভ করি। যীশু দৃশ্যমান লক্ষণগুলির মাধ্যমে বিশ্বাস প্রতিষ্ঠা করেছিলেন —",
      "te": "వీటిలో ఒకటి మతకర్మ జీవితం. మతకర్మ జీవితం ద్వారా, మనం దేవుని అదృశ్య కృపను పొందుతాము. యేసు కనిపించే సంకేతాల ద్వారా విశ్వాసాన్ని స్థాపించాడు -",
      "mr": "यापैकी एक म्हणजे संस्कारात्मक जीवन. संस्कारात्मक जीवनाद्वारे आपल्याला देवाची अदृश्य कृपा प्राप्त होते. येशूने दृश्यमान चिन्हांद्वारे विश्वास स्थापित केला -",
      "fr": "L'une d'elles est la vie sacramentelle. Par la vie sacramentelle, nous recevons la grâce invisible de Dieu. Jésus a établi la foi par des signes visibles —",
      "es": "Una de ellas es la vida sacramental. Mediante la vida sacramental recibimos la gracia invisible de Dios. Jesús estableció la fe mediante signos visibles.",
      "zh": "其中之一便是圣事生活。透过圣事生活，我们领受天主无形的恩宠。耶稣藉着可见的记号确立了信仰——",
      "kn": "ಇವುಗಳಲ್ಲಿ ಒಂದು ಸಂಸ್ಕಾರ ಜೀವನ. ಸಂಸ್ಕಾರ ಜೀವನದ ಮೂಲಕ, ನಾವು ದೇವರ ಅದೃಶ್ಯ ಕೃಪೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ. ಯೇಸು ಗೋಚರ ಚಿಹ್ನೆಗಳ ಮೂಲಕ ನಂಬಿಕೆಯನ್ನು ಸ್ಥಾಪಿಸಿದನು -"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "and those visible signs are the sacraments. Each sacrament — such as marriage or ordination — corresponds to a particular divine vocation.",
      "hi": "और ये दृश्यमान चिह्न संस्कार हैं। प्रत्येक संस्कार—जैसे विवाह या अभिषेक—किसी विशेष दिव्य बुलाहट से मेल खाता है।",
      "ta": "மேலும் அந்தத் தெரியும் அடையாளங்கள்தான் சடங்குகள். திருமணம் அல்லது நியமனம் போன்ற ஒவ்வொரு சடங்கும் ஒரு குறிப்பிட்ட தெய்வீக அழைப்பிற்கு ஒத்திருக்கிறது.",
      "bn": "এবং সেই দৃশ্যমান লক্ষণগুলি হল ধর্মানুষ্ঠান। প্রতিটি ধর্মানুষ্ঠান - যেমন বিবাহ বা অভিষেক - একটি নির্দিষ্ট ঐশ্বরিক পেশার সাথে মিলে যায়।",
      "te": "మరియు ఆ కనిపించే సంకేతాలు మతకర్మలు. ప్రతి మతకర్మ - వివాహం లేదా ఆర్డినేషన్ వంటివి - ఒక నిర్దిష్ట దైవిక వృత్తికి అనుగుణంగా ఉంటాయి.",
      "mr": "आणि त्या दृश्यमान चिन्हे म्हणजे संस्कार. प्रत्येक संस्कार - जसे की विवाह किंवा नियुक्ती - एका विशिष्ट दैवी कार्याशी संबंधित असतो.",
      "fr": "et ces signes visibles sont les sacrements. Chaque sacrement — comme le mariage ou l’ordination — correspond à une vocation divine particulière.",
      "es": "y esos signos visibles son los sacramentos. Cada sacramento —como el matrimonio o la ordenación— corresponde a una vocación divina particular.",
      "zh": "这些可见的标志就是圣事。每项圣事——例如婚姻或圣职授任——都对应着特定的神圣召唤。",
      "kn": "ಮತ್ತು ಆ ಗೋಚರ ಚಿಹ್ನೆಗಳು ಸಂಸ್ಕಾರಗಳಾಗಿವೆ. ಪ್ರತಿಯೊಂದು ಸಂಸ್ಕಾರ - ಉದಾಹರಣೆಗೆ ಮದುವೆ ಅಥವಾ ದೀಕ್ಷೆ - ಒಂದು ನಿರ್ದಿಷ್ಟ ದೈವಿಕ ವೃತ್ತಿಗೆ ಅನುರೂಪವಾಗಿದೆ."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "Each of these sacraments grants blessings suited to that specific vocation. And just like that, in our day-to-day life —",
      "hi": "इनमें से प्रत्येक संस्कार उस विशिष्ट व्यवसाय के अनुरूप आशीर्वाद प्रदान करता है। और ठीक इसी तरह, हमारे दैनिक जीवन में भी —",
      "ta": "இந்த சடங்குகள் ஒவ்வொன்றும் அந்த குறிப்பிட்ட தொழிலுக்கு ஏற்ற ஆசீர்வாதங்களை வழங்குகின்றன. அதைப் போலவே, நமது அன்றாட வாழ்க்கையிலும் -",
      "bn": "এই প্রতিটি ধর্মানুষ্ঠান সেই নির্দিষ্ট পেশার জন্য উপযুক্ত আশীর্বাদ প্রদান করে। এবং ঠিক তেমনই, আমাদের দৈনন্দিন জীবনে -",
      "te": "ఈ మతకర్మలు ప్రతి ఒక్కటి ఆ నిర్దిష్ట వృత్తికి తగిన ఆశీర్వాదాలను ప్రసాదిస్తాయి. మరియు అదే విధంగా, మన దైనందిన జీవితంలో -",
      "mr": "या प्रत्येक संस्कारामुळे त्या विशिष्ट व्यवसायाला अनुकूल असे आशीर्वाद मिळतात. आणि अगदी तसेच, आपल्या दैनंदिन जीवनात -",
      "fr": "Chacun de ces sacrements accorde des bénédictions adaptées à cette vocation particulière. Et de même, dans notre vie quotidienne —",
      "es": "Cada uno de estos sacramentos otorga bendiciones acordes a esa vocación específica. Y así, en nuestra vida cotidiana…",
      "zh": "每项圣事都赐予适合特定圣召的祝福。同样，在我们的日常生活中——",
      "kn": "ಈ ಪ್ರತಿಯೊಂದು ಸಂಸ್ಕಾರಗಳು ಆ ನಿರ್ದಿಷ್ಟ ವೃತ್ತಿಗೆ ಸೂಕ್ತವಾದ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡುತ್ತವೆ. ಮತ್ತು ಅದರಂತೆಯೇ, ನಮ್ಮ ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ -"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "and also in eternal life — we need the grace and power of God.",
      "hi": "और अनन्त जीवन में भी - हमें परमेश्वर के अनुग्रह और सामर्थ की आवश्यकता है।",
      "ta": "மேலும் நித்திய ஜீவனிலும் - நமக்கு கடவுளின் கிருபையும் வல்லமையும் தேவை.",
      "bn": "এবং অনন্ত জীবনেও - আমাদের ঈশ্বরের অনুগ্রহ এবং শক্তির প্রয়োজন।",
      "te": "మరియు నిత్య జీవితంలో కూడా - మనకు దేవుని కృప మరియు శక్తి అవసరం.",
      "mr": "आणि शाश्वत जीवनात देखील - आपल्याला देवाच्या कृपेची आणि सामर्थ्याची आवश्यकता आहे.",
      "fr": "et aussi dans la vie éternelle — nous avons besoin de la grâce et de la puissance de Dieu.",
      "es": "y también en la vida eterna — necesitamos la gracia y el poder de Dios.",
      "zh": "在永生中——我们也需要神的恩典和力量。",
      "kn": "ಮತ್ತು ಶಾಶ್ವತ ಜೀವನದಲ್ಲಿಯೂ ಸಹ - ನಮಗೆ ದೇವರ ಕೃಪೆ ಮತ್ತು ಶಕ್ತಿ ಬೇಕು."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "That grace often comes as merited grace. Merited grace flows from the grace earned by Jesus.",
      "hi": "वह अनुग्रह प्रायः योग्य अनुग्रह के रूप में आता है। योग्य अनुग्रह यीशु द्वारा अर्जित अनुग्रह से प्रवाहित होता है।",
      "ta": "அந்தக் கிருபை பெரும்பாலும் தகுதியான கிருபையாக வருகிறது. இயேசு சம்பாதித்த கிருபையிலிருந்து தகுதியான கிருபை ஊற்றெடுக்கிறது.",
      "bn": "সেই অনুগ্রহ প্রায়শই যোগ্য অনুগ্রহ হিসেবে আসে। যীশুর অর্জিত অনুগ্রহ থেকেই যোগ্য অনুগ্রহ প্রবাহিত হয়।",
      "te": "ఆ కృప తరచుగా యోగ్యమైన కృపగా వస్తుంది. యేసు సంపాదించిన కృప నుండి యోగ్యమైన కృప ప్రవహిస్తుంది.",
      "mr": "ती कृपा बहुतेकदा पात्र कृपेच्या स्वरूपात येते. पात्र कृपा येशूने मिळवलेल्या कृपेतून वाहते.",
      "fr": "Cette grâce est souvent une grâce méritée. La grâce méritée découle de la grâce acquise par Jésus.",
      "es": "Esa gracia a menudo se recibe como gracia merecida. La gracia merecida proviene de la gracia ganada por Jesús.",
      "zh": "这种恩典往往是因信称义而来的。因信称义的恩典源于耶稣所赢得的恩典。",
      "kn": "ಆ ಕೃಪೆಯು ಹೆಚ್ಚಾಗಿ ಅರ್ಹ ಕೃಪೆಯಾಗಿ ಬರುತ್ತದೆ. ಯೇಸು ಗಳಿಸಿದ ಕೃಪೆಯಿಂದ ಅರ್ಹ ಕೃಪೆಯು ಹರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "The grace earned by Jesus — we read in the Covenant that “for all who believe in His Name, grace upon grace is given.”",
      "hi": "यीशु द्वारा अर्जित अनुग्रह - हम वाचा में पढ़ते हैं कि \"जितने लोग उसके नाम पर विश्वास करते हैं, उन सब को अनुग्रह पर अनुग्रह दिया जाता है।\"",
      "ta": "இயேசு சம்பாதித்த கிருபை - \"அவருடைய நாமத்தை விசுவாசிக்கிற யாவருக்கும், கிருபையின்மேல் கிருபை அளிக்கப்படுகிறது\" என்று உடன்படிக்கையில் வாசிக்கிறோம்.",
      "bn": "যীশুর অর্জিত অনুগ্রহ - আমরা চুক্তিতে পড়ি যে \"যারা তাঁর নামে বিশ্বাস করে, তাদের সকলের জন্য অনুগ্রহের উপর অনুগ্রহ দেওয়া হয়।\"",
      "te": "యేసు సంపాదించిన కృప - \"ఆయన నామమును విశ్వసించు వారందరికీ, కృప వెంబడి కృప ఇవ్వబడును\" అని మనం నిబంధనలో చదువుతాము.",
      "mr": "येशूने मिळवलेली कृपा - आपण करारात वाचतो की \"त्याच्या नावावर विश्वास ठेवणाऱ्या सर्वांना कृपेवर कृपा दिली जाते.\"",
      "fr": "La grâce acquise par Jésus — nous lisons dans l’Alliance que « pour tous ceux qui croient en son Nom, grâce sur grâce est donnée ».",
      "es": "La gracia ganada por Jesús —leemos en el Pacto que “a todos los que creen en su Nombre se les da gracia sobre gracia”.",
      "zh": "耶稣所赢得的恩典——我们在圣约中读到，“凡信他名的人，就赐下恩上加恩”。",
      "kn": "ಯೇಸು ಗಳಿಸಿದ ಕೃಪೆ - ನಾವು ಒಡಂಬಡಿಕೆಯಲ್ಲಿ \"ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವ ಎಲ್ಲರಿಗೂ ಕೃಪೆಯ ಮೇಲೆ ಕೃಪೆಯು ಕೊಡಲ್ಪಡುತ್ತದೆ\" ಎಂದು ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "Likewise, we also say, “Grace and truth came through Jesus Christ.” The only Mediator of grace is Jesus.",
      "hi": "इसी प्रकार, हम भी कहते हैं, “अनुग्रह और सच्चाई यीशु मसीह के द्वारा आए।” अनुग्रह का एकमात्र मध्यस्थ यीशु है।",
      "ta": "அதேபோல், \"கிருபையும் சத்தியமும் இயேசு கிறிஸ்துவின் மூலமாக வந்தது\" என்றும் நாங்கள் கூறுகிறோம். கிருபையின் ஒரே மத்தியஸ்தர் இயேசுவே.",
      "bn": "একইভাবে, আমরাও বলি, “অনুগ্রহ ও সত্য যীশু খ্রীষ্টের মাধ্যমে এসেছে।” অনুগ্রহের একমাত্র মধ্যস্থ হলেন যীশু।",
      "te": "అదేవిధంగా, మనం కూడా ఇలా అంటాము, “కృప మరియు సత్యము యేసుక్రీస్తు ద్వారా వచ్చాయి.” కృపకు ఏకైక మధ్యవర్తి యేసు.",
      "mr": "त्याचप्रमाणे, आपण असेही म्हणतो, “कृपा आणि सत्य येशू ख्रिस्ताद्वारे आले.” कृपेचा एकमेव मध्यस्थ येशू आहे.",
      "fr": "De même, nous disons aussi : « La grâce et la vérité sont venues par Jésus-Christ. » Le seul Médiateur de la grâce est Jésus.",
      "es": "De igual manera, también decimos: “La gracia y la verdad vinieron por medio de Jesucristo”. El único Mediador de la gracia es Jesús.",
      "zh": "同样，我们也说:“恩典和真理都是藉着耶稣基督来的。”恩典的唯一中保是耶稣。",
      "kn": "ಅದೇ ರೀತಿ, ನಾವು ಸಹ ಹೇಳುತ್ತೇವೆ, \"ಕೃಪೆ ಮತ್ತು ಸತ್ಯವು ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಬಂದಿತು.\" ಕೃಪೆಯ ಏಕೈಕ ಮಧ್ಯವರ್ತಿ ಯೇಸು."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "Yet when that channel of grace flows outward, the great reservoir of grace becomes Jesus Christ Himself — the mighty river of grace.",
      "hi": "फिर भी जब अनुग्रह का वह मार्ग बाहर की ओर बहता है, तो अनुग्रह का महान भण्डार स्वयं यीशु मसीह बन जाता है - अनुग्रह की विशाल नदी।",
      "ta": "ஆயினும், அந்தக் கிருபையின் வழி வெளியே பாயும் போது, கிருபையின் பெரிய நீர்த்தேக்கம் இயேசு கிறிஸ்துவாகவே மாறுகிறது - கிருபையின் வலிமையான நதி.",
      "bn": "তবুও যখন সেই অনুগ্রহের ধারা বাইরের দিকে প্রবাহিত হয়, তখন অনুগ্রহের মহান আধার স্বয়ং যীশু খ্রীষ্টে পরিণত হয় - অনুগ্রহের প্রবল নদী।",
      "te": "అయినప్పటికీ ఆ కృప యొక్క వాహిక బయటికి ప్రవహించినప్పుడు, కృప యొక్క గొప్ప జలాశయం యేసుక్రీస్తు స్వయంగా అవుతుంది - కృప యొక్క గొప్ప నది.",
      "mr": "तरीही जेव्हा कृपेचा तो प्रवाह बाहेरून वाहतो, तेव्हा कृपेचा महान साठा स्वतः येशू ख्रिस्त बनतो - कृपेची महान नदी.",
      "fr": "Pourtant, lorsque ce canal de grâce se répand, le grand réservoir de grâce devient Jésus-Christ lui-même — le puissant fleuve de grâce.",
      "es": "Sin embargo, cuando ese canal de gracia fluye hacia afuera, el gran depósito de gracia se convierte en Jesucristo mismo: el poderoso río de gracia.",
      "zh": "然而，当恩典的管道向外流动时，恩典的大水库就变成了耶稣基督自己——恩典的大河。",
      "kn": "ಆದರೆ ಆ ಕೃಪೆಯ ಚಾನಲ್ ಹೊರಕ್ಕೆ ಹರಿಯುವಾಗ, ಕೃಪೆಯ ದೊಡ್ಡ ಜಲಾಶಯವು ಸ್ವತಃ ಯೇಸುಕ್ರಿಸ್ತನಾಗುತ್ತಾನೆ - ಕೃಪೆಯ ಪ್ರಬಲ ನದಿ."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "And who is the greatest river from that reservoir? It is the Blessed Mother. From the Blessed Mother, we receive the Marian way of life — which is what we call the Christian way of life.",
      "hi": "और उस जलाशय से सबसे बड़ी नदी कौन है? वह धन्य माता हैं। धन्य माता से हमें मरियम की जीवन-पद्धति प्राप्त होती है—जिसे हम ईसाई जीवन-पद्धति कहते हैं।",
      "ta": "அந்த நீர்த்தேக்கத்திலிருந்து வரும் மிகப்பெரிய நதி யார்? அது ஆசீர்வதிக்கப்பட்ட தாய். ஆசீர்வதிக்கப்பட்ட தாயிடமிருந்து, நாம் மரியன்னை வாழ்க்கை முறையைப் பெறுகிறோம் - இதைத்தான் நாம் கிறிஸ்தவ வாழ்க்கை முறை என்று அழைக்கிறோம்.",
      "bn": "আর সেই জলাশয়ের সবচেয়ে বড় নদী কে? সেটা হলো ধন্য মা। ধন্য মায়ের কাছ থেকে আমরা মেরিয়ান জীবনধারা পাই - যাকে আমরা খ্রিস্টীয় জীবনধারা বলি।",
      "te": "మరియు ఆ జలాశయం నుండి గొప్ప నది ఎవరు? అది బ్లెస్డ్ మదర్. బ్లెస్డ్ మదర్ నుండి, మనం మరియన్ జీవన విధానాన్ని పొందుతాము - దీనిని మనం క్రైస్తవ జీవన విధానం అని పిలుస్తాము.",
      "mr": "आणि त्या जलाशयातील सर्वात मोठी नदी कोणती? ती धन्य माता आहे. धन्य मातेकडून आपल्याला मारियन जीवनशैली मिळते - ज्याला आपण ख्रिश्चन जीवनशैली म्हणतो.",
      "fr": "Et quel est le plus grand fleuve issu de ce réservoir ? C’est la Vierge Marie. De la Vierge Marie, nous recevons la voie mariale, que nous appelons la voie chrétienne.",
      "es": "¿Y quién es el río más grande de ese depósito? Es la Santísima Virgen. De la Santísima Virgen recibimos el camino mariano, que es lo que llamamos el camino cristiano.",
      "zh": "那么，从那水库中流出的最伟大的河流是谁呢？是圣母玛利亚。我们从圣母玛利亚那里获得了玛利亚式的生活方式——也就是我们所说的基督徒的生活方式。",
      "kn": "ಮತ್ತು ಆ ಜಲಾಶಯದಿಂದ ಬರುವ ಶ್ರೇಷ್ಠ ನದಿ ಯಾರು? ಅದು ಪೂಜ್ಯ ತಾಯಿ. ಪೂಜ್ಯ ತಾಯಿಯಿಂದ, ನಾವು ಮರಿಯನ್ ಜೀವನ ವಿಧಾನವನ್ನು ಪಡೆಯುತ್ತೇವೆ - ಇದನ್ನು ನಾವು ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನ ವಿಧಾನ ಎಂದು ಕರೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "The Marian way of life is even more powerful, because the Christian way of life is based on the Word —",
      "hi": "मरियम की जीवन-पद्धति और भी अधिक शक्तिशाली है, क्योंकि मसीही जीवन-पद्धति वचन पर आधारित है—",
      "ta": "மரியன்னை வாழ்க்கை முறை இன்னும் சக்தி வாய்ந்தது, ஏனென்றால் கிறிஸ்தவ வாழ்க்கை முறை வார்த்தையை அடிப்படையாகக் கொண்டது -",
      "bn": "মারিয়ান জীবনধারা আরও শক্তিশালী, কারণ খ্রিস্টীয় জীবনধারা বাক্যের উপর ভিত্তি করে তৈরি —",
      "te": "మరియన్ జీవన విధానం మరింత శక్తివంతమైనది, ఎందుకంటే క్రైస్తవ జీవన విధానం వాక్యంపై ఆధారపడి ఉంటుంది —",
      "mr": "मारियन जीवनशैली आणखी शक्तिशाली आहे, कारण ख्रिश्चन जीवनशैली वचनावर आधारित आहे —",
      "fr": "La voie mariale est encore plus puissante, car la voie chrétienne est fondée sur la Parole.",
      "es": "El estilo de vida mariano es aún más poderoso, porque el estilo de vida cristiano se basa en la Palabra —",
      "zh": "玛利亚的生活方式更有力量，因为基督徒的生活方式是建立在圣言之上的——",
      "kn": "ಮರಿಯನ್ ಜೀವನ ವಿಧಾನವು ಇನ್ನೂ ಹೆಚ್ಚು ಶಕ್ತಿಶಾಲಿಯಾಗಿದೆ, ಏಕೆಂದರೆ ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನ ವಿಧಾನವು ವಾಕ್ಯವನ್ನು ಆಧರಿಸಿದೆ -"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "that is, living according to the Word that has been handed down to us by those who gave it to us as a model. But the Marian way of life — she directly received the Word into her womb.",
      "hi": "अर्थात्, उस वचन के अनुसार जीवन जीना जो हमें उन लोगों द्वारा दिया गया है जिन्होंने इसे एक आदर्श के रूप में हमें दिया है। लेकिन मरियम की जीवन-पद्धति - उसने वचन को सीधे अपने गर्भ में ग्रहण किया।",
      "ta": "அதாவது, நமக்கு முன்மாதிரியாகக் கொடுத்தவர்களால் நமக்குக் கொடுக்கப்பட்ட வார்த்தையின்படி வாழ்வது. ஆனால் மரியன்னை வாழ்க்கை முறை - அவள் நேரடியாக வார்த்தையை தன் கருப்பையில் பெற்றாள்.",
      "bn": "অর্থাৎ, সেই বাক্য অনুসারে জীবনযাপন করা যা আমাদের কাছে তাদের দ্বারা হস্তান্তরিত হয়েছে যারা এটিকে একটি আদর্শ হিসেবে আমাদের দিয়েছেন। কিন্তু মারিয়ান জীবনধারা - তিনি সরাসরি তার গর্ভে বাক্য গ্রহণ করেছিলেন।",
      "te": "అంటే, మనకు నమూనాగా ఇచ్చిన వారి ద్వారా మనకు అందించబడిన వాక్యం ప్రకారం జీవించడం. కానీ మరియన్ జీవన విధానం - ఆమె నేరుగా తన గర్భంలోకి వాక్యాన్ని స్వీకరించింది.",
      "mr": "म्हणजेच, ज्यांनी आपल्याला आदर्श म्हणून वचन दिले आहे त्यांच्याकडून मिळालेल्या वचनानुसार जगणे. पण मारियन जीवनशैली - तिने थेट तिच्या गर्भाशयात वचन स्वीकारले.",
      "fr": "c’est-à-dire vivre selon la Parole qui nous a été transmise par ceux qui nous l’ont donnée comme modèle. Mais la vie de Marie – elle a reçu directement la Parole dans son sein.",
      "es": "Es decir, vivir según la Palabra que nos ha sido transmitida por quienes nos la dieron como modelo. Pero el estilo de vida mariano —ella recibió directamente la Palabra en su seno—.",
      "zh": "也就是说，要按照那些将圣言传授给我们的人所传下来的圣言生活，以此作为榜样。但玛利亚的生活方式——她直接将圣言领入腹中。",
      "kn": "ಅಂದರೆ, ನಮಗೆ ಮಾದರಿಯಾಗಿ ನೀಡಿದವರು ನಮಗೆ ನೀಡಿದ ವಾಕ್ಯದ ಪ್ರಕಾರ ಬದುಕುವುದು. ಆದರೆ ಮರಿಯನ್ ಜೀವನ ವಿಧಾನ - ಅವಳು ನೇರವಾಗಿ ತನ್ನ ಗರ್ಭಕ್ಕೆ ವಾಕ್ಯವನ್ನು ಸ್ವೀಕರಿಸಿದಳು."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "Mary carried that Word within her, nurtured it, kept it in her home, and raised it — up to the Cross, to offer Him to God.",
      "hi": "मरियम ने उस वचन को अपने भीतर धारण किया, उसका पोषण किया, उसे अपने घर में रखा, और उसे क्रूस तक उठाया, ताकि उसे परमेश्वर को अर्पित कर सके।",
      "ta": "மரியாள் அந்த வார்த்தையைத் தன் உள்ளத்தில் சுமந்து, அதை வளர்த்து, தன் வீட்டில் வைத்து, அதை சிலுவை வரை உயர்த்தி, அதை கடவுளுக்குப் பலியிட்டாள்.",
      "bn": "মেরি সেই বাক্যটি তার ভেতরে বহন করেছিলেন, লালন-পালন করেছিলেন, নিজের ঘরে রেখেছিলেন এবং ক্রুশ পর্যন্ত তুলেছিলেন, ঈশ্বরের কাছে তাঁকে উৎসর্গ করার জন্য।",
      "te": "మరియ ఆ వాక్యాన్ని తనలో మోసుకెళ్ళింది, దానిని పోషించింది, తన ఇంట్లో ఉంచుకుంది మరియు దానిని దేవునికి అర్పించడానికి సిలువ వరకు పెంచింది.",
      "mr": "मरीयेने ते वचन तिच्या आत वाहून नेले, त्याचे पालनपोषण केले, ते तिच्या घरात ठेवले आणि ते उंचावले - वधस्तंभावर, देवाला अर्पण करण्यासाठी.",
      "fr": "Marie portait ce Verbe en elle, le nourrissait, le gardait dans sa maison et l’élevait — jusqu’à la Croix, pour l’offrir à Dieu.",
      "es": "María llevó esa Palabra dentro de sí, la alimentó, la guardó en su hogar y la elevó —hasta la Cruz, para ofrecerla a Dios.",
      "zh": "玛利亚将圣言带在心中，精心培育，珍藏在家中，并将圣言高举到十字架上，献给上帝。",
      "kn": "ಮರಿಯಳು ಆ ವಾಕ್ಯವನ್ನು ತನ್ನೊಳಗೆ ಹೊತ್ತುಕೊಂಡಳು, ಪೋಷಿಸಿದಳು, ತನ್ನ ಮನೆಯಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಳು ಮತ್ತು ಅದನ್ನು ಶಿಲುಬೆಯವರೆಗೆ ಬೆಳೆಸಿದಳು - ದೇವರಿಗೆ ಅರ್ಪಿಸಲು."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "Mary thus formed a way of life — one that existed even before the Gospels were written. What is that? “Behold the handmaid of the Lord; be it done to me according to Your word.”",
      "hi": "इस प्रकार मरियम ने एक जीवन-पद्धति बनाई—जो सुसमाचारों के लिखे जाने से भी पहले से चली आ रही थी। वह क्या है? \"देखो, मैं प्रभु की दासी हूँ; आपके वचन के अनुसार मेरे साथ हो।\"",
      "ta": "இவ்வாறு மரியாள் ஒரு வாழ்க்கை முறையை உருவாக்கினாள் - சுவிசேஷங்கள் எழுதப்படுவதற்கு முன்பே இருந்த ஒன்று. அது என்ன? \"இதோ, கர்த்தருடைய வேலைக்காரி; உமது வார்த்தையின்படி எனக்கு ஆகக்கடவது.\"",
      "bn": "এভাবে মরিয়ম এমন এক জীবনধারা গড়ে তুলেছিলেন যা সুসমাচার লেখার আগেও বিদ্যমান ছিল। সেটা কী? \"দেখো, প্রভুর দাসী; তোমার বাক্য অনুসারে আমার প্রতি তা ঘটুক।\"",
      "te": "మరియ ఆ విధంగా ఒక జీవన విధానాన్ని ఏర్పరచుకుంది - సువార్తలు వ్రాయబడటానికి ముందే అది ఉంది. అది ఏమిటి? \"ఇదిగో ప్రభువు దాసి; నీ మాట ప్రకారం నాకు జరగాలి.\"",
      "mr": "अशाप्रकारे मरीयेने एक जीवनशैली निर्माण केली - जी शुभवर्तमान लिहिण्यापूर्वीही अस्तित्वात होती. ती काय आहे? \"पाहा, मी प्रभूची दासी आहे; तुमच्या वचनाप्रमाणे माझ्या बाबतीत घडो.\"",
      "fr": "Marie a ainsi tracé un chemin de vie, antérieur même à la rédaction des Évangiles. Lequel ? « Voici la servante du Seigneur ; qu’il me soit fait selon ta parole. »",
      "es": "María, de este modo, forjó un estilo de vida que existía incluso antes de que se escribieran los Evangelios. ¿Cuál es ese estilo de vida? «He aquí la sierva del Señor; hágase en mí según tu palabra».",
      "zh": "玛利亚由此形成了一种生活方式——一种甚至在福音书成书之前就已存在的生活方式。那是什么呢？“我是主的婢女，愿照你的话成就在我身上。”",
      "kn": "ಹೀಗೆ ಮರಿಯಳು ಒಂದು ಜೀವನ ವಿಧಾನವನ್ನು ರೂಪಿಸಿಕೊಂಡಳು - ಸುವಾರ್ತೆಗಳು ಬರೆಯಲ್ಪಡುವ ಮೊದಲೇ ಅದು ಅಸ್ತಿತ್ವದಲ್ಲಿತ್ತು. ಅದು ಏನು? \"ಇಗೋ ಕರ್ತನ ದಾಸಿ; ನಿನ್ನ ಮಾತಿನಂತೆ ನನಗೆ ಆಗಲಿ.\""
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "that is the personal application of the Word. The Marian spirituality expresses this personal application of the Word far more intensely than what we call Apostolic spirituality.",
      "hi": "यही वचन का व्यक्तिगत अनुप्रयोग है। मरियम की आध्यात्मिकता, वचन के इस व्यक्तिगत अनुप्रयोग को, जिसे हम प्रेरितिक आध्यात्मिकता कहते हैं, उससे कहीं अधिक तीव्रता से व्यक्त करती है।",
      "ta": "அதுதான் வார்த்தையின் தனிப்பட்ட பயன்பாடு. மரியன் ஆன்மீகம், நாம் அப்போஸ்தலிக்க ஆன்மீகம் என்று அழைப்பதை விட வார்த்தையின் இந்த தனிப்பட்ட பயன்பாட்டை மிகவும் தீவிரமாக வெளிப்படுத்துகிறது.",
      "bn": "এটাই হল বাক্যের ব্যক্তিগত প্রয়োগ। মারিয়ান আধ্যাত্মিকতা বাক্যের এই ব্যক্তিগত প্রয়োগকে আমরা যাকে অ্যাপোস্টোলিক আধ্যাত্মিকতা বলি তার চেয়ে অনেক বেশি তীব্রভাবে প্রকাশ করে।",
      "te": "అది వాక్యం యొక్క వ్యక్తిగత అన్వయం. మరియన్ ఆధ్యాత్మికత మనం అపోస్టోలిక్ ఆధ్యాత్మికత అని పిలిచే దానికంటే చాలా తీవ్రంగా వాక్యం యొక్క ఈ వ్యక్తిగత అన్వయాన్ని వ్యక్తపరుస్తుంది.",
      "mr": "हा शब्दाचा वैयक्तिक वापर आहे. मारियन अध्यात्म आपण ज्याला अपोस्टोलिक अध्यात्म म्हणतो त्यापेक्षा शब्दाचा हा वैयक्तिक वापर अधिक तीव्रतेने व्यक्त करतो.",
      "fr": "C’est l’application personnelle de la Parole. La spiritualité mariale exprime cette application personnelle de la Parole avec une intensité bien plus grande que ce que nous appelons la spiritualité apostolique.",
      "es": "Esa es la aplicación personal de la Palabra. La espiritualidad mariana expresa esta aplicación personal de la Palabra con mucha más intensidad que lo que llamamos espiritualidad apostólica.",
      "zh": "这就是圣言的个人应用。玛利亚灵修比我们所说的使徒灵修更强烈地表达了这种圣言的个人应用。",
      "kn": "ಅದು ವಾಕ್ಯದ ವೈಯಕ್ತಿಕ ಅನ್ವಯ. ಮರಿಯನ್ ಆಧ್ಯಾತ್ಮಿಕತೆಯು ವಾಕ್ಯದ ಈ ವೈಯಕ್ತಿಕ ಅನ್ವಯವನ್ನು ನಾವು ಅಪೋಸ್ಟೋಲಿಕ್ ಆಧ್ಯಾತ್ಮಿಕತೆ ಎಂದು ಕರೆಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ತೀವ್ರವಾಗಿ ವ್ಯಕ್ತಪಡಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "In the Bible, we see two kinds of spirituality being followed — one is Apostolic spirituality, and the other is Marian spirituality.",
      "hi": "बाइबल में हम दो प्रकार की आध्यात्मिकता का पालन होते हुए देखते हैं - एक है प्रेरितिक आध्यात्मिकता, और दूसरी है मरियमी आध्यात्मिकता।",
      "ta": "பைபிளில், இரண்டு வகையான ஆன்மீகம் பின்பற்றப்படுவதைக் காண்கிறோம் - ஒன்று அப்போஸ்தலிக்க ஆன்மீகம், மற்றொன்று மரியன்னை ஆன்மீகம்.",
      "bn": "বাইবেলে, আমরা দুই ধরণের আধ্যাত্মিকতা অনুসরণ করতে দেখি - একটি হল অ্যাপোস্টোলিক আধ্যাত্মিকতা, এবং অন্যটি হল মারিয়ান আধ্যাত্মিকতা।",
      "te": "బైబిల్లో, రెండు రకాల ఆధ్యాత్మికతను అనుసరిస్తున్నట్లు మనం చూస్తాము - ఒకటి అపోస్టోలిక్ ఆధ్యాత్మికత, మరియు మరొకటి మరియన్ ఆధ్యాత్మికత.",
      "mr": "बायबलमध्ये, आपल्याला दोन प्रकारचे अध्यात्मिकतेचे पालन होताना दिसते - एक म्हणजे अपोस्टोलिक अध्यात्म आणि दुसरे म्हणजे मारियन अध्यात्म.",
      "fr": "Dans la Bible, nous voyons deux types de spiritualité suivis : l’une est la spiritualité apostolique et l’autre est la spiritualité mariale.",
      "es": "En la Biblia vemos que se siguen dos tipos de espiritualidad: una es la espiritualidad apostólica y la otra es la espiritualidad mariana.",
      "zh": "在圣经中，我们看到两种灵性被遵循——一种是使徒的灵性，另一种是玛利亚的灵性。",
      "kn": "ಬೈಬಲ್‌ನಲ್ಲಿ, ಎರಡು ರೀತಿಯ ಆಧ್ಯಾತ್ಮಿಕತೆಯನ್ನು ಅನುಸರಿಸುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ - ಒಂದು ಅಪೋಸ್ಟೋಲಿಕ್ ಆಧ್ಯಾತ್ಮಿಕತೆ, ಮತ್ತು ಇನ್ನೊಂದು ಮರಿಯನ್ ಆಧ್ಯಾತ್ಮಿಕತೆ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "But Marian spirituality existed before Apostolic spirituality — that is what is meant by the power of Marian spirituality, and that essence is,",
      "hi": "लेकिन मरियम की आध्यात्मिकता प्रेरितिक आध्यात्मिकता से पहले अस्तित्व में थी - मरियम की आध्यात्मिकता की शक्ति का यही अर्थ है, और वह सार है,",
      "ta": "ஆனால் மரியன்னை ஆன்மீகம் அப்போஸ்தலிக்க ஆன்மீகத்திற்கு முன்பே இருந்தது - அதுதான் மரியன்னை ஆன்மீகத்தின் சக்தி என்பதன் பொருள், அந்த சாராம்சம் என்னவென்றால்,",
      "bn": "কিন্তু মারিয়ান আধ্যাত্মিকতা অ্যাপোস্টোলিক আধ্যাত্মিকতার আগেও বিদ্যমান ছিল - মারিয়ান আধ্যাত্মিকতার শক্তি বলতে এটাই বোঝানো হয়েছে, এবং সেই সারমর্ম হল,",
      "te": "కానీ అపోస్టోలిక్ ఆధ్యాత్మికతకు ముందే మరియన్ ఆధ్యాత్మికత ఉనికిలో ఉంది - అదే మరియన్ ఆధ్యాత్మికత యొక్క శక్తి అని అర్థం, మరియు ఆ సారాంశం ఏమిటంటే,",
      "mr": "पण मारियन अध्यात्म अपोस्टोलिक अध्यात्मापूर्वी अस्तित्वात होते - मारियन अध्यात्माच्या शक्तीचा अर्थ असा आहे आणि ते सार आहे,",
      "fr": "Mais la spiritualité mariale existait avant la spiritualité apostolique — c’est ce que signifie la puissance de la spiritualité mariale, et cette essence est,",
      "es": "Pero la espiritualidad mariana existía antes que la espiritualidad apostólica; a eso se refiere el poder de la espiritualidad mariana, y esa esencia es:",
      "zh": "但圣母灵修先于使徒灵修而存在——这就是圣母灵修的力量所在，其本质是:",
      "kn": "ಆದರೆ ಅಪೋಸ್ಟೋಲಿಕ್ ಆಧ್ಯಾತ್ಮಿಕತೆಗಿಂತ ಮೊದಲೇ ಮರಿಯನ್ ಆಧ್ಯಾತ್ಮಿಕತೆ ಅಸ್ತಿತ್ವದಲ್ಲಿತ್ತು - ಮರಿಯನ್ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಶಕ್ತಿ ಎಂದರೆ ಅದನ್ನೇ, ಮತ್ತು ಆ ಸಾರವೆಂದರೆ,"
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "“Behold the handmaid of the Lord” — and what comes after that? - \"Be it to done to me\"",
      "hi": "\"देखो, मैं प्रभु की दासी हूँ\" — और उसके बाद क्या आता है? - \"मेरे साथ ऐसा ही हो\"",
      "ta": "“இதோ, கர்த்தருடைய அடிமை” — அதன் பிறகு என்ன நடக்கும்? - “எனக்கு அது செய்யப்படட்டும்”",
      "bn": "“ঐ দেখ প্রভুর দাসী” — আর তার পরে কী আসে? - “আমার প্রতিও তাই হোক”",
      "te": "“ఇదిగో ప్రభువు దాసి” — మరియు దాని తరువాత ఏమి వస్తుంది? - \"నాకు జరగాలి\"",
      "mr": "“पाहा, प्रभूची दासी” - आणि त्यानंतर काय येते? - \"माझ्या बाबतीत असेच घडो\"",
      "fr": "« Voici la servante du Seigneur » — et que vient-il ensuite ? — « Qu’il me soit fait ainsi »",
      "es": "“He aquí la sierva del Señor” — ¿Y qué viene después? — “Hágase en mí”",
      "zh": "“我是主的婢女”——接下来是什么？——“愿这事成就在我身上”",
      "kn": "“ಇಗೋ ಕರ್ತನ ದಾಸಿ” — ಮತ್ತು ಅದರ ನಂತರ ಏನು ಬರುತ್ತದೆ? - “ನನಗೆ ಆಗಲಿ”"
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "Direct as a person — personally — she became the bearer of the Word, of God’s mission. Every Word of God is a mission. Truly speaking,",
      "hi": "एक व्यक्ति के रूप में, व्यक्तिगत रूप से, वह परमेश्वर के वचन की, परमेश्वर के मिशन की वाहक बनीं। परमेश्वर का प्रत्येक वचन एक मिशन है। सच कहूँ तो,",
      "ta": "ஒரு நபராக நேரடியாக - தனிப்பட்ட முறையில் - அவள் வார்த்தையை, கடவுளின் பணியைத் தாங்கியவள் ஆனாள். கடவுளின் ஒவ்வொரு வார்த்தையும் ஒரு பணி. உண்மையிலேயே சொன்னால்,",
      "bn": "একজন ব্যক্তি হিসেবে সরাসরি - ব্যক্তিগতভাবে - তিনি ঈশ্বরের বাক্যের, ঈশ্বরের মিশনের বাহক হয়ে ওঠেন। ঈশ্বরের প্রতিটি বাক্যই একটি মিশন। সত্যি বলতে,",
      "te": "ఒక వ్యక్తిగా ప్రత్యక్షంగా - వ్యక్తిగతంగా - ఆమె దేవుని వాక్యాన్ని, దేవుని లక్ష్యాన్ని మోసేదిగా మారింది. దేవుని ప్రతి వాక్యం ఒక లక్ష్యమే. నిజంగా చెప్పాలంటే,",
      "mr": "प्रत्यक्षपणे - वैयक्तिकरित्या - ती देवाच्या वचनाची, देवाच्या ध्येयाची वाहक बनली. देवाचे प्रत्येक वचन हे एक ध्येय आहे. खरे सांगायचे तर,",
      "fr": "Directement, en tant que personne — personnellement —, elle est devenue la messagère de la Parole, de la mission de Dieu. Chaque Parole de Dieu est une mission. À vrai dire,",
      "es": "Directa como persona —personalmente— se convirtió en portadora de la Palabra, de la misión de Dios. Cada Palabra de Dios es una misión. En verdad,",
      "zh": "她为人坦率真诚，亲自成为圣言的传递者，成为上帝使命的执行者。上帝的每一句话都是一项使命。说真的，",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯಾಗಿ ನೇರವಾಗಿ - ವೈಯಕ್ತಿಕವಾಗಿ - ಅವಳು ದೇವರ ವಾಕ್ಯವನ್ನು, ದೇವರ ಧ್ಯೇಯವನ್ನು ಹೊತ್ತವಳಾದಳು. ದೇವರ ಪ್ರತಿಯೊಂದು ವಾಕ್ಯವೂ ಒಂದು ಧ್ಯೇಯವಾಗಿದೆ. ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ,"
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "the very first missionary of the New Testament was Mary. Mary became a missionary through her response to the Good News —",
      "hi": "नए नियम की पहली मिशनरी मरियम थीं। मरियम सुसमाचार के प्रति अपनी प्रतिक्रिया के माध्यम से एक मिशनरी बनीं—",
      "ta": "புதிய ஏற்பாட்டின் முதல் மிஷனரி மரியாள். நற்செய்திக்கு அவள் அளித்த பிரதிபலிப்பு மூலம் மரியாள் ஒரு மிஷனரி ஆனாள் -",
      "bn": "নতুন নিয়মের প্রথম ধর্মপ্রচারক ছিলেন মেরি। সুসমাচারের প্রতি তার সাড়ার মাধ্যমে মেরি একজন ধর্মপ্রচারক হয়ে ওঠেন —",
      "te": "క్రొత్త నిబంధన యొక్క మొట్టమొదటి మిషనరీ మరియ. మరియ సువార్తకు ఆమె ప్రతిస్పందన ద్వారా మిషనరీ అయ్యింది -",
      "mr": "नवीन कराराची पहिली मिशनरी मरीया होती. सुवार्तेला दिलेल्या प्रतिसादामुळे मरीया मिशनरी बनली -",
      "fr": "La toute première missionnaire du Nouveau Testament fut Marie. Marie devint missionnaire par sa réponse à la Bonne Nouvelle.",
      "es": "La primera misionera del Nuevo Testamento fue María. María se convirtió en misionera a través de su respuesta a la Buena Noticia.",
      "zh": "新约圣经中的第一位传教士是玛利亚。玛利亚因回应福音而成为一名传教士——",
      "kn": "ಹೊಸ ಒಡಂಬಡಿಕೆಯ ಮೊದಲ ಮಿಷನರಿ ಮೇರಿ. ಮೇರಿ ಶುಭ ಸುದ್ದಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುವ ಮೂಲಕ ಮಿಷನರಿಯಾದಳು -"
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "what is that? “Behold the handmaid of the Lord; be it done to me according to Your Word.” For this Word to be fulfilled in her,",
      "hi": "वह क्या है? “देख, मैं प्रभु की दासी हूँ; तेरे वचन के अनुसार मुझ में हो।” कि यह वचन उसमें पूरा हो,",
      "ta": "அது என்ன? \"இதோ, கர்த்தருடைய அடிமை; உம்முடைய வார்த்தையின்படி எனக்கு ஆகக்கடவது.\" இந்த வார்த்தை அவளில் நிறைவேற,",
      "bn": "এটা কী? \"দেখো, প্রভুর দাসী; তোমার বাক্য অনুসারে আমার প্রতি তাই হোক।\" এই বাক্য যাতে তার মধ্যে পূর্ণ হয়,",
      "te": "అదేమిటి? \"ఇదిగో ప్రభువు దాసురాలు; నీ మాట చొప్పున నాకు జరుగుగాక.\" ఈ మాట ఆమెలో నెరవేరడానికి,",
      "mr": "ते काय आहे? \"पाहा, मी प्रभूची दासी आहे; तुमच्या वचनाप्रमाणे माझ्या बाबतीत घडो.\" हे वचन तिच्यामध्ये पूर्ण होण्यासाठी,",
      "fr": "Qu’est-ce que cela signifie ? « Voici la servante du Seigneur ; qu’il me soit fait selon ta parole. » Pour que cette parole s’accomplisse en elle,",
      "es": "¿Qué es eso? «He aquí la sierva del Señor; hágase en mí según tu palabra». Para que esta palabra se cumpla en ella,",
      "zh": "那是什么？“我是主的婢女，愿照你的话成就在我身上。”为了使这话在她身上应验，",
      "kn": "ಅದೇನು? \"ಇಗೋ ಕರ್ತನ ದಾಸಿ; ನಿನ್ನ ಮಾತಿನಂತೆ ನನಗೆ ಆಗಲಿ.\" ಈ ವಾಕ್ಯವು ಅವಳಲ್ಲಿ ನೆರವೇರಲು,"
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "the very first step was surrender. That is — “Behold the handmaid of the Lord.” So, she was surrendering herself to the Lord.",
      "hi": "सबसे पहला कदम था समर्पण। यानी — “देखो, मैं प्रभु की दासी हूँ।” इस तरह, वह खुद को प्रभु के प्रति समर्पित कर रही थी।",
      "ta": "முதல் படி சரணடைதல். அதாவது - \"இதோ கர்த்தருடைய வேலைக்காரி.\" எனவே, அவள் தன்னை கர்த்தரிடம் ஒப்படைத்துக் கொண்டிருந்தாள்.",
      "bn": "প্রথম পদক্ষেপ ছিল আত্মসমর্পণ। অর্থাৎ - \"দেখো প্রভুর দাসী।\" সুতরাং, সে নিজেকে প্রভুর কাছে সমর্পণ করছিল।",
      "te": "మొదటి అడుగు లొంగిపోవడం. అంటే — “ఇదిగో ప్రభువు దాసి.” కాబట్టి, ఆమె తనను తాను ప్రభువుకు అప్పగించుకుంటోంది.",
      "mr": "पहिले पाऊल होते शरण जाणे. म्हणजेच - \"पाहा, प्रभूची दासी.\" तर, ती स्वतःला प्रभूला समर्पित करत होती.",
      "fr": "Le tout premier pas fut la soumission. C'est-à-dire : « Voici la servante du Seigneur. » Elle se soumettait donc au Seigneur.",
      "es": "El primer paso fue la entrega. Es decir: «He aquí la sierva del Señor». Así pues, ella se estaba entregando al Señor.",
      "zh": "第一步就是降服。也就是说——“我是主的婢女。”所以，她把自己降服给了主。",
      "kn": "ಮೊದಲ ಹೆಜ್ಜೆ ಶರಣಾಗತಿಯಾಗಿತ್ತು. ಅಂದರೆ - \"ಇಗೋ ಕರ್ತನ ದಾಸಿ.\" ಆದ್ದರಿಂದ, ಅವಳು ತನ್ನನ್ನು ಕರ್ತನಿಗೆ ಒಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "When we say we surrender to the Lord, it means we surrender to the Word of the Lord. And when we live according to the Word,",
      "hi": "जब हम कहते हैं कि हम प्रभु के प्रति समर्पण करते हैं, तो इसका अर्थ है कि हम प्रभु के वचन के प्रति समर्पण करते हैं। और जब हम वचन के अनुसार जीते हैं,",
      "ta": "நாம் கர்த்தரிடம் சரணடைகிறோம் என்று சொல்லும்போது, அது கர்த்தருடைய வார்த்தைக்கு சரணடைகிறோம் என்று அர்த்தம். மேலும் நாம் வார்த்தையின்படி வாழும்போது,",
      "bn": "যখন আমরা বলি যে আমরা প্রভুর কাছে আত্মসমর্পণ করি, তখন এর অর্থ হল আমরা প্রভুর বাক্যের কাছে আত্মসমর্পণ করি। এবং যখন আমরা বাক্য অনুসারে জীবনযাপন করি,",
      "te": "మనం ప్రభువుకు లొంగిపోతున్నామని చెప్పినప్పుడు, దాని అర్థం మనం ప్రభువు వాక్యానికి లొంగిపోతున్నామని. మరియు మనం వాక్యం ప్రకారం జీవించినప్పుడు,",
      "mr": "जेव्हा आपण म्हणतो की आपण प्रभूला शरण जातो, तेव्हा त्याचा अर्थ आपण प्रभूच्या वचनाला शरण जातो. आणि जेव्हा आपण वचनानुसार जगतो,",
      "fr": "Lorsque nous disons que nous nous soumettons au Seigneur, cela signifie que nous nous soumettons à la Parole du Seigneur. Et lorsque nous vivons selon la Parole,",
      "es": "Cuando decimos que nos rendimos al Señor, significa que nos rendimos a la Palabra del Señor. Y cuando vivimos de acuerdo con la Palabra,",
      "zh": "当我们说我们降服于主时，意味着我们降服于主的话语。当我们按照神的话语生活时，",
      "kn": "ನಾವು ಭಗವಂತನಿಗೆ ಶರಣಾಗುತ್ತೇವೆ ಎಂದು ಹೇಳಿದಾಗ, ಅದರರ್ಥ ನಾವು ಭಗವಂತನ ವಾಕ್ಯಕ್ಕೆ ಶರಣಾಗುತ್ತೇವೆ ಎಂದರ್ಥ. ಮತ್ತು ನಾವು ವಾಕ್ಯದ ಪ್ರಕಾರ ಬದುಕಿದಾಗ,"
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "it is not only about the Word itself — because within the Church there also exists another source that preceded the Gospel. Before the Gospel came into being, there was a divine revelation known as Tradition.",
      "hi": "यह केवल वचन के बारे में ही नहीं है — क्योंकि कलीसिया के भीतर एक और स्रोत भी मौजूद है जो सुसमाचार से पहले था। सुसमाचार के अस्तित्व में आने से पहले, एक दिव्य रहस्योद्घाटन था जिसे परंपरा के रूप में जाना जाता है।",
      "ta": "இது வார்த்தையைப் பற்றியது மட்டுமல்ல - ஏனென்றால் திருச்சபைக்குள் நற்செய்திக்கு முந்தைய மற்றொரு மூலமும் உள்ளது. நற்செய்தி தோன்றுவதற்கு முன்பு, பாரம்பரியம் எனப்படும் ஒரு தெய்வீக வெளிப்பாடு இருந்தது.",
      "bn": "এটি কেবল বাক্য সম্পর্কেই নয় - কারণ গির্জার মধ্যেও সুসমাচারের আগে আরেকটি উৎস বিদ্যমান ছিল। সুসমাচারের অস্তিত্বের আগে, ঐতিহ্য নামে পরিচিত একটি ঐশ্বরিক প্রকাশ ছিল।",
      "te": "ఇది కేవలం వాక్యం గురించి మాత్రమే కాదు - ఎందుకంటే చర్చిలో సువార్తకు ముందు మరొక మూలం కూడా ఉంది. సువార్త ఉనికిలోకి రాకముందు, సంప్రదాయం అని పిలువబడే ఒక దైవిక ప్రకటన ఉంది.",
      "mr": "हे केवळ शब्दाबद्दलच नाही - कारण चर्चमध्ये शुभवर्तमानाच्या आधीचा आणखी एक स्रोत अस्तित्वात आहे. शुभवर्तमान अस्तित्वात येण्यापूर्वी, परंपरा म्हणून ओळखले जाणारे एक दैवी प्रकटीकरण होते.",
      "fr": "Il ne s’agit pas seulement de la Parole elle-même, car au sein de l’Église, il existe aussi une autre source qui a précédé l’Évangile. Avant l’avènement de l’Évangile, il y avait une révélation divine connue sous le nom de Tradition.",
      "es": "No se trata solo de la Palabra misma, porque dentro de la Iglesia existe también otra fuente que precedió al Evangelio. Antes de que existiera el Evangelio, hubo una revelación divina conocida como Tradición.",
      "zh": "这不仅仅关乎圣言本身——因为在教会内部，还存在着另一个先于福音的来源。在福音出现之前，存在着一种被称为圣传的神圣启示。",
      "kn": "ಇದು ಕೇವಲ ವಾಕ್ಯದ ಬಗ್ಗೆ ಅಲ್ಲ - ಏಕೆಂದರೆ ಚರ್ಚ್ ಒಳಗೆ ಸುವಾರ್ತೆಗೆ ಮುಂಚಿನ ಮತ್ತೊಂದು ಮೂಲವೂ ಇದೆ. ಸುವಾರ್ತೆ ಅಸ್ತಿತ್ವಕ್ಕೆ ಬರುವ ಮೊದಲು, ಸಂಪ್ರದಾಯ ಎಂದು ಕರೆಯಲ್ಪಡುವ ದೈವಿಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆ ಇತ್ತು."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "Tradition — that existed even before the Gospels were written. The Gospels came later — beginning with the first writings like the letters to the Thessalonians.",
      "hi": "परंपरा—जो सुसमाचारों के लिखे जाने से भी पहले से मौजूद थी। सुसमाचार बाद में आए—जिनकी शुरुआत थिस्सलुनीकियों को लिखे गए पत्रों जैसे पहले लेखों से हुई।",
      "ta": "பாரம்பரியம் - சுவிசேஷங்கள் எழுதப்படுவதற்கு முன்பே இருந்த பாரம்பரியம். சுவிசேஷங்கள் பின்னர் வந்தன - தெசலோனிக்கேயருக்கு எழுதிய கடிதங்களைப் போலவே முதல் எழுத்துக்களில் தொடங்கி.",
      "bn": "ঐতিহ্য — যা সুসমাচার লেখার আগেও বিদ্যমান ছিল। সুসমাচারগুলি পরে এসেছিল — থিষলনীকীয়দের কাছে লেখা চিঠির মতো প্রথম লেখা দিয়ে শুরু হয়েছিল।",
      "te": "సువార్తలు వ్రాయబడటానికి ముందే ఉన్న సంప్రదాయం. సువార్తలు తరువాత వచ్చాయి - థెస్సలొనీకయులకు రాసిన లేఖల వంటి మొదటి రచనలతో ప్రారంభమైంది.",
      "mr": "परंपरा — जी शुभवर्तमान लिहिण्यापूर्वीही अस्तित्वात होती. शुभवर्तमान नंतर आले — थेस्सलनीकाच्या लोकांना लिहिलेल्या पत्रांसारख्या पहिल्या लेखनापासून सुरुवात झाली.",
      "fr": "La tradition existait même avant la rédaction des Évangiles. Les Évangiles sont venus plus tard, à commencer par les premiers écrits comme les lettres aux Thessaloniciens.",
      "es": "La tradición existía incluso antes de que se escribieran los Evangelios. Los Evangelios vinieron después, comenzando con los primeros escritos como las cartas a los Tesalonicenses.",
      "zh": "传统——甚至在福音书成书之前就已存在。福音书是后来的——始于最早的著作，例如写给帖撒罗尼迦人的书信。",
      "kn": "ಸಂಪ್ರದಾಯ - ಸುವಾರ್ತೆಗಳು ಬರೆಯಲ್ಪಡುವ ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿತ್ತು. ಸುವಾರ್ತೆಗಳು ನಂತರ ಬಂದವು - ಥೆಸಲೋನಿಕದವರಿಗೆ ಬರೆದ ಪತ್ರಗಳಂತೆ ಮೊದಲ ಬರಹಗಳಿಂದ ಪ್ರಾರಂಭವಾಯಿತು."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "Those were the first written Scriptures — part of the written tradition. But before that, there already existed Tradition.",
      "hi": "ये पहले लिखित शास्त्र थे—लिखित परंपरा का हिस्सा। लेकिन उससे भी पहले, परंपराएँ मौजूद थीं।",
      "ta": "அவைதான் முதல் எழுதப்பட்ட வேதங்கள் - எழுதப்பட்ட மரபின் ஒரு பகுதி. ஆனால் அதற்கு முன்பே, பாரம்பரியம் இருந்தது.",
      "bn": "এগুলো ছিল প্রথম লিখিত ধর্মগ্রন্থ - লিখিত ঐতিহ্যের অংশ। কিন্তু তার আগে, ঐতিহ্য ইতিমধ্যেই বিদ্যমান ছিল।",
      "te": "అవి మొదటి లిఖిత లేఖనాలు - లిఖిత సంప్రదాయంలో భాగం. కానీ అంతకు ముందే, సంప్రదాయం ఉంది.",
      "mr": "ते पहिले लिखित शास्त्र होते - लिखित परंपरेचा भाग. पण त्यापूर्वी, परंपरा आधीच अस्तित्वात होती.",
      "fr": "Ce furent les premières Écritures écrites — une partie de la tradition écrite. Mais avant cela, il y avait déjà la Tradition.",
      "es": "Esas fueron las primeras Escrituras escritas, parte de la tradición escrita. Pero antes de eso, ya existía la Tradición.",
      "zh": "这些是最早的成文经文——成文传统的一部分。但在此之前，传统就已经存在了。",
      "kn": "ಅವು ಮೊದಲ ಲಿಖಿತ ಶಾಸ್ತ್ರಗಳಾಗಿದ್ದವು - ಲಿಖಿತ ಸಂಪ್ರದಾಯದ ಭಾಗ. ಆದರೆ ಅದಕ್ಕೂ ಮೊದಲು, ಸಂಪ್ರದಾಯವು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿತ್ತು."
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "Before that time, the Holy Mass itself was celebrated entirely in a traditional manner. The Holy Mass and the accompanying liturgical practices",
      "hi": "इससे पहले, पवित्र मिस्सा पूरी तरह से पारंपरिक तरीके से मनाया जाता था। पवित्र मिस्सा और उससे जुड़ी धार्मिक प्रथाएँ",
      "ta": "அதற்கு முன்பு, புனித திருப்பலி முற்றிலும் பாரம்பரிய முறையில் கொண்டாடப்பட்டது. புனித திருப்பலி மற்றும் அதனுடன் தொடர்புடைய வழிபாட்டு நடைமுறைகள்",
      "bn": "সেই সময়ের আগে, পবিত্র প্রার্থনা সম্পূর্ণরূপে ঐতিহ্যবাহী পদ্ধতিতে উদযাপিত হত। পবিত্র প্রার্থনা এবং তার সাথে সম্পর্কিত ধর্মীয় রীতিনীতি",
      "te": "ఆ సమయానికి ముందు, పవిత్ర పూజ పూర్తిగా సాంప్రదాయ పద్ధతిలోనే జరుపుకునేవారు. పవిత్ర పూజ మరియు దానితో పాటు వచ్చే ప్రార్థనా పద్ధతులు",
      "mr": "त्यापूर्वी, पवित्र प्रार्थना पूर्णपणे पारंपारिक पद्धतीने साजरी केली जात असे. पवित्र प्रार्थना आणि त्यासोबतच्या धार्मिक पद्धती",
      "fr": "Avant cela, la Sainte Messe était célébrée entièrement de manière traditionnelle. La Sainte Messe et les pratiques liturgiques qui l'accompagnent",
      "es": "Antes de ese momento, la Santa Misa se celebraba completamente de manera tradicional. La Santa Misa y las prácticas litúrgicas que la acompañaban",
      "zh": "在此之前，弥撒圣祭完全按照传统方式举行。弥撒圣祭及其相关的礼仪习俗",
      "kn": "ಆ ಸಮಯಕ್ಕಿಂತ ಮೊದಲು, ಪವಿತ್ರ ಬಲಿಪೂಜೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಸಾಂಪ್ರದಾಯಿಕ ರೀತಿಯಲ್ಲಿ ಆಚರಿಸಲಾಗುತ್ತಿತ್ತು. ಪವಿತ್ರ ಬಲಿಪೂಜೆ ಮತ್ತು ಅದರ ಜೊತೆಗಿನ ಪ್ರಾರ್ಥನಾ ಪದ್ಧತಿಗಳು"
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "were all carried out through Tradition. Only later were they written down — do you understand? That is why the Traditions of the Church are considered holy.",
      "hi": "ये सभी परंपरा के अनुसार किए गए थे। बाद में ही इन्हें लिखा गया—समझते हो? इसीलिए चर्च की परंपराओं को पवित्र माना जाता है।",
      "ta": "அனைத்தும் பாரம்பரியத்தின் மூலம் மேற்கொள்ளப்பட்டன. பின்னர்தான் அவை எழுதப்பட்டன - உங்களுக்குப் புரிகிறதா? அதனால்தான் திருச்சபையின் மரபுகள் புனிதமாகக் கருதப்படுகின்றன.",
      "bn": "সবই ঐতিহ্যের মাধ্যমে পরিচালিত হয়েছিল। পরে কেবল সেগুলো লিপিবদ্ধ করা হয়েছিল - তুমি কি বুঝতে পেরেছো? এই কারণেই গির্জার ঐতিহ্যকে পবিত্র বলে মনে করা হয়।",
      "te": "అన్నీ సంప్రదాయం ద్వారా నిర్వహించబడ్డాయి. తరువాత మాత్రమే అవి వ్రాయబడ్డాయి - మీకు అర్థమైందా? అందుకే చర్చి సంప్రదాయాలను పవిత్రంగా పరిగణిస్తారు.",
      "mr": "सर्व परंपरेनुसार पार पाडले गेले. नंतरच ते लिहिले गेले - तुम्हाला समजले का? म्हणूनच चर्चच्या परंपरा पवित्र मानल्या जातात.",
      "fr": "Tout cela s'est accompli par la Tradition. Ce n'est que plus tard que cela a été mis par écrit — comprenez-vous ? C'est pourquoi les Traditions de l'Église sont considérées comme saintes.",
      "es": "Todas se transmitieron por tradición. Solo después se pusieron por escrito, ¿entiendes? Por eso las Tradiciones de la Iglesia se consideran sagradas.",
      "zh": "这些都源于教会传统。它们只是后来才被记录下来——你明白吗？这就是为什么教会传统被视为神圣的。",
      "kn": "ಎಲ್ಲವೂ ಸಂಪ್ರದಾಯದ ಮೂಲಕ ನಡೆಸಲ್ಪಟ್ಟವು. ನಂತರವೇ ಅವುಗಳನ್ನು ಬರೆಯಲಾಯಿತು - ನಿಮಗೆ ಅರ್ಥವಾಗಿದೆಯೇ? ಅದಕ್ಕಾಗಿಯೇ ಚರ್ಚ್‌ನ ಸಂಪ್ರದಾಯಗಳನ್ನು ಪವಿತ್ರವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "That is the reason — because all those divine plans were first handed down to us through Tradition. Without that Tradition,",
      "hi": "यही कारण है कि वे सभी दिव्य योजनाएँ हमें सबसे पहले परम्परा के माध्यम से प्राप्त हुईं। उस परम्परा के बिना,",
      "ta": "அதுதான் காரணம் - ஏனென்றால் அந்த தெய்வீகத் திட்டங்கள் அனைத்தும் முதலில் பாரம்பரியத்தின் மூலம் நமக்குக் கொடுக்கப்பட்டன. அந்த பாரம்பரியம் இல்லாமல்,",
      "bn": "এটাই কারণ - কারণ ঐ সমস্ত ঐশ্বরিক পরিকল্পনা প্রথমে ঐতিহ্যের মাধ্যমে আমাদের কাছে হস্তান্তরিত হয়েছিল। ঐ ঐতিহ্য ছাড়া,",
      "te": "అదే కారణం - ఎందుకంటే ఆ దైవిక ప్రణాళికలన్నీ మొదట మనకు సంప్రదాయం ద్వారా అందజేయబడ్డాయి. ఆ సంప్రదాయం లేకుండా,",
      "mr": "हेच कारण आहे - कारण त्या सर्व दैवी योजना प्रथम परंपरेद्वारे आपल्याला देण्यात आल्या होत्या. त्या परंपरेशिवाय,",
      "fr": "Voilà la raison : tous ces desseins divins nous ont d’abord été transmis par la Tradition. Sans cette Tradition,",
      "es": "Esa es la razón: porque todos esos planes divinos nos fueron transmitidos primero a través de la Tradición. Sin esa Tradición,",
      "zh": "这就是原因——因为所有这些神圣的计划首先都是通过传统传承给我们的。如果没有传统，",
      "kn": "ಅದೇ ಕಾರಣ - ಏಕೆಂದರೆ ಆ ಎಲ್ಲಾ ದೈವಿಕ ಯೋಜನೆಗಳನ್ನು ಮೊದಲು ಸಂಪ್ರದಾಯದ ಮೂಲಕ ನಮಗೆ ಹಸ್ತಾಂತರಿಸಲಾಯಿತು. ಆ ಸಂಪ್ರದಾಯವಿಲ್ಲದೆ,"
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "churches or Christian groups that form later would have no such heritage or history. They may reject it —",
      "hi": "बाद में बनने वाले चर्चों या ईसाई समूहों के पास ऐसी कोई विरासत या इतिहास नहीं होगा। वे इसे अस्वीकार कर सकते हैं—",
      "ta": "பின்னர் உருவாகும் தேவாலயங்கள் அல்லது கிறிஸ்தவ குழுக்களுக்கு அத்தகைய பாரம்பரியம் அல்லது வரலாறு இருக்காது. அவர்கள் அதை நிராகரிக்கலாம் -",
      "bn": "পরবর্তীতে গঠিত গির্জা বা খ্রিস্টান গোষ্ঠীগুলির এমন কোনও ঐতিহ্য বা ইতিহাস থাকবে না। তারা এটি প্রত্যাখ্যান করতে পারে —",
      "te": "తరువాత ఏర్పడిన చర్చిలు లేదా క్రైస్తవ సమూహాలకు అలాంటి వారసత్వం లేదా చరిత్ర ఉండదు. వారు దానిని తిరస్కరించవచ్చు -",
      "mr": "नंतर निर्माण होणाऱ्या चर्च किंवा ख्रिश्चन गटांना असा कोणताही वारसा किंवा इतिहास नसेल. ते ते नाकारू शकतात —",
      "fr": "Les églises ou les groupes chrétiens qui se forment plus tard n'ont pas un tel héritage ni une telle histoire. Ils peuvent le rejeter.",
      "es": "Las iglesias o grupos cristianos que se formen posteriormente no tendrían tal herencia ni historia. Podrían rechazarla.",
      "zh": "后来成立的教会或基督教团体不会有这样的传承或历史。他们可能会拒绝接受——",
      "kn": "ನಂತರ ರಚನೆಯಾಗುವ ಚರ್ಚುಗಳು ಅಥವಾ ಕ್ರಿಶ್ಚಿಯನ್ ಗುಂಪುಗಳಿಗೆ ಅಂತಹ ಪರಂಪರೆ ಅಥವಾ ಇತಿಹಾಸವಿರುವುದಿಲ್ಲ. ಅವರು ಅದನ್ನು ತಿರಸ್ಕರಿಸಬಹುದು -"
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "but rejecting it is just an attempt to escape from the truth. Anyway, what I have been explaining is this — that the Blessed Mother is called the first faithful and the first disciple.",
      "hi": "लेकिन इसे अस्वीकार करना सत्य से बचने का एक प्रयास मात्र है। खैर, मैं जो समझा रहा हूँ वह यह है कि धन्य माता को प्रथम विश्वासी और प्रथम शिष्या कहा गया है।",
      "ta": "ஆனால் அதை நிராகரிப்பது உண்மையிலிருந்து தப்பிக்க ஒரு முயற்சி மட்டுமே. எப்படியிருந்தாலும், நான் விளக்கிக் கொண்டிருப்பது இதுதான் - ஆசீர்வதிக்கப்பட்ட தாய் முதல் விசுவாசி மற்றும் முதல் சீடர் என்று அழைக்கப்படுகிறார்.",
      "bn": "কিন্তু তা প্রত্যাখ্যান করা সত্য থেকে পালানোর চেষ্টা মাত্র। যাই হোক, আমি যা ব্যাখ্যা করছি তা হল - ধন্য মাকে প্রথম বিশ্বস্ত এবং প্রথম শিষ্য বলা হয়।",
      "te": "కానీ దానిని తిరస్కరించడం కేవలం సత్యం నుండి తప్పించుకునే ప్రయత్నం. ఏమైనా, నేను వివరిస్తున్నది ఇదే - దీవించిన తల్లిని మొదటి విశ్వాసి మరియు మొదటి శిష్యురాలు అని పిలుస్తారు.",
      "mr": "पण ते नाकारणे म्हणजे सत्यापासून पळून जाण्याचा प्रयत्न आहे. असो, मी जे स्पष्ट करत होतो ते असे आहे की - धन्य आईला पहिली विश्वासू आणि पहिली शिष्य म्हटले जाते.",
      "fr": "Mais le rejeter n'est qu'une tentative de fuir la vérité. Quoi qu'il en soit, voici ce que j'explique : la Vierge Marie est appelée la première fidèle et la première disciple.",
      "es": "pero rechazarlo no es más que un intento de escapar de la verdad. En fin, lo que he estado explicando es esto: que a la Santísima Virgen se la llama la primera fiel y la primera discípula.",
      "zh": "但拒绝它只是试图逃避真理。总之，我一直在解释的是——圣母玛利亚被称为第一位信徒和第一位门徒。",
      "kn": "ಆದರೆ ಅದನ್ನು ತಿರಸ್ಕರಿಸುವುದು ಸತ್ಯದಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಪ್ರಯತ್ನ ಮಾತ್ರ. ಹೇಗಾದರೂ, ನಾನು ವಿವರಿಸುತ್ತಿರುವುದು ಇದನ್ನೇ - ಪೂಜ್ಯ ತಾಯಿಯನ್ನು ಮೊದಲ ನಿಷ್ಠಾವಂತ ಮತ್ತು ಮೊದಲ ಶಿಷ್ಯ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "In the life of faith of our Blessed Mother, there were many dark stages.",
      "hi": "हमारी धन्य माता के विश्वास के जीवन में कई अंधकारमय चरण थे।",
      "ta": "நமது ஆசீர்வதிக்கப்பட்ட அன்னையின் விசுவாச வாழ்க்கையில், பல இருண்ட கட்டங்கள் இருந்தன.",
      "bn": "আমাদের ধন্য মায়ের বিশ্বাসের জীবনে অনেক অন্ধকার স্তর ছিল।",
      "te": "మన పవిత్ర తల్లి విశ్వాస జీవితంలో, అనేక చీకటి దశలు ఉన్నాయి.",
      "mr": "आपल्या धन्य आईच्या श्रद्धेच्या जीवनात अनेक काळोखे टप्पे होते.",
      "fr": "Dans la vie de foi de notre Sainte Mère, il y a eu de nombreuses étapes sombres.",
      "es": "En la vida de fe de nuestra Santísima Madre, hubo muchas etapas oscuras.",
      "zh": "在我们慈爱的母亲的信仰生活中，有很多黑暗的阶段。",
      "kn": "ನಮ್ಮ ಪೂಜ್ಯ ತಾಯಿಯ ನಂಬಿಕೆಯ ಜೀವನದಲ್ಲಿ, ಅನೇಕ ಕರಾಳ ಹಂತಗಳಿದ್ದವು."
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "The “dark age” will come in everyone’s life — but even when that dark age came, the Mother kept moving forward. There will be dark, dark times.",
      "hi": "हर किसी के जीवन में एक \"अंधकार युग\" आएगा — लेकिन जब वह अंधकार युग आया, तब भी माता आगे बढ़ती रहीं। अंधकारमय, अंधकारमय समय आएगा।",
      "ta": "\"இருண்ட யுகம்\" எல்லோருடைய வாழ்க்கையிலும் வரும் - ஆனால் அந்த இருண்ட யுகம் வந்தபோதும், தாய் முன்னேறிச் சென்றார். இருண்ட, இருண்ட காலங்கள் இருக்கும்.",
      "bn": "\"অন্ধকার যুগ\" সকলের জীবনেই আসবে - কিন্তু সেই অন্ধকার যুগ আসার পরেও, মা এগিয়ে যেতে থাকলেন। অন্ধকার, অন্ধকার সময় আসবে।",
      "te": "ప్రతి ఒక్కరి జీవితంలోనూ \"చీకటి యుగం\" వస్తుంది - కానీ ఆ చీకటి యుగం వచ్చినప్పుడు కూడా, తల్లి ముందుకు సాగుతూనే ఉంది. చీకటి, చీకటి కాలాలు ఉంటాయి.",
      "mr": "प्रत्येकाच्या आयुष्यात \"अंधार युग\" येईल - पण जेव्हा तो काळोख युग आला तेव्हाही आई पुढे जात राहिली. काळोख, काळोख काळ येईल.",
      "fr": "Les « temps sombres » surviendront dans la vie de chacun, mais même durant ces temps sombres, la Mère a continué d'avancer. Il y aura des temps très sombres.",
      "es": "La «época oscura» llegará a la vida de todos; pero incluso cuando llegó esa época oscura, la Madre siguió adelante. Habrá tiempos muy oscuros.",
      "zh": "每个人的一生中都会经历“黑暗时代”——但即使黑暗时代来临，圣母也依然勇往直前。黑暗的时期终将到来。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬರ ಜೀವನದಲ್ಲೂ \"ಕತ್ತಲೆ ಯುಗ\" ಬರುತ್ತದೆ - ಆದರೆ ಆ ಕರಾಳ ಯುಗ ಬಂದಾಗಲೂ, ತಾಯಿ ಮುಂದುವರಿಯುತ್ತಲೇ ಇದ್ದರು. ಕತ್ತಲೆಯಾದ, ಕರಾಳ ಕಾಲಗಳು ಇರುತ್ತವೆ."
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "Earlier, we heard the mention the re-evaluation right?. What is meant by “dark age”? Saint John of the Cross describes it as the dark night of the soul.",
      "hi": "पहले हमने पुनर्मूल्यांकन का ज़िक्र सुना था, है ना? \"अंधकार युग\" का क्या अर्थ है? संत जॉन ऑफ द क्रॉस इसे आत्मा की अंधेरी रात कहते हैं।",
      "ta": "முன்னதாக, மறு மதிப்பீடு பற்றி நாம் கேள்விப்பட்டோம், இல்லையா? \"இருண்ட யுகம்\" என்றால் என்ன? சிலுவையின் புனித யோவான் அதை ஆன்மாவின் இருண்ட இரவு என்று விவரிக்கிறார்.",
      "bn": "এর আগে, আমরা পুনর্মূল্যায়ন উল্লেখ শুনেছি, তাই না? \"অন্ধকার যুগ\" বলতে কী বোঝায়? ক্রুশের সেন্ট জন এটিকে আত্মার অন্ধকার রাত হিসাবে বর্ণনা করেছেন।",
      "te": "ఇంతకు ముందు, పునఃమూల్యాంకనం గురించి ప్రస్తావించడం మనం విన్నాము, సరియైనదా?. \"చీకటి యుగం\" అంటే ఏమిటి? సెయింట్ జాన్ ఆఫ్ ది క్రాస్ దీనిని ఆత్మ యొక్క చీకటి రాత్రిగా వర్ణించాడు.",
      "mr": "पूर्वी, आपण पुनर्मूल्यांकनाचा उल्लेख ऐकला होता ना? \"अंधार युग\" म्हणजे काय? क्रॉसचे संत जॉन त्याचे वर्णन आत्म्याची काळी रात्र असे करतात.",
      "fr": "Nous avons entendu parler plus tôt de la réévaluation, n'est-ce pas ? Que signifie « âge sombre » ? Saint Jean de la Croix le décrit comme la nuit obscure de l'âme.",
      "es": "Antes, oímos mencionar la reevaluación, ¿verdad? ¿Qué se entiende por «edad oscura»? San Juan de la Cruz la describe como la noche oscura del alma.",
      "zh": "之前我们听到了重新评估的说法，对吧？“黑暗时代”是什么意思？圣十字若望将其描述为灵魂的暗夜。",
      "kn": "ಮೊದಲು, ನಾವು ಮರುಮೌಲ್ಯಮಾಪನದ ಉಲ್ಲೇಖವನ್ನು ಕೇಳಿದ್ದೇವೆ ಅಲ್ಲವೇ?. \"ಕತ್ತಲೆ ಯುಗ\" ಎಂದರೆ ಏನು? ಸೇಂಟ್ ಜಾನ್ ಆಫ್ ದಿ ಕ್ರಾಸ್ ಇದನ್ನು ಆತ್ಮದ ಕರಾಳ ರಾತ್ರಿ ಎಂದು ವಿವರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "That means — a time of non-communication with God. When we no longer receive that usual communication from God.",
      "hi": "इसका मतलब है - परमेश्वर के साथ संवादहीनता का समय। जब हमें परमेश्वर से वह सामान्य संवाद प्राप्त नहीं होता।",
      "ta": "அதாவது — கடவுளுடன் தொடர்பு கொள்ளாத காலம். கடவுளிடமிருந்து வழக்கமான தகவல்தொடர்பை நாம் இனி பெறாதபோது.",
      "bn": "এর অর্থ হল — ঈশ্বরের সাথে যোগাযোগ বিচ্ছিন্নতার সময়। যখন আমরা আর ঈশ্বরের কাছ থেকে সেই স্বাভাবিক যোগাযোগ পাই না।",
      "te": "అంటే — దేవునితో సంభాషించని సమయం. మనం ఇకపై దేవుని నుండి ఆ సాధారణ సంభాషణను పొందలేనప్పుడు.",
      "mr": "याचा अर्थ - देवाशी संवाद न करण्याचा काळ. जेव्हा आपल्याला देवाकडून तो नेहमीचा संवाद मिळत नाही.",
      "fr": "Cela signifie une période de non-communication avec Dieu, une période où nous ne recevons plus sa communication habituelle.",
      "es": "Eso significa un tiempo de incomunicación con Dios. Cuando ya no recibimos esa comunicación habitual de Dios.",
      "zh": "这意味着——与上帝失去沟通的时期。那时我们不再能收到来自上帝的通常的沟通。",
      "kn": "ಅಂದರೆ — ದೇವರೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸದ ಸಮಯ. ನಾವು ಇನ್ನು ಮುಂದೆ ದೇವರಿಂದ ಸಾಮಾನ್ಯ ಸಂವಹನವನ್ನು ಸ್ವೀಕರಿಸದಿದ್ದಾಗ."
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "We may find ourselves unable to pray — unable to read the Word of God. We might read one or two pages, one paragraph — and then immediately close the book.",
      "hi": "हम खुद को प्रार्थना करने में असमर्थ पा सकते हैं—परमेश्वर का वचन पढ़ने में असमर्थ। हम एक-दो पन्ने, एक पैराग्राफ़ पढ़ सकते हैं—और फिर तुरंत किताब बंद कर सकते हैं।",
      "ta": "நாம் ஜெபிக்க முடியாமல் போகலாம் - கடவுளுடைய வார்த்தையைப் படிக்க முடியாமல் போகலாம். நாம் ஒன்று அல்லது இரண்டு பக்கங்கள், ஒரு பத்தியைப் படித்துவிட்டு உடனடியாக புத்தகத்தை மூடலாம்.",
      "bn": "আমরা হয়তো প্রার্থনা করতে অক্ষম হতে পারি - ঈশ্বরের বাক্য পড়তে অক্ষম হতে পারি। আমরা হয়তো এক বা দুটি পৃষ্ঠা, একটি অনুচ্ছেদ পড়ি - এবং তারপর তাৎক্ষণিকভাবে বইটি বন্ধ করে দিই।",
      "te": "మనం ప్రార్థన చేయలేకపోవచ్చు - దేవుని వాక్యాన్ని చదవలేకపోవచ్చు. మనం ఒకటి లేదా రెండు పేజీలు, ఒక పేరా చదివి, వెంటనే పుస్తకాన్ని మూసివేయవచ్చు.",
      "mr": "आपण प्रार्थना करू शकत नाही - देवाचे वचन वाचू शकत नाही. आपण एक किंवा दोन पाने, एक परिच्छेद वाचू शकतो - आणि नंतर लगेच पुस्तक बंद करू शकतो.",
      "fr": "Il se peut que nous soyons incapables de prier, incapables de lire la Parole de Dieu. Nous pourrions lire une ou deux pages, un paragraphe, puis refermer aussitôt le livre.",
      "es": "Puede que nos encontremos incapaces de orar, incapaces de leer la Palabra de Dios. Podríamos leer una o dos páginas, un párrafo, y luego cerrar el libro inmediatamente.",
      "zh": "我们可能会发现自己无法祷告——无法阅读神的话语。我们或许会读一两页，一段——然后立刻合上书。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸಲು ಅಸಮರ್ಥರಾಗಬಹುದು - ದೇವರ ವಾಕ್ಯವನ್ನು ಓದಲು ಅಸಮರ್ಥರಾಗಬಹುದು. ನಾವು ಒಂದು ಅಥವಾ ಎರಡು ಪುಟಗಳು, ಒಂದು ಪ್ಯಾರಾಗ್ರಾಫ್ ಅನ್ನು ಓದಬಹುದು - ಮತ್ತು ನಂತರ ತಕ್ಷಣವೇ ಪುಸ್ತಕವನ್ನು ಮುಚ್ಚಬಹುದು."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "We feel no urge, no zeal to pray. We grow weary of attending Holy Mass, of going to church.",
      "hi": "हमें प्रार्थना करने की कोई इच्छा, कोई उत्साह महसूस नहीं होता। हम पवित्र मिस्सा में शामिल होने से, चर्च जाने से थक जाते हैं।",
      "ta": "எங்களுக்கு ஜெபிக்க எந்த உந்துதலும் இல்லை, வைராக்கியமும் இல்லை. புனித திருப்பலியில் கலந்துகொள்வதிலும், தேவாலயத்திற்குச் செல்வதிலும் நாங்கள் சோர்வடைகிறோம்.",
      "bn": "আমাদের প্রার্থনা করার কোন তাগিদ নেই, কোন উৎসাহ নেই। আমরা পবিত্র প্রার্থনায় যোগ দিতে, গির্জায় যেতে ক্লান্ত হয়ে পড়ি।",
      "te": "మనకు ప్రార్థన చేయాలనే కోరిక, ఉత్సాహం లేదు. పవిత్ర ప్రార్థనకు హాజరు కావడం, చర్చికి వెళ్లడం వల్ల మనం అలసిపోతాము.",
      "mr": "आपल्याला प्रार्थना करण्याची इच्छा नाही, उत्साह नाही. आपण पवित्र प्रार्थनासभेला उपस्थित राहण्याचा, चर्चला जाण्याचा कंटाळा करतो.",
      "fr": "Nous ne ressentons aucun désir, aucun zèle pour prier. Nous nous lassons d'assister à la messe, d'aller à l'église.",
      "es": "No sentimos urgencia ni fervor por rezar. Nos cansamos de asistir a la Santa Misa, de ir a la iglesia.",
      "zh": "我们感觉不到任何祈祷的渴望和热情。我们厌倦了参加弥撒，厌倦了去教堂。",
      "kn": "ನಮಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಯಾವುದೇ ಪ್ರಚೋದನೆ ಇಲ್ಲ, ಉತ್ಸಾಹವಿಲ್ಲ. ಪವಿತ್ರ ಮಾಸ್‌ಗೆ ಹಾಜರಾಗಲು, ಚರ್ಚ್‌ಗೆ ಹೋಗಲು ನಮಗೆ ಆಯಾಸವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "Sometimes we even begin to doubt whether God really exists. It’s natural — everyone faces that.",
      "hi": "कभी-कभी हमें यह शक भी होने लगता है कि क्या परमेश्‍वर सचमुच में है। यह स्वाभाविक है—हर किसी को इसका सामना करना पड़ता है।",
      "ta": "சில நேரங்களில் கடவுள் உண்மையிலேயே இருக்கிறாரா என்று நாம் சந்தேகிக்கத் தொடங்குகிறோம். அது இயற்கையானது - எல்லோரும் அதை எதிர்கொள்கிறார்கள்.",
      "bn": "কখনও কখনও আমরা এমনকি সন্দেহ করতে শুরু করি যে ঈশ্বর আসলেই আছেন কিনা। এটা স্বাভাবিক - সকলেই এর মুখোমুখি হন।",
      "te": "కొన్నిసార్లు మనం దేవుడు నిజంగా ఉన్నాడా లేదా అని అనుమానించడం ప్రారంభిస్తాము. ఇది సహజం - ప్రతి ఒక్కరూ దానిని ఎదుర్కొంటారు.",
      "mr": "कधीकधी आपल्याला देव खरोखर अस्तित्वात आहे की नाही याबद्दल शंका येऊ लागते. हे स्वाभाविक आहे - प्रत्येकाला याचा सामना करावा लागतो.",
      "fr": "Parfois, nous en venons même à douter de l'existence de Dieu. C'est naturel ; tout le monde y est confronté.",
      "es": "A veces incluso empezamos a dudar de si Dios realmente existe. Es natural; todos nos enfrentamos a eso.",
      "zh": "有时我们甚至会开始怀疑上帝是否真的存在。这是人之常情——每个人都会面临这种怀疑。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ದೇವರು ನಿಜವಾಗಿಯೂ ಇದ್ದಾನೆಯೇ ಎಂದು ನಾವು ಅನುಮಾನಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ. ಅದು ಸಹಜ - ಪ್ರತಿಯೊಬ್ಬರೂ ಅದನ್ನು ಎದುರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "Saint John of the Cross calls that stage the dark night of the soul — when the eyes see nothing, when everything seems night. But this particular phase — this present time —",
      "hi": "संत जॉन ऑफ द क्रॉस उस अवस्था को आत्मा की अँधेरी रात कहते हैं—जब आँखें कुछ नहीं देखतीं, जब सब कुछ रात जैसा लगता है। लेकिन यह विशेष अवस्था—यह वर्तमान समय—",
      "ta": "சிலுவையின் புனித யோவான் அந்தக் கட்டத்தை ஆன்மாவின் இருண்ட இரவு என்று அழைக்கிறார் - கண்கள் எதையும் காணாதபோது, எல்லாம் இரவாகத் தோன்றும் போது. ஆனால் இந்தக் குறிப்பிட்ட கட்டம் - இந்த நிகழ்காலம் -",
      "bn": "ক্রুশের সেন্ট জন সেই পর্যায়কে আত্মার অন্ধকার রাত বলে অভিহিত করেছেন - যখন চোখ কিছুই দেখতে পায় না, যখন সবকিছু রাতের মতো মনে হয়। কিন্তু এই বিশেষ পর্যায় - এই বর্তমান সময় -",
      "te": "సెయింట్ జాన్ ఆఫ్ ది క్రాస్ ఆ దశను ఆత్మ యొక్క చీకటి రాత్రి అని పిలుస్తాడు - కళ్ళు ఏమీ చూడనప్పుడు, ప్రతిదీ రాత్రిలా అనిపించినప్పుడు. కానీ ఈ ప్రత్యేక దశ - ఈ ప్రస్తుత సమయం -",
      "mr": "क्रॉसचे संत जॉन त्या टप्प्याला आत्म्याची काळी रात्र म्हणतात - जेव्हा डोळ्यांना काहीही दिसत नाही, जेव्हा सर्वकाही रात्र दिसते. पण हा विशिष्ट टप्पा - सध्याचा काळ -",
      "fr": "Saint Jean de la Croix appelle cette étape la nuit obscure de l'âme — quand les yeux ne voient rien, quand tout semble nuit. Mais cette phase particulière — ce temps présent —",
      "es": "San Juan de la Cruz llama a esa etapa la noche oscura del alma: cuando los ojos no ven nada, cuando todo parece noche. Pero esta fase en particular, este momento presente…",
      "zh": "圣十字若望称那个阶段为灵魂的黑夜——那时双目失明，万物皆如黑夜。但这个特殊的阶段——此时此刻——",
      "kn": "ಆ ಹಂತವನ್ನು ಸಂತ ಜಾನ್ ಆಫ್ ದಿ ಕ್ರಾಸ್ ಆತ್ಮದ ಕತ್ತಲ ರಾತ್ರಿ ಎಂದು ಕರೆಯುತ್ತಾರೆ - ಕಣ್ಣುಗಳು ಏನನ್ನೂ ನೋಡದಿದ್ದಾಗ, ಎಲ್ಲವೂ ರಾತ್ರಿಯಂತೆ ಕಾಣುವಾಗ. ಆದರೆ ಈ ನಿರ್ದಿಷ್ಟ ಹಂತ - ಈ ಪ್ರಸ್ತುತ ಸಮಯ -"
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "is not truly the night of the soul. Rather, it is a time of revision of faith.",
      "hi": "यह वास्तव में आत्मा की रात नहीं है, बल्कि यह विश्वास के संशोधन का समय है।",
      "ta": "என்பது உண்மையில் ஆன்மாவின் இரவு அல்ல. மாறாக, அது நம்பிக்கையை மறுபரிசீலனை செய்வதற்கான ஒரு நேரமாகும்.",
      "bn": "আসলে আত্মার রাত নয়। বরং, এটি বিশ্বাসের পুনর্বিবেচনার সময়।",
      "te": "నిజంగా ఆత్మ యొక్క రాత్రి కాదు. బదులుగా, ఇది విశ్వాసాన్ని సవరించుకునే సమయం.",
      "mr": "ही खरोखर आत्म्याची रात्र नाही. उलट, ती श्रद्धेच्या पुनरुज्जीवनाची वेळ आहे.",
      "fr": "ne désigne pas véritablement la nuit de l'âme. Il s'agit plutôt d'un temps de révision de la foi.",
      "es": "no es realmente la noche del alma. Más bien, es un tiempo de revisión de la fe.",
      "zh": "并非真正的灵魂之夜，而是信仰反思的时期。",
      "kn": "ನಿಜವಾಗಿಯೂ ಆತ್ಮದ ರಾತ್ರಿಯಲ್ಲ. ಬದಲಾಗಿ, ಅದು ನಂಬಿಕೆಯ ಪರಿಷ್ಕರಣೆಯ ಸಮಯ."
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "When we say revision of faith, it means that when a blackout occurs — a time of spiritual darkness — what should we do? During such times,",
      "hi": "जब हम विश्वास का पुनरावलोकन कहते हैं, तो इसका मतलब है कि जब आध्यात्मिक अंधकार का समय आए, तो हमें क्या करना चाहिए? ऐसे समय में,",
      "ta": "விசுவாசத் திருத்தம் என்று நாம் கூறும்போது, ஒரு இருட்டடிப்பு ஏற்படும்போது - ஆன்மீக இருள் சூழ்ந்திருக்கும் காலம் - நாம் என்ன செய்ய வேண்டும் என்று அர்த்தம்? அத்தகைய காலங்களில்,",
      "bn": "যখন আমরা বিশ্বাসের পুনর্বিবেচনার কথা বলি, তখন এর অর্থ হল যখন কোনও অন্ধকার দেখা দেয় - আধ্যাত্মিক অন্ধকারের সময় - তখন আমাদের কী করা উচিত? এই ধরনের সময়ে,",
      "te": "మనం విశ్వాసం యొక్క సవరణ అని చెప్పినప్పుడు, దాని అర్థం చీకటి ఏర్పడినప్పుడు - ఆధ్యాత్మిక చీకటి సమయం - మనం ఏమి చేయాలి? అలాంటి సమయాల్లో,",
      "mr": "जेव्हा आपण विश्वासाची पुनरावृत्ती म्हणतो तेव्हा त्याचा अर्थ असा होतो की जेव्हा अंधकार येतो - आध्यात्मिक अंधाराचा काळ - तेव्हा आपण काय करावे? अशा काळात,",
      "fr": "Quand on parle de révision de la foi, cela signifie que lorsqu'une période de crise spirituelle survient – une période d'obscurité spirituelle – que devons-nous faire ? Durant de tels moments,",
      "es": "Cuando hablamos de revisión de la fe, nos referimos a qué debemos hacer cuando ocurre un apagón —un tiempo de oscuridad espiritual—. Durante esos momentos,",
      "zh": "当我们说信仰的修正时，意思是当灵性陷入黑暗——也就是灵性上的断片时期——我们应该怎么做？在这样的时期，",
      "kn": "ನಾವು ನಂಬಿಕೆಯ ಪರಿಷ್ಕರಣೆ ಎಂದು ಹೇಳುವಾಗ, ಒಂದು ಕತ್ತಲೆಯಾದಾಗ - ಆಧ್ಯಾತ್ಮಿಕ ಕತ್ತಲೆಯ ಸಮಯ - ನಾವು ಏನು ಮಾಡಬೇಕು ಎಂದರ್ಥ? ಅಂತಹ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "13:57",
    "text": {
      "en": "we must remember how we responded in past moments of darkness —",
      "hi": "हमें याद रखना चाहिए कि हमने अंधकार के अतीत के क्षणों में कैसे प्रतिक्रिया दी थी —",
      "ta": "கடந்த கால இருள் சூழ்ந்த தருணங்களில் நாம் எவ்வாறு பதிலளித்தோம் என்பதை நினைவில் கொள்ள வேண்டும் -",
      "bn": "আমাদের মনে রাখতে হবে অতীতের অন্ধকার মুহূর্তগুলিতে আমরা কীভাবে প্রতিক্রিয়া জানিয়েছিলাম —",
      "te": "గత చీకటి క్షణాల్లో మనం ఎలా స్పందించామో గుర్తుంచుకోవాలి -",
      "mr": "आपण भूतकाळातील अंधाराच्या क्षणांमध्ये कशी प्रतिक्रिया दिली हे लक्षात ठेवले पाहिजे —",
      "fr": "Nous devons nous souvenir de la façon dont nous avons réagi dans les moments sombres du passé —",
      "es": "Debemos recordar cómo respondimos en momentos oscuros del pasado —",
      "zh": "我们必须记住我们在过去黑暗时刻是如何应对的——",
      "kn": "ಹಿಂದಿನ ಕತ್ತಲೆಯ ಕ್ಷಣಗಳಲ್ಲಿ ನಾವು ಹೇಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಿದೆವು ಎಂಬುದನ್ನು ನಾವು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು -"
    }
  },
  {
    "start": "14:10",
    "text": {
      "en": "and feel repentance where needed, but even more importantly, strengthen our faith. What does revision of faith really mean?",
      "hi": "और जहाँ ज़रूरत हो वहाँ पश्चाताप करें, लेकिन उससे भी ज़्यादा ज़रूरी है कि अपने विश्वास को मज़बूत करें। विश्वास में सुधार का असल में क्या मतलब है?",
      "ta": "தேவைப்படும் இடங்களில் மனந்திரும்புதலை உணருங்கள், ஆனால் இன்னும் முக்கியமாக, நமது விசுவாசத்தை வலுப்படுத்துங்கள். விசுவாசத்தை திருத்துவது உண்மையில் என்ன அர்த்தம்?",
      "bn": "এবং প্রয়োজনে অনুতাপ অনুভব করি, কিন্তু তার চেয়েও গুরুত্বপূর্ণ, আমাদের বিশ্বাসকে শক্তিশালী করি। বিশ্বাসের সংশোধন বলতে আসলে কী বোঝায়?",
      "te": "మరియు అవసరమైన చోట పశ్చాత్తాపం చెందండి, కానీ మరింత ముఖ్యంగా, మన విశ్వాసాన్ని బలోపేతం చేయండి. విశ్వాసాన్ని సవరించడం అంటే నిజంగా అర్థం ఏమిటి?",
      "mr": "आणि गरज पडल्यास पश्चात्ताप करा, परंतु त्याहूनही महत्त्वाचे म्हणजे, आपला विश्वास मजबूत करा. विश्वासाची पुनरावृत्ती म्हणजे खरोखर काय?",
      "fr": "et éprouver du repentir lorsque cela est nécessaire, mais plus important encore, fortifier notre foi. Que signifie réellement réviser sa foi ?",
      "es": "y sentir arrepentimiento donde sea necesario, pero aún más importante, fortalecer nuestra fe. ¿Qué significa realmente la revisión de la fe?",
      "zh": "在需要的时候感到悔改，但更重要的是，要坚固我们的信心。信仰的修正究竟意味着什么？",
      "kn": "ಮತ್ತು ಅಗತ್ಯವಿರುವಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪ ಪಡಬೇಕು, ಆದರೆ ಇನ್ನೂ ಮುಖ್ಯವಾಗಿ, ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬಲಪಡಿಸಬೇಕು. ನಂಬಿಕೆಯ ಪರಿಷ್ಕರಣೆ ಎಂದರೆ ನಿಜವಾಗಿಯೂ ಏನು?"
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "It means recalling the stages in our life when our faith was strongest —",
      "hi": "इसका अर्थ है अपने जीवन के उन चरणों को याद करना जब हमारा विश्वास सबसे मज़बूत था—",
      "ta": "இதன் பொருள் நமது வாழ்க்கையில் நமது நம்பிக்கை வலுவாக இருந்த கட்டங்களை நினைவு கூர்வது -",
      "bn": "এর অর্থ হল আমাদের জীবনের সেই পর্যায়গুলি স্মরণ করা যখন আমাদের বিশ্বাস সবচেয়ে শক্তিশালী ছিল —",
      "te": "అంటే మన జీవితంలో మన విశ్వాసం బలంగా ఉన్న దశలను గుర్తుచేసుకోవడం -",
      "mr": "याचा अर्थ आपल्या जीवनातील त्या टप्प्यांची आठवण करणे जेव्हा आपला विश्वास सर्वात मजबूत होता —",
      "fr": "Cela signifie se souvenir des périodes de notre vie où notre foi était la plus forte —",
      "es": "Significa recordar las etapas de nuestra vida en las que nuestra fe era más fuerte —",
      "zh": "这意味着要回想我们生命中信仰最坚定的阶段——",
      "kn": "ಇದರರ್ಥ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಮ್ಮ ನಂಬಿಕೆ ಬಲವಾಗಿದ್ದಾಗಿನ ಹಂತಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು -"
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "realizing that the same God who was alive and working then is still alive today. That’s why Jesus asked, “Why are you worrying about not having bread?”",
      "hi": "यह समझते हुए कि वही परमेश्वर जो उस समय जीवित था और कार्य कर रहा था, आज भी जीवित है। इसलिए यीशु ने पूछा, \"तुम रोटी न होने के कारण क्यों चिंता करते हो?\"",
      "ta": "அன்று உயிருடன் இருந்து செயல்பட்ட அதே கடவுள் இன்றும் உயிருடன் இருக்கிறார் என்பதை உணர்ந்து, அதனால்தான் இயேசு, “நீங்கள் அப்பம் இல்லாமல் கவலைப்படுவது ஏன்?” என்று கேட்டார்.",
      "bn": "বুঝতে পেরে যে সেই ঈশ্বর যিনি তখন জীবিত ছিলেন এবং কাজ করছিলেন, আজও জীবিত আছেন। সেই কারণেই যীশু জিজ্ঞাসা করলেন, \"তোমরা রুটি না থাকার জন্য কেন চিন্তা করছ?\"",
      "te": "అప్పుడు సజీవంగా ఉండి పనిచేస్తున్న అదే దేవుడు నేటికీ సజీవంగా ఉన్నాడని గ్రహించాడు. అందుకే యేసు, “మీరు రొట్టెలు లేవని ఎందుకు చింతిస్తున్నారు?” అని అడిగాడు.",
      "mr": "तेव्हा जिवंत आणि कार्यरत असलेला देव आजही जिवंत आहे हे लक्षात येताच. म्हणूनच येशूने विचारले, \"तुम्ही भाकरी नसल्याची चिंता का करता?\"",
      "fr": "sachant que le même Dieu qui était vivant et agissant alors l'est encore aujourd'hui. C'est pourquoi Jésus a demandé : « Pourquoi vous inquiétez-vous de ne pas avoir de pain ? »",
      "es": "dándose cuenta de que el mismo Dios que vivía y obraba entonces sigue vivo hoy. Por eso Jesús preguntó: «¿Por qué se preocupan por no tener pan?»",
      "zh": "意识到当时活着并施行神迹的那位神，今天仍然活着。所以耶稣问:“你们为什么为没有面包忧虑呢？”",
      "kn": "ಆಗ ಜೀವಂತವಾಗಿದ್ದ ಮತ್ತು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ ಅದೇ ದೇವರು ಇಂದಿಗೂ ಜೀವಂತವಾಗಿದ್ದಾನೆ ಎಂದು ಅರಿತುಕೊಂಡನು. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು, “ನೀವು ರೊಟ್ಟಿ ಇಲ್ಲದೆ ಏಕೆ ಚಿಂತೆ ಮಾಡುತ್ತಿದ್ದೀರಿ?” ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "Didn’t He feed five thousand people with five loaves? Didn’t He feed four thousand more?",
      "hi": "क्या उसने पाँच रोटियों से पाँच हज़ार लोगों को खाना नहीं खिलाया? क्या उसने चार हज़ार और लोगों को नहीं खिलाया?",
      "ta": "அவர் ஐந்து அப்பங்களால் ஐயாயிரம் பேருக்கு உணவளிக்கவில்லையா? இன்னும் நான்காயிரம் பேருக்கு உணவளிக்கவில்லையா?",
      "bn": "তিনি কি পাঁচ হাজার লোককে পাঁচটি রুটি খাওয়াননি? তিনি কি আরও চার হাজার লোককে খাওয়াননি?",
      "te": "ఆయన ఐదు రొట్టెలతో ఐదు వేల మందికి ఆహారం పెట్టలేదా? ఇంకా నాలుగు వేల మందికి ఆహారం పెట్టలేదా?",
      "mr": "त्याने पाच हजार लोकांना पाच भाकरी खायला दिल्या नाहीत का? त्याने आणखी चार हजार लोकांना खायला दिले नाही का?",
      "fr": "N'a-t-il pas nourri cinq mille personnes avec cinq pains ? N'en a-t-il pas nourri quatre mille autres ?",
      "es": "¿No alimentó a cinco mil personas con cinco panes? ¿No alimentó a cuatro mil más?",
      "zh": "祂不是用五个饼喂饱了五千人吗？祂不是又喂饱了四千人吗？",
      "kn": "ಐದು ರೊಟ್ಟಿಗಳಿಂದ ಐದು ಸಾವಿರ ಜನರಿಗೆ ಊಟ ಕೊಡಲಿಲ್ಲವೇ? ಇನ್ನೂ ನಾಲ್ಕು ಸಾವಿರ ಜನರಿಗೆ ಊಟ ಕೊಡಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "Why then are you still thinking about bread? That’s the point. When we face a time of lack — when faith seems lacking —",
      "hi": "तो फिर तुम अब भी रोटी के बारे में क्यों सोच रहे हो? यही तो बात है। जब हम अभाव के दौर से गुज़रते हैं—जब विश्वास की कमी महसूस होती है—",
      "ta": "அப்படியானால் ஏன் இன்னும் அப்பத்தைப் பற்றி யோசிக்கிறீர்கள்? அதுதான் முக்கிய விஷயம். நாம் பற்றாக்குறையான நேரத்தை எதிர்கொள்ளும்போது - நம்பிக்கை இல்லாததாகத் தோன்றும் போது -",
      "bn": "তাহলে তুমি এখনও রুটির কথা ভাবছো কেন? এটাই তো মূল কথা। যখন আমরা অভাবের মুখোমুখি হই - যখন বিশ্বাসের অভাব বলে মনে হয় -",
      "te": "అయితే మీరు ఇంకా రొట్టె గురించి ఎందుకు ఆలోచిస్తున్నారు? అదే ముఖ్య విషయం. మనం కొరత సమయాన్ని ఎదుర్కొన్నప్పుడు - విశ్వాసం లోపించినప్పుడు -",
      "mr": "मग तुम्ही अजूनही भाकरीबद्दल का विचार करत आहात? मुद्दा हाच आहे. जेव्हा आपल्याला अभावाचा सामना करावा लागतो - जेव्हा विश्वासाची कमतरता भासते -",
      "fr": "Pourquoi donc pensez-vous encore au pain ? C’est là le point essentiel. Lorsque nous traversons une période de pénurie — lorsque la foi semble faiblir —",
      "es": "¿Por qué, entonces, siguen pensando en el pan? Ese es el punto. Cuando nos enfrentamos a tiempos de escasez —cuando la fe parece faltar—",
      "zh": "那么，你们为什么还在想着面包呢？这就是关键所在。当我们面临匮乏之时——当我们的信仰似乎动摇之时——",
      "kn": "ಹಾಗಾದರೆ ನೀವು ಇನ್ನೂ ರೊಟ್ಟಿಯ ಬಗ್ಗೆ ಏಕೆ ಯೋಚಿಸುತ್ತಿದ್ದೀರಿ? ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ನಾವು ಕೊರತೆಯ ಸಮಯವನ್ನು ಎದುರಿಸಿದಾಗ - ನಂಬಿಕೆಯ ಕೊರತೆಯಂತೆ ತೋರಿದಾಗ -"
    }
  },
  {
    "start": "15:07",
    "text": {
      "en": "we must recall those days when our faith was abundant. The same God who helped us then is still with us now. That’s the conclusion.",
      "hi": "हमें उन दिनों को याद करना चाहिए जब हमारा विश्वास प्रचुर था। वही परमेश्वर जिसने उस समय हमारी मदद की थी, आज भी हमारे साथ है। यही निष्कर्ष है।",
      "ta": "நமது விசுவாசம் மிகுதியாக இருந்த அந்த நாட்களை நாம் நினைவுகூர வேண்டும். அப்போது நமக்கு உதவிய அதே கடவுள் இப்போதும் நம்முடன் இருக்கிறார். அதுதான் முடிவு.",
      "bn": "আমাদের সেই দিনগুলো স্মরণ করতে হবে যখন আমাদের বিশ্বাস প্রচুর ছিল। সেই ঈশ্বর যিনি তখন আমাদের সাহায্য করেছিলেন, তিনি এখনও আমাদের সাথে আছেন। এটাই উপসংহার।",
      "te": "మన విశ్వాసం సమృద్ధిగా ఉన్న ఆ రోజులను మనం గుర్తుంచుకోవాలి. అప్పుడు మనకు సహాయం చేసిన అదే దేవుడు ఇప్పుడు మనతో ఉన్నాడు. అదే ముగింపు.",
      "mr": "आपण ते दिवस आठवले पाहिजेत जेव्हा आपला विश्वास भरपूर होता. ज्या देवाने आपल्याला त्यावेळी मदत केली तोच देव आजही आपल्यासोबत आहे. हाच निष्कर्ष आहे.",
      "fr": "Souvenons-nous de ces jours où notre foi était grande. Le même Dieu qui nous a secourus alors est encore avec nous aujourd'hui. Telle est la conclusion.",
      "es": "Debemos recordar aquellos días en que nuestra fe era abundante. El mismo Dios que nos ayudó entonces sigue con nosotros ahora. Esa es la conclusión.",
      "zh": "我们必须回想那些我们信心满满的日子。那时帮助我们的上帝，如今依然与我们同在。这就是结论。",
      "kn": "ನಮ್ಮ ನಂಬಿಕೆ ಹೇರಳವಾಗಿದ್ದ ಆ ದಿನಗಳನ್ನು ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕು. ಆಗ ನಮಗೆ ಸಹಾಯ ಮಾಡಿದ ಅದೇ ದೇವರು ಇಂದಿಗೂ ನಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ಅಷ್ಟೇ ತೀರ್ಮಾನ."
    }
  },
  {
    "start": "15:18",
    "text": {
      "en": "The conclusion of the revision of faith is found in the Gospel of Matthew 16:8 — when Jesus, knowing what they were discussing, said to them,",
      "hi": "विश्वास के पुनरावलोकन का निष्कर्ष मत्ती के सुसमाचार 16:8 में मिलता है - जब यीशु ने यह जानकर कि वे क्या विवाद कर रहे हैं, उनसे कहा,",
      "ta": "விசுவாசத் திருத்தத்தின் முடிவு மத்தேயு 16:8 நற்செய்தியில் காணப்படுகிறது - அவர்கள் என்ன விவாதித்துக் கொண்டிருந்தார்கள் என்பதை இயேசு அறிந்து அவர்களிடம்,",
      "bn": "বিশ্বাসের পুনর্বিবেচনার উপসংহার মথি 16:8-এর সুসমাচারে পাওয়া যায় - যখন যীশু, তারা কী আলোচনা করছে তা জেনে, তাদের বললেন,",
      "te": "విశ్వాసం యొక్క సవరణ ముగింపు మత్తయి 16:8 సువార్తలో కనుగొనబడింది - వారు ఏమి చర్చిస్తున్నారో యేసుకు తెలుసు, వారితో ఇలా అన్నాడు,",
      "mr": "विश्वासाच्या सुधारणेचा शेवट मत्तय 16:8 च्या शुभवर्तमानात आढळतो - जेव्हा येशू, ते काय चर्चा करत आहेत हे जाणून, त्यांना म्हणाला,",
      "fr": "La conclusion de la révision de la foi se trouve dans l'Évangile selon Matthieu 16:8 — lorsque Jésus, connaissant leur conversation, leur dit :",
      "es": "La conclusión de la revisión de la fe se encuentra en el Evangelio de Mateo 16:8 — cuando Jesús, sabiendo de qué estaban hablando, les dijo:",
      "zh": "信仰修正的结论见于马太福音16:8——耶稣知道他们所谈论的，就对他们说:",
      "kn": "ನಂಬಿಕೆಯ ಪರಿಷ್ಕರಣೆಯ ತೀರ್ಮಾನವು ಮತ್ತಾಯ 16:8 ರ ಸುವಾರ್ತೆಯಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ - ಅವರು ಏನು ಚರ್ಚಿಸುತ್ತಿದ್ದಾರೆಂದು ತಿಳಿದಿದ್ದ ಯೇಸು ಅವರಿಗೆ,"
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "“O you of little faith, why are you talking among yourselves about having no bread? Do you not yet understand?”",
      "hi": "ऐ कम ईमान वालो! तुम आपस में क्यों रोटी के विषय में बातें कर रहे हो? क्या तुम अब तक नहीं समझते?",
      "ta": "\"விசுவாசக் குறைவுள்ளவர்களே, நீங்கள் அப்பம் இல்லாததைப் பற்றி உங்களுக்குள்ளே பேசிக்கொள்வது ஏன்? இன்னும் உங்களுக்குப் புரியவில்லையா?\"",
      "bn": "“হে অল্প বিশ্বাসীরা, তোমরা নিজেদের মধ্যে কেন রুটি নেই বলে আলোচনা করছ? তোমরা কি এখনও বোঝো না?”",
      "te": "\"ఓ అల్ప విశ్వాసులారా, మీ దగ్గర రొట్టెలు లేవని మీలో మీరు ఎందుకు మాట్లాడుకుంటున్నారు? మీకు ఇంకా అర్థం కాలేదా?\"",
      "mr": "“अहो अल्पविश्वासूंनो, भाकरी नाहीत असे तुम्ही आपापसात का बोलत आहात? तुम्हाला अजून समजत नाही का?”",
      "fr": "« Gens de peu de foi, pourquoi parlez-vous entre vous du fait que vous n’avez pas de pain ? Ne comprenez-vous pas encore ? »",
      "es": "«¡Hombres de poca fe! ¿Por qué habláis entre vosotros de que no tenéis pan? ¿Acaso no lo entendéis todavía?»",
      "zh": "“你们这些小信的人哪，为什么彼此议论没有饼呢？你们还不明白吗？”",
      "kn": "“ಓ ಅಲ್ಪ ವಿಶ್ವಾಸಿಗಳೇ, ರೊಟ್ಟಿ ಇಲ್ಲ ಎಂದು ನೀವು ನಿಮ್ಮೊಳಗೆ ಏಕೆ ಮಾತನಾಡಿಕೊಳ್ಳುತ್ತೀರಿ? ನಿಮಗೆ ಇನ್ನೂ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲವೇ?”"
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "“Do you not remember the five loaves for the five thousand?” That is the message. So, in the revision of faith, whenever a dark age or a blackout of faith occurs —",
      "hi": "\"क्या तुम्हें पाँच हज़ार के लिए पाँच रोटियाँ याद नहीं?\" यही संदेश है। अतः, ईमान के पुनरावलोकन में, जब भी कोई अंधकार युग या ईमान का अंधकार छा जाता है—",
      "ta": "\"ஐயாயிரம் பேருக்கு ஐந்து அப்பங்கள் உங்களுக்கு நினைவில் இல்லையா?\" அதுதான் செய்தி. எனவே, விசுவாசத்தின் திருத்தத்தில், ஒரு இருண்ட யுகம் அல்லது விசுவாசத்தின் இருட்டடிப்பு ஏற்படும் போதெல்லாம் -",
      "bn": "“তোমার কি মনে নেই সেই পাঁচ হাজার লোকের জন্য পাঁচটি রুটি?” এটাই বার্তা। সুতরাং, বিশ্বাসের পুনর্বিবেচনায়, যখনই কোন অন্ধকার যুগ বা বিশ্বাসের অন্ধকার দেখা দেয় —",
      "te": "\"ఐదు వేల మందికి ఐదు రొట్టెలు గుర్తులేదా?\" అదే సందేశం. కాబట్టి, విశ్వాసం యొక్క సవరణలో, చీకటి యుగం లేదా విశ్వాసం యొక్క చీకటి సంభవించినప్పుడల్లా -",
      "mr": "“पाच हजारांसाठी पाच भाकरी आठवत नाहीत का?” हाच संदेश आहे. म्हणून, विश्वासाच्या सुधारणेत, जेव्हा जेव्हा अंधकारमय युग किंवा विश्वासाचा अंधार पडतो -",
      "fr": "« Ne vous souvenez-vous pas des cinq pains pour les cinq mille ? » Voilà le message. Ainsi, lors du renouvellement de la foi, chaque fois qu'une période d'obscurité ou un effondrement de la foi survient…",
      "es": "«¿No os acordáis de los cinco panes para los cinco mil?» Ese es el mensaje. Así pues, en la revisión de la fe, siempre que sobrevenga una época oscura o un apagón de la fe…",
      "zh": "“你们难道不记得那五个饼分给五千人的神迹吗？”这就是其中的信息。因此，在信仰的复兴过程中，每当信仰的黑暗时期或断层出现时——",
      "kn": "\"ಐದು ಸಾವಿರ ಜನರಿಗೆ ಐದು ರೊಟ್ಟಿಗಳು ಎಂದು ನಿಮಗೆ ನೆನಪಿಲ್ಲವೇ?\" ಅದೇ ಸಂದೇಶ. ಆದ್ದರಿಂದ, ನಂಬಿಕೆಯ ಪರಿಷ್ಕರಣೆಯಲ್ಲಿ, ಕತ್ತಲೆಯಾದ ಯುಗ ಅಥವಾ ನಂಬಿಕೆಯ ಕತ್ತಲೆ ಸಂಭವಿಸಿದಾಗಲೆಲ್ಲಾ -"
    }
  },
  {
    "start": "15:54",
    "text": {
      "en": "when we no longer feel God’s presence — the first emergency step we must take",
      "hi": "जब हमें परमेश्वर की उपस्थिति का एहसास नहीं होता - तो यह पहला आपातकालीन कदम है जो हमें उठाना चाहिए",
      "ta": "நாம் இனி கடவுளின் பிரசன்னத்தை உணராதபோது - நாம் எடுக்க வேண்டிய முதல் அவசர நடவடிக்கை",
      "bn": "যখন আমরা আর ঈশ্বরের উপস্থিতি অনুভব করি না — আমাদের প্রথম জরুরি পদক্ষেপ নিতে হবে",
      "te": "మనం ఇకపై దేవుని సన్నిధిని అనుభవించనప్పుడు — మనం తీసుకోవలసిన మొదటి అత్యవసర చర్య",
      "mr": "जेव्हा आपल्याला देवाची उपस्थिती जाणवत नाही - तेव्हा आपण उचललेले पहिले आपत्कालीन पाऊल",
      "fr": "lorsque nous ne ressentons plus la présence de Dieu — la première mesure d'urgence que nous devons prendre",
      "es": "cuando ya no sentimos la presencia de Dios — el primer paso de emergencia que debemos tomar",
      "zh": "当我们不再感受到上帝的存在时——我们必须采取的第一个紧急措施",
      "kn": "ನಾವು ಇನ್ನು ಮುಂದೆ ದೇವರ ಸಾನಿಧ್ಯವನ್ನು ಅನುಭವಿಸದಿದ್ದಾಗ - ನಾವು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಮೊದಲ ತುರ್ತು ಹೆಜ್ಜೆ"
    }
  },
  {
    "start": "16:01",
    "text": {
      "en": "is to remember the times in the past when God helped us the most. That is the point Jesus was making when He said —",
      "hi": "का अर्थ है अतीत के उन समयों को याद करना जब परमेश्वर ने हमारी सबसे ज़्यादा मदद की थी। यही बात यीशु के कहने का अर्थ था—",
      "ta": "என்பது கடந்த காலத்தில் கடவுள் நமக்கு அதிகமாக உதவிய காலங்களை நினைவில் கொள்வதாகும். இதுதான் இயேசு சொல்ல வந்த முக்கிய விஷயம் -",
      "bn": "হল অতীতের সেই সময়গুলিকে স্মরণ করা যখন ঈশ্বর আমাদের সবচেয়ে বেশি সাহায্য করেছিলেন। যীশু যখন বলেছিলেন তখন এই বিষয়টিই তুলে ধরছিলেন —",
      "te": "అంటే గతంలో దేవుడు మనకు ఎక్కువగా సహాయం చేసిన సమయాలను గుర్తుంచుకోవడం. యేసు చెప్పినప్పుడు అదే విషయం చెబుతున్నాడు -",
      "mr": "म्हणजे भूतकाळातील त्या काळाची आठवण ठेवणे जेव्हा देवाने आपल्याला सर्वात जास्त मदत केली. येशू जेव्हा म्हणाला तेव्हा तो हाच मुद्दा मांडत होता -",
      "fr": "nous invite à nous souvenir des moments passés où Dieu nous a le plus aidés. C'est ce que Jésus voulait dire lorsqu'il a dit :",
      "es": "es recordar los momentos del pasado en que Dios más nos ayudó. Ese es el punto que Jesús quería destacar cuando dijo:",
      "zh": "是为了让我们记住过去上帝最帮助我们的时刻。这正是耶稣所说的——",
      "kn": "ಎಂದರೆ ದೇವರು ನಮಗೆ ಹೆಚ್ಚು ಸಹಾಯ ಮಾಡಿದ ಹಿಂದಿನ ಸಮಯಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು. ಯೇಸು ಹೇಳಿದಾಗ ಅದುವೇ ಮುಖ್ಯ ವಿಷಯವಾಗಿತ್ತು -"
    }
  },
  {
    "start": "16:15",
    "text": {
      "en": "“Do you not remember the seven loaves for the four thousand?” How much was left over then? The same God, the same Jesus,",
      "hi": "\"क्या तुम्हें चार हज़ार के लिए सात रोटियाँ याद नहीं?\" तो फिर कितनी बचीं? वही परमेश्वर, वही यीशु,",
      "ta": "\"நாலாயிரம் பேருக்கு ஏழு அப்பங்களை நீங்கள் நினைவில் கொள்ளவில்லையா?\" அப்போது எவ்வளவு மீதம் இருந்தது? அதே கடவுள், அதே இயேசு,",
      "bn": "“তোমার কি মনে নেই সেই চার হাজার লোকের জন্য সাতটি রুটি?” তখন কতটুকু অবশিষ্ট ছিল? একই ঈশ্বর, একই যীশু,",
      "te": "“నాలుగు వేల మందికి ఏడు రొట్టెలు ఇచ్చిన విషయం మీకు గుర్తు లేదా?” అప్పుడు ఎంత మిగిలిపోయింది? అదే దేవుడు, అదే యేసు,",
      "mr": "“चार हजारांसाठी सात भाकरी आठवत नाहीत का?” तेव्हा किती उरले होते? तोच देव, तोच येशू,",
      "fr": "« Ne vous souvenez-vous pas des sept pains pour les quatre mille ? » Combien restait-il alors ? Le même Dieu, le même Jésus,",
      "es": "\"¿No recuerdan los siete panes para los cuatro mil?\" ¿Cuánto sobró entonces? El mismo Dios, el mismo Jesús,",
      "zh": "“你们不记得那七个饼分给四千人的吗？”当时还剩下多少？还是那位神，还是那位耶稣，",
      "kn": "“ನಾಲ್ಕು ಸಾವಿರ ಜನರಿಗೆ ಏಳು ರೊಟ್ಟಿಗಳನ್ನು ಕೊಟ್ಟದ್ದು ನಿಮಗೆ ನೆನಪಿಲ್ಲವೇ?” ಆಗ ಎಷ್ಟು ಉಳಿದಿತ್ತು? ಅದೇ ದೇವರು, ಅದೇ ಯೇಸು,"
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "is with you even now. That’s the reason Jesus said — at the very end of the Bible, in the Gospel of Matthew 28:20 —",
      "hi": "अभी भी तुम्हारे साथ है। इसीलिए यीशु ने बाइबल के अंत में, मत्ती के सुसमाचार 28:20 में कहा था—",
      "ta": "இப்போதும் கூட உங்களோடு இருக்கிறார். அதனால்தான் இயேசு பைபிளின் இறுதியில், மத்தேயு 28:20 நற்செய்தியில் சொன்னார் -",
      "bn": "এখনও তোমাদের সাথে আছে। এই কারণেই যীশু বলেছেন — বাইবেলের একেবারে শেষে, মথি 28:20 পদের সুসমাচারে —",
      "te": "ఇప్పుడు కూడా మీతో ఉన్నాడు. అందుకే యేసు - బైబిల్ చివరలో, మత్తయి సువార్త 28:20 లో - ఇలా అన్నాడు -",
      "mr": "आजही तुमच्यासोबत आहे. म्हणूनच येशूने म्हटले आहे - बायबलच्या अगदी शेवटी, मत्तय 28:20 च्या शुभवर्तमानात -",
      "fr": "est avec vous même maintenant. C'est la raison pour laquelle Jésus a dit — à la toute fin de la Bible, dans l'Évangile selon Matthieu 28:20 —",
      "es": "está contigo incluso ahora. Esa es la razón por la que Jesús dijo —al final de la Biblia, en el Evangelio de Mateo 28:20—",
      "zh": "现在仍然与你们同在。这就是耶稣在圣经的结尾，马太福音28:20中所说的——",
      "kn": "ಈಗಲೂ ನಿಮ್ಮೊಂದಿಗಿದ್ದಾನೆ. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು - ಬೈಬಲ್‌ನ ಕೊನೆಯಲ್ಲಿ, ಮತ್ತಾಯ 28:20 ರ ಸುವಾರ್ತೆಯಲ್ಲಿ - ಹೇಳಿದನು -"
    }
  },
  {
    "start": "16:44",
    "text": {
      "en": "“Baptize them in the name of the Father, and of the Son, and of the Holy Spirit. Teach them to observe all that I have commanded you.”",
      "hi": "“उन्हें पिता, पुत्र और पवित्र आत्मा के नाम से बपतिस्मा दो। उन्हें सब बातें जो मैंने तुम्हें आज्ञा दी है, मानना सिखाओ।”",
      "ta": "\"பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்திலே அவர்களுக்கு ஞானஸ்நானம் கொடுங்கள். நான் உங்களுக்குக் கட்டளையிட்ட யாவையும் அவர்கள் கைக்கொள்ளும்படி அவர்களுக்கு உபதேசம்பண்ணுங்கள்.\"",
      "bn": "“পিতা, পুত্র এবং পবিত্র আত্মার নামে তাদের বাপ্তিস্ম দাও। আমি তোমাদের যা যা আদেশ করেছি তা পালন করতে তাদের শিক্ষা দাও।”",
      "te": "\"తండ్రి నామములోనికి, కుమారుని నామములోనికి, పరిశుద్ధాత్మ నామములోనికి వారికి బాప్తిస్మమిచ్చుడి. నేను మీకు ఏయే సంగతులను ఆజ్ఞాపించితినో వాటినన్నిటిని గైకొనవలెనని వారికి బోధించుడి.\"",
      "mr": "\"त्यांना पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने बाप्तिस्मा द्या. मी तुम्हाला आज्ञापिलेल्या सर्व गोष्टी त्यांना पाळायला शिकवा.\"",
      "fr": "« Baptisez-les au nom du Père, du Fils et du Saint-Esprit. Enseignez-leur à observer tout ce que je vous ai prescrit. »",
      "es": "“Bautízalos en el nombre del Padre, y del Hijo, y del Espíritu Santo. Enséñales a obedecer todo lo que te he mandado.”",
      "zh": "“奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守。”",
      "kn": "\"ತಂದೆಯ, ಮಗನ, ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ಅವರಿಗೆ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿರಿ. ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ಪಾಲಿಸುವಂತೆ ಅವರಿಗೆ ಕಲಿಸಿ.\""
    }
  },
  {
    "start": "16:54",
    "text": {
      "en": "And what does He add? — “Behold, I am with you always, even to the end of the age.” Whether you experience Me or not. Do you understand?",
      "hi": "और वह क्या जोड़ता है? — “देखो, मैं सदैव तुम्हारे साथ हूँ, जगत के अन्त तक।” चाहे तुम मेरा अनुभव करो या न करो। क्या तुम समझते हो?",
      "ta": "மேலும் அவர் என்ன சேர்க்கிறார்? — “இதோ, நான் யுகத்தின் முடிவுபரியந்தம் எப்பொழுதும் உங்களுடனேகூட இருக்கிறேன்.” நீங்கள் என்னை அனுபவித்தாலும் இல்லாவிட்டாலும். உங்களுக்குப் புரிகிறதா?",
      "bn": "আর তিনি কী যোগ করেন? — “দেখ, আমি সর্বদা তোমাদের সাথে আছি, এমনকি যুগের শেষ পর্যন্ত।” তুমি আমাকে অনুভব করো বা না করো। তুমি কি বুঝতে পারছো?",
      "te": "మరియు ఆయన ఏమి జోడిస్తాడు? — “ఇదిగో, నేను యుగసమాప్తి వరకు సదాకాలము మీతో కూడ ఉన్నాను.” మీరు నన్ను అనుభవించినా అనుభవించకపోయినా. మీకు అర్థమైందా?",
      "mr": "आणि तो काय जोडतो? — “पाहा, मी युगाच्या शेवटापर्यंत नेहमीच तुमच्याबरोबर आहे.” तुम्ही मला अनुभवा किंवा न अनुभवा. तुम्हाला समजले का?",
      "fr": "Et qu'ajoute-t-Il ? — « Voici, je suis avec vous tous les jours, jusqu'à la fin du monde. » Que vous ayez fait l'expérience de Ma présence ou non. Comprenez-vous ?",
      "es": "¿Y qué añade? — «He aquí, yo estoy con vosotros todos los días, hasta el fin del mundo». Tanto si me experimentas como si no. ¿Lo entiendes?",
      "zh": "祂还说了什么？——“看哪，我必与你们同在，直到世界的末了。”无论你是否经历我，你明白吗？",
      "kn": "ಮತ್ತು ಅವನು ಏನು ಸೇರಿಸುತ್ತಾನೆ? — “ಇಗೋ, ನಾನು ಯುಗದ ಅಂತ್ಯದವರೆಗೂ ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ.” ನೀವು ನನ್ನನ್ನು ಅನುಭವಿಸುತ್ತೀರೋ ಇಲ್ಲವೋ. ನಿಮಗೆ ಅರ್ಥವಾಗಿದೆಯೇ?"
    }
  },
  {
    "start": "17:04",
    "text": {
      "en": "So even when we don’t feel faith, it does not affect the presence of Jesus Christ.",
      "hi": "इसलिए जब हम विश्वास महसूस नहीं करते, तब भी यह यीशु मसीह की उपस्थिति को प्रभावित नहीं करता।",
      "ta": "எனவே நாம் விசுவாசத்தை உணராவிட்டாலும், அது இயேசு கிறிஸ்துவின் பிரசன்னத்தைப் பாதிக்காது.",
      "bn": "তাই আমরা যখন বিশ্বাস অনুভব করি না, তখনও তা যীশু খ্রীষ্টের উপস্থিতিকে প্রভাবিত করে না।",
      "te": "కాబట్టి మనకు విశ్వాసం లేకపోయినా, అది యేసుక్రీస్తు ప్రత్యక్షతను ప్రభావితం చేయదు.",
      "mr": "म्हणून आपल्याला विश्वास वाटत नसला तरी, त्याचा येशू ख्रिस्ताच्या उपस्थितीवर परिणाम होत नाही.",
      "fr": "Ainsi, même si nous ne ressentons pas la foi, cela n'affecte pas la présence de Jésus-Christ.",
      "es": "Así que incluso cuando no sentimos fe, eso no afecta la presencia de Jesucristo.",
      "zh": "所以，即使我们没有信心，也不会影响耶稣基督的存在。",
      "kn": "ಆದ್ದರಿಂದ ನಮಗೆ ನಂಬಿಕೆ ಇಲ್ಲದಿದ್ದರೂ, ಅದು ಯೇಸುಕ್ರಿಸ್ತನ ಸಾನ್ನಿಧ್ಯದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "17:10",
    "text": {
      "en": "“I am with you until the end of time.” So even if right now we have zero experience, even if our faith feels blacked out, even if we are in a dark age,",
      "hi": "\"मैं अंत समय तक तुम्हारे साथ हूँ।\" इसलिए भले ही अभी हमारे पास कोई अनुभव न हो, भले ही हमारा विश्वास अंधकारमय लगे, भले ही हम अंधकार युग में हों,",
      "ta": "\"உலக முடிவு வரை நான் உங்களுடன் இருக்கிறேன்.\" எனவே இப்போது நமக்கு அனுபவம் இல்லை என்றாலும், நமது நம்பிக்கை இருட்டடிப்பு செய்யப்பட்டதாக உணர்ந்தாலும், நாம் இருண்ட யுகத்தில் இருந்தாலும் கூட,",
      "bn": "\"আমি শেষ সময় পর্যন্ত তোমাদের সাথে আছি।\" তাই যদি এখনই আমাদের অভিজ্ঞতা শূন্য থাকে, এমনকি যদি আমাদের বিশ্বাস অন্ধকারাচ্ছন্ন বোধ করে, এমনকি যদি আমরা অন্ধকার যুগে থাকি,",
      "te": "\"నేను యుగాంతము వరకు మీతో ఉన్నాను.\" కాబట్టి ప్రస్తుతం మనకు అనుభవం లేకపోయినా, మన విశ్వాసం నల్లబడినట్లు అనిపించినా, మనం చీకటి యుగంలో ఉన్నప్పటికీ,",
      "mr": "“मी काळाच्या शेवटापर्यंत तुमच्यासोबत आहे.” म्हणून जरी सध्या आपल्याकडे शून्य अनुभव असला, जरी आपला विश्वास काळोखात गेला असला, जरी आपण अंधकारमय युगात असलो तरी,",
      "fr": "« Je suis avec vous jusqu’à la fin du monde. » Ainsi, même si nous n’avons aucune expérience pour l’instant, même si notre foi semble s’éteindre, même si nous traversons une période sombre,",
      "es": "«Yo estoy con vosotros hasta el fin del mundo». Así que, aunque ahora mismo no tengamos ninguna experiencia, aunque nuestra fe parezca apagada, aunque estemos en una época oscura,",
      "zh": "“我必与你们同在，直到世界的末了。”所以，即使我们现在毫无经验，即使我们的信仰感觉一片空白，即使我们身处黑暗时代，",
      "kn": "\"ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಕಾಲಾನಂತರದವರೆಗೂ ಇರುತ್ತೇನೆ.\" ಆದ್ದರಿಂದ ಈಗ ನಮಗೆ ಅನುಭವ ಶೂನ್ಯವಾಗಿದ್ದರೂ, ನಮ್ಮ ನಂಬಿಕೆ ಕತ್ತಲೆಯಾಗಿ ಕಂಡರೂ, ನಾವು ಕತ್ತಲೆಯ ಯುಗದಲ್ಲಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "17:26",
    "text": {
      "en": "there was a time in our lives when we experienced God most deeply — when we truly encountered His grace. Sometimes it might have been during our First Holy Communion,",
      "hi": "हमारे जीवन में एक ऐसा समय आया जब हमने परमेश्वर को सबसे गहराई से अनुभव किया—जब हमने सचमुच उसकी कृपा का अनुभव किया। कभी-कभी यह हमारे प्रथम पवित्र भोज के दौरान हुआ होगा,",
      "ta": "எங்கள் வாழ்வில் ஒரு காலத்தில் கடவுளை மிக ஆழமாக அனுபவித்தோம் - அவருடைய கிருபையை உண்மையிலேயே சந்தித்தோம். சில சமயங்களில் அது எங்கள் முதல் புனித ஒற்றுமையின் போது இருந்திருக்கலாம்,",
      "bn": "আমাদের জীবনে এমন একটা সময় ছিল যখন আমরা ঈশ্বরকে সবচেয়ে গভীরভাবে অনুভব করতাম - যখন আমরা সত্যিকার অর্থে তাঁর অনুগ্রহের মুখোমুখি হয়েছিলাম। কখনও কখনও এটি আমাদের প্রথম পবিত্র মিলনের সময়ও হতে পারে,",
      "te": "మన జీవితాల్లో ఒక సమయంలో మనం దేవుణ్ణి అత్యంత లోతుగా అనుభవించాము - ఆయన కృపను నిజంగా అనుభవించాము. కొన్నిసార్లు అది మన మొదటి పవిత్ర కమ్యూనియన్ సమయంలో జరిగి ఉండవచ్చు,",
      "mr": "आपल्या आयुष्यात असा एक काळ होता जेव्हा आपण देवाला सर्वात खोलवर अनुभवले - जेव्हा आपण खरोखर त्याच्या कृपेचा अनुभव घेतला. कधीकधी ते आपल्या पहिल्या पवित्र सहवासाच्या वेळी असू शकते,",
      "fr": "Il y a eu un moment dans notre vie où nous avons fait l'expérience de Dieu le plus profondément, où nous avons véritablement rencontré sa grâce. Parfois, cela a pu se produire lors de notre première communion.",
      "es": "Hubo un momento en nuestras vidas en el que experimentamos a Dios de la manera más profunda, cuando verdaderamente nos encontramos con su gracia. A veces pudo haber sido durante nuestra Primera Comunión,",
      "zh": "在我们生命中，总有那么一段时间，我们最深刻地体验到上帝的存在——那时我们真正感受到了他的恩典。有时，这可能是在我们第一次领圣体圣事的时候，",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಾವು ದೇವರನ್ನು ಅತ್ಯಂತ ಆಳವಾಗಿ ಅನುಭವಿಸಿದ ಸಮಯವಿತ್ತು - ನಾವು ನಿಜವಾಗಿಯೂ ಆತನ ಕೃಪೆಯನ್ನು ಅನುಭವಿಸಿದಾಗ. ಕೆಲವೊಮ್ಮೆ ಅದು ನಮ್ಮ ಮೊದಲ ಪವಿತ್ರ ಕಮ್ಯುನಿಯನ್ ಸಮಯದಲ್ಲಿ ಆಗಿರಬಹುದು,"
    }
  },
  {
    "start": "17:38",
    "text": {
      "en": "or a time when we passed an important exam, or when we were saved from danger, or when our family prayers were heard by God.",
      "hi": "या वह समय जब हमने कोई महत्वपूर्ण परीक्षा उत्तीर्ण की हो, या जब हम खतरे से बच गये हों, या जब हमारे परिवार की प्रार्थनाएँ परमेश्वर ने सुनी हों।",
      "ta": "அல்லது நாம் ஒரு முக்கியமான தேர்வில் தேர்ச்சி பெற்றபோது, அல்லது ஆபத்திலிருந்து நாம் காப்பாற்றப்பட்டபோது, அல்லது நமது குடும்ப ஜெபங்கள் கடவுளால் கேட்கப்பட்டபோது.",
      "bn": "অথবা এমন একটি সময় যখন আমরা একটি গুরুত্বপূর্ণ পরীক্ষায় উত্তীর্ণ হয়েছিলাম, অথবা যখন আমরা বিপদ থেকে রক্ষা পেয়েছিলাম, অথবা যখন ঈশ্বর আমাদের পরিবারের প্রার্থনা শুনেছিলেন।",
      "te": "లేదా మనం ఒక ముఖ్యమైన పరీక్షలో ఉత్తీర్ణత సాధించిన సమయం, లేదా మనం ప్రమాదం నుండి రక్షించబడిన సమయం, లేదా మన కుటుంబ ప్రార్థనలు దేవుడు విన్న సమయం.",
      "mr": "किंवा जेव्हा आपण एखादी महत्त्वाची परीक्षा उत्तीर्ण झालो, किंवा जेव्हा आपण धोक्यातून वाचलो, किंवा जेव्हा आपल्या कुटुंबाच्या प्रार्थना देवाने ऐकल्या.",
      "fr": "ou un moment où nous avons réussi un examen important, ou lorsque nous avons été sauvés du danger, ou lorsque les prières de notre famille ont été entendues par Dieu.",
      "es": "o un momento en que aprobamos un examen importante, o cuando fuimos salvados del peligro, o cuando Dios escuchó nuestras oraciones familiares.",
      "zh": "或者当我们通过重要考试的时候，或者当我们从危险中被拯救的时候，或者当我们的家庭祈祷被上帝听到的时候。",
      "kn": "ಅಥವಾ ನಾವು ಒಂದು ಪ್ರಮುಖ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾದಾಗ, ಅಥವಾ ನಾವು ಅಪಾಯದಿಂದ ಪಾರಾದಾಗ, ಅಥವಾ ನಮ್ಮ ಕುಟುಂಬದ ಪ್ರಾರ್ಥನೆಗಳು ದೇವರು ಕೇಳಿದಾಗ."
    }
  },
  {
    "start": "17:49",
    "text": {
      "en": "But now, because of our present sorrow, we have forgotten all of that — not because God is absent,",
      "hi": "परन्तु अब अपने वर्तमान दुःख के कारण हम यह सब भूल गये हैं - इसलिए नहीं कि परमेश्वर अनुपस्थित है,",
      "ta": "ஆனால் இப்போது, நமது தற்போதைய துக்கத்தின் காரணமாக, நாம் அதையெல்லாம் மறந்துவிட்டோம் - கடவுள் இல்லாததால் அல்ல,",
      "bn": "কিন্তু এখন, আমাদের বর্তমান দুঃখের কারণে, আমরা সে সব ভুলে গেছি - ঈশ্বর অনুপস্থিত বলে নয়,",
      "te": "కానీ ఇప్పుడు, మన ప్రస్తుత దుఃఖం కారణంగా, మనం అవన్నీ మరచిపోయాము - దేవుడు లేనందున కాదు,",
      "mr": "पण आता, आपल्या सध्याच्या दुःखामुळे, आपण ते सर्व विसरलो आहोत - देव अनुपस्थित आहे म्हणून नाही,",
      "fr": "Mais maintenant, à cause de notre chagrin actuel, nous avons oublié tout cela — non pas parce que Dieu est absent,",
      "es": "Pero ahora, a causa de nuestra tristeza actual, hemos olvidado todo eso; no porque Dios esté ausente,",
      "zh": "但现在，因为我们眼下的悲伤，我们已经忘记了这一切——并非因为上帝不在，",
      "kn": "ಆದರೆ ಈಗ, ನಮ್ಮ ಪ್ರಸ್ತುತ ದುಃಖದಿಂದಾಗಿ, ನಾವು ಅದನ್ನೆಲ್ಲಾ ಮರೆತಿದ್ದೇವೆ - ದೇವರು ಇಲ್ಲದ ಕಾರಣವಲ್ಲ,"
    }
  },
  {
    "start": "17:55",
    "text": {
      "en": "but because in our pain we have lost awareness of our past experiences. And what medicine does the Lord prescribe for this? — “Do you not remember the five loaves for the five thousand,",
      "hi": "बल्कि इसलिए कि हम अपने दुःख में अपने पिछले अनुभवों को भूल गए हैं। और प्रभु इसके लिए कौन सी दवा बताते हैं? — \"क्या तुम्हें पाँच हज़ार लोगों के लिए पाँच रोटियाँ याद नहीं हैं?",
      "ta": "ஆனால் நம்முடைய வேதனையில் நம்முடைய கடந்த கால அனுபவங்களைப் பற்றிய விழிப்புணர்வை இழந்துவிட்டதால். இதற்கு கர்த்தர் என்ன மருந்தை பரிந்துரைக்கிறார்? — “ஐயாயிரம் பேருக்கு ஐந்து அப்பங்களை நீங்கள் நினைவில் கொள்ளவில்லையா,",
      "bn": "কিন্তু আমাদের যন্ত্রণার কারণে আমরা আমাদের অতীত অভিজ্ঞতা সম্পর্কে সচেতনতা হারিয়ে ফেলেছি। আর প্রভু এর জন্য কোন ওষুধ লিখে দেন? — “তোমার কি মনে নেই পাঁচ হাজারের জন্য পাঁচটি রুটি,",
      "te": "కానీ మన బాధలో మన గత అనుభవాల గురించి మనకు అవగాహన లేదు. మరియు దీనికి ప్రభువు ఏ మందును సూచిస్తాడు? — “ఐదువేల మందికి ఐదు రొట్టెలు గుర్తులేదా,",
      "mr": "पण आपल्या वेदनेत आपण आपल्या भूतकाळातील अनुभवांची जाणीव गमावली आहे. आणि यासाठी प्रभु कोणते औषध लिहून देतो? — “पाच हजारांसाठी पाच भाकरी तुम्हाला आठवत नाहीत का?",
      "fr": "mais parce que, dans notre souffrance, nous avons perdu conscience de nos expériences passées. Et quel remède le Seigneur prescrit-il pour cela ? — « Ne vous souvenez-vous pas des cinq pains pour les cinq mille ?",
      "es": "sino porque en nuestro dolor hemos perdido la conciencia de nuestras experiencias pasadas. ¿Y qué medicina prescribe el Señor para esto? — “¿No recuerdan los cinco panes para los cinco mil,",
      "zh": "但因为我们在痛苦中失去了对过去经历的感知。那么，主为此开了什么药呢？——“你们不记得那五饼二鱼喂饱五千人的事吗？”",
      "kn": "ಆದರೆ ನಮ್ಮ ನೋವಿನಲ್ಲಿ ನಾವು ನಮ್ಮ ಹಿಂದಿನ ಅನುಭವಗಳ ಅರಿವನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದೇವೆ. ಮತ್ತು ಇದಕ್ಕೆ ಭಗವಂತ ಯಾವ ಔಷಧವನ್ನು ಸೂಚಿಸುತ್ತಾನೆ? — “ಐದು ಸಾವಿರ ಜನರಿಗೆ ಐದು ರೊಟ್ಟಿಗಳು ನೆನಪಿಲ್ಲವೇ,"
    }
  },
  {
    "start": "18:05",
    "text": {
      "en": "and the seven loaves for the four thousand?” In other words, remember. Recall the blessings of the past. The revision of faith means to bring to memory the graces of God from earlier times.",
      "hi": "और चार हज़ार के लिए सात रोटियाँ?\" दूसरे शब्दों में, याद करो। अतीत की आशीषों को याद करो। विश्वास के संशोधन का अर्थ है, प्राचीन काल के परमेश्वर के अनुग्रहों को स्मरण करना।",
      "ta": "நாலாயிரம் பேருக்கு ஏழு அப்பங்களும்?\" வேறு வார்த்தைகளில் சொன்னால், நினைவில் கொள்ளுங்கள். கடந்த கால ஆசீர்வாதங்களை நினைவுகூருங்கள். விசுவாசத்தைத் திருத்துவது என்பது முந்தைய காலங்களிலிருந்து கடவுளின் கிருபைகளை நினைவுகூருவதாகும்.",
      "bn": "\"(18:05) আর চার হাজার লোকের জন্য সাতটি রুটি?\" অন্য কথায়, মনে রাখবেন। অতীতের আশীর্বাদগুলি স্মরণ করুন। বিশ্বাসের পুনর্বিবেচনার অর্থ হল পূর্ববর্তী সময়ের ঈশ্বরের অনুগ্রহগুলি স্মরণ করা।",
      "te": "మరియు నాలుగు వేల మందికి ఏడు రొట్టెలు?\" మరో మాటలో చెప్పాలంటే, గుర్తుంచుకోండి. గతంలోని ఆశీర్వాదాలను గుర్తుచేసుకోండి. విశ్వాసం యొక్క సవరణ అంటే పూర్వ కాలాల నుండి దేవుని కృపలను జ్ఞాపకం చేసుకోవడం.",
      "mr": "\"(18:05) आणि चार हजारांसाठी सात भाकरी?\" दुसऱ्या शब्दांत, लक्षात ठेवा. भूतकाळातील आशीर्वाद आठवा. विश्वासाची पुनरावृत्ती म्हणजे पूर्वीच्या काळातील देवाच्या कृपेची आठवण करून देणे.",
      "fr": "et les sept pains pour les quatre mille ? Autrement dit, souvenez-vous. Rappelez-vous les bienfaits du passé. Raviver sa foi, c’est se remémorer les grâces de Dieu des temps anciens.",
      "es": "¿Y los siete panes para los cuatro mil? En otras palabras, recuerda. Rememora las bendiciones del pasado. La renovación de la fe implica traer a la memoria las gracias de Dios de tiempos anteriores.",
      "zh": "还有那七个饼分给四千人吗？换句话说，要记住。要回想过去的恩典。信仰的更新意味着要记起上帝从古时赐予的恩典。",
      "kn": "ಮತ್ತು ನಾಲ್ಕು ಸಾವಿರ ಜನರಿಗೆ ಏಳು ರೊಟ್ಟಿಗಳು?\" ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ನೆನಪಿಡಿ. ಹಿಂದಿನ ಆಶೀರ್ವಾದಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ. ನಂಬಿಕೆಯ ಪರಿಷ್ಕರಣೆ ಎಂದರೆ ಹಿಂದಿನ ಕಾಲದ ದೇವರ ಕೃಪೆಗಳನ್ನು ನೆನಪಿಗೆ ತರುವುದು."
    }
  },
  {
    "start": "18:19",
    "text": {
      "en": "This must happen during the night of the soul — during the dark night of faith, during those times of zero experience of God.",
      "hi": "यह आत्मा की रात्रि के दौरान घटित होना चाहिए - विश्वास की अंधेरी रात्रि के दौरान, परमेश्वर के शून्य अनुभव के समय के दौरान।",
      "ta": "இது ஆன்மாவின் இரவில் - நம்பிக்கையின் இருண்ட இரவில், கடவுளைப் பற்றிய பூஜ்ஜிய அனுபவம் உள்ள காலங்களில் நடக்க வேண்டும்.",
      "bn": "এটি অবশ্যই আত্মার রাতে ঘটবে - বিশ্বাসের অন্ধকার রাতে, ঈশ্বরের শূন্য অভিজ্ঞতার সেই সময়ে।",
      "te": "ఇది ఆత్మ రాత్రి సమయంలో జరగాలి - విశ్వాసం యొక్క చీకటి రాత్రి సమయంలో, దేవుని అనుభవం శూన్యమైన సమయాల్లో.",
      "mr": "हे आत्म्याच्या रात्री घडले पाहिजे - श्रद्धेच्या काळोख्या रात्री, देवाच्या शून्य अनुभवाच्या काळात.",
      "fr": "Cela doit se produire pendant la nuit de l'âme — pendant la nuit noire de la foi, pendant ces périodes d'expérience nulle de Dieu.",
      "es": "Esto debe suceder durante la noche del alma, durante la noche oscura de la fe, durante esos tiempos de cero experiencia de Dios.",
      "zh": "这必定发生在灵魂的黑夜里——在信仰的黑暗之夜，在对上帝一无所知的那些日子里。",
      "kn": "ಇದು ಆತ್ಮದ ರಾತ್ರಿಯಲ್ಲಿ - ನಂಬಿಕೆಯ ಕತ್ತಲೆಯ ರಾತ್ರಿಯಲ್ಲಿ, ದೇವರ ಅನುಭವ ಶೂನ್ಯವಾಗಿರುವ ಆ ಸಮಯದಲ್ಲಿ ಆಗಬೇಕು."
    }
  },
  {
    "start": "18:28",
    "text": {
      "en": "At that very moment, in emergency, remember what Jesus said in Matthew 28:20 — “I am with you always, even to the end of the age.”",
      "hi": "उसी क्षण, आपातस्थिति में, याद रखें कि यीशु ने मत्ती 28:20 में क्या कहा था - \"मैं जगत के अन्त तक सदैव तुम्हारे संग हूँ।\"",
      "ta": "அந்த அவசரக் காலத்திலேயே, மத்தேயு 28:20-ல் இயேசு சொன்னதை நினைவில் கொள்ளுங்கள் - \"உலக முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்.\"",
      "bn": "ঠিক সেই মুহূর্তে, জরুরি পরিস্থিতিতে, মথি 28:20 পদে যীশু যা বলেছিলেন তা মনে রেখো - \"আমি সর্বদা তোমাদের সাথে আছি, এমনকি যুগের শেষ পর্যন্ত।\"",
      "te": "ఆ అత్యవసర సమయంలోనే, మత్తయి 28:20 లో యేసు చెప్పిన విషయాన్ని గుర్తుంచుకోండి - \"నేను యుగసమాప్తి వరకు సదాకాలము మీతో కూడ ఉన్నాను.\"",
      "mr": "त्याच क्षणी, आपत्कालीन परिस्थितीत, येशूने मत्तय 28:20 मध्ये जे म्हटले ते लक्षात ठेवा - \"मी युगाच्या शेवटापर्यंत नेहमीच तुमच्याबरोबर आहे.\"",
      "fr": "À ce moment précis, en cas d’urgence, souvenez-vous de ce que Jésus a dit dans Matthieu 28:20 : « Je suis avec vous tous les jours, jusqu’à la fin du monde. »",
      "es": "En ese preciso momento, en la emergencia, recuerden lo que Jesús dijo en Mateo 28:20: “Yo estoy con ustedes todos los días, hasta el fin del mundo”.",
      "zh": "就在那一刻，在紧急情况下，要记住耶稣在马太福音 28:20 中所说的话——“我必与你们同在，直到世界的末了。”",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿಯೇ, ತುರ್ತು ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಮತ್ತಾಯ 28:20 ರಲ್ಲಿ ಯೇಸು ಹೇಳಿದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ - \"ನಾನು ಯುಗದ ಸಮಾಪ್ತಿಯವರೆಗೂ ಯಾವಾಗಲೂ ನಿಮ್ಮ ಸಂಗಡ ಇರುತ್ತೇನೆ.\""
    }
  },
  {
    "start": "18:40",
    "text": {
      "en": "Whether it is the end of our own lifetime or the end of the world itself — God is present. God is never absent.",
      "hi": "चाहे हमारे जीवन का अंत हो या संसार का अंत हो - परमेश्वर उपस्थित है। परमेश्वर कभी अनुपस्थित नहीं होता।",
      "ta": "அது நம் சொந்த வாழ்க்கையின் முடிவாக இருந்தாலும் சரி அல்லது உலகத்தின் முடிவாக இருந்தாலும் சரி, கடவுள் இருக்கிறார். கடவுள் ஒருபோதும் இல்லாதவர்.",
      "bn": "আমাদের জীবনের শেষ হোক বা পৃথিবীর শেষ হোক - ঈশ্বর উপস্থিত। ঈশ্বর কখনও অনুপস্থিত থাকেন না।",
      "te": "అది మన స్వంత జీవితాంతం అయినా లేదా ప్రపంచాంతం అయినా - దేవుడు ఉన్నాడు. దేవుడు ఎప్పుడూ లేడు.",
      "mr": "आपल्या स्वतःच्या जीवनाचा शेवट असो किंवा जगाचा शेवट असो - देव उपस्थित आहे. देव कधीही अनुपस्थित नसतो.",
      "fr": "Que ce soit la fin de notre propre vie ou la fin du monde lui-même, Dieu est présent. Dieu n'est jamais absent.",
      "es": "Ya sea el fin de nuestra vida o el fin del mundo, Dios está presente. Dios nunca está ausente.",
      "zh": "无论是我们生命的终结，还是世界的终结——上帝都与我们同在。上帝永不缺席。",
      "kn": "ನಮ್ಮ ಸ್ವಂತ ಜೀವಿತಾವಧಿಯ ಅಂತ್ಯವಾಗಲಿ ಅಥವಾ ಪ್ರಪಂಚದ ಅಂತ್ಯವಾಗಲಿ - ದೇವರು ಇದ್ದಾನೆ. ದೇವರು ಎಂದಿಗೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "18:47",
    "text": {
      "en": "Therefore, our first spiritual emergency first aid is to recall the manifestations of God from earlier times —",
      "hi": "इसलिए, हमारी पहली आध्यात्मिक आपातकालीन सहायता यह है कि हम प्राचीन काल से परमेश्वर के प्रकटीकरणों को स्मरण करें -",
      "ta": "எனவே, நமது முதல் ஆன்மீக அவசர முதலுதவி, முந்தைய காலங்களிலிருந்து கடவுளின் வெளிப்பாடுகளை நினைவு கூர்வதாகும் -",
      "bn": "অতএব, আমাদের প্রথম আধ্যাত্মিক জরুরি প্রাথমিক চিকিৎসা হল পূর্ববর্তী সময়ের ঈশ্বরের প্রকাশগুলিকে স্মরণ করা —",
      "te": "కాబట్టి, మన ప్రథమ ఆధ్యాత్మిక అత్యవసర ప్రథమ చికిత్స ఏమిటంటే, పూర్వ కాలాల నుండి దేవుని ప్రత్యక్షతలను గుర్తుచేసుకోవడం -",
      "mr": "म्हणून, आपले पहिले आध्यात्मिक आपत्कालीन प्रथमोपचार म्हणजे प्राचीन काळातील देवाच्या प्रकटीकरणांचे स्मरण करणे -",
      "fr": "Par conséquent, notre premier secours spirituel d'urgence consiste à nous rappeler les manifestations de Dieu des temps anciens —",
      "es": "Por lo tanto, nuestro primer auxilio espiritual de emergencia es recordar las manifestaciones de Dios de tiempos anteriores —",
      "zh": "因此，我们应对属灵紧急情况的首要急救措施是回忆起上帝在以往时代的显现——",
      "kn": "ಆದ್ದರಿಂದ, ನಮ್ಮ ಮೊದಲ ಆಧ್ಯಾತ್ಮಿಕ ತುರ್ತು ಪ್ರಥಮ ಚಿಕಿತ್ಸೆ ಎಂದರೆ ಹಿಂದಿನ ಕಾಲದ ದೇವರ ಅಭಿವ್ಯಕ್ತಿಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು -"
    }
  },
  {
    "start": "18:57",
    "text": {
      "en": "to remember His blessings and give thanks for them.",
      "hi": "उसकी नेमतों को याद करो और उनका आभार मानो।",
      "ta": "அவனுடைய அருட்கொடைகளை நினைவு கூர்ந்து அவற்றுக்கு நன்றி செலுத்த வேண்டும்.",
      "bn": "তাঁর নেয়ামত স্মরণ করা এবং তার জন্য কৃতজ্ঞতা প্রকাশ করা।",
      "te": "ఆయన అనుగ్రహాలను జ్ఞాపకం చేసుకుని వాటికి కృతజ్ఞతలు తెలియజేయడం.",
      "mr": "त्याच्या आशीर्वादांची आठवण करून देणे आणि त्यांच्याबद्दल आभार मानणे.",
      "fr": "pour se souvenir de Ses bienfaits et Lui rendre grâce pour eux.",
      "es": "recordar Sus bendiciones y dar gracias por ellas.",
      "zh": "记住他的恩惠，并为此感恩。",
      "kn": "ಅವನ ಅನುಗ್ರಹಗಳನ್ನು ಸ್ಮರಿಸುವುದು ಮತ್ತು ಅವುಗಳಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವುದು."
    }
  },
  {
    "start": "19:07",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you have not yet subscribed to this YouTube channel, do so now — and by sharing this video with your friends, become messengers of the Lord.",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें—और इस वीडियो को अपने दोस्तों के साथ शेयर करके, प्रभु के संदेशवाहक बनें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும் - மேலும் இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন — এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করে, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "అసాధారణ అనుభవాలు మీకూ కలుగుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి — మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతలుగా మారండి.",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा - आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "Vous aussi pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant et, en partageant cette vidéo avec vos amis, devenez des messagers du Seigneur.",
      "es": "Tú también puedes vivir experiencias extraordinarias. Si aún no te has suscrito a este canal de YouTube, hazlo ahora y, al compartir este video con tus amigos, conviértete en mensajero del Señor.",
      "zh": "非凡的经历你也可以拥有。如果你还没有订阅这个YouTube频道，现在就订阅吧——并通过与朋友分享这段视频，成为主的使者。",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ - ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]