[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "10th, Friday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "Vendredi 10. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Viernes 10. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "10日，星期五。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在Kreupasanam显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे देण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公教，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, we praise Your most high name.",
      "hi": "हे प्रभु, हम आपके सर्वोच्च नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యున్నత నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons ton nom très haut.",
      "es": "Señor, alabamos tu nombre altísimo.",
      "zh": "主啊，我们赞美你至高的名。",
      "kn": "ಕರ್ತನೇ, ನಾವು ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "Lord, we pray before Your holy presence for those who are writing documents today. There are those making partitions, Lord.",
      "hi": "हे प्रभु, हम आपकी पवित्र उपस्थिति में उन लोगों के लिए प्रार्थना करते हैं जो आज दस्तावेज़ लिख रहे हैं। प्रभु, कुछ लोग विभाजन कर रहे हैं।",
      "ta": "ஆண்டவரே, இன்று ஆவணங்களை எழுதுபவர்களுக்காக உமது பரிசுத்த பிரசன்னத்திற்கு முன்பாக நாங்கள் ஜெபிக்கிறோம். பிரிவினைகளைச் செய்பவர்கள் இருக்கிறார்கள், ஆண்டவரே.",
      "bn": "প্রভু, আজ যারা দলিল লিখছেন তাদের জন্য আমরা আপনার পবিত্র উপস্থিতিতে প্রার্থনা করছি। যারা ভাগাভাগি করছেন, প্রভু।",
      "te": "ప్రభువా, ఈరోజు పత్రాలు రాస్తున్న వారి కోసం మేము నీ పవిత్ర సన్నిధి ముందు ప్రార్థిస్తున్నాము. ప్రభువా, విభజనలు చేసేవారు ఉన్నారు.",
      "mr": "प्रभू, आज जे कागदपत्रे लिहित आहेत त्यांच्यासाठी आम्ही तुमच्या पवित्र उपस्थितीसमोर प्रार्थना करतो. प्रभू, विभाजन करणारेही आहेत.",
      "fr": "Seigneur, nous prions devant ta sainte présence pour ceux qui rédigent des documents aujourd'hui. Il y a ceux qui font des partitions, Seigneur.",
      "es": "Señor, oramos ante tu santa presencia por quienes hoy redactan documentos. Hay quienes hacen particiones, Señor.",
      "zh": "主啊，我们在祢圣洁的面前，为今天正在撰写文件的人祷告。主啊，那些正在划分地界的人。",
      "kn": "ಕರ್ತನೇ, ಇಂದು ದಾಖಲೆಗಳನ್ನು ಬರೆಯುತ್ತಿರುವವರಿಗಾಗಿ ನಾವು ನಿನ್ನ ಪವಿತ್ರ ಸನ್ನಿಧಿಯ ಮುಂದೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ವಿಭಾಗಗಳನ್ನು ಮಾಡುವವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "There are those measuring land, Jesus. There are border disputes happening, Jesus, and people are being troubled there.",
      "hi": "यीशु, वहाँ ज़मीन नापने वाले लोग हैं। वहाँ सीमा विवाद हो रहे हैं, यीशु, और लोग परेशान हो रहे हैं।",
      "ta": "நிலத்தை அளப்பவர்கள் இருக்கிறார்கள், இயேசுவே. எல்லை தகராறுகள் நடக்கின்றன, இயேசுவே, அங்கே மக்கள் தொந்தரவு செய்யப்படுகிறார்கள்.",
      "bn": "সেখানে জমি মাপছেন যীশু। সীমান্ত বিরোধ চলছে, যীশু, আর সেখানে মানুষজনকে ঝামেলায় ফেলা হচ্ছে।",
      "te": "భూమిని కొలిచేవారు ఉన్నారు, యేసు. సరిహద్దు వివాదాలు జరుగుతున్నాయి, యేసు, మరియు అక్కడ ప్రజలు ఇబ్బంది పడుతున్నారు.",
      "mr": "तिथे जमीन मोजणारे आहेत, येशू. तिथे सीमा वाद सुरू आहेत, येशू, आणि तिथे लोकांना त्रास दिला जात आहे.",
      "fr": "Jésus, il y a des gens qui mesurent les terres. Jésus, il y a des conflits frontaliers, et les gens sont en difficulté.",
      "es": "Hay quienes miden tierras, Jesús. Hay disputas fronterizas, Jesús, y la gente está en problemas allí.",
      "zh": "耶稣，那里有人丈量土地。那里发生了边界争端，耶稣，那里的人民陷入了困境。",
      "kn": "ಭೂಮಿಯನ್ನು ಅಳೆಯುವವರಿದ್ದಾರೆ, ಯೇಸು. ಗಡಿ ವಿವಾದಗಳು ನಡೆಯುತ್ತಿವೆ, ಯೇಸು, ಮತ್ತು ಅಲ್ಲಿ ಜನರು ತೊಂದರೆಗೊಳಗಾಗುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Wherever My child of God is troubled, there Your angel and the Holy Mother will also be with you. The Lord is working there.",
      "hi": "जहाँ कहीं भी मेरी ईश्वर की सन्तान को कष्ट होगा, वहाँ तेरा स्वर्गदूत और पवित्र माता भी तेरे साथ होंगे। प्रभु वहाँ कार्य कर रहे हैं।",
      "ta": "என் கடவுளின் பிள்ளை எங்கெல்லாம் துன்பப்படுகிறாரோ, அங்கெல்லாம் உமது தேவதூதரும் பரிசுத்த தாயும் உங்களுடன் இருப்பார்கள். கர்த்தர் அங்கே வேலை செய்கிறார்.",
      "bn": "যেখানেই আমার ঈশ্বরের সন্তান কষ্ট পাবে, সেখানেই তোমার দেবদূত এবং পবিত্র মা তোমার সাথে থাকবেন। প্রভু সেখানেই কাজ করছেন।",
      "te": "నా దేవుని బిడ్డ ఎక్కడ ఇబ్బంది పడుతున్నారో, అక్కడ మీ దేవదూత మరియు పవిత్ర తల్లి కూడా మీతో ఉంటారు. ప్రభువు అక్కడ పనిచేస్తున్నాడు.",
      "mr": "जिथे जिथे माझ्या देवाच्या मुलाला त्रास होत असेल तिथे तिथे तुमचा देवदूत आणि पवित्र आई तुमच्यासोबत असतील. प्रभु तिथे काम करत आहे.",
      "fr": "Partout où mon enfant de Dieu est troublé, ton ange et la Sainte Mère seront aussi avec toi. Le Seigneur est à l'œuvre là-bas.",
      "es": "Dondequiera que mi hijo de Dios esté afligido, allí también estarán contigo tu ángel y la Santa Madre. El Señor está obrando allí.",
      "zh": "我的天主儿，无论你在哪里遇到麻烦，你的天使和圣母都会与你同在。主在那里工作。",
      "kn": "ನನ್ನ ದೇವರ ಮಗು ಎಲ್ಲೆಲ್ಲಿ ತೊಂದರೆ ಅನುಭವಿಸುತ್ತಾರೋ, ಅಲ್ಲಿ ನಿನ್ನ ದೇವತೆ ಮತ್ತು ಪವಿತ್ರ ತಾಯಿಯೂ ನಿನ್ನೊಂದಿಗೆ ಇರುತ್ತಾರೆ. ಅಲ್ಲಿ ಕರ್ತನು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Go with courage. Wherever you go, stand in prayer. When conflicts and hatred rise up, remember there is law in this nation.",
      "hi": "हिम्मत से आगे बढ़ो। जहाँ भी जाओ, प्रार्थना में खड़े रहो। जब झगड़े और नफ़रत बढ़े, तो याद रखना कि इस देश में क़ानून है।",
      "ta": "தைரியமாகச் செல்லுங்கள். நீங்கள் எங்கு சென்றாலும், பிரார்த்தனையில் நில்லுங்கள். மோதல்களும் வெறுப்பும் எழும்போது, இந்த நாட்டில் சட்டம் இருப்பதை நினைவில் கொள்ளுங்கள்.",
      "bn": "সাহসের সাথে যাও। যেখানেই যাও, প্রার্থনায় দাঁড়াও। যখন দ্বন্দ্ব এবং ঘৃণা দেখা দেয়, মনে রেখো এই দেশে আইন আছে।",
      "te": "ధైర్యంగా వెళ్ళండి. మీరు ఎక్కడికి వెళ్ళినా, ప్రార్థనలో నిలబడండి. విభేదాలు మరియు ద్వేషం తలెత్తినప్పుడు, ఈ దేశంలో చట్టం ఉందని గుర్తుంచుకోండి.",
      "mr": "धैर्याने जा. तुम्ही जिथे जाल तिथे प्रार्थनेत उभे राहा. जेव्हा संघर्ष आणि द्वेष निर्माण होतात तेव्हा लक्षात ठेवा की या देशात कायदा आहे.",
      "fr": "Allez avec courage. Où que vous alliez, priez. Quand les conflits et la haine éclatent, souvenez-vous que la loi existe dans cette nation.",
      "es": "Vayan con valentía. Dondequiera que vayan, oren. Cuando surjan conflictos y odios, recuerden que en esta nación impera la ley.",
      "zh": "带着勇气前行。无论你去哪里，都要站立祷告。当冲突和仇恨兴起时，请记住，这个国家有法律。",
      "kn": "ಧೈರ್ಯದಿಂದ ಹೋಗಿ. ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಿಂತುಕೊಳ್ಳಿ. ಘರ್ಷಣೆಗಳು ಮತ್ತು ದ್ವೇಷವು ಎದ್ದಾಗ, ಈ ದೇಶದಲ್ಲಿ ಕಾನೂನು ಇದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "You must obey it. Never take up weapons or take the law into your own hands. Instead, take up the rosary—the weapon of heaven.",
      "hi": "तुम्हें इसका पालन करना होगा। कभी भी हथियार मत उठाओ, न ही कानून अपने हाथ में लो। इसके बजाय, जपमाला उठाओ—स्वर्ग का हथियार।",
      "ta": "நீங்கள் அதற்குக் கீழ்ப்படிய வேண்டும். ஒருபோதும் ஆயுதங்களை எடுக்கவோ அல்லது சட்டத்தை உங்கள் கைகளில் எடுக்கவோ கூடாது. அதற்கு பதிலாக, சொர்க்கத்தின் ஆயுதமான ஜெபமாலையை எடுத்துக் கொள்ளுங்கள்.",
      "bn": "তোমাকে অবশ্যই তা মেনে চলতে হবে। কখনও অস্ত্র তুলে নিও না বা আইন নিজের হাতে তুলে নিও না। বরং, স্বর্গের অস্ত্র - জপমালা তুলে নাও।",
      "te": "మీరు దానిని పాటించాలి. ఎప్పుడూ ఆయుధాలు తీసుకోకండి లేదా చట్టాన్ని మీ చేతుల్లోకి తీసుకోకండి. బదులుగా, స్వర్గపు ఆయుధమైన జపమాల తీసుకోండి.",
      "mr": "तुम्ही त्याचे पालन केलेच पाहिजे. कधीही शस्त्रे हाती घेऊ नका किंवा कायदा स्वतःच्या हातात घेऊ नका. त्याऐवजी, स्वर्गातील शस्त्र - जपमाळ हाती घ्या.",
      "fr": "Vous devez l'obéir. Ne prenez jamais les armes et ne vous imposez pas la loi. Prenez plutôt le rosaire, l'arme du ciel.",
      "es": "Debes obedecerlo. Nunca tomes armas ni te tomes la justicia por tu mano. En cambio, toma el rosario, el arma del cielo.",
      "zh": "你们必须遵守。切勿拿起武器，或擅自执法。相反，要拿起玫瑰经——天国的武器。",
      "kn": "ನೀವು ಅದನ್ನು ಪಾಲಿಸಬೇಕು. ಎಂದಿಗೂ ಆಯುಧಗಳನ್ನು ಕೈಗೆತ್ತಿಕೊಳ್ಳಬೇಡಿ ಅಥವಾ ಕಾನೂನನ್ನು ನಿಮ್ಮ ಕೈಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ. ಬದಲಾಗಿ, ಸ್ವರ್ಗದ ಆಯುಧವಾದ ಜಪಮಾಲೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "Lord, through the great virtue of forgiveness, grant Your children the grace, patience, and gentleness needed to make peace.",
      "hi": "हे प्रभु, क्षमा के महान गुण के माध्यम से, अपने बच्चों को शांति बनाने के लिए आवश्यक अनुग्रह, धैर्य और सौम्यता प्रदान करें।",
      "ta": "ஆண்டவரே, மன்னிப்பு என்ற மாபெரும் நற்பண்பின் மூலம், உமது பிள்ளைகளுக்கு சமாதானத்தை ஏற்படுத்தத் தேவையான கிருபை, பொறுமை மற்றும் மென்மையை அருளும்.",
      "bn": "প্রভু, ক্ষমার মহান গুণের মাধ্যমে, আপনার সন্তানদের শান্তি স্থাপনের জন্য প্রয়োজনীয় অনুগ্রহ, ধৈর্য এবং কোমলতা দান করুন।",
      "te": "ప్రభువా, క్షమాపణ అనే గొప్ప గుణం ద్వారా, మీ పిల్లలకు శాంతిని నెలకొల్పడానికి అవసరమైన కృప, సహనం మరియు సౌమ్యతను ప్రసాదించుము.",
      "mr": "प्रभु, क्षमेच्या महान गुणाद्वारे, तुमच्या मुलांना शांती प्रस्थापित करण्यासाठी आवश्यक असलेली कृपा, संयम आणि सौम्यता द्या.",
      "fr": "Seigneur, par la grande vertu du pardon, accorde à tes enfants la grâce, la patience et la douceur nécessaires pour faire la paix.",
      "es": "Señor, por la gran virtud del perdón, concede a tus hijos la gracia, la paciencia y la gentileza necesarias para hacer la paz.",
      "zh": "主啊，通过宽恕的伟大美德，请赐予您的孩子实现和平所需的恩典、耐心和温柔。",
      "kn": "ಕರ್ತನೇ, ಕ್ಷಮೆಯೆಂಬ ಮಹಾ ಗುಣದ ಮೂಲಕ, ನಿನ್ನ ಮಕ್ಕಳಿಗೆ ಶಾಂತಿಯನ್ನು ಸ್ಥಾಪಿಸಲು ಬೇಕಾದ ಕೃಪೆ, ತಾಳ್ಮೆ ಮತ್ತು ಸೌಮ್ಯತೆಯನ್ನು ದಯಪಾಲಿಸು."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "Bless those whose marriages are delayed. Bless those preparing for marriage, Lord.",
      "hi": "हे प्रभु, उन लोगों को आशीर्वाद दे जिनके विवाह में देरी हो रही है। उन लोगों को आशीर्वाद दे जो विवाह की तैयारी कर रहे हैं।",
      "ta": "திருமணம் தாமதமாகிறவர்களை ஆசீர்வதியும். திருமணத்திற்குத் தயாராகிறவர்களை ஆசீர்வதியும், ஆண்டவரே.",
      "bn": "যাদের বিয়ে বিলম্বিত তাদের আশীর্বাদ করুন। যারা বিয়ের জন্য প্রস্তুতি নিচ্ছেন তাদের আশীর্বাদ করুন, প্রভু।",
      "te": "వివాహాలు ఆలస్యమైన వారిని దీవించుము. వివాహానికి సిద్ధమవుతున్న వారిని దీవించుము, ప్రభువా.",
      "mr": "ज्यांचे लग्न उशिरा झाले आहे त्यांना आशीर्वाद दे. प्रभू, लग्नाची तयारी करणाऱ्यांना आशीर्वाद दे.",
      "fr": "Bénis ceux dont le mariage est retardé. Bénis ceux qui se préparent au mariage, Seigneur.",
      "es": "Bendice a quienes se casan con retraso. Bendice, Señor, a quienes se preparan para el matrimonio.",
      "zh": "主啊，祝福那些结婚晚的人。祝福那些正在准备结婚的人。",
      "kn": "ಮದುವೆ ವಿಳಂಬವಾದವರನ್ನು ಆಶೀರ್ವದಿಸಿರಿ. ಮದುವೆಗೆ ಸಿದ್ಧತೆ ನಡೆಸುತ್ತಿರುವವರನ್ನು ಆಶೀರ್ವದಿಸಿರಿ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "Bless those worrying about their daughters’ weddings because of lack of money. In the mighty name of my Lord, under the authority of the Church, and by the sign of the Cross, through the power of God, I bless the children.",
      "hi": "उन लोगों को आशीर्वाद दें जो पैसों की कमी के कारण अपनी बेटियों की शादी को लेकर चिंतित हैं। मेरे प्रभु के शक्तिशाली नाम में, कलीसिया के अधिकार के अधीन, और क्रूस के चिन्ह द्वारा, ईश्वर की शक्ति से, मैं बच्चों को आशीर्वाद देता हूँ।",
      "ta": "பணப் பற்றாக்குறையால் தங்கள் மகள்களின் திருமணங்களைப் பற்றி கவலைப்படுபவர்களை ஆசீர்வதியுங்கள். என் ஆண்டவரின் வல்லமைமிக்க நாமத்தில், திருச்சபையின் அதிகாரத்தின் கீழ், சிலுவையின் அடையாளத்தால், கடவுளின் சக்தியால், நான் குழந்தைகளை ஆசீர்வதிக்கிறேன்.",
      "bn": "যারা অর্থের অভাবে তাদের মেয়েদের বিয়ে নিয়ে চিন্তিত, তাদের আশীর্বাদ করুন। আমার প্রভুর পরাক্রমশালী নামে, গির্জার কর্তৃত্বে, এবং ক্রুশের চিহ্নের মাধ্যমে, ঈশ্বরের শক্তির মাধ্যমে, আমি সন্তানদের আশীর্বাদ করি।",
      "te": "డబ్బు లేకపోవడం వల్ల తమ కుమార్తెల వివాహాల గురించి ఆందోళన చెందుతున్న వారిని ఆశీర్వదించండి. నా ప్రభువు యొక్క గొప్ప నామంలో, చర్చి అధికారం క్రింద, మరియు సిలువ గుర్తు ద్వారా, దేవుని శక్తి ద్వారా, నేను పిల్లలను ఆశీర్వదిస్తాను.",
      "mr": "पैशाअभावी आपल्या मुलींच्या लग्नाची चिंता करणाऱ्यांना आशीर्वाद द्या. माझ्या प्रभूच्या पराक्रमी नावाने, चर्चच्या अधिकाराखाली आणि क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने, मी मुलांना आशीर्वाद देतो.",
      "fr": "Bénissez ceux qui s'inquiètent du mariage de leurs filles par manque d'argent. Au nom puissant de mon Seigneur, sous l'autorité de l'Église, et par le signe de la Croix, par la puissance de Dieu, je bénis les enfants.",
      "es": "Bendice a quienes se preocupan por la boda de sus hijas por falta de dinero. En el poderoso nombre de mi Señor, bajo la autoridad de la Iglesia, y por la señal de la Cruz, por el poder de Dios, bendigo a los niños.",
      "zh": "愿祢祝福那些因缺钱而为女儿的婚礼担忧的人。奉我主的圣名，在教会的权威下，凭着十字架的记号，借着上帝的力量，我祝福孩子们。",
      "kn": "ಹಣದ ಕೊರತೆಯಿಂದಾಗಿ ತಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳ ವಿವಾಹದ ಬಗ್ಗೆ ಚಿಂತಿಸುತ್ತಿರುವವರನ್ನು ಆಶೀರ್ವದಿಸಿ. ನನ್ನ ಕರ್ತನ ಪ್ರಬಲ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಡಿಯಲ್ಲಿ, ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯ ಮೂಲಕ, ದೇವರ ಶಕ್ತಿಯ ಮೂಲಕ, ನಾನು ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "Psalm 92:10 —",
      "hi": "भजन 92:10 —",
      "ta": "சங்கீதம் 92:10 —",
      "bn": "গীতসংহিতা 92:10 —",
      "te": "కీర్తన 92:10 —",
      "mr": "स्तोत्र 92:10 —",
      "fr": "Psaume 92:10 —",
      "es": "Salmo 92:10 —",
      "zh": "诗篇 92:10 —",
      "kn": "ಕೀರ್ತನೆ 92:10 —"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "But You have exalted my horn",
      "hi": "परन्तु तूने मेरे सींग को ऊंचा कर दिया है",
      "ta": "ஆனால் நீர் என் கொம்பை உயர்த்தினீர்.",
      "bn": "কিন্তু তুমি আমার শিং উঁচু করেছ",
      "te": "కానీ నువ్వు నా కొమ్మును పైకి లేపావు.",
      "mr": "पण तू माझे शिंग उंच केले आहेस.",
      "fr": "Mais tu as élevé ma corne",
      "es": "Pero tú has exaltado mi poder",
      "zh": "但你高举了我的角",
      "kn": "ಆದರೆ ನೀನು ನನ್ನ ಕೊಂಬನ್ನು ಎತ್ತರಿಸಿದ್ದೀ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "Like that of a wild ox;",
      "hi": "जंगली बैल की तरह;",
      "ta": "காட்டு எருதைப் போல;",
      "bn": "বুনো ষাঁড়ের মতো;",
      "te": "అడవి ఎద్దు లాంటిది;",
      "mr": "रानबैलासारखे;",
      "fr": "Comme celui d'un bœuf sauvage;",
      "es": "Como la de un buey salvaje;",
      "zh": "像野牛一样；",
      "kn": "ಕಾಡು ಎತ್ತಿನ ಹಾಗೆ;"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "You have poured fresh oil upon me.",
      "hi": "तूने मुझ पर ताज़ा तेल उंडेला है।",
      "ta": "நீர் என் மீது புதிய எண்ணெயை ஊற்றினீர்.",
      "bn": "তুমি আমার উপর তাজা তেল ঢেলে দিয়েছো।",
      "te": "నీవు నా మీద కొత్త నూనె పోశావు.",
      "mr": "तू माझ्यावर ताजे तेल ओतले आहेस.",
      "fr": "Tu as versé sur moi une huile fraîche.",
      "es": "Has derramado aceite fresco sobre mí.",
      "zh": "你已将新鲜的油浇灌在我身上。",
      "kn": "ನೀನು ನನ್ನ ಮೇಲೆ ಹೊಸ ಎಣ್ಣೆಯನ್ನು ಸುರಿದಿದ್ದೀ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "He has poured fresh oil—this is what we call a new anointing. He has poured fresh oil. My children, if you ask why you must be spiritual,",
      "hi": "उसने ताज़ा तेल उँडेला है—इसे ही हम नया अभिषेक कहते हैं। उसने ताज़ा तेल उँडेला है। मेरे बच्चों, अगर तुम पूछो कि तुम्हें आध्यात्मिक क्यों होना चाहिए,",
      "ta": "அவர் புதிய எண்ணெயை ஊற்றியுள்ளார் - இதைத்தான் நாம் புதிய அபிஷேகம் என்று அழைக்கிறோம். அவர் புதிய எண்ணெயை ஊற்றியுள்ளார். என் குழந்தைகளே, நீங்கள் ஏன் ஆன்மீகமாக இருக்க வேண்டும் என்று கேட்டால்,",
      "bn": "তিনি তাজা তেল ঢেলে দিয়েছেন—একেই আমরা বলি নতুন অভিষেক। তিনি তাজা তেল ঢেলে দিয়েছেন। আমার বাচ্চারা, যদি তোমরা জিজ্ঞাসা করো কেন তোমাদের আধ্যাত্মিক হতে হবে,",
      "te": "ఆయన తాజా నూనె పోశాడు—దీనినే మనం కొత్త అభిషేకం అని పిలుస్తాము. ఆయన తాజా నూనె పోశాడు. నా పిల్లలారా, మీరు ఎందుకు ఆధ్యాత్మికంగా ఉండాలి అని అడిగితే,",
      "mr": "त्याने ताजे तेल ओतले आहे—याला आपण नवीन अभिषेक म्हणतो. त्याने ताजे तेल ओतले आहे. माझ्या मुलांनो, जर तुम्ही विचारले की तुम्ही आध्यात्मिक का असले पाहिजे,",
      "fr": "Il a versé une huile fraîche – c'est ce que nous appelons une onction nouvelle. Il a versé une huile fraîche. Mes enfants, si vous demandez pourquoi vous devez être spirituels,",
      "es": "Ha derramado aceite nuevo; esto es lo que llamamos una nueva unción. Ha derramado aceite nuevo. Hijos míos, si preguntan por qué deben ser espirituales,",
      "zh": "祂已浇灌新的油——这就是我们所说的新的恩膏。祂已浇灌新的油。我的孩子们，如果你们问为什么你们必须属灵，",
      "kn": "ಅವನು ಹೊಸ ಎಣ್ಣೆಯನ್ನು ಸುರಿದಿದ್ದಾನೆ - ಇದನ್ನೇ ನಾವು ಹೊಸ ಅಭಿಷೇಕ ಎಂದು ಕರೆಯುತ್ತೇವೆ. ಅವನು ಹೊಸ ಎಣ್ಣೆಯನ್ನು ಸುರಿದಿದ್ದಾನೆ. ನನ್ನ ಮಕ್ಕಳೇ, ನೀವು ಏಕೆ ಆಧ್ಯಾತ್ಮಿಕರಾಗಿರಬೇಕು ಎಂದು ಕೇಳಿದರೆ,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "it means you must make use of the endless possibilities of anointing that the Bible offers.",
      "hi": "इसका मतलब है कि आपको बाइबल द्वारा दी गई अभिषेक की अनंत संभावनाओं का उपयोग करना चाहिए।",
      "ta": "அதாவது பைபிள் வழங்கும் அபிஷேகத்தின் முடிவற்ற சாத்தியக்கூறுகளை நீங்கள் பயன்படுத்திக் கொள்ள வேண்டும்.",
      "bn": "এর অর্থ হল আপনাকে বাইবেলে প্রদত্ত অভিষেকের অফুরন্ত সম্ভাবনাগুলিকে কাজে লাগাতে হবে।",
      "te": "అంటే బైబిలు అందించే అభిషేకం యొక్క అంతులేని అవకాశాలను మీరు ఉపయోగించుకోవాలి.",
      "mr": "याचा अर्थ असा की तुम्ही बायबलमध्ये दिलेल्या अभिषेकाच्या अनंत शक्यतांचा वापर केला पाहिजे.",
      "fr": "cela signifie que vous devez utiliser les possibilités infinies d’onction qu’offre la Bible.",
      "es": "significa que debes hacer uso de las infinitas posibilidades de unción que ofrece la Biblia.",
      "zh": "这意味着你必须利用圣经所提供的无限的涂油可能性。",
      "kn": "ಅಂದರೆ ಬೈಬಲ್ ನೀಡುವ ಅಭಿಷೇಕದ ಅಂತ್ಯವಿಲ್ಲದ ಸಾಧ್ಯತೆಗಳನ್ನು ನೀವು ಬಳಸಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "Every morning—Lamentations 3:23 says—His mercies are new every morning. Truly speaking, this connects with Psalm 92:10.",
      "hi": "हर सुबह—विलापगीत 3:23 कहता है—उसकी दया हर सुबह नई होती है। सच कहें तो, यह भजन 92:10 से मेल खाता है।",
      "ta": "ஒவ்வொரு காலையிலும்—புலம்பல் 3:23 கூறுகிறது—அவருடைய இரக்கங்கள் ஒவ்வொரு காலையிலும் புதியவை. உண்மையிலேயே, இது சங்கீதம் 92:10 உடன் இணைக்கப்பட்டுள்ளது.",
      "bn": "প্রতিদিন সকালে—বিলাপ 3:23 পদ বলে—তাঁর করুণা প্রতিদিন সকালে নতুন। সত্যি বলতে, এটি গীতসংহিতা 92:10 পদের সাথে সম্পর্কিত।",
      "te": "ప్రతి ఉదయం—విలాపవాక్యములు 3:23 ఇలా చెబుతోంది—ఆయన కనికరములు ప్రతి ఉదయం నూతనమైనవి. నిజంగా చెప్పాలంటే, ఇది కీర్తన 92:10 తో ముడిపడి ఉంది.",
      "mr": "दररोज सकाळी—विलापगीत 3:23 म्हणते—त्याची दया दररोज सकाळी नवीन असते. खरे सांगायचे तर, हे स्तोत्र 92:10 शी जोडलेले आहे.",
      "fr": "Chaque matin, dit Lamentations 3:23, ses miséricordes se renouvellent. Cela rejoint véritablement le Psaume 92:10.",
      "es": "Cada mañana —dice Lamentaciones 3:23—, sus misericordias son nuevas cada mañana. En realidad, esto se conecta con el Salmo 92:10.",
      "zh": "耶利米哀歌3:23说:“每天早晨，他的慈爱都是新的。” 说实话，这与诗篇92:10相通。",
      "kn": "ಪ್ರತಿ ಬೆಳಿಗ್ಗೆ—ಪ್ರಲಾಪಗಳು 3:23 ಹೇಳುತ್ತದೆ—ಆತನ ಕರುಣೆಗಳು ಪ್ರತಿ ಬೆಳಿಗ್ಗೆ ಹೊಸವು. ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಇದು ಕೀರ್ತನೆ 92:10 ಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "Every morning, He gives you new love. That is why it is said, “He has poured fresh oil upon me.”",
      "hi": "हर सुबह वह तुम्हें नया प्यार देता है। इसीलिए कहा जाता है, \"उसने मुझ पर ताज़ा तेल उंडेला है।\"",
      "ta": "ஒவ்வொரு காலையிலும், அவர் உங்களுக்குப் புதிய அன்பைத் தருகிறார். அதனால்தான், \"அவர் என் மீது புதிய எண்ணெயை ஊற்றினார்\" என்று கூறப்படுகிறது.",
      "bn": "প্রতিদিন সকালে, তিনি তোমাকে নতুন ভালোবাসা দেন। সেইজন্যই বলা হয়, \"তিনি আমার উপর নতুন তেল ঢেলে দিয়েছেন।\"",
      "te": "ప్రతి ఉదయం, ఆయన మీకు కొత్త ప్రేమను ఇస్తాడు. అందుకే, “ఆయన నాపై కొత్త నూనె పోశాడు” అని చెప్పబడింది.",
      "mr": "दररोज सकाळी, तो तुम्हाला नवीन प्रेम देतो. म्हणूनच असे म्हटले जाते की, \"त्याने माझ्यावर ताजे तेल ओतले आहे.\"",
      "fr": "Chaque matin, Il vous donne un nouvel amour. C'est pourquoi il est dit : « Il a versé sur moi une huile nouvelle. »",
      "es": "Cada mañana, Él te renueva el amor. Por eso se dice: «Ha derramado aceite fresco sobre mí».",
      "zh": "每天早晨，祂都会赐给你新的爱。因此，经上说:“祂用新的油浇灌我。”",
      "kn": "ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ, ಅವನು ನಿಮಗೆ ಹೊಸ ಪ್ರೀತಿಯನ್ನು ನೀಡುತ್ತಾನೆ. ಅದಕ್ಕಾಗಿಯೇ \"ಅವನು ನನ್ನ ಮೇಲೆ ಹೊಸ ಎಣ್ಣೆಯನ್ನು ಸುರಿದಿದ್ದಾನೆ\" ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "Now let’s think—what is the biggest problem most people face today? Boredom. Why does everyone say their output is decreasing?",
      "hi": "अब ज़रा सोचिए—आज ज़्यादातर लोगों की सबसे बड़ी समस्या क्या है? बोरियत। हर कोई क्यों कहता है कि उनका उत्पादन कम हो रहा है?",
      "ta": "இப்போது யோசிப்போம்—இன்று பெரும்பாலான மக்கள் எதிர்கொள்ளும் மிகப்பெரிய பிரச்சனை என்ன? சலிப்பு. ஏன் எல்லோரும் தங்கள் உற்பத்தி குறைந்து வருவதாகச் சொல்கிறார்கள்?",
      "bn": "এবার ভাবা যাক—আজকাল বেশিরভাগ মানুষ যে সবচেয়ে বড় সমস্যাটির মুখোমুখি হন তা কী? একঘেয়েমি। কেন সবাই বলে যে তাদের উৎপাদন কমছে?",
      "te": "ఇప్పుడు ఆలోచిద్దాం—నేడు చాలా మంది ఎదుర్కొంటున్న అతిపెద్ద సమస్య ఏమిటి? విసుగు. ప్రతి ఒక్కరూ తమ ఉత్పత్తి తగ్గుతోందని ఎందుకు అంటున్నారు?",
      "mr": "आता आपण विचार करूया—आज बहुतेक लोकांना भेडसावणारी सर्वात मोठी समस्या कोणती आहे? कंटाळा. प्रत्येकजण असे का म्हणतो की त्यांचे उत्पादन कमी होत आहे?",
      "fr": "Réfléchissons maintenant : quel est le plus gros problème auquel la plupart des gens sont confrontés aujourd’hui ? L’ennui. Pourquoi tout le monde dit que sa productivité diminue ?",
      "es": "Ahora pensemos: ¿cuál es el mayor problema que enfrenta la mayoría de la gente hoy en día? El aburrimiento. ¿Por qué todos dicen que su productividad está disminuyendo?",
      "zh": "现在我们来想一想——如今大多数人面临的最大问题是什么？无聊。为什么大家都说自己的产出在下降？",
      "kn": "ಈಗ ಯೋಚಿಸೋಣ—ಇಂದು ಹೆಚ್ಚಿನ ಜನರು ಎದುರಿಸುತ್ತಿರುವ ದೊಡ್ಡ ಸಮಸ್ಯೆ ಏನು? ಬೇಸರ. ಎಲ್ಲರೂ ತಮ್ಮ ಉತ್ಪಾದನೆ ಕಡಿಮೆಯಾಗುತ್ತಿದೆ ಎಂದು ಏಕೆ ಹೇಳುತ್ತಾರೆ?"
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "After some time, they feel down. What do corporate companies do then?",
      "hi": "कुछ समय बाद, वे निराश हो जाते हैं। तब कॉर्पोरेट कंपनियाँ क्या करती हैं?",
      "ta": "சிறிது நேரத்திற்குப் பிறகு, அவர்கள் சோர்வடைகிறார்கள். பின்னர் கார்ப்பரேட் நிறுவனங்கள் என்ன செய்கின்றன?",
      "bn": "কিছু সময় পর, তারা হতাশ বোধ করে। তখন কর্পোরেট কোম্পানিগুলো কী করে?",
      "te": "కొంత సమయం తర్వాత, వారు నిరుత్సాహపడతారు. అప్పుడు కార్పొరేట్ కంపెనీలు ఏమి చేస్తాయి?",
      "mr": "काही काळानंतर, त्यांना निराशा वाटते. मग कॉर्पोरेट कंपन्या काय करतात?",
      "fr": "Au bout d'un moment, ils se sentent déprimés. Que font alors les entreprises ?",
      "es": "Después de un tiempo, se sienten deprimidos. ¿Qué hacen entonces las empresas?",
      "zh": "一段时间后，他们感到沮丧。企业会怎么做呢？",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅವರು ಬೇಸರಗೊಳ್ಳುತ್ತಾರೆ. ಆಗ ಕಾರ್ಪೊರೇಟ್ ಕಂಪನಿಗಳು ಏನು ಮಾಡುತ್ತವೆ?"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "They make people work, give them ties and status, make them feel important, and pay them a little money.",
      "hi": "वे लोगों से काम करवाते हैं, उन्हें संबंध और दर्जा देते हैं, उन्हें महत्वपूर्ण महसूस कराते हैं, और उन्हें थोड़ा पैसा देते हैं।",
      "ta": "அவர்கள் மக்களை வேலை செய்ய வைக்கிறார்கள், அவர்களுக்கு உறவுகளையும் அந்தஸ்தையும் கொடுக்கிறார்கள், அவர்களை முக்கியமானவர்களாக உணர வைக்கிறார்கள், அவர்களுக்கு கொஞ்சம் பணம் கொடுக்கிறார்கள்.",
      "bn": "তারা লোকেদের কাজ করায়, তাদের সম্পর্ক এবং মর্যাদা দেয়, তাদের গুরুত্বপূর্ণ মনে করায় এবং তাদের সামান্য অর্থ প্রদান করে।",
      "te": "వారు ప్రజలను పని చేయించుకుంటారు, వారికి సంబంధాలు మరియు హోదా ఇస్తారు, వారు ముఖ్యమైనవారని భావిస్తారు మరియు వారికి కొంత డబ్బు చెల్లిస్తారు.",
      "mr": "ते लोकांना कामावर ठेवतात, त्यांना संबंध आणि दर्जा देतात, त्यांना महत्त्वाचे वाटू देतात आणि त्यांना थोडे पैसे देतात.",
      "fr": "Ils font travailler les gens, leur donnent des liens et un statut, leur font se sentir importants et leur paient un peu d'argent.",
      "es": "Hacen trabajar a la gente, les dan vínculos y estatus, les hacen sentir importantes y les pagan un poco de dinero.",
      "zh": "他们让人们工作，给他们关系和地位，让他们感到自己很重要，并付给他们一点钱。",
      "kn": "ಅವರು ಜನರನ್ನು ಕೆಲಸ ಮಾಡುವಂತೆ ಮಾಡುತ್ತಾರೆ, ಅವರಿಗೆ ಸಂಬಂಧಗಳು ಮತ್ತು ಸ್ಥಾನಮಾನಗಳನ್ನು ನೀಡುತ್ತಾರೆ, ಅವರನ್ನು ಮುಖ್ಯವೆಂದು ಭಾವಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರಿಗೆ ಸ್ವಲ್ಪ ಹಣವನ್ನು ನೀಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "It’s a tough life. That’s okay if it’s standard and stable, but what’s the issue?",
      "hi": "ज़िंदगी मुश्किल है। अगर सब कुछ सामान्य और स्थिर है तो कोई बात नहीं, लेकिन समस्या क्या है?",
      "ta": "இது ஒரு கடினமான வாழ்க்கை. அது நிலையானதாகவும் நிலையானதாகவும் இருந்தால் பரவாயில்லை, ஆனால் என்ன பிரச்சனை?",
      "bn": "জীবনটা কঠিন। যদি মানসম্মত এবং স্থিতিশীল হয়, তাহলে ঠিক আছে, কিন্তু সমস্যাটা কী?",
      "te": "ఇది కఠినమైన జీవితం. అది ప్రామాణికంగా మరియు స్థిరంగా ఉంటే పర్వాలేదు, కానీ సమస్య ఏమిటి?",
      "mr": "हे एक कठीण जीवन आहे. ते मानक आणि स्थिर असल्यास ठीक आहे, पण काय हरकत आहे?",
      "fr": "C'est une vie difficile. C'est normal si c'est normal et stable, mais où est le problème ?",
      "es": "Es una vida dura. Está bien si es normal y estable, pero ¿cuál es el problema?",
      "zh": "生活很艰难，只要正常、稳定就好，但有什么问题呢？",
      "kn": "ಇದು ಕಠಿಣ ಜೀವನ. ಅದು ಪ್ರಮಾಣಿತ ಮತ್ತು ಸ್ಥಿರವಾಗಿದ್ದರೆ ಪರವಾಗಿಲ್ಲ, ಆದರೆ ಸಮಸ್ಯೆ ಏನು?"
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "By 11 o’clock, they give chicken and juice, maybe a chicken fry and a juice. So we feel we’re well-treated.",
      "hi": "11 बजे तक, वे चिकन और जूस देते हैं, शायद चिकन फ्राई और जूस भी। तो हमें लगता है कि हमारे साथ अच्छा व्यवहार किया जा रहा है।",
      "ta": "11 மணிக்குள், அவர்கள் சிக்கன் மற்றும் ஜூஸ், ஒருவேளை ஒரு சிக்கன் ஃப்ரை மற்றும் ஒரு ஜூஸ் கொடுப்பார்கள். அதனால் நாங்கள் நன்றாக நடத்தப்படுவதாக உணர்கிறோம்.",
      "bn": "11টার মধ্যে, তারা মুরগির মাংস এবং জুস দেয়, হয়তো একটি মুরগির ফ্রাই এবং একটি জুস। তাই আমরা অনুভব করি যে আমাদের সাথে ভালো ব্যবহার করা হচ্ছে।",
      "te": "11 గంటలకల్లా, వాళ్ళు చికెన్ మరియు జ్యూస్ ఇస్తారు, బహుశా చికెన్ ఫ్రై మరియు జ్యూస్ కూడా ఇస్తారు. కాబట్టి మమ్మల్ని బాగా చూసుకుంటున్నారని మాకు అనిపిస్తుంది.",
      "mr": "11 वाजेपर्यंत, ते चिकन आणि ज्यूस देतात, कदाचित चिकन फ्राय आणि ज्यूस. त्यामुळे आम्हाला वाटते की आमच्याशी चांगले वागले आहे.",
      "fr": "À 11 heures, on nous donne du poulet et du jus, parfois du poulet frit et du jus. On se sent donc bien traités.",
      "es": "A las 11, nos dan pollo y jugo, quizás un pollo frito y jugo. Así que nos sentimos bien tratados.",
      "zh": "到11点的时候，他们会给我们鸡肉和果汁，也许是炸鸡和果汁。所以我们感觉受到了很好的款待。",
      "kn": "11 ಗಂಟೆಯ ಹೊತ್ತಿಗೆ, ಅವರು ಚಿಕನ್ ಮತ್ತು ಜ್ಯೂಸ್ ನೀಡುತ್ತಾರೆ, ಬಹುಶಃ ಚಿಕನ್ ಫ್ರೈ ಮತ್ತು ಜ್ಯೂಸ್ ನೀಡುತ್ತಾರೆ. ಆದ್ದರಿಂದ ನಮ್ಮನ್ನು ಚೆನ್ನಾಗಿ ನಡೆಸಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ ಎಂದು ನಮಗೆ ಅನಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "Everyone says we’re well-treated. But why are they treating you so well?",
      "hi": "सब कहते हैं कि हमारे साथ अच्छा व्यवहार किया जाता है। लेकिन वे आपके साथ इतना अच्छा व्यवहार क्यों कर रहे हैं?",
      "ta": "எல்லோரும் எங்களை நன்றாக நடத்துகிறார்கள் என்று சொல்கிறார்கள். ஆனால் அவர்கள் ஏன் உங்களை இவ்வளவு நன்றாக நடத்துகிறார்கள்?",
      "bn": "সবাই বলে আমাদের সাথে ভালো ব্যবহার করা হচ্ছে। কিন্তু তারা তোমার সাথে এত ভালো ব্যবহার করছে কেন?",
      "te": "అందరూ మమ్మల్ని బాగా చూసుకుంటున్నారని అంటారు. కానీ వాళ్ళు మిమ్మల్ని ఎందుకు అంత బాగా చూసుకుంటున్నారు?",
      "mr": "सगळे म्हणतात की आमच्याशी चांगले वागले जाते. पण ते तुमच्याशी इतके चांगले का वागले?",
      "fr": "Tout le monde dit que nous sommes bien traités. Mais pourquoi vous traitent-ils si bien ?",
      "es": "Todos dicen que nos tratan bien. Pero ¿por qué te tratan tan bien?",
      "zh": "大家都说我们待遇好，但是他们为什么对你这么好呢？",
      "kn": "ಎಲ್ಲರೂ ನಮ್ಮನ್ನು ಚೆನ್ನಾಗಿ ನಡೆಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳುತ್ತಾರೆ. ಆದರೆ ಅವರು ನಿಮ್ಮನ್ನು ಏಕೆ ಚೆನ್ನಾಗಿ ನಡೆಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ?"
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "When he goes for tea, he wastes half an hour. But if they bring what he wants right to his desk, he won’t go anywhere. That means, instead of 30 minutes, it takes only 5 minutes to eat—",
      "hi": "जब वह चाय पीने जाता है, तो आधा घंटा बर्बाद करता है। लेकिन अगर उसकी मनचाही चीज़ सीधे उसकी मेज़ पर ला दी जाए, तो वह कहीं नहीं जाएगा। यानी खाने में 30 मिनट की बजाय सिर्फ़ 5 मिनट लगते हैं—",
      "ta": "அவர் தேநீர் அருந்தச் செல்லும்போது, அரை மணி நேரத்தை வீணாக்குகிறார். ஆனால், அவர் விரும்புவதை அவரது மேசைக்கே கொண்டு வந்து கொடுத்தால், அவர் எங்கும் செல்ல மாட்டார். அதாவது, 30 நிமிடங்களுக்குப் பதிலாக, சாப்பிட 5 நிமிடங்கள் மட்டுமே ஆகும்—",
      "bn": "যখন সে চা খেতে যায়, তখন সে আধা ঘন্টা নষ্ট করে। কিন্তু যদি সে যা চায় তা তার ডেস্কে নিয়ে আসে, তাহলে সে কোথাও যাবে না। এর মানে, 30 মিনিটের পরিবর্তে, খেতে মাত্র 5 মিনিট সময় লাগে—",
      "te": "అతను టీ తాగడానికి వెళ్ళినప్పుడు, అతను అరగంట వృధా చేస్తాడు. కానీ వారు అతనికి కావలసినది అతని డెస్క్‌కి తీసుకువస్తే, అతను ఎక్కడికీ వెళ్ళడు. అంటే, 30 నిమిషాలకు బదులుగా, తినడానికి 5 నిమిషాలు మాత్రమే పడుతుంది—",
      "mr": "जेव्हा तो चहासाठी जातो तेव्हा तो अर्धा तास वाया घालवतो. पण जर त्याला जे हवे आहे ते त्याच्या डेस्कवर आणले तर तो कुठेही जाणार नाही. म्हणजे, 30 मिनिटांऐवजी, जेवायला फक्त 5 मिनिटे लागतात—",
      "fr": "Quand il va prendre le thé, il perd une demi-heure. Mais si on lui apporte ce qu'il veut directement à son bureau, il ne bougera pas. Ça veut dire qu'au lieu de 30 minutes, il ne lui faut que 5 minutes pour manger…",
      "es": "Cuando va a tomar el té, pierde media hora. Pero si le traen lo que quiere directamente a su escritorio, no irá a ningún lado. Eso significa que, en lugar de 30 minutos, solo tarda 5 minutos en comer.",
      "zh": "他去喝茶的时候，总是浪费半个小时。但如果他们把他想吃的东西直接送到他的办公桌上，他哪儿也不去。这意味着，吃饭时间不是30分钟，而是5分钟——",
      "kn": "ಅವನು ಚಹಾ ಕುಡಿಯಲು ಹೋದಾಗ ಅರ್ಧ ಗಂಟೆ ವ್ಯರ್ಥ ಮಾಡುತ್ತಾನೆ. ಆದರೆ ಅವನಿಗೆ ಬೇಕಾದುದನ್ನು ಅವನ ಮೇಜಿನ ಬಳಿಗೆ ತಂದರೆ, ಅವನು ಎಲ್ಲಿಗೂ ಹೋಗುವುದಿಲ್ಲ. ಅಂದರೆ, 30 ನಿಮಿಷಗಳ ಬದಲು, ತಿನ್ನಲು ಕೇವಲ 5 ನಿಮಿಷಗಳು ಬೇಕಾಗುತ್ತದೆ—"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "the remaining 25 minutes are profit for the company. But still, if he keeps doing the same work continuously,",
      "hi": "बाकी 25 मिनट कंपनी के लिए मुनाफ़े के हैं। लेकिन फिर भी अगर वह लगातार यही काम करता रहे,",
      "ta": "மீதமுள்ள 25 நிமிடங்கள் நிறுவனத்திற்கு லாபம். ஆனாலும், அவர் தொடர்ந்து அதே வேலையைச் செய்தால்,",
      "bn": "বাকি 25 মিনিট কোম্পানির জন্য লাভজনক। কিন্তু তবুও, যদি সে একই কাজ ক্রমাগত করতে থাকে,",
      "te": "మిగిలిన 25 నిమిషాలు కంపెనీకి లాభదాయకం. అయినప్పటికీ, అతను అదే పనిని నిరంతరం చేస్తూ ఉంటే,",
      "mr": "उर्वरित 25 मिनिटे कंपनीसाठी नफा आहेत. पण तरीही, जर तो सतत तेच काम करत राहिला,",
      "fr": "Les 25 minutes restantes représentent un bénéfice pour l'entreprise. Mais s'il continue à faire le même travail sans interruption,",
      "es": "Los 25 minutos restantes son ganancias para la empresa. Pero aun así, si sigue haciendo el mismo trabajo continuamente,",
      "zh": "剩下的25分钟是公司的利润。但是，如果他继续做同样的工作，",
      "kn": "ಉಳಿದ 25 ನಿಮಿಷಗಳು ಕಂಪನಿಗೆ ಲಾಭ. ಆದರೆ, ಅವನು ಅದೇ ಕೆಲಸವನ್ನು ನಿರಂತರವಾಗಿ ಮಾಡುತ್ತಿದ್ದರೆ,"
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "he will get bored. So what do they do? They change his table, give him a star, or increase his salary by maybe 50 or 5000 rupees.",
      "hi": "वह बोर हो जाएगा। तो वे क्या करते हैं? उसकी टेबल बदल देते हैं, उसे एक स्टार दे देते हैं, या उसकी तनख्वाह 50 या 5000 रुपये बढ़ा देते हैं।",
      "ta": "அவனுக்கு சலிப்பு ஏற்படும். அப்போ அவங்க என்ன பண்றாங்க? அவங்க அவங்க மேஜைய மாத்துவாங்க, ஒரு ஸ்டார் கொடுக்கிறாங்க, இல்லன்னா அவங்க சம்பளத்தை 50 அல்லது 5000 ரூபாய் அதிகப்படுத்துவாங்க.",
      "bn": "সে বিরক্ত হয়ে যাবে। তাহলে তারা কী করবে? তারা তার টেবিল পরিবর্তন করবে, তাকে একটি তারকা দেবে, অথবা তার বেতন 50 বা 5000 টাকা বাড়িয়ে দেবে।",
      "te": "అతనికి బోర్ కొడుతుంది. మరి వాళ్ళు ఏం చేస్తారు? వాళ్ళు అతని టేబుల్ మారుస్తారు, అతనికి స్టార్ ఇస్తారు, లేదా అతని జీతం 50 లేదా 5000 రూపాయలు పెంచుతారు.",
      "mr": "त्याला कंटाळा येईल. मग ते काय करतात? ते त्याचे टेबल बदलतात, त्याला स्टार देतात किंवा त्याचा पगार कदाचित 50 किंवा 5000 रुपयांनी वाढवतात.",
      "fr": "Il va s'ennuyer. Alors, que font-ils ? Ils changent sa table, lui donnent une étoile ou augmentent son salaire de 50 ou 5 000 roupies.",
      "es": "Se aburrirá. ¿Y qué hacen? Le cambian de mesa, le dan una estrella o le aumentan el sueldo unas 50 o 5000 rupias.",
      "zh": "他会觉得无聊。那他们会怎么做？他们会给他换桌子，给他一颗星，或者给他加薪50或5000卢比。",
      "kn": "ಅವನಿಗೆ ಬೇಸರವಾಗುತ್ತದೆ. ಹಾಗಾದರೆ ಅವರು ಏನು ಮಾಡುತ್ತಾರೆ? ಅವರು ಅವನ ಟೇಬಲ್ ಬದಲಾಯಿಸುತ್ತಾರೆ, ಅವನಿಗೆ ನಕ್ಷತ್ರ ನೀಡುತ್ತಾರೆ ಅಥವಾ ಅವನ ಸಂಬಳವನ್ನು ಬಹುಶಃ 50 ಅಥವಾ 5000 ರೂಪಾಯಿಗಳಷ್ಟು ಹೆಚ್ಚಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "All this is just to remove the boredom. They assess his performance, change his desk, create a new ambiance,",
      "hi": "ये सब बस बोरियत दूर करने के लिए है। वे उसके प्रदर्शन का आकलन करते हैं, उसकी डेस्क बदलते हैं, एक नया माहौल बनाते हैं,",
      "ta": "இதெல்லாம் சலிப்பை நீக்குவதற்காகத்தான். அவர்கள் அவருடைய செயல்திறனை மதிப்பிடுகிறார்கள், அவருடைய மேசையை மாற்றுகிறார்கள், ஒரு புதிய சூழலை உருவாக்குகிறார்கள்,",
      "bn": "এসবই কেবল একঘেয়েমি দূর করার জন্য। তারা তার কর্মক্ষমতা মূল্যায়ন করে, তার ডেস্ক পরিবর্তন করে, একটি নতুন পরিবেশ তৈরি করে,",
      "te": "ఇదంతా కేవలం విసుగును తొలగించడానికి మాత్రమే. వారు అతని పనితీరును అంచనా వేస్తారు, అతని డెస్క్ మారుస్తారు, కొత్త వాతావరణాన్ని సృష్టిస్తారు,",
      "mr": "हे सर्व फक्त कंटाळा दूर करण्यासाठी आहे. ते त्याच्या कामगिरीचे मूल्यांकन करतात, त्याचे टेबल बदलतात, एक नवीन वातावरण तयार करतात,",
      "fr": "Tout cela pour chasser l'ennui. Ils évaluent ses performances, changent son bureau, créent une nouvelle ambiance,",
      "es": "Todo esto es solo para eliminar el aburrimiento. Evalúan su desempeño, le cambian el escritorio, crean un nuevo ambiente,",
      "zh": "这一切只是为了消除无聊。他们会评估他的表现，更换他的办公桌，营造新的氛围。",
      "kn": "ಇದೆಲ್ಲವೂ ಬೇಸರವನ್ನು ಹೋಗಲಾಡಿಸಲು ಮಾತ್ರ. ಅವರು ಅವನ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ನಿರ್ಣಯಿಸುತ್ತಾರೆ, ಅವನ ಮೇಜನ್ನು ಬದಲಾಯಿಸುತ್ತಾರೆ, ಹೊಸ ವಾತಾವರಣವನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "and then he feels refreshed. Some people even say, “Every seven months, I change my room.”",
      "hi": "और फिर वह तरोताज़ा महसूस करता है। कुछ लोग तो यहाँ तक कहते हैं, \"हर सात महीने में मैं अपना कमरा बदल लेता हूँ।\"",
      "ta": "பின்னர் அவர் புத்துணர்ச்சியுடன் உணர்கிறார். சிலர், \"ஒவ்வொரு ஏழு மாதங்களுக்கும், நான் என் அறையை மாற்றுகிறேன்\" என்று கூட கூறுகிறார்கள்.",
      "bn": "এবং তারপর সে সতেজ বোধ করে। কেউ কেউ এমনকি বলে, \"প্রতি সাত মাস অন্তর আমি আমার ঘর পরিবর্তন করি।\"",
      "te": "ఆపై అతను రిఫ్రెష్‌గా ఉంటాడు. కొంతమంది \"ప్రతి ఏడు నెలలకు, నేను నా గదిని మారుస్తాను\" అని కూడా అంటారు.",
      "mr": "आणि मग त्याला ताजेतवाने वाटते. काही लोक असेही म्हणतात की, \"दर सात महिन्यांनी मी माझी खोली बदलतो.\"",
      "fr": "Et puis il se sent revigoré. Certains disent même : « Tous les sept mois, je change de chambre. »",
      "es": "y luego se siente renovado. Algunos incluso dicen: «Cada siete meses, cambio de habitación».",
      "zh": "然后他就感觉神清气爽了。有人甚至说:“我每七个月就换一次房间。”",
      "kn": "ಮತ್ತು ನಂತರ ಅವನು ಉಲ್ಲಾಸದಿಂದ ಕೂಡಿರುತ್ತಾನೆ. ಕೆಲವರು \"ಪ್ರತಿ ಏಳು ತಿಂಗಳಿಗೊಮ್ಮೆ ನಾನು ನನ್ನ ಕೋಣೆಯನ್ನು ಬದಲಾಯಿಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "I also do that—when I write, if the same environment continues for too long, it starts affecting my writing.",
      "hi": "मैं भी ऐसा ही करता हूँ - जब मैं लिखता हूँ, यदि एक ही वातावरण बहुत लम्बे समय तक जारी रहता है, तो यह मेरे लेखन को प्रभावित करना शुरू कर देता है।",
      "ta": "நானும் அதையே செய்கிறேன் - நான் எழுதும்போது, அதே சூழல் நீண்ட காலம் தொடர்ந்தால், அது என் எழுத்தைப் பாதிக்கத் தொடங்குகிறது.",
      "bn": "আমিও তাই করি—যখন আমি লিখি, যদি একই পরিবেশ খুব বেশি সময় ধরে চলতে থাকে, তাহলে তা আমার লেখার উপর প্রভাব ফেলতে শুরু করে।",
      "te": "నేను కూడా అలాగే చేస్తాను—నేను వ్రాసేటప్పుడు, అదే వాతావరణం చాలా కాలం పాటు కొనసాగితే, అది నా రచనను ప్రభావితం చేయడం ప్రారంభిస్తుంది.",
      "mr": "मीही तेच करतो—जेव्हा मी लिहितो, जर तेच वातावरण जास्त काळ चालू राहिले तर त्याचा माझ्या लेखनावर परिणाम होऊ लागतो.",
      "fr": "Je fais aussi cela : quand j’écris, si le même environnement persiste trop longtemps, cela commence à affecter mon écriture.",
      "es": "Yo también hago eso: cuando escribo, si el mismo entorno continúa durante mucho tiempo, empieza a afectar mi escritura.",
      "zh": "我也是这样的——当我写作时，如果同一个环境持续太久，它就会开始影响我的写作。",
      "kn": "ನಾನು ಕೂಡ ಅದನ್ನೇ ಮಾಡುತ್ತೇನೆ - ನಾನು ಬರೆಯುವಾಗ, ಅದೇ ವಾತಾವರಣವು ಹೆಚ್ಚು ಕಾಲ ಮುಂದುವರಿದರೆ, ಅದು ನನ್ನ ಬರವಣಿಗೆಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "So I make small alterations. I take my books and rearrange them—keep the most necessary ones close by.",
      "hi": "इसलिए मैं छोटे-मोटे बदलाव करता हूँ। मैं अपनी किताबें लेता हूँ और उन्हें फिर से व्यवस्थित करता हूँ—सबसे ज़रूरी किताबें पास रखता हूँ।",
      "ta": "அதனால் நான் சிறிய மாற்றங்களைச் செய்கிறேன். என் புத்தகங்களை எடுத்து மறுசீரமைக்கிறேன் - மிகவும் தேவையானவற்றை அருகில் வைத்திருங்கள்.",
      "bn": "তাই আমি ছোট ছোট পরিবর্তন করি। আমি আমার বইগুলো নিই এবং সেগুলোকে নতুন করে সাজাই—সবচেয়ে প্রয়োজনীয় বইগুলো কাছে রাখি।",
      "te": "కాబట్టి నేను చిన్న చిన్న మార్పులు చేస్తాను. నా పుస్తకాలను తీసుకొని వాటిని తిరిగి అమర్చుకుంటాను - అత్యంత అవసరమైన వాటిని దగ్గర ఉంచుకుంటాను.",
      "mr": "म्हणून मी लहान बदल करतो. मी माझी पुस्तके घेतो आणि त्यांची पुनर्रचना करतो - सर्वात आवश्यक पुस्तके जवळ ठेवतो.",
      "fr": "J'apporte donc de petites modifications. Je prends mes livres et je les réorganise, gardant ceux qui sont les plus nécessaires à portée de main.",
      "es": "Así que hago pequeños cambios. Tomo mis libros y los reorganizo; mantengo los más necesarios cerca.",
      "zh": "所以我做了一些小改动。我把书拿过来重新整理，把最需要的书放在身边。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಸಣ್ಣ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡುತ್ತೇನೆ. ನನ್ನ ಪುಸ್ತಕಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಅವುಗಳನ್ನು ಮರುಜೋಡಿಸುತ್ತೇನೆ - ಅತ್ಯಂತ ಅಗತ್ಯವಾದವುಗಳನ್ನು ಹತ್ತಿರದಲ್ಲಿ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "It’s not exactly a problem of boredom, but still, such things exist in human nature.",
      "hi": "यह वास्तव में बोरियत की समस्या नहीं है, लेकिन फिर भी, ऐसी चीजें मानव स्वभाव में मौजूद हैं।",
      "ta": "இது சலிப்பின் பிரச்சனை இல்லை, ஆனாலும், மனித இயல்பில் இதுபோன்ற விஷயங்கள் உள்ளன.",
      "bn": "এটা ঠিক একঘেয়েমির সমস্যা নয়, তবুও, মানুষের স্বভাবের মধ্যেই এই ধরনের জিনিস বিদ্যমান।",
      "te": "ఇది ఖచ్చితంగా విసుగుదల సమస్య కాదు, కానీ ఇప్పటికీ, అలాంటివి మానవ స్వభావంలో ఉన్నాయి.",
      "mr": "ही कंटाळवाणेपणाची समस्या नाही, पण तरीही, मानवी स्वभावात अशा गोष्टी अस्तित्वात आहेत.",
      "fr": "Ce n’est pas exactement un problème d’ennui, mais néanmoins, de telles choses existent dans la nature humaine.",
      "es": "No es exactamente un problema de aburrimiento, pero aún así, estas cosas existen en la naturaleza humana.",
      "zh": "这不完全是无聊的问题，但这种事情仍然存在于人性中。",
      "kn": "ಇದು ಬೇಸರದ ಸಮಸ್ಯೆಯಲ್ಲ, ಆದರೂ, ಅಂತಹ ವಿಷಯಗಳು ಮಾನವ ಸ್ವಭಾವದಲ್ಲಿ ಅಸ್ತಿತ್ವದಲ್ಲಿವೆ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "When we see someone, we might feel bored, and say, “Love is fading,” but actually, love hasn’t faded—it’s just this boredom.",
      "hi": "जब हम किसी को देखते हैं, तो हम ऊब महसूस कर सकते हैं, और कह सकते हैं, \"प्यार फीका पड़ रहा है,\" लेकिन वास्तव में, प्यार फीका नहीं पड़ा है - यह सिर्फ ऊब है।",
      "ta": "நாம் ஒருவரைப் பார்க்கும்போது, நாம் சலிப்படையக்கூடும், \"காதல் மங்குகிறது\" என்று கூறலாம், ஆனால் உண்மையில், காதல் மங்கவில்லை - இது இந்த சலிப்புதான்.",
      "bn": "যখন আমরা কাউকে দেখি, তখন আমরা হয়তো বিরক্ত বোধ করি এবং বলি, \"ভালোবাসা ম্লান হয়ে যাচ্ছে,\" কিন্তু আসলে, ভালোবাসা ম্লান হয়নি - এটা কেবল এই একঘেয়েমি।",
      "te": "మనం ఎవరినైనా చూసినప్పుడు, మనకు విసుగు అనిపించవచ్చు మరియు \"ప్రేమ క్షీణిస్తోంది\" అని చెప్పవచ్చు, కానీ నిజానికి, ప్రేమ క్షీణిస్తున్నది కాదు - ఇది ఈ విసుగు మాత్రమే.",
      "mr": "जेव्हा आपण एखाद्याला पाहतो तेव्हा आपल्याला कंटाळा येऊ शकतो आणि आपण म्हणू शकतो, \"प्रेम कमी होत चालले आहे,\" पण प्रत्यक्षात, प्रेम कमी झालेले नाही - ते फक्त कंटाळवाणेपणा आहे.",
      "fr": "Quand nous voyons quelqu'un, nous pouvons nous ennuyer et dire : « L'amour s'estompe », mais en réalité, l'amour n'a pas disparu, c'est juste de l'ennui.",
      "es": "Cuando vemos a alguien, podemos sentirnos aburridos y decir: “El amor se está desvaneciendo”, pero en realidad, el amor no se ha desvanecido; es solo este aburrimiento.",
      "zh": "当我们看到某人时，我们可能会感到无聊，并说“爱情正在消逝”，但实际上，爱情并没有消逝——只是这种无聊而已。",
      "kn": "ನಾವು ಯಾರನ್ನಾದರೂ ನೋಡಿದಾಗ, ನಮಗೆ ಬೇಸರವಾಗಬಹುದು ಮತ್ತು \"ಪ್ರೀತಿ ಮರೆಯಾಗುತ್ತಿದೆ\" ಎಂದು ಹೇಳಬಹುದು, ಆದರೆ ವಾಸ್ತವವಾಗಿ, ಪ್ರೀತಿ ಮರೆಯಾಗಿಲ್ಲ - ಇದು ಕೇವಲ ಈ ಬೇಸರ."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "As routine increases, others start feeling a kind of monotony. But when it comes to spirituality,",
      "hi": "जैसे-जैसे दिनचर्या बढ़ती जाती है, दूसरों को एक प्रकार की नीरसता महसूस होने लगती है। लेकिन जब बात आध्यात्मिकता की आती है,",
      "ta": "வழக்கம் அதிகரிக்கும் போது, மற்றவர்கள் ஒருவித ஏகபோகத்தை உணரத் தொடங்குகிறார்கள். ஆனால் ஆன்மீகத்தைப் பொறுத்தவரை,",
      "bn": "রুটিন যত বাড়ে, অন্যরা একধরনের একঘেয়েমি অনুভব করতে শুরু করে। কিন্তু যখন আধ্যাত্মিকতার কথা আসে,",
      "te": "దినచర్య పెరిగేకొద్దీ, ఇతరులు ఒక రకమైన మార్పులేని అనుభూతి చెందుతారు. కానీ ఆధ్యాత్మికత విషయానికి వస్తే,",
      "mr": "जसजशी दिनचर्या वाढत जाते तसतसे इतरांना एक प्रकारची एकसंधता जाणवू लागते. पण जेव्हा अध्यात्माचा विचार येतो तेव्हा,",
      "fr": "À mesure que la routine s'installe, d'autres ressentent une certaine monotonie. Mais lorsqu'il s'agit de spiritualité,",
      "es": "A medida que la rutina aumenta, otros empiezan a sentir cierta monotonía. Pero cuando se trata de espiritualidad,",
      "zh": "随着例行公事的增多，有些人开始感到单调乏味。但说到灵性，",
      "kn": "ದಿನಚರಿ ಹೆಚ್ಚಾದಂತೆ, ಇತರರು ಒಂದು ರೀತಿಯ ಏಕತಾನತೆಯನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ. ಆದರೆ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "God has designed creation itself with this inbuilt package — giving us a new perspective each morning.",
      "hi": "ईश्वर ने स्वयं सृष्टि को इस अंतर्निहित पैकेज के साथ डिज़ाइन किया है - जो हमें प्रत्येक सुबह एक नया दृष्टिकोण देता है।",
      "ta": "கடவுள் இந்த உள்ளமைக்கப்பட்ட தொகுப்பைக் கொண்டு படைப்பை வடிவமைத்துள்ளார் - ஒவ்வொரு காலையிலும் நமக்கு ஒரு புதிய கண்ணோட்டத்தைத் தருகிறார்.",
      "bn": "ঈশ্বর এই অন্তর্নির্মিত প্যাকেজ দিয়ে সৃষ্টিকে নিজেই ডিজাইন করেছেন — প্রতিদিন সকালে আমাদের একটি নতুন দৃষ্টিভঙ্গি প্রদান করে।",
      "te": "దేవుడు ఈ అంతర్నిర్మిత ప్యాకేజీతో సృష్టిని రూపొందించాడు - ప్రతి ఉదయం మనకు కొత్త దృక్పథాన్ని ఇస్తాడు.",
      "mr": "देवाने सृष्टीची रचना स्वतः या अंतर्निर्मित पॅकेजसह केली आहे - दररोज सकाळी आपल्याला एक नवीन दृष्टीकोन देते.",
      "fr": "Dieu a conçu la création elle-même avec ce package intégré — nous donnant une nouvelle perspective chaque matin.",
      "es": "Dios ha diseñado la creación misma con este paquete incorporado, dándonos una nueva perspectiva cada mañana.",
      "zh": "上帝在设计创造物时就内置了这个功能——让我们每天早晨都能有新的视角。",
      "kn": "ದೇವರು ಈ ಅಂತರ್ನಿರ್ಮಿತ ಪ್ಯಾಕೇಜ್‌ನೊಂದಿಗೆ ಸೃಷ್ಟಿಯನ್ನು ಸ್ವತಃ ವಿನ್ಯಾಸಗೊಳಿಸಿದ್ದಾನೆ - ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ನಮಗೆ ಹೊಸ ದೃಷ್ಟಿಕೋನವನ್ನು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "We begin to see even our children with fresh eyes. In the same way, the tasks we do every day—",
      "hi": "हम अपने बच्चों को भी नई नज़र से देखने लगते हैं। उसी तरह, हम जो रोज़ाना काम करते हैं—",
      "ta": "நம் குழந்தைகளைக் கூட புதிய கண்களால் பார்க்கத் தொடங்குகிறோம். அதேபோல், நாம் ஒவ்வொரு நாளும் செய்யும் பணிகள்—",
      "bn": "আমরা আমাদের বাচ্চাদেরও নতুন চোখে দেখতে শুরু করি। একইভাবে, আমরা প্রতিদিন যে কাজগুলি করি -",
      "te": "మనం మన పిల్లలను కూడా కొత్త కళ్ళతో చూడటం ప్రారంభిస్తాము. అదే విధంగా, మనం ప్రతిరోజూ చేసే పనులు—",
      "mr": "आपण आपल्या मुलांनाही नवीन नजरेने पाहू लागतो. त्याचप्रमाणे, आपण दररोज करत असलेली कामे -",
      "fr": "Nous commençons à voir nos enfants avec un regard neuf. De la même manière, les tâches que nous accomplissons chaque jour…",
      "es": "Empezamos a ver incluso a nuestros hijos con nuevos ojos. De la misma manera, las tareas que realizamos a diario...",
      "zh": "我们甚至开始用全新的眼光看待我们的孩子。同样，我们每天做的事情——",
      "kn": "ನಾವು ನಮ್ಮ ಮಕ್ಕಳನ್ನು ಸಹ ಹೊಸ ಕಣ್ಣುಗಳಿಂದ ನೋಡಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ. ಅದೇ ರೀತಿ, ನಾವು ಪ್ರತಿದಿನ ಮಾಡುವ ಕೆಲಸಗಳು—"
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "if you think of yourself as a worker—God gives you new thrills even in that work. Then you may ask, “What should I do for that?”",
      "hi": "अगर आप खुद को एक मज़दूर समझते हैं—तो परमेश्वर आपको उस काम में भी नए रोमांच देता है। तब आप पूछ सकते हैं, \"इसके लिए मुझे क्या करना चाहिए?\"",
      "ta": "நீங்கள் உங்களை ஒரு தொழிலாளி என்று நினைத்தால் - அந்த வேலையிலும் கடவுள் உங்களுக்கு புதிய சிலிர்ப்பைத் தருகிறார். பிறகு நீங்கள் கேட்கலாம், \"அதற்கு நான் என்ன செய்ய வேண்டும்?\"",
      "bn": "যদি তুমি নিজেকে একজন কর্মী মনে করো - ঈশ্বর সেই কাজেও তোমাকে নতুন রোমাঞ্চ দান করেন। তাহলে তুমি হয়তো জিজ্ঞেস করতে পারো, \"এর জন্য আমার কী করা উচিত?\"",
      "te": "మీరు మిమ్మల్ని మీరు ఒక కార్మికుడిగా భావిస్తే - ఆ పనిలో కూడా దేవుడు మీకు కొత్త పులకరింతలను ఇస్తాడు. అప్పుడు మీరు, “దాని కోసం నేను ఏమి చేయాలి?” అని అడగవచ్చు.",
      "mr": "जर तुम्ही स्वतःला एक कामगार म्हणून विचारत असाल तर - देव तुम्हाला त्या कामातही नवीन रोमांच देतो. मग तुम्ही विचाराल, \"त्यासाठी मी काय करावे?\"",
      "fr": "Si vous vous considérez comme un ouvrier, Dieu vous procure de nouvelles sensations, même dans ce travail. Alors, vous pourriez vous demander : « Que dois-je faire pour cela ? »",
      "es": "Si te consideras trabajador, Dios te da nuevas satisfacciones incluso en ese trabajo. Entonces podrías preguntarte: \"¿Qué debo hacer para lograrlo?\"",
      "zh": "如果你把自己看作一个工人——即使在工作中，上帝也会给你新的刺激。那么你可能会问:“我应该为此做些什么呢？”",
      "kn": "ನೀವು ನಿಮ್ಮನ್ನು ಒಬ್ಬ ಕೆಲಸಗಾರ ಎಂದು ಭಾವಿಸಿದರೆ - ಆ ಕೆಲಸದಲ್ಲಿಯೂ ದೇವರು ನಿಮಗೆ ಹೊಸ ರೋಮಾಂಚನಗಳನ್ನು ನೀಡುತ್ತಾನೆ. ಆಗ ನೀವು, “ಅದಕ್ಕಾಗಿ ನಾನು ಏನು ಮಾಡಬೇಕು?” ಎಂದು ಕೇಳಬಹುದು."
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "The first thing to do is, as I said - the Spirit leading Jesus. Didn’t it say that the Spirit gave Him a good standing and then led Him forward?",
      "hi": "जैसा कि मैंने कहा, पहली बात यह है कि आत्मा यीशु का मार्गदर्शन कर रही है। क्या यह नहीं कहा गया है कि आत्मा ने उसे एक अच्छा स्थान दिया और फिर उसे आगे बढ़ाया?",
      "ta": "முதலில் செய்ய வேண்டியது, நான் சொன்னது போல் - ஆவியானவர் இயேசுவை வழிநடத்துகிறார். ஆவியானவர் அவருக்கு ஒரு நல்ல நிலையை அளித்து, பின்னர் அவரை முன்னோக்கி அழைத்துச் சென்றார் என்று அது கூறவில்லையா?",
      "bn": "প্রথম কাজটি হল, যেমনটি আমি বলেছি - আত্মা যীশুকে নেতৃত্ব দিচ্ছেন। এটি কি বলেনি যে আত্মা তাকে একটি ভাল অবস্থান দিয়েছেন এবং তারপর তাকে এগিয়ে নিয়ে গেছেন?",
      "te": "మొదట చేయవలసినది ఏమిటంటే, నేను చెప్పినట్లుగా - ఆత్మ యేసును నడిపిస్తుంది. ఆత్మ ఆయనకు మంచి స్థానాన్ని ఇచ్చి ముందుకు నడిపించిందని చెప్పలేదా?",
      "mr": "पहिली गोष्ट म्हणजे, मी म्हटल्याप्रमाणे - आत्मा येशूचे नेतृत्व करत आहे. आत्म्याने त्याला चांगले स्थान दिले आणि नंतर त्याला पुढे नेले असे त्यात म्हटले नव्हते का?",
      "fr": "La première chose à faire, comme je l'ai dit, c'est de laisser l'Esprit guider Jésus. N'est-il pas dit que l'Esprit lui a donné une bonne position et l'a ensuite guidé ?",
      "es": "Lo primero que hay que hacer, como dije, es que el Espíritu guíe a Jesús. ¿No decía que el Espíritu le dio una buena reputación y luego lo guió hacia adelante?",
      "zh": "首先要做的，正如我所说——圣灵引导耶稣。圣经不是说圣灵给了他一个好的地位，然后引导他前进吗？",
      "kn": "ಮೊದಲು ಮಾಡಬೇಕಾದದ್ದು, ನಾನು ಹೇಳಿದಂತೆ - ಆತ್ಮವು ಯೇಸುವನ್ನು ಮುನ್ನಡೆಸುವುದು. ಆತ್ಮವು ಅವನಿಗೆ ಉತ್ತಮ ನಿಲುವನ್ನು ನೀಡಿ ನಂತರ ಅವನನ್ನು ಮುಂದಕ್ಕೆ ನಡೆಸಿತು ಎಂದು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "We have read that, haven’t we? We have seen that. That means Jesus accepted this matter calmly and peacefully.",
      "hi": "हमने यह पढ़ा है, है ना? हमने यह देखा है। इसका मतलब है कि यीशु ने इस मामले को शांति और सुकून से स्वीकार किया।",
      "ta": "நாம் அதைப் படித்திருக்கிறோம், இல்லையா? நாம் அதைப் பார்த்திருக்கிறோம். அதாவது இயேசு இந்த விஷயத்தை அமைதியாகவும் அமைதியாகவும் ஏற்றுக்கொண்டார்.",
      "bn": "আমরা এটা পড়েছি, তাই না? আমরা এটা দেখেছি। এর মানে হল যীশু এই বিষয়টি শান্তভাবে এবং শান্তিপূর্ণভাবে গ্রহণ করেছিলেন।",
      "te": "మనం దానిని చదివాము, కాదా? మనం దానిని చూశాము. అంటే యేసు ఈ విషయాన్ని ప్రశాంతంగా మరియు శాంతియుతంగా అంగీకరించాడు.",
      "mr": "आपण ते वाचले आहे, नाही का? आपण ते पाहिले आहे. याचा अर्थ येशूने ही बाब शांतपणे आणि शांततेने स्वीकारली.",
      "fr": "Nous l'avons lu, n'est-ce pas ? Nous l'avons vu. Cela signifie que Jésus a accepté cette affaire avec calme et sérénité.",
      "es": "Ya lo hemos leído, ¿no? Ya lo hemos visto. Eso significa que Jesús aceptó este asunto con calma y paz.",
      "zh": "我们读过，不是吗？我们看到了。这意味着耶稣平静地接受了这件事。",
      "kn": "ನಾವು ಅದನ್ನು ಓದಿದ್ದೇವೆ, ಅಲ್ಲವೇ? ನಾವು ಅದನ್ನು ನೋಡಿದ್ದೇವೆ. ಅಂದರೆ ಯೇಸು ಈ ವಿಷಯವನ್ನು ಶಾಂತವಾಗಿ ಮತ್ತು ಶಾಂತಿಯುತವಾಗಿ ಸ್ವೀಕರಿಸಿದನು."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "Calmly, He went—yes. Not \"Oh I'm into the desert. When going there, it will be a truly fearful experience.\"",
      "hi": "शांति से, उसने कहा—हाँ। यह नहीं कि \"ओह, मैं रेगिस्तान में हूँ। वहाँ जाना वाकई एक डरावना अनुभव होगा।\"",
      "ta": "அமைதியாக, அவர் சென்றார் - ஆம். \"ஓ, நான் பாலைவனத்தில் இருக்கிறேன். அங்கு செல்லும்போது, அது உண்மையிலேயே பயமுறுத்தும் அனுபவமாக இருக்கும்\" என்று சொல்லவில்லை.",
      "bn": "শান্তভাবে, তিনি চলে গেলেন—হ্যাঁ। \"ওহ, আমি মরুভূমিতে আছি। সেখানে গেলে, সত্যিই ভয়ঙ্কর অভিজ্ঞতা হবে।\"",
      "te": "ప్రశాంతంగా, అతను వెళ్ళాడు—అవును. కాదు \"ఓహ్ నేను ఎడారిలోకి వెళ్ళాను. అక్కడికి వెళ్ళేటప్పుడు, అది నిజంగా భయంకరమైన అనుభవం అవుతుంది.\"",
      "mr": "शांतपणे, तो गेला - हो. \"अरे मी वाळवंटात आहे. तिथे गेल्यावर, तो खरोखरच एक भयानक अनुभव असेल.\" असे नाही.",
      "fr": "Calmement, il s'en alla – oui. Pas : « Oh, je suis dans le désert. Quand j'irai là-bas, ce sera une expérience vraiment effrayante. »",
      "es": "Con calma, se fue. No dijo: «Oh, estoy en el desierto. Cuando vaya allí, será una experiencia verdaderamente aterradora».",
      "zh": "他平静地走了——是的。不是“哦，我进入了沙漠。去那里，绝对是一次可怕的经历。”",
      "kn": "ಶಾಂತವಾಗಿ, ಅವನು ಹೋದನು - ಹೌದು. ಅಲ್ಲ \"ಓಹ್, ನಾನು ಮರುಭೂಮಿಯಲ್ಲಿದ್ದೇನೆ. ಅಲ್ಲಿಗೆ ಹೋಗುವಾಗ, ಅದು ನಿಜವಾಗಿಯೂ ಭಯಾನಕ ಅನುಭವವಾಗಿರುತ್ತದೆ.\""
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "Earlier, I mentioned that \"Must we not take sorrow too?\"—that’s the categorical question of Job. Jesus, from the gentle plains of the Jordan River,",
      "hi": "पहले मैंने कहा था कि \"क्या हमें भी शोक नहीं करना चाहिए?\"—यह अय्यूब का स्पष्ट प्रश्न है। यरदन नदी के कोमल मैदानों से, यीशु,",
      "ta": "முன்பு, \"நாமும் துக்கத்தை ஏற்றுக்கொள்ள வேண்டாமா?\" என்று நான் குறிப்பிட்டேன் - அதுதான் யோபுவின் திட்டவட்டமான கேள்வி. யோர்தான் நதியின் மென்மையான சமவெளியிலிருந்து இயேசு,",
      "bn": "আগে, আমি উল্লেখ করেছিলাম যে \"আমাদের কি দুঃখও সহ্য করা উচিত নয়?\"—এটা ইয়োবের স্পষ্ট প্রশ্ন। যীশু, জর্ডান নদীর কোমল সমভূমি থেকে,",
      "te": "ముందుగా, నేను \"మనం కూడా దుఃఖాన్ని భరించకూడదా?\" అని చెప్పాను—అది యోబు యొక్క స్పష్టమైన ప్రశ్న. యేసు, జోర్డాన్ నది యొక్క సున్నితమైన మైదానాల నుండి,",
      "mr": "आधी, मी उल्लेख केला होता की \"आपणही दुःख सहन करू नये का?\"—हा ईयोबाचा स्पष्ट प्रश्न आहे. येशू, जॉर्डन नदीच्या सौम्य मैदानातून,",
      "fr": "J'ai mentionné plus tôt : « Ne devons-nous pas aussi nous attrister ? » — c'est la question catégorique de Job. Jésus, des douces plaines du Jourdain,",
      "es": "Antes mencioné: \"¿No debemos también nosotros llevar tristeza?\" —esa es la pregunta categórica de Job. Jesús, desde las apacibles llanuras del río Jordán,",
      "zh": "之前我提到过“我们岂不也要承受忧愁吗？”——这是约伯的明确问题。耶稣从约旦河平缓的平原，",
      "kn": "ಈ ಮೊದಲು, \"ನಾವು ದುಃಖವನ್ನು ಸಹಿಸಿಕೊಳ್ಳಬೇಕಲ್ಲವೇ?\" ಎಂದು ನಾನು ಉಲ್ಲೇಖಿಸಿದ್ದೆ - ಅದು ಯೋಬನ ಸ್ಪಷ್ಟ ಪ್ರಶ್ನೆ. ಜೋರ್ಡಾನ್ ನದಿಯ ಸೌಮ್ಯ ಬಯಲಿನಿಂದ ಬಂದ ಯೇಸು,"
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "from the restful still waters, was led by the Spirit into the wilderness. He was calm and was silent about that situation.",
      "hi": "पवित्र आत्मा उसे शांत जल से जंगल में ले गया। वह शांत था और उस स्थिति के बारे में चुप था।",
      "ta": "அமைதியான தண்ணீரிலிருந்து, ஆவியானவரால் வனாந்தரத்திற்கு அழைத்துச் செல்லப்பட்டார். அவர் அமைதியாக இருந்தார், அந்த சூழ்நிலையைப் பற்றி அமைதியாக இருந்தார்.",
      "bn": "শান্ত স্থির জল থেকে, আত্মার দ্বারা প্রান্তরে পরিচালিত হয়েছিল। তিনি শান্ত ছিলেন এবং সেই পরিস্থিতি সম্পর্কে নীরব ছিলেন।",
      "te": "ప్రశాంతమైన నిశ్చల జలాల నుండి, ఆత్మ ద్వారా అరణ్యంలోకి నడిపించబడ్డాడు. అతను ప్రశాంతంగా ఉన్నాడు మరియు ఆ పరిస్థితి గురించి మౌనంగా ఉన్నాడు.",
      "mr": "शांत शांत पाण्यातून, आत्म्याने त्याला अरण्यात नेले. तो शांत होता आणि त्या परिस्थितीबद्दल शांत होता.",
      "fr": "Des eaux paisibles et paisibles, il fut conduit par l'Esprit dans le désert. Il était calme et ne parlait pas de cette situation.",
      "es": "Desde las tranquilas aguas, fue guiado por el Espíritu al desierto. Mantuvo la calma y guardó silencio ante esa situación.",
      "zh": "他从平静的水边，被圣灵引领到旷野。他平静下来，对当时的处境保持沉默。",
      "kn": "ಪ್ರಶಾಂತವಾದ ನಿಶ್ಚಲ ನೀರಿನಿಂದ, ಆತ್ಮನಿಂದ ಅರಣ್ಯಕ್ಕೆ ನಡೆಸಲ್ಪಟ್ಟನು. ಅವನು ಶಾಂತನಾಗಿದ್ದನು ಮತ್ತು ಆ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಮೌನವಾಗಿದ್ದನು."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "That means there was a divine purpose and depth behind that shift. The balanced mind a person gains through changing seasons—",
      "hi": "इसका मतलब है कि उस बदलाव के पीछे एक दिव्य उद्देश्य और गहराई थी। बदलते मौसम के ज़रिए इंसान को जो संतुलित मन मिलता है—",
      "ta": "அதாவது அந்த மாற்றத்திற்குப் பின்னால் ஒரு தெய்வீக நோக்கமும் ஆழமும் இருந்தது. மாறிவரும் பருவங்கள் மூலம் ஒரு நபர் பெறும் சமநிலையான மனம் -",
      "bn": "এর অর্থ হল, সেই পরিবর্তনের পিছনে একটি ঐশ্বরিক উদ্দেশ্য এবং গভীরতা ছিল। পরিবর্তনশীল ঋতুর মাধ্যমে একজন ব্যক্তি যে ভারসাম্যপূর্ণ মন অর্জন করে—",
      "te": "అంటే ఆ మార్పు వెనుక ఒక దైవిక ఉద్దేశ్యం మరియు లోతు ఉంది. మారుతున్న ఋతువుల ద్వారా ఒక వ్యక్తి పొందే సమతుల్య మనస్సు -",
      "mr": "याचा अर्थ असा की त्या बदलामागे एक दैवी उद्देश आणि खोली होती. बदलत्या ऋतूंमधून व्यक्तीला मिळणारे संतुलित मन -",
      "fr": "Cela signifie qu'il y avait un but et une profondeur divine derrière ce changement. L'équilibre mental qu'une personne acquiert au fil des saisons…",
      "es": "Eso significa que hubo un propósito divino y una gran profundidad detrás de ese cambio. La mente equilibrada que una persona alcanza a través de las estaciones...",
      "zh": "这意味着这种转变背后有着神圣的目的和深刻的意义。人们通过季节的变换而获得的平衡心态——",
      "kn": "ಅಂದರೆ ಆ ಬದಲಾವಣೆಯ ಹಿಂದೆ ಒಂದು ದೈವಿಕ ಉದ್ದೇಶ ಮತ್ತು ಆಳವಿತ್ತು. ಬದಲಾಗುತ್ತಿರುವ ಋತುಗಳ ಮೂಲಕ ವ್ಯಕ್ತಿಯು ಪಡೆಯುವ ಸಮತೋಲಿತ ಮನಸ್ಸು -"
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "that is what God counts as the foundation of true anointing.",
      "hi": "यही वह बात है जिसे परमेश्वर सच्चे अभिषेक की नींव मानता है।",
      "ta": "அதைத்தான் கடவுள் உண்மையான அபிஷேகத்தின் அடித்தளமாகக் கருதுகிறார்.",
      "bn": "ঈশ্বর এটাই প্রকৃত অভিষেকের ভিত্তি হিসেবে গণ্য করেন।",
      "te": "అదే దేవుడు నిజమైన అభిషేకానికి పునాదిగా భావిస్తాడు.",
      "mr": "देव खऱ्या अभिषेकाचा पाया म्हणून यालाच मानतो.",
      "fr": "C’est ce que Dieu considère comme le fondement de la véritable onction.",
      "es": "eso es lo que Dios considera como el fundamento de la verdadera unción.",
      "zh": "这才是上帝所认为的真正恩膏的基础。",
      "kn": "ದೇವರು ನಿಜವಾದ ಅಭಿಷೇಕದ ಅಡಿಪಾಯವೆಂದು ಎಣಿಸುವುದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "Extraordinary divine experiences can also be yours. If you have not yet subscribed to this YouTube channel, do so now, share this video with your friends and become a messenger of the Lord.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी करें, इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேர்ந்து, இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து, இறைவனின் தூதராகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন, এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి, ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा, हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Vous aussi, vous pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant, partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora, comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "非凡的神圣体验也能属于你。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧，分享这段视频给你的朋友们，成为主的使者。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಹಾಗೆ ಮಾಡಿ, ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]