[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 11th, Thursday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 11 दिसंबर, गुरुवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 11, வியாழன்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 11 ডিসেম্বর, বৃহস্পতিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 11, గురువారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 11 डिसेंबर, गुरुवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le jeudi 11 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es jueves 11 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月11日，星期四。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 11, ಗುರುವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम के माध्यम से हमें और हमारे देश को दिए गए सभी आशीर्वाद और कृपा के लिए पूरे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांसाठी आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam .",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam .",
      "zh": "克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मैरी, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए ,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியாள், ஜெபமாலையின் அன்னை ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করছেন ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది ,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, I praise Your most exalted name. Your children are receiving this blessing and are going into the various areas of life today,",
      "hi": "हे प्रभु, मैं आपके सबसे ऊँचे नाम की तारीफ़ करता हूँ। आपके बच्चे यह आशीर्वाद पा रहे हैं और आज ज़िंदगी के अलग-अलग हिस्सों में जा रहे हैं,",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். உம்முடைய பிள்ளைகள் இந்த ஆசீர்வாதத்தைப் பெற்று இன்று வாழ்க்கையின் பல்வேறு பகுதிகளுக்குள் செல்கிறார்கள்,",
      "bn": "প্রভু, আমি তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করছি। তোমার সন্তানরা এই আশীর্বাদ পাচ্ছে এবং আজ জীবনের বিভিন্ন ক্ষেত্রে প্রবেশ করছে,",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. నీ పిల్లలు ఈ ఆశీర్వాదాన్ని పొందుతున్నారు మరియు నేడు జీవితంలోని వివిధ రంగాలలోకి ప్రవేశిస్తున్నారు,",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. तुझी मुले आज हा आशीर्वाद घेत आहेत आणि जीवनाच्या विविध क्षेत्रात प्रवेश करत आहेत,",
      "fr": "Seigneur, je loue Ton nom très glorieux. Tes enfants reçoivent cette bénédiction et s'engagent aujourd'hui dans les différents domaines de la vie.",
      "es": "Señor, alabo tu nombre exaltado. Tus hijos están recibiendo esta bendición y están atravesando diversas áreas de la vida hoy,",
      "zh": "主啊，我赞美你至高无上的名。你的儿女们正在领受这份祝福，并于今日进入生活的各个领域。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ನಿನ್ನ ಮಕ್ಕಳು ಈ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಇಂದು ಜೀವನದ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಿಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Lord. Some are going to the office; they constantly experience many kinds of difficulties,",
      "hi": "हे प्रभु! कुछ लोग ऑफिस जाते हैं; उन्हें लगातार कई तरह की मुश्किलें आती रहती हैं,",
      "ta": "ஆண்டவரே. சிலர் அலுவலகத்திற்குச் செல்கிறார்கள்; அவர்கள் தொடர்ந்து பல வகையான சிரமங்களை அனுபவிக்கிறார்கள்,",
      "bn": "প্রভু। কেউ কেউ অফিসে যাচ্ছেন; তারা ক্রমাগত নানা ধরণের সমস্যার সম্মুখীন হচ্ছেন,",
      "te": "ప్రభూ. కొందరు ఆఫీసుకు వెళ్తున్నారు; వారు నిరంతరం అనేక రకాల ఇబ్బందులను అనుభవిస్తారు,",
      "mr": "प्रभू. काही जण ऑफिसला जात आहेत; त्यांना सतत अनेक प्रकारच्या अडचणी येतात,",
      "fr": "Seigneur. Certains vont au bureau ; ils rencontrent constamment de nombreuses difficultés de toutes sortes,",
      "es": "Señor. Algunos van a la oficina; constantemente experimentan todo tipo de dificultades,",
      "zh": "主啊，有些人去上班，他们经常遇到各种各样的困难，",
      "kn": "ಪ್ರಭು. ಕೆಲವರು ಕಚೇರಿಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ; ಅವರು ನಿರಂತರವಾಗಿ ಅನೇಕ ರೀತಿಯ ತೊಂದರೆಗಳನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "pressures, and situations that cause mental strain. Lord, at this moment, I offer all those matters to God through the intercession of the Holy Mother.",
      "hi": "दबाव, और ऐसी स्थितियाँ जो मानसिक तनाव पैदा करती हैं। हे प्रभु, इस समय, मैं पवित्र माता की प्रार्थना के माध्यम से उन सभी मामलों को परमेश्वर को सौंपता हूँ।",
      "ta": "மன அழுத்தங்கள் மற்றும் மன அழுத்தத்தை ஏற்படுத்தும் சூழ்நிலைகள். ஆண்டவரே, இந்த நேரத்தில், பரிசுத்த தாயின் பரிந்துரையின் மூலம் அந்த விஷயங்கள் அனைத்தையும் கடவுளுக்கு நான் சமர்ப்பிக்கிறேன்.",
      "bn": "চাপ, এবং পরিস্থিতি যা মানসিক চাপ সৃষ্টি করে। প্রভু, এই মুহূর্তে, আমি পবিত্র মায়ের মধ্যস্থতার মাধ্যমে ঈশ্বরের কাছে এই সমস্ত বিষয় অর্পণ করছি।",
      "te": "ఒత్తిళ్లు, మరియు మానసిక ఒత్తిడిని కలిగించే పరిస్థితులు. ప్రభూ, ఈ సమయంలో, నేను పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా ఆ విషయాలన్నింటినీ దేవునికి సమర్పిస్తున్నాను.",
      "mr": "मानसिक ताण निर्माण करणारे दबाव आणि परिस्थिती. प्रभु, या क्षणी, मी पवित्र आईच्या मध्यस्थीद्वारे त्या सर्व गोष्टी देवाला अर्पण करतो.",
      "fr": "les pressions et les situations qui causent une tension mentale. Seigneur, en ce moment, je confie tout cela à Dieu par l’intercession de la Sainte Vierge.",
      "es": "presiones y situaciones que me causan tensión mental. Señor, en este momento, ofrezco todos estos asuntos a Dios por intercesión de la Santa Madre.",
      "zh": "压力，以及导致精神紧张的处境。主啊，此刻，我藉着圣母的转祷，将这一切都献给天主。",
      "kn": "ಒತ್ತಡಗಳು ಮತ್ತು ಮಾನಸಿಕ ಒತ್ತಡವನ್ನು ಉಂಟುಮಾಡುವ ಸನ್ನಿವೇಶಗಳು. ಕರ್ತನೇ, ಈ ಕ್ಷಣದಲ್ಲಿ, ನಾನು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಆ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ದೇವರಿಗೆ ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "Lord, those who are living in foreign countries, their families,",
      "hi": "हे प्रभु, जो लोग परदेश में रहते हैं, उनके परिवार,",
      "ta": "ஆண்டவரே, வெளிநாடுகளில் வசிப்பவர்களே, அவர்களது குடும்பங்களே,",
      "bn": "প্রভু, যারা বিদেশে বাস করছেন, তাদের পরিবার,",
      "te": "ప్రభువా, విదేశాలలో నివసిస్తున్న వారు, వారి కుటుంబాలు,",
      "mr": "प्रभू, जे परदेशात राहतात, त्यांचे कुटुंब,",
      "fr": "Seigneur, ceux qui habitent à l'étranger, leurs familles,",
      "es": "Señor, los que viven en países extranjeros, sus familias,",
      "zh": "主啊，那些生活在异国他乡的人，他们的家人，",
      "kn": "ಕರ್ತನೇ, ವಿದೇಶಗಳಲ್ಲಿ ವಾಸಿಸುವವರು, ಅವರ ಕುಟುಂಬಗಳು,"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "the elderly without anyone to care for them—regarding their rightful sufferings, I pray. These days there are many such matters I saw,",
      "hi": "बुज़ुर्गों की देखभाल करने वाला कोई नहीं है—मैं उनके सही दुखों के बारे में प्रार्थना करता हूँ। इन दिनों मैंने ऐसे कई मामले देखे हैं,",
      "ta": "வயதானவர்களை கவனித்துக் கொள்ள யாரும் இல்லை - அவர்களின் நியாயமான துன்பங்களைப் பற்றி, நான் பிரார்த்தனை செய்கிறேன். இந்த நாட்களில் இதுபோன்ற பல விஷயங்களை நான் பார்த்தேன்,",
      "bn": "বৃদ্ধরা যাদের যত্ন নেওয়ার কেউ নেই - তাদের ন্যায্য কষ্টের কথা বলছি। আজকাল আমি এমন অনেক ঘটনা দেখেছি,",
      "te": "వృద్ధులను చూసుకునే వారు ఎవరూ లేరు - వారి న్యాయమైన బాధల గురించి, నేను ప్రార్థిస్తున్నాను. ఈ రోజుల్లో నేను ఇలాంటి విషయాలు చాలా చూశాను,",
      "mr": "वृद्ध ज्यांना त्यांची काळजी घेणारे कोणीही नाही - त्यांच्या योग्य दुःखांबद्दल, मी प्रार्थना करतो. आजकाल मी अशा अनेक गोष्टी पाहिल्या आहेत,",
      "fr": "Je prie pour les personnes âgées sans personne pour s'occuper d'elles, pour leurs souffrances légitimes. Ces derniers temps, j'ai vu beaucoup de cas semblables.",
      "es": "Los ancianos que no tienen a nadie que los cuide, por sus justos sufrimientos, rezo. Estos días he visto muchos casos similares,",
      "zh": "那些无人照料的老人——我祈求上帝关注他们应得的苦难。这些日子以来，我看到许多这样的事情，",
      "kn": "ಆರೈಕೆ ಮಾಡಲು ಯಾರೂ ಇಲ್ಲದ ವೃದ್ಧರು - ಅವರ ನ್ಯಾಯಯುತ ನೋವುಗಳ ಬಗ್ಗೆ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನಾನು ಅಂತಹ ಅನೇಕ ವಿಷಯಗಳನ್ನು ನೋಡಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "and yet they cannot avoid going out to work, because without doing so they cannot survive. For going, they even have to leave behind siblings and little children.",
      "hi": "और फिर भी वे काम पर जाने से बच नहीं सकते, क्योंकि ऐसा किए बिना वे ज़िंदा नहीं रह सकते। जाने के लिए, उन्हें अपने भाई-बहनों और छोटे बच्चों को भी पीछे छोड़ना पड़ता है।",
      "ta": "ஆனாலும் அவர்களால் வேலைக்குச் செல்வதைத் தவிர்க்க முடியாது, ஏனென்றால் அவ்வாறு செய்யாமல் அவர்களால் உயிர்வாழ முடியாது. செல்வதற்காக, அவர்கள் உடன்பிறந்தவர்களையும் சிறு குழந்தைகளையும் கூட விட்டுச் செல்ல வேண்டியிருக்கிறது.",
      "bn": "এবং তবুও তারা কাজে যাওয়া এড়াতে পারে না, কারণ তা না করে তারা বাঁচতে পারে না। যাওয়ার জন্য, তাদের ভাইবোন এবং ছোট বাচ্চাদেরও রেখে যেতে হয়।",
      "te": "అయినప్పటికీ వారు పనికి వెళ్లకుండా ఉండలేరు, ఎందుకంటే అలా చేయకుండా వారు మనుగడ సాగించలేరు. వెళ్లడానికి, వారు తోబుట్టువులను మరియు చిన్న పిల్లలను కూడా వదిలి వెళ్ళవలసి వస్తుంది.",
      "mr": "आणि तरीही ते कामावर जाणे टाळू शकत नाहीत, कारण तसे केल्याशिवाय ते जगू शकत नाहीत. जाण्यासाठी, त्यांना भावंड आणि लहान मुले देखील मागे सोडावी लागतात.",
      "fr": "et pourtant ils ne peuvent se permettre d'aller travailler, car sans cela, ils ne peuvent survivre. Pour cela, ils doivent même laisser derrière eux leurs frères et sœurs et leurs jeunes enfants.",
      "es": "Y, sin embargo, no pueden evitar salir a trabajar, porque sin ello no pueden sobrevivir. Para ir, incluso tienen que dejar atrás a sus hermanos y a sus hijos pequeños.",
      "zh": "然而，他们又不得不外出工作，因为不工作就无法生存。为了外出工作，他们甚至不得不留下兄弟姐妹和年幼的孩子。",
      "kn": "ಆದರೂ ಅವರು ಕೆಲಸಕ್ಕೆ ಹೋಗುವುದನ್ನು ತಪ್ಪಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ಏಕೆಂದರೆ ಹಾಗೆ ಮಾಡದೆ ಅವರು ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲ. ಹೋಗುವುದಕ್ಕಾಗಿ, ಅವರು ಒಡಹುಟ್ಟಿದವರು ಮತ್ತು ಚಿಕ್ಕ ಮಕ್ಕಳನ್ನು ಸಹ ಬಿಟ್ಟು ಹೋಗಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "As it is said, “inevitable evil”—many things cannot be avoided; if they don’t do them, they cannot live.",
      "hi": "जैसा कि कहा गया है, “ज़रूर होने वाली बुराई”—कई चीज़ों से बचा नहीं जा सकता; अगर वे उन्हें नहीं करते, तो वे जी नहीं सकते।",
      "ta": "\"தவிர்க்க முடியாத தீமை\" என்று கூறப்படுவது போல - பல விஷயங்களைத் தவிர்க்க முடியாது; அவர்கள் அவற்றைச் செய்யாவிட்டால், அவர்கள் வாழ முடியாது.",
      "bn": "যেমন বলা হয়, \"অনিবার্য মন্দ\" - অনেক কিছুই এড়ানো যায় না; যদি তারা তা না করে, তবে তারা বাঁচতে পারবে না।",
      "te": "చెప్పబడినట్లుగా, “అనివార్యమైన చెడు”—చాలా విషయాలను నివారించలేము; వారు వాటిని చేయకపోతే, వారు జీవించలేరు.",
      "mr": "जसे म्हटले जाते, \"अपरिहार्य वाईट\" - अनेक गोष्टी टाळता येत नाहीत; जर त्यांनी त्या केल्या नाहीत तर ते जगू शकत नाहीत.",
      "fr": "Comme il est dit, « le mal inévitable » — beaucoup de choses ne peuvent être évitées ; s’ils ne les font pas, ils ne peuvent pas vivre.",
      "es": "Como se dice, “mal inevitable”: muchas cosas no se pueden evitar; si no las hacen, no pueden vivir.",
      "zh": "正如经上所说，“不可避免的恶事”——许多事情是无法避免的；如果他们不做这些事，他们就无法生存。",
      "kn": "\"ಅನಿವಾರ್ಯ ದುಷ್ಟತನ\" ಎಂದು ಹೇಳಲ್ಪಟ್ಟಿರುವಂತೆ - ಅನೇಕ ವಿಷಯಗಳನ್ನು ತಪ್ಪಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ; ಅವರು ಅವುಗಳನ್ನು ಮಾಡದಿದ್ದರೆ, ಅವರು ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "In such a heavy situation, I surrender everyone and pray, Lord. Jesus, those who run small shops, small businesses, farming, cattle rearing,",
      "hi": "ऐसी मुश्किल स्थिति में, मैं सभी को सरेंडर करता हूं और प्रार्थना करता हूं, हे प्रभु यीशु, जो लोग छोटी दुकानें, छोटे बिजनेस, खेती, पशुपालन करते हैं,",
      "ta": "இவ்வளவு கடினமான சூழ்நிலையில், நான் அனைவரையும் சரணடைந்து ஜெபிக்கிறேன், ஆண்டவரே. இயேசுவே, சிறு கடைகள், சிறு தொழில்கள், விவசாயம், கால்நடை வளர்ப்பு நடத்துபவர்கள்,",
      "bn": "এই কঠিন পরিস্থিতিতে, আমি সকলকে সমর্পণ করে প্রার্থনা করছি, প্রভু। যীশু, যারা ছোট দোকান, ছোট ব্যবসা, কৃষিকাজ, গবাদি পশু পালন করেন,",
      "te": "ఇంత కఠినమైన పరిస్థితిలో, నేను అందరినీ అప్పగించుకుని ప్రార్థిస్తున్నాను, ప్రభువా. యేసు, చిన్న దుకాణాలు, చిన్న వ్యాపారాలు, వ్యవసాయం, పశువుల పెంపకం నడిపే వారు,",
      "mr": "अशा कठीण परिस्थितीत, मी सर्वांना शरण जातो आणि प्रार्थना करतो, प्रभु येशू, जे लहान दुकाने, छोटे व्यवसाय चालवतात, शेती करतात, पशुपालन करतात,",
      "fr": "Dans une situation aussi difficile, je m'en remets à vous tous et je prie : Seigneur Jésus, ceux qui tiennent de petits commerces, de petites entreprises, qui font de l'agriculture, de l'élevage,",
      "es": "En una situación tan difícil, me entrego a todos y oro, Señor. Jesús, los que tienen pequeños comercios, pequeños negocios, agricultura, ganadería,",
      "zh": "在如此艰难的情况下，我向上帝祷告，主啊。耶稣，那些经营小商店、小企业、务农、畜牧的人，",
      "kn": "ಇಂತಹ ಕಠಿಣ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನಾನು ಎಲ್ಲರನ್ನೂ ಒಪ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಕರ್ತನೇ. ಯೇಸುವೇ, ಸಣ್ಣ ಅಂಗಡಿಗಳು, ಸಣ್ಣ ವ್ಯವಹಾರಗಳು, ಕೃಷಿ, ದನ ಸಾಕಣೆ ನಡೆಸುವವರೇ,"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "those who have fallen into large agricultural debts, fishermen, workers struggling… Some can escape if they sell certain things, but they cannot sell; there is no one to buy,",
      "hi": "जो लोग खेती के बड़े कर्ज़ में डूबे हैं, मछुआरे, संघर्ष कर रहे मज़दूर… कुछ लोग अगर कुछ चीज़ें बेच दें तो बच सकते हैं, लेकिन वे बेच नहीं सकते; खरीदने वाला कोई नहीं है,",
      "ta": "பெரிய விவசாயக் கடன்களில் சிக்கியவர்கள், மீனவர்கள், போராடும் தொழிலாளர்கள்... சிலர் சில பொருட்களை விற்றால் தப்பிக்கலாம், ஆனால் அவர்களால் விற்க முடியாது; வாங்க யாரும் இல்லை,",
      "bn": "যারা বড় কৃষি ঋণে ডুবে আছে, জেলে, শ্রমিকদের সাথে লড়াই করছে... কেউ কেউ কিছু জিনিস বিক্রি করে পালাতে পারে, কিন্তু বিক্রি করতে পারে না; কেনার কেউ নেই,",
      "te": "పెద్ద వ్యవసాయ అప్పుల్లో కూరుకుపోయిన వారు, మత్స్యకారులు, కష్టాల్లో ఉన్న కార్మికులు... కొందరు కొన్ని వస్తువులను అమ్మితే తప్పించుకోవచ్చు, కానీ అమ్మలేరు; కొనడానికి ఎవరూ లేరు,",
      "mr": "जे मोठ्या प्रमाणात शेती कर्जात बुडाले आहेत, मच्छीमार आहेत, संघर्ष करणारे कामगार आहेत... काही जण काही वस्तू विकल्या तर ते सुटू शकतात, पण ते विकू शकत नाहीत; विकत घेणारे कोणी नाही,",
      "fr": "ceux qui sont lourdement endettés en agriculture, les pêcheurs, les ouvriers qui peinent à joindre les deux bouts… Certains pourraient s’en sortir en vendant certaines choses, mais ils ne peuvent pas vendre ; il n’y a personne pour acheter,",
      "es": "los que han caído en grandes deudas agrícolas, los pescadores, los trabajadores que luchan… Algunos pueden escapar si venden ciertas cosas, pero no pueden vender; no hay nadie que compre,",
      "zh": "那些背负巨额农业债务的人、渔民、苦苦挣扎的工人……有些人如果变卖一些东西就能摆脱困境，但他们卖不出去；因为没有人买。",
      "kn": "ದೊಡ್ಡ ಕೃಷಿ ಸಾಲಗಳಲ್ಲಿ ಸಿಲುಕಿರುವವರು, ಮೀನುಗಾರರು, ಕಷ್ಟಪಡುತ್ತಿರುವ ಕಾರ್ಮಿಕರು... ಕೆಲವರು ಕೆಲವು ವಸ್ತುಗಳನ್ನು ಮಾರಾಟ ಮಾಡಿದರೆ ತಪ್ಪಿಸಿಕೊಳ್ಳಬಹುದು, ಆದರೆ ಮಾರಾಟ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ; ಖರೀದಿಸಲು ಯಾರೂ ಇಲ್ಲ,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "no one willing to purchase. Many are suffering like this; I surrender all of them this morning and pray.",
      "hi": "कोई भी खरीदने को तैयार नहीं है। बहुत से लोग इस तरह से परेशान हैं; मैं आज सुबह उन सभी को सरेंडर करता हूं और प्रार्थना करता हूं।",
      "ta": "யாரும் வாங்க விரும்பவில்லை. பலர் இதுபோல் துன்பப்படுகிறார்கள்; நான் இன்று காலை அவற்றையெல்லாம் ஒப்படைத்து ஜெபிக்கிறேன்.",
      "bn": "কেউ কিনতে রাজি নয়। অনেকেই এইরকম কষ্ট পাচ্ছে; আমি আজ সকালে তাদের সবাইকে ত্যাগ করে প্রার্থনা করছি।",
      "te": "ఎవరూ కొనడానికి ఇష్టపడటం లేదు. చాలామంది ఇలాగే బాధపడుతున్నారు; నేను ఈ ఉదయం వాటన్నింటినీ అప్పగించి ప్రార్థిస్తున్నాను.",
      "mr": "कोणीही खरेदी करण्यास तयार नाही. बरेच जण असेच त्रास सहन करत आहेत; मी आज सकाळी त्या सर्वांना सोडून देतो आणि प्रार्थना करतो.",
      "fr": "Personne ne veut acheter. Beaucoup souffrent ainsi ; je les confie tous ce matin et je prie.",
      "es": "Nadie está dispuesto a comprar. Muchos sufren así; los entrego a todos esta mañana y oro.",
      "zh": "无人愿意购买。许多人正遭受这样的苦难；今天早上，我把他们都交托出来，并为他们祷告。",
      "kn": "ಯಾರೂ ಖರೀದಿಸಲು ಇಚ್ಛಿಸುವುದಿಲ್ಲ. ಅನೇಕರು ಈ ರೀತಿ ಬಳಲುತ್ತಿದ್ದಾರೆ; ನಾನು ಇಂದು ಬೆಳಿಗ್ಗೆ ಅವೆಲ್ಲವನ್ನೂ ಒಪ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "Lord, I pray that families without peace may, through the sign and blessing of the Holy Cross of the Lord, receive peace again.",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूं कि जिन परिवारों में शांति नहीं है, उन्हें प्रभु के पवित्र क्रॉस के चिन्ह और आशीर्वाद से फिर से शांति मिले।",
      "ta": "ஆண்டவரே, அமைதியற்ற குடும்பங்கள், கர்த்தருடைய பரிசுத்த சிலுவையின் அடையாளம் மற்றும் ஆசீர்வாதத்தின் மூலம், மீண்டும் அமைதியைப் பெற பிரார்த்திக்கிறேன்.",
      "bn": "প্রভু, আমি প্রার্থনা করি যে শান্তিহীন পরিবারগুলি, প্রভুর পবিত্র ক্রুশের চিহ্ন এবং আশীর্বাদের মাধ্যমে, আবার শান্তি লাভ করুক।",
      "te": "ప్రభువా, శాంతి లేని కుటుంబాలు, ప్రభువు పవిత్ర శిలువ యొక్క సంకేతం మరియు ఆశీర్వాదం ద్వారా, మళ్ళీ శాంతిని పొందాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "प्रभू, मी प्रार्थना करतो की शांती नसलेल्या कुटुंबांना, प्रभूच्या पवित्र क्रॉसच्या चिन्हाद्वारे आणि आशीर्वादाद्वारे पुन्हा शांती मिळावी.",
      "fr": "Seigneur, je prie pour que les familles sans paix puissent, par le signe et la bénédiction de la Sainte Croix du Seigneur, recevoir à nouveau la paix.",
      "es": "Señor, te pido para que las familias sin paz puedan, mediante el signo y la bendición de la Santa Cruz del Señor, recibir nuevamente la paz.",
      "zh": "主啊，我祈求没有和平的家庭，通过主的圣十字架的标志和祝福，能够再次获得和平。",
      "kn": "ಕರ್ತನೇ, ಶಾಂತಿಯಿಲ್ಲದ ಕುಟುಂಬಗಳು, ಭಗವಂತನ ಪವಿತ್ರ ಶಿಲುಬೆಯ ಚಿಹ್ನೆ ಮತ್ತು ಆಶೀರ್ವಾದದ ಮೂಲಕ ಮತ್ತೆ ಶಾಂತಿಯನ್ನು ಪಡೆಯಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "I pray for teachers going to school, little children going to study, all who go to school, that they may fulfill all their responsibilities.",
      "hi": "मैं स्कूल जाने वाले टीचरों, पढ़ने वाले छोटे बच्चों, स्कूल जाने वाले सभी लोगों के लिए प्रार्थना करता हूं कि वे अपनी सभी ज़िम्मेदारियां पूरी करें ।",
      "ta": "பள்ளிக்குச் செல்லும் ஆசிரியர்கள், படிக்கச் செல்லும் சிறு குழந்தைகள், பள்ளிக்குச் செல்லும் அனைவரும் தங்கள் பொறுப்புகளை நிறைவேற்ற வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি স্কুলে যাওয়া শিক্ষকদের জন্য, পড়াশোনা করতে যাওয়া ছোট বাচ্চাদের জন্য, যারা স্কুলে যায় তাদের সকলের জন্য প্রার্থনা করি, যেন তারা তাদের সমস্ত দায়িত্ব পালন করতে পারে।",
      "te": "పాఠశాలకు వెళ్లే ఉపాధ్యాయుల కోసం, చదువుకునే చిన్న పిల్లల కోసం, పాఠశాలకు వెళ్లే వారందరి కోసం, వారు తమ బాధ్యతలన్నింటినీ నెరవేర్చాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "मी शाळेत जाणाऱ्या शिक्षकांसाठी, अभ्यासाला जाणाऱ्या लहान मुलांसाठी, शाळेत जाणाऱ्या सर्वांसाठी प्रार्थना करतो की त्यांनी त्यांच्या सर्व जबाबदाऱ्या पार पाडाव्यात .",
      "fr": "Je prie pour les enseignants qui vont à l'école, les petits enfants qui vont étudier, tous ceux qui vont à l'école, afin qu'ils puissent remplir toutes leurs responsabilités.",
      "es": "Oro por los maestros que van a la escuela, por los niños pequeños que van a estudiar, por todos los que van a la escuela, para que puedan cumplir con todas sus responsabilidades.",
      "zh": "我为去学校的老师、去学习的小学生、所有去学校的人祈祷，愿他们都能履行好自己的责任。",
      "kn": "ಶಾಲೆಗೆ ಹೋಗುವ ಶಿಕ್ಷಕರು, ಓದಲು ಹೋಗುವ ಪುಟ್ಟ ಮಕ್ಕಳು, ಶಾಲೆಗೆ ಹೋಗುವ ಎಲ್ಲರೂ ತಮ್ಮ ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "I surrender these matters to the Holy Mother of God and pray. Those going to bank today— likewise,",
      "hi": "मैं ये बातें पवित्र माता मरियम को सौंपता हूँ और प्रार्थना करता हूँ। जो लोग आज बैंक जा रहे हैं— वैसे ही,",
      "ta": "இந்த விஷயங்களை நான் பரிசுத்த கடவுளின் தாயிடம் சமர்ப்பித்து ஜெபிக்கிறேன். இன்று வங்கிக்குச் செல்வோர் - அதேபோல்,",
      "bn": "আমি এই বিষয়গুলো ঈশ্বরের পবিত্র মায়ের কাছে সমর্পণ করি এবং প্রার্থনা করি। আজ যারা ব্যাংকে যাচ্ছেন - একইভাবে,",
      "te": "నేను ఈ విషయాలను పవిత్ర దేవుని తల్లికి అప్పగించి ప్రార్థిస్తున్నాను. ఈ రోజు బ్యాంకుకు వెళ్ళేవారు - అదేవిధంగా,",
      "mr": "मी या गोष्टी देवाच्या पवित्र आईला समर्पित करतो आणि प्रार्थना करतो. आज बँकेत जाणारे - तसेच,",
      "fr": "Je remets ces choses entre les mains de la Sainte Mère de Dieu et je prie. Ceux qui vont à la banque aujourd'hui, faites de même.",
      "es": "Entrego estos asuntos a la Santa Madre de Dios y rezo. Quienes vayan al banco hoy, igualmente,",
      "zh": "我将这些事交托给天主圣母玛利亚，并祈祷。今天去银行的人——也一样，",
      "kn": "ನಾನು ಈ ವಿಷಯಗಳನ್ನು ದೇವರ ಪವಿತ್ರ ತಾಯಿಗೆ ಒಪ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇಂದು ಬ್ಯಾಂಕ್‌ಗೆ ಹೋಗುವವರು - ಹಾಗೆಯೇ,"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "for every personal need placed until now in the holy presence of God,",
      "hi": "हर एक निजी ज़रूरत के लिए जो अब तक परमेश्वर की पवित्र मौजूदगी में रखी गई है,",
      "ta": "இதுவரை கடவுளின் பரிசுத்த பிரசன்னத்தில் வைக்கப்பட்டுள்ள ஒவ்வொரு தனிப்பட்ட தேவைக்கும்,",
      "bn": "ঈশ্বরের পবিত্র উপস্থিতিতে এখন পর্যন্ত রাখা প্রতিটি ব্যক্তিগত প্রয়োজনের জন্য,",
      "te": "ఇప్పటివరకు దేవుని పవిత్ర సన్నిధిలో ఉంచబడిన ప్రతి వ్యక్తిగత అవసరానికి,",
      "mr": "आतापर्यंत देवाच्या पवित्र उपस्थितीत ठेवलेल्या प्रत्येक वैयक्तिक गरजेसाठी,",
      "fr": "pour tout besoin personnel placé jusqu'à présent en la sainte présence de Dieu,",
      "es": "por cada necesidad personal puesta hasta ahora en la santa presencia de Dios,",
      "zh": "凡个人需要，都已带到神的圣洁面前。",
      "kn": "ದೇವರ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಇಲ್ಲಿಯವರೆಗೆ ಇರಿಸಲಾದ ಪ್ರತಿಯೊಂದು ವೈಯಕ್ತಿಕ ಅಗತ್ಯಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "for all the prayers offered until today, for all matters that have not yet been resolved, through the blessing of the Lord— in the exalted name of Jesus Christ.",
      "hi": "आज तक की गई सभी प्रार्थनाओं के लिए, उन सभी मामलों के लिए जो अभी तक हल नहीं हुए हैं, प्रभु के आशीर्वाद से - यीशु मसीह के महान नाम में।",
      "ta": "இன்று வரை ஏறெடுக்கப்பட்ட அனைத்து ஜெபங்களுக்காகவும், இன்னும் தீர்க்கப்படாத அனைத்து விஷயங்களுக்காகவும், கர்த்தருடைய ஆசீர்வாதத்தால் - இயேசு கிறிஸ்துவின் உயர்ந்த நாமத்தில்.",
      "bn": "আজ পর্যন্ত করা সমস্ত প্রার্থনার জন্য, যে সমস্ত বিষয় এখনও সমাধান হয়নি, প্রভুর আশীর্বাদে - যীশু খ্রীষ্টের মহিমান্বিত নামে।",
      "te": "ఈ రోజు వరకు చేసిన ప్రార్థనలన్నింటికీ, ఇంకా పరిష్కరించబడని అన్ని విషయాలకూ, ప్రభువు ఆశీర్వాదం ద్వారా - యేసుక్రీస్తు ఉన్నతమైన నామంలో.",
      "mr": "आजपर्यंत केलेल्या सर्व प्रार्थनांसाठी, ज्या सर्व गोष्टी अद्याप सोडवल्या गेलेल्या नाहीत, त्या सर्वांसाठी, प्रभूच्या आशीर्वादाने - येशू ख्रिस्ताच्या उदात्त नावाने.",
      "fr": "pour toutes les prières offertes jusqu'à aujourd'hui, pour toutes les affaires qui n'ont pas encore été résolues, par la bénédiction du Seigneur — au nom exalté de Jésus-Christ.",
      "es": "por todas las oraciones ofrecidas hasta hoy, por todos los asuntos que aún no han sido resueltos, mediante la bendición del Señor, en el exaltado nombre de Jesucristo.",
      "zh": "为所有至今为止所献的祷告，为所有尚未解决的事情，藉着主的祝福——奉耶稣基督的名。",
      "kn": "ಇಂದಿನವರೆಗೆ ಸಲ್ಲಿಸಲಾದ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳಿಗಾಗಿ, ಇನ್ನೂ ಪರಿಹರಿಸದ ಎಲ್ಲಾ ವಿಷಯಗಳಿಗಾಗಿ, ಕರ್ತನ ಆಶೀರ್ವಾದದ ಮೂಲಕ - ಯೇಸು ಕ್ರಿಸ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "By the power of prayer, may there be a breakthrough for you — I pray. Over the matters that are stuck, the things you wish to do but cannot do,",
      "hi": "प्रार्थना की शक्ति से, आपके लिए सफलता मिले — मैं प्रार्थना करता हूँ। जो मामले अटके हुए हैं, जो काम आप करना चाहते हैं लेकिन कर नहीं सकते,",
      "ta": "ஜெபத்தின் வல்லமையால், உங்களுக்கு ஒரு திருப்புமுனை ஏற்படட்டும் - நான் ஜெபிக்கிறேன். சிக்கித் தவிக்கும் விஷயங்கள், நீங்கள் செய்ய விரும்பும் ஆனால் செய்ய முடியாத விஷயங்கள் மீது,",
      "bn": "প্রার্থনার শক্তিতে, তোমার জন্য যেন একটা সাফল্য আসে — আমি প্রার্থনা করি। যেসব বিষয় আটকে আছে, যেগুলো তুমি করতে চাও কিন্তু করতে পারো না, সেগুলোর উপর।",
      "te": "ప్రార్థన శక్తి ద్వారా, మీకు ఒక పురోగతి కలుగుగాక - నేను ప్రార్థిస్తున్నాను. చిక్కుకుపోయిన విషయాలపై, మీరు చేయాలనుకుంటున్న కానీ చేయలేని విషయాలపై,",
      "mr": "प्रार्थनेच्या सामर्थ्याने, तुमच्यासाठी एक प्रगती होवो - मी प्रार्थना करतो. ज्या गोष्टी अडकल्या आहेत, ज्या गोष्टी तुम्ही करू इच्छिता पण करू शकत नाही, त्याबद्दल,",
      "fr": "Par la puissance de la prière, puisse-t-il y avoir une percée pour vous — je prie. Sur les choses qui sont bloquées, les choses que vous voulez faire mais que vous ne pouvez pas faire,",
      "es": "Por el poder de la oración, que haya un avance para ti —oro. Sobre los asuntos estancados, las cosas que deseas hacer pero no puedes,",
      "zh": "愿藉着祷告的力量，你得着突破——我为你祷告。为那些停滞不前的事情，为那些你想做却做不到的事情，",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯಿಂದ, ನಿಮಗೆ ಒಂದು ಪ್ರಗತಿಯಾಗಲಿ - ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಿರುವ ವಿಷಯಗಳ ಮೇಲೆ, ನೀವು ಮಾಡಲು ಬಯಸುವ ಆದರೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ವಿಷಯಗಳ ಮೇಲೆ,"
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "the things repeatedly postponed, kept aside, left undone and dragging on for long — upon all these, may the mercy of the Lord and His holy blood be sprinkled,",
      "hi": "जो बातें बार-बार टाली गईं, अलग रखी गईं, अधूरी रह गईं और लंबे समय तक चलती रहीं - इन सब पर प्रभु की दया और उसका पवित्र लहू छिड़का जाए,",
      "ta": "மீண்டும் மீண்டும் ஒத்திவைக்கப்பட்ட, ஒதுக்கி வைக்கப்பட்ட, செய்யாமல் விடப்பட்ட மற்றும் நீண்ட காலமாக இழுத்தடிக்கப்பட்ட விஷயங்கள் - இவை அனைத்தின் மீதும், கர்த்தருடைய கருணையும் அவருடைய பரிசுத்த இரத்தமும் தெளிக்கப்படட்டும்,",
      "bn": "যে জিনিসগুলো বারবার স্থগিত রাখা হয়েছে, একপাশে রাখা হয়েছে, অসম্পূর্ণ রেখে দেওয়া হয়েছে এবং দীর্ঘ সময় ধরে টানাটানি করা হয়েছে - এই সবের উপর প্রভুর করুণা এবং তাঁর পবিত্র রক্ত ছিটিয়ে দেওয়া হোক,",
      "te": "పదే పదే వాయిదా వేయబడిన, పక్కన పెట్టబడిన, చేయని మరియు చాలా కాలం పాటు లాగబడుతున్న విషయాలు - వీటన్నిటిపై, ప్రభువు దయ మరియు ఆయన పవిత్ర రక్తం చల్లబడుగాక,",
      "mr": "ज्या गोष्टी वारंवार पुढे ढकलल्या जातात, बाजूला ठेवल्या जातात, ज्या पूर्ववत सोडल्या जातात आणि दीर्घकाळ ओढल्या जातात - या सर्वांवर प्रभूची दया आणि त्याचे पवित्र रक्त शिंपडले जावो,",
      "fr": "les choses sans cesse reportées, mises de côté, laissées en suspens et qui traînent en longueur — que la miséricorde du Seigneur et son sang saint soient répandus sur tout cela,",
      "es": "las cosas repetidamente pospuestas, dejadas de lado, dejadas sin hacer y prolongándose por mucho tiempo — sobre todas ellas, que la misericordia del Señor y Su santa sangre sean rociadas,",
      "zh": "那些一再推迟、搁置、未完成且拖延已久的事情——愿主的怜悯和祂的圣血洒在这一切之上。",
      "kn": "ಪದೇ ಪದೇ ಮುಂದೂಡಲ್ಪಟ್ಟ, ಪಕ್ಕಕ್ಕೆ ಇಡಲ್ಪಟ್ಟ, ಮಾಡದೆ ಬಿಡಲ್ಪಟ್ಟ ಮತ್ತು ದೀರ್ಘಕಾಲ ಎಳೆಯಲ್ಪಟ್ಟ ವಿಷಯಗಳು - ಇವೆಲ್ಲವುಗಳ ಮೇಲೆ, ಭಗವಂತನ ಕರುಣೆ ಮತ್ತು ಆತನ ಪವಿತ್ರ ರಕ್ತವು ಚಿಮುಕಿಸಲ್ಪಡಲಿ,"
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "I pray. Always — in the name of the Father, and of the Son, and of the Holy Spirit — forever and ever, Amen.",
      "hi": "मैं प्रार्थना करता हूँ। हमेशा — पिता, पुत्र और पवित्र आत्मा के नाम पर — हमेशा और हमेशा के लिए, आमीन।",
      "ta": "நான் ஜெபிக்கிறேன். எப்போதும் - பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில் - என்றென்றும், என்றென்றும், ஆமென்.",
      "bn": "আমি প্রার্থনা করি। সর্বদা - পিতা, পুত্র এবং পবিত্র আত্মার নামে - চিরকাল, আমেন।",
      "te": "నేను ప్రార్థిస్తున్నాను. ఎల్లప్పుడూ - తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో - ఎప్పటికీ మరియు ఎప్పటికీ, ఆమెన్.",
      "mr": "मी प्रार्थना करतो. नेहमी - पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने - सदासर्वकाळ, आमेन.",
      "fr": "Je prie. Toujours — au nom du Père, et du Fils, et du Saint-Esprit — pour les siècles des siècles, Amen.",
      "es": "Ruego. Siempre —en el nombre del Padre, del Hijo y del Espíritu Santo— por los siglos de los siglos. Amén.",
      "zh": "我祷告。永远——奉圣父、圣子、圣灵的名——直到永远，阿们。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯಾವಾಗಲೂ - ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ - ಎಂದೆಂದಿಗೂ ಮತ್ತು ಎಂದೆಂದಿಗೂ, ಆಮೆನ್."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "My dear ones, this is a part of the Word we had taken in the past days. “According to each one’s ability,” isn’t it? Matthew 25:15 — according to each person’s ability,",
      "hi": "मेरे प्यारे लोगों, यह उस वचन का हिस्सा है जिसे हमने पिछले दिनों में लिया था। “हर एक की क्षमता के अनुसार,” है ना? मैथ्यू 25:15 — हर व्यक्ति की क्षमता के अनुसार,",
      "ta": "என் அன்பானவர்களே, கடந்த நாட்களில் நாம் எடுத்துக்கொண்ட வார்த்தையின் ஒரு பகுதி இது. \"ஒவ்வொருவரின் திறனுக்கு ஏற்ப,\" இல்லையா? மத்தேயு 25:15 - ஒவ்வொருவரின் திறனுக்கு ஏற்ப,",
      "bn": "আমার প্রিয় বন্ধুরা, এটি সেই বাক্যেরই একটি অংশ যা আমরা বিগত দিনে গ্রহণ করেছিলাম। \"প্রত্যেকের সামর্থ্য অনুযায়ী,\" তাই না? মথি 25:15 —প্রত্যেকের সামর্থ্য অনুযায়ী,",
      "te": "నా ప్రియులారా, గత దినాలలో మనం తీసుకున్న వాక్యంలో ఇది ఒక భాగం. “ప్రతి ఒక్కరి సామర్థ్యం ప్రకారం,” కాదా? మత్తయి 25:15 — ప్రతి వ్యక్తి సామర్థ్యం ప్రకారం,",
      "mr": "माझ्या प्रियजनांनो, हा आपण गेल्या काळात घेतलेल्या वचनाचा एक भाग आहे. \"प्रत्येकाच्या क्षमतेनुसार,\" नाही का? मत्तय 25:15 - प्रत्येक व्यक्तीच्या क्षमतेनुसार,",
      "fr": "Mes chers, voici un passage de la Parole que nous avons étudiée ces derniers jours. « Selon la capacité de chacun », n’est-ce pas ? Matthieu 25:15 — selon la capacité de chacun,",
      "es": "Queridos míos, esto es parte de la Palabra que hemos aprendido en los últimos días. «Según la capacidad de cada uno», ¿no es así? Mateo 25:15 —según la capacidad de cada uno,",
      "zh": "亲爱的弟兄姊妹们，这是我们前几天所领受的经文的一部分。“各尽所能”，对吧？马太福音 25:15——各尽所能，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಇದು ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ ನಾವು ಸ್ವೀಕರಿಸಿದ ವಾಕ್ಯದ ಒಂದು ಭಾಗವಾಗಿದೆ. \"ಪ್ರತಿಯೊಬ್ಬರ ಸಾಮರ್ಥ್ಯದ ಪ್ರಕಾರ,\" ಅಲ್ಲವೇ? ಮತ್ತಾಯ 25:15 - ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಸಾಮರ್ಥ್ಯದ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "He gave one man five talents, another man two,",
      "hi": "उसने एक व्यक्ति को पाँच तोड़े दिए, दूसरे को दो,",
      "ta": "அவன் ஒருவனுக்கு ஐந்து தாலந்துகளையும், இன்னொருவனுக்கு இரண்டு தாலந்துகளையும் கொடுத்தான்.",
      "bn": "তিনি একজনকে পাঁচ তালন্ত, অন্যজনকে দুটি তালন্ত দিলেন,",
      "te": "అతను ఒక వ్యక్తికి ఐదు తలాంతులు, మరొక వ్యక్తికి రెండు తలాంతులు ఇచ్చాడు,",
      "mr": "त्याने एका माणसाला पाच थैल्या दिल्या, दुसऱ्या माणसाला दोन,",
      "fr": "Il donna cinq talents à l'un, deux à l'autre,",
      "es": "A un hombre le dio cinco talentos, a otro dos,",
      "zh": "他给了一个人五千银子，给了另一个人两千银子，",
      "kn": "ಅವನು ಒಬ್ಬನಿಗೆ ಐದು ತಲಾಂತುಗಳನ್ನು, ಇನ್ನೊಬ್ಬನಿಗೆ ಎರಡು ತಲಾಂತುಗಳನ್ನು ಕೊಟ್ಟನು,"
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "and another man one. After giving, He set out on a journey.",
      "hi": "और एक और आदमी एक। देने के बाद, वह यात्रा पर चला गया।",
      "ta": "இன்னொரு மனிதனும். கொடுத்த பிறகு, அவர் ஒரு பயணத்தைத் தொடங்கினார்.",
      "bn": "এবং আরেকজন লোক। দান করার পর, তিনি যাত্রা শুরু করলেন।",
      "te": "మరియు మరొక వ్యక్తి. ఇచ్చిన తర్వాత, అతను ఒక ప్రయాణం బయలుదేరాడు.",
      "mr": "आणि दुसरा एक माणूस. दान केल्यानंतर, तो प्रवासाला निघाला.",
      "fr": "et un autre homme aussi. Après avoir donné, il partit en voyage.",
      "es": "y otro hombre uno. Después de dar, emprendió un viaje.",
      "zh": "又分给另一个人一个。分发完毕后，祂就启程远行了。",
      "kn": "ಮತ್ತು ಇನ್ನೊಬ್ಬ ಮನುಷ್ಯನು. ದಾನ ಮಾಡಿದ ನಂತರ, ಅವನು ಪ್ರಯಾಣಕ್ಕೆ ಹೊರಟನು."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "Understood the point? What was our subject? The Heavenly Father entrusting Christ to us,",
      "hi": "बात समझ में आई? हमारा विषय क्या था? स्वर्ग में रहने वाले पिता ने मसीह को हमें सौंपा,",
      "ta": "விஷயம் புரிந்ததா? எங்கள் பாடம் என்ன? பரலோகத் தந்தை கிறிஸ்துவை நம்மிடம் ஒப்படைத்தார்,",
      "bn": "মূল বিষয়টা বুঝতে পেরেছেন? আমাদের বিষয়বস্তু কী ছিল? স্বর্গীয় পিতা খ্রীষ্টকে আমাদের হাতে অর্পণ করছেন,",
      "te": "విషయం అర్థమైందా? మన విషయం ఏమిటి? పరలోక తండ్రి మనకు క్రీస్తును అప్పగించాడు,",
      "mr": "मुद्दा समजला? आमचा विषय काय होता? स्वर्गीय पिता ख्रिस्ताला आपल्यावर सोपवत आहे,",
      "fr": "Vous avez compris ? Quel était notre sujet ? Le Père céleste nous a confié le Christ.",
      "es": "¿Entendieron el punto? ¿Cuál fue nuestro tema? El Padre Celestial nos confió a Cristo,",
      "zh": "明白了吗？我们今天的主题是什么？天父将基督托付给我们。",
      "kn": "ವಿಷಯ ಅರ್ಥವಾಯಿತೇ? ನಮ್ಮ ವಿಷಯ ಏನಾಗಿತ್ತು? ಸ್ವರ್ಗೀಯ ತಂದೆಯು ಕ್ರಿಸ್ತನನ್ನು ನಮಗೆ ಒಪ್ಪಿಸುತ್ತಿದ್ದಾನೆ,"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "on what basis does He do that? On the basis of our ability. That is the theme. Christ entrusted to us as someone capable of keeping Christ within,",
      "hi": "वह ऐसा किस आधार पर करता है? हमारी काबिलियत के आधार पर। यही थीम है। मसीह ने हमें ऐसे इंसान के तौर पर सौंपा है जो मसीह को अपने अंदर रखने में काबिल है,",
      "ta": "எந்த அடிப்படையில் அவர் அதைச் செய்கிறார்? நமது திறமையின் அடிப்படையில். அதுதான் கருப்பொருள். கிறிஸ்துவை நமக்குள் வைத்திருக்கும் திறன் கொண்ட ஒருவராக கிறிஸ்து நம்மிடம் ஒப்படைத்தார்,",
      "bn": "তিনি কিসের ভিত্তিতে এটি করেন? আমাদের ক্ষমতার ভিত্তিতে। এটাই মূল বিষয়। খ্রীষ্ট আমাদেরকে এমন একজন হিসেবে অর্পণ করেছেন যিনি খ্রীষ্টকে অন্তরে ধারণ করতে সক্ষম,",
      "te": "ఆయన దేని ఆధారంగా అలా చేస్తాడు? మన సామర్థ్యం ఆధారంగా. అదే ఇతివృత్తం. క్రీస్తును మనలో ఉంచుకోగల సామర్థ్యం ఉన్న వ్యక్తిగా క్రీస్తు మనకు అప్పగించాడు,",
      "mr": "तो ते कोणत्या आधारावर करतो? आपल्या क्षमतेच्या आधारावर. हाच विषय आहे. ख्रिस्ताने आपल्याला ख्रिस्ताला आत ठेवण्यास सक्षम व्यक्ती म्हणून सोपवले आहे,",
      "fr": "Sur quelle base agit-il ainsi ? Sur la base de nos capacités. Voilà le thème. Le Christ nous a été confié comme étant capables de le garder en nous.",
      "es": "¿En qué se basa para hacer eso? En nuestra capacidad. Ese es el tema. Cristo nos confió la capacidad de mantener a Cristo en nosotros,",
      "zh": "祂凭什么这样做？凭我们的能力。这就是主题。基督将自己托付给我们，让我们成为能够保守基督在我们里面的人。",
      "kn": "ಆತನು ಅದನ್ನು ಯಾವ ಆಧಾರದ ಮೇಲೆ ಮಾಡುತ್ತಾನೆ? ನಮ್ಮ ಸಾಮರ್ಥ್ಯದ ಆಧಾರದ ಮೇಲೆ. ಅದು ವಿಷಯ. ಕ್ರಿಸ್ತನನ್ನು ನಮ್ಮೊಳಗೆ ಇಟ್ಟುಕೊಳ್ಳುವ ಸಾಮರ್ಥ್ಯವಿರುವ ವ್ಯಕ್ತಿಯಾಗಿ ಕ್ರಿಸ್ತನು ನಮಗೆ ವಹಿಸಿಕೊಟ್ಟನು,"
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "nurturing Him like the Holy Mother did — carrying Him in the womb, raising Him in the home,",
      "hi": "उसका पालन-पोषण पवित्र माता के समान किया — उसे गर्भ में धारण किया, घर में उसका पालन-पोषण किया,",
      "ta": "பரிசுத்த தாய் செய்தது போல் அவரை வளர்த்தல் - அவரை கருப்பையில் சுமந்து, வீட்டில் வளர்த்தல்,",
      "bn": "পবিত্র মায়ের মতো তাকে লালন-পালন করা - তাকে গর্ভে ধারণ করা, ঘরে লালন-পালন করা,",
      "te": "పవిత్ర తల్లి చేసినట్లుగా ఆయనను పోషించడం - గర్భంలో ఆయనను మోయడం, ఇంట్లో ఆయనను పెంచడం,",
      "mr": "पवित्र आईप्रमाणे त्याचे पालनपोषण करणे - त्याला गर्भाशयात घेऊन जाणे, घरात वाढवणे,",
      "fr": "en le nourrissant comme la Sainte Mère l'a fait — en le portant dans le ventre de sa mère, en l'élevant dans la maison,",
      "es": "alimentándolo como lo hizo la Santa Madre, llevándolo en el vientre, criándolo en el hogar,",
      "zh": "像圣母玛利亚那样养育他——在子宫里怀着他，在家中抚养他，",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಮಾಡಿದಂತೆ ಅವನನ್ನು ಪೋಷಿಸುವುದು - ಅವನನ್ನು ಗರ್ಭದಲ್ಲಿ ಹೊತ್ತುಕೊಂಡು, ಮನೆಯಲ್ಲಿ ಬೆಳೆಸುವುದು,"
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "fulfilling God’s will concerning Christ. Because Christ saw such ability in the Holy Mother, He entrusted Himself to her — this is what I also wish to say along with the main point.",
      "hi": "मसीह के बारे में परमेश्वर की इच्छा पूरी करना। क्योंकि मसीह ने पवित्र माता में ऐसी क्षमता देखी, इसलिए उन्होंने खुद को उन्हें सौंप दिया — यही मैं मुख्य बात के साथ कहना चाहता हूँ।",
      "ta": "கிறிஸ்துவைப் பற்றிய கடவுளின் விருப்பத்தை நிறைவேற்றுதல். கிறிஸ்து பரிசுத்த தாயிடம் அத்தகைய திறனைக் கண்டதால், அவர் தன்னை அவளிடம் ஒப்படைத்தார் - இதைத்தான் முக்கிய விஷயத்துடன் சேர்த்து நானும் சொல்ல விரும்புகிறேன்.",
      "bn": "খ্রীষ্টের বিষয়ে ঈশ্বরের ইচ্ছা পূরণ করা। যেহেতু খ্রীষ্ট পবিত্র মাতার মধ্যে এই ক্ষমতা দেখেছিলেন, তাই তিনি নিজেকে তাঁর হাতে সমর্পণ করেছিলেন - মূল বিষয়ের সাথে আমিও এটাই বলতে চাই।",
      "te": "క్రీస్తు గురించి దేవుని చిత్తాన్ని నెరవేర్చడం. క్రీస్తు పవిత్ర తల్లిలో అలాంటి సామర్థ్యాన్ని చూశాడు కాబట్టి, అతను తనను తాను ఆమెకు అప్పగించుకున్నాడు - ఇది నేను కూడా ప్రధాన విషయంతో పాటు చెప్పాలనుకుంటున్నాను.",
      "mr": "ख्रिस्ताविषयी देवाची इच्छा पूर्ण करणे. कारण ख्रिस्ताने पवित्र आईमध्ये अशी क्षमता पाहिली, म्हणून त्याने स्वतःला तिच्या स्वाधीन केले - हेच मी मुख्य मुद्द्यासह सांगू इच्छितो.",
      "fr": "accomplissant la volonté de Dieu concernant le Christ. Parce que le Christ a reconnu une telle capacité chez la Sainte Mère, il s'est confié à elle — c'est ce que je souhaite également ajouter au point principal.",
      "es": "Cumpliendo la voluntad de Dios respecto a Cristo. Porque Cristo vio tal capacidad en la Santa Madre, se encomendó a ella; esto es lo que también deseo decir junto con el punto principal.",
      "zh": "完成上帝对基督的旨意。因为基督看到了圣母玛利亚的这种能力，所以祂把自己托付给了她——这也是我想在主要观点之外再补充一点。",
      "kn": "ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ದೇವರ ಚಿತ್ತವನ್ನು ಪೂರೈಸುವುದು. ಕ್ರಿಸ್ತನು ಪವಿತ್ರ ತಾಯಿಯಲ್ಲಿ ಅಂತಹ ಸಾಮರ್ಥ್ಯವನ್ನು ಕಂಡ ಕಾರಣ, ಅವನು ತನ್ನನ್ನು ಅವಳಿಗೆ ಒಪ್ಪಿಸಿದನು - ಮುಖ್ಯ ವಿಷಯದ ಜೊತೆಗೆ ನಾನು ಇದನ್ನೇ ಹೇಳಲು ಬಯಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "But what is the real subject? If the Heavenly Father is to give us Christ",
      "hi": "लेकिन असली विषय क्या है? अगर स्वर्गिक पिता हमें मसीह देना चाहते हैं",
      "ta": "ஆனால் உண்மையான பொருள் என்ன? பரலோகத் தந்தை நமக்கு கிறிஸ்துவைக் கொடுக்க வேண்டுமானால்",
      "bn": "কিন্তু আসল বিষয়টা কী? যদি স্বর্গীয় পিতা আমাদের খ্রীষ্ট দান করেন",
      "te": "కానీ నిజమైన విషయం ఏమిటి? పరలోక తండ్రి మనకు క్రీస్తును ఇవ్వబోతున్నట్లయితే",
      "mr": "पण खरा विषय काय आहे? जर स्वर्गीय पित्याने आपल्याला ख्रिस्त द्यावा",
      "fr": "Mais quel est le véritable sujet ? Si le Père céleste doit nous donner le Christ",
      "es": "Pero ¿cuál es el verdadero tema? Si el Padre Celestial nos va a dar a Cristo...",
      "zh": "但真正的主题是什么？天父是否要赐给我们基督",
      "kn": "ಆದರೆ ನಿಜವಾದ ವಿಷಯವೇನು? ಸ್ವರ್ಗೀಯ ತಂದೆಯು ನಮಗೆ ಕ್ರಿಸ್ತನನ್ನು ನೀಡಬೇಕಾದರೆ"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "along with every blessing — Christ Himself included — the key point is this: the blessings that come with Christ are complements. Often,",
      "hi": "हर आशीर्वाद के साथ — जिसमें खुद मसीह भी शामिल हैं — खास बात यह है: मसीह के साथ मिलने वाले आशीर्वाद एक-दूसरे के पूरक हैं। अक्सर,",
      "ta": "ஒவ்வொரு ஆசீர்வாதத்துடனும் - கிறிஸ்துவும் உட்பட - முக்கிய விஷயம் இதுதான்: கிறிஸ்துவுடன் வரும் ஆசீர்வாதங்கள் பூர்த்தி செய்கின்றன. பெரும்பாலும்,",
      "bn": "প্রতিটি আশীর্বাদের সাথে - খ্রীষ্ট নিজেও অন্তর্ভুক্ত - মূল বিষয় হল: খ্রীষ্টের সাথে আসা আশীর্বাদগুলি পরিপূরক। প্রায়শই,",
      "te": "ప్రతి ఆశీర్వాదంతో పాటు - క్రీస్తు కూడా - ముఖ్య విషయం ఇది: క్రీస్తుతో వచ్చే ఆశీర్వాదాలు పూరకంగా ఉంటాయి. తరచుగా,",
      "mr": "प्रत्येक आशीर्वादासह - स्वतः ख्रिस्तासह - मुख्य मुद्दा हा आहे: ख्रिस्तासोबत येणारे आशीर्वाद पूरक असतात. अनेकदा,",
      "fr": "avec toute bénédiction — y compris le Christ lui-même —, le point essentiel est le suivant : les bénédictions qui viennent avec le Christ sont complémentaires. Souvent,",
      "es": "junto con cada bendición —incluido Cristo mismo— el punto clave es este: las bendiciones que vienen con Cristo son complementarias. A menudo,",
      "zh": "除了基督本身所赐的一切祝福之外，关键在于:基督带来的祝福是互补的。通常，",
      "kn": "ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದದ ಜೊತೆಗೆ - ಕ್ರಿಸ್ತನು ಸ್ವತಃ ಸೇರಿದಂತೆ - ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ: ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬರುವ ಆಶೀರ್ವಾದಗಳು ಪೂರಕವಾಗಿವೆ. ಆಗಾಗ್ಗೆ,"
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "the job, house, marriage, physical benefits — God evaluates these many times as complements that come with Christ.",
      "hi": "नौकरी, घर, विवाह, शारीरिक लाभ - परमेश्वर इनका कई बार मसीह के साथ आने वाले पूरक के रूप में मूल्यांकन करता है।",
      "ta": "வேலை, வீடு, திருமணம், உடல் ரீதியான நன்மைகள் - இவற்றைக் கிறிஸ்துவுடன் வரும் நிரப்புகளாகக் கடவுள் பல முறை மதிப்பிடுகிறார்.",
      "bn": "চাকরি, ঘর, বিবাহ, শারীরিক সুবিধা - ঈশ্বর এগুলোকে খ্রীষ্টের সাথে আসা পরিপূরক হিসেবে বহুবার মূল্যায়ন করেন।",
      "te": "ఉద్యోగం, ఇల్లు, వివాహం, శారీరక ప్రయోజనాలు - దేవుడు వీటిని క్రీస్తుతో వచ్చే పూరకంగా అనేకసార్లు అంచనా వేస్తాడు.",
      "mr": "नोकरी, घर, लग्न, भौतिक फायदे - देव या गोष्टींचे मूल्यांकन अनेक वेळा ख्रिस्तासोबत येणाऱ्या पूरक गोष्टी म्हणून करतो.",
      "fr": "le travail, la maison, le mariage, les avantages matériels — Dieu les évalue à plusieurs reprises comme des compléments qui viennent avec le Christ.",
      "es": "el trabajo, la casa, el matrimonio, los beneficios físicos —Dios los evalúa muchas veces como complementos que vienen con Cristo.",
      "zh": "工作、房子、婚姻、物质利益——上帝多次评价这些，认为它们是与基督一同来的补充。",
      "kn": "ಕೆಲಸ, ಮನೆ, ಮದುವೆ, ದೈಹಿಕ ಪ್ರಯೋಜನಗಳು - ದೇವರು ಇವುಗಳನ್ನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬರುವ ಪೂರಕಗಳಾಗಿ ಹಲವು ಬಾರಿ ಮೌಲ್ಯಮಾಪನ ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "Meaning, if we desire to receive material blessings, the Heavenly Father’s desire is that we receive them as complements to receiving Christ. And do you know why? “Seek first the Kingdom of God and His righteousness…”",
      "hi": "मतलब, अगर हम दुनियावी आशीर्वाद पाना चाहते हैं, तो स्वर्ग में रहने वाले पिता की इच्छा है कि हम उन्हें मसीह को पाने के साथ-साथ पाएं। और क्या आप जानते हैं क्यों? “पहले परमेश्वर के राज और उसकी नेकी की खोज करो…”",
      "ta": "அதாவது, நாம் பொருள் ரீதியான ஆசீர்வாதங்களைப் பெற விரும்பினால், கிறிஸ்துவைப் பெறுவதற்குப் பூர்த்தியாக அவற்றைப் பெறுவதே பரலோகத் தந்தையின் விருப்பம். ஏன் தெரியுமா? \"முதலில் தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள்...\"",
      "bn": "অর্থাৎ, যদি আমরা বস্তুগত আশীর্বাদ পেতে চাই, তাহলে স্বর্গীয় পিতার ইচ্ছা হল আমরা যেন সেগুলো খ্রীষ্টকে গ্রহণ করার পরিপূরক হিসেবে গ্রহণ করি। আর তুমি কি জানো কেন? \"প্রথমে ঈশ্বরের রাজ্য এবং তাঁর ধার্মিকতার সন্ধান করো...\"",
      "te": "అంటే, మనం భౌతిక ఆశీర్వాదాలను పొందాలనుకుంటే, వాటిని క్రీస్తును స్వీకరించడానికి అనుబంధంగా స్వీకరించాలని పరలోక తండ్రి కోరుకుంటున్నాడు. మరియు ఎందుకో మీకు తెలుసా? \"మొదట దేవుని రాజ్యాన్ని మరియు ఆయన నీతిని వెతకండి...\"",
      "mr": "म्हणजे, जर आपल्याला भौतिक आशीर्वाद मिळवायचे असतील, तर स्वर्गीय पित्याची इच्छा आहे की आपण ते ख्रिस्ताला स्वीकारण्याच्या पूरक म्हणून स्वीकारावे. आणि तुम्हाला माहिती आहे का? \"प्रथम देवाचे राज्य आणि त्याचे नीतिमत्त्व शोधा...\"",
      "fr": "Autrement dit, si nous désirons recevoir des bénédictions matérielles, le Père céleste souhaite que nous les recevions en complément de notre rencontre avec le Christ. Et savez-vous pourquoi ? « Cherchez d’abord le royaume de Dieu et sa justice… »",
      "es": "Es decir, si deseamos recibir bendiciones materiales, el deseo del Padre Celestial es que las recibamos como complemento a recibir a Cristo. ¿Y saben por qué? «Buscad primeramente el Reino de Dios y su justicia…»",
      "zh": "意思是，如果我们渴望获得物质上的祝福，天父的愿望是让我们在接受基督的同时，也接受这些祝福。你知道为什么吗？“你们要先求神的国和他的义……”",
      "kn": "ಅಂದರೆ, ನಾವು ಭೌತಿಕ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆಯಲು ಬಯಸಿದರೆ, ಅವುಗಳನ್ನು ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸಲು ಪೂರಕವಾಗಿ ಸ್ವೀಕರಿಸಬೇಕೆಂದು ಸ್ವರ್ಗೀಯ ತಂದೆಯ ಬಯಕೆಯಾಗಿದೆ. ಮತ್ತು ಏಕೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? \"ಮೊದಲು ದೇವರ ರಾಜ್ಯವನ್ನು ಮತ್ತು ಆತನ ನೀತಿಯನ್ನು ಹುಡುಕಿ...\""
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "Matthew 6:33 — “Seek first His Kingdom, and it's righteousness,",
      "hi": "मत्ती 6:33 — “पहले उसके राज्य और उसकी धार्मिकता की खोज करो,",
      "ta": "மத்தேயு 6:33 — “முதலாவது அவருடைய ராஜ்யத்தைத் தேடுங்கள், அது நீதி,",
      "bn": "মথি 6:33 — “প্রথমে তাঁর রাজ্যের চেষ্টা করো, আর তা ধার্মিকতা লাভ করবে,",
      "te": "మత్తయి 6:33 — “మొదట ఆయన రాజ్యమును వెదకుడి, అప్పుడు అది నీతి,",
      "mr": "मत्तय 6:33 — “प्रथम त्याचे राज्य मिळवा आणि ते नीतिमत्त्व मिळवेल,",
      "fr": "Matthieu 6:33 — « Cherchez d’abord le royaume de Dieu et sa justice,",
      "es": "Mateo 6:33 — “Buscad primeramente el reino de Dios y su justicia,",
      "zh": "马太福音 6:33 — “你们要先求他的国和他的义，",
      "kn": "ಮತ್ತಾಯ 6:33 — “ಮೊದಲು ಆತನ ರಾಜ್ಯವನ್ನು ಹುಡುಕಿರಿ, ಆಗ ಅದು ನೀತಿಯೇ,"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "along with that, all the other things,",
      "hi": "इसके साथ ही, बाकी सभी चीजें,",
      "ta": "அதனுடன், மற்ற அனைத்தும்,",
      "bn": "এর সাথে, অন্যান্য সমস্ত জিনিস,",
      "te": "దానితో పాటు, అన్ని ఇతర విషయాలు,",
      "mr": "त्यासोबत, इतर सर्व गोष्टी,",
      "fr": "ainsi que toutes les autres choses,",
      "es": "junto con eso, todas las demás cosas,",
      "zh": "除此之外，还有其他所有的事情，",
      "kn": "ಅದರ ಜೊತೆಗೆ, ಇತರ ಎಲ್ಲಾ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "will be added to you.” Many times, what we call “all the other things” are the complements. Job, house, marriage — for God to give all these to us,",
      "hi": "तुम्हें दिया जाएगा।” कई बार, जिसे हम “बाकी सब चीज़ें” कहते हैं, वे एक-दूसरे की तारीफ़ होती हैं। नौकरी, घर, शादी — ताकि भगवान हमें ये सब दे,",
      "ta": "உங்களுக்குச் சேர்க்கப்படும்.\" பல நேரங்களில், \"மற்ற அனைத்தும்\" என்று நாம் அழைப்பது நிரப்புகளாகும். வேலை, வீடு, திருமணம் - இவை அனைத்தையும் கடவுள் நமக்குக் கொடுப்பதற்காக,",
      "bn": "তোমার সাথে যোগ করা হবে।\" অনেক সময়, আমরা যাকে \"অন্যান্য সমস্ত জিনিস\" বলি তা হল পরিপূরক। চাকরি, ঘর, বিবাহ - ঈশ্বরের জন্য এই সমস্ত আমাদের দেওয়া,",
      "te": "మీకు జోడించబడుతుంది.\" చాలా సార్లు, మనం \"మిగతా అన్ని విషయాలు\" అని పిలిచేవి పూరకంగా ఉంటాయి. ఉద్యోగం, ఇల్లు, వివాహం - దేవుడు మనకు ఇవన్నీ ఇవ్వడానికి,",
      "mr": "तुमच्यात जोडले जाईल.\" बऱ्याच वेळा, आपण ज्यांना \"इतर सर्व गोष्टी\" म्हणतो त्या पूरक असतात. ईयोब, घर, लग्न - देवाने आपल्याला हे सर्व द्यावे यासाठी,",
      "fr": "vous sera donné en plus. Bien souvent, ce que nous appelons « toutes les autres choses » sont en réalité des compléments. Un emploi, une maison, un mariage : Dieu nous donne tout cela.",
      "es": "te será añadido. Muchas veces, lo que llamamos «todo lo demás» son los complementos. Trabajo, casa, matrimonio: para que Dios nos dé todo esto,",
      "zh": "必加给你们。”很多时候，我们所说的“其他一切”其实是补充。工作、房子、婚姻——上帝赐给我们这一切，",
      "kn": "ನಿಮಗೆ ಸೇರಿಸಲಾಗುವುದು.\" ಹಲವು ಬಾರಿ, ನಾವು \"ಇತರ ಎಲ್ಲಾ ವಿಷಯಗಳು\" ಎಂದು ಕರೆಯುವವು ಪೂರಕಗಳಾಗಿವೆ. ಉದ್ಯೋಗ, ಮನೆ, ಮದುವೆ - ದೇವರು ನಮಗೆ ಇವೆಲ್ಲವನ್ನೂ ಕೊಡಲು,"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "God has a strategy. What is that? They must come along with Christ. Understood? That is the subject.",
      "hi": "भगवान के पास एक स्ट्रेटेजी है। वह क्या है? उन्हें क्राइस्ट के साथ आना होगा। समझे? यही सब्जेक्ट है।",
      "ta": "கடவுளுக்கு ஒரு உத்தி இருக்கிறது. அது என்ன? அவர்கள் கிறிஸ்துவுடன் வர வேண்டும். புரிந்ததா? அதுதான் தலைப்பு.",
      "bn": "ঈশ্বরের একটা কৌশল আছে। সেটা কী? তাদের অবশ্যই খ্রীষ্টের সাথে আসতে হবে। বুঝতে পেরেছেন? এটাই বিষয়।",
      "te": "దేవునికి ఒక వ్యూహం ఉంది. అదేంటి? వారు క్రీస్తుతో పాటు రావాలి. అర్థమైందా? అదే విషయం.",
      "mr": "देवाची एक रणनीती आहे. ती काय आहे? त्यांना ख्रिस्तासोबत यावे लागेल. समजले? हाच विषय आहे.",
      "fr": "Dieu a une stratégie. Laquelle ? Ils doivent suivre le Christ. Compris ? Voilà le sujet.",
      "es": "Dios tiene una estrategia. ¿Cuál es? Deben acompañar a Cristo. ¿Entendido? Ese es el tema.",
      "zh": "上帝有一个策略。那是什么策略呢？他们必须跟随基督。明白了吗？这就是我们要讨论的主题。",
      "kn": "ದೇವರಿಗೆ ಒಂದು ತಂತ್ರವಿದೆ. ಅದೇನು? ಅವರು ಕ್ರಿಸ್ತನ ಜೊತೆ ಬರಬೇಕು. ಅರ್ಥವಾಯಿತೇ? ಅದೇ ವಿಷಯ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "Whatever you receive — if you get married, if you have children, if you build a house — all these things, the Father desires that they should be with Christ.",
      "hi": "जो कुछ भी तुम प्राप्त करते हो - यदि तुम विवाह करते हो, यदि तुम्हारे बच्चे होते हैं, यदि तुम घर बनाते हो - ये सभी चीजें, पिता चाहता है कि वे मसीह के साथ हों।",
      "ta": "நீங்கள் எதைப் பெற்றாலும் - நீங்கள் திருமணம் செய்து கொண்டால், உங்களுக்கு குழந்தைகள் இருந்தால், நீங்கள் ஒரு வீட்டைக் கட்டினால் - இவை அனைத்தும், பிதா கிறிஸ்துவுடன் இருக்க வேண்டும் என்று விரும்புகிறார்.",
      "bn": "তুমি যা কিছু পাবে — যদি তুমি বিয়ে করো, যদি তোমার সন্তান হয়, যদি তুমি একটি ঘর তৈরি করো — এই সমস্ত কিছু, পিতা চান যেন সেগুলো খ্রীষ্টের সাথে থাকে।",
      "te": "మీరు ఏది స్వీకరించినా - మీరు వివాహం చేసుకుంటే, మీకు పిల్లలు ఉంటే, మీరు ఇల్లు కట్టుకుంటే - ఇవన్నీ, తండ్రి వారు క్రీస్తుతో ఉండాలని కోరుకుంటున్నాడు.",
      "mr": "तुम्हाला जे काही मिळते - जर तुम्ही लग्न केले, जर तुम्हाला मुले झाली, जर तुम्ही घर बांधले - या सर्व गोष्टी, पित्याची इच्छा आहे की त्या ख्रिस्तासोबत असाव्यात.",
      "fr": "Tout ce que vous recevez — si vous vous mariez, si vous avez des enfants, si vous construisez une maison — tout cela, le Père désire que vous soyez avec Christ.",
      "es": "Todo lo que recibas —si te casas, si tienes hijos, si construyes una casa— todas estas cosas, el Padre quiere que sean con Cristo.",
      "zh": "无论你得到什么——结婚、生子、盖房子——所有这些事，父都希望它们与基督同在。",
      "kn": "ನೀವು ಏನೇ ಸ್ವೀಕರಿಸಿದರೂ - ನೀವು ಮದುವೆಯಾದರೆ, ನಿಮಗೆ ಮಕ್ಕಳಿದ್ದರೆ, ನೀವು ಮನೆ ಕಟ್ಟಿದರೆ - ಇವೆಲ್ಲವೂ ತಂದೆಯು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಇರಬೇಕೆಂದು ಬಯಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "That is the Heavenly Father’s standpoint. So then, what about us? When we ask God for these things — this house, job, marriage, visa renewal,",
      "hi": "यही स्वर्ग में रहने वाले पिता का नज़रिया है। तो फिर, हमारे बारे में क्या? जब हम भगवान से ये चीज़ें मांगते हैं — यह घर, नौकरी, शादी, वीज़ा रिन्यूअल,",
      "ta": "அதுதான் பரலோகத் தந்தையின் நிலைப்பாடு. அப்படியானால், நம்மைப் பற்றி என்ன? நாம் கடவுளிடம் இந்த வீடு, வேலை, திருமணம், விசா புதுப்பித்தல் போன்ற விஷயங்களைக் கேட்கும்போது,",
      "bn": "এটাই স্বর্গীয় পিতার দৃষ্টিভঙ্গি। তাহলে, আমাদের কী হবে? যখন আমরা ঈশ্বরের কাছে এই জিনিসগুলি চাই - এই বাড়ি, চাকরি, বিয়ে, ভিসা নবায়ন,",
      "te": "అదే పరలోక తండ్రి దృక్కోణం. కాబట్టి, మన సంగతి ఏమిటి? మనం దేవుణ్ణి ఈ విషయాల కోసం అడిగినప్పుడు - ఈ ఇల్లు, ఉద్యోగం, వివాహం, వీసా పునరుద్ధరణ,",
      "mr": "स्वर्गीय पित्याचा हा दृष्टिकोन आहे. मग, आपल्याबद्दल काय? जेव्हा आपण देवाकडे या गोष्टी मागतो - हे घर, नोकरी, लग्न, व्हिसा नूतनीकरण,",
      "fr": "Tel est le point de vue du Père céleste. Alors, que faire de nous ? Lorsque nous demandons à Dieu ces choses — cette maison, cet emploi, le mariage, le renouvellement de notre visa,",
      "es": "Ese es el punto de vista del Padre Celestial. Entonces, ¿qué pasa con nosotros? Cuando le pedimos a Dios estas cosas —esta casa, el trabajo, el matrimonio, la renovación de la visa,",
      "zh": "这是天父的立场。那么，我们呢？当我们向神祈求这些东西——房子、工作、婚姻、签证续签时，",
      "kn": "ಅದು ಸ್ವರ್ಗೀಯ ತಂದೆಯ ದೃಷ್ಟಿಕೋನ. ಹಾಗಾದರೆ, ನಮ್ಮ ಬಗ್ಗೆ ಏನು? ನಾವು ದೇವರನ್ನು ಈ ಮನೆ, ಕೆಲಸ, ಮದುವೆ, ವೀಸಾ ನವೀಕರಣ - ಇವುಗಳಿಗಾಗಿ ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "all these physical conditions, these foundations of earthly existence — we should not ask them by themselves. Then what should we do? We must ask with Christ.",
      "hi": "ये सभी शारीरिक स्थितियाँ, दुनियावी जीवन की ये नींव — हमें इन्हें अपने आप नहीं पूछना चाहिए। तो फिर हमें क्या करना चाहिए? हमें मसीह के साथ पूछना चाहिए।",
      "ta": "இந்த அனைத்து பௌதீக நிலைமைகளையும், பூமிக்குரிய இருப்பின் இந்த அடித்தளங்களையும் - நாம் அவற்றைத் தாங்களாகவே கேட்கக்கூடாது. பிறகு நாம் என்ன செய்ய வேண்டும்? நாம் கிறிஸ்துவுடன் கேட்க வேண்டும்.",
      "bn": "এই সমস্ত ভৌত অবস্থা, পার্থিব অস্তিত্বের এই ভিত্তি - আমাদের একা একা জিজ্ঞাসা করা উচিত নয়। তাহলে আমাদের কী করা উচিত? আমাদের খ্রীষ্টের সাথে জিজ্ঞাসা করতে হবে।",
      "te": "ఈ భౌతిక పరిస్థితులన్నీ, భూసంబంధమైన ఉనికి యొక్క ఈ పునాదులు - మనం వాటిని స్వయంగా అడగకూడదు. అప్పుడు మనం ఏమి చేయాలి? మనం క్రీస్తుతో కలిసి అడగాలి.",
      "mr": "या सर्व भौतिक परिस्थिती, पृथ्वीवरील अस्तित्वाचे हे पाया - आपण ते स्वतःहून विचारू नये. मग आपण काय करावे? आपण ख्रिस्ताबरोबर विचारले पाहिजे.",
      "fr": "Toutes ces conditions matérielles, ces fondements de l’existence terrestre, nous ne devons pas les interroger isolément. Que devons-nous faire alors ? Nous devons les interroger avec le Christ.",
      "es": "Todas estas condiciones físicas, estos fundamentos de la existencia terrenal, no deberíamos preguntarlos por sí solos. Entonces, ¿qué debemos hacer? Debemos pedirlos con Cristo.",
      "zh": "所有这些物质条件，这些尘世存在的基础——我们不应该单独求问它们。那么我们应该怎么做呢？我们必须与基督一同求问。",
      "kn": "ಈ ಎಲ್ಲಾ ಭೌತಿಕ ಸ್ಥಿತಿಗಳು, ಐಹಿಕ ಅಸ್ತಿತ್ವದ ಈ ಅಡಿಪಾಯಗಳು - ನಾವು ಅವುಗಳನ್ನು ತಾವಾಗಿಯೇ ಕೇಳಬಾರದು. ಹಾಗಾದರೆ ನಾವು ಏನು ಮಾಡಬೇಕು? ನಾವು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಕೇಳಬೇಕು."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "“Heavenly Father, help me to live in Christ. Heavenly Father, help me to grow in Christ.",
      "hi": "“स्वर्गीय पिता, मुझे मसीह में जीने में मदद करें। स्वर्गीय पिता, मुझे मसीह में बढ़ने में मदद करें।",
      "ta": "“பரலோகத் தந்தையே, கிறிஸ்துவில் வாழ எனக்கு உதவி செய்யும். பரலோகத் தந்தையே, கிறிஸ்துவில் வளர எனக்கு உதவி செய்யும்.",
      "bn": "“স্বর্গীয় পিতা, আমাকে খ্রীষ্টে বাস করতে সাহায্য করুন। স্বর্গীয় পিতা, আমাকে খ্রীষ্টে বেড়ে উঠতে সাহায্য করুন।",
      "te": "“పరలోక తండ్రీ, క్రీస్తులో జీవించడానికి నాకు సహాయం చేయుము. పరలోక తండ్రీ, క్రీస్తులో ఎదగడానికి నాకు సహాయం చేయుము.",
      "mr": "“स्वर्गीय पित्या, मला ख्रिस्तामध्ये जगण्यास मदत कर. स्वर्गीय पित्या, मला ख्रिस्तामध्ये वाढण्यास मदत कर.",
      "fr": "« Père céleste, aide-moi à vivre en Christ. Père céleste, aide-moi à grandir en Christ. »",
      "es": "Padre Celestial, ayúdame a vivir en Cristo. Padre Celestial, ayúdame a crecer en Cristo.",
      "zh": "“天父，请帮助我活在基督里。天父，请帮助我在基督里成长。”",
      "kn": "“ಸ್ವರ್ಗೀಯ ತಂದೆಯೇ, ಕ್ರಿಸ್ತನಲ್ಲಿ ಜೀವಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡು. ಸ್ವರ್ಗೀಯ ತಂದೆಯೇ, ಕ್ರಿಸ್ತನಲ್ಲಿ ಬೆಳೆಯಲು ನನಗೆ ಸಹಾಯ ಮಾಡು."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Heavenly Father, help me to bear witness in the name of Christ.” When we ask like that, what is its benefit?",
      "hi": "हे स्वर्गीय पिता, मसीह के नाम पर गवाही देने में मेरी मदद कर।” जब हम ऐसा पूछते हैं, तो इसका क्या फ़ायदा है?",
      "ta": "பரலோகத் தகப்பனே, கிறிஸ்துவின் நாமத்தில் சாட்சி கொடுக்க எனக்கு உதவி செய்யும்.” அப்படி நாம் கேட்கும்போது, அதன் பலன் என்ன?",
      "bn": "স্বর্গীয় পিতা, খ্রীষ্টের নামে সাক্ষ্য দিতে আমাকে সাহায্য করুন।\" যখন আমরা এইভাবে জিজ্ঞাসা করি, তখন এর লাভ কী?",
      "te": "పరలోక తండ్రీ, క్రీస్తు నామంలో సాక్ష్యమిచ్చుటకు నాకు సహాయం చేయుము.” మనం అలా అడిగినప్పుడు, దాని ప్రయోజనం ఏమిటి?",
      "mr": "स्वर्गीय पित्या, ख्रिस्ताच्या नावाने साक्ष देण्यास मला मदत कर.” जेव्हा आपण असे विचारतो, तेव्हा त्याचा काय फायदा होतो?",
      "fr": "Père céleste, aide-moi à témoigner au nom du Christ. Quand on demande comme ça, quel est l’avantage ?",
      "es": "Padre Celestial, ayúdame a dar testimonio en el nombre de Cristo”. Cuando pedimos así, ¿cuál es su beneficio?",
      "zh": "天父，请帮助我奉基督的名作见证。”我们这样祈求有什么好处呢？",
      "kn": "ಸ್ವರ್ಗೀಯ ತಂದೆಯೇ, ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಸಾಕ್ಷಿ ಹೇಳಲು ನನಗೆ ಸಹಾಯ ಮಾಡು.” ನಾವು ಹಾಗೆ ಕೇಳಿದಾಗ, ಅದರ ಪ್ರಯೋಜನವೇನು?"
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "That is what Jesus said: “Whoever does not gather with Me…” — isn’t there such a verse? That is Luke 11:23. We will see that tomorrow.",
      "hi": "यही यीशु ने कहा था: “जो कोई मेरे साथ इकट्ठा नहीं होता…” — क्या ऐसी कोई आयत नहीं है? वह है लूका 11:23. हम इसे कल देखेंगे।",
      "ta": "அதைத்தான் இயேசு சொன்னார்: “என்னோடே கூடிவராதவன்…” — அப்படி ஒரு வசனம் இல்லையா? அதுதான் லூக்கா 11:23. அதை நாளை பார்ப்போம்.",
      "bn": "যীশু এটাই বলেছিলেন: “যে আমার সাথে জড়ো হয় না...” — এমন কোন পদ কি নেই? সেটা হল লূক 11:23। আমরা আগামীকাল তা দেখব।",
      "te": "అదే యేసు అన్నాడు: “నాతో కూడనివాడు…” — అలాంటి వచనం లేదా? అది లూకా 11:23. మనం దానిని రేపు చూద్దాం.",
      "mr": "येशूने हेच म्हटले: “जो कोणी माझ्याबरोबर जमत नाही...” — असा एकही श्लोक नाही का? तो लूक 11:23 आहे. आपण ते उद्या पाहू.",
      "fr": "C'est ce que Jésus a dit : « Celui qui ne se réunit pas avec moi… » — n'y a-t-il pas un verset qui dit cela ? Il s'agit de Luc 11:23. Nous le verrons demain.",
      "es": "Eso es lo que dijo Jesús: «El que no recoge conmigo…». ¿No existe un versículo similar? Es Lucas 11:23. Lo veremos mañana.",
      "zh": "耶稣也说过:“凡不与我一同聚集的……”——难道没有这样的经文吗？那是路加福音11章23节。我们明天会讲到。",
      "kn": "ಅದನ್ನೇ ಯೇಸು ಹೇಳಿದನು: “ನನ್ನೊಂದಿಗೆ ಸೇರದವನು…” — ಅಂತಹ ಒಂದು ವಚನವಿದೆಯೇ? ಅದು ಲೂಕ 11:23. ನಾವು ಅದನ್ನು ನಾಳೆ ನೋಡೋಣ."
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "May the Lord bless you.",
      "hi": "प्रभु तुम्हें आशीर्वाद दें।",
      "ta": "கர்த்தர் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "প্রভু তোমাকে আশীর্বাদ করুন।",
      "te": "ప్రభువు మిమ్మల్ని దీవించును గాక.",
      "mr": "प्रभु तुम्हाला आशीर्वाद देवो.",
      "fr": "Que le Seigneur vous bénisse.",
      "es": "Que el Señor te bendiga.",
      "zh": "愿主保佑你。",
      "kn": "ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "Extraordinary divine experiences — now yours too. If you have not yet subscribed to this YouTube channel, subscribe now. Share this video with your friends right now, and become messengers of the Lord.",
      "hi": "असाधारण दिव्य अनुभव — अब आपके भी। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें, और प्रभु के संदेशवाहक बनें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் — இப்போது உங்களுக்கும். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা — এখন আপনারও। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు — ఇప్పుడు మీవి కూడా. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "असाधारण दैवी अनुभव - आता तुमचेही. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसोबत आत्ताच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Des expériences divines extraordinaires — à votre portée aussi. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Experiencias divinas extraordinarias, ahora también tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos ahora mismo y conviértanse en mensajeros del Señor.",
      "zh": "非凡的神圣体验——现在也属于你。如果你还没有订阅这个YouTube频道，现在就订阅吧。立即与你的朋友分享这段视频，成为主的使者。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು — ಈಗ ನಿಮ್ಮದೂ ಸಹ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]