[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved Ones, Today is January 11th, Sunday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 11 जनवरी, रविवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஜனவரி 11, ஞாயிற்றுக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 11ই জানুয়ারী, রবিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు జనవరి 11, ఆదివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 11 जानेवारी, रविवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes chers frères et sœurs, aujourd'hui, dimanche 11 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es domingo 11 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是1月11日，星期日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 11, ಭಾನುವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, Your children are waiting eagerly this morning, Jesus, to receive a blessing from Your right hand, Lord—especially each child who is preparing to travel today.",
      "hi": "प्रभु, यीशु, आज सुबह आपके बच्चे आपके दाहिने हाथ से आशीर्वाद पाने का बेसब्री से इंतज़ार कर रहे हैं, प्रभु—खासकर हर बच्चा जो आज यात्रा करने की तैयारी कर रहा है।",
      "ta": "ஆண்டவரே, இயேசுவே, உமது வலது கரத்திலிருந்து ஆசீர்வாதத்தைப் பெற, உமது பிள்ளைகள் இன்று காலை ஆவலுடன் காத்திருக்கிறார்கள், ஆண்டவரே, குறிப்பாக இன்று பயணம் செய்யத் தயாராகும் ஒவ்வொரு குழந்தையும்.",
      "bn": "প্রভু, তোমার সন্তানেরা আজ সকালে অধীর আগ্রহে অপেক্ষা করছে, যীশু, তোমার ডান হাত থেকে আশীর্বাদ পাওয়ার জন্য, প্রভু—বিশেষ করে প্রতিটি শিশু যারা আজ ভ্রমণের প্রস্তুতি নিচ্ছে।",
      "te": "ప్రభువా, ఈ ఉదయం నీ పిల్లలు, యేసు, నీ కుడి చేతి నుండి ఆశీర్వాదం పొందడానికి ఆసక్తిగా ఎదురుచూస్తున్నారు, ప్రభువా - ముఖ్యంగా ఈ రోజు ప్రయాణానికి సిద్ధమవుతున్న ప్రతి బిడ్డ.",
      "mr": "प्रभू, आज सकाळी तुझी मुले आतुरतेने वाट पाहत आहेत, येशू, तुझ्या उजव्या हाताकडून आशीर्वाद मिळावा म्हणून, प्रभू - विशेषतः आज प्रवास करण्याची तयारी करणाऱ्या प्रत्येक मुलाला.",
      "fr": "Seigneur, tes enfants attendent avec impatience ce matin, Jésus, de recevoir une bénédiction de ta main droite, Seigneur, en particulier chaque enfant qui se prépare à voyager aujourd'hui.",
      "es": "Señor, tus hijos esperan ansiosamente esta mañana, Jesús, recibir una bendición de tu mano derecha, Señor, especialmente cada hijo que se prepara para viajar hoy.",
      "zh": "主啊，耶稣，今天早上，你的孩子们正热切地等待着从你的右手领受祝福，主啊——特别是今天准备出行的每一个孩子。",
      "kn": "ಕರ್ತನೇ, ಯೇಸುವೇ, ಈ ಬೆಳಿಗ್ಗೆ ನಿನ್ನ ಮಕ್ಕಳು ನಿನ್ನ ಬಲಗೈಯಿಂದ ಆಶೀರ್ವಾದ ಪಡೆಯಲು ಕಾತುರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ, ಕರ್ತನೇ - ವಿಶೇಷವಾಗಿ ಇಂದು ಪ್ರಯಾಣಿಸಲು ಸಿದ್ಧರಾಗುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ಮಗುವೂ ಸಹ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "There are those who are setting out with plans in their mind through different efforts.",
      "hi": "कुछ लोग ऐसे भी हैं जो अपने मन में अलग-अलग कोशिशों से योजनाएँ बनाकर निकल पड़ते हैं।",
      "ta": "வெவ்வேறு முயற்சிகள் மூலம் மனதில் திட்டங்களைத் தீட்டிக்கொண்டு புறப்படுபவர்களும் இருக்கிறார்கள்.",
      "bn": "এমন কিছু লোক আছে যারা বিভিন্ন প্রচেষ্টার মাধ্যমে মনে মনে পরিকল্পনা নিয়ে বেরিয়ে পড়ছে।",
      "te": "వేర్వేరు ప్రయత్నాల ద్వారా మనస్సులో ప్రణాళికలతో బయలుదేరే వారు ఉన్నారు.",
      "mr": "असे लोक आहेत जे वेगवेगळ्या प्रयत्नांद्वारे मनात योजना आखून निघत आहेत.",
      "fr": "Il y a ceux qui se mettent en route avec des projets en tête à travers différents efforts.",
      "es": "Hay quienes se lanzan con planes en su mente a través de diferentes esfuerzos.",
      "zh": "有些人正怀揣着计划，通过各种努力出发。",
      "kn": "ಮನಸ್ಸಿನಲ್ಲಿ ಯೋಜನೆಗಳನ್ನು ಇಟ್ಟುಕೊಂಡು ವಿಭಿನ್ನ ಪ್ರಯತ್ನಗಳ ಮೂಲಕ ಹೊರಡುವವರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "There are those who go forward keeping certain goals in their heart. Lord, place Your pierced right hand upon the heads of Your children.",
      "hi": "कुछ लोग ऐसे होते हैं जो अपने दिल में कुछ खास मकसद रखकर आगे बढ़ते हैं। हे प्रभु, अपना छेदा हुआ दाहिना हाथ अपने बच्चों के सिर पर रख।",
      "ta": "தங்கள் இதயத்தில் சில இலக்குகளை வைத்துக்கொண்டு முன்னேறிச் செல்பவர்கள் இருக்கிறார்கள். ஆண்டவரே, உமது துளைக்கப்பட்ட வலது கையை உமது பிள்ளைகளின் தலையில் வைக்கும்.",
      "bn": "কিছু লোক আছে যারা তাদের হৃদয়ে নির্দিষ্ট লক্ষ্য রেখে এগিয়ে যায়। প্রভু, তোমার বিদ্ধ ডান হাত তোমার সন্তানদের মাথায় রাখো।",
      "te": "తమ హృదయంలో కొన్ని లక్ష్యాలను పెట్టుకుని ముందుకు సాగేవారు ఉన్నారు. ప్రభూ, నీ కుట్టిన కుడి చేతిని నీ పిల్లల తలలపై ఉంచు.",
      "mr": "असे लोक आहेत जे काही ध्येये मनात ठेवून पुढे जातात. प्रभु, तुझा उजवा हात तुझ्या मुलांच्या डोक्यावर ठेव.",
      "fr": "Certains avancent en gardant certains objectifs dans leur cœur. Seigneur, pose Ta main droite transpercée sur la tête de Tes enfants.",
      "es": "Hay quienes avanzan con ciertas metas en el corazón. Señor, coloca tu diestra traspasada sobre la cabeza de tus hijos.",
      "zh": "有些人怀揣着某些目标前行。主啊，求你将你被钉穿的右手放在你儿女的头上。",
      "kn": "ಕೆಲವು ಗುರಿಗಳನ್ನು ಹೃದಯದಲ್ಲಿ ಇಟ್ಟುಕೊಂಡು ಮುಂದೆ ಹೋಗುವವರೂ ಇದ್ದಾರೆ. ಕರ್ತನೇ, ನಿನ್ನ ಚುಚ್ಚಿದ ಬಲಗೈಯನ್ನು ನಿನ್ನ ಮಕ್ಕಳ ತಲೆಯ ಮೇಲೆ ಇಡು."
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "For wherever they go, Lord, \"I will come with you wherever you go\", You have said it, Jesus.",
      "hi": "क्योंकि हे प्रभु, वे जहां कहीं जाएं, \"जहां कहीं तुम जाओगे, मैं तुम्हारे साथ चलूंगा\", यह आपने कहा है, यीशु।",
      "ta": "ஏனென்றால் அவர்கள் எங்கு சென்றாலும், ஆண்டவரே, \"நீர் எங்கு சென்றாலும் நான் உம்மோடு வருவேன்\", என்று நீர் சொன்னீர், இயேசுவே.",
      "bn": "কারণ তারা যেখানেই যায়, প্রভু, \"আপনি যেখানেই যান আমি আপনার সাথে আসব\", আপনিই বলেছেন, যীশু।",
      "te": "ఎందుకంటే వారు ఎక్కడికి వెళ్ళినా, ప్రభువా, \"నీవు ఎక్కడికి వెళ్ళినా నేను నీతో వస్తాను\", అని నీవు చెప్పావు, యేసు.",
      "mr": "कारण ते जिथे जातील तिथे, प्रभु, \"तू जिथे जाशील तिथे मी तुझ्याबरोबर येईन\", हे तूच म्हटले आहेस, येशू.",
      "fr": "Car où qu’ils aillent, Seigneur, « Je viendrai avec vous partout où vous irez », tu l’as dit, Jésus.",
      "es": "Porque dondequiera que vayan, Señor, \"yo estaré contigo dondequiera que vayas\", Tú lo has dicho, Jesús.",
      "zh": "主啊，无论他们去哪里，“无论你去哪里，我都要与你同去”，耶稣，你已经说过。",
      "kn": "ಅವರು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಕರ್ತನೇ, \"ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿನ್ನೊಂದಿಗೆ ಬರುತ್ತೇನೆ\", ನೀನು ಅದನ್ನು ಹೇಳಿದ್ದೀಯ, ಯೇಸು."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "I pray that Your travelling presence may be with Your children, Lord. There are those travelling for matters related to jobs,",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि आपकी यात्रा आपके बच्चों के साथ रहे। कुछ लोग नौकरी से जुड़े मामलों के लिए यात्रा करते हैं,",
      "ta": "உமது பயணப் பிரசன்னம் உமது குழந்தைகளுடன் இருக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன், ஆண்டவரே. வேலைகள் தொடர்பான விஷயங்களுக்காகப் பயணம் செய்பவர்கள் இருக்கிறார்கள்,",
      "bn": "আমি প্রার্থনা করি যে আপনার ভ্রমণ উপস্থিতি আপনার সন্তানদের সাথে থাকুক, প্রভু। চাকরি সম্পর্কিত বিষয়ে ভ্রমণকারীরা আছেন,",
      "te": "ప్రభూ, నీ ప్రయాణ సాన్నిధ్యం నీ పిల్లలతో ఉండాలని నేను ప్రార్థిస్తున్నాను. ఉద్యోగాలకు సంబంధించిన విషయాల కోసం ప్రయాణించేవారు ఉన్నారు,",
      "mr": "मी प्रार्थना करतो की तुमची प्रवास उपस्थिती तुमच्या मुलांसोबत असो, प्रभू. नोकरीशी संबंधित गोष्टींसाठी प्रवास करणारे आहेत,",
      "fr": "Je prie pour que Ta présence accompagne Tes enfants, Seigneur. Certains voyagent pour des raisons professionnelles,",
      "es": "Ruego que tu presencia viajera esté con tus hijos, Señor. Hay quienes viajan por asuntos relacionados con el trabajo,",
      "zh": "主啊，我祈求您与您的儿女同在，愿您旅途中的同在与您同在。有些人是为了工作而旅行，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪ್ರಯಾಣದ ಸಾನ್ನಿಧ್ಯವು ನಿನ್ನ ಮಕ್ಕಳೊಂದಿಗೆ ಇರಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಉದ್ಯೋಗಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಪ್ರಯಾಣಿಸುವವರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "there are those travelling for studies,",
      "hi": "कुछ लोग पढ़ाई के लिए ट्रैवल करते हैं,",
      "ta": "படிப்புக்காகப் பயணிப்பவர்கள் இருக்கிறார்கள்,",
      "bn": "যারা পড়াশোনার জন্য ভ্রমণ করছেন,",
      "te": "చదువుల కోసం ప్రయాణించేవారు ఉన్నారు,",
      "mr": "अभ्यासासाठी प्रवास करणारे आहेत,",
      "fr": "il y a ceux qui voyagent pour étudier,",
      "es": "Hay quienes viajan por estudios,",
      "zh": "有些人是为了求学而旅行，",
      "kn": "ಅಧ್ಯಯನಕ್ಕಾಗಿ ಪ್ರಯಾಣಿಸುವವರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "there are those travelling for business life, for financial matters,",
      "hi": "कुछ लोग बिज़नेस लाइफ़, फ़ाइनेंशियल मामलों के लिए ट्रैवल करते हैं,",
      "ta": "வணிக வாழ்க்கைக்காகவும், நிதி விஷயங்களுக்காகவும் பயணம் செய்பவர்கள் இருக்கிறார்கள்,",
      "bn": "এমন কিছু লোক আছে যারা ব্যবসায়িক জীবনের জন্য, আর্থিক বিষয়ে ভ্রমণ করে,",
      "te": "వ్యాపార జీవితం కోసం, ఆర్థిక విషయాల కోసం ప్రయాణించేవారు ఉన్నారు,",
      "mr": "असे लोक आहेत जे व्यवसायासाठी, आर्थिक बाबींसाठी प्रवास करतात,",
      "fr": "il y a ceux qui voyagent pour affaires, pour des raisons financières,",
      "es": "Hay quienes viajan por negocios, por asuntos financieros,",
      "zh": "有些人是为了商务出行，有些人是为了财务事宜出行，",
      "kn": "ವ್ಯಾಪಾರ ಜೀವನಕ್ಕಾಗಿ, ಆರ್ಥಿಕ ವಿಷಯಗಳಿಗಾಗಿ ಪ್ರಯಾಣಿಸುವವರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "and those travelling for work-related needs—Lord, we surrender all of them into Your holy hands.",
      "hi": "और जो लोग काम से जुड़ी ज़रूरतों के लिए यात्रा कर रहे हैं—हे प्रभु, हम उन सभी को आपके पवित्र हाथों में सौंपते हैं।",
      "ta": "மற்றும் வேலை தொடர்பான தேவைகளுக்காகப் பயணிப்பவர்கள் - ஆண்டவரே, அவர்கள் அனைவரையும் உமது பரிசுத்த கரங்களில் ஒப்படைக்கிறோம்.",
      "bn": "এবং যারা কাজের প্রয়োজনে ভ্রমণ করছেন—প্রভু, আমরা তাদের সকলকে তোমার পবিত্র হাতে সমর্পণ করছি।",
      "te": "మరియు పని సంబంధిత అవసరాల కోసం ప్రయాణించే వారికి - ప్రభూ, మేము వారందరినీ నీ పవిత్ర చేతులకు అప్పగిస్తున్నాము.",
      "mr": "आणि कामाशी संबंधित गरजांसाठी प्रवास करणाऱ्यांना - प्रभु, आम्ही त्या सर्वांना तुझ्या पवित्र हाती सोपवतो.",
      "fr": "et ceux qui voyagent pour des raisons professionnelles, Seigneur, nous les remettons tous entre Tes mains saintes.",
      "es": "y aquellos que viajan por necesidades relacionadas con el trabajo—Señor, los entregamos a todos en Tus santas manos.",
      "zh": "还有那些因工作需要而旅行的人——主啊，我们把他们都交托在你的圣手中。",
      "kn": "ಮತ್ತು ಕೆಲಸಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಅಗತ್ಯಗಳಿಗಾಗಿ ಪ್ರಯಾಣಿಸುವವರು - ಕರ್ತನೇ, ನಾವು ಅವರೆಲ್ಲರನ್ನೂ ನಿನ್ನ ಪವಿತ್ರ ಕೈಗಳಿಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "Tests, interviews, examinations; likewise agencies, buying and selling transactions,",
      "hi": "टेस्ट, इंटरव्यू, परीक्षाएँ; इसी तरह एजेंसियां, खरीद-बिक्री के लेन-देन,",
      "ta": "சோதனைகள், நேர்காணல்கள், தேர்வுகள்; அதேபோல் முகவர் நிலையங்கள், வாங்குதல் மற்றும் விற்பனை பரிவர்த்தனைகள்,",
      "bn": "পরীক্ষা, সাক্ষাৎকার, পরীক্ষা; একইভাবে সংস্থা, ক্রয়-বিক্রয় লেনদেন,",
      "te": "పరీక్షలు, ఇంటర్వ్యూలు, పరీక్షలు; అదేవిధంగా ఏజెన్సీలు, కొనుగోలు మరియు అమ్మకపు లావాదేవీలు,",
      "mr": "चाचण्या, मुलाखती, परीक्षा; तसेच एजन्सीज, खरेदी-विक्री व्यवहार,",
      "fr": "Tests, entretiens, examens ; de même agences, transactions d'achat et de vente,",
      "es": "Pruebas, entrevistas, exámenes; asimismo agencias, transacciones de compra y venta,",
      "zh": "测试、面试、考试；同样，机构、买卖交易，",
      "kn": "ಪರೀಕ್ಷೆಗಳು, ಸಂದರ್ಶನಗಳು, ಪರೀಕ್ಷೆಗಳು; ಹಾಗೆಯೇ ಏಜೆನ್ಸಿಗಳು, ಖರೀದಿ ಮತ್ತು ಮಾರಾಟ ವ್ಯವಹಾರಗಳು,"
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "means of livelihood, long-distance journeys,",
      "hi": "आजीविका के साधन, लंबी दूरी की यात्राएँ,",
      "ta": "வாழ்வாதார வழிமுறைகள், நீண்ட தூரப் பயணங்கள்,",
      "bn": "জীবিকা নির্বাহের উপায়, দীর্ঘ দূরত্বের ভ্রমণ,",
      "te": "జీవనోపాధి మార్గాలు, దూర ప్రయాణాలు,",
      "mr": "उपजीविकेचे साधन, लांब पल्ल्याच्या प्रवास,",
      "fr": "moyens de subsistance, voyages de longue distance,",
      "es": "medios de vida, viajes de larga distancia,",
      "zh": "谋生手段、长途旅行、",
      "kn": "ಜೀವನೋಪಾಯದ ಮಾರ್ಗಗಳು, ದೂರದ ಪ್ರಯಾಣಗಳು,"
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "and even wedding journeys for family relationships—Jesus, wherever they go,",
      "hi": "और यहाँ तक कि पारिवारिक रिश्तों के लिए शादी की यात्राएँ भी - यीशु, जहाँ भी वे जाते हैं,",
      "ta": "மற்றும் குடும்ப உறவுகளுக்கான திருமணப் பயணங்கள் கூட - இயேசு, அவர்கள் எங்கு சென்றாலும்,",
      "bn": "এমনকি পারিবারিক সম্পর্কের জন্য বিবাহ ভ্রমণও—যীশু, তারা যেখানেই যান না কেন,",
      "te": "మరియు కుటుంబ సంబంధాల కోసం వివాహ ప్రయాణాలు కూడా - యేసు, వారు ఎక్కడికి వెళ్ళినా,",
      "mr": "आणि कौटुंबिक नातेसंबंधांसाठी लग्नाच्या प्रवासातही - येशू, ते कुठेही जातात,",
      "fr": "et même les voyages de mariage pour les relations familiales — Jésus, où qu’ils aillent,",
      "es": "e incluso viajes de bodas para las relaciones familiares—Jesús, dondequiera que vayan,",
      "zh": "甚至包括家庭关系的婚礼旅程——无论他们走到哪里，耶稣都与他们同在。",
      "kn": "ಮತ್ತು ಕುಟುಂಬ ಸಂಬಂಧಗಳಿಗಾಗಿ ಮದುವೆಯ ಪ್ರಯಾಣಗಳು - ಯೇಸು, ಅವರು ಎಲ್ಲಿಗೆ ಹೋದರೂ,"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "I pray that You may be with Your children in all those places.",
      "hi": "मैं प्रार्थना करता हूँ कि आप उन सभी स्थानों पर अपने बच्चों के साथ रहें।",
      "ta": "அந்த எல்லா இடங்களிலும் நீர் உம்முடைய பிள்ளைகளுடன் இருக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি যে তুমি যেন তোমার সন্তানদের সাথে ঐ সকল স্থানে থাকো।",
      "te": "ఆ ప్రదేశాలన్నింటిలో మీరు మీ పిల్లలతో ఉండాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "मी प्रार्थना करतो की तुम्ही त्या सर्व ठिकाणी तुमच्या मुलांसोबत असाल.",
      "fr": "Je prie pour que Tu sois avec Tes enfants dans tous ces lieux.",
      "es": "Ruego que estés con tus hijos en todos esos lugares.",
      "zh": "我祈求你与你在那些地方的儿女们同在。",
      "kn": "ಆ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ನೀವು ನಿಮ್ಮ ಮಕ್ಕಳೊಂದಿಗೆ ಇರಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "In all of today’s journeys, may the Lord be with you; may the Mother hold your right hand; and when you return at night,",
      "hi": "आज की सभी यात्राओं में, प्रभु आपके साथ रहें; माता आपका दाहिना हाथ थामे रहें; और जब आप रात को लौटें,",
      "ta": "இன்றைய பயணங்கள் அனைத்திலும், கர்த்தர் உங்களுடன் இருப்பாராக; தாய் உங்கள் வலது கையைப் பிடித்துக் கொள்வாராக; இரவில் நீங்கள் திரும்பும்போது,",
      "bn": "আজকের সমস্ত যাত্রায়, প্রভু তোমার সাথে থাকুন; মা তোমার ডান হাত ধরে রাখুন; এবং যখন তুমি রাতে ফিরে আসবে,",
      "te": "ఈరోజు ప్రయాణాలన్నిటిలోనూ, ప్రభువు మీతో ఉండుగాక; తల్లి మీ కుడి చేయి పట్టుకోవాలి; మరియు మీరు రాత్రి తిరిగి వచ్చినప్పుడు,",
      "mr": "आजच्या सर्व प्रवासात, देव तुमच्यासोबत असो; आई तुमचा उजवा हात धरो; आणि जेव्हा तुम्ही रात्री परत याल,",
      "fr": "Que le Seigneur vous accompagne dans tous vos déplacements d'aujourd'hui ; que la Mère vous tienne la main droite ; et à votre retour ce soir,",
      "es": "En todos los viajes de hoy, que el Señor esté contigo; que la Madre te sostenga la mano derecha; y cuando regreses por la noche,",
      "zh": "愿主在今日所有的旅途中与你同在；愿圣母玛利亚牵着你的右手；愿你夜归时，",
      "kn": "ಇಂದಿನ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳಲ್ಲಿ, ಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿರಲಿ; ತಾಯಿಯು ನಿಮ್ಮ ಬಲಗೈಯನ್ನು ಹಿಡಿಯಲಿ; ಮತ್ತು ನೀವು ರಾತ್ರಿಯಲ್ಲಿ ಹಿಂತಿರುಗಿದಾಗ,"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "may God bring you back safely—in good health, peace, and protection.",
      "hi": "देव आपको सुरक्षित वापस लाये - अच्छे स्वास्थ्य, शांति और सुरक्षा के साथ।",
      "ta": "இறைவன் உங்களை நல்ல ஆரோக்கியம், அமைதி மற்றும் பாதுகாப்போடு பாதுகாப்பாகத் திரும்பக் கொண்டுவருவாராக.",
      "bn": "ঈশ্বর আপনাকে নিরাপদে ফিরিয়ে আনুন - সুস্বাস্থ্য, শান্তি এবং সুরক্ষা সহ।",
      "te": "దేవుడు మిమ్మల్ని సురక్షితంగా తిరిగి తీసుకువస్తాడు—మంచి ఆరోగ్యం, శాంతి మరియు రక్షణతో.",
      "mr": "देव तुम्हाला सुरक्षितपणे परत आणो - चांगल्या आरोग्यासह, शांतीसह आणि संरक्षणासह.",
      "fr": "que Dieu vous ramène sains et saufs, en bonne santé, en paix et en protection.",
      "es": "Que Dios te traiga de regreso sano y salvo, con buena salud, paz y protección.",
      "zh": "愿真主保佑你平安归来，身体健康，平安喜乐，受到保护。",
      "kn": "ದೇವರು ನಿಮ್ಮನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಮರಳಿ ತರಲಿ - ಉತ್ತಮ ಆರೋಗ್ಯ, ಶಾಂತಿ ಮತ್ತು ರಕ್ಷಣೆಯೊಂದಿಗೆ."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "Glory be to Father, Son, and Holy Spirit forever—Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा की सदा जय हो—आमेन।",
      "ta": "பிதாவுக்கும், குமாரனுக்கும், பரிசுத்த ஆவிக்கும் என்றென்றும் மகிமை உண்டாவதாக—ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার চিরকাল মহিমা হোক—আমেন।",
      "te": "తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు నిరంతరము మహిమ కలుగునుగాక - ఆమెన్.",
      "mr": "पिता, पुत्र आणि पवित्र आत्म्याचा सदासर्वकाळ गौरव असो - आमेन.",
      "fr": "Gloire au Père, au Fils et au Saint-Esprit pour toujours — Amen.",
      "es": "Gloria al Padre, al Hijo y al Espíritu Santo por siempre. Amén.",
      "zh": "愿荣耀归于父、子、圣神，直到永远——阿们。",
      "kn": "ತಂದೆಗೆ, ಮಗನಿಗೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಎಂದೆಂದಿಗೂ ಮಹಿಮೆ - ಆಮೆನ್."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "My beloved ones, in the past days, for the first Tuesday meditation, suddenly a twisting incident happened, what the Lord asked was this:",
      "hi": "मेरे प्यारे लोगों, पिछले दिनों, पहले मंगलवार के ध्यान के समय, अचानक एक अजीब घटना घटी, प्रभु ने जो पूछा वह यह था:",
      "ta": "என் அன்பானவர்களே, கடந்த நாட்களில், முதல் செவ்வாய் தியானத்திற்காக, திடீரென்று ஒரு திருப்ப சம்பவம் நடந்தது, இறைவன் கேட்டது இதுதான்:",
      "bn": "আমার প্রিয় বন্ধুরা, গত কয়েকদিনে, প্রথম মঙ্গলবার ধ্যানের সময়, হঠাৎ একটি বিকৃত ঘটনা ঘটেছিল, প্রভু যা জিজ্ঞাসা করেছিলেন তা হল:",
      "te": "నా ప్రియులారా, గత రోజుల్లో, మొదటి మంగళవారం ధ్యాన ప్రార్థన కోసం, అకస్మాత్తుగా ఒక వక్రీకరణ సంఘటన జరిగింది, ప్రభువు అడిగినది ఇది:",
      "mr": "माझ्या प्रियजनांनो, गेल्या काही दिवसांत, पहिल्या मंगळवारी ध्यान करताना, अचानक एक विकृत घटना घडली, प्रभूने जे विचारले ते असे:",
      "fr": "Mes bien-aimés, ces derniers jours, lors de la première méditation du mardi, un événement inattendu s'est produit ; voici ce que le Seigneur a demandé :",
      "es": "Amados míos, en días pasados, para la meditación del primer martes, de repente ocurrió un incidente torcido, lo que el Señor preguntó fue esto:",
      "zh": "我亲爱的弟兄姐妹们，在过去的几天里，在第一个星期二的默想中，突然发生了一件意想不到的事情，主的要求是这样的:",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ, ಮೊದಲ ಮಂಗಳವಾರದ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದ ಸಮಯದಲ್ಲಿ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂದು ತಿರುಚುವ ಘಟನೆ ಸಂಭವಿಸಿತು, ಭಗವಂತ ಕೇಳಿದ್ದು ಇದು:"
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "“Bring forth the fruits of repentance.” It is not enough to just say,",
      "hi": "“पश्चाताप का फल लाओ।” सिर्फ़ यह कहना काफ़ी नहीं है,",
      "ta": "\"மனந்திரும்புதலின் பலன்களைக் கொண்டு வாருங்கள்.\" வெறுமனே சொன்னால் போதாது,",
      "bn": "\"অনুতাপের ফল বের করে আন।\" শুধু বলাই যথেষ্ট নয়,",
      "te": "“పశ్చాత్తాప ఫలాలను ఫలించండి.” కేవలం ఇలా చెప్పడం సరిపోదు,",
      "mr": "“पश्चात्तापाचे फळ द्या.” फक्त असे म्हणणे पुरेसे नाही की,",
      "fr": "« Produisez les fruits de la repentance. » Il ne suffit pas de dire simplement,",
      "es": "“Produzcan frutos de arrepentimiento”. No basta con decir:",
      "zh": "“结出悔改的果实。”仅仅口头上说“是不够的”，",
      "kn": "\"ಪಶ್ಚಾತ್ತಾಪದ ಫಲಗಳನ್ನು ತನ್ನಿ.\" ಕೇವಲ ಹೇಳುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "“I have repented.” To know whether repentance has truly happened or not, we must look at the fruits. In the Gospel of Matthew, chapter 3 verse 8:",
      "hi": "“मैंने पश्चाताप किया है।” यह जानने के लिए कि पश्चाताप सच में हुआ है या नहीं, हमें इसके फल देखने होंगे। मैथ्यू के सुसमाचार में, अध्याय 3 श्लोक 8:",
      "ta": "\"நான் மனந்திரும்பிவிட்டேன்.\" மனந்திரும்புதல் உண்மையிலேயே நடந்ததா இல்லையா என்பதை அறிய, நாம் பலன்களைப் பார்க்க வேண்டும். மத்தேயு நற்செய்தியில், அதிகாரம் 3 வசனம் 8:",
      "bn": "“আমি অনুতপ্ত।” অনুতাপ সত্যিই ঘটেছে কিনা তা জানতে, আমাদের অবশ্যই ফলগুলি দেখতে হবে। মথির সুসমাচারের 3য় অধ্যায়ের 8ম পদের মধ্যে:",
      "te": "“నేను పశ్చాత్తాపపడ్డాను.” పశ్చాత్తాపం నిజంగా జరిగిందో లేదో తెలుసుకోవడానికి, మనం దాని ఫలాలను చూడాలి. మత్తయి సువార్తలో, 3వ అధ్యాయం 8వ వచనం:",
      "mr": "“मी पश्चात्ताप केला आहे.” पश्चात्ताप खरोखर झाला आहे की नाही हे जाणून घेण्यासाठी, आपण त्याचे फळ पाहिले पाहिजे. मत्तयच्या शुभवर्तमानात, अध्याय 3, वचन 8:",
      "fr": "« Je me suis repenti. » Pour savoir si la repentance a réellement eu lieu, il faut en examiner les fruits. Dans l’Évangile selon Matthieu, chapitre 3, verset 8 :",
      "es": "“Me he arrepentido”. Para saber si el arrepentimiento ha ocurrido realmente, debemos observar los frutos. En el Evangelio de Mateo, capítulo 3, versículo 8:",
      "zh": "“我已经悔改了。”要知道悔改是否真的发生，我们必须看果实。马太圣福音3章8节记载:",
      "kn": "\"ನಾನು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟಿದ್ದೇನೆ.\" ಪಶ್ಚಾತ್ತಾಪವು ನಿಜವಾಗಿಯೂ ಸಂಭವಿಸಿದೆಯೋ ಇಲ್ಲವೋ ಎಂದು ತಿಳಿಯಲು, ನಾವು ಫಲಗಳನ್ನು ನೋಡಬೇಕು. ಮತ್ತಾಯನ ಸುವಾರ್ತೆಯಲ್ಲಿ, ಅಧ್ಯಾಯ 3, ಪದ್ಯ 8:"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "“Produce fruit in keeping with repentance.”",
      "hi": "“पश्चाताप के अनुरूप फल उत्पन्न करो।”",
      "ta": "“மனந்திரும்புதலுக்கேற்ற கனிகளைக் கொடுங்கள்.”",
      "bn": "“মনপীড়ার ফল উৎপন্ন কর।”",
      "te": "“మారుమనస్సుకు తగిన ఫలము ఫలించుడి.”",
      "mr": "“पश्चात्तापाला साजेसे फळ द्या.”",
      "fr": "« Produisez donc des fruits dignes de la repentance. »",
      "es": "“Produzcan frutos dignos de arrepentimiento.”",
      "zh": "“要结出与悔改相称的果子。”",
      "kn": "“ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ತಕ್ಕ ಫಲವನ್ನು ಕೊಡಿರಿ.”"
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "It is not just fruit that is the issue—the problem is fruit that is worthy / fitting.",
      "hi": "मुद्दा सिर्फ़ फल का नहीं है - समस्या तो उस फल की है जो योग्य/उपयुक्त है।",
      "ta": "வெறும் பழம் மட்டும் முக்கியமில்லை - தகுதியான / பொருத்தமான பழம் தான் முக்கிய பிரச்சினை.",
      "bn": "কেবল ফলই সমস্যা নয় - সমস্যা হল এমন ফল যা যোগ্য / উপযুক্ত।",
      "te": "సమస్య కేవలం పండు కాదు - సమస్య ఏమిటంటే విలువైన / సముచితమైన పండు.",
      "mr": "फक्त फळ हाच मुद्दा नाही - तर समस्या योग्य / योग्य फळाची आहे.",
      "fr": "Ce n’est pas seulement le fruit qui pose problème — le problème, c’est le fruit digne / convenable.",
      "es": "El problema no es solo el fruto, sino que el fruto es digno y apropiado.",
      "zh": "问题不在于水果本身，而在于水果是否配得上/合适。",
      "kn": "ಕೇವಲ ಹಣ್ಣು ಮಾತ್ರ ಮುಖ್ಯವಲ್ಲ - ಯೋಗ್ಯವಾದ / ಸೂಕ್ತವಾದ ಹಣ್ಣು ಮಾತ್ರ ಮುಖ್ಯ."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "When we say “fruit worthy of repentance,” the other day while I was speaking like this, Jesus said in meditation— when He says “the fruits worthy of repentance,”",
      "hi": "जब हम कहते हैं “पश्चाताप के लायक फल,” उस दिन जब मैं इस तरह बोल रहा था, तो यीशु ने ध्यान में कहा— जब वह कहते हैं “पश्चाताप के लायक फल,”",
      "ta": "நாம் \"மனந்திரும்புதலுக்குத் தகுதியான கனி\" என்று சொல்லும்போது, நான் இப்படிப் பேசிக்கொண்டிருந்தபோது, இயேசு தியானத்தில் சொன்னார் - \"மனந்திரும்புதலுக்குத் தகுதியான கனி\" என்று சொல்லும்போது,",
      "bn": "যখন আমরা বলি \"অনুতাপের যোগ্য ফল,\" অন্য দিন যখন আমি এভাবে কথা বলছিলাম, যীশু ধ্যানের মধ্যে বলেছিলেন - যখন তিনি বলেন \"অনুতাপের যোগ্য ফল,\"",
      "te": "మనం “పశ్చాత్తాపానికి తగిన ఫలం” అని చెప్పినప్పుడు, నేను ఇలా మాట్లాడుతున్నప్పుడు, యేసు ధ్యాన ప్రార్థనలో ఇలా అన్నాడు - ఆయన “పశ్చాత్తాపానికి తగిన ఫలాలు” అని చెప్పినప్పుడు,",
      "mr": "जेव्हा आपण \"पश्चात्तापाला योग्य फळ\" म्हणतो, तेव्हा दुसऱ्या दिवशी मी असे बोलत असताना, येशू ध्यानात म्हणाला - जेव्हा तो \"पश्चात्तापाला योग्य फळे\" म्हणतो,",
      "fr": "Quand nous disons « fruit digne de repentance », l’autre jour, alors que je parlais comme ça, Jésus a dit en méditation — quand il dit « les fruits dignes de repentance »,",
      "es": "Cuando decimos “fruto digno de arrepentimiento”, el otro día mientras hablaba así, Jesús dijo en meditación—cuando dice “los frutos dignos de arrepentimiento”,",
      "zh": "当我们说“与悔改相称的果子”时，前几天我这样说的时候，耶稣在默想中说——当祂说“与悔改相称的果子”时，",
      "kn": "ನಾವು \"ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಯೋಗ್ಯವಾದ ಫಲ\" ಎಂದು ಹೇಳಿದಾಗ, ಇನ್ನೊಂದು ದಿನ ನಾನು ಹೀಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾಗ, ಯೇಸು ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಲ್ಲಿ ಹೇಳಿದನು - \"ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಯೋಗ್ಯವಾದ ಫಲಗಳು\" ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "didn’t He say: “Do people pick grapes from thornbushes, or figs from thistles?” But does that mean the thornbush should remain a thornbush,",
      "hi": "क्या उसने यह नहीं कहा: “क्या लोग कंटीली झाड़ियों से अंगूर तोड़ते हैं, या ऊँटकटारों से अंजीर?” लेकिन क्या इसका मतलब यह है कि कंटीली झाड़ी को कंटीली झाड़ी ही रहना चाहिए,",
      "ta": "அவர் சொன்னார், \"மக்கள் முட்செடிகளிலிருந்து திராட்சைகளைப் பறிப்பார்களா, அல்லது முட்செடிகளிலிருந்து அத்திப்பழங்களைப் பறிப்பார்களா?\" ஆனால் முட்செடி முட்செடியாகவே இருக்க வேண்டும் என்று அர்த்தமா,",
      "bn": "তিনি কি বলেননি: \"মানুষ কি কাঁটাঝোপ থেকে আঙ্গুর সংগ্রহ করে, অথবা কাঁটাঝোপ থেকে ডুমুর সংগ্রহ করে?\" কিন্তু এর অর্থ কি কাঁটাঝোপটি কাঁটাঝোপই থাকবে,",
      "te": "ఆయన ఇలా అన్నాడు: “ముళ్లపొదల నుండి ద్రాక్ష పండ్లను కోస్తారా, ముళ్లపొదల నుండి అంజూరపు పండ్లను కోస్తారా?” కానీ దాని అర్థం ముళ్లపొద ముళ్లపొదగానే ఉండాలా,",
      "mr": "त्याने असे म्हटले नाही का: “लोक काटेरी झुडुपातून द्राक्षे गोळा करतात का, किंवा काटेरी झुडुपातून अंजीर काढतात?” पण याचा अर्थ काटेरी झुडुप काटेरी झुडुपच राहिले पाहिजे का?",
      "fr": "N'a-t-il pas dit : « Cueille-t-on des raisins sur des épines, ou des figues sur des chardons ? » Mais cela signifie-t-il que l'épine doit rester une épine ?",
      "es": "¿No dijo Él: “¿Acaso se recogen uvas de los espinos o higos de los abrojos?”? Pero, ¿significa eso que el espino debe seguir siendo un espino,",
      "zh": "祂不是说过:“人岂能从荆棘上摘葡萄，从蒺藜里摘无花果呢？”但这是否意味着荆棘就应该永远是荆棘呢？",
      "kn": "ಅವನು ಹೀಗೆ ಹೇಳಲಿಲ್ಲವೇ: “ಜನರು ಮುಳ್ಳುಗಿಡಗಳಿಂದ ದ್ರಾಕ್ಷಿಯನ್ನು ಅಥವಾ ಮುಳ್ಳುಗಿಡಗಳಿಂದ ಅಂಜೂರದ ಹಣ್ಣುಗಳನ್ನು ಆರಿಸಿಕೊಳ್ಳುತ್ತಾರೆಯೇ?” ಆದರೆ ಮುಳ್ಳುಗಿಡವು ಮುಳ್ಳುಗಿಡವಾಗಿಯೇ ಉಳಿಯಬೇಕೆಂದು ಇದರ ಅರ್ಥವೇ?"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "and likewise the thistle should remain a thistle.",
      "hi": "और इसी प्रकार ऊँटकटारा को ऊँटकटारा ही रहना चाहिए।",
      "ta": "அதேபோல், முட்செடியும் ஒரு முட்செடியாகவே இருக்க வேண்டும்.",
      "bn": "এবং একইভাবে কাঁটাগাছটিও কাঁটাগাছই থাকা উচিত।",
      "te": "మరియు అదేవిధంగా తిస్టిల్ ఒక తిస్టిల్ గానే ఉండాలి.",
      "mr": "आणि त्याचप्रमाणे काटेरी फुले व झुबकेदार पानांचे एक लहान झाड राहिले पाहिजे.",
      "fr": "et de même le chardon doit rester un chardon.",
      "es": "y de la misma manera el cardo debe seguir siendo un cardo.",
      "zh": "同样，蓟也应该保持蓟的本性。",
      "kn": "ಮತ್ತು ಅದೇ ರೀತಿ ಥಿಸಲ್ ಒಂದು ಥಿಸಲ್ ಆಗಿ ಉಳಿಯಬೇಕು."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "That is not what the Bible teaches. Rather, it means the nature of the thornbush must change; the nature of the thistle must change. Matthew 7:16 says,",
      "hi": "बाइबल यह नहीं सिखाती। बल्कि, इसका मतलब है कि कांटेदार झाड़ी का स्वभाव बदलना चाहिए; कांटेदार झाड़ी का स्वभाव बदलना चाहिए। मैथ्यू 7:16 कहता है,",
      "ta": "பைபிள் அப்படிப் போதிப்பதில்லை. மாறாக, முட்செடியின் தன்மை மாற வேண்டும்; முட்செடியின் தன்மை மாற வேண்டும் என்று அர்த்தம். மத்தேயு 7:16 கூறுகிறது,",
      "bn": "বাইবেল এটা শিক্ষা দেয় না। বরং, এর অর্থ হল কাঁটাঝোপের প্রকৃতি অবশ্যই পরিবর্তিত হতে হবে; কাঁটাঝোপের প্রকৃতি অবশ্যই পরিবর্তিত হতে হবে। মথি 7:16 বলে,",
      "te": "బైబిలు బోధించేది అది కాదు. బదులుగా, దాని అర్థం ముళ్లపొద యొక్క స్వభావం మారాలి; ముళ్లపొద యొక్క స్వభావం మారాలి. మత్తయి 7:16 ఇలా చెబుతోంది,",
      "mr": "बायबल असे शिकवत नाही. उलट, त्याचा अर्थ असा आहे की काटेरी झुडुपाचे स्वरूप बदलले पाहिजे; काटेरी झुडुपाचे स्वरूप बदलले पाहिजे. मत्तय 7:16 म्हणते,",
      "fr": "Ce n’est pas ce que la Bible enseigne. Cela signifie plutôt que la nature de l’épine doit changer ; la nature du chardon doit changer. Matthieu 7:16 dit :",
      "es": "Eso no es lo que enseña la Biblia. Más bien, significa que la naturaleza del espino debe cambiar; la naturaleza del cardo debe cambiar. Mateo 7:16 dice:",
      "zh": "圣经并非如此教导。相反，它的意思是荆棘的性质必须改变；蒺藜的性质必须改变。马太圣福音7:16说:",
      "kn": "ಬೈಬಲ್ ಕಲಿಸುವುದು ಅದಲ್ಲ. ಬದಲಾಗಿ, ಮುಳ್ಳುಗಿಡದ ಸ್ವರೂಪ ಬದಲಾಗಬೇಕು ಎಂದರ್ಥ; ಮುಳ್ಳುಗಿಡದ ಸ್ವರೂಪ ಬದಲಾಗಬೇಕು. ಮತ್ತಾಯ 7:16 ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "“By their fruits you will recognize them.”",
      "hi": "“उनके फलों से तुम उन्हें पहचान लोगे।”",
      "ta": "“அவர்களுடைய கனிகளினாலே அவர்களை அறிவீர்கள்.”",
      "bn": "“তাদের ফল দেখেই তোমরা তাদের চিনতে পারবে।”",
      "te": "“వారి ఫలములవలన మీరు వారిని తెలిసికొందురు.”",
      "mr": "“त्यांच्या फळांवरून तुम्ही त्यांना ओळखाल.”",
      "fr": "« C’est à leurs fruits que vous les reconnaîtrez. »",
      "es": "“Por sus frutos los conoceréis.”",
      "zh": "“凭他们的果子，你们就可以认出他们来。”",
      "kn": "“ಅವರ ಫಲಗಳಿಂದ ನೀವು ಅವರನ್ನು ಗುರುತಿಸುವಿರಿ.”"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "“Do people pick grapes from thornbushes?”",
      "hi": "“क्या लोग काँटेदार झाड़ियों से अंगूर तोड़ते हैं?”",
      "ta": "\"மக்கள் முட்செடிகளிலிருந்து திராட்சைப் பழங்களைப் பறிக்கிறார்களா?\"",
      "bn": "\"মানুষ কি কাঁটাঝোপ থেকে আঙ্গুর সংগ্রহ করে?\"",
      "te": "“ముళ్లపొదల నుండి ద్రాక్షపండ్లు కోస్తారా?”",
      "mr": "\"लोक काटेरी झुडुपातून द्राक्षे गोळा करतात का?\"",
      "fr": "« Est-ce que les gens cueillent des raisins sur des épines ? »",
      "es": "“¿Acaso se recogen uvas de los espinos?”",
      "zh": "“人们会从荆棘丛中摘葡萄吗？”",
      "kn": "“ಜನರು ಮುಳ್ಳುಗಿಡಗಳಿಂದ ದ್ರಾಕ್ಷಿಯನ್ನು ಆರಿಸಿಕೊಳ್ಳುತ್ತಾರೋ?”"
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "“Or figs from thistles?”",
      "hi": "“या ऊँटकटारों से अंजीर?”",
      "ta": "“அல்லது முட்செடிகளிலிருந்து அத்திப்பழங்களா?”",
      "bn": "\"নাকি কাঁটাগাছ থেকে ডুমুর?\"",
      "te": "“ముండ్లపొదల అంజూరపు పండ్లను పుచ్చుకొనుము?”",
      "mr": "“किंवा काटेरी झुडुपापासून अंजीर?”",
      "fr": "« Ou des figues de chardons ? »",
      "es": "“¿O higos de los cardos?”",
      "zh": "“或者从蓟上摘无花果？”",
      "kn": "“ಅಥವಾ ಮುಳ್ಳುಗಿಡಗಳಿಂದ ಅಂಜೂರದ ಹಣ್ಣುಗಳೋ?”"
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "“A good tree bears good fruit,”",
      "hi": "“अच्छा पेड़ अच्छा फल देता है,”",
      "ta": "“நல்ல மரம் நல்ல கனிகளைக் கொடுக்கும்”",
      "bn": "\"একটি ভালো গাছ ভালো ফল ধরে,\"",
      "te": "“మంచి చెట్టు మంచి ఫలములు ఫలించును”",
      "mr": "“चांगले झाड चांगले फळ देते,”",
      "fr": "« Un bon arbre porte de bons fruits »,",
      "es": "“Un buen árbol da buenos frutos,”",
      "zh": "“好树结好果子。”",
      "kn": "“ಒಳ್ಳೆಯ ಮರವು ಒಳ್ಳೆಯ ಫಲವನ್ನು ನೀಡುತ್ತದೆ”"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "“but a bad tree bears bad fruit.” But when it says “a bad tree bears bad fruit,”",
      "hi": "“लेकिन एक बुरा पेड़ बुरा फल देता है।” लेकिन जब यह कहा जाता है कि “एक बुरा पेड़ बुरा फल देता है,”",
      "ta": "\"ஆனால் கெட்ட மரம் கெட்ட கனிகளைத் தரும்.\" ஆனால் \"கெட்ட மரம் கெட்ட கனிகளைத் தரும்\" என்று கூறும்போது,",
      "bn": "\"কিন্তু একটি খারাপ গাছ খারাপ ফল ধরে।\" কিন্তু যখন এটি বলে \"একটি খারাপ গাছ খারাপ ফল ধরে,\"",
      "te": "“కానీ చెడ్డ చెట్టు చెడు ఫలాలను ఇస్తుంది.” కానీ “చెడ్డ చెట్టు చెడు ఫలాలను ఇస్తుంది” అని చెప్పినప్పుడు",
      "mr": "“पण वाईट झाड वाईट फळ देते.” पण जेव्हा ते म्हणते की “वाईट झाड वाईट फळ देते,”",
      "fr": "« mais un mauvais arbre porte de mauvais fruits. » Mais quand il est dit « un mauvais arbre porte de mauvais fruits »,",
      "es": "“pero un árbol malo da malos frutos”. Pero cuando dice “un árbol malo da malos frutos”,",
      "zh": "“但坏树结坏果子。” 但经上说“坏树结坏果子”，",
      "kn": "“ಆದರೆ ಕೆಟ್ಟ ಮರವು ಕೆಟ್ಟ ಫಲವನ್ನು ನೀಡುತ್ತದೆ.” ಆದರೆ ಅದು “ಕೆಟ್ಟ ಮರವು ಕೆಟ್ಟ ಫಲವನ್ನು ನೀಡುತ್ತದೆ” ಎಂದು ಹೇಳಿದಾಗ"
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "does that mean the bad tree should remain bad forever? That is the real point.",
      "hi": "क्या इसका मतलब यह है कि खराब पेड़ हमेशा खराब ही रहना चाहिए? यही असली बात है।",
      "ta": "அப்படியானால் கெட்ட மரம் என்றென்றும் கெட்டதாகவே இருக்க வேண்டும் என்று அர்த்தமா? அதுதான் உண்மையான விஷயம்.",
      "bn": "এর মানে কি খারাপ গাছ চিরকাল খারাপই থাকবে? এটাই আসল কথা।",
      "te": "అంటే ఆ చెడ్డ చెట్టు ఎప్పటికీ చెడ్డదిగానే ఉంటుందా? అదే అసలు విషయం.",
      "mr": "याचा अर्थ वाईट झाड कायमचे वाईटच राहिले पाहिजे का? हाच खरा मुद्दा आहे.",
      "fr": "Cela signifie-t-il que le mauvais arbre doit rester mauvais pour toujours ? C'est là le vrai problème.",
      "es": "¿Significa eso que el árbol malo debe seguir siendo malo para siempre? Ese es el punto clave.",
      "zh": "那是不是意味着那棵坏树就应该永远保持坏的状态？这才是问题的关键。",
      "kn": "ಅಂದರೆ ಕೆಟ್ಟ ಮರ ಶಾಶ್ವತವಾಗಿ ಕೆಟ್ಟದಾಗಿ ಉಳಿಯಬೇಕೇ? ಅದೇ ನಿಜವಾದ ವಿಷಯ."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "When it says, “Let the thief steal no longer,” doesn’t it mean the one who produces thorns should no longer produce thorns? Ephesians 4:28 says,",
      "hi": "जब यह कहा जाता है, “चोर अब चोरी न करे,” तो क्या इसका मतलब यह नहीं है कि जो काँटे पैदा करता है, उसे अब काँटे पैदा नहीं करने चाहिए? इफिसियों 4:28 कहता है,",
      "ta": "\"திருடன் இனி திருடக்கூடாது\" என்று சொல்லும்போது, முள்ளை முளைப்பவன் இனி முளைக்கக் கூடாது என்று அர்த்தமல்லவா? எபேசியர் 4:28 கூறுகிறது,",
      "bn": "যখন বলা হয়, “চোর আর চুরি না করুক,” তখন কি এর অর্থ এই নয় যে কাঁটা উৎপাদন করে তার আর কাঁটা উৎপাদন করা উচিত নয়? ইফিষীয় 4:28 বলে,",
      "te": "“దొంగ ఇక దొంగిలకూడదు” అని చెప్పినప్పుడు, ముళ్ళు ఉత్పత్తి చేసేవాడు ఇక ముళ్ళు ఉత్పత్తి చేయకూడదని అర్థం కాదా? ఎఫెసీయులు 4:28 ఇలా చెబుతోంది,",
      "mr": "जेव्हा ते म्हणते, \"चोराने आता चोरी करू नये,\" तेव्हा त्याचा अर्थ असा नाही का की जो काटे उत्पन्न करतो त्याने आता काटे उत्पन्न करू नये? इफिसकर 4:28 म्हणते,",
      "fr": "Quand il est dit : « Que le voleur ne vole plus », cela ne signifie-t-il pas que celui qui produit des épines ne doit plus en produire ? Éphésiens 4:28 dit :",
      "es": "Cuando dice: «Que el ladrón no robe más», ¿no significa que quien produce espinas ya no debería producirlas? Efesios 4:28 dice:",
      "zh": "经上说:“盗贼不可再偷”，这岂不是说那种荆棘的也不可再种荆棘吗？以弗所书4:28说:",
      "kn": "\"ಕಳ್ಳನು ಇನ್ನು ಮುಂದೆ ಕದಿಯಬಾರದು\" ಎಂದು ಹೇಳಿದಾಗ, ಮುಳ್ಳುಗಳನ್ನು ಉತ್ಪಾದಿಸುವವನು ಇನ್ನು ಮುಂದೆ ಮುಳ್ಳುಗಳನ್ನು ಉತ್ಪಾದಿಸಬಾರದು ಎಂದು ಅರ್ಥವಲ್ಲವೇ? ಎಫೆಸ 4:28 ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "“The one who has been stealing must steal no longer.",
      "hi": "“जो चोरी करता रहा है, वह अब चोरी न करे।",
      "ta": "“திருடிக்கொண்டிருந்தவன் இனித் திருடக்கூடாது.",
      "bn": "“যে চুরি করেছে তাকে আর চুরি করতে হবে না।",
      "te": "“దొంగతనం చేస్తున్నవాడు ఇక దొంగతనం చేయకూడదు.",
      "mr": "“जो चोरी करत आहे त्याने आता चोरी करू नये.",
      "fr": "« Celui qui volait ne doit plus voler.",
      "es": "“El que ha estado robando, no robe más.",
      "zh": "“从前偷窃的，不可再偷。",
      "kn": "“ಕಳ್ಳತನ ಮಾಡುತ್ತಿದ್ದವನು ಇನ್ನು ಮುಂದೆ ಕದಿಯಬಾರದು."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "So that he may have something to share with those in need,",
      "hi": "ताकि उसके पास ज़रूरतमंदों के साथ बाँटने के लिए कुछ हो,",
      "ta": "தேவைப்படுபவர்களுடன் பகிர்ந்து கொள்ள அவருக்கு ஏதாவது இருக்கும்படி,",
      "bn": "যাতে তার অভাবীদের সাথে ভাগ করে নেওয়ার জন্য কিছু থাকে,",
      "te": "అవసరంలో ఉన్నవారికి పంచడానికి అతనికి ఏదైనా ఉండేలా,",
      "mr": "जेणेकरून त्याच्याकडे गरजूंना वाटण्यासाठी काहीतरी असेल,",
      "fr": "Afin qu'il ait de quoi partager avec ceux qui sont dans le besoin,",
      "es": "Para que tenga qué compartir con los necesitados,",
      "zh": "这样他就可以与有需要的人分享，",
      "kn": "ಇದರಿಂದ ಅವನ ಬಳಿ ಅಗತ್ಯದಲ್ಲಿರುವವರಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಏನಾದರೂ ಸಿಗಬಹುದು,"
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "let him work with his own hands and do honest work with dignity.\" \"",
      "hi": "वह अपने हाथों से काम करे और विश्वासदारी से काम करे।",
      "ta": "அவன் தன் கைகளால் வேலை செய்து, கண்ணியத்துடன் நேர்மையான வேலையைச் செய்யட்டும்.\"",
      "bn": "সে নিজের হাতে কাজ করুক এবং মর্যাদার সাথে সৎ কাজ করুক।\" \"",
      "te": "అతను తన చేతులతో పని చేయనివ్వండి మరియు గౌరవంగా నిజాయితీగా పని చేయనివ్వండి.\" \"",
      "mr": "त्याला स्वतःच्या हातांनी काम करावे आणि सन्मानाने प्रामाणिकपणे काम करावे.\" \"",
      "fr": "qu'il travaille de ses mains et qu'il accomplisse un travail honnête et digne.",
      "es": "que trabaje con sus propias manos y haga un trabajo honesto y digno.\" \"",
      "zh": "让他亲手做工，做体面的工作。",
      "kn": "ಅವನು ತನ್ನ ಸ್ವಂತ ಕೈಗಳಿಂದ ಕೆಲಸ ಮಾಡಲಿ ಮತ್ತು ಘನತೆಯಿಂದ ಪ್ರಾಮಾಣಿಕ ಕೆಲಸವನ್ನು ಮಾಡಲಿ.\" \""
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "This is what we mean by the fruits of repentance.",
      "hi": "पश्चाताप के फल से हमारा यही अभिप्राय है।",
      "ta": "மனந்திரும்புதலின் பலன்கள் என்று நாம் கூறுவது இதைத்தான்.",
      "bn": "অনুতাপের ফল বলতে আমরা এটাই বুঝি।",
      "te": "పశ్చాత్తాపం యొక్క ఫలాలు అంటే ఇదే.",
      "mr": "पश्चात्तापाच्या फळांचा अर्थ असा आहे.",
      "fr": "Voilà ce que nous entendons par les fruits de la repentance.",
      "es": "Esto es lo que queremos decir con los frutos del arrepentimiento.",
      "zh": "这就是我们所说的悔改的果实。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪದ ಫಲಗಳು ಎಂದು ನಾವು ಹೇಳುವುದು ಇದನ್ನೇ."
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "By nature, he might be a thief.",
      "hi": "स्वभाव से वह चोर हो सकता है।",
      "ta": "இயல்பிலேயே, அவன் ஒரு திருடனாக இருக்கலாம்.",
      "bn": "স্বভাবতই, সে চোর হতে পারে।",
      "te": "స్వభావరీత్యా, అతను దొంగ కావచ్చు.",
      "mr": "स्वभावाने, तो चोर असू शकतो.",
      "fr": "De nature, il pourrait être un voleur.",
      "es": "Por naturaleza, podría ser un ladrón.",
      "zh": "他天性可能是个小偷。",
      "kn": "ಸ್ವಭಾವತಃ, ಅವನು ಕಳ್ಳನಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "But if that thief is truly to be said to have come to God, what must he do? He must go and work. After working, what should he do?",
      "hi": "लेकिन अगर उस चोर के बारे में सच में कहा जाए कि वह भगवान के पास आया है, तो उसे क्या करना चाहिए? उसे जाकर काम करना चाहिए। काम करने के बाद उसे क्या करना चाहिए?",
      "ta": "ஆனால் அந்தத் திருடன் உண்மையிலேயே கடவுளிடம் வந்ததாகக் கூறப்பட்டால், அவன் என்ன செய்ய வேண்டும்? அவன் சென்று வேலை செய்ய வேண்டும். வேலை செய்த பிறகு, அவன் என்ன செய்ய வேண்டும்?",
      "bn": "কিন্তু যদি সেই চোরকে সত্যিই ঈশ্বরের কাছে এসে পৌঁছেছে বলা হয়, তাহলে তাকে কী করতে হবে? তাকে অবশ্যই কাজ করতে হবে। কাজ করার পর, তার কী করা উচিত?",
      "te": "కానీ ఆ దొంగ నిజంగా దేవుని దగ్గరకు వచ్చాడని చెప్పాలంటే, అతను ఏమి చేయాలి? అతను వెళ్లి పని చేయాలి. పని చేసిన తర్వాత, అతను ఏమి చేయాలి?",
      "mr": "पण जर तो चोर खरोखरच देवाकडे आला आहे असे म्हटले तर त्याने काय करावे? त्याने जाऊन काम करावे. काम केल्यानंतर, त्याने काय करावे?",
      "fr": "Mais si l'on peut dire que ce voleur s'est véritablement approché de Dieu, que doit-il faire ? Il doit aller travailler. Après avoir travaillé, que doit-il faire ?",
      "es": "Pero si realmente se puede decir que ese ladrón se acercó a Dios, ¿qué debe hacer? Debe ir a trabajar. Después de trabajar, ¿qué debe hacer?",
      "zh": "但如果说那个窃贼真的归信了真主，他应该做什么呢？他应该去工作。工作之后，他应该做什么呢？",
      "kn": "ಆದರೆ ಆ ಕಳ್ಳನು ನಿಜವಾಗಿಯೂ ದೇವರ ಬಳಿಗೆ ಬಂದಿದ್ದಾನೆಂದು ಹೇಳಬೇಕಾದರೆ, ಅವನು ಏನು ಮಾಡಬೇಕು? ಅವನು ಹೋಗಿ ಕೆಲಸ ಮಾಡಬೇಕು. ಕೆಲಸ ಮಾಡಿದ ನಂತರ, ಅವನು ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "When he provides for his own needs and also helps the needs of the one who has nothing, that is when the fruits of repentance are seen.",
      "hi": "जब वह अपनी ज़रूरतें पूरी करता है और उस व्यक्ति की भी मदद करता है जिसके पास कुछ नहीं है, तो उसी समय पश्चाताप का फल दिखाई देता है।",
      "ta": "அவர் தனது சொந்தத் தேவைகளைப் பூர்த்தி செய்து, எதுவும் இல்லாதவரின் தேவைகளுக்கு உதவும்போது, மனந்திரும்புதலின் பலன்கள் தெரியும்.",
      "bn": "যখন সে নিজের চাহিদা পূরণ করে এবং যার কিছুই নেই তার চাহিদাও পূরণ করে, তখনই অনুতাপের ফল দেখা যায়।",
      "te": "అతను తన సొంత అవసరాలను తీర్చుకున్నప్పుడు మరియు ఏమీ లేని వ్యక్తి అవసరాలను తీర్చినప్పుడు, పశ్చాత్తాపం యొక్క ఫలాలు కనిపిస్తాయి.",
      "mr": "जेव्हा तो स्वतःच्या गरजा पूर्ण करतो आणि ज्याच्याकडे काहीही नाही त्याच्या गरजा देखील पूर्ण करतो, तेव्हा पश्चात्तापाचे फळ दिसून येते.",
      "fr": "Quand il subvient à ses propres besoins et aide aussi celui qui n'a rien, c'est alors que les fruits du repentir sont visibles.",
      "es": "Cuando él provee para sus propias necesidades y también ayuda las necesidades de aquel que no tiene nada, es entonces cuando se ven los frutos del arrepentimiento.",
      "zh": "当他满足了自己的需要，并且帮助了那些一无所有的人的需要时，悔改的果实就显现出来了。",
      "kn": "ಅವನು ತನ್ನ ಸ್ವಂತ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಿಕೊಂಡಾಗ ಮತ್ತು ಏನೂ ಇಲ್ಲದವನ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಿದಾಗ, ಪಶ್ಚಾತ್ತಾಪದ ಫಲಗಳು ಕಂಡುಬರುತ್ತವೆ."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "So what Jesus meant is this: “Grapes from a thornbush.” It is difficult for this thornbush to bear grapes,",
      "hi": "तो यीशु का मतलब यह था: “कांटेदार झाड़ी से अंगूर।” इस कांटेदार झाड़ी के लिए अंगूर पैदा करना मुश्किल है,",
      "ta": "எனவே இயேசு இதன் அர்த்தத்தை இவ்வாறு கூறினார்: \"முட்செடியிலிருந்து திராட்சை.\" இந்த முட்செடி திராட்சை பழங்களைத் தருவது கடினம்,",
      "bn": "তাহলে যীশু যা বোঝাতে চেয়েছিলেন তা হল: \"কাঁটাঝোপ থেকে আঙ্গুর।\" এই কাঁটাঝোপের জন্য আঙ্গুর ফলানো কঠিন,",
      "te": "కాబట్టి యేసు ఉద్దేశం ఇది: “ముళ్ల పొద నుండి ద్రాక్ష.” ఈ ముళ్ల పొద ద్రాక్ష పండ్లను కాయడం కష్టం,",
      "mr": "तर येशूचा अर्थ असा होता: “काटेरी झुडुपापासून द्राक्षे.” या काटेरी झुडुपाला द्राक्षे देणे कठीण आहे,",
      "fr": "Ce que Jésus voulait dire, c'est donc ceci : « Des raisins qui poussent sur une épine ». Il est difficile pour cette épine de porter des raisins,",
      "es": "Así que lo que Jesús quiso decir es esto: “Uvas de un espino”. Es difícil que este espino dé uvas,",
      "zh": "所以耶稣的意思就是:“荆棘上结葡萄。”这棵荆棘树很难结葡萄，",
      "kn": "ಹಾಗಾದರೆ ಯೇಸುವಿನ ಅರ್ಥ ಹೀಗಿತ್ತು: “ಮುಳ್ಳಿನ ಪೊದೆಯಿಂದ ದ್ರಾಕ್ಷಿಗಳು.” ಈ ಮುಳ್ಳಿನ ಪೊದೆ ದ್ರಾಕ್ಷಿಯನ್ನು ಫಲಿಸುವುದು ಕಷ್ಟ,"
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "but the Lord does not want the thornbush to remain a thornbush. When He says, “Let the thief steal no longer,” it means the thornbush must bear grapes.",
      "hi": "लेकिन प्रभु नहीं चाहते कि कंटीली झाड़ी कंटीली झाड़ी ही रहे। जब वे कहते हैं, “चोर अब चोरी न करे,” तो इसका मतलब है कि कंटीली झाड़ी में अंगूर लगेंगे।",
      "ta": "ஆனால் கர்த்தர் முட்செடி முட்செடியாகவே இருப்பதை விரும்பவில்லை. \"திருடன் இனி திருடக்கூடாது\" என்று அவர் கூறும்போது, முட்செடி திராட்சை பழங்களைத் தர வேண்டும் என்று அர்த்தம்.",
      "bn": "কিন্তু প্রভু চান না যে কাঁটাঝোপটি কাঁটাঝোপই থাকুক। যখন তিনি বলেন, \"চোর আর চুরি না করুক,\" তখন এর অর্থ হল কাঁটাঝোপটি অবশ্যই ফল ধরবে।",
      "te": "కానీ ప్రభువు ముళ్లపొద ముళ్లపొదగానే ఉండాలని కోరుకోవడం లేదు. “దొంగ ఇక దొంగిలించకూడదు” అని ఆయన చెప్పినప్పుడు, ముళ్లపొద ద్రాక్ష పండ్లను ఫలించాలి అని అర్థం.",
      "mr": "पण प्रभूला काटेरी झुडुप काटेरी झुडुपच राहू द्यायचे नाही. जेव्हा तो म्हणतो, \"चोराने यापुढे चोरी करू नये,\" तेव्हा त्याचा अर्थ असा होतो की काटेरी झुडुपाला द्राक्षे लागतील.",
      "fr": "Mais le Seigneur ne veut pas que l’épine reste une épine. Lorsqu’il dit : « Que le voleur ne vole plus », il veut dire que l’épine doit porter du raisin.",
      "es": "Pero el Señor no quiere que la zarza siga siendo zarza. Cuando dice: «Que el ladrón no robe más», significa que la zarza debe dar uvas.",
      "zh": "但耶和华不愿荆棘永远是荆棘。祂说:“盗贼不可再偷”，意思是荆棘必须结出葡萄。",
      "kn": "ಆದರೆ ಮುಳ್ಳು ಪೊದೆಯು ಮುಳ್ಳಾಗಿಯೇ ಉಳಿಯಬೇಕೆಂದು ಕರ್ತನು ಬಯಸುವುದಿಲ್ಲ. \"ಕಳ್ಳನು ಇನ್ನು ಮುಂದೆ ಕದಿಯಬಾರದು\" ಎಂದು ಅವನು ಹೇಳಿದಾಗ, ಮುಳ್ಳು ಪೊದೆಯು ದ್ರಾಕ್ಷಿಯನ್ನು ಫಲಿಸಬೇಕು ಎಂದರ್ಥ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "Likewise, the thistle must bear figs—this is the fruit of repentance.",
      "hi": "इसी तरह, ऊँटकटारे में अंजीर अवश्य लगेंगे—यह पश्चाताप का फल है।",
      "ta": "அதேபோல், முட்செடி அத்திப்பழங்களைத் தர வேண்டும் - இது மனந்திரும்புதலின் பலன்.",
      "bn": "একইভাবে, কাঁটাগাছে অবশ্যই ডুমুর ফল ধরবে - এটি অনুতাপের ফল।",
      "te": "అదేవిధంగా, ముల్లంగి చెట్టు అంజూరపు పండ్లను కాస్తుంది - ఇది పశ్చాత్తాపం యొక్క ఫలం.",
      "mr": "त्याचप्रमाणे, काटेरी झुडुपाला अंजीर लागतीलच - हे पश्चात्तापाचे फळ आहे.",
      "fr": "De même, le chardon doit porter des figues — c’est le fruit de la repentance.",
      "es": "Asimismo, el cardo debe producir higos; éste es el fruto del arrepentimiento.",
      "zh": "同样，蒺藜必须结出无花果——这是悔改的果实。",
      "kn": "ಅದೇ ರೀತಿ, ಮುಳ್ಳುಗಿಡವು ಅಂಜೂರದ ಹಣ್ಣುಗಳನ್ನು ಬಿಡಬೇಕು - ಇದು ಪಶ್ಚಾತ್ತಾಪದ ಫಲ."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "Extraordinary experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, do so now.",
      "hi": "देव के अनोखे अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "கடவுளைப் பற்றிய அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "देवाचे असाधारण अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences extraordinaires avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias extraordinarias con Dios también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "你也可以拥有与神非凡的经历。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]