[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "11th, Tuesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "11वां, मंगलवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "11 ஆம் தேதி, செவ்வாய். கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "11ই, মঙ্গলবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "11వ తేదీ, మంగళవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "11 वा, मंगळवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "11, mardi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "11, martes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "11日，星期二。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "11ನೇ, ಮಂಗಳವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में हमें यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी प्रतिदिन की रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte, Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your most exalted name. Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, हम आपके परम पवित्र नाम की स्तुति करते हैं। हे प्रभु, आपके पवित्र पौरोहित्य की महिमा हो।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, nous louons ton nom très glorieux. Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabamos tu nombre excelso. Señor, glorifiquemos tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，愿你的圣职得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "Lord, may Your presence be felt within the Church. By the merit of Holy Mass I have offered for 39 years.",
      "hi": "प्रभु, आपकी उपस्थिति कलीसिया में महसूस हो। पवित्र मिस्सा के पुण्य से मैं 39 वर्षों से प्रार्थना कर रहा हूँ।",
      "ta": "ஆண்டவரே, உமது பிரசன்னம் திருச்சபைக்குள் உணரப்படட்டும். 39 ஆண்டுகளாக நான் புனித திருப்பலியை வழங்கி வருகிறேன்.",
      "bn": "প্রভু, আপনার উপস্থিতি গির্জার মধ্যে অনুভূত হোক। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে।",
      "te": "ప్రభువా, నీ సాన్నిధ్యం చర్చిలో అనుభూతి చెందుగాక. పవిత్ర పూజ యొక్క అర్హత ద్వారా నేను 39 సంవత్సరాలుగా అందిస్తున్నాను.",
      "mr": "प्रभू, तुमची उपस्थिती चर्चमध्ये जाणवू दे. मी 39 वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेने.",
      "fr": "Seigneur, que ta présence se fasse sentir au sein de l'Église. Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans.",
      "es": "Señor, que tu presencia se sienta en la Iglesia. Por el mérito de la Santa Misa que he ofrecido durante 39 años.",
      "zh": "主啊，愿您的临在充满教会。因我已奉献弥撒39年，蒙受您的恩泽。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನೊಳಗೆ ಅನುಭವಿಸಲ್ಪಡಲಿ. ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "Through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam. In the name of the Father, and of the Son, and of the Holy Spirit,",
      "hi": "कृउपासनम् की वेदी पर जीवित प्रकट हुईं धन्य माता की मध्यस्थता से। पिता, पुत्र और पवित्र आत्मा के नाम पर,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம். பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில்,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে। পিতা, পুত্র এবং পবিত্র আত্মার নামে,",
      "te": "క్రూపాసనము అనే బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా. తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे. पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने,",
      "fr": "Par l'intercession de la Vierge Marie, apparue vivante à l'autel de Kreupasanam. Au nom du Père, et du Fils, et du Saint-Esprit,",
      "es": "Por la intercesión de la Santísima Virgen que se apareció viva en el altar de Kreupasanam. En el nombre del Padre, y del Hijo, y del Espíritu Santo,",
      "zh": "藉由显现于克鲁帕萨南祭坛的圣母玛利亚的转祷。奉圣父、圣子、圣灵之名，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ. ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "I bless you. Offer this day in prayer. Visualize in your mind the people you are going to meet, and",
      "hi": "मैं तुम्हें आशीर्वाद देता हूँ। इस दिन को प्रार्थना में अर्पित करो। अपने मन में उन लोगों की कल्पना करो जिनसे तुम मिलने वाले हो, और",
      "ta": "நான் உங்களை ஆசீர்வதிக்கிறேன். இந்த நாளை ஜெபத்தில் ஒப்புக்கொடுங்கள். நீங்கள் சந்திக்கப் போகும் மக்களை உங்கள் மனதில் கற்பனை செய்து பாருங்கள், மேலும்",
      "bn": "আমি তোমাকে আশীর্বাদ করছি। এই দিনটি প্রার্থনায় উৎসর্গ করুন। তোমার মনে কল্পনা করো যাদের সাথে তুমি দেখা করতে যাচ্ছ, এবং",
      "te": "నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను. ఈ రోజు ప్రార్థనలో అర్పించండి. మీరు కలవబోయే వ్యక్తులను మీ మనస్సులో ఊహించుకోండి మరియు",
      "mr": "मी तुम्हाला आशीर्वाद देतो. हा दिवस प्रार्थनेत अर्पण करा. तुमच्या मनात तुम्हाला भेटणाऱ्या लोकांना कल्पना करा आणि",
      "fr": "Je vous bénis. Offrez cette journée en prière. Visualisez les personnes que vous allez rencontrer, et",
      "es": "Te bendigo. Ofrece este día en oración. Visualiza en tu mente a las personas que vas a conocer, y",
      "zh": "我祝福你。今天请以祷告献上。在心中想象你即将遇到的人们，以及",
      "kn": "ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಈ ದಿನವನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅರ್ಪಿಸಿ. ನೀವು ಭೇಟಿಯಾಗಲಿರುವ ಜನರನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ ಮತ್ತು"
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "the works you are going to do. If anyone has any kind of sadness, distress, or any sort of fear,",
      "hi": "जो काम तुम करने जा रहे हो, यदि किसी को किसी प्रकार का दुःख, संकट, या किसी प्रकार का भय हो,",
      "ta": "நீங்கள் செய்யப் போகும் வேலைகள். யாருக்காவது ஏதேனும் சோகம், துயரம் அல்லது எந்த வகையான பயம் இருந்தாலும்,",
      "bn": "তুমি যে কাজগুলো করতে যাচ্ছো। যদি কারো কোন ধরণের দুঃখ, কষ্ট, অথবা কোন ধরণের ভয় থাকে,",
      "te": "మీరు చేయబోయే పనులు. ఎవరికైనా ఏదైనా రకమైన విచారం, బాధ లేదా ఏదైనా రకమైన భయం ఉంటే,",
      "mr": "तुम्ही जी कामे करणार आहात. जर कोणाला कोणत्याही प्रकारचे दुःख, त्रास किंवा कोणत्याही प्रकारची भीती असेल,",
      "fr": "les œuvres que vous allez accomplir. Si quelqu'un éprouve de la tristesse, de la détresse ou une quelconque peur,",
      "es": "las obras que vais a realizar. Si alguien tiene alguna tristeza, angustia o temor,",
      "zh": "你们将要做的事。如果有人感到悲伤、痛苦或恐惧，",
      "kn": "ನೀವು ಮಾಡಲಿರುವ ಕೆಲಸಗಳು. ಯಾರಿಗಾದರೂ ಯಾವುದೇ ರೀತಿಯ ದುಃಖ, ಸಂಕಟ ಅಥವಾ ಯಾವುದೇ ರೀತಿಯ ಭಯವಿದ್ದರೆ,"
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "or if there are any such matters, may the Blessed Mother cover all her children with her blue mantle in those areas —",
      "hi": "या यदि ऐसा कोई मामला है, तो धन्य माता अपने सभी बच्चों को उन क्षेत्रों में अपने नीले वस्त्र से ढक दें -",
      "ta": "அல்லது இதுபோன்ற விஷயங்கள் ஏதேனும் இருந்தால், அந்தப் பகுதிகளில் ஆசீர்வதிக்கப்பட்ட தாய் தனது அனைத்து குழந்தைகளையும் தனது நீல நிற அங்கியால் மூடட்டும் -",
      "bn": "অথবা যদি এমন কোনও বিষয় থাকে, তাহলে ধন্য মা যেন সেই অঞ্চলগুলিতে তাঁর সমস্ত সন্তানকে তাঁর নীল আবরণে আবৃত করেন —",
      "te": "లేదా అలాంటి విషయాలు ఏవైనా ఉంటే, ఆ ప్రాంతాలలో తన పిల్లలందరినీ ఆశీర్వదించిన తల్లి తన నీలిరంగు మాంటిల్‌తో కప్పాలి -",
      "mr": "किंवा जर अशा काही बाबी असतील तर, धन्य मातेने त्या भागातील तिच्या सर्व मुलांना तिच्या निळ्या वस्त्राने झाकावे -",
      "fr": "ou s'il y a de telles choses, que la Sainte Vierge couvre tous ses enfants de son manteau bleu dans ces domaines —",
      "es": "o si existen tales asuntos, que la Santísima Madre cubra a todos sus hijos con su manto azul en esas áreas —",
      "zh": "或者，如果真有此类事情发生，愿圣母玛利亚用她的蓝色斗篷遮盖她所有的子女在这些地方——",
      "kn": "ಅಥವಾ ಅಂತಹ ಯಾವುದೇ ವಿಷಯಗಳಿದ್ದರೆ, ಆ ಪ್ರದೇಶಗಳಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯು ತನ್ನ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ತನ್ನ ನೀಲಿ ನಿಲುವಂಗಿಯಿಂದ ಮುಚ್ಚಲಿ -"
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "I pray for that. May you fulfill all your responsibilities today, and when you return home tonight, may peace dwell in your hearts —",
      "hi": "मैं यही प्रार्थना करता हूँ। आज आप अपनी सभी ज़िम्मेदारियाँ पूरी करें, और आज रात जब आप घर लौटें, तो आपके दिलों में शांति का वास हो।",
      "ta": "அதற்காக நான் பிரார்த்திக்கிறேன். இன்று உங்கள் அனைத்து பொறுப்புகளையும் நிறைவேற்றுங்கள், இன்றிரவு நீங்கள் வீடு திரும்பும்போது, உங்கள் இதயங்களில் அமைதி நிலவட்டும் -",
      "bn": "আমি সেই জন্য প্রার্থনা করি। আজ তুমি তোমার সমস্ত দায়িত্ব পালন করো, এবং আজ রাতে যখন তুমি বাড়ি ফিরবে, তখন তোমার হৃদয়ে শান্তি বাস করুক —",
      "te": "దానికోసం నేను ప్రార్థిస్తున్నాను. ఈ రోజు మీరు మీ బాధ్యతలన్నింటినీ నెరవేర్చాలి, మరియు ఈ రాత్రి మీరు ఇంటికి తిరిగి వచ్చినప్పుడు, మీ హృదయాలలో శాంతి నివసించాలి —",
      "mr": "मी त्यासाठी प्रार्थना करतो. आज तुम्ही तुमच्या सर्व जबाबदाऱ्या पूर्ण करा आणि आज रात्री घरी परतल्यावर तुमच्या हृदयात शांती राहो -",
      "fr": "Je prie pour cela. Puissiez-vous accomplir toutes vos responsabilités aujourd'hui, et que la paix règne dans vos cœurs à votre retour ce soir.",
      "es": "Oro por ello. Que hoy cumplan con todas sus responsabilidades, y que al regresar a casa esta noche, la paz reine en sus corazones.",
      "zh": "我为此祈祷。愿你今天尽职尽责，愿你今晚回家时，心中充满平安。",
      "kn": "ಅದಕ್ಕಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇಂದು ನಿಮ್ಮ ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನೀವು ಪೂರೈಸಲಿ, ಮತ್ತು ಇಂದು ರಾತ್ರಿ ನೀವು ಮನೆಗೆ ಹಿಂದಿರುಗಿದಾಗ, ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಶಾಂತಿ ನೆಲೆಸಲಿ -"
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "I pray for that. As always, may the Father, the Son, and the Holy Spirit be with you forever. Amen. Yesterday, we saw about the “Revision of Faith.”",
      "hi": "मैं इसके लिए प्रार्थना करता हूँ। हमेशा की तरह, पिता, पुत्र और पवित्र आत्मा सदैव आपके साथ रहें। आमीन। कल हमने \"विश्वास के संशोधन\" के बारे में देखा।",
      "ta": "அதற்காக நான் ஜெபிக்கிறேன். எப்போதும் போல, பிதா, குமாரன், பரிசுத்த ஆவியானவர் என்றென்றும் உங்களுடன் இருப்பாராக. ஆமென். நேற்று, \"விசுவாசத் திருத்தம்\" பற்றிப் பார்த்தோம்.",
      "bn": "আমি সেই জন্য প্রার্থনা করি। সর্বদা হিসাবে, পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল আপনার সাথে থাকুন। আমিন। গতকাল, আমরা \"বিশ্বাসের সংশোধন\" সম্পর্কে দেখেছি।",
      "te": "దానికోసం నేను ప్రార్థిస్తున్నాను. ఎప్పటిలాగే, తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ మీతో ఎప్పటికీ ఉండుగాక. ఆమెన్. నిన్న, మనం “విశ్వాస సవరణ” గురించి చూశాము.",
      "mr": "मी त्यासाठी प्रार्थना करतो. नेहमीप्रमाणे, पिता, पुत्र आणि पवित्र आत्मा तुमच्यासोबत सदैव राहोत. आमेन. काल, आपण \"विश्वासाची सुधारणा\" बद्दल पाहिले.",
      "fr": "Je prie pour cela. Que le Père, le Fils et le Saint-Esprit soient toujours avec vous. Amen. Hier, nous avons abordé la « Révision de la Foi ».",
      "es": "Oro por ello. Como siempre, que el Padre, el Hijo y el Espíritu Santo estén con ustedes para siempre. Amén. Ayer vimos acerca de la “Revisión de la Fe”.",
      "zh": "我为此祈祷。愿圣父、圣子、圣灵永远与你们同在。阿门。昨天，我们谈到了“信仰的修正”。",
      "kn": "ಅದಕ್ಕಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯಾವಾಗಲೂ ಹಾಗೆ, ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ಇರಲಿ. ಆಮೆನ್. ನಿನ್ನೆ, ನಾವು \"ನಂಬಿಕೆಯ ಪರಿಷ್ಕರಣೆ\" ಬಗ್ಗೆ ನೋಡಿದೆವು."
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "During blackout times of faith — the dark nights of faith — it is a technique to repair one’s faith. What is that? “Recall the past.” That is what",
      "hi": "आस्था के अंधकारमय समय में—आस्था की अँधेरी रातों में—यह अपने विश्वास को सुधारने की एक तकनीक है। यह क्या है? \"अतीत को याद करो।\" यही है",
      "ta": "நம்பிக்கையின் இருள் சூழ்ந்த காலங்களில் - நம்பிக்கையின் இருண்ட இரவுகள் - இது ஒருவரின் நம்பிக்கையை சரிசெய்வதற்கான ஒரு நுட்பமாகும். அது என்ன? \"கடந்த காலத்தை நினைவுகூருங்கள்.\" அதுதான்",
      "bn": "বিশ্বাসের অন্ধকারের সময় - বিশ্বাসের অন্ধকার রাত্রি - এটি একজনের বিশ্বাসকে মেরামত করার একটি কৌশল। এটা কী? \"অতীতকে স্মরণ করো।\" এটাই",
      "te": "విశ్వాసం యొక్క చీకటి సమయాల్లో - విశ్వాసం యొక్క చీకటి రాత్రులు - ఇది ఒకరి విశ్వాసాన్ని సరిదిద్దుకోవడానికి ఒక టెక్నిక్. అది ఏమిటి? \"గతాన్ని గుర్తుకు తెచ్చుకోండి.\" అదేమిటి",
      "mr": "श्रद्धेच्या काळोख्या काळात - श्रद्धेच्या काळ्या रात्री - ही एखाद्याचा विश्वास दुरुस्त करण्याची एक पद्धत आहे. ते काय आहे? \"भूतकाळ आठवा.\" तेच",
      "fr": "Lors des périodes de doute et de perte de foi – les nuits obscures de la foi – il existe une technique pour la restaurer. Laquelle ? « Se souvenir du passé. » Voilà ce que c’est.",
      "es": "Durante los momentos de oscuridad en la fe —las noches oscuras de la fe— existe una técnica para restaurarla. ¿Cuál es? «Recordar el pasado». Eso es lo que",
      "zh": "在信仰陷入低谷——信仰的黑暗之夜——有一种修复信仰的方法。那是什么呢？“回忆过去。”就是这样。",
      "kn": "ನಂಬಿಕೆಯ ಕತ್ತಲೆಯ ಸಮಯದಲ್ಲಿ - ನಂಬಿಕೆಯ ಕರಾಳ ರಾತ್ರಿಗಳು - ಇದು ಒಬ್ಬರ ನಂಬಿಕೆಯನ್ನು ಸರಿಪಡಿಸುವ ಒಂದು ತಂತ್ರವಾಗಿದೆ. ಅದು ಏನು? \"ಹಿಂದಿನದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಿ.\" ಅದೇನೆಂದರೆ"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "we learned yesterday. Today, what we are going to see is what we called the “Revision of Faith” — that is, to remember the lessons of the past. That is revision. Today,",
      "hi": "हमने कल सीखा था। आज हम जो देखने जा रहे हैं, उसे हमने \"विश्वास का पुनरावलोकन\" कहा है—अर्थात, अतीत के सबक याद करना। यही पुनरावलोकन है। आज,",
      "ta": "நேற்று நாம் கற்றுக்கொண்டோம். இன்று, நாம் பார்க்கப் போவது \"நம்பிக்கையின் திருத்தம்\" என்று அழைக்கப்படுவதைத்தான் - அதாவது, கடந்த காலத்தின் பாடங்களை நினைவில் கொள்வது. அதுதான் திருத்தம். இன்று,",
      "bn": "আমরা গতকাল শিখেছি। আজ, আমরা যা দেখতে যাচ্ছি তা হল \"বিশ্বাসের সংশোধন\" - অর্থাৎ, অতীতের শিক্ষাগুলি মনে রাখা। এটি হল সংশোধন। আজ,",
      "te": "మనం నిన్న నేర్చుకున్నాము. ఈరోజు, మనం చూడబోయేది \"విశ్వాస సవరణ\" అని పిలుస్తాము - అంటే, గతంలోని పాఠాలను గుర్తుంచుకోవడం. అదే సవరణ. నేడు,",
      "mr": "आपण काल शिकलो. आज, आपण जे पाहणार आहोत ते म्हणजे \"विश्वासाचे पुनरावृत्तीकरण\" - म्हणजेच भूतकाळातील धडे लक्षात ठेवणे. ते पुनरावृत्तीकरण आहे. आज,",
      "fr": "Nous l'avons appris hier. Aujourd'hui, nous allons voir ce que nous avons appelé la « Révision de la Foi » — c'est-à-dire se souvenir des leçons du passé. C'est cela, la révision. Aujourd'hui,",
      "es": "Aprendimos ayer. Hoy, lo que vamos a ver es lo que llamamos la “Revisión de la Fe”, es decir, recordar las lecciones del pasado. Eso es revisión. Hoy,",
      "zh": "我们昨天学到了。今天，我们将要看到的是我们称之为“信仰的修正”——也就是，重新审视过去的教训。这就是修正。今天，",
      "kn": "ನಾವು ನಿನ್ನೆ ಕಲಿತಿದ್ದೇವೆ. ಇಂದು, ನಾವು ನೋಡಲಿರುವ ವಿಷಯ \"ನಂಬಿಕೆಯ ಪರಿಷ್ಕರಣೆ\" - ಅಂದರೆ, ಹಿಂದಿನ ಪಾಠಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು. ಅದು ಪರಿಷ್ಕರಣೆ. ಇಂದು,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "what we are going to see is “Re-evaluation of Faith.” Re-evaluation means truly “reassessment.” Now, we know what evaluation means.",
      "hi": "हम जो देखने जा रहे हैं वह है “विश्वास का पुनर्मूल्यांकन।” पुनर्मूल्यांकन का अर्थ वास्तव में “पुनर्मूल्यांकन” है। अब, हम जानते हैं कि मूल्यांकन का क्या अर्थ है।",
      "ta": "நாம் பார்க்கப் போவது \"விசுவாசத்தின் மறு மதிப்பீடு\". மறு மதிப்பீடு என்பது உண்மையிலேயே \"மறு மதிப்பீடு\" என்று பொருள்படும். இப்போது, மதிப்பீடு என்றால் என்னவென்று நமக்குத் தெரியும்.",
      "bn": "আমরা যা দেখতে যাচ্ছি তা হল \"বিশ্বাসের পুনর্মূল্যায়ন\"। পুনর্মূল্যায়ন মানে সত্যিকার অর্থে \"পুনর্মূল্যায়ন\"। এখন, আমরা জানি মূল্যায়ন বলতে কী বোঝায়।",
      "te": "మనం చూడబోయేది “విశ్వాసం యొక్క పునఃమూల్యాంకనం.” పునఃమూల్యాంకనం అంటే నిజంగా “పునర్మూల్యాంకనం.” ఇప్పుడు, మూల్యాంకనం అంటే ఏమిటో మనకు తెలుసు.",
      "mr": "आपण \"श्रद्धेचे पुनर्मूल्यांकन\" पाहणार आहोत. पुनर्मूल्यांकन म्हणजे खऱ्या अर्थाने \"पुनर्मूल्यांकन\". आता, आपल्याला माहित आहे की मूल्यांकन म्हणजे काय.",
      "fr": "Ce que nous allons voir, c'est une « réévaluation de la foi ». Réévaluation signifie véritablement « réexamen ». Or, nous savons ce que signifie l'évaluation.",
      "es": "Lo que vamos a ver es una “reevaluación de la fe”. Reevaluación significa realmente “revaloración”. Ahora bien, sabemos lo que significa evaluación.",
      "zh": "我们将要看到的是“信仰的重新评估”。重新评估的真正含义是“重新审视”。现在，我们知道评估的含义了。",
      "kn": "ನಾವು ನೋಡಲಿರುವುದೇನೆಂದರೆ \"ನಂಬಿಕೆಯ ಪುನರ್ಮೌಲ್ಯಮಾಪನ.\" ಪುನರ್ಮೌಲ್ಯಮಾಪನ ಎಂದರೆ ನಿಜವಾಗಿಯೂ \"ಮರುಮೌಲ್ಯಮಾಪನ.\" ಈಗ, ಮೌಲ್ಯಮಾಪನ ಎಂದರೆ ಏನೆಂದು ನಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "Suppose we have failed in an exam, or say the passing cutoff mark is 60 —",
      "hi": "मान लीजिए हम किसी परीक्षा में फेल हो गए हैं, या कहें कि पास होने के लिए कटऑफ अंक 60 है -",
      "ta": "நாம் ஒரு தேர்வில் தோல்வியடைந்துவிட்டோம் என்று வைத்துக்கொள்வோம், அல்லது தேர்ச்சி கட்ஆஃப் மதிப்பெண் 60 என்று சொல்வோம் —",
      "bn": "ধরুন আমরা একটি পরীক্ষায় ফেল করেছি, অথবা ধরা যাক পাসিং কাটঅফ মার্ক 60 —",
      "te": "మనం ఒక పరీక్షలో విఫలమయ్యామని అనుకుందాం, లేదా ఉత్తీర్ణత కటాఫ్ మార్కు 60 అని అనుకుందాం —",
      "mr": "समजा आपण एखाद्या परीक्षेत नापास झालो आहोत, किंवा उत्तीर्ण होण्याचा कटऑफ मार्क 60 आहे असे म्हणा —",
      "fr": "Supposons que nous ayons échoué à un examen, ou disons que la note de passage est de 60 —",
      "es": "Supongamos que hemos suspendido un examen, o digamos que la nota de corte para aprobar es 60 —",
      "zh": "假设我们考试不及格，或者说及格分数是60分——",
      "kn": "ನಾವು ಒಂದು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಅನುತ್ತೀರ್ಣರಾಗಿದ್ದೇವೆ ಅಥವಾ ಉತ್ತೀರ್ಣತೆಯ ಕಟ್ಆಫ್ ಅಂಕ 60 ಎಂದು ಹೇಳೋಣ —"
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "or we think the cutoff mark is 50, and we got 49 or 48 —",
      "hi": "या हम सोचते हैं कि कटऑफ अंक 50 है, और हमें 49 या 48 मिले -",
      "ta": "அல்லது கட்ஆஃப் மார்க் 50 என்று நாங்கள் நினைக்கிறோம், எங்களுக்கு 49 அல்லது 48 கிடைத்தது —",
      "bn": "অথবা আমরা মনে করি কাটঅফ চিহ্ন 50, এবং আমরা 49 বা 48 পেয়েছি —",
      "te": "లేదా మేము కటాఫ్ మార్క్ 50 అని అనుకుంటున్నాము మరియు మనకు 49 లేదా 48 వచ్చింది —",
      "mr": "किंवा आपल्याला वाटते की कटऑफ मार्क 50 आहे, आणि आपल्याला 49 किंवा 48 मिळाले —",
      "fr": "ou bien nous pensons que la limite est de 50, et nous avons obtenu 49 ou 48 —",
      "es": "o pensamos que el límite es 50, y obtuvimos 49 o 48 —",
      "zh": "或者我们认为截止分数是50，而我们得了49或48——",
      "kn": "ಅಥವಾ ನಾವು ಕಟ್ಆಫ್ ಗುರುತು 50 ಎಂದು ಭಾವಿಸುತ್ತೇವೆ ಮತ್ತು ನಮಗೆ 49 ಅಥವಾ 48 ಸಿಕ್ಕಿತು —"
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "then what do we do? Someone will come and ask me, “Father, shouldn’t we apply for re-evaluation?”",
      "hi": "तो फिर हम क्या करें? कोई आकर मुझसे पूछेगा, \"पिताजी, क्या हमें पुनर्मूल्यांकन के लिए आवेदन नहीं करना चाहिए?\"",
      "ta": "அப்புறம் என்ன செய்யணும்? யாராவது வந்து, \"அப்பா, மறுமதிப்பீட்டிற்கு விண்ணப்பிக்கக் கூடாதா?\"ன்னு கேட்பாங்க.",
      "bn": "তাহলে আমরা কী করব? কেউ এসে আমাকে জিজ্ঞাসা করবে, \"বাবা, আমাদের কি পুনর্মূল্যায়নের জন্য আবেদন করা উচিত নয়?\"",
      "te": "అప్పుడు మనం ఏమి చేయాలి? ఎవరో ఒకరు వచ్చి నన్ను అడుగుతారు, “తండ్రీ, మనం తిరిగి మూల్యాంకనం కోసం దరఖాస్తు చేసుకోవాలా?”",
      "mr": "मग आपण काय करावे? कोणीतरी येऊन मला विचारेल, \"बाबा, आपण पुनर्मूल्यांकनासाठी अर्ज करू नये का?\"",
      "fr": "Alors que faisons-nous ? Quelqu'un viendra me demander : « Père, ne devrions-nous pas demander une réévaluation ? »",
      "es": "¿Entonces qué hacemos? Alguien vendrá y me preguntará: “Padre, ¿no deberíamos solicitar una reevaluación?”",
      "zh": "那我们该怎么办？会有人来问我:“神父，我们是不是应该申请重新评估？”",
      "kn": "ಹಾಗಾದರೆ ನಾವು ಏನು ಮಾಡಬೇಕು? ಯಾರಾದರೂ ಬಂದು \"ತಂದೆಯೇ, ನಾವು ಮರು ಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಾರದೇ?\" ಎಂದು ಕೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "The thing is, sometimes when you apply for re-evaluation, you might gain two or even five extra marks. You won’t need to write the exam again — that’s why people go for re-evaluation.",
      "hi": "बात यह है कि कभी-कभी जब आप पुनर्मूल्यांकन के लिए आवेदन करते हैं, तो आपको दो या पाँच अतिरिक्त अंक भी मिल सकते हैं। आपको दोबारा परीक्षा देने की ज़रूरत नहीं पड़ेगी—इसलिए लोग पुनर्मूल्यांकन करवाते हैं।",
      "ta": "விஷயம் என்னவென்றால், சில நேரங்களில் நீங்கள் மறுமதிப்பீட்டிற்கு விண்ணப்பிக்கும்போது, உங்களுக்கு இரண்டு அல்லது ஐந்து கூடுதல் மதிப்பெண்கள் கிடைக்கக்கூடும். நீங்கள் மீண்டும் தேர்வு எழுத வேண்டிய அவசியமில்லை - அதனால்தான் மக்கள் மறுமதிப்பீட்டிற்குச் செல்கிறார்கள்.",
      "bn": "কথা হলো, কখনও কখনও যখন আপনি পুনর্মূল্যায়নের জন্য আবেদন করেন, তখন আপনি দুই বা পাঁচটি অতিরিক্ত নম্বর পেতে পারেন। আপনাকে আবার পরীক্ষা দিতে হবে না - এই কারণেই লোকেরা পুনর্মূল্যায়নের জন্য যায়।",
      "te": "విషయం ఏమిటంటే, కొన్నిసార్లు మీరు పునః మూల్యాంకనానికి దరఖాస్తు చేసుకున్నప్పుడు, మీకు రెండు లేదా ఐదు అదనపు మార్కులు రావచ్చు. మీరు మళ్ళీ పరీక్ష రాయవలసిన అవసరం ఉండదు - అందుకే ప్రజలు పునః మూల్యాంకనానికి వెళతారు.",
      "mr": "गोष्ट अशी आहे की, कधीकधी जेव्हा तुम्ही पुनर्मूल्यांकनासाठी अर्ज करता तेव्हा तुम्हाला दोन किंवा पाच अतिरिक्त गुण मिळू शकतात. तुम्हाला पुन्हा परीक्षा देण्याची आवश्यकता नाही - म्हणूनच लोक पुनर्मूल्यांकनासाठी जातात.",
      "fr": "En fait, parfois, lorsqu'on demande une réévaluation, on peut obtenir deux, voire cinq points supplémentaires. On n'a pas besoin de repasser l'examen ; c'est pourquoi les gens demandent une réévaluation.",
      "es": "Lo que sucede es que, a veces, al solicitar una revisión, puedes obtener dos o incluso cinco puntos adicionales. No tendrás que volver a presentar el examen; por eso la gente solicita la revisión.",
      "zh": "问题是，有时候申请成绩复核，你可能会多得两分甚至五分。你不需要再参加考试——这就是人们申请成绩复核的原因。",
      "kn": "ವಿಷಯವೇನೆಂದರೆ, ಕೆಲವೊಮ್ಮೆ ನೀವು ಮರುಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದಾಗ, ನೀವು ಎರಡು ಅಥವಾ ಐದು ಹೆಚ್ಚುವರಿ ಅಂಕಗಳನ್ನು ಪಡೆಯಬಹುದು. ನೀವು ಮತ್ತೆ ಪರೀಕ್ಷೆ ಬರೆಯುವ ಅಗತ್ಯವಿಲ್ಲ - ಅದಕ್ಕಾಗಿಯೇ ಜನರು ಮರುಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಹೋಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "Similarly, such a phenomenon exists in the life of faith — a re-evaluation of faith, a reassessment, a re-determination.",
      "hi": "इसी प्रकार, ईमान के जीवन में भी ऐसी ही घटना घटित होती है - ईमान का पुनर्मूल्यांकन, पुनर्मूल्यांकन, पुनर्निर्धारण।",
      "ta": "அதேபோல், விசுவாச வாழ்க்கையிலும் இதுபோன்ற ஒரு நிகழ்வு உள்ளது - விசுவாசத்தின் மறு மதிப்பீடு, மறு மதிப்பீடு, மறு தீர்மானம்.",
      "bn": "একইভাবে, বিশ্বাসের জীবনেও এই ধরনের একটি ঘটনা বিদ্যমান - বিশ্বাসের পুনর্মূল্যায়ন, পুনর্মূল্যায়ন, পুনর্নির্ধারণ।",
      "te": "అదేవిధంగా, విశ్వాస జీవితంలో కూడా అలాంటి ఒక దృగ్విషయం ఉంది - విశ్వాసం యొక్క పునఃమూల్యాంకనం, పునఃమూల్యాంకనం, పునఃనిర్ణయం.",
      "mr": "त्याचप्रमाणे, श्रद्धेच्या जीवनात अशीच एक घटना अस्तित्वात असते - श्रद्धेचे पुनर्मूल्यांकन, पुनर्मूल्यांकन, पुनर्निर्णय.",
      "fr": "De même, un tel phénomène existe dans la vie de la foi : une réévaluation de la foi, une réappréciation, une redéfinition.",
      "es": "De manera similar, existe un fenómeno similar en la vida de fe: una reevaluación de la fe, una revaloración, una redeterminación.",
      "zh": "同样，信仰生活中也存在这种现象——对信仰的重新评价、重新评估、重新决定。",
      "kn": "ಅದೇ ರೀತಿ, ನಂಬಿಕೆಯ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಒಂದು ವಿದ್ಯಮಾನ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ - ನಂಬಿಕೆಯ ಮರುಮೌಲ್ಯಮಾಪನ, ಮರುಮೌಲ್ಯಮಾಪನ, ಮರುನಿರ್ಣಯ."
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "That means, in re-evaluation, if we have already written an exam and got fewer marks, the purpose of re-evaluation is to increase them.",
      "hi": "इसका मतलब है कि पुनर्मूल्यांकन में, यदि हमने पहले ही कोई परीक्षा दी है और कम अंक मिले हैं, तो पुनर्मूल्यांकन का उद्देश्य उन्हें बढ़ाना है।",
      "ta": "அதாவது, மறு மதிப்பீட்டில், நாம் ஏற்கனவே ஒரு தேர்வு எழுதி குறைவான மதிப்பெண்களைப் பெற்றிருந்தால், மறு மதிப்பீட்டின் நோக்கம் அவற்றை அதிகரிப்பதாகும்.",
      "bn": "এর মানে হল, পুনর্মূল্যায়নে, যদি আমরা ইতিমধ্যেই একটি পরীক্ষা লিখে থাকি এবং কম নম্বর পাই, তাহলে পুনর্মূল্যায়নের উদ্দেশ্য হল সেগুলো বৃদ্ধি করা।",
      "te": "అంటే, పునఃమూల్యాంకనంలో, మనం ఇప్పటికే పరీక్ష రాసి తక్కువ మార్కులు తెచ్చుకుంటే, పునఃమూల్యాంకనం యొక్క ఉద్దేశ్యం వాటిని పెంచడం.",
      "mr": "याचा अर्थ, पुनर्मूल्यांकनात, जर आपण आधीच परीक्षा दिली असेल आणि कमी गुण मिळाले असतील, तर पुनर्मूल्यांकनाचा उद्देश ते वाढवणे आहे.",
      "fr": "Cela signifie que, lors d'une réévaluation, si nous avons déjà passé un examen et obtenu une note inférieure, le but de la réévaluation est de l'augmenter.",
      "es": "Eso significa que, en la reevaluación, si ya hemos realizado un examen y obtenido calificaciones más bajas, el propósito de la reevaluación es aumentarlas.",
      "zh": "这意味着，在重新评估中，如果我们已经参加了一次考试并且分数较低，那么重新评估的目的就是提高分数。",
      "kn": "ಅಂದರೆ, ಮರು ಮೌಲ್ಯಮಾಪನದಲ್ಲಿ, ನಾವು ಈಗಾಗಲೇ ಪರೀಕ್ಷೆ ಬರೆದು ಕಡಿಮೆ ಅಂಕಗಳನ್ನು ಪಡೆದಿದ್ದರೆ, ಮರು ಮೌಲ್ಯಮಾಪನದ ಉದ್ದೇಶವು ಅವುಗಳನ್ನು ಹೆಚ್ಚಿಸುವುದು."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "This is something we can also apply in our spiritual life. Now, as we have lived through the past years,",
      "hi": "इसे हम अपने आध्यात्मिक जीवन में भी लागू कर सकते हैं। अब, जैसा कि हमने पिछले वर्षों में देखा है,",
      "ta": "இதை நாம் நமது ஆன்மீக வாழ்க்கையிலும் பயன்படுத்தலாம். இப்போது, கடந்த ஆண்டுகளில் நாம் வாழ்ந்து வந்தபடி,",
      "bn": "এটি এমন কিছু যা আমরা আমাদের আধ্যাত্মিক জীবনেও প্রয়োগ করতে পারি। এখন, যেহেতু আমরা বিগত বছরগুলিতে জীবনযাপন করেছি,",
      "te": "దీనిని మనం మన ఆధ్యాత్మిక జీవితంలో కూడా అన్వయించుకోవచ్చు. ఇప్పుడు, గత సంవత్సరాల్లో మనం జీవించినట్లుగా,",
      "mr": "हे असे काहीतरी आहे जे आपण आपल्या आध्यात्मिक जीवनात देखील लागू करू शकतो. आता, आपण गेल्या काही वर्षांपासून जगत आहोत,",
      "fr": "C’est quelque chose que nous pouvons également appliquer à notre vie spirituelle. Or, comme nous l’avons constaté au cours des dernières années,",
      "es": "Esto es algo que también podemos aplicar a nuestra vida espiritual. Ahora bien, como hemos vivido en los últimos años,",
      "zh": "这一点我们也可以应用到我们的灵性生活中。正如我们过去几年所经历的，",
      "kn": "ಇದನ್ನು ನಾವು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲೂ ಅನ್ವಯಿಸಬಹುದು. ಈಗ, ನಾವು ಕಳೆದ ವರ್ಷಗಳಲ್ಲಿ ಬದುಕಿದಂತೆ,"
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "do you know what advantage we have in our relationship with God? When we speak of “past, present, and future,” it applies only to us —",
      "hi": "क्या आप जानते हैं कि परमेश्वर के साथ हमारे रिश्ते में हमें क्या लाभ है? जब हम \"भूत, वर्तमान और भविष्य\" की बात करते हैं, तो यह सिर्फ़ हम पर ही लागू होता है—",
      "ta": "கடவுளுடனான நமது உறவில் நமக்கு என்ன நன்மை இருக்கிறது தெரியுமா? \"கடந்த காலம், நிகழ்காலம் மற்றும் எதிர்காலம்\" என்று நாம் பேசும்போது, அது நமக்கு மட்டுமே பொருந்தும் -",
      "bn": "তুমি কি জানো ঈশ্বরের সাথে আমাদের সম্পর্কের কী সুবিধা আছে? যখন আমরা \"অতীত, বর্তমান এবং ভবিষ্যতের\" কথা বলি, তখন এটি কেবল আমাদের জন্যই প্রযোজ্য -",
      "te": "దేవునితో మనకున్న సంబంధంలో మనకు ఎలాంటి ప్రయోజనం ఉందో మీకు తెలుసా? మనం “గతం, వర్తమానం మరియు భవిష్యత్తు” గురించి మాట్లాడేటప్పుడు, అది మనకు మాత్రమే వర్తిస్తుంది -",
      "mr": "देवासोबतच्या आपल्या नातेसंबंधात आपल्याला काय फायदा आहे हे तुम्हाला माहिती आहे का? जेव्हा आपण \"भूतकाळ, वर्तमान आणि भविष्यकाळ\" बद्दल बोलतो तेव्हा ते फक्त आपल्यासाठीच लागू होते -",
      "fr": "Sais-tu quel avantage nous avons dans notre relation avec Dieu ? Quand nous parlons de « passé, présent et futur », cela ne s’applique qu’à nous —",
      "es": "¿Sabes qué ventaja tenemos en nuestra relación con Dios? Cuando hablamos de “pasado, presente y futuro”, se aplica únicamente a nosotros.",
      "zh": "你知道我们在与神的关系中拥有什么优势吗？当我们谈到“过去、现在和未来”时，这仅仅适用于我们——",
      "kn": "ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ಸಂಬಂಧದಲ್ಲಿ ನಮಗೆ ಯಾವ ಅನುಕೂಲವಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ನಾವು \"ಭೂತ, ವರ್ತಮಾನ ಮತ್ತು ಭವಿಷ್ಯ\" ಎಂದು ಮಾತನಾಡುವಾಗ, ಅದು ನಮಗೆ ಮಾತ್ರ ಅನ್ವಯಿಸುತ್ತದೆ -"
    }
  },
  {
    "start": "7:04",
    "text": {
      "en": "did you understand? “Past, present, and future” apply only to us. For God,",
      "hi": "क्या तुम समझ गए? \"भूत, वर्तमान और भविष्य\" सिर्फ़ हम पर लागू होते हैं। क्योंकि परमेश्वर,",
      "ta": "உங்களுக்குப் புரிந்ததா? \"கடந்த காலம், நிகழ்காலம் மற்றும் எதிர்காலம்\" என்பது நமக்கு மட்டுமே பொருந்தும். கடவுளுக்கு,",
      "bn": "তুমি কি বুঝতে পেরেছো? \"অতীত, বর্তমান এবং ভবিষ্যৎ\" কেবল আমাদের জন্য প্রযোজ্য। ঈশ্বরের জন্য,",
      "te": "మీకు అర్థమైందా? “భూత, వర్తమాన, భవిష్యత్తు” మనకు మాత్రమే వర్తిస్తుంది. దేవునికి,",
      "mr": "तुम्हाला समजले का? \"भूतकाळ, वर्तमान आणि भविष्यकाळ\" फक्त आपल्यासाठीच लागू होते. देवासाठी,",
      "fr": "Avez-vous compris ? « Passé, présent et futur » ne s’appliquent qu’à nous. Pour Dieu,",
      "es": "¿Entendiste? “Pasado, presente y futuro” se aplican solo a nosotros. Para Dios,",
      "zh": "你明白吗？“过去、现在和未来”只适用于我们。对于上帝而言，",
      "kn": "ನಿಮಗೆ ಅರ್ಥವಾಯಿತೇ? \"ಭೂತ, ವರ್ತಮಾನ ಮತ್ತು ಭವಿಷ್ಯ\" ನಮಗೆ ಮಾತ್ರ ಅನ್ವಯಿಸುತ್ತದೆ. ದೇವರಿಗೆ,"
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "it does not apply. That is a major difference here. For example, when we go abroad for work,",
      "hi": "यह लागू नहीं होता। यही यहाँ एक बड़ा अंतर है। उदाहरण के लिए, जब हम काम के लिए विदेश जाते हैं,",
      "ta": "அது பொருந்தாது. அது இங்கே ஒரு பெரிய வித்தியாசம். உதாரணமாக, நாம் வேலைக்காக வெளிநாடு செல்லும்போது,",
      "bn": "এটি প্রযোজ্য নয়। এখানে এটি একটি প্রধান পার্থক্য। উদাহরণস্বরূপ, যখন আমরা কাজের জন্য বিদেশে যাই,",
      "te": "అది వర్తించదు. అది ఇక్కడ ఒక ప్రధాన తేడా. ఉదాహరణకు, మనం పని కోసం విదేశాలకు వెళ్ళినప్పుడు,",
      "mr": "ते लागू होत नाही. हा येथे एक मोठा फरक आहे. उदाहरणार्थ, जेव्हा आपण कामासाठी परदेशात जातो,",
      "fr": "Cela ne s'applique pas. C'est une différence majeure. Par exemple, lorsque nous partons travailler à l'étranger,",
      "es": "No se aplica. Esa es una diferencia importante. Por ejemplo, cuando vamos al extranjero por trabajo,",
      "zh": "这并不适用。这是一个重要的区别。例如，当我们出国工作时，",
      "kn": "ಅದು ಅನ್ವಯಿಸುವುದಿಲ್ಲ. ಅದು ಇಲ್ಲಿ ಪ್ರಮುಖ ವ್ಯತ್ಯಾಸವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ನಾವು ಕೆಲಸಕ್ಕಾಗಿ ವಿದೇಶಕ್ಕೆ ಹೋದಾಗ,"
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "and earn, say, 10 dollars an hour, that value changes when converted into rupees here. Did you get it? So,",
      "hi": "और मान लीजिए, 10 डॉलर प्रति घंटा कमाते हैं, तो यहाँ रुपये में बदलने पर उसकी कीमत बदल जाती है। समझ गए? तो,",
      "ta": "ஒரு மணி நேரத்திற்கு 10 டாலர் சம்பாதித்து, இங்கே ரூபாயாக மாற்றும்போது அந்த மதிப்பு மாறுகிறது. உங்களுக்குப் புரிந்ததா? சரி,",
      "bn": "এবং ধরুন, ঘন্টায় 10 ডলার আয় করুন, এখানে টাকায় রূপান্তরিত হলে সেই মূল্য পরিবর্তিত হয়। তুমি কি বুঝতে পেরেছো? তো,",
      "te": "మరియు గంటకు 10 డాలర్లు సంపాదించండి, ఇక్కడ రూపాయలలోకి మార్చినప్పుడు ఆ విలువ మారుతుంది. మీకు అర్థమైందా? కాబట్టి,",
      "mr": "आणि समजा, 10 डॉलर्स प्रति तास कमवा, ते मूल्य येथे रुपयांमध्ये रूपांतरित झाल्यावर बदलते. तुम्हाला समजले का? तर,",
      "fr": "et gagner, disons, 10 dollars de l'heure ; cette valeur change lorsqu'elle est convertie en roupies ici. Vous avez compris ? Donc,",
      "es": "y ganar, digamos, 10 dólares por hora, ese valor cambia al convertirlo a rupias aquí. ¿Lo entendiste? Entonces,",
      "zh": "假设你每小时能挣10美元，但在这里换算成卢比，这个价值就不一样了。你明白了吗？所以，",
      "kn": "ಮತ್ತು ಗಂಟೆಗೆ 10 ಡಾಲರ್ ಗಳಿಸಿ, ಇಲ್ಲಿ ರೂಪಾಯಿಗಳಾಗಿ ಪರಿವರ್ತಿಸಿದಾಗ ಆ ಮೌಲ್ಯ ಬದಲಾಗುತ್ತದೆ. ನಿಮಗೆ ಅರ್ಥವಾಯಿತೇ? ಹಾಗಾದರೆ,"
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "just like that difference, there is also a difference in how God evaluates. For God, there is no “past.”",
      "hi": "ठीक उसी तरह, परमेश्वर के मूल्यांकन करने के तरीके में भी अंतर है। परमेश्वर के लिए, कोई \"अतीत\" नहीं है।",
      "ta": "அந்த வேறுபாட்டைப் போலவே, கடவுள் எவ்வாறு மதிப்பிடுகிறார் என்பதிலும் வேறுபாடு உள்ளது. கடவுளுக்கு, \"கடந்த காலம்\" இல்லை.",
      "bn": "ঠিক সেই পার্থক্যের মতো, ঈশ্বর কীভাবে মূল্যায়ন করেন তাতেও পার্থক্য রয়েছে। ঈশ্বরের জন্য, কোন \"অতীত\" নেই।",
      "te": "ఆ తేడా లాగే, దేవుడు ఎలా మూల్యాంకనం చేస్తాడనే దానిలో కూడా తేడా ఉంది. దేవునికి, \"గతం\" లేదు.",
      "mr": "त्या फरकाप्रमाणेच, देव कसे मूल्यांकन करतो यातही फरक आहे. देवासाठी, \"भूतकाळ\" नाही.",
      "fr": "De même, il existe une différence dans la manière dont Dieu évalue. Pour Dieu, il n'y a pas de « passé ».",
      "es": "De la misma manera que existe esa diferencia, también hay una diferencia en cómo Dios evalúa. Para Dios, no existe el “pasado”.",
      "zh": "正如这种差异一样，上帝的评判标准也不同。对上帝而言，没有“过去”。",
      "kn": "ಆ ವ್ಯತ್ಯಾಸದಂತೆಯೇ, ದೇವರು ಹೇಗೆ ಮೌಲ್ಯಮಾಪನ ಮಾಡುತ್ತಾನೆ ಎಂಬುದರಲ್ಲೂ ವ್ಯತ್ಯಾಸವಿದೆ. ದೇವರಿಗೆ, \"ಭೂತಕಾಲ\" ಎಂಬುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "Therefore, God also has no “future.” He is ever-present — eternally present. Because of this, in our past lives, when we have not fully understood God,",
      "hi": "इसलिए, परमेश्वर का भी कोई \"भविष्य\" नहीं है। वह सदा-वर्तमान है—सनातन रूप से विद्यमान। इसीलिए, अपने पिछले जन्मों में, जब हमने परमेश्वर को पूरी तरह से नहीं समझा होता,",
      "ta": "ஆகையால், கடவுளுக்கும் \"எதிர்காலம்\" இல்லை. அவர் எப்போதும் இருக்கிறார் - நித்தியமாக இருக்கிறார். இதன் காரணமாக, நமது கடந்தகால வாழ்க்கையில், நாம் கடவுளை முழுமையாகப் புரிந்து கொள்ளாதபோது,",
      "bn": "অতএব, ঈশ্বরেরও কোন \"ভবিষ্যৎ\" নেই। তিনি সর্বদা উপস্থিত - চিরকাল উপস্থিত। এই কারণে, আমাদের অতীত জন্মে, যখন আমরা ঈশ্বরকে পুরোপুরি বুঝতে পারিনি,",
      "te": "కాబట్టి, దేవునికి కూడా \"భవిష్యత్తు\" లేదు. ఆయన నిత్యమూ ఉంటాడు - శాశ్వతంగా ఉంటాడు. దీని కారణంగా, మన గత జీవితాలలో, మనం దేవుడిని పూర్తిగా అర్థం చేసుకోనప్పుడు,",
      "mr": "म्हणून, देवाला \"भविष्य\" नाही. तो सदैव उपस्थित आहे - सदैव उपस्थित आहे. यामुळे, आपल्या भूतकाळात, जेव्हा आपण देवाला पूर्णपणे समजून घेतलेले नसते,",
      "fr": "Par conséquent, Dieu n’a pas non plus d’« avenir ». Il est toujours présent, éternellement présent. C’est pourquoi, dans nos vies passées, lorsque nous n’avions pas pleinement compris Dieu,",
      "es": "Por lo tanto, Dios tampoco tiene “futuro”. Él está siempre presente, eternamente presente. Por eso, en nuestras vidas pasadas, cuando no hemos comprendido plenamente a Dios,",
      "zh": "因此，上帝也没有“未来”。祂是永恒存在的。正因如此，在我们过去的生活中，当我们还没有完全认识上帝的时候，",
      "kn": "ಆದ್ದರಿಂದ, ದೇವರಿಗೆ \"ಭವಿಷ್ಯ\"ವೂ ಇಲ್ಲ. ಅವನು ಸದಾ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದಾನೆ - ಶಾಶ್ವತವಾಗಿ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದಾನೆ. ಈ ಕಾರಣದಿಂದಾಗಿ, ನಮ್ಮ ಹಿಂದಿನ ಜನ್ಮಗಳಲ್ಲಿ, ನಾವು ದೇವರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳದಿದ್ದಾಗ,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "or when we have not gone deep enough in faith, or when our witnessing life has gone through wounds or weaknesses —",
      "hi": "या जब हम विश्वास में पर्याप्त रूप से गहरे नहीं गए हों, या जब हमारा साक्षी जीवन घावों या कमजोरियों से गुज़रा हो -",
      "ta": "அல்லது நாம் விசுவாசத்தில் போதுமான அளவு ஆழமாகச் செல்லாதபோது, அல்லது நமது சாட்சி வாழ்க்கை காயங்கள் அல்லது பலவீனங்களைக் கடந்து சென்றபோது -",
      "bn": "অথবা যখন আমরা বিশ্বাসের গভীরে প্রবেশ করিনি, অথবা যখন আমাদের সাক্ষী জীবন ক্ষত বা দুর্বলতার মধ্য দিয়ে গেছে —",
      "te": "లేదా మనం విశ్వాసంలో తగినంత లోతుగా వెళ్ళనప్పుడు, లేదా మన సాక్ష్య జీవితం గాయాలు లేదా బలహీనతల గుండా వెళ్ళినప్పుడు -",
      "mr": "किंवा जेव्हा आपण विश्वासात पुरेसे खोलवर गेलो नाही, किंवा जेव्हा आपले साक्षीदार जीवन जखमा किंवा कमकुवतपणातून गेले आहे —",
      "fr": "ou lorsque nous n'avons pas approfondi suffisamment notre foi, ou lorsque notre vie de témoignage a connu des blessures ou des faiblesses —",
      "es": "o cuando no hemos profundizado lo suficiente en la fe, o cuando nuestra vida de testimonio ha sufrido heridas o debilidades —",
      "zh": "或者当我们信心不够深的时候，或者当我们的见证生活遭遇创伤或软弱的时候——",
      "kn": "ಅಥವಾ ನಾವು ನಂಬಿಕೆಯಲ್ಲಿ ಸಾಕಷ್ಟು ಆಳಕ್ಕೆ ಹೋಗದಿದ್ದಾಗ, ಅಥವಾ ನಮ್ಮ ಸಾಕ್ಷಿ ಜೀವನವು ಗಾಯಗಳು ಅಥವಾ ದೌರ್ಬಲ್ಯಗಳ ಮೂಲಕ ಹಾದುಹೋದಾಗ -"
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "we can rectify that. How can we rectify or repair it? That is what we call",
      "hi": "हम इसे सुधार सकते हैं। हम इसे कैसे सुधार सकते हैं या इसकी मरम्मत कर सकते हैं? इसे हम कहते हैं",
      "ta": "நாம் அதை சரிசெய்ய முடியும். அதை எவ்வாறு சரிசெய்யலாம் அல்லது சரிசெய்யலாம்? அதைத்தான் நாம் அழைக்கிறோம்",
      "bn": "আমরা এটি সংশোধন করতে পারি। আমরা কীভাবে এটি সংশোধন বা মেরামত করতে পারি? এটাকেই আমরা বলি",
      "te": "మనం దానిని సరిదిద్దవచ్చు. మనం దానిని ఎలా సరిదిద్దవచ్చు లేదా మరమ్మతు చేయవచ్చు? దానినే మనం పిలుస్తాము",
      "mr": "आपण ते दुरुस्त करू शकतो. आपण ते कसे दुरुस्त करू शकतो किंवा दुरुस्त करू शकतो? यालाच आपण म्हणतो",
      "fr": "Nous pouvons y remédier. Comment pouvons-nous y remédier ou le réparer ? C'est ce que nous appelons",
      "es": "Podemos rectificarlo. ¿Cómo podemos rectificarlo o repararlo? A eso le llamamos",
      "zh": "我们可以纠正这个问题。我们如何纠正或修复它呢？这就是我们所说的",
      "kn": "ನಾವು ಅದನ್ನು ಸರಿಪಡಿಸಬಹುದು. ನಾವು ಅದನ್ನು ಹೇಗೆ ಸರಿಪಡಿಸಬಹುದು ಅಥವಾ ದುರಸ್ತಿ ಮಾಡಬಹುದು? ಅದನ್ನೇ ನಾವು ಕರೆಯುತ್ತೇವೆ"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "“Re-evaluation of Faith” — the process of spiritually reassessing ourselves wherever, in our past, we have lost marks of God’s grace.",
      "hi": "\"विश्वास का पुनर्मूल्यांकन\" - आध्यात्मिक रूप से स्वयं का पुनर्मूल्यांकन करने की प्रक्रिया, जहाँ भी, हमारे अतीत में, हमने परमेश्वर की कृपा के निशान खो दिए हैं।",
      "ta": "\"விசுவாசத்தை மறு மதிப்பீடு செய்தல்\" - நமது கடந்த காலத்தில், கடவுளின் கிருபையின் அடையாளங்களை நாம் இழந்த இடங்களில், நம்மை ஆன்மீக ரீதியாக மறு மதிப்பீடு செய்யும் செயல்முறை.",
      "bn": "“বিশ্বাসের পুনর্মূল্যায়ন” — অতীতে যেখানেই আমরা ঈশ্বরের অনুগ্রহের চিহ্ন হারিয়ে ফেলেছি, সেখানেই আধ্যাত্মিকভাবে নিজেদের পুনর্মূল্যায়ন করার প্রক্রিয়া।",
      "te": "“విశ్వాసం యొక్క పునఃమూల్యాంకనం” — మన గతంలో, దేవుని కృప యొక్క గుర్తులను మనం కోల్పోయిన చోట, మనల్ని మనం ఆధ్యాత్మికంగా తిరిగి అంచనా వేసుకునే ప్రక్రియ.",
      "mr": "“विश्वासाचे पुनर्मूल्यांकन” — भूतकाळात आपण देवाच्या कृपेच्या खुणा गमावल्या असतील तिथे स्वतःचे आध्यात्मिकरित्या पुनर्मूल्यांकन करण्याची प्रक्रिया.",
      "fr": "« Réévaluation de la foi » — le processus de réévaluation spirituelle de nous-mêmes partout où, dans notre passé, nous avons perdu les marques de la grâce de Dieu.",
      "es": "“Reevaluación de la fe”: el proceso de reevaluarnos espiritualmente en cualquier lugar de nuestro pasado en que hayamos perdido señales de la gracia de Dios.",
      "zh": "“重新评估信仰”——即在过去，无论何时，当我们失去了上帝恩典的印记时，都要在灵性上重新评估自己的过程。",
      "kn": "“ನಂಬಿಕೆಯ ಪುನರ್ಮೌಲ್ಯಮಾಪನ” - ನಮ್ಮ ಹಿಂದೆ, ನಾವು ದೇವರ ಕೃಪೆಯ ಗುರುತುಗಳನ್ನು ಕಳೆದುಕೊಂಡಿರುವಲ್ಲೆಲ್ಲಾ ನಮ್ಮನ್ನು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಮರುಮೌಲ್ಯಮಾಪನ ಮಾಡುವ ಪ್ರಕ್ರಿಯೆ."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "we can restore it — we can resolve those issues. To do that,",
      "hi": "हम इसे पुनर्स्थापित कर सकते हैं — हम उन समस्याओं का समाधान कर सकते हैं। ऐसा करने के लिए,",
      "ta": "நாம் அதை மீட்டெடுக்க முடியும் - அந்தப் பிரச்சினைகளைத் தீர்க்க முடியும். அதைச் செய்ய,",
      "bn": "আমরা এটি পুনরুদ্ধার করতে পারি - আমরা সেই সমস্যাগুলি সমাধান করতে পারি। এটি করার জন্য,",
      "te": "మనం దాన్ని పునరుద్ధరించగలం — ఆ సమస్యలను మనం పరిష్కరించగలం. అలా చేయడానికి,",
      "mr": "आपण ते पुनर्संचयित करू शकतो - आपण त्या समस्या सोडवू शकतो. ते करण्यासाठी,",
      "fr": "nous pouvons le rétablir — nous pouvons résoudre ces problèmes. Pour ce faire,",
      "es": "Podemos restaurarlo; podemos resolver esos problemas. Para ello,",
      "zh": "我们可以恢复它——我们可以解决这些问题。为此，",
      "kn": "ನಾವು ಅದನ್ನು ಪುನಃಸ್ಥಾಪಿಸಬಹುದು - ನಾವು ಆ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಬಹುದು. ಅದನ್ನು ಮಾಡಲು,"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "there is one thing we must understand: during these difficult seasons, as we know, in Christianity, it has the process that turns crosses into grace.",
      "hi": "एक बात हमें समझनी चाहिए: इन कठिन समयों के दौरान, जैसा कि हम जानते हैं, ईसाई धर्म में, एक प्रक्रिया है जो क्रूस को अनुग्रह में बदल देती है।",
      "ta": "நாம் புரிந்து கொள்ள வேண்டிய ஒரு விஷயம் இருக்கிறது: இந்தக் கடினமான காலங்களில், கிறிஸ்தவத்தில், சிலுவைகளை கிருபையாக மாற்றும் செயல்முறை உள்ளது என்பது நமக்குத் தெரியும்.",
      "bn": "আমাদের একটা জিনিস বুঝতে হবে: এই কঠিন ঋতুতে, যেমনটি আমরা জানি, খ্রিস্টধর্মে, এমন একটি প্রক্রিয়া রয়েছে যা ক্রুশকে অনুগ্রহে পরিণত করে।",
      "te": "మనం అర్థం చేసుకోవలసిన ఒక విషయం ఉంది: ఈ కష్ట కాలాల్లో, మనకు తెలిసినట్లుగా, క్రైస్తవ మతంలో, శిలువలను కృపగా మార్చే ప్రక్రియ ఉంది.",
      "mr": "एक गोष्ट आपण समजून घेतली पाहिजे: या कठीण काळात, जसे आपल्याला माहित आहे, ख्रिश्चन धर्मात, क्रॉसला कृपेत बदलण्याची प्रक्रिया असते.",
      "fr": "Il y a une chose que nous devons comprendre : pendant ces périodes difficiles, comme nous le savons, dans le christianisme, il y a un processus qui transforme les croix en grâce.",
      "es": "Hay una cosa que debemos entender: durante estos tiempos difíciles, como sabemos, en el cristianismo existe un proceso que transforma las cruces en gracia.",
      "zh": "有一件事我们必须明白:在这些艰难的时期，正如我们所知，基督教有将十字架转化为恩典的过程。",
      "kn": "ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಾದ ಒಂದು ವಿಷಯವಿದೆ: ಈ ಕಷ್ಟದ ಋತುಗಳಲ್ಲಿ, ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಕ್ರಿಶ್ಚಿಯನ್ ಧರ್ಮದಲ್ಲಿ, ಶಿಲುಬೆಗಳನ್ನು ಕೃಪೆಯಾಗಿ ಪರಿವರ್ತಿಸುವ ಪ್ರಕ್ರಿಯೆ ಇದೆ."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "Though our life is based on grace, grace is not something like a “ready-to-eat instant breakfast” —",
      "hi": "यद्यपि हमारा जीवन अनुग्रह पर आधारित है, अनुग्रह कोई “तत्काल तैयार नाश्ता” जैसा नहीं है -",
      "ta": "நமது வாழ்க்கை கிருபையை அடிப்படையாகக் கொண்டிருந்தாலும், கிருபை என்பது \"சாப்பிடத் தயாராக உள்ள உடனடி காலை உணவு\" போன்ற ஒன்றல்ல -",
      "bn": "যদিও আমাদের জীবন অনুগ্রহের উপর ভিত্তি করে তৈরি, অনুগ্রহ \"খাওয়ার জন্য প্রস্তুত তাৎক্ষণিক নাস্তার\" মতো কিছু নয় —",
      "te": "మన జీవితం కృపపై ఆధారపడి ఉన్నప్పటికీ, కృప అనేది “తినడానికి సిద్ధంగా ఉన్న తక్షణ అల్పాహారం” లాంటిది కాదు —",
      "mr": "जरी आपले जीवन कृपेवर आधारित असले तरी, कृपा ही \"तयार तात्काळ खाण्यासाठी तयार नाश्ता\" सारखी गोष्ट नाही -",
      "fr": "Bien que notre vie soit fondée sur la grâce, la grâce n'est pas comme un « petit-déjeuner instantané prêt à consommer » —",
      "es": "Si bien nuestra vida se basa en la gracia, la gracia no es algo parecido a un “desayuno instantáneo listo para comer” —",
      "zh": "虽然我们的生活建立在恩典之上，但恩典并非像“即食早餐”那样简单——",
      "kn": "ನಮ್ಮ ಜೀವನವು ಕೃಪೆಯ ಮೇಲೆ ಆಧಾರಿತವಾಗಿದ್ದರೂ, ಕೃಪೆಯು \"ತಿನ್ನಲು ಸಿದ್ಧವಾದ ತ್ವರಿತ ಉಪಹಾರ\" ದಂತಿಲ್ಲ -"
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "it’s not a packed food that we simply receive. What we are given is the Cross. The Cross that is given to us —",
      "hi": "यह कोई पैक किया हुआ खाना नहीं है जो हमें यूँ ही मिल जाता है। हमें जो दिया जाता है वह क्रूस है। वह क्रूस जो हमें दिया जाता है —",
      "ta": "இது நாம் வெறுமனே பெறும் ஒரு பொட்டல உணவு அல்ல. நமக்குக் கொடுக்கப்படுவது சிலுவை. நமக்குக் கொடுக்கப்படும் சிலுவை -",
      "bn": "এটা কোন প্যাকেটজাত খাবার নয় যা আমরা কেবল গ্রহণ করি। আমাদের যা দেওয়া হয় তা হল ক্রুশ। যে ক্রুশ আমাদের দেওয়া হয় —",
      "te": "ఇది మనం కేవలం స్వీకరించే ప్యాక్ చేసిన ఆహారం కాదు. మనకు ఇవ్వబడినది సిలువ. మనకు ఇవ్వబడిన సిలువ —",
      "mr": "ते फक्त आपल्याला मिळणारे पॅक केलेले अन्न नाही. आपल्याला जे दिले जाते ते म्हणजे क्रॉस. आपल्याला दिलेला क्रॉस —",
      "fr": "Ce n'est pas un repas emballé que nous recevons simplement. Ce qui nous est donné, c'est la Croix. La Croix qui nous est donnée —",
      "es": "No es un alimento envasado que simplemente recibimos. Lo que se nos da es la Cruz. La Cruz que se nos da —",
      "zh": "我们得到的不是包装好的食物，而是十字架。赐给我们的十字架——",
      "kn": "ಇದು ನಾವು ಸರಳವಾಗಿ ಸ್ವೀಕರಿಸುವ ಪ್ಯಾಕ್ ಮಾಡಿದ ಆಹಾರವಲ್ಲ. ನಮಗೆ ನೀಡಲಾಗಿರುವುದು ಶಿಲುಬೆ. ನಮಗೆ ನೀಡಲಾಗುವ ಶಿಲುಬೆ -"
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "it may come from the wife, or from the husband, or from neighbors, or from anyone. The Cross that is given to us is a raw material. And using one single solution,",
      "hi": "यह पत्नी से, पति से, पड़ोसियों से, या किसी से भी आ सकता है। हमें जो क्रूस दिया गया है, वह एक कच्चा माल है। और एक ही समाधान से,",
      "ta": "அது மனைவியிடமிருந்தோ, கணவரிடமிருந்தோ, அண்டை வீட்டாரிடமிருந்தோ, அல்லது யாரிடமிருந்தோ வரலாம். நமக்குக் கொடுக்கப்படும் சிலுவை ஒரு மூலப்பொருள். மேலும் ஒரே ஒரு தீர்வைப் பயன்படுத்தி,",
      "bn": "এটি স্ত্রীর কাছ থেকে, স্বামীর কাছ থেকে, প্রতিবেশীদের কাছ থেকে, অথবা যে কারো কাছ থেকে আসতে পারে। আমাদের যে ক্রুশ দেওয়া হয়েছে তা একটি কাঁচামাল। এবং একটি একক সমাধান ব্যবহার করে,",
      "te": "అది భార్య నుండి, లేదా భర్త నుండి, లేదా పొరుగువారి నుండి, లేదా ఎవరి నుండైనా రావచ్చు. మనకు ఇవ్వబడిన సిలువ ఒక ముడి పదార్థం. మరియు ఒకే ద్రావణాన్ని ఉపయోగించి,",
      "mr": "ते पत्नीकडून, किंवा पतीकडून, किंवा शेजाऱ्यांकडून किंवा कोणाकडूनही येऊ शकते. आपल्याला दिलेला क्रॉस हा एक कच्चा माल आहे. आणि एकाच उपायाचा वापर करून,",
      "fr": "Cela peut venir de l'épouse, ou de l'époux, ou des voisins, ou de n'importe qui. La Croix qui nous est donnée est une matière première. Et en utilisant une seule solution,",
      "es": "Puede venir de la esposa, o del esposo, o de los vecinos, o de cualquier persona. La Cruz que se nos da es materia prima. Y usando una sola solución,",
      "zh": "这可能来自妻子，也可能来自丈夫，也可能来自邻居，或者来自任何人。赐给我们的十字架是一种原材料。而通过一个简单的解决方案，",
      "kn": "ಅದು ಹೆಂಡತಿಯಿಂದ, ಅಥವಾ ಗಂಡನಿಂದ, ಅಥವಾ ನೆರೆಹೊರೆಯವರಿಂದ ಅಥವಾ ಯಾರಿಂದಲೂ ಬರಬಹುದು. ನಮಗೆ ನೀಡಲಾದ ಶಿಲುಬೆಯು ಕಚ್ಚಾ ವಸ್ತುವಾಗಿದೆ. ಮತ್ತು ಒಂದೇ ಪರಿಹಾರವನ್ನು ಬಳಸಿಕೊಂಡು,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "we prepare it, refine it, and process it. Each component — the heat, the water, the pressure — all come together, and that is how grace",
      "hi": "हम इसे तैयार करते हैं, परिष्कृत करते हैं, और संसाधित करते हैं। हर घटक—गर्मी, पानी, दबाव—सब एक साथ आते हैं, और इसी तरह अनुग्रह उत्पन्न होता है।",
      "ta": "நாம் அதைத் தயாரித்து, சுத்திகரித்து, பதப்படுத்தி வைக்கிறோம். ஒவ்வொரு கூறுகளும் - வெப்பம், நீர், அழுத்தம் - அனைத்தும் ஒன்றாக வருகின்றன, அப்படித்தான் கருணை",
      "bn": "আমরা এটি প্রস্তুত করি, পরিশোধন করি এবং প্রক্রিয়াজাত করি। প্রতিটি উপাদান - তাপ, জল, চাপ - সবকিছু একত্রিত হয়, এবং এভাবেই করুণা",
      "te": "మనం దానిని తయారు చేస్తాము, శుద్ధి చేస్తాము మరియు ప్రాసెస్ చేస్తాము. ప్రతి భాగం - వేడి, నీరు, పీడనం - అన్నీ కలిసి వస్తాయి మరియు అదే విధంగా కృప",
      "mr": "आपण ते तयार करतो, ते परिष्कृत करतो आणि त्यावर प्रक्रिया करतो. प्रत्येक घटक - उष्णता, पाणी, दाब - सर्व एकत्र येतात आणि अशा प्रकारे कृपा",
      "fr": "Nous le préparons, le raffinons et le transformons. Chaque élément – la chaleur, l’eau, la pression – se conjugue, et c’est ainsi que la grâce se manifeste.",
      "es": "Lo preparamos, lo refinamos y lo procesamos. Cada componente —el calor, el agua, la presión— se combinan, y así es como la gracia",
      "zh": "我们预备它，提炼它，加工它。每一个组成部分——热量、水、压力——都结合在一起，这就是恩典的由来。",
      "kn": "ನಾವು ಅದನ್ನು ತಯಾರಿಸುತ್ತೇವೆ, ಪರಿಷ್ಕರಿಸುತ್ತೇವೆ ಮತ್ತು ಸಂಸ್ಕರಿಸುತ್ತೇವೆ. ಪ್ರತಿಯೊಂದು ಘಟಕ - ಶಾಖ, ನೀರು, ಒತ್ತಡ - ಎಲ್ಲವೂ ಒಟ್ಟಿಗೆ ಬರುತ್ತವೆ, ಮತ್ತು ಅದುವೇ ಅನುಗ್ರಹ"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "is produced. What I meant is — did you understand? When we face experiences in life, what is the solution we apply inside them?",
      "hi": "उत्पन्न होता है। मेरा मतलब था — क्या आप समझ गए? जब हम जीवन में अनुभवों का सामना करते हैं, तो हम उनके अंदर क्या समाधान अपनाते हैं?",
      "ta": "உருவாகிறது. நான் சொல்ல வந்தது என்னவென்றால் - உங்களுக்குப் புரிந்ததா? வாழ்க்கையில் அனுபவங்களை நாம் எதிர்கொள்ளும்போது, அவற்றிற்குள் நாம் பயன்படுத்தும் தீர்வு என்ன?",
      "bn": "উৎপন্ন হয়। আমি যা বোঝাতে চেয়েছিলাম তা হল - তুমি কি বুঝতে পেরেছো? যখন আমরা জীবনে অভিজ্ঞতার মুখোমুখি হই, তখন আমরা তাদের ভেতরে কী সমাধান প্রয়োগ করি?",
      "te": "ఉత్పత్తి అవుతుంది. నా ఉద్దేశ్యం ఏమిటంటే - మీకు అర్థమైందా? మనం జీవితంలో అనుభవాలను ఎదుర్కొన్నప్పుడు, వాటి లోపల మనం వర్తించే పరిష్కారం ఏమిటి?",
      "mr": "निर्माण होते. माझा अर्थ असा होता की - तुम्हाला समजले का? जेव्हा आपल्याला जीवनात अनुभव येतात तेव्हा आपण त्यांच्या आत कोणता उपाय लागू करतो?",
      "fr": "est produit. Ce que je voulais dire, c'est : avez-vous compris ? Face aux épreuves de la vie, quelle solution adoptons-nous ?",
      "es": "se produce. Lo que quería decir es: ¿entendiste? Cuando nos enfrentamos a experiencias en la vida, ¿cuál es la solución que aplicamos?",
      "zh": "是这样的。我的意思是——你明白吗？当我们面对人生中的各种经历时，我们会用什么方法来应对？",
      "kn": "ಉತ್ಪತ್ತಿಯಾಗುತ್ತದೆ. ನಾನು ಹೇಳಿದ್ದು - ನಿಮಗೆ ಅರ್ಥವಾಯಿತೇ? ಜೀವನದಲ್ಲಿ ನಾವು ಅನುಭವಗಳನ್ನು ಎದುರಿಸಿದಾಗ, ಅವುಗಳೊಳಗೆ ನಾವು ಅನ್ವಯಿಸುವ ಪರಿಹಾರವೇನು?"
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "Faith, hope, charity, and submission, dedication. These are called the theological virtues. Though classically we are taught about the three virtues,",
      "hi": "विश्वास, आशा, दान, और समर्पण। इन्हें धार्मिक गुण कहा जाता है। हालाँकि शास्त्रीय रूप से हमें इन तीन गुणों के बारे में पढ़ाया जाता है,",
      "ta": "நம்பிக்கை, நம்பிக்கை, தர்மம், மற்றும் சமர்ப்பணம், அர்ப்பணிப்பு. இவை இறையியல் நற்பண்புகள் என்று அழைக்கப்படுகின்றன. பாரம்பரியமாக நமக்கு மூன்று நற்பண்புகள் பற்றி கற்பிக்கப்பட்டாலும்,",
      "bn": "বিশ্বাস, আশা, দানশীলতা এবং আত্মসমর্পণ, উৎসর্গীকরণ। এগুলোকে ধর্মতাত্ত্বিক গুণাবলী বলা হয়। যদিও শাস্ত্রীয়ভাবে আমাদের তিনটি গুণ সম্পর্কে শেখানো হয়,",
      "te": "విశ్వాసం, ఆశ, దాతృత్వం, మరియు సమర్పణ, అంకితభావం. వీటిని వేదాంత ధర్మాలు అంటారు. శాస్త్రీయంగా మనకు మూడు ధర్మాల గురించి బోధించబడినప్పటికీ,",
      "mr": "श्रद्धा, आशा, दान आणि समर्पण, समर्पण. यांना धर्मशास्त्रीय गुण म्हणतात. जरी शास्त्रीयदृष्ट्या आपल्याला तीन गुणांबद्दल शिकवले जाते,",
      "fr": "La foi, l’espérance, la charité et la soumission, le dévouement. Ce sont les vertus théologales. Bien que l’enseignement classique porte sur les trois vertus,",
      "es": "Fe, esperanza, caridad y sumisión, entrega. Estas se llaman las virtudes teologales. Aunque clásicamente se nos enseña sobre las tres virtudes,",
      "zh": "信、望、爱、顺服、奉献。这些被称为神学美德。虽然传统上我们被教导的是三种美德，",
      "kn": "ನಂಬಿಕೆ, ಭರವಸೆ, ದಾನ, ಮತ್ತು ಸಲ್ಲಿಕೆ, ಸಮರ್ಪಣೆ. ಇವುಗಳನ್ನು ದೇವತಾಶಾಸ್ತ್ರದ ಸದ್ಗುಣಗಳು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಶಾಸ್ತ್ರೀಯವಾಗಿ ನಮಗೆ ಮೂರು ಸದ್ಗುಣಗಳ ಬಗ್ಗೆ ಕಲಿಸಲಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "the one often highlighted as the key virtue is prudence — the “queen of virtues.” But truly speaking, the",
      "hi": "जिसे अक्सर मुख्य गुण के रूप में रेखांकित किया जाता है वह है विवेक - \"गुणों की रानी।\" लेकिन सच कहा जाए तो,",
      "ta": "முக்கிய நற்பண்பாக அடிக்கடி சிறப்பிக்கப்படுவது விவேகம் - \"நல்லொழுக்கங்களின் ராணி\". ஆனால் உண்மையிலேயே,",
      "bn": "যেটিকে প্রায়শই মূল গুণ হিসেবে তুলে ধরা হয় তা হল বিচক্ষণতা - \"গুণের রাণী\"। কিন্তু সত্যি বলতে,",
      "te": "కీలక ధర్మంగా తరచుగా హైలైట్ చేయబడినది వివేకం - \"సద్గుణాల రాణి.\" కానీ నిజంగా చెప్పాలంటే,",
      "mr": "मुख्य सद्गुण म्हणून अनेकदा अधोरेखित केलेला एक म्हणजे विवेक - \"सद्गुणांची राणी.\" पण खरे सांगायचे तर,",
      "fr": "Celle qui est souvent présentée comme la vertu essentielle est la prudence — la « reine des vertus ». Mais à vrai dire,",
      "es": "La que a menudo se destaca como la virtud clave es la prudencia, la «reina de las virtudes». Pero, en realidad, la",
      "zh": "人们常说的关键美德是谨慎——“美德之后”。但实际上，",
      "kn": "ಪ್ರಮುಖ ಸದ್ಗುಣವೆಂದು ಹೆಚ್ಚಾಗಿ ಎತ್ತಿ ತೋರಿಸಲ್ಪಡುವ ಒಂದು ವಿಷಯವೆಂದರೆ ವಿವೇಕ - \"ಸದ್ಗುಣಗಳ ರಾಣಿ.\" ಆದರೆ ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ,"
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "key virtue — the real king or emperor of virtues — is not prudence. Theologically speaking, it is a later development.",
      "hi": "मुख्य गुण—सद्गुणों का असली राजा या सम्राट—विवेक नहीं है। धर्मशास्त्रीय दृष्टि से, यह बाद का विकास है।",
      "ta": "முக்கிய நல்லொழுக்கம் - உண்மையான நல்லொழுக்கங்களின் ராஜா அல்லது பேரரசர் - விவேகம் அல்ல. இறையியல் ரீதியாகப் பார்த்தால், அது பிற்கால வளர்ச்சியாகும்.",
      "bn": "মূল সদ্গুণ - প্রকৃত সদ্গুণের রাজা বা সম্রাট - বিচক্ষণতা নয়। ধর্মতাত্ত্বিকভাবে বলতে গেলে, এটি পরবর্তীকালের বিকাশ।",
      "te": "కీలక ధర్మం - నిజమైన సద్గుణాల రాజు లేదా చక్రవర్తి - వివేకం కాదు. వేదాంతపరంగా చెప్పాలంటే, ఇది తరువాతి పరిణామం.",
      "mr": "मुख्य सद्गुण - सद्गुणांचा खरा राजा किंवा सम्राट - विवेक नाही. धर्मशास्त्रीयदृष्ट्या, ते नंतरचे विकास आहे.",
      "fr": "La vertu essentielle — le véritable roi ou empereur des vertus — n’est pas la prudence. Théologiquement parlant, il s’agit d’une évolution plus tardive.",
      "es": "La virtud clave —la verdadera reina o emperador de las virtudes— no es la prudencia. Teológicamente hablando, es un desarrollo posterior.",
      "zh": "关键美德——真正的美德之王或至高无上者——并非谨慎。从神学角度来说，谨慎是后来发展起来的。",
      "kn": "ಪ್ರಮುಖ ಸದ್ಗುಣ - ನಿಜವಾದ ಸದ್ಗುಣಗಳ ರಾಜ ಅಥವಾ ಚಕ್ರವರ್ತಿ - ವಿವೇಕವಲ್ಲ. ದೇವತಾಶಾಸ್ತ್ರದ ಪ್ರಕಾರ, ಇದು ನಂತರದ ಬೆಳವಣಿಗೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "The true “king” or “emperor” of all virtues is submission — dedication.",
      "hi": "सभी सद्गुणों का सच्चा “राजा” या “सम्राट” समर्पण है।",
      "ta": "அனைத்து நற்பண்புகளின் உண்மையான \"ராஜா\" அல்லது \"சக்கரவர்த்தி\" என்பது சமர்ப்பணம் - அர்ப்பணிப்பு.",
      "bn": "সকল গুণের প্রকৃত \"রাজা\" বা \"সম্রাট\" হল আত্মসমর্পণ - উৎসর্গ।",
      "te": "అన్ని సద్గుణాలకు నిజమైన “రాజు” లేదా “చక్రవర్తి” సమర్పణ - అంకితభావం.",
      "mr": "सर्व सद्गुणांचा खरा \"राजा\" किंवा \"सम्राट\" म्हणजे समर्पण - समर्पण.",
      "fr": "Le véritable « roi » ou « empereur » de toutes les vertus est la soumission — le dévouement.",
      "es": "El verdadero “rey” o “emperador” de todas las virtudes es la sumisión — la dedicación.",
      "zh": "所有美德的真正“国王”或“皇帝”是服从——奉献。",
      "kn": "ಎಲ್ಲಾ ಸದ್ಗುಣಗಳ ನಿಜವಾದ \"ರಾಜ\" ಅಥವಾ \"ಚಕ್ರವರ್ತಿ\" ಎಂದರೆ ಸಲ್ಲಿಕೆ - ಸಮರ್ಪಣೆ."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "So: faith, hope, love, and submission. Now, when we are given a Cross — when a Cross arises in life — sometimes it can come from your",
      "hi": "तो: विश्वास, आशा, प्रेम और समर्पण। अब, जब हमें एक क्रूस दिया जाता है - जब जीवन में एक क्रूस उत्पन्न होता है - तो कभी-कभी यह आपके",
      "ta": "எனவே: நம்பிக்கை, நம்பிக்கை, அன்பு மற்றும் சமர்ப்பணம். இப்போது, நமக்கு ஒரு சிலுவை கொடுக்கப்படும்போது - வாழ்க்கையில் ஒரு சிலுவை எழும்போது - சில சமயங்களில் அது உங்களிடமிருந்து வரலாம்",
      "bn": "তাই: বিশ্বাস, আশা, ভালোবাসা এবং আত্মসমর্পণ। এখন, যখন আমাদের একটি ক্রুশ দেওয়া হয় - যখন জীবনে একটি ক্রুশের উদ্ভব হয় - কখনও কখনও এটি আপনার কাছ থেকেও আসতে পারে",
      "te": "కాబట్టి: విశ్వాసం, ఆశ, ప్రేమ మరియు సమర్పణ. ఇప్పుడు, మనకు ఒక సిలువ ఇవ్వబడినప్పుడు - జీవితంలో ఒక సిలువ తలెత్తినప్పుడు - కొన్నిసార్లు అది మీ నుండి రావచ్చు",
      "mr": "म्हणून: विश्वास, आशा, प्रेम आणि समर्पण. आता, जेव्हा आपल्याला क्रॉस दिला जातो - जेव्हा जीवनात क्रॉस येतो - कधीकधी तो तुमच्याकडून येऊ शकतो",
      "fr": "Donc : la foi, l'espérance, l'amour et la soumission. Or, lorsqu'une croix nous est donnée — lorsqu'une croix surgit dans la vie —, elle peut parfois venir de vous.",
      "es": "Así pues: fe, esperanza, amor y sumisión. Ahora bien, cuando se nos da una Cruz —cuando surge una Cruz en la vida— a veces puede venir de tu",
      "zh": "所以:信、望、爱和顺服。现在，当我们背负十字架——当十字架出现在生活中——有时它可能来自你",
      "kn": "ಆದ್ದರಿಂದ: ನಂಬಿಕೆ, ಭರವಸೆ, ಪ್ರೀತಿ ಮತ್ತು ಸಲ್ಲಿಕೆ. ಈಗ, ನಮಗೆ ಶಿಲುಬೆಯನ್ನು ನೀಡಿದಾಗ - ಜೀವನದಲ್ಲಿ ಶಿಲುಬೆ ಉದ್ಭವಿಸಿದಾಗ - ಕೆಲವೊಮ್ಮೆ ಅದು ನಿಮ್ಮಿಂದ ಬರಬಹುದು"
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "life partner. Maybe your husband or your wife says something that deeply hurts you — and that day may be the hardest working day of your life,",
      "hi": "जीवनसाथी। हो सकता है कि आपके पति या पत्नी ने कुछ ऐसा कह दिया हो जिससे आपको बहुत ठेस पहुँचे — और वह दिन आपके जीवन का सबसे कठिन कार्य दिवस हो,",
      "ta": "வாழ்க்கைத் துணை. ஒருவேளை உங்கள் கணவர் அல்லது உங்கள் மனைவி உங்களை மிகவும் புண்படுத்தும் ஒன்றைச் சொல்லியிருக்கலாம் - அந்த நாள் உங்கள் வாழ்க்கையின் கடினமான வேலை நாளாக இருக்கலாம்,",
      "bn": "জীবনসঙ্গী। হয়তো আপনার স্বামী অথবা স্ত্রী এমন কিছু বলেন যা আপনাকে গভীরভাবে কষ্ট দেয় — এবং সেই দিনটি আপনার জীবনের সবচেয়ে কঠিন পরিশ্রমের দিন হতে পারে,",
      "te": "జీవిత భాగస్వామి. బహుశా మీ భర్త లేదా మీ భార్య మిమ్మల్ని తీవ్రంగా బాధపెట్టే ఏదైనా చెప్పి ఉండవచ్చు - మరియు ఆ రోజు మీ జీవితంలో అత్యంత కష్టతరమైన రోజు కావచ్చు,",
      "mr": "जीवनसाथी. कदाचित तुमचा नवरा किंवा तुमची पत्नी असे काही बोलेल ज्यामुळे तुम्हाला खूप दुखावेल - आणि तो दिवस तुमच्या आयुष्यातील सर्वात कठीण कामाचा दिवस असू शकेल,",
      "fr": "Votre partenaire de vie. Peut-être que votre mari ou votre femme dit quelque chose qui vous blesse profondément — et ce jour-là pourrait bien être le plus dur de votre vie.",
      "es": "pareja. Tal vez tu esposo o tu esposa diga algo que te hiera profundamente, y ese día puede ser el día de trabajo más duro de tu vida.",
      "zh": "生活伴侣。也许你的丈夫或妻子说了一些深深伤害你的话——而那一天可能是你一生中最难熬的一天，",
      "kn": "ಜೀವನ ಸಂಗಾತಿ. ಬಹುಶಃ ನಿಮ್ಮ ಪತಿ ಅಥವಾ ನಿಮ್ಮ ಹೆಂಡತಿ ನಿಮಗೆ ತೀವ್ರವಾಗಿ ನೋವುಂಟುಮಾಡುವ ಏನನ್ನಾದರೂ ಹೇಳಬಹುದು - ಮತ್ತು ಆ ದಿನವು ನಿಮ್ಮ ಜೀವನದ ಅತ್ಯಂತ ಕಠಿಣ ಕೆಲಸದ ದಿನವಾಗಿರಬಹುದು,"
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "because you worked the most in the unseen realm. Many of the sufferings we endure are not visible to others — there is no necessity for them to see.",
      "hi": "क्योंकि तुमने सबसे ज़्यादा काम अदृश्य क्षेत्र में किया है। हम जो दुःख सहते हैं, उनमें से बहुत से दुःख दूसरों को दिखाई नहीं देते—उन्हें देखने की कोई ज़रूरत नहीं है।",
      "ta": "ஏனென்றால் நீங்கள் கண்ணுக்குத் தெரியாத உலகில் அதிகமாக உழைத்தீர்கள். நாம் அனுபவிக்கும் பல துன்பங்கள் மற்றவர்களுக்குத் தெரிவதில்லை - அவர்கள் பார்க்க வேண்டிய அவசியமில்லை.",
      "bn": "কারণ তুমি অদৃশ্য জগতে সবচেয়ে বেশি কাজ করেছ। আমরা যে কষ্ট ভোগ করি তার অনেক কিছুই অন্যদের কাছে দৃশ্যমান নয় - তাদের দেখার কোন প্রয়োজন নেই।",
      "te": "ఎందుకంటే మీరు కనిపించని లోకంలో ఎక్కువగా పనిచేశారు. మనం అనుభవించే అనేక బాధలు ఇతరులకు కనిపించవు - వారు చూడవలసిన అవసరం లేదు.",
      "mr": "कारण तुम्ही अदृश्य क्षेत्रात सर्वात जास्त काम केले. आपण सहन करत असलेले बरेच दुःख इतरांना दिसत नाही - त्यांना ते पाहण्याची आवश्यकता नाही.",
      "fr": "car c'est dans le monde invisible que tu as le plus œuvré. Nombre de nos souffrances sont invisibles aux autres — il n'est pas nécessaire qu'ils les voient.",
      "es": "porque trabajasteis principalmente en el ámbito invisible. Muchos de los sufrimientos que padecemos no son visibles para los demás; no hay necesidad de que los vean.",
      "zh": "因为你在看不见的领域里付出最多。我们所承受的许多痛苦是别人看不到的——他们没有必要看到。",
      "kn": "ಏಕೆಂದರೆ ನೀವು ಕಾಣದ ಲೋಕದಲ್ಲಿ ಹೆಚ್ಚು ಕೆಲಸ ಮಾಡಿದ್ದೀರಿ. ನಾವು ಅನುಭವಿಸುವ ಅನೇಕ ನೋವುಗಳು ಇತರರಿಗೆ ಗೋಚರಿಸುವುದಿಲ್ಲ - ಅವರು ನೋಡುವ ಅಗತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "Sometimes people may get angry with us — but the reason is not really us. They might be carrying many frustrations within, and they need to release them somewhere. So they",
      "hi": "कभी-कभी लोग हमसे नाराज़ हो सकते हैं — लेकिन असल में इसकी वजह हम नहीं हैं। हो सकता है कि उनके अंदर बहुत सारी कुंठाएँ हों, और उन्हें कहीं न कहीं उन्हें बाहर निकालने की ज़रूरत हो। इसलिए वे",
      "ta": "சில நேரங்களில் மக்கள் நம் மீது கோபப்படலாம் - ஆனால் உண்மையில் காரணம் நாம் அல்ல. அவர்கள் பல விரக்திகளை உள்ளுக்குள் சுமந்து கொண்டிருக்கலாம், மேலும் அவர்கள் அவற்றை எங்காவது விடுவிக்க வேண்டும். எனவே அவர்கள்",
      "bn": "মাঝে মাঝে মানুষ আমাদের উপর রাগ করতে পারে — কিন্তু আসল কারণ আমরা নই। তারা হয়তো ভেতরে অনেক হতাশা বয়ে বেড়াচ্ছে, এবং তাদের কোথাও না কোথাও তাদের তা মুক্ত করতে হবে। তাই তারা",
      "te": "కొన్నిసార్లు ప్రజలు మనపై కోపంగా ఉండవచ్చు - కానీ దానికి కారణం నిజంగా మనమే కాదు. వారు చాలా నిరాశలను లోపల మోసుకెళ్తుంటారు, మరియు వారు వాటిని ఎక్కడో విడుదల చేయాలి. కాబట్టి వారు",
      "mr": "कधीकधी लोक आपल्यावर रागावू शकतात - पण त्याचे खरे कारण आपण नसतो. ते कदाचित आत अनेक निराशा बाळगत असतील आणि त्यांना त्या कुठेतरी सोडण्याची गरज आहे. म्हणून त्यांना",
      "fr": "Parfois, les gens se mettent en colère contre nous, mais la raison n'est pas vraiment nous. Ils peuvent accumuler beaucoup de frustrations et avoir besoin de les exprimer.",
      "es": "A veces la gente se enfada con nosotros, pero la razón no somos nosotros. Puede que estén reprimiendo muchas frustraciones y necesiten liberarlas.",
      "zh": "有时候人们会生我们的气——但原因其实并不在我们身上。他们可能内心积压了很多不满，需要找个地方发泄。所以他们",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಜನರು ನಮ್ಮ ಮೇಲೆ ಕೋಪಗೊಳ್ಳಬಹುದು - ಆದರೆ ನಿಜವಾಗಿಯೂ ಕಾರಣ ನಾವಲ್ಲ. ಅವರು ಒಳಗೆ ಅನೇಕ ಹತಾಶೆಗಳನ್ನು ಹೊತ್ತುಕೊಂಡಿರಬಹುದು, ಮತ್ತು ಅವರು ಅವುಗಳನ್ನು ಎಲ್ಲೋ ಬಿಡುಗಡೆ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ ಅವರು"
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "let them out on us. Where do they usually release it? As the elders used to say — they vent their anger where they feel most free and safe.",
      "hi": "वे अपना गुस्सा हम पर निकालते हैं। वे आम तौर पर अपना गुस्सा कहाँ निकालते हैं? जैसा कि बुज़ुर्ग कहा करते थे—वे अपना गुस्सा वहीं निकालते हैं जहाँ वे सबसे ज़्यादा आज़ाद और सुरक्षित महसूस करते हैं।",
      "ta": "அவற்றை நம் மீது விடுங்கள். அவர்கள் வழக்கமாக அதை எங்கே விடுவார்கள்? பெரியவர்கள் சொல்வது போல் - அவர்கள் மிகவும் சுதந்திரமாகவும் பாதுகாப்பாகவும் உணரும் இடத்தில் தங்கள் கோபத்தை வெளிப்படுத்துகிறார்கள்.",
      "bn": "আমাদের উপর তাদের ক্ষোভ প্রকাশ করতে দিন। তারা সাধারণত কোথায় তা প্রকাশ করে? যেমনটি প্রাচীনরা বলতেন - তারা তাদের রাগ সেখানেই প্রকাশ করে যেখানে তারা সবচেয়ে বেশি স্বাধীন এবং নিরাপদ বোধ করে।",
      "te": "వాటిని మనపైకి వదిలేయండి. వారు సాధారణంగా దానిని ఎక్కడ వదులుతారు? పెద్దలు చెప్పినట్లుగా - వారు తమ కోపాన్ని తాము ఎక్కడ స్వేచ్ఛగా మరియు సురక్షితంగా భావిస్తారో అక్కడ చూపిస్తారు.",
      "mr": "त्यांना आमच्यावर सोडून द्या. ते सहसा कुठे राग सोडतात? जसे वडील म्हणायचे - ते त्यांचा राग जिथे त्यांना सर्वात मोकळे आणि सुरक्षित वाटते तिथे काढतात.",
      "fr": "Ils se défoulent sur nous. Où se défoulent-ils habituellement ? Comme disaient les anciens : ils laissent libre cours à leur colère là où ils se sentent le plus libres et en sécurité.",
      "es": "Se desahogan con nosotros. ¿Dónde suelen hacerlo? Como decían los mayores: descargan su ira donde se sienten más libres y seguros.",
      "zh": "让他们把怒气发泄在我们身上。他们通常会在哪里发泄呢？正如长者们常说的——他们会在感觉最自由、最安全的地方发泄怒火。",
      "kn": "ಅವುಗಳನ್ನು ನಮ್ಮ ಮೇಲೆ ಬಿಡುತ್ತಾರೆ. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಅದನ್ನು ಎಲ್ಲಿ ಬಿಡುತ್ತಾರೆ? ಹಿರಿಯರು ಹೇಳುತ್ತಿದ್ದ ಹಾಗೆ - ಅವರು ತಮ್ಮ ಕೋಪವನ್ನು ಅವರು ಹೆಚ್ಚು ಮುಕ್ತ ಮತ್ತು ಸುರಕ್ಷಿತವೆಂದು ಭಾವಿಸುವ ಸ್ಥಳದಲ್ಲಿ ಹೊರಹಾಕುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "Sometimes it may be the mother, sometimes someone else — they take it to the place where they feel free and dump all their",
      "hi": "कभी-कभी यह माँ हो सकती है, कभी-कभी कोई और - वे इसे उस स्थान पर ले जाते हैं जहाँ वे स्वतंत्र महसूस करते हैं और अपना सब कुछ फेंक देते हैं",
      "ta": "சில நேரங்களில் அது தாயாக இருக்கலாம், சில நேரங்களில் வேறு யாராக இருந்தாலும் - அவர்கள் அதை அவர்கள் சுதந்திரமாக உணரும் இடத்திற்கு எடுத்துச் சென்று தங்கள் அனைத்தையும் கொட்டுகிறார்கள்.",
      "bn": "কখনও কখনও এটি মা হতে পারে, কখনও কখনও অন্য কেউ - তারা এটিকে এমন জায়গায় নিয়ে যায় যেখানে তারা স্বাধীন বোধ করে এবং তাদের সমস্ত",
      "te": "కొన్నిసార్లు అది తల్లి కావచ్చు, కొన్నిసార్లు మరొకరు కావచ్చు - వారు దానిని స్వేచ్ఛగా భావించే ప్రదేశానికి తీసుకెళ్లి తమ వస్తువులన్నింటినీ పారవేస్తారు.",
      "mr": "कधीकधी ती आई असू शकते, कधीकधी दुसरी कोणीतरी - ते तिला अशा ठिकाणी घेऊन जातात जिथे त्यांना मोकळे वाटते आणि त्यांचे सर्व काही टाकून देतात",
      "fr": "Parfois c'est la mère, parfois quelqu'un d'autre — ils l'emmènent dans un endroit où ils se sentent libres et se déchargent de tout.",
      "es": "A veces puede ser la madre, a veces otra persona; se lo llevan al lugar donde se sienten libres y descargan todo su",
      "zh": "有时候可能是母亲，有时候是其他人——她们把东西带到感觉自由的地方，倾倒所有……",
      "kn": "ಕೆಲವೊಮ್ಮೆ ಅದು ತಾಯಿಯಾಗಿರಬಹುದು, ಕೆಲವೊಮ್ಮೆ ಬೇರೆಯವರಾಗಿರಬಹುದು - ಅವರು ಅದನ್ನು ಅವರು ಮುಕ್ತವಾಗಿ ಭಾವಿಸುವ ಸ್ಥಳಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ತಮ್ಮ ಎಲ್ಲಾ ವಸ್ತುಗಳನ್ನು ಎಸೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "frustrations there. So, when such a time comes — when such a day comes —",
      "hi": "वहाँ निराशाएँ हैं। इसलिए, जब ऐसा समय आएगा - जब ऐसा दिन आएगा -",
      "ta": "அங்கு விரக்திகள். எனவே, அத்தகைய நேரம் வரும்போது - அத்தகைய நாள் வரும்போது -",
      "bn": "হতাশা সেখানে। তাই, যখন এমন সময় আসে - যখন এমন দিন আসে -",
      "te": "అక్కడ నిరాశలు. కాబట్టి, అలాంటి సమయం వచ్చినప్పుడు - అలాంటి రోజు వచ్చినప్పుడు -",
      "mr": "तिथे निराशा. म्हणून, जेव्हा असा वेळ येतो - जेव्हा असा दिवस येतो -",
      "fr": "des frustrations s'ensuivent. Alors, quand un tel moment arrivera — quand un tel jour arrivera —",
      "es": "frustraciones allí. Así que, cuando llegue ese momento —cuando llegue ese día—",
      "zh": "那里充满了挫折。所以，当这样的时刻到来——当这样的日子到来——",
      "kn": "ಅಲ್ಲಿ ನಿರಾಶೆಗಳು. ಆದ್ದರಿಂದ, ಅಂತಹ ಸಮಯ ಬಂದಾಗ - ಅಂತಹ ದಿನ ಬಂದಾಗ -"
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "what can we do? That is where the Re-evaluation of Faith comes in. If in the past,",
      "hi": "हम क्या कर सकते हैं? यहीं पर आस्था का पुनर्मूल्यांकन ज़रूरी है। अगर अतीत में,",
      "ta": "நாம் என்ன செய்ய முடியும்? அங்குதான் விசுவாசத்தின் மறு மதிப்பீடு வருகிறது. கடந்த காலத்தில் இருந்தால்,",
      "bn": "আমরা কী করতে পারি? এখানেই বিশ্বাসের পুনর্মূল্যায়নের বিষয়টি আসে। যদি অতীতে,",
      "te": "మనం ఏమి చేయగలం? అక్కడే విశ్వాసం యొక్క పునఃమూల్యాంకనం వస్తుంది. గతంలో అయితే,",
      "mr": "आपण काय करू शकतो? तिथेच श्रद्धेचे पुनर्मूल्यांकन येते. जर भूतकाळात,",
      "fr": "Que pouvons-nous faire ? C’est là qu’intervient la réévaluation de la foi. Si, par le passé,",
      "es": "¿Qué podemos hacer? Ahí es donde entra la reevaluación de la fe. Si en el pasado,",
      "zh": "我们能做什么？这就涉及到对信仰的重新评估。如果过去，",
      "kn": "ನಾವು ಏನು ಮಾಡಬಹುದು? ನಂಬಿಕೆಯ ಪುನರ್ ಮೌಲ್ಯಮಾಪನವು ಅಲ್ಲಿಯೇ ಬರುತ್ತದೆ. ಹಿಂದೆ,"
    }
  },
  {
    "start": "11:33",
    "text": {
      "en": "somewhere in our faith life, our marks have gone down — if in our Christian life, there have been situations where grace has decreased —",
      "hi": "हमारे विश्वास जीवन में कहीं न कहीं, हमारे अंक कम हो गए हैं - यदि हमारे ईसाई जीवन में, ऐसी परिस्थितियाँ आई हैं जहाँ अनुग्रह कम हो गया है -",
      "ta": "நமது விசுவாச வாழ்க்கையில் எங்காவது, நமது மதிப்பெண்கள் குறைந்துவிட்டன - நமது கிறிஸ்தவ வாழ்க்கையில், கிருபை குறைந்த சூழ்நிலைகள் இருந்திருந்தால் -",
      "bn": "আমাদের বিশ্বাসের জীবনে কোথাও না কোথাও, আমাদের চিহ্ন কমে গেছে — যদি আমাদের খ্রিস্টীয় জীবনে, এমন পরিস্থিতি এসেছে যেখানে অনুগ্রহ কমে গেছে —",
      "te": "మన విశ్వాస జీవితంలో ఎక్కడో, మన మార్కులు తగ్గాయి - మన క్రైస్తవ జీవితంలో, కృప తగ్గిన పరిస్థితులు ఉంటే -",
      "mr": "आपल्या विश्वासाच्या जीवनात कुठेतरी, आपले गुण कमी झाले आहेत - जर आपल्या ख्रिश्चन जीवनात, अशी परिस्थिती आली असेल जिथे कृपा कमी झाली असेल -",
      "fr": "À un moment donné de notre vie de foi, nos efforts ont diminué — si, dans notre vie chrétienne, il y a eu des situations où la grâce a diminué —",
      "es": "En algún punto de nuestra vida de fe, nuestras marcas han disminuido; si en nuestra vida cristiana ha habido situaciones en las que la gracia ha disminuido.",
      "zh": "在我们的信仰生活中，有些时候我们的成绩下降了——如果我们的基督徒生活中出现过恩典减少的情况——",
      "kn": "ನಮ್ಮ ನಂಬಿಕೆಯ ಜೀವನದಲ್ಲಿ ಎಲ್ಲೋ, ನಮ್ಮ ಅಂಕಗಳು ಕಡಿಮೆಯಾಗಿವೆ - ನಮ್ಮ ಕ್ರಿಶ್ಚಿಯನ್ ಜೀವನದಲ್ಲಿ, ಕೃಪೆಯು ಕಡಿಮೆಯಾದ ಸಂದರ್ಭಗಳು ಇದ್ದಿದ್ದರೆ -"
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "then we can increase that value again. Therefore, wherever faith has weakened, what we can do",
      "hi": "तो हम उस मूल्य को फिर से बढ़ा सकते हैं। इसलिए, जहाँ कहीं भी विश्वास कमज़ोर हुआ है, हम क्या कर सकते हैं?",
      "ta": "பின்னர் நாம் அந்த மதிப்பை மீண்டும் அதிகரிக்க முடியும். எனவே, எங்கெல்லாம் நம்பிக்கை பலவீனமடைந்திருக்கிறதோ, அங்கெல்லாம் நாம் என்ன செய்ய முடியும்",
      "bn": "তাহলে আমরা আবার সেই মান বাড়াতে পারি। অতএব, যেখানেই বিশ্বাস দুর্বল হয়ে পড়েছে, সেখানে আমরা যা করতে পারি",
      "te": "అప్పుడు మనం ఆ విలువను మళ్ళీ పెంచుకోవచ్చు. కాబట్టి, విశ్వాసం ఎక్కడ బలహీనపడిందో, మనం ఏమి చేయగలం",
      "mr": "तर आपण ते मूल्य पुन्हा वाढवू शकतो. म्हणून, जिथे जिथे विश्वास कमकुवत झाला आहे तिथे आपण काय करू शकतो",
      "fr": "alors nous pouvons à nouveau accroître cette valeur. Par conséquent, là où la foi a faibli, que pouvons-nous faire ?",
      "es": "entonces podemos aumentar ese valor nuevamente. Por lo tanto, dondequiera que la fe se haya debilitado, ¿qué podemos hacer?",
      "zh": "那么我们就可以再次提升这个价值。因此，无论信仰在何处动摇，我们都能做些什么？",
      "kn": "ನಂತರ ನಾವು ಆ ಮೌಲ್ಯವನ್ನು ಮತ್ತೆ ಹೆಚ್ಚಿಸಬಹುದು. ಆದ್ದರಿಂದ, ನಂಬಿಕೆ ಎಲ್ಲೆಲ್ಲಿ ದುರ್ಬಲಗೊಂಡಿದೆಯೋ, ಅಲ್ಲಿ ನಾವು ಏನು ಮಾಡಬಹುದು"
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "is called the Re-evaluation of Faith. That means, during times of suffering,",
      "hi": "को ईमान का पुनर्मूल्यांकन कहा गया है। इसका मतलब है, दुख के समय में,",
      "ta": "என்பது விசுவாசத்தின் மறு மதிப்பீடு என்று அழைக்கப்படுகிறது. அதாவது, துன்ப காலங்களில்,",
      "bn": "কে বিশ্বাসের পুনর্মূল্যায়ন বলা হয়। এর অর্থ, দুঃখকষ্টের সময়,",
      "te": "ను విశ్వాసం యొక్క పునః మూల్యాంకనం అంటారు. అంటే, బాధల సమయంలో,",
      "mr": "याला श्रद्धेचे पुनर्मूल्यांकन म्हणतात. याचा अर्थ, दुःखाच्या काळात,",
      "fr": "est appelé la Réévaluation de la Foi. Cela signifie que, dans les moments de souffrance,",
      "es": "se llama la Reevaluación de la Fe. Eso significa que, en tiempos de sufrimiento,",
      "zh": "被称为信仰的重新评估。这意味着，在苦难时期，",
      "kn": "ನಂಬಿಕೆಯ ಪುನರ್ ಮೌಲ್ಯಮಾಪನ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಅಂದರೆ, ದುಃಖದ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "during difficult or testing times, be over smart or more smartness, do your work more powerfully, more faithfully, more gracefully —",
      "hi": "कठिन या परीक्षण के समय में, अधिक चतुर बनें, अधिक चतुरता से अपना काम अधिक शक्तिशाली ढंग से, अधिक ईमानदारी से, अधिक सुंदरता से करें -",
      "ta": "கடினமான அல்லது சோதனையான காலங்களில், அதிக புத்திசாலித்தனமாக அல்லது அதிக புத்திசாலித்தனமாக இருங்கள், உங்கள் வேலையை மிகவும் சக்திவாய்ந்ததாகவும், அதிக விசுவாசமாகவும், அதிக அழகாகவும் செய்யுங்கள் -",
      "bn": "কঠিন বা পরীক্ষার সময়ে, অতিরিক্ত বুদ্ধিমান বা আরও স্মার্টনেস হোন, আপনার কাজ আরও শক্তিশালীভাবে, আরও বিশ্বস্ততার সাথে, আরও সুন্দরভাবে করুন —",
      "te": "కష్టమైన లేదా పరీక్షా సమయాల్లో, అతి తెలివిగా లేదా ఎక్కువ తెలివిగా ఉండండి, మీ పనిని మరింత శక్తివంతంగా, మరింత నమ్మకంగా, మరింత అందంగా చేయండి —",
      "mr": "कठीण किंवा परीक्षेच्या काळात, जास्त हुशार किंवा अधिक हुशार व्हा, तुमचे काम अधिक ताकदीने, अधिक विश्वासाने, अधिक सुंदरतेने करा —",
      "fr": "Dans les moments difficiles ou éprouvants, faites preuve d'une intelligence hors du commun, accomplissez votre travail avec plus de puissance, de fidélité et de grâce.",
      "es": "Durante los momentos difíciles o de prueba, sé más inteligente o más astuto, realiza tu trabajo con más poder, más fidelidad, con más gracia —",
      "zh": "在困难或考验时期，要格外聪明，更加高效、更加忠诚、更加优雅地完成你的工作——",
      "kn": "ಕಷ್ಟ ಅಥವಾ ಪರೀಕ್ಷಾ ಸಮಯದಲ್ಲಿ, ಅತಿ ಬುದ್ಧಿವಂತರಾಗಿರಿ ಅಥವಾ ಹೆಚ್ಚು ಬುದ್ಧಿವಂತರಾಗಿರಿ, ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಹೆಚ್ಚು ಶಕ್ತಿಯುತವಾಗಿ, ಹೆಚ್ಚು ನಿಷ್ಠೆಯಿಂದ, ಹೆಚ್ಚು ಆಕರ್ಷಕವಾಗಿ ಮಾಡಿ -"
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "that is the greatest act of submission in faith. The value you gain during such a difficult season — that value is a surplus value.",
      "hi": "यही विश्वास में समर्पण का सबसे बड़ा कार्य है। ऐसे कठिन समय में आप जो मूल्य प्राप्त करते हैं, वह मूल्य अतिरिक्त मूल्य है।",
      "ta": "அதுதான் விசுவாசத்தில் செய்யப்படும் மிகப்பெரிய சமர்ப்பணச் செயல். இவ்வளவு கடினமான பருவத்தில் நீங்கள் பெறும் மதிப்பு - அந்த மதிப்பு உபரி மதிப்பு.",
      "bn": "এটাই বিশ্বাসের প্রতি আত্মসমর্পণের সর্বশ্রেষ্ঠ কাজ। এই কঠিন সময়ে আপনি যে মূল্য অর্জন করেন - সেই মূল্য একটি উদ্বৃত্ত মূল্য।",
      "te": "అది విశ్వాసంలో సమర్పణ యొక్క గొప్ప చర్య. అటువంటి కష్ట కాలంలో మీరు పొందే విలువ - ఆ విలువ మిగులు విలువ.",
      "mr": "ते श्रद्धेतील समर्पणाचे सर्वात मोठे कृत्य आहे. अशा कठीण काळात तुम्हाला जे मूल्य मिळते ते म्हणजे एक अतिरिक्त मूल्य.",
      "fr": "C'est là le plus grand acte de soumission dans la foi. La valeur que vous acquérez durant cette période difficile est une valeur inestimable.",
      "es": "Ese es el mayor acto de sumisión por fe. El valor que se obtiene durante una época tan difícil es un valor añadido.",
      "zh": "这是信心的最大顺服。你在如此艰难的时期所获得的价值——是额外的价值。",
      "kn": "ಅದು ನಂಬಿಕೆಯಲ್ಲಿ ಸಲ್ಲಿಸುವ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಕ್ರಿಯೆಯಾಗಿದೆ. ಅಂತಹ ಕಠಿಣ ಋತುವಿನಲ್ಲಿ ನೀವು ಪಡೆಯುವ ಮೌಲ್ಯ - ಆ ಮೌಲ್ಯವು ಹೆಚ್ಚುವರಿ ಮೌಲ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "Do you know where this surplus value helps? In your past — wherever the value of grace has dropped or been lost,",
      "hi": "क्या आप जानते हैं कि यह अतिरिक्त मूल्य कहाँ काम आता है? आपके अतीत में — जहाँ कहीं भी अनुग्रह का मूल्य गिरा है या खो गया है,",
      "ta": "இந்த உபரி மதிப்பு எங்கு உதவுகிறது என்று உங்களுக்குத் தெரியுமா? உங்கள் கடந்த காலத்தில் - கருணையின் மதிப்பு எங்கெல்லாம் குறைந்ததோ அல்லது இழந்ததோ,",
      "bn": "তুমি কি জানো এই উদ্বৃত্ত মূল্য কোথায় সাহায্য করে? তোমার অতীতে - যেখানেই অনুগ্রহের মূল্য কমে গেছে বা হারিয়ে গেছে,",
      "te": "ఈ అదనపు విలువ ఎక్కడ సహాయపడుతుందో మీకు తెలుసా? మీ గతంలో - కృప విలువ పడిపోయిన లేదా కోల్పోయిన చోట,",
      "mr": "तुम्हाला माहिती आहे का हे अतिरिक्त मूल्य कुठे मदत करते? तुमच्या भूतकाळात - जिथे जिथे कृपेचे मूल्य कमी झाले आहे किंवा हरवले आहे,",
      "fr": "Sais-tu où cette plus-value est utile ? Dans ton passé, là où la valeur de la grâce a diminué ou a été perdue,",
      "es": "¿Sabes dónde ayuda este valor añadido? En tu pasado, allí donde el valor de la gracia ha disminuido o se ha perdido,",
      "zh": "你知道这种额外的价值在哪里有用吗？在你过去——无论恩典的价值在哪里下降或丧失，",
      "kn": "ಈ ಹೆಚ್ಚುವರಿ ಮೌಲ್ಯವು ಎಲ್ಲಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ನಿಮ್ಮ ಹಿಂದೆ - ಎಲ್ಲೆಲ್ಲಿ ಅನುಗ್ರಹದ ಮೌಲ್ಯವು ಕುಸಿದಿದೆಯೋ ಅಥವಾ ಕಳೆದುಹೋಗಿದೆಯೋ,"
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "this surplus value can balance it out. That’s what I said — did you understand? Okay, thank you.",
      "hi": "यह अतिरिक्त मूल्य इसे संतुलित कर सकता है। यही तो मैंने कहा था — क्या आप समझ गए? ठीक है, धन्यवाद।",
      "ta": "இந்த உபரி மதிப்பு அதை சமன் செய்யும். நான் அதைத்தான் சொன்னேன் - உங்களுக்குப் புரிந்ததா? சரி, நன்றி.",
      "bn": "এই উদ্বৃত্ত মূল্যই এর ভারসাম্য রক্ষা করতে পারে। আমি এটাই বলেছিলাম - তুমি কি বুঝতে পেরেছো? ঠিক আছে, ধন্যবাদ।",
      "te": "ఈ అదనపు విలువ దానిని సమతుల్యం చేయగలదు. నేను చెప్పింది అదే — మీకు అర్థమైందా? సరే, ధన్యవాదాలు.",
      "mr": "हे अतिरिक्त मूल्य ते संतुलित करू शकते. मी तेच म्हटले - तुम्हाला समजले का? ठीक आहे, धन्यवाद.",
      "fr": "Cette plus-value peut compenser. C'est ce que j'ai dit ; vous avez compris ? D'accord, merci.",
      "es": "Este superávit puede compensarlo. Eso es lo que dije, ¿entendiste? De acuerdo, gracias.",
      "zh": "这部分盈余可以弥补损失。我就是这么说的——你明白了吗？好的，谢谢。",
      "kn": "ಈ ಹೆಚ್ಚುವರಿ ಮೌಲ್ಯವು ಅದನ್ನು ಸಮತೋಲನಗೊಳಿಸುತ್ತದೆ. ನಾನು ಹೇಳಿದ್ದು ಅದನ್ನೇ - ನಿಮಗೆ ಅರ್ಥವಾಯಿತೇ? ಸರಿ, ಧನ್ಯವಾದಗಳು."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you haven’t yet subscribed to our YouTube channel, do it now.",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक हमारे YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் எங்கள் YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்.",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও আমাদের ইউটিউব চ্যানেল সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন।",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా మా YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి.",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून आमच्या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा.",
      "fr": "Vous aussi, vous pouvez vivre des expériences extraordinaires. Si vous n'êtes pas encore abonné à notre chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Tú también puedes vivir experiencias extraordinarias. Si aún no te has suscrito a nuestro canal de YouTube, ¡hazlo ahora!",
      "zh": "非凡体验也同样属于你。如果你还没有订阅我们的YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ನಮ್ಮ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]