[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 12th, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 12 दिसंबर, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 12, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 12 ডিসেম্বর, শুক্রবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 12, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 12 डिसेंबर, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui vendredi 12 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es viernes 12 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月12日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 12, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, I praise Your most exalted name. Lord, Your children, after receiving this blessing,",
      "hi": "हे प्रभु, मैं आपके सबसे महान नाम की स्तुति करता हूँ। हे प्रभु, आपके बच्चों, यह आशीर्वाद पाकर,",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே, உமது பிள்ளைகளே, இந்த ஆசீர்வாதத்தைப் பெற்ற பிறகு,",
      "bn": "প্রভু, আমি আপনার সর্বোচ্চ নামের প্রশংসা করছি। প্রভু, আপনার সন্তানেরা, এই আশীর্বাদ পাওয়ার পর,",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభువా, నీ పిల్లలారా, ఈ ఆశీర్వాదం పొందిన తరువాత,",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझ्या मुलांनो, हा आशीर्वाद मिळाल्यानंतर,",
      "fr": "Seigneur, je loue Ton nom très glorieux. Seigneur, Tes enfants, après avoir reçu cette bénédiction,",
      "es": "Señor, alabo tu nombre exaltado. Señor, tus hijos, después de recibir esta bendición,",
      "zh": "主啊，我赞美你至高无上的圣名。主啊，你的儿女们，在领受了这祝福之后，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳೇ, ಈ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆದ ನಂತರ,"
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "are going into the various areas of life today. Lord, there are those going to their offices. There, they constantly experience many kinds of difficulties,",
      "hi": "आज हम जीवन के अलग-अलग हिस्सों में जा रहे हैं। हे प्रभु, कुछ लोग अपने ऑफिस जा रहे हैं। वहाँ, उन्हें लगातार कई तरह की मुश्किलों का सामना करना पड़ता है,",
      "ta": "இன்று வாழ்க்கையின் பல்வேறு பகுதிகளுக்குள் செல்கிறார்கள். ஆண்டவரே, தங்கள் அலுவலகங்களுக்குச் செல்பவர்கள் இருக்கிறார்கள். அங்கே, அவர்கள் தொடர்ந்து பல வகையான சிரமங்களை அனுபவிக்கிறார்கள்,",
      "bn": "আজ জীবনের বিভিন্ন ক্ষেত্রে যাচ্ছেন। প্রভু, যারা তাদের অফিসে যাচ্ছেন। সেখানে, তারা ক্রমাগত বিভিন্ন ধরণের অসুবিধার সম্মুখীন হন,",
      "te": "ఈరోజు జీవితంలోని వివిధ రంగాలలోకి వెళుతున్నారు. ప్రభూ, వారి కార్యాలయాలకు వెళ్లేవారు ఉన్నారు. అక్కడ, వారు నిరంతరం అనేక రకాల ఇబ్బందులను అనుభవిస్తారు,",
      "mr": "आज जीवनाच्या विविध क्षेत्रात जात आहेत. प्रभू, त्यांच्या कार्यालयात जाणारे आहेत. तिथे त्यांना सतत अनेक प्रकारच्या अडचणी येतात,",
      "fr": "se rendent aujourd'hui dans divers domaines de la vie. Seigneur, certains se rendent à leur travail. Là, ils rencontrent constamment de nombreuses difficultés.",
      "es": "están entrando en las diversas áreas de la vida hoy. Señor, hay quienes van a sus oficinas. Allí, constantemente experimentan diversas dificultades,",
      "zh": "他们如今正进入生活的各个领域。主啊，有些人去上班。在那里，他们不断经历各种各样的困难，",
      "kn": "ಇಂದು ಜೀವನದ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಿಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ. ದೇವರೇ, ತಮ್ಮ ಕಚೇರಿಗಳಿಗೆ ಹೋಗುವವರೂ ಇದ್ದಾರೆ. ಅಲ್ಲಿ, ಅವರು ನಿರಂತರವಾಗಿ ಅನೇಕ ರೀತಿಯ ತೊಂದರೆಗಳನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "tensions, and experiences that cause stress. Lord, all those matters, at this moment, we entrust into the hands of God through the intercession of the Holy Mother.",
      "hi": "टेंशन, और ऐसे अनुभव जो स्ट्रेस पैदा करते हैं। हे प्रभु, इस समय हम उन सभी मामलों को पवित्र माता की प्रार्थना के ज़रिए परमेश्वर के हाथों में सौंपते हैं।",
      "ta": "பதட்டங்கள் மற்றும் மன அழுத்தத்தை ஏற்படுத்தும் அனுபவங்கள். ஆண்டவரே, இந்த நேரத்தில், அந்த விஷயங்கள் அனைத்தையும், பரிசுத்த தாயின் பரிந்துரையின் மூலம் கடவுளின் கைகளில் ஒப்படைக்கிறோம்.",
      "bn": "উত্তেজনা, এবং অভিজ্ঞতা যা চাপ সৃষ্টি করে। প্রভু, এই মুহূর্তে আমরা পবিত্র মায়ের মধ্যস্থতার মাধ্যমে ঈশ্বরের হাতে এই সমস্ত বিষয় অর্পণ করছি।",
      "te": "ఉద్రిక్తతలు మరియు ఒత్తిడిని కలిగించే అనుభవాలు. ప్రభూ, ఈ సమయంలో ఆ విషయాలన్నింటినీ, పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా దేవుని చేతుల్లోకి అప్పగిస్తున్నాము.",
      "mr": "तणाव आणि तणाव निर्माण करणारे अनुभव. प्रभु, या क्षणी, आम्ही पवित्र आईच्या मध्यस्थीद्वारे त्या सर्व बाबी देवाच्या हाती सोपवतो.",
      "fr": "les tensions et les expériences qui causent du stress. Seigneur, en ce moment même, nous confions toutes ces choses entre les mains de Dieu par l’intercession de la Sainte Vierge.",
      "es": "Tensiones y experiencias que causan estrés. Señor, en este momento, ponemos todos esos asuntos en las manos de Dios por intercesión de la Santa Madre.",
      "zh": "紧张和导致压力的经历。主啊，此刻，我们藉着圣母的转祷，将所有这些事交托在天主手中。",
      "kn": "ಒತ್ತಡಗಳು ಮತ್ತು ಒತ್ತಡವನ್ನು ಉಂಟುಮಾಡುವ ಅನುಭವಗಳು. ಕರ್ತನೇ, ಆ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು, ಈ ಕ್ಷಣದಲ್ಲಿ, ನಾವು ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ದೇವರ ಕೈಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "The teachers going to school, the little children going to study, those going to college,",
      "hi": "स्कूल जाने वाले टीचर, पढ़ने जाने वाले छोटे बच्चे, कॉलेज जाने वाले,",
      "ta": "பள்ளிக்குச் செல்லும் ஆசிரியர்கள், படிக்கச் செல்லும் சிறு குழந்தைகள், கல்லூரிக்குச் செல்பவர்கள்,",
      "bn": "স্কুলে যাওয়া শিক্ষকরা, পড়াশোনা করতে যাওয়া ছোট বাচ্চারা, কলেজে যাওয়া শিক্ষকরা,",
      "te": "పాఠశాలకు వెళ్లే ఉపాధ్యాయులు, చదువుకోవడానికి వెళ్లే చిన్న పిల్లలు, కళాశాలకు వెళ్లే వారు,",
      "mr": "शाळेत जाणारे शिक्षक, अभ्यासाला जाणारे लहान मुले, कॉलेजला जाणारे,",
      "fr": "Les enseignants qui vont à l'école, les petits enfants qui vont étudier, ceux qui vont à l'université,",
      "es": "Los maestros van a la escuela, los niños pequeños van a estudiar, los que van a la universidad,",
      "zh": "老师们去学校，小孩子们去上学，那些上大学的人，",
      "kn": "ಶಾಲೆಗೆ ಹೋಗುವ ಶಿಕ್ಷಕರು, ಓದಲು ಹೋಗುವ ಪುಟ್ಟ ಮಕ್ಕಳು, ಕಾಲೇಜಿಗೆ ಹೋಗುವವರು,"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "for all the responsibilities they must fulfill there, I submit those matters to the Holy Mother of God and pray. Those who are going to the bank today,",
      "hi": "वहां उन्हें जो भी ज़िम्मेदारियां पूरी करनी हैं, मैं उन सभी बातों को भगवान की पवित्र माँ को सौंपता हूं और प्रार्थना करता हूं। जो लोग आज बैंक जा रहे हैं,",
      "ta": "அவர்கள் அங்கு நிறைவேற்ற வேண்டிய அனைத்து பொறுப்புகளுக்காகவும், அந்த விஷயங்களை பரிசுத்த கடவுளின் தாயிடம் சமர்ப்பித்து ஜெபிக்கிறேன். இன்று வங்கிக்குச் செல்பவர்கள்,",
      "bn": "সেখানে তাদের যে সমস্ত দায়িত্ব পালন করতে হবে, আমি সেই বিষয়গুলো ঈশ্বরের পবিত্র মায়ের কাছে জমা দিচ্ছি এবং প্রার্থনা করছি। যারা আজ ব্যাংকে যাচ্ছেন,",
      "te": "అక్కడ వారు నిర్వర్తించాల్సిన అన్ని బాధ్యతల కోసం, నేను ఆ విషయాలను పవిత్ర దేవుని తల్లికి సమర్పించి ప్రార్థిస్తున్నాను. ఈ రోజు బ్యాంకుకు వెళ్లే వారు,",
      "mr": "तिथे त्यांना ज्या सर्व जबाबदाऱ्या पार पाडाव्या लागतील, त्या सर्व गोष्टी मी देवाच्या पवित्र आईला सादर करतो आणि प्रार्थना करतो. जे आज बँकेत जात आहेत,",
      "fr": "Pour toutes les responsabilités qu'ils doivent assumer là-bas, je confie ces questions à la Sainte Mère de Dieu et je prie. Ceux qui vont à la banque aujourd'hui,",
      "es": "Por todas las responsabilidades que deben cumplir allí, las someto a la Santa Madre de Dios y rezo. Quienes vayan al banco hoy,",
      "zh": "对于他们必须履行的一切责任，我将这些事交托给天主圣母玛利亚并祈祷。今天去银行的人，",
      "kn": "ಅಲ್ಲಿ ಅವರು ಪೂರೈಸಬೇಕಾದ ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳಿಗಾಗಿ, ಆ ವಿಷಯಗಳನ್ನು ಪವಿತ್ರ ದೇವತಾ ಮಾತೆಗೆ ಸಲ್ಲಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇಂದು ಬ್ಯಾಂಕಿಗೆ ಹೋಗುವವರು,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "and likewise, all the prayers placed before the holy presence of God for each one’s needs until now— for all the matters that have not yet moved forward,",
      "hi": "और इसी तरह, अब तक हर किसी की ज़रूरतों के लिए परमेश्वर की पवित्र मौजूदगी के सामने रखी गई सभी प्रार्थनाएँ—उन सभी मामलों के लिए जो अभी तक आगे नहीं बढ़े हैं,",
      "ta": "அதேபோல், இதுவரை ஒவ்வொருவரின் தேவைகளுக்காகவும் - இன்னும் முன்னேறாத அனைத்து விஷயங்களுக்காகவும் கடவுளின் பரிசுத்த பிரசன்னத்திற்கு முன் வைக்கப்பட்ட அனைத்து ஜெபங்களும்,",
      "bn": "এবং একইভাবে, এখন পর্যন্ত প্রত্যেকের প্রয়োজনের জন্য ঈশ্বরের পবিত্র উপস্থিতিতে যে সমস্ত প্রার্থনা করা হয়েছে - সেই সমস্ত বিষয়ের জন্য যা এখনও এগিয়ে যায়নি,",
      "te": "మరియు అదేవిధంగా, ఇప్పటివరకు ప్రతి ఒక్కరి అవసరాల కోసం దేవుని పవిత్ర సన్నిధి ముందు చేసిన ప్రార్థనలన్నీ - ఇంకా ముందుకు సాగని అన్ని విషయాల కోసం,",
      "mr": "आणि त्याचप्रमाणे, आतापर्यंत प्रत्येकाच्या गरजांसाठी देवाच्या पवित्र उपस्थितीसमोर ठेवलेल्या सर्व प्रार्थना - ज्या गोष्टी अद्याप पुढे सरकल्या नाहीत, त्यांच्यासाठी,",
      "fr": "et de même, toutes les prières présentées jusqu'à présent devant la sainte présence de Dieu pour les besoins de chacun, pour toutes les affaires qui n'ont pas encore progressé,",
      "es": "y asimismo, todas las oraciones colocadas ante la santa presencia de Dios por las necesidades de cada uno hasta ahora, por todos los asuntos que aún no han avanzado,",
      "zh": "同样地，迄今为止，所有呈献在上帝圣洁面前的、为每个人所需所作的祈祷——为所有尚未取得进展的事情，",
      "kn": "ಮತ್ತು ಅದೇ ರೀತಿ, ಇಲ್ಲಿಯವರೆಗೆ ಪ್ರತಿಯೊಬ್ಬರ ಅಗತ್ಯಗಳಿಗಾಗಿ ದೇವರ ಪವಿತ್ರ ಸನ್ನಿಧಿಯ ಮುಂದೆ ಸಲ್ಲಿಸಲಾದ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳು - ಇನ್ನೂ ಮುಂದುವರಿಯದ ಎಲ್ಲಾ ವಿಷಯಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "by the blessing of the Lord, in the most exalted name of Jesus Christ,",
      "hi": "प्रभु के आशीर्वाद से, यीशु मसीह के सबसे पवित्र नाम में,",
      "ta": "கர்த்தருடைய ஆசீர்வாதத்தினால், இயேசு கிறிஸ்துவின் மிக உயர்ந்த நாமத்தில்,",
      "bn": "প্রভুর আশীর্বাদে, যীশু খ্রীষ্টের পরম মহিমান্বিত নামে,",
      "te": "ప్రభువు ఆశీర్వాదం ద్వారా, యేసుక్రీస్తు యొక్క అత్యంత ఉన్నతమైన నామంలో,",
      "mr": "प्रभूच्या आशीर्वादाने, येशू ख्रिस्ताच्या सर्वात उदात्त नावाने,",
      "fr": "par la bénédiction du Seigneur, au nom très exalté de Jésus-Christ,",
      "es": "por la bendición del Señor, en el nombre más exaltado de Jesucristo,",
      "zh": "蒙主祝福，奉耶稣基督至高无上的名，",
      "kn": "ಕರ್ತನ ಆಶೀರ್ವಾದದಿಂದ, ಯೇಸು ಕ್ರಿಸ್ತನ ಅತ್ಯಂತ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "I pray that by the power of prayer, movement may happen for you. All the matters that have been stuck,",
      "hi": "मैं प्रार्थना करता हूँ कि प्रार्थना की शक्ति से आपके लिए सब कुछ ठीक हो जाए। जो भी मामले अटके हुए हैं,",
      "ta": "பிரார்த்தனையின் சக்தியால், உங்களுக்கு இயக்கம் நிகழட்டும் என்று நான் பிரார்த்திக்கிறேன். சிக்கித் தவிக்கும் அனைத்து விஷயங்களும்,",
      "bn": "আমি প্রার্থনা করি যে প্রার্থনার শক্তিতে তোমার জন্য আন্দোলন ঘটুক। আটকে থাকা সমস্ত বিষয়,",
      "te": "ప్రార్థన శక్తి ద్వారా, మీకు కదలిక జరగాలని నేను ప్రార్థిస్తున్నాను. నిలిచిపోయిన అన్ని విషయాలు,",
      "mr": "मी प्रार्थना करतो की प्रार्थनेच्या सामर्थ्याने तुमच्यासाठी हालचाल घडून यावी. अडकलेल्या सर्व बाबी,",
      "fr": "Je prie pour que, par la puissance de la prière, des progrès se produisent pour vous. Toutes les choses qui sont bloquées,",
      "es": "Ruego que, por el poder de la oración, se produzca un cambio en tu vida. Todos los asuntos que se han estancado,",
      "zh": "我祈求藉着祷告的力量，你的事情能够有所进展。所有停滞不前的事情，",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ಶಕ್ತಿಯಿಂದ ನಿಮಗೆ ಚಲನೆ ಉಂಟಾಗಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಸಿಲುಕಿಕೊಂಡಿರುವ ಎಲ್ಲಾ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "the things you wished to do but kept postponing again and again, the tasks that have been delayed for long— upon all of them may the merciful, holy blood of the Lord be poured out,",
      "hi": "जो काम तुम करना चाहते थे, लेकिन बार-बार टालते रहे, जो काम बहुत समय से टल रहे थे—उन सब पर प्रभु का दयालु, पवित्र खून बहाया जाए,",
      "ta": "நீங்கள் செய்ய விரும்பிய ஆனால் மீண்டும் மீண்டும் தள்ளிப்போட்ட காரியங்கள், நீண்ட காலமாக தாமதப்படுத்தப்பட்ட பணிகள் - அவை அனைத்தின் மீதும் கர்த்தருடைய இரக்கமுள்ள, பரிசுத்த இரத்தம் ஊற்றப்படட்டும்,",
      "bn": "যে কাজগুলো তুমি করতে চেয়েছিলে কিন্তু বারবার পিছিয়ে দিয়েছিলে, যে কাজগুলো অনেক দিন ধরে বিলম্বিত ছিল - তাদের সকলের উপর প্রভুর করুণাময়, পবিত্র রক্ত ঢেলে দেওয়া হোক,",
      "te": "మీరు చేయాలనుకున్న పనులు కానీ మళ్ళీ మళ్ళీ వాయిదా వేస్తూ వచ్చినవి, చాలా కాలంగా వాయిదా పడుతున్న పనులు - వారందరిపై ప్రభువు కరుణామయమైన, పవిత్రమైన రక్తం కుమ్మరించబడును గాక,",
      "mr": "ज्या गोष्टी तुम्ही करू इच्छित होता पण वारंवार पुढे ढकलत राहिलात, ज्या कामांना बराच काळ विलंब झाला आहे - त्या सर्वांवर प्रभूचे दयाळू, पवित्र रक्त ओतले जावो,",
      "fr": "que le sang miséricordieux et saint du Seigneur soit répandu sur toutes les choses que vous vouliez faire mais que vous remettiez sans cesse à plus tard, sur toutes les tâches qui ont été longtemps retardées.",
      "es": "las cosas que deseabas hacer pero posponías una y otra vez, las tareas que se han retrasado por mucho tiempo, sobre todas ellas sea derramada la misericordiosa y santa sangre del Señor,",
      "zh": "你们想做却一再推迟的事，你们拖延已久的任务——愿主的慈悲圣血倾注在这一切之上。",
      "kn": "ನೀವು ಮಾಡಲು ಬಯಸಿದ್ದ ಆದರೆ ಮತ್ತೆ ಮತ್ತೆ ಮುಂದೂಡುತ್ತಿದ್ದ ಕೆಲಸಗಳು, ದೀರ್ಘಕಾಲದಿಂದ ವಿಳಂಬವಾಗುತ್ತಿದ್ದ ಕೆಲಸಗಳು - ಅವರೆಲ್ಲರ ಮೇಲೆ ಭಗವಂತನ ಕರುಣಾಮಯ, ಪವಿತ್ರ ರಕ್ತವು ಸುರಿಸಲ್ಪಡಲಿ,"
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "I pray. In the exalted name of my Lord, with the authority of the Church, and in the sign of the Cross, by the power of God— may all your intentions,",
      "hi": "मैं प्रार्थना करता हूँ। मेरे प्रभु के पवित्र नाम में, चर्च के अधिकार से, और क्रॉस के निशान में, परमेश्वर की शक्ति से— आपके सभी इरादे,",
      "ta": "நான் ஜெபிக்கிறேன். என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தாலும், சிலுவையின் அடையாளத்தாலும், கடவுளின் வல்லமையாலும் - உங்கள் எல்லா நோக்கங்களும் நிறைவேறட்டும்,",
      "bn": "আমি প্রার্থনা করি। আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে, এবং ক্রুশের চিহ্নে, ঈশ্বরের শক্তিতে - তোমার সমস্ত উদ্দেশ্য সফল হোক,",
      "te": "నేను ప్రార్థిస్తున్నాను. నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారంతో, మరియు సిలువ గుర్తుతో, దేవుని శక్తితో - మీ అన్ని ఉద్దేశ్యాలు,",
      "mr": "मी प्रार्थना करतो. माझ्या प्रभूच्या उदात्त नावाने, चर्चच्या अधिकाराने आणि क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने - तुमचे सर्व हेतू,",
      "fr": "Je prie. Au nom exalté de mon Seigneur, par l'autorité de l'Église et au signe de la Croix, par la puissance de Dieu, que toutes vos intentions,",
      "es": "Ruego. En el exaltado nombre de mi Señor, con la autoridad de la Iglesia y en la señal de la Cruz, por el poder de Dios, que todas tus intenciones,",
      "zh": "我祈祷。奉我主至高之名，以教会的权柄，以十字架的记号，藉着天主的大能——愿你们所有的意愿，",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ದೇವರ ಶಕ್ತಿಯಿಂದ - ನಿಮ್ಮ ಎಲ್ಲಾ ಉದ್ದೇಶಗಳು,"
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "the Lord take them up and fulfill them, and may God transform you into a precious witness of the Mother’s Apparition.",
      "hi": "प्रभु उन्हें अपना लें और उन्हें पूरा करें, और ईश्वर आपको माता के दर्शन के एक अनमोल गवाह में बदल दें।",
      "ta": "கர்த்தர் அவற்றை எடுத்துக்கொண்டு நிறைவேற்றுவாராக, மேலும் கடவுள் உங்களை அன்னையின் தோற்றத்தின் அருமையான சாட்சியாக மாற்றுவாராக.",
      "bn": "প্রভু সেগুলো তুলে নিন এবং পূর্ণ করুন, এবং ঈশ্বর যেন তোমাকে মাতার আবির্ভাবের এক মূল্যবান সাক্ষীতে রূপান্তরিত করেন।",
      "te": "ప్రభువు వాటిని తీసుకొని నెరవేరుస్తాడు, మరియు దేవుడు మిమ్మల్ని తల్లి ప్రత్యక్షతకు విలువైన సాక్షిగా మార్చును గాక.",
      "mr": "प्रभु त्यांना घेऊन जावो आणि पूर्ण करो, आणि देव तुम्हाला आईच्या प्रकटीकरणाच्या मौल्यवान साक्षीदारात रूपांतरित करो.",
      "fr": "que le Seigneur les prenne et les accomplisse, et que Dieu vous transforme en un précieux témoin de l'Apparition de la Mère.",
      "es": "El Señor las tome y las cumpla, y Dios te transforme en un testigo precioso de la Aparición de la Madre.",
      "zh": "愿主接受并实现它们，愿上帝将你变成圣母显现的宝贵见证人。",
      "kn": "ಕರ್ತನು ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಪೂರೈಸಲಿ, ಮತ್ತು ದೇವರು ನಿಮ್ಮನ್ನು ತಾಯಿಯ ಪ್ರತ್ಯಕ್ಷತೆಯ ಅಮೂಲ್ಯ ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಪರಿವರ್ತಿಸಲಿ."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "Eternal Father, Son, and Holy Spirit—forever. Amen.",
      "hi": "अनंत पिता, पुत्र और पवित्र आत्मा - हमेशा के लिए। आमीन।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர்—என்றென்றும். ஆமென்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা—চিরকাল। আমেন।",
      "te": "నిత్య తండ్రి, కుమారుడు, పరిశుద్ధాత్మ - శాశ్వతంగా. ఆమెన్.",
      "mr": "अनंतकाळ पिता, पुत्र आणि पवित्र आत्मा - कायमचे. आमेन.",
      "fr": "Père éternel, Fils et Saint-Esprit, pour toujours. Amen.",
      "es": "Padre eterno, Hijo y Espíritu Santo, por siempre. Amén.",
      "zh": "永恒的圣父、圣子、圣灵——直到永远。阿们。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ - ಶಾಶ್ವತವಾಗಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "Gospel of Luke 11:23, \"Whoever is not with Me is against Me.",
      "hi": "लूका 11:23 का सुसमाचार, \"जो मेरे साथ नहीं है वह मेरे खिलाफ है।",
      "ta": "லூக்கா 11:23 நற்செய்தியில், \"என்னுடன் இல்லாதவன் எனக்கு எதிரானவன்.",
      "bn": "লূক 11:23 এর সুসমাচার, \"যে আমার সাথে নেই সে আমার বিরুদ্ধে।\"",
      "te": "లూకా సువార్త 11:23, \"నా పక్షమున ఉండనివాడు నాకు విరోధి.\"",
      "mr": "लूक 11:23 मधील शुभवर्तमान, \"जो माझ्याबरोबर नाही तो माझ्याविरुद्ध आहे.\"",
      "fr": "Évangile selon Luc 11:23, « Celui qui n’est pas avec moi est contre moi.",
      "es": "Evangelio de Lucas 11:23, “El que no está conmigo, contra mí está.",
      "zh": "路加福音 11:23，“不与我相合的，就是敌我的。”",
      "kn": "ಲೂಕ 11:23 ರ ಸುವಾರ್ತೆ, \"ನನ್ನ ಜೊತೆಯಲ್ಲಿಲ್ಲದವನು ನನಗೆ ವಿರೋಧಿಯಾಗಿದ್ದಾನೆ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "Whoever does not gather with Me scatters.” You see, yesterday I told you— God the Father has a mindset: that you need a job,",
      "hi": "जो मेरे साथ इकट्ठा नहीं करता, वह बिखेरता है।” देखो, कल मैंने तुमसे कहा था— परमेश्वर पिता की सोच है: कि तुम्हें नौकरी चाहिए,",
      "ta": "என்னுடன் சேர்க்காதவன் சிதறடிக்கிறான்.\" பாருங்கள், நேற்று நான் உங்களிடம் சொன்னேன் - பிதாவாகிய கடவுள் ஒரு மனநிலையைக் கொண்டுள்ளார்: உங்களுக்கு ஒரு வேலை தேவை,",
      "bn": "যে আমার সাথে জড়ো করে না, সে ছড়িয়ে দেয়।\" দেখুন, গতকাল আমি আপনাকে বলেছিলাম - ঈশ্বর পিতার একটি মানসিকতা আছে: আপনার একটি চাকরির প্রয়োজন,",
      "te": "నాతో సమకూర్చనివాడు చెదరగొట్టువాడు.” చూడండి, నిన్న నేను మీకు చెప్పాను—దేవుడు తండ్రికి ఒక మనస్తత్వం ఉంది: మీకు ఉద్యోగం అవసరం,",
      "mr": "जो माझ्याबरोबर गोळा करत नाही तो उधळतो.” तुम्ही पहा, काल मी तुम्हाला सांगितले होते - देव पित्याची एक मानसिकता आहे: तुम्हाला नोकरीची आवश्यकता आहे,",
      "fr": "Celui qui n’assemble pas avec moi disperse. Voyez-vous, hier je vous l’ai dit : Dieu le Père a une mentalité : vous avez besoin d’un travail,",
      "es": "El que conmigo no recoge, desparrama. Verás, ayer te dije: Dios Padre tiene una mentalidad: que necesitas un trabajo,",
      "zh": "凡不与我一同聚集的，就是分散的。”你看，昨天我告诉过你们——天父有祂的想法:祂认为你需要一份工作，",
      "kn": "ನನ್ನೊಂದಿಗೆ ಒಟ್ಟುಗೂಡಿಸದವನು ಚೆದರುತ್ತಾನೆ.\" ನೋಡಿ, ನಿನ್ನೆ ನಾನು ನಿಮಗೆ ಹೇಳಿದೆ - ತಂದೆಯಾದ ದೇವರು ಒಂದು ಮನಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿದ್ದಾನೆ: ನಿಮಗೆ ಕೆಲಸ ಬೇಕು,"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "you need a house, you need to get married, you need children— He is telling you these are necessary for you.",
      "hi": "आपको एक घर की ज़रूरत है, आपको शादी करने की ज़रूरत है, आपको बच्चों की ज़रूरत है - वह आपको बता रहा है कि ये आपके लिए ज़रूरी हैं।",
      "ta": "உங்களுக்கு ஒரு வீடு தேவை, நீங்கள் திருமணம் செய்து கொள்ள வேண்டும், உங்களுக்கு குழந்தைகள் தேவை - இவை உங்களுக்குத் அவசியம் என்று அவர் உங்களுக்குச் சொல்கிறார்.",
      "bn": "তোমার একটা ঘর দরকার, বিয়ে করতে হবে, তোমার সন্তান দরকার— তিনি তোমাকে বলছেন এগুলো তোমার জন্য প্রয়োজনীয়।",
      "te": "నీకు ఇల్లు కావాలి, నువ్వు పెళ్లి చేసుకోవాలి, నీకు పిల్లలు కావాలి— ఇవి నీకు అవసరమని ఆయన నీకు చెబుతున్నాడు.",
      "mr": "तुम्हाला घर हवे आहे, लग्न करायचे आहे, तुम्हाला मुले हवी आहेत— तो तुम्हाला सांगत आहे की हे तुमच्यासाठी आवश्यक आहेत.",
      "fr": "tu as besoin d'une maison, tu as besoin de te marier, tu as besoin d'enfants — Il te dit que ce sont des choses nécessaires pour toi.",
      "es": "Necesitas una casa, necesitas casarte, necesitas hijos. Él te está diciendo que estas cosas son necesarias para ti.",
      "zh": "你需要房子，你需要结婚，你需要孩子——他告诉你，这些对你来说是必要的。",
      "kn": "ನಿನಗೆ ಮನೆ ಬೇಕು, ನೀನು ಮದುವೆಯಾಗಬೇಕು, ನಿನಗೆ ಮಕ್ಕಳು ಬೇಕು - ಇವು ನಿನಗೆ ಅವಶ್ಯಕವೆಂದು ಅವನು ಹೇಳುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "All the vehicles of material life, all these things—you need them. A very joyful word is Luke 12:30:",
      "hi": "दुनियावी ज़िंदगी के सभी साधन, ये सभी चीज़ें—आपको इनकी ज़रूरत है। लूका 12:30 एक बहुत खुशी देने वाला शब्द है:",
      "ta": "பொருள் வாழ்க்கையின் அனைத்து வாகனங்களும், இவை அனைத்தும் - உங்களுக்கு அவை தேவை. மிகவும் மகிழ்ச்சியான வார்த்தை லூக்கா 12:30:",
      "bn": "বস্তুগত জীবনের সমস্ত বাহন, এই সমস্ত জিনিস - তোমার এগুলোর প্রয়োজন। খুবই আনন্দের একটি কথা হল লূক 12:30:",
      "te": "భౌతిక జీవితానికి సంబంధించిన అన్ని వాహనాలు, ఇవన్నీ - మీకు అవి అవసరం. చాలా ఆనందకరమైన మాట లూకా 12:30:",
      "mr": "भौतिक जीवनाची सर्व साधने, या सर्व गोष्टी - तुम्हाला त्यांची आवश्यकता आहे. लूक 12:30 हा एक अतिशय आनंददायी शब्द आहे:",
      "fr": "Tous les moyens de subsistance, toutes ces choses, vous en avez besoin. Luc 12:30 porte une parole très joyeuse :",
      "es": "Todos los vehículos de la vida material, todas estas cosas, las necesitas. Una palabra muy gozosa es Lucas 12:30:",
      "zh": "所有物质生活所需的东西，所有这些——你们都需要它们。路加福音12:30是一句令人非常喜乐的话:",
      "kn": "ಭೌತಿಕ ಜೀವನದ ಎಲ್ಲಾ ವಾಹನಗಳು, ಈ ಎಲ್ಲಾ ವಸ್ತುಗಳು - ನಿಮಗೆ ಅವು ಬೇಕು. ಬಹಳ ಸಂತೋಷದಾಯಕ ಮಾತು ಲೂಕ 12:30:"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "\"Your Father knows that you need all these things.\"",
      "hi": "\"तुम्हारा पिता जानता है कि तुम्हें इन सब चीज़ों की ज़रूरत है।\"",
      "ta": "\"இவைகளெல்லாம் உங்களுக்கு வேண்டியவை என்று உங்கள் பிதா அறிந்திருக்கிறார்.\"",
      "bn": "\"তোমাদের পিতা জানেন যে তোমাদের এই সমস্ত জিনিসের প্রয়োজন।\"",
      "te": "\"మీకు ఇవన్నియు అవసరమని మీ తండ్రికి తెలియును.\"",
      "mr": "\"तुमच्या पित्याला माहीत आहे की तुम्हाला या सर्व गोष्टींची गरज आहे.\"",
      "fr": "« Votre Père sait que vous avez besoin de toutes ces choses. »",
      "es": "\"Vuestro Padre sabe que tenéis necesidad de todas estas cosas.\"",
      "zh": "“你们的父知道你们需要这一切。”",
      "kn": "\"ಇದೆಲ್ಲಾ ನಿಮಗೆ ಬೇಕಾಗಿದೆ ಎಂದು ನಿಮ್ಮ ತಂದೆಗೆ ತಿಳಿದಿದೆ.\""
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "I am always speaking about the Father in general, but about the Father’s standpoint. What is His standpoint? House, job, marriage, higher education, doctorate, PhD— likewise everything.",
      "hi": "मैं हमेशा आम तौर पर पिता के बारे में बात करता हूँ, लेकिन पिता के नज़रिए के बारे में। उनका नज़रिया क्या है? घर, नौकरी, शादी, हायर एजुकेशन, डॉक्टरेट, PhD— इसी तरह सब कुछ।",
      "ta": "நான் எப்போதும் தந்தையைப் பற்றியே பேசுகிறேன், ஆனால் தந்தையின் நிலைப்பாட்டைப் பற்றியே பேசுகிறேன். அவருடைய நிலைப்பாடு என்ன? வீடு, வேலை, திருமணம், உயர்கல்வி, முனைவர் பட்டம், முனைவர் பட்டம் - அதேபோல் எல்லாமே.",
      "bn": "আমি সর্বদা সাধারণভাবে পিতার কথা বলি, কিন্তু পিতার দৃষ্টিভঙ্গি সম্পর্কে। তাঁর দৃষ্টিভঙ্গি কী? বাড়ি, চাকরি, বিবাহ, উচ্চশিক্ষা, ডক্টরেট, পিএইচডি— একইভাবে সবকিছু।",
      "te": "నేను ఎల్లప్పుడూ తండ్రి గురించి సాధారణంగా మాట్లాడుతున్నాను, కానీ తండ్రి దృక్కోణం గురించి. ఆయన దృక్కోణం ఏమిటి? ఇల్లు, ఉద్యోగం, వివాహం, ఉన్నత విద్య, డాక్టరేట్, పిహెచ్‌డి - అదేవిధంగా ప్రతిదీ.",
      "mr": "मी नेहमीच पित्याबद्दल बोलत असतो, पण पित्याच्या दृष्टिकोनाबद्दल. त्याचा दृष्टिकोन काय आहे? घर, नोकरी, लग्न, उच्च शिक्षण, डॉक्टरेट, पीएचडी - तसेच सर्वकाही.",
      "fr": "Je parle toujours du Père en général, mais de son point de vue. Quel est son point de vue ? Maison, travail, mariage, études supérieures, doctorat, etc. – de même pour tout.",
      "es": "Siempre hablo del Padre en general, pero desde su perspectiva. ¿Cuál es la suya? Casa, trabajo, matrimonio, estudios superiores, doctorado, doctorado... en fin, todo.",
      "zh": "我总是泛泛地谈论天父，但指的是天父的立场。祂的立场是什么？房子、工作、婚姻、高等教育、博士学位——凡事皆是如此。",
      "kn": "ನಾನು ಯಾವಾಗಲೂ ತಂದೆಯ ಬಗ್ಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಮಾತನಾಡುತ್ತೇನೆ, ಆದರೆ ತಂದೆಯ ದೃಷ್ಟಿಕೋನದ ಬಗ್ಗೆ. ಅವರ ದೃಷ್ಟಿಕೋನವೇನು? ಮನೆ, ಉದ್ಯೋಗ, ಮದುವೆ, ಉನ್ನತ ಶಿಕ್ಷಣ, ಡಾಕ್ಟರೇಟ್, ಪಿಎಚ್‌ಡಿ - ಹಾಗೆಯೇ ಎಲ್ಲವೂ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "My Heavenly Father knows that you need all these things. That is the point.",
      "hi": "मेरे स्वर्गीय पिता जानते हैं कि तुम्हें इन सब चीज़ों की ज़रूरत है। यही बात है।",
      "ta": "உங்களுக்கு இவை அனைத்தும் தேவை என்பதை என் பரலோகத் தகப்பன் அறிவார். அதுதான் முக்கிய விஷயம்.",
      "bn": "আমার স্বর্গীয় পিতা জানেন যে তোমাদের এই সমস্ত জিনিসের প্রয়োজন। এটাই মূল কথা।",
      "te": "మీకు ఇవన్నీ అవసరమని నా పరలోక తండ్రికి తెలుసు. అదే ముఖ్య విషయం.",
      "mr": "माझ्या स्वर्गीय पित्याला माहित आहे की तुम्हाला या सर्व गोष्टींची गरज आहे. हाच मुद्दा आहे.",
      "fr": "Mon Père céleste sait que vous avez besoin de toutes ces choses. C'est là l'essentiel.",
      "es": "Mi Padre Celestial sabe que necesitan todas estas cosas. Ese es el punto.",
      "zh": "我的天父知道你们需要这一切。这就是重点。",
      "kn": "ನನ್ನ ಸ್ವರ್ಗೀಯ ತಂದೆಗೆ ಇವೆಲ್ಲವೂ ನಿಮಗೆ ಬೇಕು ಎಂದು ತಿಳಿದಿದೆ. ಅದೇ ಮುಖ್ಯ ವಿಷಯ."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "Yes, we may desire many things that are in God. But the standpoint is this: when you desire them, what should happen? What should the priority be? First you must",
      "hi": "हाँ, हम परमेश्वर में मौजूद कई चीज़ों की चाहत कर सकते हैं। लेकिन बात यह है: जब आप उन्हें चाहते हैं, तो क्या होना चाहिए? प्राथमिकता क्या होनी चाहिए? सबसे पहले आपको",
      "ta": "ஆம், கடவுளில் உள்ள பல விஷயங்களை நாம் விரும்பலாம். ஆனால் நமது நிலைப்பாடு இதுதான்: நீங்கள் அவற்றை விரும்பும் போது, என்ன நடக்க வேண்டும்? எதற்கு முன்னுரிமை அளிக்க வேண்டும்? முதலில் நீங்கள்",
      "bn": "হ্যাঁ, আমরা ঈশ্বরের মধ্যে থাকা অনেক কিছু কামনা করতে পারি। কিন্তু দৃষ্টিকোণ হল: যখন আপনি সেগুলো কামনা করেন, তখন কী হওয়া উচিত? অগ্রাধিকার কী হওয়া উচিত? প্রথমে আপনাকে অবশ্যই",
      "te": "అవును, మనం దేవునిలో ఉన్న అనేక విషయాలను కోరుకోవచ్చు. కానీ దృక్కోణం ఇది: మీరు వాటిని కోరుకున్నప్పుడు, ఏమి జరగాలి? దేనికి ప్రాధాన్యత ఇవ్వాలి? మొదట మీరు",
      "mr": "हो, आपण देवामध्ये असलेल्या अनेक गोष्टींची इच्छा करू शकतो. पण दृष्टिकोन असा आहे: जेव्हा तुम्ही त्या इच्छिता तेव्हा काय घडले पाहिजे? प्राधान्य काय असले पाहिजे? प्रथम तुम्हाला",
      "fr": "Oui, nous pouvons désirer beaucoup de choses qui sont en Dieu. Mais voici la question : quand on les désire, que doit-il se passer ? Quelle doit être la priorité ? Il faut d’abord…",
      "es": "Sí, podemos desear muchas cosas que están en Dios. Pero el punto de vista es este: cuando las deseas, ¿qué debería suceder? ¿Cuál debería ser la prioridad? Primero debes...",
      "zh": "是的，我们或许会渴望许多属于上帝的事物。但关键在于:当你渴望它们时，应该怎么做？什么才是首要的？首先你必须",
      "kn": "ಹೌದು, ನಾವು ದೇವರಲ್ಲಿರುವ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಬಯಸಬಹುದು. ಆದರೆ ದೃಷ್ಟಿಕೋನ ಹೀಗಿದೆ: ನೀವು ಅವುಗಳನ್ನು ಬಯಸಿದಾಗ, ಏನಾಗಬೇಕು? ಆದ್ಯತೆ ಏನಾಗಿರಬೇಕು? ಮೊದಲು ನೀವು"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "seek the Kingdom of God and His righteousness. That means— He who gave us Jesus Christ, will He not give us everything else along with Him?",
      "hi": "परमेश्वर के राज्य और उसकी धार्मिकता की खोज करो। इसका मतलब है— जिसने हमें यीशु मसीह दिया, क्या वह उसके साथ हमें बाकी सब कुछ नहीं देगा?",
      "ta": "தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள். அதாவது - நமக்கு இயேசு கிறிஸ்துவைத் தந்தவர், அவரோடு மற்ற அனைத்தையும் நமக்குத் தரமாட்டாரா?",
      "bn": "ঈশ্বরের রাজ্য এবং তাঁর ধার্মিকতার অন্বেষণ করো। এর অর্থ হল- যিনি আমাদের যীশু খ্রীষ্ট দিয়েছেন, তিনি কি তাঁর সাথে আমাদের সবকিছুই দেবেন না?",
      "te": "దేవుని రాజ్యాన్ని, ఆయన నీతిని వెతుకుము. అంటే— మనకు యేసుక్రీస్తును ఇచ్చినవాడు, ఆయనతో పాటు మిగతావన్నీ మనకు ఇవ్వడా?",
      "mr": "देवाचे राज्य आणि त्याचे नीतिमत्व शोधा. याचा अर्थ - ज्याने आपल्याला येशू ख्रिस्त दिला, तो आपल्याला त्याच्यासोबत इतर सर्व काही देणार नाही का?",
      "fr": "Cherchez le royaume de Dieu et sa justice. Autrement dit : Celui qui nous a donné Jésus-Christ, ne nous donnera-t-il pas tout le reste avec lui ?",
      "es": "Buscad el Reino de Dios y su justicia. Esto significa: Quien nos dio a Jesucristo, ¿no nos dará también todo lo demás junto con él?",
      "zh": "寻求神的国和神的义。这意味着——既然祂赐给我们耶稣基督，祂难道不会把其他一切都和耶稣基督一起赐给我们吗？",
      "kn": "ದೇವರ ರಾಜ್ಯವನ್ನು ಮತ್ತು ಆತನ ನೀತಿಯನ್ನು ಹುಡುಕಿರಿ. ಅಂದರೆ - ನಮಗೆ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಕೊಟ್ಟವನು, ಆತನೊಂದಿಗೆ ಬೇರೆಲ್ಲವನ್ನೂ ನಮಗೆ ಕೊಡುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "We saw that Word this week. So, God is ready to give us everything. But when we ask, we must ask for Christ and with Christ.",
      "hi": "हमने इस हफ़्ते वह वचन देखा। तो, परमेश्वर हमें सब कुछ देने के लिए तैयार है। लेकिन जब हम मांगते हैं, तो हमें मसीह के लिए और मसीह के साथ मांगना चाहिए।",
      "ta": "இந்த வாரம் அந்த வார்த்தையைப் பார்த்தோம். எனவே, கடவுள் நமக்கு எல்லாவற்றையும் கொடுக்கத் தயாராக இருக்கிறார். ஆனால் நாம் கேட்கும்போது, கிறிஸ்துவிற்காகவும் கிறிஸ்துவோடும் கேட்க வேண்டும்.",
      "bn": "আমরা এই সপ্তাহে সেই বাক্যটি দেখেছি। তাই, ঈশ্বর আমাদের সবকিছু দিতে প্রস্তুত। কিন্তু যখন আমরা চাই, তখন আমাদের অবশ্যই খ্রীষ্টের জন্য এবং খ্রীষ্টের সাথে চাইতে হবে।",
      "te": "ఈ వారం మనం ఆ వాక్యాన్ని చూశాము. కాబట్టి, దేవుడు మనకు ప్రతిదీ ఇవ్వడానికి సిద్ధంగా ఉన్నాడు. కానీ మనం అడిగినప్పుడు, మనం క్రీస్తు కోసం మరియు క్రీస్తుతో అడగాలి.",
      "mr": "आपण या आठवड्यात ते वचन पाहिले. म्हणून, देव आपल्याला सर्वकाही देण्यास तयार आहे. परंतु जेव्हा आपण मागतो तेव्हा आपण ख्रिस्तासाठी आणि ख्रिस्तासोबत मागितले पाहिजे.",
      "fr": "Nous avons vu ce passage cette semaine. Dieu est donc prêt à tout nous donner. Mais lorsque nous demandons, nous devons demander pour Christ et avec Christ.",
      "es": "Vimos esa Palabra esta semana. Así que Dios está dispuesto a darnos todo. Pero cuando pidamos, debemos pedir por Cristo y con Cristo.",
      "zh": "我们本周读到了这段经文。所以，神愿意赐给我们一切。但当我们祈求时，必须奉基督的名，与基督一同祈求。",
      "kn": "ಈ ವಾರ ನಾವು ಆ ವಾಕ್ಯವನ್ನು ನೋಡಿದೆವು. ಆದ್ದರಿಂದ, ದೇವರು ನಮಗೆ ಎಲ್ಲವನ್ನೂ ನೀಡಲು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ. ಆದರೆ ನಾವು ಕೇಳುವಾಗ, ನಾವು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಮತ್ತು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಕೇಳಬೇಕು."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "The problem many people face is this: they set Christ aside, and after receiving “everything,” they let that “everything” overwhelm them, and in the end it all becomes meaningless—",
      "hi": "बहुत से लोगों के सामने यह समस्या है: वे मसीह को एक तरफ रख देते हैं, और “सब कुछ” पाने के बाद, वे उस “सब कुछ” को अपने ऊपर हावी होने देते हैं, और आखिर में यह सब बेमतलब हो जाता है—",
      "ta": "பலர் எதிர்கொள்ளும் பிரச்சனை இதுதான்: அவர்கள் கிறிஸ்துவை ஒதுக்கி வைத்துவிட்டு, \"எல்லாவற்றையும்\" பெற்ற பிறகு, அந்த \"எல்லாம்\" தங்களை மூழ்கடிக்க விட்டுவிடுகிறார்கள், இறுதியில் அது அர்த்தமற்றதாகிவிடும் -",
      "bn": "অনেক মানুষ যে সমস্যার মুখোমুখি হয় তা হল: তারা খ্রীষ্টকে একপাশে রাখে, এবং \"সবকিছু\" পাওয়ার পর, তারা সেই \"সবকিছু\" তাদের উপর চাপিয়ে দেয়, এবং শেষ পর্যন্ত সবকিছুই অর্থহীন হয়ে যায়—",
      "te": "చాలా మంది ఎదుర్కొనే సమస్య ఇది: వారు క్రీస్తును పక్కన పెట్టి, “ప్రతిదీ” పొందిన తర్వాత, ఆ “ప్రతిదీ” తమను ముంచెత్తేలా చేస్తారు మరియు చివరికి అంతా అర్థరహితంగా మారుతుంది—",
      "mr": "अनेक लोकांना भेडसावणारी समस्या ही आहे: ते ख्रिस्ताला बाजूला ठेवतात आणि \"सर्वकाही\" मिळाल्यानंतर ते त्या \"सर्वकाही\" ला स्वतःवर दबून टाकतात आणि शेवटी ते सर्व निरर्थक बनते—",
      "fr": "Le problème auquel beaucoup de gens sont confrontés est le suivant : ils mettent le Christ de côté, et après avoir reçu « tout », ils laissent ce « tout » les submerger, et à la fin tout cela devient dénué de sens.",
      "es": "El problema que enfrentan muchas personas es este: dejan a Cristo de lado, y después de recibir “todo”, dejan que ese “todo” los abrume, y al final todo pierde sentido.",
      "zh": "许多人面临的问题是:他们把基督放在一边，在接受了“一切”之后，却让“一切”压垮了他们，最终这一切都变得毫无意义——",
      "kn": "ಅನೇಕ ಜನರು ಎದುರಿಸುವ ಸಮಸ್ಯೆ ಇದು: ಅವರು ಕ್ರಿಸ್ತನನ್ನು ಪಕ್ಕಕ್ಕೆ ಇರಿಸಿ, \"ಎಲ್ಲವನ್ನೂ\" ಪಡೆದ ನಂತರ, ಆ \"ಎಲ್ಲವೂ\" ಅವರನ್ನು ಮುಳುಗಿಸಲು ಬಿಡುತ್ತಾರೆ ಮತ್ತು ಕೊನೆಯಲ್ಲಿ ಎಲ್ಲವೂ ಅರ್ಥಹೀನವಾಗುತ್ತದೆ -"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "and collapses into the dust of death. This is the tragedy many people fall into, relying on earthly things. Let us step away from that track,",
      "hi": "और मौत की धूल में मिल जाता है। यह वह दुखद घटना है जिसमें बहुत से लोग दुनियावी चीज़ों पर भरोसा करके फँस जाते हैं। आइए हम उस रास्ते से हट जाएँ,",
      "ta": "மரணத்தின் தூசியில் சரிந்து விழுகிறது. பூமிக்குரிய விஷயங்களை நம்பி பலர் விழும் சோகம் இதுதான். அந்தப் பாதையிலிருந்து நாம் விலகிச் செல்வோம்,",
      "bn": "এবং মৃত্যুর ধুলোয় লুটিয়ে পড়ে। পার্থিব জিনিসের উপর নির্ভর করে অনেকেই এই ট্র্যাজেডির মধ্যে পড়ে। আসুন আমরা সেই পথ থেকে সরে আসি,",
      "te": "మరియు మరణ ధూళిలో కూలిపోతాడు. భూసంబంధమైన వస్తువులపై ఆధారపడి చాలా మంది పడే విషాదం ఇది. ఆ బాట నుండి మనం తప్పుకుందాం,",
      "mr": "आणि मृत्यूच्या धुळीत कोसळते. पृथ्वीवरील गोष्टींवर अवलंबून राहून अनेक लोक या शोकांतिकेत पडतात. चला आपण त्या मार्गापासून दूर जाऊया,",
      "fr": "et s'effondre dans la poussière de la mort. C'est la tragédie dans laquelle tombent beaucoup de gens, dépendants des choses terrestres. Éloignons-nous de cette voie.",
      "es": "y se derrumba en el polvo de la muerte. Esta es la tragedia en la que caen muchas personas, confiando en las cosas terrenales. Alejémonos de ese camino,",
      "zh": "然后倒在死亡的尘埃中。这就是许多人因依赖世俗之物而陷入的悲剧。让我们远离这条路吧。",
      "kn": "ಮತ್ತು ಸಾವಿನ ಧೂಳಿನಲ್ಲಿ ಕುಸಿಯುತ್ತದೆ. ಐಹಿಕ ವಸ್ತುಗಳ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿ ಅನೇಕ ಜನರು ಬೀಳುವ ದುರಂತ ಇದು. ಆ ಹಾದಿಯಿಂದ ನಾವು ದೂರ ಸರಿಯೋಣ,"
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "and may the Lord help us to walk forward in the paths revealed by the Word of the Lord. In the name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "और प्रभु हमें प्रभु के वचन द्वारा बताए गए रास्तों पर आगे बढ़ने में मदद करें। पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "கர்த்தருடைய வார்த்தையால் வெளிப்படுத்தப்பட்ட பாதைகளில் முன்னோக்கி நடக்க கர்த்தர் நமக்கு உதவுவாராக. பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில்.",
      "bn": "এবং প্রভু আমাদেরকে প্রভুর বাক্য দ্বারা প্রকাশিত পথে এগিয়ে যেতে সাহায্য করুন। পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "మరియు ప్రభువు వాక్యం ద్వారా వెల్లడి చేయబడిన మార్గాల్లో ముందుకు నడవడానికి ప్రభువు మనకు సహాయం చేయును గాక. తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో.",
      "mr": "आणि प्रभू आपल्याला त्याच्या वचनाने प्रकट केलेल्या मार्गांवर पुढे जाण्यास मदत करो. पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "et que le Seigneur nous aide à avancer sur les chemins révélés par sa Parole. Au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "Y que el Señor nos ayude a avanzar por los caminos que revela su Palabra. En el nombre del Padre, del Hijo y del Espíritu Santo.",
      "zh": "愿主帮助我们行在祂圣言所启示的道路上。奉父、子、圣灵的名。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ವಾಕ್ಯದಿಂದ ಬಹಿರಂಗಪಡಿಸಲಾದ ಮಾರ್ಗಗಳಲ್ಲಿ ಮುಂದುವರಿಯಲು ಕರ್ತನು ನಮಗೆ ಸಹಾಯ ಮಾಡಲಿ. ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "Extraordinary divine experiences can your own. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आप खुद कर सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களை நீங்களே பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনার হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలను మీరు సొంతం చేసుకోవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्ही स्वतः घेऊ शकता. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验可以属于你。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳನ್ನು ನೀವು ಪಡೆಯಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "please subscribe now. Share this video and become a witness of the Lord.",
      "hi": "कृपया अभी सब्सक्राइब करें। इस वीडियो को शेयर करें और प्रभु के गवाह बनें।",
      "ta": "தயவுசெய்து இப்போதே குழுசேரவும். இந்த வீடியோவைப் பகிர்ந்து கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "దయచేసి ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను షేర్ చేయండి మరియు ప్రభువు సాక్షిగా అవ్వండి.",
      "mr": "कृपया आत्ताच सबस्क्राईब करा. हा व्हिडिओ शेअर करा आणि प्रभूचे साक्षीदार व्हा.",
      "fr": "Abonnez-vous dès maintenant. Partagez cette vidéo et devenez témoin du Seigneur.",
      "es": "Suscríbete ahora. Comparte este video y conviértete en testigo del Señor.",
      "zh": "请立即订阅。分享此视频，成为主的见证人。",
      "kn": "ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]