[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 12th, Thursday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 12 फरवरी, गुरुवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 12, வியாழக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 12ই ফেব্রুয়ারী, বৃহস্পতিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 12, గురువారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 12 फेब्रुवारी, गुरुवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le jeudi 12 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es jueves 12 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月12日，星期四。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 12, ಗುರುವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, I praise Your most exalted Name. Lord, I glorify Your holy priesthood.",
      "hi": "हे प्रभु, मैं आपके सबसे महान नाम की प्रशंसा करता हूँ। हे प्रभु, मैं आपके पवित्र पुरोहितत्व की महिमा करता हूँ।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை நான் மகிமைப்படுத்துகிறேன்.",
      "bn": "প্রভু, আমি তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। প্রভু, আমি তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করি।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని నేను మహిమపరుస్తున్నాను.",
      "mr": "प्रभू, मी तुझ्या परम उदात्त नावाची स्तुती करतो. प्रभू, मी तुझ्या पवित्र याजकत्वाचे गौरव करतो.",
      "fr": "Seigneur, je loue ton Nom très glorieux. Seigneur, je glorifie ton saint sacerdoce.",
      "es": "Señor, alabo tu Nombre exaltado. Señor, glorifico tu santo sacerdocio.",
      "zh": "主啊，我赞美你至高无上的圣名。主啊，我荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನಾನು ಮಹಿಮೆಪಡಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "Lord, by the merit of the Holy Mass I have offered for 40 years, and through the intercession of the Blessed Mother who appeared alive at Kreupasanam,",
      "hi": "हे प्रभु, 40 साल से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, और क्रीउपासनम में जीवित प्रकट हुई धन्य माता की प्रार्थना से,",
      "ta": "ஆண்டவரே, 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியாலும், க்ருபாசனத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையாலும்,",
      "bn": "প্রভু, 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমে জীবিত আবির্দর্শন ধন্য মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభూ, నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా మరియు క్రూపాసనంలో సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "प्रभू, मी गेल्या 40 वर्षांपासून केलेल्या पवित्र प्रार्थनाविधीच्या पुण्यमुळे आणि क्रेउपासनम येथे जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीमुळे,",
      "fr": "Seigneur, par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans, et par l'intercession de la Sainte Vierge qui m'est apparue vivante à Kreupasanam,",
      "es": "Señor, por el mérito de la Santa Misa que he ofrecido durante 40 años, y por la intercesión de la Santísima Madre que apareció viva en Kreupasanam,",
      "zh": "主啊，因我四十年来所献弥撒圣祭的功德，并藉由显现于克鲁帕萨南的圣母玛利亚的转祷，",
      "kn": "ಕರ್ತನೇ, ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "I bless the children in the Name of Jesus.",
      "hi": "मैं यीशु के नाम पर बच्चों को आशीर्वाद देता हूँ।",
      "ta": "இயேசுவின் நாமத்தில் நான் குழந்தைகளை ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি যীশুর নামে শিশুদের আশীর্বাদ করি।",
      "te": "నేను యేసు నామంలో పిల్లలను ఆశీర్వదిస్తున్నాను.",
      "mr": "मी येशूच्या नावाने मुलांना आशीर्वाद देतो.",
      "fr": "Je bénis les enfants au nom de Jésus.",
      "es": "Bendigo a los niños en el Nombre de Jesús.",
      "zh": "我奉耶稣的名祝福孩子们。",
      "kn": "ನಾನು ಮಕ್ಕಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "Jesus, at this moment I especially remember those who desire to receive the blessing of the Cross from this prayer and then go about the responsibilities of their lives.",
      "hi": "यीशु, इस समय मैं खास तौर पर उन लोगों को याद करता हूँ जो इस प्रार्थना से क्रॉस का आशीर्वाद पाना चाहते हैं और फिर अपने जीवन की ज़िम्मेदारियों को पूरा करना चाहते हैं।",
      "ta": "இயேசுவே, இந்த ஜெபத்திலிருந்து சிலுவையின் ஆசீர்வாதத்தைப் பெற விரும்புவோரை நான் இந்த நேரத்தில் குறிப்பாக நினைவில் கொள்கிறேன், பின்னர் தங்கள் வாழ்க்கையின் பொறுப்புகளைப் பற்றிச் செல்கிறேன்.",
      "bn": "যীশু, এই মুহূর্তে আমি বিশেষভাবে তাদের কথা মনে করি যারা এই প্রার্থনা থেকে ক্রুশের আশীর্বাদ পেতে চান এবং তারপর তাদের জীবনের দায়িত্ব পালন করতে চান।",
      "te": "యేసు, ఈ ప్రార్థన నుండి సిలువ ఆశీర్వాదం పొందాలని కోరుకునే వారిని మరియు తరువాత వారి జీవిత బాధ్యతలను నిర్వర్తించాలనుకునే వారిని ఈ సమయంలో నేను ప్రత్యేకంగా గుర్తుంచుకుంటాను.",
      "mr": "येशू, या क्षणी मला विशेषतः अशा लोकांची आठवण येते जे या प्रार्थनेतून क्रॉसचा आशीर्वाद मिळवू इच्छितात आणि नंतर त्यांच्या जीवनातील जबाबदाऱ्या पार पाडू इच्छितात.",
      "fr": "Jésus, en ce moment je pense particulièrement à ceux qui désirent recevoir la bénédiction de la Croix à travers cette prière et ensuite s'acquitter des responsabilités de leur vie.",
      "es": "Jesús, en este momento recuerdo especialmente a aquellos que desean recibir la bendición de la Cruz de esta oración y luego continuar con las responsabilidades de su vida.",
      "zh": "耶稣，此时此刻，我特别想念那些渴望通过这个祈祷获得十字架祝福，然后去承担自己生活责任的人。",
      "kn": "ಯೇಸುವೇ, ಈ ಪ್ರಾರ್ಥನೆಯಿಂದ ಶಿಲುಬೆಯ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ಬಯಸುವವರನ್ನು ಮತ್ತು ನಂತರ ತಮ್ಮ ಜೀವನದ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಲು ಬಯಸುವವರನ್ನು ನಾನು ಈ ಕ್ಷಣದಲ್ಲಿ ವಿಶೇಷವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "I bless all of today’s journeys.",
      "hi": "मैं आज की सभी यात्राओं को आशीर्वाद देता हूँ।",
      "ta": "இன்றைய பயணங்கள் அனைத்தையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আজকের সকল ভ্রমণের জন্য আমি আশীর্বাদ করছি।",
      "te": "ఈరోజు ప్రయాణాలన్నింటినీ నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "आजच्या सर्व प्रवासांना मी आशीर्वाद देतो.",
      "fr": "Je bénis tous les voyages d'aujourd'hui.",
      "es": "Bendigo todos los viajes de hoy.",
      "zh": "我祝福今天所有的旅程。",
      "kn": "ಇಂದಿನ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "Whatever you speak today, and with whomever you speak, I bless that all may turn out in your favor. When you sign documents, I give you the Lord’s blessing.",
      "hi": "आज तुम जो भी बोलो, और जिससे भी बोलो, मैं तुम्हें आशीर्वाद देता हूँ कि सब कुछ तुम्हारे पक्ष में हो। जब तुम कागज़ात पर साइन करो, तो मैं तुम्हें प्रभु का आशीर्वाद देता हूँ।",
      "ta": "இன்று நீங்கள் என்ன பேசினாலும், யாரிடம் பேசினாலும், அனைத்தும் உங்களுக்கு சாதகமாக மாற நான் ஆசீர்வதிக்கிறேன். நீங்கள் ஆவணங்களில் கையெழுத்திடும்போது, நான் உங்களுக்கு கர்த்தருடைய ஆசீர்வாதத்தைத் தருகிறேன்.",
      "bn": "আজ তুমি যা-ই বলো, আর যার সাথেই বলো, আমি আশীর্বাদ করি যেন সব তোমার পক্ষে যায়। যখন তুমি দলিলপত্রে স্বাক্ষর করো, আমি তোমাকে প্রভুর আশীর্বাদ দিই।",
      "te": "ఈ రోజు మీరు ఏమి మాట్లాడినా, ఎవరితో మాట్లాడినా, అన్నీ మీకు అనుకూలంగా మారాలని నేను ఆశీర్వదిస్తున్నాను. మీరు పత్రాలపై సంతకం చేసినప్పుడు, నేను మీకు ప్రభువు ఆశీర్వాదం ఇస్తాను.",
      "mr": "आज तुम्ही जे काही बोलता आणि ज्यांच्याशी बोलता, मी त्यांना आशीर्वाद देतो की सर्व काही तुमच्या बाजूने निघावे. जेव्हा तुम्ही कागदपत्रांवर स्वाक्षरी करता तेव्हा मी तुम्हाला प्रभूचा आशीर्वाद देतो.",
      "fr": "Quoi que vous disiez aujourd'hui, et à qui que vous parliez, je vous bénis afin que tout se déroule en votre faveur. Lorsque vous signez des documents, je vous accorde la bénédiction du Seigneur.",
      "es": "Lo que sea que hables hoy, y con quien sea que hables, te bendigo para que todo te salga bien. Cuando firmes documentos, te doy la bendición del Señor.",
      "zh": "今天，无论你和谁说话，无论你说什么，我都祝福你，愿一切都对你有利。当你签署文件时，我代表主祝福你。",
      "kn": "ನೀವು ಇಂದು ಏನೇ ಮಾತನಾಡಿದರೂ, ಯಾರ ಜೊತೆ ಮಾತನಾಡಿದರೂ, ಎಲ್ಲವೂ ನಿಮ್ಮ ಪರವಾಗಿ ಪರಿಣಮಿಸಲಿ ಎಂದು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ದಾಖಲೆಗಳಿಗೆ ಸಹಿ ಹಾಕಿದಾಗ, ನಾನು ನಿಮಗೆ ಭಗವಂತನ ಆಶೀರ್ವಾದವನ್ನು ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "When you read a book, when you write, when you hand over a document, I bless all these processes in the Name of the Lord.",
      "hi": "जब आप कोई किताब पढ़ते हैं, जब आप लिखते हैं, जब आप कोई डॉक्यूमेंट देते हैं, तो मैं प्रभु के नाम पर इन सभी प्रोसेस को आशीर्वाद देता हूँ।",
      "ta": "நீங்கள் ஒரு புத்தகத்தைப் படிக்கும்போது, எழுதும்போது, ஒரு ஆவணத்தை ஒப்படைக்கும்போது, இந்த செயல்முறைகள் அனைத்தையும் நான் இறைவனின் நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "যখন তুমি কোন বই পড়ো, যখন তুমি লেখো, যখন তুমি কোন দলিল হস্তান্তর করো, তখন আমি প্রভুর নামে এই সমস্ত প্রক্রিয়াকে আশীর্বাদ করি।",
      "te": "మీరు ఒక పుస్తకం చదివినప్పుడు, మీరు వ్రాసినప్పుడు, మీరు ఒక పత్రాన్ని అందజేసినప్పుడు, నేను ఈ ప్రక్రియలన్నింటినీ ప్రభువు నామంలో ఆశీర్వదిస్తాను.",
      "mr": "जेव्हा तुम्ही एखादे पुस्तक वाचता, लिहिता, कागदपत्र देता तेव्हा मी प्रभूच्या नावाने या सर्व प्रक्रियांना आशीर्वाद देतो.",
      "fr": "Lorsque vous lisez un livre, lorsque vous écrivez, lorsque vous remettez un document, je bénis tous ces processus au nom du Seigneur.",
      "es": "Cuando lees un libro, cuando escribes, cuando entregas un documento, yo bendigo todos estos procesos en el Nombre del Señor.",
      "zh": "当你阅读一本书，当你写作，当你递交一份文件时，我奉主的名祝福所有这些过程。",
      "kn": "ನೀವು ಒಂದು ಪುಸ್ತಕವನ್ನು ಓದುವಾಗ, ಬರೆಯುವಾಗ, ದಾಖಲೆಯನ್ನು ಹಸ್ತಾಂತರಿಸುವಾಗ, ನಾನು ಈ ಎಲ್ಲಾ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "If you are going to the hospital today, may your doctor listen carefully to all your concerns and prescribe the right medicine for you, and give you an accurate prescription.",
      "hi": "अगर आप आज हॉस्पिटल जा रहे हैं, तो उम्मीद है कि आपका डॉक्टर आपकी सभी बातों को ध्यान से सुनेगा और आपके लिए सही दवा लिखेगा, और आपको सही प्रिस्क्रिप्शन देगा।",
      "ta": "நீங்கள் இன்று மருத்துவமனைக்குச் சென்றால், உங்கள் மருத்துவர் உங்கள் எல்லா கவலைகளையும் கவனமாகக் கேட்டு, உங்களுக்கு சரியான மருந்தை எழுதி, துல்லியமான மருந்துச் சீட்டை வழங்கட்டும்.",
      "bn": "যদি আপনি আজ হাসপাতালে যান, তাহলে আপনার ডাক্তার যেন আপনার সমস্ত উদ্বেগ মনোযোগ সহকারে শোনেন এবং আপনার জন্য সঠিক ওষুধ লিখে দেন এবং আপনাকে একটি সঠিক প্রেসক্রিপশন দেন।",
      "te": "మీరు ఈరోజు ఆసుపత్రికి వెళుతుంటే, మీ వైద్యుడు మీ అన్ని ఆందోళనలను జాగ్రత్తగా విని, మీకు సరైన మందును సూచించి, మీకు ఖచ్చితమైన ప్రిస్క్రిప్షన్ ఇవ్వాలి.",
      "mr": "जर तुम्ही आज रुग्णालयात जात असाल, तर तुमचे डॉक्टर तुमच्या सर्व चिंता काळजीपूर्वक ऐकतील आणि तुमच्यासाठी योग्य औषध लिहून देतील आणि तुम्हाला अचूक प्रिस्क्रिप्शन देतील.",
      "fr": "Si vous allez à l'hôpital aujourd'hui, que votre médecin écoute attentivement toutes vos préoccupations et vous prescrive le bon médicament et vous donne une ordonnance précise.",
      "es": "Si usted va al hospital hoy, que su médico escuche atentamente todas sus inquietudes y le recete el medicamento adecuado y le dé una receta precisa.",
      "zh": "如果您今天要去医院，愿您的医生认真倾听您的所有担忧，并为您开出正确的药物，并给您开出准确的处方。",
      "kn": "ನೀವು ಇಂದು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ವೈದ್ಯರು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾಳಜಿಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಆಲಿಸಿ, ನಿಮಗೆ ಸರಿಯಾದ ಔಷಧಿಯನ್ನು ಸೂಚಿಸಿ, ನಿಖರವಾದ ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ನೀಡಲಿ."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "For proper diagnosis and sharp discernment in diagnosis, I bless all patients in the Name of Jesus.",
      "hi": "सही डायग्नोसिस और डायग्नोसिस में तेज़ समझ के लिए, मैं सभी मरीज़ों को यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "சரியான நோயறிதலுக்கும் நோயறிதலில் கூர்மையான பகுத்தறிவுக்கும், இயேசுவின் நாமத்தில் அனைத்து நோயாளிகளையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "সঠিক রোগ নির্ণয় এবং রোগ নির্ণয়ের ক্ষেত্রে তীক্ষ্ণ বিচক্ষণতার জন্য, আমি যীশুর নামে সকল রোগীকে আশীর্বাদ করছি।",
      "te": "సరైన రోగ నిర్ధారణ మరియు రోగ నిర్ధారణలో పదునైన వివేచన కోసం, నేను రోగులందరినీ యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "योग्य निदान आणि निदानातील तीक्ष्ण विवेकासाठी, मी सर्व रुग्णांना येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Pour un diagnostic correct et un discernement aigu dans le diagnostic, je bénis tous les patients au nom de Jésus.",
      "es": "Para un diagnóstico apropiado y un discernimiento agudo en el diagnóstico, bendigo a todos los pacientes en el Nombre de Jesús.",
      "zh": "为了正确的诊断和敏锐的诊断洞察力，我奉耶稣的名祝福所有病人。",
      "kn": "ಸರಿಯಾದ ರೋಗನಿರ್ಣಯ ಮತ್ತು ರೋಗನಿರ್ಣಯದಲ್ಲಿ ತೀಕ್ಷ್ಣವಾದ ವಿವೇಚನೆಗಾಗಿ, ನಾನು ಎಲ್ಲಾ ರೋಗಿಗಳನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "The food you eat today — perhaps you may eat without praying, or in a hurry — it does not matter. Yet whether you remember or not, all the food you are going to eat today,",
      "hi": "आज आप जो खाना खाते हैं — शायद आप बिना प्रार्थना किए, या जल्दी में खा लें — इससे कोई फ़र्क नहीं पड़ता। फिर भी, चाहे आपको याद हो या न हो, आज आप जो भी खाना खाने वाले हैं,",
      "ta": "இன்று நீங்கள் உண்ணும் உணவு - ஒருவேளை நீங்கள் பிரார்த்தனை செய்யாமலோ அல்லது அவசரமாகவோ சாப்பிடலாம் - அது ஒரு பொருட்டல்ல. ஆனாலும், இன்று நீங்கள் சாப்பிடப் போகும் அனைத்து உணவுகளும் உங்களுக்கு நினைவிருக்கிறதோ இல்லையோ,",
      "bn": "আজ তুমি যে খাবার খাচ্ছো - হয়তো তুমি প্রার্থনা না করেই খাচ্ছো, অথবা তাড়াহুড়ো করে খাচ্ছো - তাতে কিছু যায় আসে না। তবুও তুমি মনে রাখো বা না রাখো, আজ তুমি যে খাবার খাচ্ছো,",
      "te": "ఈ రోజు మీరు తినే ఆహారం - బహుశా మీరు ప్రార్థన చేయకుండా తినవచ్చు, లేదా తొందరపడి తినవచ్చు - అది పట్టింపు లేదు. అయినప్పటికీ మీరు గుర్తుంచుకున్నారో లేదో, ఈ రోజు మీరు తినబోయే ఆహారం అంతా,",
      "mr": "आज तुम्ही जे अन्न खात आहात - कदाचित तुम्ही प्रार्थना न करता किंवा घाईघाईने खाल्ले असेल - ते काही फरक पडत नाही. तरीही तुम्हाला आठवत असो वा नसो, आज तुम्ही जे काही अन्न खाणार आहात,",
      "fr": "La nourriture que vous mangerez aujourd'hui — peut-être sans prier, ou à la hâte — n'a pas d'importance. Pourtant, que vous vous en souveniez ou non, toute la nourriture que vous allez manger aujourd'hui,",
      "es": "La comida que comas hoy —quizás la comas sin orar o con prisa— no importa. Sin embargo, lo recuerdes o no, toda la comida que vas a comer hoy,",
      "zh": "你今天所吃的食物——或许你吃的时候没有祷告，或者很匆忙——都无关紧要。然而，无论你是否记得，你今天所要吃的所有食物，",
      "kn": "ನೀವು ಇಂದು ತಿನ್ನುವ ಆಹಾರ - ಬಹುಶಃ ನೀವು ಪ್ರಾರ್ಥನೆ ಮಾಡದೆಯೇ ಅಥವಾ ಆತುರದಿಂದ ತಿನ್ನಬಹುದು - ಅದು ಅಪ್ರಸ್ತುತವಾಗುತ್ತದೆ. ಆದರೂ ನೀವು ಇಂದು ತಿನ್ನಲಿರುವ ಎಲ್ಲಾ ಆಹಾರವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೀರೋ ಇಲ್ಲವೋ,"
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "and all the drinks you are going to consume, including pure water,",
      "hi": "और जितने पेय पदार्थ तुम पीनेवाले हो, शुद्ध जल भी,",
      "ta": "மேலும் நீங்கள் உட்கொள்ளும் அனைத்து பானங்களும், தூய நீர் உட்பட,",
      "bn": "এবং আপনি যে সমস্ত পানীয় পান করতে যাচ্ছেন, বিশুদ্ধ পানি সহ,",
      "te": "మరియు మీరు తినబోయే అన్ని పానీయాలు, స్వచ్ఛమైన నీరుతో సహా,",
      "mr": "आणि तुम्ही जे सर्व पेये घेणार आहात, शुद्ध पाण्यासह,",
      "fr": "et toutes les boissons que vous allez consommer, y compris l'eau pure,",
      "es": "y todas las bebidas que vais a consumir, incluyendo el agua pura,",
      "zh": "以及你将要饮用的所有饮料，包括纯净水，",
      "kn": "ಮತ್ತು ನೀವು ಸೇವಿಸುವ ಎಲ್ಲಾ ಪಾನೀಯಗಳು, ಶುದ್ಧ ನೀರು ಸೇರಿದಂತೆ,"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "I bless in the Name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "मैं पिता, पुत्र और पवित्र आत्मा के नाम से आशीर्वाद देता हूँ।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি পিতা, পুত্র এবং পবিত্র আত্মার নামে আশীর্বাদ করি।",
      "te": "నేను తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో ఆశీర్వదిస్తున్నాను.",
      "mr": "मी पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने आशीर्वाद देतो.",
      "fr": "Je bénis au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "Bendigo en el Nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "我奉父、子、圣神的名赞美。",
      "kn": "ನಾನು ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "My beloved, in the past days God asked, “What have you done?” Then God asked Elijah, “What are you doing here?”",
      "hi": "मेरे प्यारे, पिछले दिनों में देव ने पूछा, “तुमने क्या किया है?” तब देव ने एलियाह से पूछा, “तुम यहाँ क्या कर रहे हो?”",
      "ta": "என் அன்பானவர்களே, கடந்த நாட்களில் இறைவன், “நீ என்ன செய்தாய்?” என்று கேட்டார், பின்னர் இறைவன் எலியாவிடம், “நீ இங்கே என்ன செய்கிறாய்?” என்று கேட்டார்.",
      "bn": "আমার প্রিয়তমা, অতীতে ঈশ্বর জিজ্ঞাসা করেছিলেন, \"তুমি কি করেছ?\" তারপর ঈশ্বর এলিয়াসকে জিজ্ঞাসা করেছিলেন, \"তুমি এখানে কি করছো?\"",
      "te": "నా ప్రియులారా, గత దినములలో దేవుడు, “నీవు ఏమి చేసావు?” అని అడిగెను, అప్పుడు దేవుడు ఏలీయాను, “నీవు ఇక్కడ ఏమి చేయుచున్నావు?” అని అడిగెను.",
      "mr": "माझ्या प्रिय, गेल्या काळात देवाने विचारले, “तू काय केलेस?” मग देवाने एलीयाला विचारले, “तू इथे काय करत आहेस?”",
      "fr": "Mes bien-aimés, dans les jours précédents, Dieu a demandé : « Qu’as-tu fait ? » Puis Dieu a demandé à Élie : « Que fais-tu ici ? »",
      "es": "Amado mío, en los días pasados Dios le preguntó: “¿Qué has hecho?” Entonces Dios le preguntó a Elías: “¿Qué estás haciendo aquí?”",
      "zh": "我亲爱的，在过去的日子里，神问以利亚:“你做了什么？”然后神问以利亚:“你在这里做什么？”",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ ದೇವರು, “ನೀನು ಏನು ಮಾಡಿದ್ದೀಯ?” ಎಂದು ಕೇಳಿದನು. ನಂತರ ದೇವರು ಎಲೀಯನಿಗೆ, “ನೀನು ಇಲ್ಲಿ ಏನು ಮಾಡುತ್ತಿದ್ದೀಯ?” ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "Now, your future life is something God addresses and observes. He will ask, “What are you going to do?” That is the matter. What have you done? What are you doing?",
      "hi": "अब, आपकी आने वाली ज़िंदगी कुछ ऐसी है जिसके बारे में भगवान बात करते हैं और उसे देखते हैं। वह पूछेंगे, “तुम क्या करने वाले हो?” बात यही है। तुमने क्या किया है? तुम क्या कर रहे हो?",
      "ta": "இப்போது, உங்கள் எதிர்கால வாழ்க்கை இறைவன் உரையாற்றி கவனிக்கும் ஒன்றாகும். அவர் கேட்பார், \"நீங்கள் என்ன செய்யப் போகிறீர்கள்?\" அதுதான் விஷயம். நீங்கள் என்ன செய்தீர்கள்? நீங்கள் என்ன செய்கிறீர்கள்?",
      "bn": "এখন, তোমার ভবিষ্যৎ জীবন এমন একটি বিষয় যা ঈশ্বর সম্বোধন করেন এবং পর্যবেক্ষণ করেন। তিনি জিজ্ঞাসা করবেন, \"তুমি কী করতে যাচ্ছ?\" এটাই আসল কথা। তুমি কী করেছ? তুমি কী করছ?",
      "te": "ఇప్పుడు, మీ భవిష్యత్తు జీవితం దేవుడు ప్రస్తావించి గమనిస్తాడు. ఆయన అడుగుతాడు, “మీరు ఏమి చేయబోతున్నారు?” అదే విషయం. మీరు ఏమి చేసారు? మీరు ఏమి చేస్తున్నారు?",
      "mr": "आता, तुमचे भावी जीवन असे आहे जे देव संबोधित करतो आणि निरीक्षण करतो. तो विचारेल, \"तू काय करणार आहेस?\" हाच मुद्दा आहे. तू काय केले आहेस? तू काय करत आहेस?",
      "fr": "Or, Dieu s'intéresse à votre avenir et l'observe. Il vous demandera : « Que vas-tu faire ? » Voilà l'essentiel. Qu'avez-vous fait ? Que faites-vous ?",
      "es": "Ahora bien, tu vida futura es algo que Dios aborda y observa. Él te preguntará: \"¿Qué vas a hacer?\". Ese es el asunto. ¿Qué has hecho? ¿Qué estás haciendo?",
      "zh": "至于你的未来，那是天主关注和观察的事情。他会问:“你打算做什么？”这才是关键所在。你过去做了什么？你现在在做什么？",
      "kn": "ಈಗ, ನಿಮ್ಮ ಭವಿಷ್ಯದ ಜೀವನವು ದೇವರು ಉದ್ದೇಶಿಸಿ ಗಮನಿಸುವ ವಿಷಯವಾಗಿದೆ. ಆತನು ಕೇಳುತ್ತಾನೆ, \"ನೀನು ಏನು ಮಾಡಲಿದ್ದೀಯ?\" ಅದೇ ವಿಷಯ. ನೀನು ಏನು ಮಾಡಿದ್ದೀಯ? ನೀನು ಏನು ಮಾಡುತ್ತಿದ್ದೀಯ?"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "What is God asking you? What are you going to do? So, regarding the future, what are you going to do?",
      "hi": "देव आपसे क्या पूछ रहा है? आप क्या करने जा रहे हैं? तो, भविष्य के बारे में, आप क्या करने जा रहे हैं?",
      "ta": "இறைவன் உங்களிடம் என்ன கேட்கிறார்? நீங்கள் என்ன செய்யப் போகிறீர்கள்? எனவே, எதிர்காலத்தைப் பொறுத்தவரை, நீங்கள் என்ன செய்யப் போகிறீர்கள்?",
      "bn": "ঈশ্বর তোমার কাছে কী চাইছেন? তুমি কী করতে যাচ্ছ? তাহলে, ভবিষ্যতের বিষয়ে, তুমি কী করতে যাচ্ছ?",
      "te": "దేవుడు నిన్ను ఏమి అడుగుతున్నాడు? నీవు ఏమి చేయబోతున్నావు? కాబట్టి, భవిష్యత్తు విషయానికొస్తే, నీవు ఏమి చేయబోతున్నావు?",
      "mr": "देव तुम्हाला काय विचारत आहे? तुम्ही काय करणार आहात? तर, भविष्याबद्दल, तुम्ही काय करणार आहात?",
      "fr": "Que te demande Dieu ? Qu’est-ce que tu vas faire ? Alors, concernant l’avenir, qu’est-ce que tu vas faire ?",
      "es": "¿Qué te pide Dios? ¿Qué vas a hacer? Entonces, respecto al futuro, ¿qué vas a hacer?",
      "zh": "天主在对你要求什么？你打算怎么做？所以，关于未来，你打算怎么做？",
      "kn": "ದೇವರು ನಿನ್ನಿಂದ ಏನು ಕೇಳುತ್ತಿದ್ದಾನೆ? ನೀನು ಏನು ಮಾಡಲಿದ್ದೀಯ? ಹಾಗಾದರೆ, ಭವಿಷ್ಯದ ಬಗ್ಗೆ ನೀನು ಏನು ಮಾಡಲಿದ್ದೀಯ?"
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "Whether it is good or bad, God may not always tell you not to do it. After a certain age, He may not say such things. Always remember that.",
      "hi": "चाहे वह अच्छा हो या बुरा, भगवान हमेशा आपको ऐसा न करने के लिए नहीं कह सकते। एक उम्र के बाद, वह ऐसी बातें नहीं कह सकते। यह हमेशा याद रखें।",
      "ta": "அது நல்லதாக இருந்தாலும் சரி, கெட்டதாக இருந்தாலும் சரி, இறைவன் எப்போதும் அதைச் செய்ய வேண்டாம் என்று சொல்ல மாட்டார். ஒரு குறிப்பிட்ட வயதிற்குப் பிறகு, அவர் அப்படிச் சொல்ல மாட்டார். அதை எப்போதும் நினைவில் கொள்ளுங்கள்.",
      "bn": "ভালো হোক বা খারাপ, ঈশ্বর হয়তো সবসময় আপনাকে এটা করতে নিষেধ করবেন না। একটি নির্দিষ্ট বয়সের পরে, তিনি হয়তো এই ধরনের কথা বলবেন না। সবসময় মনে রাখবেন।",
      "te": "అది మంచిదైనా చెడ్డదైనా, దేవుడు ఎల్లప్పుడూ అలా చేయవద్దని చెప్పకపోవచ్చు. ఒక నిర్దిష్ట వయస్సు తర్వాత, ఆయన అలాంటి మాటలు చెప్పకపోవచ్చు. దానిని ఎల్లప్పుడూ గుర్తుంచుకోండి.",
      "mr": "ते चांगले असो वा वाईट, देव तुम्हाला ते करू नका असे नेहमीच सांगणार नाही. एका विशिष्ट वयानंतर, तो अशा गोष्टी कदाचित सांगणार नाही. हे नेहमी लक्षात ठेवा.",
      "fr": "Que ce soit bien ou mal, Dieu ne vous dira pas toujours de ne pas le faire. Après un certain âge, il se peut qu'il ne dise plus de telles choses. Souvenez-vous-en toujours.",
      "es": "Sea bueno o malo, Dios no siempre te dirá que no lo hagas. Después de cierta edad, puede que no te diga tales cosas. Recuérdalo siempre.",
      "zh": "无论事情是好是坏，天主未必总是禁止你去做。到了某个年纪，祂可能就不会再说这样的话了。务必记住这一点。",
      "kn": "ಅದು ಒಳ್ಳೆಯದಾಗಲಿ ಅಥವಾ ಕೆಟ್ಟದ್ದಾಗಲಿ, ದೇವರು ಯಾವಾಗಲೂ ಅದನ್ನು ಮಾಡಬೇಡಿ ಎಂದು ಹೇಳದಿರಬಹುದು. ಒಂದು ನಿರ್ದಿಷ್ಟ ವಯಸ್ಸಿನ ನಂತರ, ಅವನು ಅಂತಹ ವಿಷಯಗಳನ್ನು ಹೇಳದಿರಬಹುದು. ಅದನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿಡಿ."
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "There is a minimum time during which God trains you and gives you a conscience. If in the future you end up in prison, or get entangled in a case,",
      "hi": "एक कम से कम समय होता है जिसके दौरान देव तुम्हें ट्रेनिंग देता है और तुम्हें ज़मीर देता है। अगर भविष्य में तुम जेल में चले जाते हो, या किसी केस में फँस जाते हो,",
      "ta": "இறைவன் உங்களைப் பயிற்றுவித்து மனசாட்சியைக் கொடுக்கும் குறைந்தபட்ச நேரம் உண்டு. எதிர்காலத்தில் நீங்கள் சிறையில் அடைக்கப்பட்டால், அல்லது ஒரு வழக்கில் சிக்கினால்,",
      "bn": "ঈশ্বর আপনাকে প্রশিক্ষণ দেন এবং বিবেক দান করেন এমন একটি ন্যূনতম সময় আছে। ভবিষ্যতে যদি আপনি কারাগারে যান, অথবা কোনও মামলায় জড়িয়ে পড়েন,",
      "te": "దేవుడు మీకు శిక్షణ ఇచ్చి, మీకు మనస్సాక్షిని ఇచ్చే కనీస సమయం ఉంది. భవిష్యత్తులో మీరు జైలు పాలైతే, లేదా కేసులో చిక్కుకుంటే,",
      "mr": "देव तुम्हाला प्रशिक्षण देतो आणि विवेक देतो यासाठी किमान एक वेळ आहे. भविष्यात जर तुम्ही तुरुंगात गेलात किंवा एखाद्या प्रकरणात अडकलात,",
      "fr": "Il y a un temps minimum pendant lequel Dieu vous forme et vous donne une conscience. Si, à l'avenir, vous vous retrouvez en prison ou impliqué dans une affaire judiciaire,",
      "es": "Hay un tiempo mínimo durante el cual Dios te capacita y te da conciencia. Si en el futuro terminas en prisión o te ves envuelto en un caso,",
      "zh": "天主会用一定的时间训练你，赐予你良知。如果将来你身陷囹圄，或卷入官司，",
      "kn": "ದೇವರು ನಿಮಗೆ ತರಬೇತಿ ನೀಡಿ ಮನಸ್ಸಾಕ್ಷಿಯನ್ನು ನೀಡುವ ಕನಿಷ್ಠ ಸಮಯವಿರುತ್ತದೆ. ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಜೈಲಿಗೆ ಹೋದರೆ ಅಥವಾ ಪ್ರಕರಣದಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡರೆ,"
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "or after people have dealt with you publicly, or you have lost your honor at home, you may say, “Oh, if only God had warned me earlier, this mistake would not have happened in a single moment.”",
      "hi": "या जब लोग तुम्हारे साथ सबके सामने पेश आ चुके हों, या जब तुम घर में अपनी इज़्ज़त गँवा चुके हों, तो तुम कह सकते हो, “काश, देव ने मुझे पहले ही आगाह कर दिया होता, तो यह गलती एक पल में नहीं होती।”",
      "ta": "அல்லது மக்கள் உங்களிடம் பகிரங்கமாக நடந்து கொண்ட பிறகு, அல்லது நீங்கள் வீட்டில் உங்கள் மரியாதையை இழந்த பிறகு, \"ஓ, இறைவன் எனக்கு முன்பே எச்சரித்திருந்தால், இந்த தவறு ஒரு நொடியில் நடந்திருக்காது\" என்று நீங்கள் கூறலாம்.",
      "bn": "অথবা লোকেরা যখন তোমার সাথে প্রকাশ্যে আচরণ করবে, অথবা তুমি যখন তোমার বাড়িতে সম্মান হারিয়ে ফেলবে, তখন তুমি হয়তো বলবে, \"ওহ, যদি ঈশ্বর আমাকে আগে সতর্ক করতেন, তাহলে এই ভুলটি এক মুহূর্তের মধ্যে ঘটত না।\"",
      "te": "లేదా ప్రజలు మీతో బహిరంగంగా వ్యవహరించిన తర్వాత, లేదా మీరు ఇంట్లో మీ గౌరవాన్ని కోల్పోయిన తర్వాత, మీరు ఇలా అనవచ్చు, “ఓహ్, దేవుడు నన్ను ముందే హెచ్చరించి ఉంటే, ఈ తప్పు ఒక్క క్షణంలో జరిగి ఉండేది కాదు.”",
      "mr": "किंवा लोकांनी तुमच्याशी जाहीरपणे वागल्यानंतर, किंवा तुम्ही घरात तुमचा सन्मान गमावल्यानंतर, तुम्ही म्हणू शकता, \"अरे, जर देवाने मला आधीच इशारा दिला असता तर ही चूक एका क्षणात झाली नसती.\"",
      "fr": "ou après que les gens vous aient traité publiquement, ou que vous ayez perdu votre honneur à la maison, vous pouvez dire : « Oh, si seulement Dieu m’avait averti plus tôt, cette erreur ne se serait pas produite en un seul instant. »",
      "es": "o después de que la gente te haya tratado públicamente, o hayas perdido tu honor en casa, puedes decir: “Oh, si Dios me hubiera advertido antes, este error no habría sucedido en un solo momento”.",
      "zh": "或者在人们公开对待你之后，或者你在家里失去了荣誉之后，你可能会说:“哦，如果天主早些警告我，这个错误就不会在一瞬间发生。”",
      "kn": "ಅಥವಾ ಜನರು ನಿಮ್ಮೊಂದಿಗೆ ಸಾರ್ವಜನಿಕವಾಗಿ ವ್ಯವಹರಿಸಿದ ನಂತರ, ಅಥವಾ ನೀವು ಮನೆಯಲ್ಲಿ ನಿಮ್ಮ ಗೌರವವನ್ನು ಕಳೆದುಕೊಂಡ ನಂತರ, ನೀವು, \"ಓಹ್, ದೇವರು ನನಗೆ ಮೊದಲೇ ಎಚ್ಚರಿಕೆ ನೀಡಿದ್ದರೆ, ಈ ತಪ್ಪು ಒಂದೇ ಕ್ಷಣದಲ್ಲಿ ಸಂಭವಿಸುತ್ತಿರಲಿಲ್ಲ\" ಎಂದು ಹೇಳಬಹುದು."
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "But after a certain age, you cannot say that.",
      "hi": "लेकिन एक निश्चित उम्र के बाद आप ऐसा नहीं कह सकते।",
      "ta": "ஆனால் ஒரு குறிப்பிட்ட வயதிற்குப் பிறகு, நீங்கள் அதைச் சொல்ல முடியாது.",
      "bn": "কিন্তু একটি নির্দিষ্ট বয়সের পরে, আপনি তা বলতে পারবেন না।",
      "te": "కానీ ఒక నిర్దిష్ట వయస్సు తర్వాత, మీరు అలా చెప్పలేరు.",
      "mr": "पण एका विशिष्ट वयानंतर, तुम्ही असे म्हणू शकत नाही.",
      "fr": "Mais après un certain âge, on ne peut plus dire cela.",
      "es": "Pero después de cierta edad, no se puede decir eso.",
      "zh": "但到了某个年纪，你就不能这么说了。",
      "kn": "ಆದರೆ ಒಂದು ನಿರ್ದಿಷ್ಟ ವಯಸ್ಸಿನ ನಂತರ, ನೀವು ಹಾಗೆ ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "By then, you would have gained the basic sense expected for that stage of life. If you knowingly persist in wrongdoing,",
      "hi": "तब तक, तुम्हें जीवन के उस पड़ाव के लिए ज़रूरी बुनियादी समझ मिल चुकी होगी। अगर तुम जान-बूझकर गलत काम करते रहोगे,",
      "ta": "அப்போது, வாழ்க்கையின் அந்த நிலைக்கு எதிர்பார்க்கப்படும் அடிப்படை உணர்வை நீங்கள் பெற்றிருப்பீர்கள். நீங்கள் தெரிந்தே தவறு செய்வதில் தொடர்ந்தால்,",
      "bn": "ততক্ষণে, তুমি জীবনের সেই পর্যায়ের জন্য প্রত্যাশিত মৌলিক বোধশক্তি অর্জন করে ফেলবে। যদি তুমি জেনেশুনে অন্যায় করে যাও,",
      "te": "అప్పటికి, మీరు ఆ జీవిత దశకు ఆశించిన ప్రాథమిక జ్ఞానాన్ని పొంది ఉంటారు. మీరు తెలిసి కూడా తప్పు చేస్తూనే ఉంటే,",
      "mr": "तोपर्यंत, तुम्हाला जीवनाच्या त्या टप्प्यासाठी अपेक्षित असलेली मूलदर्शन जाणीव झाली असेल. जर तुम्ही जाणूनबुजून चुका करत राहिलात,",
      "fr": "À ce moment-là, vous auriez acquis le bon sens attendu pour ce stade de la vie. Si vous persistez sciemment dans le mal,",
      "es": "Para entonces, habrás adquirido el sentido común básico que se espera para esa etapa de la vida. Si persistes conscientemente en el mal,",
      "zh": "到那时，你应该已经具备了人生那个阶段应有的基本常识。如果你明知故犯，执迷不悟，",
      "kn": "ಅಷ್ಟರೊಳಗೆ, ನೀವು ಜೀವನದ ಆ ಹಂತಕ್ಕೆ ನಿರೀಕ್ಷಿತ ಮೂಲದರ್ಶನ ಪ್ರಜ್ಞೆಯನ್ನು ಪಡೆದಿರುತ್ತೀರಿ. ನೀವು ತಿಳಿದೂ ತಪ್ಪು ಮಾಡುತ್ತಲೇ ಇದ್ದರೆ,"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "the Lord may only tell you to finish what you have chosen quickly; He will not keep insisting that you stop. If that were the case, Jesus would have clearly forbidden Judas.",
      "hi": "प्रभु शायद आपसे सिर्फ़ यह कहें कि जो आपने चुना है उसे जल्दी से पूरा कर लें; वह बार-बार इस बात पर ज़ोर नहीं देंगे कि आप रुक जाएं। अगर ऐसा होता, तो यीशु ने यहूदा को साफ़ तौर पर मना कर दिया होता।",
      "ta": "நீங்கள் தேர்ந்தெடுத்ததை விரைவாக முடிக்க மட்டுமே கர்த்தர் உங்களிடம் சொல்லக்கூடும்; நீங்கள் நிறுத்த வேண்டும் என்று அவர் தொடர்ந்து வலியுறுத்த மாட்டார். அப்படியானால், இயேசு யூதாஸைத் தெளிவாகத் தடை செய்திருப்பார்.",
      "bn": "প্রভু হয়তো আপনাকে কেবল আপনার পছন্দের কাজটি দ্রুত শেষ করতে বলবেন; তিনি আপনাকে থামতে বারবার জোর করবেন না। যদি তাই হতো, তাহলে যীশু স্পষ্টভাবে জুডাসকে নিষেধ করতেন।",
      "te": "మీరు ఎంచుకున్న దానిని త్వరగా పూర్తి చేయమని ప్రభువు మీకు చెప్పవచ్చు; మీరు ఆపాలని ఆయన పట్టుబడుతూనే ఉండడు. అలా అయితే, యేసు యూదాను స్పష్టంగా నిషేధించేవాడు.",
      "mr": "प्रभु तुम्हाला फक्त तेच सांगू शकेल जे तुम्ही निवडले आहे ते लवकर पूर्ण करा; तो तुम्हाला थांबण्याचा आग्रह करत राहणार नाही. जर तसे असते तर येशूने यहूदाला स्पष्टपणे मनाई केली असती.",
      "fr": "Le Seigneur vous demandera peut-être seulement d'achever rapidement ce que vous avez entrepris ; il n'insistera pas pour que vous vous arrêtiez. Si tel était le cas, Jésus l'aurait clairement interdit à Judas.",
      "es": "El Señor solo te dirá que termines lo que has elegido pronto; no insistirá en que dejes de hacerlo. Si así fuera, Jesús se lo habría prohibido claramente a Judas.",
      "zh": "主可能只会吩咐你尽快完成你所选择的事；祂不会一直坚持让你停下来。如果真是那样，耶稣就会明确禁止犹大去做这件事了。",
      "kn": "ನೀವು ಆರಿಸಿಕೊಂಡದ್ದನ್ನು ಬೇಗನೆ ಮುಗಿಸಲು ಕರ್ತನು ನಿಮಗೆ ಹೇಳಬಹುದು; ನೀವು ನಿಲ್ಲಿಸಬೇಕೆಂದು ಅವನು ಒತ್ತಾಯಿಸುತ್ತಲೇ ಇರುವುದಿಲ್ಲ. ಹಾಗಿದ್ದಿದ್ದರೆ, ಯೇಸು ಯೂದನನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನಿಷೇಧಿಸುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "Instead, when something was already set in motion, and it was wrong, Jesus did not stop him but told him to act promptly.",
      "hi": "इसके बजाय, जब कोई काम पहले से ही शुरू हो चुका था, और वह गलत था, तो यीशु ने उसे रोका नहीं, बल्कि उसे तुरंत काम करने को कहा।",
      "ta": "மாறாக, ஏதோ ஒன்று ஏற்கனவே தொடங்கி, அது தவறாக இருந்தபோது, இயேசு அவனைத் தடுக்கவில்லை, ஆனால் உடனடியாக நடவடிக்கை எடுக்கச் சொன்னார்.",
      "bn": "পরিবর্তে, যখন কিছু ইতিমধ্যেই গতিশীল ছিল, এবং তা ভুল ছিল, তখন যীশু তাকে থামাননি বরং তাকে দ্রুত পদক্ষেপ নিতে বলেছিলেন।",
      "te": "బదులుగా, ఏదో ఇప్పటికే ప్రారంభమై ఉన్నప్పుడు, అది తప్పుగా ఉన్నప్పుడు, యేసు అతన్ని ఆపలేదు కానీ వెంటనే చర్య తీసుకోవాలని చెప్పాడు.",
      "mr": "त्याऐवजी, जेव्हा काहीतरी आधीच सुरू झाले होते आणि ते चुकीचे होते, तेव्हा येशूने त्याला थांबवले नाही तर त्याला त्वरित कारवाई करण्यास सांगितले.",
      "fr": "Au contraire, lorsque quelque chose était déjà en mouvement et que c'était mal, Jésus ne l'arrêta pas mais lui dit d'agir rapidement.",
      "es": "En cambio, cuando algo ya estaba en marcha y estaba mal, Jesús no lo detuvo, sino que le dijo que actuara con prontitud.",
      "zh": "相反，当事情已经开始发生，而且是错的，耶稣并没有阻止他，而是告诉他要立即采取行动。",
      "kn": "ಬದಲಾಗಿ, ಏನೋ ಒಂದು ಕೆಲಸ ಈಗಾಗಲೇ ಆರಂಭವಾಗಿದ್ದಾಗ ಮತ್ತು ಅದು ತಪ್ಪಾಗಿದ್ದಾಗ, ಯೇಸು ಅವನನ್ನು ತಡೆಯಲಿಲ್ಲ, ಬದಲಾಗಿ ತಕ್ಷಣವೇ ಕ್ರಮ ಕೈಗೊಳ್ಳುವಂತೆ ಹೇಳಿದನು."
    }
  },
  {
    "start": "7:23",
    "text": {
      "en": "That is a divine stance. He does not keep correcting at every stage. In John 13:27, '\"after Judas received the morsel,",
      "hi": "यह एक देवीय नज़रिया है। वह हर स्टेज पर सुधार नहीं करता। यूहन्ना 13:27 में, 'जब यहूदा ने निवाला लिया,",
      "ta": "அது ஒரு தெய்வீக நிலைப்பாடு. அவர் ஒவ்வொரு கட்டத்திலும் திருத்திக் கொண்டே இருப்பதில்லை. யோவான் 13:27-ல், '\"யூதாஸ் அந்தத் துண்டைப் பெற்ற பிறகு,",
      "bn": "এটি একটি ঐশ্বরিক অবস্থান। তিনি প্রতিটি পর্যায়ে সংশোধন করে চলেন না। যোহন 13:27 পদে, \"যিহূদা খাবার গ্রহণের পর,",
      "te": "అది దైవిక వైఖరి. ఆయన ప్రతి దశలోనూ సరిదిద్దుకుంటూ ఉండడు. యోహాను 13:27 లో, '\"యూదా ముక్కను స్వీకరించిన తర్వాత,",
      "mr": "ती एक दैवी भूमिका आहे. तो प्रत्येक टप्प्यावर सुधारणा करत राहत नाही. योहान 13:27 मध्ये, ''यहूदाला घास मिळाल्यानंतर,",
      "fr": "C'est une attitude divine. Il ne corrige pas constamment. Dans Jean 13:27, « après que Judas eut reçu le morceau de pain,",
      "es": "Esa es una postura divina. Él no corrige constantemente. En Juan 13:27, «después de que Judas tomó el bocado,",
      "zh": "这是神圣的立场。祂不会在每个阶段都纠正人。在约翰圣福音13:27中，“犹大领受了那块食物以后，",
      "kn": "ಅದು ದೈವಿಕ ನಿಲುವು. ಆತನು ಪ್ರತಿ ಹಂತದಲ್ಲೂ ಸರಿಪಡಿಸುತ್ತಲೇ ಇರುವುದಿಲ್ಲ. ಯೋಹಾನ 13:27 ರಲ್ಲಿ, '\"ಯೂದನು ತುಂಡನ್ನು ಸ್ವೀಕರಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "Satan entered into him. Then Jesus said to him,",
      "hi": "शैतान उसमें समा गया। तब यीशु ने उससे कहा,",
      "ta": "சாத்தான் அவனுக்குள் புகுந்தான். பிறகு இயேசு அவனிடம்,",
      "bn": "শয়তান তার মধ্যে প্রবেশ করল। তারপর যীশু তাকে বললেন,",
      "te": "సాతాను అతనిలో ప్రవేశించాడు. అప్పుడు యేసు అతనితో ఇలా అన్నాడు,",
      "mr": "सैतान त्याच्यात शिरला. मग येशू त्याला म्हणाला,",
      "fr": "Satan entra en lui. Alors Jésus lui dit :",
      "es": "Satanás entró en él. Entonces Jesús le dijo:",
      "zh": "撒但进入了他的心。耶稣对他说:",
      "kn": "ಸೈತಾನನು ಅವನೊಳಗೆ ಪ್ರವೇಶಿಸಿದನು. ಆಗ ಯೇಸು ಅವನಿಗೆ,"
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "“What you are about to do, do quickly.”' Do you understand this state?",
      "hi": "“जो तुम करने वाले हो, उसे जल्दी करो।” क्या तुम इस अवस्था को समझते हो?",
      "ta": "\"நீ செய்யப் போவதை சீக்கிரம் செய்.\" இந்த நிலை உனக்குப் புரிகிறதா?",
      "bn": "\"তুমি যা করতে যাচ্ছ, তাড়াতাড়ি করো।\" তুমি কি এই অবস্থাটা বুঝতে পারছো?",
      "te": "“నీవు చేయబోవుది త్వరగా చేయుము.”' ఈ స్థితి నీకు అర్థమైందా?",
      "mr": "\"तुम्ही जे करणार आहात ते लवकर करा.\" तुम्हाला ही अवस्था समजते का?",
      "fr": "« Ce que vous êtes sur le point de faire, faites-le rapidement. » Comprenez-vous cet état ?",
      "es": "“Lo que vas a hacer, hazlo pronto”. ¿Entiendes este estado?",
      "zh": "“你要做的事，快点做。”你明白这种状态吗？",
      "kn": "\"ನೀನು ಮಾಡಲಿರುವ ಕೆಲಸವನ್ನು ಬೇಗನೆ ಮಾಡು.\"' ಈ ಸ್ಥಿತಿ ನಿನಗೆ ಅರ್ಥವಾಗಿದೆಯೇ?"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "The word “quickly” was deliberate. When God withdraws, consequences often unfold rapidly.",
      "hi": "“जल्दी” शब्द जानबूझकर इस्तेमाल किया गया था। जब देव पीछे हटता है, तो नतीजे अक्सर तेज़ी से सामने आते हैं।",
      "ta": "\"சீக்கிரம்\" என்ற வார்த்தை வேண்டுமென்றே சொல்லப்பட்டது. இறைவன் பின்வாங்கும்போது, விளைவுகள் பெரும்பாலும் விரைவாக வெளிப்படும்.",
      "bn": "\"দ্রুত\" শব্দটি ইচ্ছাকৃতভাবে ব্যবহার করা হয়েছিল। যখন ঈশ্বর প্রত্যাহার করেন, তখন প্রায়শই পরিণতি দ্রুত ঘটে।",
      "te": "“త్వరగా” అనే పదం ఉద్దేశపూర్వకంగానే చెప్పబడింది. దేవుడు ఉపసంహరించుకున్నప్పుడు, పరిణామాలు తరచుగా వేగంగా జరుగుతాయి.",
      "mr": "\"लवकर\" हा शब्द जाणूनबुजून वापरण्यात आला होता. जेव्हा देव माघार घेतो तेव्हा त्याचे परिणाम अनेकदा वेगाने घडतात.",
      "fr": "Le mot « rapidement » était délibéré. Lorsque Dieu se retire, les conséquences se manifestent souvent très vite.",
      "es": "La palabra «pronto» fue deliberada. Cuando Dios se retira, las consecuencias suelen desencadenarse rápidamente.",
      "zh": "这里特意用了“迅速”这个词。当天主离弃祂时，后果往往会迅速显现。",
      "kn": "\"ಬೇಗ\" ಎಂಬ ಪದವು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿತ್ತು. ದೇವರು ಹಿಂದೆ ಸರಿದಾಗ, ಪರಿಣಾಮಗಳು ಹೆಚ್ಚಾಗಿ ವೇಗವಾಗಿ ತೆರೆದುಕೊಳ್ಳುತ್ತವೆ."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "Some may attribute suicide only to depression or mental disturbance. But Scripture shows that those who took their own lives were in a state of separation from God.",
      "hi": "कुछ लोग आत्महत्या को सिर्फ़ डिप्रेशन या मानसिक परेशानी की वजह मान सकते हैं। लेकिन धर्मग्रंथ बताते हैं कि जिन लोगों ने अपनी जान ली, वे भगवान से दूर थे।",
      "ta": "சிலர் தற்கொலைக்கு மன அழுத்தம் அல்லது மனக் கலக்கம் மட்டுமே காரணம் என்று கூறலாம். ஆனால் தங்கள் உயிரை மாய்த்துக் கொண்டவர்கள் கடவுளிடமிருந்து பிரிக்கப்பட்ட நிலையில் இருந்ததாக வேதம் காட்டுகிறது.",
      "bn": "কেউ কেউ হয়তো আত্মহত্যার কারণ কেবল বিষণ্ণতা বা মানসিক অস্থিরতা বলে মনে করতে পারেন। কিন্তু শাস্ত্র দেখায় যে যারা আত্মহত্যা করেছিলেন তারা ঈশ্বরের কাছ থেকে বিচ্ছিন্ন অবস্থায় ছিলেন।",
      "te": "కొందరు ఆత్మహత్యకు కేవలం నిరాశ లేదా మానసిక క్షోభ కారణమని చెప్పవచ్చు. కానీ తమ ప్రాణాలను తీసిన వారు దేవుని నుండి వేరుపడిన స్థితిలో ఉన్నారని లేఖనం చూపిస్తుంది.",
      "mr": "काही जण आत्महत्या केवळ नैराश्य किंवा मानसिक अस्वस्थतेमुळे झाल्याचे कारण देऊ शकतात. परंतु शास्त्र दाखवते की ज्यांनी स्वतःचे जीवन संपवले ते देवापासून वेगळे झाले होते.",
      "fr": "Certains attribuent le suicide uniquement à la dépression ou aux troubles mentaux. Mais l’Écriture montre que ceux qui se sont donné la mort étaient séparés de Dieu.",
      "es": "Algunos pueden atribuir el suicidio únicamente a la depresión o a un trastorno mental. Pero las Escrituras muestran que quienes se quitaron la vida se encontraban en un estado de separación de Dios.",
      "zh": "有些人可能将自杀仅仅归因于抑郁或精神障碍。但圣经表明，那些结束自己生命的人处于与神隔绝的状态。",
      "kn": "ಕೆಲವರು ಆತ್ಮಹತ್ಯೆಗೆ ಖಿನ್ನತೆ ಅಥವಾ ಮಾನಸಿಕ ತೊಂದರೆ ಮಾತ್ರ ಕಾರಣವೆಂದು ಹೇಳಬಹುದು. ಆದರೆ ತಮ್ಮ ಪ್ರಾಣವನ್ನು ತೆಗೆದುಕೊಂಡವರು ದೇವರಿಂದ ಬೇರ್ಪಟ್ಟ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರು ಎಂದು ಧರ್ಮಗ್ರಂಥವು ತೋರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "Modern psychology may label and explain such actions in various ways and escape from it. But does God leave us like that?",
      "hi": "मॉडर्न साइकोलॉजी ऐसे कामों को अलग-अलग तरीकों से लेबल और समझा सकती है और इससे बच सकती है। लेकिन क्या भगवान हमें ऐसे ही छोड़ देते हैं?",
      "ta": "நவீன உளவியல் இத்தகைய செயல்களைப் பல்வேறு வழிகளில் பெயரிட்டு விளக்கி, அதிலிருந்து தப்பிக்கலாம். ஆனால் இறைவன் நம்மை அப்படி விட்டுவிடுவாரா?",
      "bn": "আধুনিক মনোবিজ্ঞান এই ধরনের কর্মকাণ্ডকে বিভিন্নভাবে চিহ্নিত এবং ব্যাখ্যা করতে পারে এবং এ থেকে মুক্তি পেতে পারে। কিন্তু ঈশ্বর কি আমাদের এভাবেই ছেড়ে দেন?",
      "te": "ఆధునిక మనస్తత్వశాస్త్రం అటువంటి చర్యలను వివిధ మార్గాల్లో లేబుల్ చేసి వివరించవచ్చు మరియు దాని నుండి తప్పించుకోవచ్చు. కానీ దేవుడు మనలను అలాగే వదిలివేస్తాడా?",
      "mr": "आधुनिक मानसशास्त्र अशा कृतींना वेगवेगळ्या प्रकारे लेबल लावू शकते आणि त्यांचे स्पष्टीकरण देऊ शकते आणि त्यातून सुटका मिळवू शकते. पण देव आपल्याला असेच सोडून देतो का?",
      "fr": "La psychologie moderne peut qualifier et expliquer de telles actions de diverses manières et s'en affranchir. Mais Dieu nous abandonne-t-il ainsi ?",
      "es": "La psicología moderna puede etiquetar y explicar tales acciones de diversas maneras y eludirlas. Pero ¿nos deja Dios así?",
      "zh": "现代心理学或许可以用各种方式给这类行为贴标签、解释，并以此逃避现实。但天主会任由我们这样下去吗？",
      "kn": "ಆಧುನಿಕ ಮನೋವಿಜ್ಞಾನವು ಅಂತಹ ಕ್ರಿಯೆಗಳನ್ನು ವಿವಿಧ ರೀತಿಯಲ್ಲಿ ಲೇಬಲ್ ಮಾಡಿ ವಿವರಿಸಬಹುದು ಮತ್ತು ಅದರಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಬಹುದು. ಆದರೆ ದೇವರು ನಮ್ಮನ್ನು ಹಾಗೆ ಬಿಡುತ್ತಾನೆಯೇ?"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "See the ones who commit suicide in the Bible. They are people who were forsaken by God. We may say it is mental illness, depression and set it aside.",
      "hi": "बाइबिल में आत्महत्या करने वालों को देखिए। ये वे लोग हैं जिन्हें भगवान ने छोड़ दिया था। हम कह सकते हैं कि यह मानसिक बीमारी है, डिप्रेशन है और इसे एक तरफ रख सकते हैं।",
      "ta": "பைபிளில் தற்கொலை செய்துகொள்பவர்களைப் பாருங்கள். அவர்கள் கடவுளால் கைவிடப்பட்டவர்கள். நாம் அதை மனநோய், மனச்சோர்வு என்று சொல்லி ஒதுக்கி வைக்கலாம்.",
      "bn": "বাইবেলে যারা আত্মহত্যা করে তাদের দেখুন। তারা ঈশ্বরের দ্বারা পরিত্যক্ত মানুষ। আমরা হয়তো বলতে পারি এটি মানসিক অসুস্থতা, বিষণ্ণতা এবং একে একপাশে রেখে দেই।",
      "te": "బైబిల్లో ఆత్మహత్య చేసుకునే వారిని చూడండి. వారు దేవునిచే విడిచిపెట్టబడిన వ్యక్తులు. మనం దానిని మానసిక అనారోగ్యం, నిరాశ అని చెప్పి దానిని పక్కన పెట్టవచ్చు.",
      "mr": "बायबलमध्ये आत्महत्या करणाऱ्यांचे वर्णन पहा. ते असे लोक आहेत ज्यांना देवाने सोडून दिले आहे. आपण ते मानसिक आजार, नैराश्य असे म्हणू शकतो आणि ते बाजूला ठेवू शकतो.",
      "fr": "Voyez ceux qui se suicident dans la Bible. Ce sont des personnes abandonnées de Dieu. On pourrait parler de maladie mentale, de dépression, et passer outre.",
      "es": "Vean a los que se suicidan en la Biblia. Son personas que fueron abandonadas por Dios. Podríamos decir que se trata de una enfermedad mental, depresión, y dejarlo de lado.",
      "zh": "看看圣经中那些自杀的人。他们是被天主遗弃的人。我们或许会说这是精神疾病、抑郁症，然后就置之不理。",
      "kn": "ಬೈಬಲ್‌ನಲ್ಲಿ ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಳ್ಳುವವರನ್ನು ನೋಡಿ. ಅವರು ದೇವರಿಂದ ಕೈಬಿಡಲ್ಪಟ್ಟ ಜನರು. ನಾವು ಅದನ್ನು ಮಾನಸಿಕ ಅಸ್ವಸ್ಥತೆ, ಖಿನ್ನತೆ ಎಂದು ಹೇಳಬಹುದು ಮತ್ತು ಅದನ್ನು ಪಕ್ಕಕ್ಕೆ ಇರಿಸಿ."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "If that so, then why do we need protection from God, it is because the person has rejected God’s guidance. So there's no option left for God.",
      "hi": "अगर ऐसा है, तो हमें भगवान से सुरक्षा की क्या ज़रूरत है, ऐसा इसलिए है क्योंकि उस व्यक्ति ने भगवान के मार्गदर्शन को अस्वीकार कर दिया है। इसलिए भगवान के पास कोई विकल्प नहीं बचा है।",
      "ta": "அப்படியானால், நமக்கு ஏன் கடவுளிடமிருந்து பாதுகாப்பு தேவை, ஏனென்றால் அந்த நபர் கடவுளின் வழிகாட்டுதலை நிராகரித்துவிட்டார். எனவே கடவுளுக்கு வேறு வழியில்லை.",
      "bn": "যদি তাই হয়, তাহলে আমাদের ঈশ্বরের কাছ থেকে সুরক্ষার প্রয়োজন কেন? কারণ ব্যক্তি ঈশ্বরের নির্দেশনা প্রত্যাখ্যান করেছে। তাই ঈশ্বরের সামনে আর কোন বিকল্প নেই।",
      "te": "అలా అయితే, మనకు దేవుని నుండి రక్షణ ఎందుకు అవసరం, ఎందుకంటే ఆ వ్యక్తి దేవుని మార్గదర్శకత్వాన్ని తిరస్కరించాడు. కాబట్టి దేవునికి వేరే మార్గం లేదు.",
      "mr": "जर तसे असेल, तर आपल्याला देवापासून संरक्षणाची गरज का आहे, कारण त्या व्यक्तीने देवाचे मार्गदर्शन नाकारले आहे. म्हणून देवासमोर कोणताही पर्याय उरला नाही.",
      "fr": "Si tel est le cas, pourquoi avons-nous besoin de la protection de Dieu ? Parce que cette personne a rejeté sa volonté. Dieu n’a donc plus d’autre choix.",
      "es": "Si es así, ¿por qué necesitamos la protección de Dios? Es porque la persona ha rechazado su guía. Así que no le queda otra opción.",
      "zh": "如果真是这样，那我们为什么还需要神的保护呢？那是因为这个人拒绝了神的指引。所以神别无选择。",
      "kn": "ಹಾಗಿದ್ದಲ್ಲಿ, ನಮಗೆ ದೇವರಿಂದ ರಕ್ಷಣೆ ಏಕೆ ಬೇಕು, ಏಕೆಂದರೆ ಆ ವ್ಯಕ್ತಿಯು ದೇವರ ಮಾರ್ಗದರ್ಶನವನ್ನು ತಿರಸ್ಕರಿಸಿದ್ದಾನೆ. ಆದ್ದರಿಂದ ದೇವರಿಗೆ ಬೇರೆ ಆಯ್ಕೆ ಉಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "Judas walked with the Lord, yet he did not accept Him. So what he must do, he must do quickly what he is going to do. That is the stance of God.",
      "hi": "यहूदा प्रभु के साथ चला, फिर भी उसने उसे स्वीकार नहीं किया। इसलिए उसे जो करना चाहिए, उसे जल्दी से करना चाहिए। यही देव का रुख है।",
      "ta": "யூதாஸ் கர்த்தருடன் நடந்தான், ஆனாலும் அவன் அவரை ஏற்றுக்கொள்ளவில்லை. எனவே அவன் செய்ய வேண்டியதை, அவன் செய்யப் போவதை விரைவாகச் செய்ய வேண்டும். அதுதான் கடவுளின் நிலைப்பாடு.",
      "bn": "যিহূদা প্রভুর সাথে হেঁটেছিল, কিন্তু সে তাঁকে গ্রহণ করেনি। তাই তাকে যা করতে হবে, তা দ্রুত করতে হবে যা সে করতে যাচ্ছে। এটাই ঈশ্বরের অবস্থান।",
      "te": "యూదా ప్రభువుతో నడిచాడు, అయినప్పటికీ అతను ఆయనను అంగీకరించలేదు. కాబట్టి అతను ఏమి చేయాలో, అతను ఏమి చేయబోతున్నాడో త్వరగా చేయాలి. అదే దేవుని వైఖరి.",
      "mr": "यहूदा प्रभूबरोबर चालला, तरी त्याने त्याला स्वीकारले नाही. म्हणून त्याने जे करायचे आहे ते त्याने लवकर केले पाहिजे जे तो करणार आहे. ही देवाची भूमिका आहे.",
      "fr": "Judas a marché avec le Seigneur, et pourtant il ne l'a pas accepté. Il doit donc agir vite et accomplir ce qu'il a décidé de faire. Telle est la position de Dieu.",
      "es": "Judas anduvo con el Señor, pero no lo aceptó. Por lo tanto, lo que debía hacer, debía hacerlo pronto. Esa es la postura de Dios.",
      "zh": "犹大与主同行，却不接受祂。所以他必须尽快去做他要做的事。这就是神的立场。",
      "kn": "ಯೂದನು ಕರ್ತನ ಜೊತೆ ನಡೆದನು, ಆದರೂ ಅವನು ಆತನನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ. ಆದ್ದರಿಂದ ಅವನು ಏನು ಮಾಡಬೇಕು, ಅವನು ಏನು ಮಾಡಲಿದ್ದಾನೆ ಎಂಬುದನ್ನು ಬೇಗನೆ ಮಾಡಬೇಕು. ಅದು ದೇವರ ನಿಲುವು."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "Therefore, regarding future actions, even if they are evil, God’s approach may be to allow the decision to unfold swiftly,",
      "hi": "इसलिए, भविष्य के कामों के बारे में, भले ही वे बुरे हों, भगवान का नज़रिया यह हो सकता है कि फ़ैसले को तेज़ी से होने दिया जाए,",
      "ta": "எனவே, எதிர்கால செயல்களைப் பொறுத்தவரை, அவை தீயவையாக இருந்தாலும், இறைவன் தனது முடிவை விரைவாக நிறைவேற்ற அனுமதிப்பதாக இருக்கலாம்.",
      "bn": "অতএব, ভবিষ্যতের কর্মকাণ্ডের ক্ষেত্রে, এমনকি যদি সেগুলি মন্দও হয়, ঈশ্বরের দৃষ্টিভঙ্গি হতে পারে সিদ্ধান্তটি দ্রুত প্রকাশ পেতে দেওয়া,",
      "te": "కాబట్టి, భవిష్యత్తు చర్యలకు సంబంధించి, అవి చెడ్డవైనా, నిర్ణయం త్వరగా జరగడానికి అనుమతించడం దేవుని విధానం కావచ్చు,",
      "mr": "म्हणून, भविष्यातील कृतींबद्दल, जरी त्या वाईट असल्या तरी, देवाचा दृष्टिकोन निर्णय जलद गतीने होऊ देणे असा असू शकतो,",
      "fr": "Par conséquent, concernant les actions futures, même si elles sont mauvaises, l'approche de Dieu peut être de permettre que la décision se déroule rapidement,",
      "es": "Por lo tanto, con respecto a las acciones futuras, incluso si son malas, el enfoque de Dios puede ser permitir que la decisión se desarrolle rápidamente,",
      "zh": "因此，对于未来的行为，即使是邪恶的行为，天主的做法也可能是让决定迅速发生。",
      "kn": "ಆದ್ದರಿಂದ, ಭವಿಷ್ಯದ ಕ್ರಿಯೆಗಳ ಬಗ್ಗೆ, ಅವು ಕೆಟ್ಟದ್ದಾಗಿದ್ದರೂ ಸಹ, ನಿರ್ಧಾರವನ್ನು ತ್ವರಿತವಾಗಿ ಬಹಿರಂಗಪಡಿಸುವುದು ದೇವರ ವಿಧಾನವಾಗಿರಬಹುದು,"
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "rather than continually pleading, even in matters as serious as betraying the Lord.",
      "hi": "बल्कि लगातार विनती करते रहना चाहिए, यहाँ तक कि प्रभु को धोखा देने जैसे गंभीर मामलों में भी।",
      "ta": "கர்த்தருக்குக் துரோகம் செய்வது போன்ற கடுமையான விஷயங்களில் கூட தொடர்ந்து மன்றாடுவதை விட.",
      "bn": "ক্রমাগত অনুনয় বিনয় করার পরিবর্তে, এমনকি প্রভুর সাথে বিশ্বাসঘাতকতার মতো গুরুতর বিষয়েও।",
      "te": "ప్రభువుకు ద్రోహం చేయడం వంటి తీవ్రమైన విషయాలలో కూడా నిరంతరం వేడుకుంటూ ఉండకుండా.",
      "mr": "सतत विनवणी करण्यापेक्षा, अगदी प्रभूचा विश्वासघात करण्यासारख्या गंभीर बाबतीतही.",
      "fr": "plutôt que de supplier continuellement, même dans des affaires aussi graves que la trahison du Seigneur.",
      "es": "en lugar de suplicar continuamente, incluso en asuntos tan graves como traicionar al Señor.",
      "zh": "与其不断恳求，甚至在背叛主这样严重的事情上也是如此。",
      "kn": "ನಿರಂತರವಾಗಿ ಬೇಡಿಕೊಳ್ಳುವ ಬದಲು, ಕರ್ತನಿಗೆ ದ್ರೋಹ ಬಗೆಯುವಂತಹ ಗಂಭೀರ ವಿಷಯಗಳಲ್ಲಿಯೂ ಸಹ."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "The Lord says to complete it quickly. Why? Because Satan has already entered; he has rejected God and given the enemy an opening.",
      "hi": "प्रभु कहते हैं कि इसे जल्दी पूरा करो। क्यों? क्योंकि शैतान पहले ही अंदर आ चुका है; उसने देव को ठुकरा दिया है और दुश्मन को मौका दे दिया है।",
      "ta": "அதை விரைவாக முடிக்கும்படி கர்த்தர் கூறுகிறார். ஏன்? ஏனென்றால் சாத்தான் ஏற்கனவே நுழைந்துவிட்டான்; அவன் கடவுளை நிராகரித்து எதிரிக்கு ஒரு வாய்ப்பைக் கொடுத்தான்.",
      "bn": "প্রভু বলছেন তাড়াতাড়ি সম্পন্ন করতে। কেন? কারণ শয়তান ইতিমধ্যেই প্রবেশ করেছে; সে ঈশ্বরকে প্রত্যাখ্যান করেছে এবং শত্রুকে সুযোগ দিয়েছে।",
      "te": "దానిని త్వరగా పూర్తి చేయమని ప్రభువు చెబుతున్నాడు. ఎందుకు? ఎందుకంటే సాతాను ఇప్పటికే ప్రవేశించాడు; అతను దేవుణ్ణి తిరస్కరించాడు మరియు శత్రువుకు అవకాశం ఇచ్చాడు.",
      "mr": "प्रभु म्हणतो की ते लवकर पूर्ण करा. का? कारण सैतान आधीच आत शिरला आहे; त्याने देवाला नाकारले आहे आणि शत्रूला संधी दिली आहे.",
      "fr": "Le Seigneur dit de l'achever rapidement. Pourquoi ? Parce que Satan est déjà entré ; il a rejeté Dieu et a donné une brèche à l'ennemi.",
      "es": "El Señor dice que lo terminemos pronto. ¿Por qué? Porque Satanás ya ha entrado; ha rechazado a Dios y le ha dado una oportunidad al enemigo.",
      "zh": "主说要尽快完成。为什么？因为撒但已经趁虚而入；他弃绝了神，给了仇敌可乘之机。",
      "kn": "ಅದನ್ನು ಬೇಗನೆ ಪೂರ್ಣಗೊಳಿಸಲು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ. ಏಕೆ? ಏಕೆಂದರೆ ಸೈತಾನನು ಈಗಾಗಲೇ ಪ್ರವೇಶಿಸಿದ್ದಾನೆ; ಅವನು ದೇವರನ್ನು ತಿರಸ್ಕರಿಸಿ ಶತ್ರುವಿಗೆ ಅವಕಾಶ ನೀಡಿದ್ದಾನೆ."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "Do not give the devil such an opportunity. In Ephesians 4:27, \"it is written: do not allow him a foothold.\" That is the key.",
      "hi": "शैतान को ऐसा मौका मत दो। इफिसियों 4:27 में लिखा है, \"उसे पैर जमाने मत दो।\" यही चाबी है।",
      "ta": "பிசாசுக்கு அப்படிப்பட்ட வாய்ப்பைக் கொடுக்காதீர்கள். எபேசியர் 4:27-ல், \"அவனைக் கால் வைக்க விடாதீர்கள் என்று எழுதியிருக்கிறது.\" அதுதான் திறவுகோல்.",
      "bn": "শয়তানকে এমন সুযোগ দিও না। ইফিষীয় 4:27 পদে, \"লেখা আছে: তাকে পা রাখতে দিও না।\" এটাই মূল কথা।",
      "te": "అపవాదికి అలాంటి అవకాశం ఇవ్వకండి. ఎఫెసీయులు 4:27 లో, \"అతన్ని అడుగు పెట్టనివ్వకండి అని వ్రాయబడి ఉంది.\" అదే కీలకం.",
      "mr": "सैतानाला अशी संधी देऊ नका. इफिसकर 4:27 मध्ये, \"असे लिहिले आहे: त्याला पाय ठेवू देऊ नका.\" हीच गुरुकिल्ली आहे.",
      "fr": "Ne donnez pas au diable une telle occasion. Dans Éphésiens 4:27, « il est écrit : ne lui donnez pas prise ». Voilà la clé.",
      "es": "No le des al diablo esa oportunidad. En Efesios 4:27, «está escrito: No le des cabida». Esa es la clave.",
      "zh": "不要给魔鬼这样的机会。以弗所书4:27说:“经上记着说:‘不要给他立足之地。’” 这才是关键。",
      "kn": "ಸೈತಾನನಿಗೆ ಅಂತಹ ಅವಕಾಶವನ್ನು ಕೊಡಬೇಡಿ. ಎಫೆಸ 4:27 ರಲ್ಲಿ, \"ಅವನಿಗೆ ನೆಲೆಕೊಡಬೇಡಿ ಎಂದು ಬರೆದಿದೆ.\" ಅದು ಮುಖ್ಯ ವಿಷಯ."
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "He is someone who is searching hard for a chance. As Peter says in 1 Peter 5:8,",
      "hi": "वह ऐसा व्यक्ति है जो किसी मौके की बहुत तलाश कर रहा है। जैसा कि पतरस 1 पतरस 5:8 में कहता है,",
      "ta": "அவர் ஒரு வாய்ப்பைத் தேடிக்கொண்டிருக்கும் ஒருவர். பேதுரு 1 பேதுரு 5:8-ல் சொல்வது போல்,",
      "bn": "সে এমন একজন যে সুযোগের জন্য কঠোরভাবে অনুসন্ধান করে। যেমন পিতর 1 পিতর 5:8 পদে বলেছেন,",
      "te": "అతను అవకాశం కోసం తీవ్రంగా వెతుకుతున్న వ్యక్తి. 1 పేతురు 5:8 లో పేతురు చెప్పినట్లుగా,",
      "mr": "तो अशी व्यक्ती आहे जी संधी शोधत असते. जसे पेत्र 1 पेत्र 5:8 मध्ये म्हणतो,",
      "fr": "C’est quelqu’un qui cherche activement une opportunité. Comme le dit Pierre dans 1 Pierre 5:8,",
      "es": "Es alguien que busca con ahínco una oportunidad. Como dice Pedro en 1 Pedro 5:8:",
      "zh": "他是一个努力寻找机会的人。正如彼得在彼得前书5:8中所说，",
      "kn": "ಅವನು ಅವಕಾಶಕ್ಕಾಗಿ ಕಷ್ಟಪಟ್ಟು ಹುಡುಕುತ್ತಿರುವ ವ್ಯಕ್ತಿ. ಪೇತ್ರನು 1 ಪೇತ್ರ 5:8 ರಲ್ಲಿ ಹೇಳುವಂತೆ,"
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "\"your adversary the devil prowls like a roaring lion,",
      "hi": "“तुम्हारा विरोधी शैतान गरजते हुए सिंह की नाईं घूमता है,",
      "ta": "\"உங்கள் எதிராளியாகிய பிசாசு கெர்ச்சிக்கிற சிங்கம் போல நடந்து வருகிறான்.",
      "bn": "\"তোমাদের শত্রু শয়তান গর্জনকারী সিংহের মতো ঘুরে বেড়াচ্ছে,",
      "te": "\"మీ విరోధియైన అపవాది గర్జించు సింహమువలె సంచరించును,\"",
      "mr": "\"तुमचा शत्रू सैतान गर्जणाऱ्या सिंहासारखा फिरतो,",
      "fr": "« Ton adversaire, le diable, rôde comme un lion rugissant,",
      "es": "\"vuestro adversario el diablo, como león rugiente, anda al acecho,",
      "zh": "“你们的仇敌魔鬼，如同咆哮的狮子，遍地游行，",
      "kn": "\"ನಿಮ್ಮ ವಿರೋಧಿಯಾದ ಸೈತಾನನು ಗರ್ಜಿಸುವ ಸಿಂಹದಂತೆ ಓಡಾಡುತ್ತಾನೆ,"
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "seeking someone to devour, moving about restlessly.\"",
      "hi": "वे किसी को निगलने की खोज में रहते हैं, और बेचैन घूमते रहते हैं।",
      "ta": "யாரையாவது விழுங்கத் தேடி, ஓய்வில்லாமல் சுற்றித் திரிகிறார்கள்.\"",
      "bn": "কাউকে গিলে ফেলার জন্য খুঁজছে, অস্থিরভাবে ঘুরে বেড়াচ্ছে।\"",
      "te": "ఎవరినైనా మ్రింగివేయాలని వెతుకుతూ, అవిశ్రాంతంగా తిరుగుతూ.\"",
      "mr": "कोणीतरी गिळंकृत करण्यासाठी शोधत, अस्वस्थपणे फिरत.\"",
      "fr": "cherchant quelqu'un à dévorer, se déplaçant sans cesse.",
      "es": "buscando a quien devorar, andando sin descanso.\"",
      "zh": "四处游荡，寻找可吞噬之物。",
      "kn": "ಯಾರನ್ನಾದರೂ ನುಂಗಲು ಹುಡುಕುತ್ತಾ, ಅವಿಶ್ರಾಂತವಾಗಿ ಓಡಾಡುತ್ತಾ.\""
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "In Judas’ case, the enemy circled, gained ground, and finally consumed him. Once he was overtaken in that way, he was no longer aligned with God’s purpose.",
      "hi": "यहूदा के मामले में, दुश्मन ने उसे घेर लिया, ज़मीन पर कब्ज़ा कर लिया, और आखिर में उसे खत्म कर दिया। एक बार जब वह इस तरह से पकड़ा गया, तो वह अब देव के मकसद के साथ नहीं था।",
      "ta": "யூதாவின் விஷயத்தில், எதிரி சுற்றி வளைத்து, அவரைப் பிடித்து, இறுதியாக அவரை அழித்துவிட்டார். அந்த வழியில் அவர் முறியடிக்கப்பட்டவுடன், அவர் இனி கடவுளின் நோக்கத்துடன் இணைந்திருக்கவில்லை.",
      "bn": "জুডাসের ক্ষেত্রে, শত্রুরা চক্কর মারে, আক্রমণ করে এবং অবশেষে তাকে গ্রাস করে। একবার সে এভাবে ধরা পড়লে, সে আর ঈশ্বরের উদ্দেশ্যের সাথে একমত ছিল না।",
      "te": "యూదా విషయంలో, శత్రువు చుట్టుముట్టి, ప్రాబల్యాన్ని సంపాదించి, చివరికి అతన్ని నాశనం చేశాడు. ఆ విధంగా అతను అధిగమించబడిన తర్వాత, అతను ఇకపై దేవుని ఉద్దేశ్యంతో ఏకీభవించలేదు.",
      "mr": "यहूदाच्या बाबतीत, शत्रूने चक्कर मारली, त्याचा ताबा घेतला आणि शेवटी त्याला गिळंकृत केले. एकदा तो अशा प्रकारे पकडला गेला की, तो देवाच्या उद्देशाशी जुळत नव्हता.",
      "fr": "Dans le cas de Judas, l'ennemi l'encercla, gagna du terrain et finit par le vaincre. Une fois vaincu de cette manière, il ne se pliait plus au dessein de Dieu.",
      "es": "En el caso de Judas, el enemigo lo rodeó, ganó terreno y finalmente lo consumió. Una vez alcanzado de esa manera, dejó de estar alineado con el propósito de Dios.",
      "zh": "犹大的例子中，敌人步步紧逼，最终将他吞噬。一旦他被这样击败，他就再也与神的旨意背道而驰了。",
      "kn": "ಯೂದನ ವಿಷಯದಲ್ಲಿ, ಶತ್ರುಗಳು ಸುತ್ತುವರೆದು, ಅವನನ್ನು ವಶಪಡಿಸಿಕೊಂಡು, ಕೊನೆಗೆ ಅವನನ್ನು ಧ್ವಂಸಮಾಡಿದರು. ಆ ರೀತಿಯಲ್ಲಿ ಅವನು ಸಿಕ್ಕಿಬಿದ್ದ ನಂತರ, ಅವನು ಇನ್ನು ಮುಂದೆ ದೇವರ ಉದ್ದೇಶದೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "That is why Jesus said, “What you are about to do, do quickly.” We must remember that God does not constantly intervene in every matter saying, “Do this,” or “Do not do that.”",
      "hi": "इसीलिए यीशु ने कहा, “जो तुम करने वाले हो, उसे जल्दी करो।” हमें याद रखना चाहिए कि देव हर मामले में यह कहते हुए दखल नहीं देता कि, “यह करो,” या “वह मत करो।”",
      "ta": "அதனால்தான் இயேசு, “நீ செய்யப்போகிறதைச் சீக்கிரமாகச் செய்” என்றார். இறைவன் ஒவ்வொரு விஷயத்திலும் “இதைச் செய்” அல்லது “அதைச் செய்யாதே” என்று தொடர்ந்து தலையிடுவதில்லை என்பதை நாம் நினைவில் கொள்ள வேண்டும்.",
      "bn": "সেইজন্যই যীশু বলেছিলেন, “তুমি যা করতে যাচ্ছ, তাড়াতাড়ি করো।” আমাদের মনে রাখতে হবে যে ঈশ্বর সর্বদা প্রতিটি বিষয়ে হস্তক্ষেপ করেন না, “এটা করো” বা “ওটা করো না” এই বলে।",
      "te": "అందుకే యేసు, “నీవు చేయబోవు దానిని త్వరగా చేయుము” అని అన్నాడు. దేవుడు ప్రతి విషయంలోనూ జోక్యం చేసుకుని “ఇలా చేయుము” లేదా “అలా చేయకుము” అని నిరంతరం చెప్పడని మనం గుర్తుంచుకోవాలి.",
      "mr": "म्हणूनच येशू म्हणाला, “तुम्ही जे करणार आहात ते लवकर करा.” आपण हे लक्षात ठेवले पाहिजे की देव प्रत्येक बाबतीत सतत हस्तक्षेप करत नाही, “हे करा,” किंवा “ते करू नका.”",
      "fr": "C’est pourquoi Jésus a dit : « Ce que vous avez à faire, faites-le vite. » Il faut se rappeler que Dieu n’intervient pas constamment dans tout ce qu’il entreprend en disant : « Fais ceci » ou « Ne fais pas cela ».",
      "es": "Por eso Jesús dijo: «Lo que vas a hacer, hazlo pronto». Debemos recordar que Dios no interviene constantemente en todo asunto diciendo: «Haz esto» o «No hagas aquello».",
      "zh": "所以耶稣说:“你要做的，快去做。”我们必须记住，天主不会事事都插手，说“做这个”，或者“不要做那个”。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು, “ನೀನು ಮಾಡಲಿರುವ ಕೆಲಸವನ್ನು ಬೇಗನೆ ಮಾಡು” ಎಂದು ಹೇಳಿದನು. ದೇವರು ಪ್ರತಿಯೊಂದು ವಿಷಯದಲ್ಲೂ “ಇದನ್ನು ಮಾಡು” ಅಥವಾ “ಹಾಗೆ ಮಾಡಬೇಡ” ಎಂದು ನಿರಂತರವಾಗಿ ಮಧ್ಯಪ್ರವೇಶಿಸುವುದಿಲ್ಲ ಎಂಬುದನ್ನು ನಾವು ನೆನಪಿನಲ್ಲಿಡಬೇಕು."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "When you have gained understanding and maturity, that very discernment is God’s gift. If you knowingly choose what is wrong,",
      "hi": "जब आप समझ और मैच्योरिटी हासिल कर लेते हैं, तो वही समझदारी भगवान का तोहफ़ा है। अगर आप जान-बूझकर गलत चुनते हैं,",
      "ta": "நீங்கள் புரிதலையும் முதிர்ச்சியையும் பெற்றவுடன், அந்தப் பகுத்தறிவு கடவுளின் பரிசு. நீங்கள் தெரிந்தே தவறு என்பதைத் தேர்ந்தெடுத்தால்,",
      "bn": "যখন তুমি বোধগম্যতা এবং পরিপক্কতা অর্জন করবে, তখন সেই বিচক্ষণতাই ঈশ্বরের দান। যদি তুমি জেনেশুনে ভুল বেছে নাও,",
      "te": "మీరు అవగాహన మరియు పరిణతి పొందినప్పుడు, ఆ వివేచన దేవుని బహుమతి. మీరు తెలిసి తప్పును ఎంచుకుంటే,",
      "mr": "जेव्हा तुम्हाला समज आणि परिपक्वता प्राप्त होते, तेव्हा तीच समज ही देवाची देणगी असते. जर तुम्ही जाणूनबुजून काय चुकीचे आहे ते निवडले,",
      "fr": "Lorsque vous avez acquis la compréhension et la maturité, ce discernement est un don de Dieu. Si vous choisissez sciemment le mal,",
      "es": "Cuando hayas adquirido entendimiento y madurez, ese mismo discernimiento será un don de Dios. Si a sabiendas eliges lo que está mal,",
      "zh": "当你获得理解力和成熟度时，这种辨别力本身就是天主的恩赐。如果你明知故犯，选择做错事，",
      "kn": "ನೀವು ತಿಳುವಳಿಕೆ ಮತ್ತು ಪ್ರಬುದ್ಧತೆಯನ್ನು ಪಡೆದಾಗ, ಆ ವಿವೇಚನೆಯೇ ದೇವರ ಕೊಡುಗೆಯಾಗಿದೆ. ನೀವು ತಿಳಿದೂ ತಪ್ಪನ್ನು ಆರಿಸಿಕೊಂಡರೆ,"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "you carry full responsibility. If someone practices deception or wrongdoing deliberately over time,",
      "hi": "आप पूरी ज़िम्मेदारी लेते हैं। अगर कोई जानबूझकर लंबे समय तक धोखा या गलत काम करता है,",
      "ta": "நீங்கள் முழுப் பொறுப்பையும் ஏற்கிறீர்கள். ஒருவர் காலப்போக்கில் வேண்டுமென்றே ஏமாற்றுதல் அல்லது தவறு செய்தால்,",
      "bn": "আপনার সম্পূর্ণ দায়িত্ব। যদি কেউ ইচ্ছাকৃতভাবে সময়ের সাথে সাথে প্রতারণা বা অন্যায় করে,",
      "te": "మీరు పూర్తి బాధ్యత వహిస్తారు. ఎవరైనా కాలక్రమేణా ఉద్దేశపూర్వకంగా మోసం లేదా తప్పు చేస్తే,",
      "mr": "तुम्ही संपूर्ण जबाबदारी घेता. जर कोणी कालांतराने जाणूनबुजून फसवणूक किंवा चुकीचे काम करत असेल,",
      "fr": "vous en portez l'entière responsabilité. Si quelqu'un pratique la tromperie ou la malhonnêteté délibérément et sur une longue période,",
      "es": "Tienes plena responsabilidad. Si alguien practica el engaño o la maldad deliberadamente durante mucho tiempo,",
      "zh": "你负全部责任。如果有人蓄意长期进行欺骗或不法行为，",
      "kn": "ನೀವು ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊರುತ್ತೀರಿ. ಯಾರಾದರೂ ಕಾಲಾನಂತರದಲ್ಲಿ ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ವಂಚನೆ ಅಥವಾ ತಪ್ಪು ಮಾಡಿದರೆ,"
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "eventually the consequences return, and when they do, no one may be able to stand with that person.",
      "hi": "आखिरकार नतीजे सामने आते हैं, और जब वे आते हैं, तो कोई भी उस व्यक्ति के साथ खड़ा नहीं रह सकता।",
      "ta": "இறுதியில் விளைவுகள் திரும்பும், அவை நிகழும்போது, அந்த நபருடன் யாரும் நிற்க முடியாது.",
      "bn": "অবশেষে পরিণতিগুলি ফিরে আসে, এবং যখন তা ফিরে আসে, তখন কেউই সেই ব্যক্তির পাশে দাঁড়াতে সক্ষম হয় না।",
      "te": "చివరికి పరిణామాలు తిరిగి వస్తాయి మరియు అవి జరిగినప్పుడు, ఎవరూ ఆ వ్యక్తితో నిలబడలేకపోవచ్చు.",
      "mr": "अखेर त्याचे परिणाम परत येतात आणि जेव्हा ते होतात तेव्हा कोणीही त्या व्यक्तीसोबत उभे राहू शकत नाही.",
      "fr": "les conséquences finissent par revenir, et quand elles reviennent, personne ne pourra peut-être soutenir cette personne.",
      "es": "Eventualmente las consecuencias regresan, y cuando lo hacen, nadie puede estar con esa persona.",
      "zh": "最终，后果会再次显现，到那时，可能没有人能够与那个人站在一起。",
      "kn": "ಕೊನೆಗೆ ಪರಿಣಾಮಗಳು ಹಿಂತಿರುಗುತ್ತವೆ, ಮತ್ತು ಅವು ಹಾಗೆ ಮಾಡಿದಾಗ, ಯಾರೂ ಆ ವ್ಯಕ್ತಿಯ ಪರವಾಗಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗದಿರಬಹುದು."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "You have seen the Lord’s stance: complete what you have chosen. Judas went and ended his life.",
      "hi": "तुमने प्रभु का रुख देखा है: जो तुमने चुना है उसे पूरा करो। यहूदा गया और उसने अपनी जान दे दी।",
      "ta": "நீங்கள் தேர்ந்தெடுத்ததை முடிக்க வேண்டும் என்ற கர்த்தரின் நிலைப்பாட்டைக் கண்டீர்கள். யூதாஸ் சென்று தனது வாழ்க்கையை முடித்துக்கொண்டார்.",
      "bn": "তুমি প্রভুর অবস্থান দেখেছ: তুমি যা বেছে নিয়েছ তা সম্পূর্ণ করো। যিহূদা গিয়ে তার জীবন শেষ করে দিল।",
      "te": "మీరు ప్రభువు వైఖరిని చూశారు: మీరు ఎంచుకున్నదాన్ని పూర్తి చేయండి. యూదా వెళ్లి తన ప్రాణాలను ముగించాడు.",
      "mr": "तुम्ही प्रभूची भूमिका पाहिली आहे: तुम्ही जे निवडले आहे ते पूर्ण करा. यहूदाने जाऊन आपले जीवन संपवले.",
      "fr": "Vous avez vu la position du Seigneur : achevez ce que vous avez choisi. Judas est allé se donner la mort.",
      "es": "Has visto la postura del Señor: completa lo que has elegido. Judas fue y se quitó la vida.",
      "zh": "你们已经看到了主的立场:完成你们所选择的。犹大去了，结束了自己的生命。",
      "kn": "ನೀವು ಕರ್ತನ ನಿಲುವನ್ನು ನೋಡಿದ್ದೀರಿ: ನೀವು ಆರಿಸಿಕೊಂಡದ್ದನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ. ಯೂದನು ಹೋಗಿ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊನೆಗೊಳಿಸಿದನು."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "Therefore, the future is something God observes. We must ensure that what we intend to do in the days ahead is pleasing before Him.",
      "hi": "इसलिए, भविष्य कुछ ऐसा है जिसे देव देखता है। हमें यह पक्का करना चाहिए कि आने वाले दिनों में हम जो करने का इरादा रखते हैं, वह उसे पसंद आए।",
      "ta": "எனவே, எதிர்காலம் என்பது இறைவன் கவனிக்கும் ஒன்று. வரும் நாட்களில் நாம் செய்ய விரும்புவது அவருக்குப் பிரியமானதாக இருப்பதை உறுதி செய்ய வேண்டும்.",
      "bn": "অতএব, ভবিষ্যৎ এমন কিছু যা ঈশ্বর লক্ষ্য করেন। আমাদের নিশ্চিত করতে হবে যে আগামী দিনগুলিতে আমরা যা করতে চাই তা তাঁর কাছে সন্তুষ্ট।",
      "te": "కాబట్టి, భవిష్యత్తు అనేది దేవుడు గమనిస్తాడు. రాబోయే రోజుల్లో మనం చేయాలనుకుంటున్నది ఆయనకు ప్రీతికరమైనదిగా ఉండేలా చూసుకోవాలి.",
      "mr": "म्हणून, भविष्य हे देवाचे निरीक्षण आहे. आपण खात्री केली पाहिजे की येणाऱ्या काळात आपण जे करण्याचा विचार करतो ते त्याला आनंददायी आहे.",
      "fr": "Par conséquent, Dieu observe l'avenir. Nous devons veiller à ce que nos projets pour les jours à venir lui soient agréables.",
      "es": "Por lo tanto, el futuro es algo que Dios observa. Debemos asegurarnos de que lo que nos proponemos hacer en los días venideros le agrade.",
      "zh": "因此，未来是天主所掌控的。我们必须确保我们未来所要做的事蒙祂喜悦。",
      "kn": "ಆದ್ದರಿಂದ, ಭವಿಷ್ಯವು ದೇವರು ಗಮನಿಸುವ ವಿಷಯವಾಗಿದೆ. ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ನಾವು ಮಾಡಲು ಉದ್ದೇಶಿಸಿರುವುದು ಆತನ ಮುಂದೆ ಮೆಚ್ಚಿಕೆಯಾಗುವಂತೆ ನಾವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "Extraordinary divine experiences can be yours too, if you have not yet subscribed to this YouTube channel, subscribe now,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं, अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம், நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు, మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి,",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात, जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant !",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas, si aún no te has suscrito a este canal de YouTube, suscríbete ahora,",
      "zh": "非凡的神圣体验也同样属于你，如果你还没有订阅这个YouTube频道，现在就订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು, ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ,"
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "and share this video with your friends, becoming witnesses for the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ शेयर करें, और प्रभु के गवाह बनें।",
      "ta": "இந்தக் காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "এবং প্রভুর সাক্ষী হয়ে এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి, ప్రభువుకు సాక్షులుగా అవ్వండి.",
      "mr": "आणि प्रभूचे साक्षीदार बनून हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "et partagez cette vidéo avec vos amis, devenant ainsi des témoins pour le Seigneur.",
      "es": "y comparte este vídeo con tus amigos, convirtiéndose en testigos del Señor.",
      "zh": "并将此视频分享给你的朋友，成为主的见证人。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ, ಕರ್ತನಿಗೆ ಸಾಕ್ಷಿಗಳಾಗಿ."
    }
  }
]