[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved Ones, Today is January 12th, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 12 जनवरी, सोमवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஜனவரி 12, திங்கட்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 12ই জানুয়ারী, সোমবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు జనవరి 12, సోమవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 12 जानेवारी, सोमवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes chers frères et sœurs, nous sommes le lundi 12 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es lunes 12 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是1月12日，星期一。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 12, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we praise Your exalted Name.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton Nom exalté.",
      "es": "Señor, alabamos tu exaltado Nombre.",
      "zh": "主啊，我们赞美你至高的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, glorify Your holy priesthood. By the merit of the Holy Mass that this servant has offered in Your divine presence for forty years,",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें। इस सेवक ने चालीस सालों तक आपकी दिव्य उपस्थिति में जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से,",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். இந்த ஊழியர் நாற்பது ஆண்டுகளாக உமது தெய்வீக பிரசன்னத்தில் செலுத்திய புனித திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো। চল্লিশ বছর ধরে তোমার ঐশ্বরিক উপস্থিতিতে এই দাস যে পবিত্র প্রার্থনা উৎসর্গ করেছে, তার গুণে,",
      "te": "ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము. ఈ సేవకుడు నలభై సంవత్సరాలుగా నీ దైవిక సన్నిధిలో అర్పించిన పవిత్ర బలి అర్పణ ద్వారా,",
      "mr": "प्रभू, तुझ्या पवित्र पुरोहितत्वाचे गौरव कर. या सेवकाने चाळीस वर्षांपासून तुझ्या दैवी उपस्थितीत अर्पण केलेल्या पवित्र मासच्या गुणवत्तेने,",
      "fr": "Seigneur, glorifiez votre saint sacerdoce. Par le mérite de la Sainte Messe que ce serviteur a offerte en votre divine présence pendant quarante ans,",
      "es": "Señor, glorifica tu santo sacerdocio. Por el mérito de la Santa Misa que este siervo ha ofrecido en tu divina presencia durante cuarenta años,",
      "zh": "主啊，求你荣耀你的圣职。因这位仆人四十年来在你神圣的面前献上弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಈ ಸೇವಕನು ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಿನ್ನ ದೈವಿಕ ಸನ್ನಿಧಿಯಲ್ಲಿ ಅರ್ಪಿಸಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "through the intercession of the Holy Mother who appeared alive at the altar of Kreupasanam, and by the power of the countless acts of worship that took place, we observed this each year.",
      "hi": "पवित्र माता की प्रार्थना से, जो क्रीउपासन की वेदी पर जीवित प्रकट हुईं, और अनगिनत आराधना-पाठ की शक्ति से, हम हर साल इसे मनाते हैं।",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையாலும், நடந்த எண்ணற்ற வழிபாட்டுச் செயல்களின் சக்தியாலும், நாங்கள் இதை ஒவ்வொரு ஆண்டும் கடைப்பிடித்தோம்.",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন পবিত্র মাতার মধ্যস্থতার মাধ্যমে এবং সংঘটিত অসংখ্য উপাসনার শক্তির মাধ্যমে, আমরা প্রতি বছর এটি পালন করেছি।",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా మరియు జరిగిన లెక్కలేనన్ని ఆరాధనల శక్తి ద్వారా, మేము ప్రతి సంవత్సరం దీనిని గమనించాము.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे आणि झालेल्या असंख्य उपासनेच्या शक्तीद्वारे, आम्ही दरवर्षी हे पाळले.",
      "fr": "par l’intercession de la Sainte Mère qui est apparue vivante à l’autel de Kreupasanam, et par la puissance des innombrables actes de culte qui ont eu lieu, nous avons observé cela chaque année.",
      "es": "por la intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam, y por el poder de los innumerables actos de adoración que tuvieron lugar, observamos esto cada año.",
      "zh": "通过圣母在克鲁帕萨南祭坛上复活显现的代祷，以及无数崇拜行为的力量，我们每年都遵守这一规定。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ಮತ್ತು ನಡೆದ ಅಸಂಖ್ಯಾತ ಪೂಜಾ ಕಾರ್ಯಗಳ ಶಕ್ತಿಯಿಂದ, ನಾವು ಇದನ್ನು ಪ್ರತಿ ವರ್ಷವೂ ಆಚರಿಸಿದ್ದೇವೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "On the foundation of the power of the Rosary that thousands of people prayed, Lord, please accept the tears of Your children today,",
      "hi": "रोज़री की शक्ति के आधार पर, जिसके लिए हज़ारों लोगों ने प्रार्थना की, हे प्रभु, आज अपने बच्चों के आँसू स्वीकार करें,",
      "ta": "ஆயிரக்கணக்கான மக்கள் ஜெபமாலையின் வல்லமையின் அடிப்படையில், ஆண்டவரே, இன்று உமது பிள்ளைகளின் கண்ணீரை ஏற்றுக்கொள்ளும்.",
      "bn": "হাজার হাজার মানুষ যে জপমালার শক্তির উপর প্রার্থনা করেছিল, তার ভিত্তিতে, প্রভু, আজ তোমার সন্তানদের চোখের জল কবুল করো,",
      "te": "వేలాది మంది ప్రార్థించిన రోసరీ శక్తి పునాదిపై, ప్రభువా, ఈ రోజు మీ పిల్లల కన్నీళ్లను అంగీకరించండి,",
      "mr": "हजारो लोकांनी प्रार्थना केलेल्या जपमाळाच्या शक्तीच्या पायावर, प्रभु, आज तुझ्या मुलांचे अश्रू स्वीकार,",
      "fr": "Sur le fondement de la puissance du Rosaire que des milliers de personnes ont prié, Seigneur, veuillez accepter aujourd'hui les larmes de vos enfants,",
      "es": "Sobre la base del poder del Rosario que miles de personas rezaron, Señor, acepta por favor las lágrimas de Tus hijos hoy,",
      "zh": "主啊，基于成千上万人祈祷的玫瑰经的力量，请您接受您孩子们今天流下的眼泪。",
      "kn": "ಸಾವಿರಾರು ಜನರು ಪ್ರಾರ್ಥಿಸಿದ ಜಪಮಾಲೆಯ ಶಕ್ತಿಯ ಅಡಿಪಾಯದ ಮೇಲೆ, ಕರ್ತನೇ, ದಯವಿಟ್ಟು ಇಂದು ನಿನ್ನ ಮಕ್ಕಳ ಕಣ್ಣೀರನ್ನು ಸ್ವೀಕರಿಸು,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "we pray that You take up all the pains and all the burdens of this day. Heal the sick, Lord.",
      "hi": "हम प्रार्थना करते हैं कि आप आज के सारे दुख और सारे बोझ उठा लें। हे प्रभु, बीमारों को ठीक करें।",
      "ta": "இந்த நாளின் அனைத்து வேதனைகளையும் அனைத்து சுமைகளையும் நீர் சுமக்க வேண்டும் என்று நாங்கள் பிரார்த்திக்கிறோம். நோயுற்றவர்களைக் குணமாக்கும், ஆண்டவரே.",
      "bn": "আমরা প্রার্থনা করি যে তুমি আজকের সমস্ত যন্ত্রণা এবং সমস্ত বোঝা বহন করো। অসুস্থদের সুস্থ করো, প্রভু।",
      "te": "ఈ రోజులోని అన్ని బాధలను మరియు అన్ని భారాలను మీరు భరించాలని మేము ప్రార్థిస్తున్నాము. ప్రభువా, రోగులను స్వస్థపరచుము.",
      "mr": "आम्ही प्रार्थना करतो की तू या दिवसाचे सर्व दुःख आणि सर्व ओझे उचल. आजारी लोकांना बरे कर, प्रभु.",
      "fr": "Nous te prions de prendre sur toi toutes les peines et tous les fardeaux de ce jour. Guéris les malades, Seigneur.",
      "es": "Te rogamos que cargues con todos los dolores y las cargas de este día. Sana a los enfermos, Señor.",
      "zh": "我们祈求您承担今日的一切痛苦和重担。主啊，求您医治病人。",
      "kn": "ಈ ದಿನದ ಎಲ್ಲಾ ನೋವುಗಳನ್ನು ಮತ್ತು ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ನೀನು ಹೊತ್ತುಕೊಳ್ಳಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸು."
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "Lord, You who asked, “Do you want to be healed?”—\"If You are willing; You can make me well,” said the one who came to You.",
      "hi": "हे प्रभु, तूने पूछा, “क्या तू चंगा होना चाहता है?”—“यदि तू चाहे, तो तू मुझे चंगा कर सकता है,” जो तेरे पास आया था, उसने कहा।",
      "ta": "“நீ குணமடைய விரும்புகிறாயா?” என்று கேட்ட ஆண்டவரே— “ உமக்குச் சித்தமானால் என்னைச் சுகப்படுத்த உம்மால் முடியும்” என்று உம்மிடம் வந்தவர் கூறினார்.",
      "bn": "প্রভু, তুমি যে জিজ্ঞাসা করেছিলে, \"তুমি কি সুস্থ হতে চাও?\"—\"যদি তুমি চাও; তুমি আমাকে সুস্থ করতে পারো,\" যে তোমার কাছে এসেছিল সে বলল।",
      "te": "ప్రభువా, “నీవు స్వస్థత పొందగోరుచున్నావా?” అని అడిగిన నీవు— “నీకు ఇష్టమైతే; నన్ను స్వస్థపరచగలవు” అని నీ దగ్గరకు వచ్చినవాడు అన్నాడు.",
      "mr": "प्रभू, तू ज्याने विचारले होतेस, \"तुला बरे व्हायचे आहे का?\" - \"जर तू इच्छुक असशील तर तू मला बरे करू शकतोस,\" जो तुझ्याकडे आला होता तो म्हणाला.",
      "fr": "Seigneur, toi qui as demandé : « Veux-tu être guéri ? » — « Si tu le veux, tu peux me guérir », a dit celui qui est venu à toi.",
      "es": "Señor, Tú que preguntaste: “¿Quieres ser sanado?”—“Si quieres, puedes sanarme”, dijo el que vino a Ti.",
      "zh": "主啊，你曾问:“你想得医治吗？”——来到你面前的人说:“你若愿意，就能使我痊愈。”",
      "kn": "ಕರ್ತನೇ, “ನಿನಗೆ ಗುಣವಾಗಲು ಇಷ್ಟವಿದೆಯೇ?” ಎಂದು ಕೇಳಿದವನೇ— “ನಿನಗೆ ಮನಸ್ಸಿದ್ದರೆ ನನ್ನನ್ನು ಗುಣಪಡಿಸಬಲ್ಲೆ” ಎಂದು ನಿನ್ನ ಬಳಿಗೆ ಬಂದವನು ಹೇಳಿದನು."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "Together with the sick child, we pray. “I am willing; be healed,” You said to the sick child. “When the water is stirred,",
      "hi": "बीमार बच्चे के साथ मिलकर हम प्रार्थना करते हैं। “मैं तैयार हूँ; ठीक हो जाओ,” आपने बीमार बच्चे से कहा। “जब पानी हिलाया जाता है,",
      "ta": "நோய்வாய்ப்பட்ட குழந்தையுடன் சேர்ந்து நாங்கள் ஜெபிக்கிறோம். \"எனக்கு விருப்பமுண்டு; குணமடையுங்கள்\" என்று நீங்கள் நோய்வாய்ப்பட்ட குழந்தையிடம் சொன்னீர்கள். \"தண்ணீர் கலக்கப்படும்போது,",
      "bn": "অসুস্থ শিশুটির সাথে আমরা প্রার্থনা করি। \"আমি রাজি; সুস্থ হও,\" তুমি অসুস্থ শিশুটিকে বলেছিলে। \"যখন জল নাড়াচাড়া করা হয়,",
      "te": "అనారోగ్యంతో ఉన్న బిడ్డతో కలిసి మనం ప్రార్థిస్తాము. “నాకు ఇష్టమే; స్వస్థత పొందు” అని మీరు అనారోగ్యంతో ఉన్న బిడ్డతో అన్నారు. “నీళ్ళు కదిలించినప్పుడు,",
      "mr": "आजारी मुलासोबत, आपण प्रार्थना करतो. \"मी तयार आहे; बरे हो,\" तुम्ही आजारी मुलाला म्हणालात. \"जेव्हा पाणी हलते,",
      "fr": "Avec l'enfant malade, nous prions. « Je le veux, sois guéri », as-tu dit à l'enfant malade. « Quand l'eau est agitée,",
      "es": "Junto con el niño enfermo, oramos. «Quiero; sé sano», le dijiste al niño enfermo. «Cuando el agua se agita,",
      "zh": "我们与那生病的孩子一同祷告。“我愿意，你痊愈吧！”你对那生病的孩子说。“水一搅动，",
      "kn": "ಅಸ್ವಸ್ಥ ಮಗುವಿನ ಜೊತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. \"ನನಗೆ ಮನಸ್ಸಿದೆ; ಗುಣಮುಖನಾಗು\" ಎಂದು ನೀನು ಅಸ್ವಸ್ಥ ಮಗುವಿಗೆ ಹೇಳಿದೆ. \"ನೀರು ಕಲಕಿದಾಗ,\""
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "there is no one to put me into the water,” the paralysed man prayed. And You answered, “I am here for you.”",
      "hi": "लकवाग्रस्त व्यक्ति ने प्रार्थना की, \"मुझे पानी में डालने वाला कोई नहीं है।\" और आपने उत्तर दिया, \"मैं तुम्हारे लिए यहाँ हूँ।\"",
      "ta": "\"(5:10) என்னைத் தண்ணீரில் போட யாரும் இல்லை\" என்று அந்த முடக்குவாதக்காரன் ஜெபித்தான். \"நான் உங்களுக்காக இங்கே இருக்கிறேன்\" என்று நீர் பதிலளித்தீர்.",
      "bn": "\"(5:10) আমাকে জলে নামানোর কেউ নেই,\" পক্ষাঘাতগ্রস্ত ব্যক্তিটি প্রার্থনা করেছিল। আর তুমি উত্তর দিয়েছিলে, \"আমি তোমার জন্য এখানে আছি।\"",
      "te": "\"(5:10) నన్ను నీళ్లలో పడవేసేవారెవరూ లేరు\" అని ఆ పక్షవాతం ఉన్న వ్యక్తి ప్రార్థించాడు. మరియు మీరు, \"నేను మీ కోసం ఇక్కడ ఉన్నాను\" అని జవాబిచ్చారు.",
      "mr": "\"(5:10) मला पाण्यात टाकणारा कोणी नाही,\" त्या अर्धांगवायू झालेल्या माणसाने प्रार्थना केली. आणि तू उत्तर दिलेस, \"मी तुझ्यासाठी येथे आहे.\"",
      "fr": "« Personne ne peut me mettre à l’eau », pria le paralysé. Et Tu as répondu : « Je suis là pour toi. »",
      "es": "«No hay nadie que me meta al agua», oró el paralítico. Y tú respondiste: «Aquí estoy para ti».",
      "zh": "瘫痪的人祷告说:“没有人能把我放到水里。”你回答说:“我在这里帮助你。”",
      "kn": "\"(5:10) ನನ್ನನ್ನು ನೀರಿಗೆ ಹಾಕಲು ಯಾರೂ ಇಲ್ಲ\" ಎಂದು ಪಾರ್ಶ್ವವಾಯು ಪೀಡಿತ ವ್ಯಕ್ತಿಯು ಪ್ರಾರ್ಥಿಸಿದನು. ಮತ್ತು ನೀವು, \"ನಾನು ನಿಮಗಾಗಿ ಇಲ್ಲಿದ್ದೇನೆ\" ಎಂದು ಉತ್ತರಿಸಿದ್ದೀರಿ."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "He has taken up our diseases.",
      "hi": "उसने हमारी बीमारियों को उठा लिया है।",
      "ta": "அவர் நம் நோய்களை எடுத்துக்கொண்டார்.",
      "bn": "তিনি আমাদের রোগগুলো তুলে নিয়েছেন।",
      "te": "ఆయన మన రోగాలను స్వీకరించాడు.",
      "mr": "त्याने आमचे आजार स्वतःवर घेतले आहेत.",
      "fr": "Il a pris sur lui nos maladies.",
      "es": "Él tomó nuestras enfermedades.",
      "zh": "他承担了我们的疾病。",
      "kn": "ಆತನು ನಮ್ಮ ರೋಗಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದಾನೆ."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "Lord, You who declared that He made atonement for sins—Your Name is our Saviour. We pray that the right hand of Your salvation may rest upon the families gathered in this prayer.",
      "hi": "हे प्रभु, आपने घोषणा की कि उन्होंने पापों का प्रायश्चित किया है—आपका नाम हमारा उद्धारकर्ता है। हम प्रार्थना करते हैं कि आपके उद्धार का दाहिना हाथ इस प्रार्थना में इकट्ठा हुए परिवारों पर रहे।",
      "ta": "பாவங்களுக்குப் பரிகாரம் செய்ததாக அறிவித்த ஆண்டவரே - உமது நாமம் எங்கள் இரட்சகர். இந்த ஜெபத்தில் கூடியிருக்கும் குடும்பங்கள் மீது உமது இரட்சிப்பின் வலது கரம் தங்கட்டும் என்று நாங்கள் பிரார்த்திக்கிறோம் .",
      "bn": "প্রভু, তুমি যে ঘোষণা করেছ যে তিনি পাপের প্রায়শ্চিত্ত করেছেন - তোমার নাম আমাদের ত্রাণকর্তা। আমরা প্রার্থনা করি যে তোমার পরিত্রাণের ডান হাত এই প্রার্থনায় সমবেত পরিবারগুলির উপর থাকুক।",
      "te": "ప్రభువా, పాపాలకు ప్రాయశ్చిత్తం చేశానని ప్రకటించిన నీవు —నీ నామము మా రక్షకుడు. ఈ ప్రార్థనలో సమావేశమైన కుటుంబాలపై నీ రక్షణ యొక్క కుడి చేయి ఉండాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, तू ज्याने जाहीर केले की त्याने पापांसाठी प्रायश्चित्त केले - तुझे नाव आमचे तारणहार आहे. आम्ही प्रार्थना करतो की तुझ्या तारणाचा उजवा हात या प्रार्थनेत एकत्र आलेल्या कुटुंबांवर राहो.",
      "fr": "Seigneur, toi qui as déclaré avoir accompli l'expiation des péchés, ton nom est notre Sauveur. Nous prions pour que la main droite de ton salut repose sur les familles réunies dans cette prière.",
      "es": "Señor, Tú que declaraste que Él hizo expiación por los pecados, Tu Nombre es nuestro Salvador. Oramos para que la diestra de Tu salvación descanse sobre las familias reunidas en esta oración.",
      "zh": "主啊，你宣告你已为罪孽赎罪——你的名是我们的救主。我们祈求你救恩的右手覆庇聚集在此祷告的家庭。",
      "kn": "ಕರ್ತನೇ, ಪಾಪಗಳಿಗೆ ಪ್ರಾಯಶ್ಚಿತ್ತ ಮಾಡಿದನೆಂದು ಘೋಷಿಸಿದ ನೀನು - ನಿನ್ನ ನಾಮವು ನಮ್ಮ ರಕ್ಷಕ. ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದ ಕುಟುಂಬಗಳ ಮೇಲೆ ನಿನ್ನ ರಕ್ಷಣೆಯ ಬಲಗೈ ಇರಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "We pray, Lord, that You may place miracles—delivering and saving from diseases—upon them.",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं कि आप उन पर चमत्कार दिखाएँ, जो उन्हें बीमारियों से बचाएँ और छुटकारा दिलाएँ।",
      "ta": "ஆண்டவரே, நீர் அவர்கள் மீது அற்புதங்களை - நோய்களிலிருந்து விடுவித்து காப்பாற்றும் - வைக்க வேண்டுமென்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি, প্রভু, তুমি যেন তাদের উপর অলৌকিক কাজ - রোগ থেকে মুক্তি এবং রক্ষা - স্থাপন করো।",
      "te": "ప్రభువా, నీవు వారిపై అద్భుతాలను - వ్యాధుల నుండి విముక్తి మరియు రక్షణ - ఉంచాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्ही प्रार्थना करतो की, प्रभू, तू त्यांच्यावर चमत्कार कर - रोगांपासून मुक्तता आणि तारण - कर.",
      "fr": "Nous prions, Seigneur, pour que Tu fasses des miracles sur eux — en les délivrant et en les sauvant des maladies.",
      "es": "Oramos, Señor, para que concedas milagros sobre ellos: liberándolos y salvándolos de enfermedades.",
      "zh": "主啊，我们祈求您赐予他们神迹，使他们脱离疾病，获得解脱。",
      "kn": "ಕರ್ತನೇ, ರೋಗಗಳಿಂದ ರಕ್ಷಿಸುವ ಮತ್ತು ರಕ್ಷಿಸುವ ಪವಾಡಗಳನ್ನು ನೀನು ಅವರ ಮೇಲೆ ಇಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "Lord, may You protect Your children in every place they travel today.",
      "hi": "हे प्रभु, आज आप अपने बच्चों की हर उस जगह पर रक्षा करें जहाँ वे यात्रा करते हैं।",
      "ta": "ஆண்டவரே, இன்று உமது பிள்ளைகள் பயணிக்கும் எல்லா இடங்களிலும் நீர் அவர்களைப் பாதுகாப்பீராக.",
      "bn": "প্রভু, আজ আপনার সন্তানরা যেখানেই ভ্রমণ করুক না কেন, আপনি যেন তাদের রক্ষা করেন।",
      "te": "ప్రభువా, ఈరోజు నీ పిల్లలు ప్రయాణించే ప్రతి చోటా నీవు వారిని కాపాడుము.",
      "mr": "प्रभू, आज तुमच्या मुलांना जिथे जिथे प्रवास करता तिथे तुम्ही त्यांचे रक्षण करो.",
      "fr": "Seigneur, puisses-Tu protéger Tes enfants dans tous les lieux où ils voyagent aujourd'hui.",
      "es": "Señor, que protejas a tus hijos en cada lugar que viajen hoy.",
      "zh": "主啊，愿您保佑您的儿女们今天无论走到哪里都能平安无事。",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಿನ್ನ ಮಕ್ಕಳು ಪ್ರಯಾಣಿಸುವ ಪ್ರತಿಯೊಂದು ಸ್ಥಳದಲ್ಲೂ ನೀನು ಅವರನ್ನು ರಕ್ಷಿಸು."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "Lord, bless every document Your children sign today, and bless every document they hand over today. For each and every matter,",
      "hi": "हे प्रभु, आज आपके बच्चे जिस भी डॉक्यूमेंट पर साइन करेंगे, उसे आशीर्वाद दें, और आज वे जिस भी डॉक्यूमेंट को सौंपेंगे, उसे आशीर्वाद दें। हर एक मामले के लिए,",
      "ta": "ஆண்டவரே, உம்முடைய பிள்ளைகள் இன்று கையொப்பமிடும் ஒவ்வொரு ஆவணத்தையும் ஆசீர்வதியும், இன்று அவர்கள் ஒப்படைக்கும் ஒவ்வொரு ஆவணத்தையும் ஆசீர்வதியும். ஒவ்வொரு விஷயத்திற்கும்,",
      "bn": "প্রভু, আজ তোমার সন্তানরা যে সকল দলিলে স্বাক্ষর করবে, এবং আজ তারা যে সকল দলিলে স্বাক্ষর করবে, তাদের সকলকে আশীর্বাদ করো। প্রতিটি বিষয়ে,",
      "te": "ప్రభువా, ఈ రోజు మీ పిల్లలు సంతకం చేసే ప్రతి పత్రాన్ని ఆశీర్వదించండి మరియు ఈ రోజు వారు అప్పగించే ప్రతి పత్రాన్ని ఆశీర్వదించండి. ప్రతి విషయానికి,",
      "mr": "प्रभू, आज तुमची मुले ज्या कागदपत्रांवर स्वाक्षरी करतात त्या प्रत्येक कागदपत्रावर आशीर्वाद द्या आणि आज ते ज्या कागदपत्रांवर स्वाक्षरी करतात त्या प्रत्येक कागदपत्रावर आशीर्वाद द्या. प्रत्येक बाबतीत,",
      "fr": "Seigneur, bénis chaque document que Tes enfants signent aujourd'hui, et bénis chaque document qu'ils remettent aujourd'hui. Pour chaque chose,",
      "es": "Señor, bendice cada documento que Tus hijos firmen hoy, y bendice cada documento que entreguen hoy. Para cada asunto,",
      "zh": "主啊，求你祝福你的儿女今天签署的每一份文件，也祝福他们今天递交的每一份文件。对于每一件事，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ಇಂದು ಸಹಿ ಮಾಡುವ ಪ್ರತಿಯೊಂದು ದಾಖಲೆಯನ್ನು ಆಶೀರ್ವದಿಸಿ, ಮತ್ತು ಅವರು ಇಂದು ಹಸ್ತಾಂತರಿಸುವ ಪ್ರತಿಯೊಂದು ದಾಖಲೆಯನ್ನು ಆಶೀರ್ವದಿಸಿ. ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ,"
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "the pains with which Your children suffer, the threats faced by individuals, and the matters that must happen within a time-bound period,",
      "hi": "आपके बच्चे जिन तकलीफों से गुज़रते हैं, लोगों को जिन खतरों का सामना करना पड़ता है, और वे मामले जो एक तय समय के अंदर होने चाहिए,",
      "ta": "உங்கள் குழந்தைகள் அனுபவிக்கும் வேதனைகள், தனிநபர்கள் எதிர்கொள்ளும் அச்சுறுத்தல்கள் மற்றும் ஒரு குறிப்பிட்ட காலத்திற்குள் நடக்க வேண்டிய விஷயங்கள்,",
      "bn": "তোমার সন্তানরা যে যন্ত্রণা ভোগ করছে, ব্যক্তিরা যে হুমকির সম্মুখীন হচ্ছে, এবং যে ঘটনাগুলি একটি নির্দিষ্ট সময়ের মধ্যে ঘটতে হবে,",
      "te": "మీ పిల్లలు అనుభవించే బాధలు, వ్యక్తులు ఎదుర్కొంటున్న బెదిరింపులు మరియు ఒక నిర్దిష్ట కాలంలో జరగవలసిన విషయాలు,",
      "mr": "तुमच्या मुलांना ज्या वेदना सहन कराव्या लागतात, व्यक्तींना येणाऱ्या धमक्या आणि ठराविक कालावधीत घडणाऱ्या घटना,",
      "fr": "les souffrances que Tes enfants endurent, les menaces auxquelles sont confrontés les individus et les événements qui doivent se produire dans un délai déterminé,",
      "es": "los dolores que sufren Tus hijos, las amenazas que enfrentan las personas y los asuntos que deben suceder dentro de un período de tiempo determinado,",
      "zh": "你的儿女所受的痛苦，个人所面临的威胁，以及必须在规定时间内完成的事情，",
      "kn": "ನಿಮ್ಮ ಮಕ್ಕಳು ಅನುಭವಿಸುವ ನೋವುಗಳು, ವ್ಯಕ್ತಿಗಳು ಎದುರಿಸುವ ಬೆದರಿಕೆಗಳು ಮತ್ತು ಕಾಲಮಿತಿಯೊಳಗೆ ಸಂಭವಿಸಬೇಕಾದ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "For those who are sick and have been sent for tests—for those who have been given biopsies—for pregnant sisters,",
      "hi": "जो बीमार हैं और जिनके टेस्ट हुए हैं—जिनकी बायोप्सी हो चुकी है—गर्भवती बहनों के लिए,",
      "ta": "நோய்வாய்ப்பட்டவர்களுக்கும் பரிசோதனைகளுக்கு அனுப்பப்பட்டவர்களுக்கும் - பயாப்ஸி செய்யப்பட்டவர்களுக்கு - கர்ப்பிணி சகோதரிகளுக்கு,",
      "bn": "যারা অসুস্থ এবং পরীক্ষার জন্য পাঠানো হয়েছে - যাদের বায়োপসি করা হয়েছে - গর্ভবতী বোনদের জন্য,",
      "te": "అనారోగ్యంతో బాధపడుతున్న వారికి మరియు పరీక్షల కోసం పంపబడిన వారికి - బయాప్సీలు ఇవ్వబడిన వారికి - గర్భిణీ సోదరీమణులకు,",
      "mr": "ज्या आजारी आहेत आणि ज्यांना चाचण्यांसाठी पाठवण्यात आले आहे - ज्यांना बायोप्सी देण्यात आली आहे - गर्भवती बहिणींसाठी,",
      "fr": "Pour celles qui sont malades et qui ont été envoyées pour des examens — pour celles qui ont subi des biopsies — pour les sœurs enceintes,",
      "es": "Para aquellos que están enfermos y han sido enviados a hacerse pruebas, para aquellos a quienes se les han hecho biopsias, para las hermanas embarazadas,",
      "zh": "对于那些生病并被送去做检查的人——对于那些接受过活检的人——对于那些怀孕的姐妹们，",
      "kn": "ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವವರಿಗೆ ಮತ್ತು ಪರೀಕ್ಷೆಗಳಿಗೆ ಕಳುಹಿಸಲ್ಪಟ್ಟವರಿಗೆ - ಬಯಾಪ್ಸಿ ಪಡೆದವರಿಗೆ - ಗರ್ಭಿಣಿ ಸಹೋದರಿಯರಿಗೆ,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "for those going to the hospital, for children going to the hospital—we pray that all of them may receive auspicious answers,",
      "hi": "जो लोग अस्पताल जा रहे हैं, जो बच्चे अस्पताल जा रहे हैं—हम प्रार्थना करते हैं कि उन सभी को शुभ उत्तर मिले,",
      "ta": "மருத்துவமனைக்குச் செல்பவர்களுக்கும், மருத்துவமனைக்குச் செல்லும் குழந்தைகளுக்கும் - அவர்கள் அனைவருக்கும் நல்ல பதில்கள் கிடைக்க வேண்டும் என்று நாங்கள் பிரார்த்திக்கிறோம்,",
      "bn": "যারা হাসপাতালে যাচ্ছেন, হাসপাতালে যাচ্ছেন শিশুদের জন্য - আমরা প্রার্থনা করি যে তাদের সকলের শুভ উত্তর পাওয়া যাক,",
      "te": "ఆసుపత్రికి వెళ్లే వారికి, ఆసుపత్రికి వెళ్లే పిల్లలకు - వారందరికీ శుభ సమాధానాలు లభిస్తాయని మేము ప్రార్థిస్తున్నాము,",
      "mr": "रुग्णालयात जाणाऱ्यांसाठी, रुग्णालयात जाणाऱ्या मुलांसाठी - आम्ही प्रार्थना करतो की त्या सर्वांना शुभ उत्तरे मिळावीत,",
      "fr": "Pour ceux qui vont à l'hôpital, pour les enfants qui vont à l'hôpital, nous prions pour qu'ils reçoivent tous des réponses favorables.",
      "es": "por los que van al hospital, por los niños que van al hospital, oramos para que todos ellos reciban respuestas auspiciosas,",
      "zh": "为那些去医院的人，为那些去医院的孩子——我们祈祷他们都能得到吉祥的答复，",
      "kn": "ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವವರಿಗೆ, ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವ ಮಕ್ಕಳಿಗೆ - ಅವರೆಲ್ಲರೂ ಶುಭ ಉತ್ತರಗಳನ್ನು ಪಡೆಯಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "and results: that there is no disease, and that they may hear, “Both the baby and the mother are well.” Lord, we earnestly pray in Your Name.",
      "hi": "और नतीजा यह होता है कि कोई बीमारी नहीं होती, और वे सुन सकते हैं, “बच्चा और माँ दोनों ठीक हैं।” हे प्रभु, हम आपके नाम में दिल से प्रार्थना करते हैं।",
      "ta": "மற்றும் முடிவுகள்: எந்த நோயும் இல்லை, மேலும் அவர்கள் \"குழந்தை மற்றும் தாய் இருவரும் நலமாக உள்ளனர்\" என்று கேட்கட்டும். ஆண்டவரே, உமது நாமத்தில் நாங்கள் மனதார ஜெபிக்கிறோம்.",
      "bn": "এবং ফলাফল: কোন রোগ নেই, এবং তারা শুনতে পাবে, \"শিশু এবং মা উভয়ই সুস্থ আছে।\" প্রভু, আমরা আপনার নামে আন্তরিকভাবে প্রার্থনা করি।",
      "te": "మరియు ఫలితాలు: ఎటువంటి వ్యాధి లేదని, మరియు వారు వినేలా, “బిడ్డ మరియు తల్లి ఇద్దరూ క్షేమంగా ఉన్నారు.” ప్రభూ, మేము నీ నామంలో హృదయపూర్వకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आणि परिणाम: कोणताही आजार नाही आणि त्यांना ऐकू येईल की, \"बाळ आणि आई दोघेही बरे आहेत.\" प्रभु, आम्ही तुझ्या नावाने मनापासून प्रार्थना करतो.",
      "fr": "et les résultats : qu’il n’y ait pas de maladie, et qu’ils entendent : « Le bébé et la mère sont en bonne santé. » Seigneur, nous prions ardemment en Ton Nom.",
      "es": "y resultados: que no haya enfermedad, y que puedan oír: “Tanto el bebé como la madre están bien”. Señor, oramos fervientemente en Tu Nombre.",
      "zh": "结果:没有疾病，他们也能听到“母子平安”。主啊，我们奉祢的名恳切祷告。",
      "kn": "ಮತ್ತು ಫಲಿತಾಂಶಗಳು: ಯಾವುದೇ ಕಾಯಿಲೆ ಇಲ್ಲ, ಮತ್ತು ಅವರು \"ಮಗು ಮತ್ತು ತಾಯಿ ಇಬ್ಬರೂ ಚೆನ್ನಾಗಿದ್ದಾರೆ\" ಎಂದು ಕೇಳಲಿ. ಕರ್ತನೇ, ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಾವು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "May God’s mercy be pleased upon us.",
      "hi": "देव की दया हम पर प्रसन्न हो।",
      "ta": "கடவுளின் கருணை நம் மீது மகிழ்ச்சியடையட்டும்.",
      "bn": "ঈশ্বরের করুণা আমাদের উপর বর্ষিত হোক।",
      "te": "దేవుని దయ మనపై సంతోషించును గాక.",
      "mr": "देवाची दया आपल्यावर प्रसन्न होवो.",
      "fr": "Que la miséricorde de Dieu nous soit favorable.",
      "es": "Que la misericordia de Dios esté complacida con nosotros.",
      "zh": "愿真主怜悯我们。",
      "kn": "ದೇವರ ಕರುಣೆ ನಮ್ಮ ಮೇಲೆ ಪ್ರಸನ್ನವಾಗಲಿ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "May God’s mercy spread. From head to sole, may the Lord’s Blood spread; in every cell and every place, may the Lord’s Blood spread. For the offices you enter today,",
      "hi": "भगवान की दया फैले। सिर से लेकर तलवे तक, भगवान का खून फैले; हर सेल और हर जगह, भगवान का खून फैले। आज आप जिन भी ऑफिस में जाएं,",
      "ta": "கடவுளின் கருணை பரவட்டும். தலை முதல் உள்ளங்கால் வரை, கர்த்தரின் இரத்தம் பரவட்டும்; ஒவ்வொரு செல்லிலும், ஒவ்வொரு இடத்திலும், கர்த்தரின் இரத்தம் பரவட்டும். இன்று நீங்கள் நுழையும் அலுவலகங்களுக்கு,",
      "bn": "ঈশ্বরের করুণা ছড়িয়ে পড়ুক। মাথা থেকে তলা পর্যন্ত, প্রভুর রক্ত ছড়িয়ে পড়ুক; প্রতিটি কোষে এবং প্রতিটি স্থানে, প্রভুর রক্ত ছড়িয়ে পড়ুক। আজ আপনি যে পদে প্রবেশ করবেন, তার জন্য,",
      "te": "దేవుని దయ వ్యాపించును గాక. శిరస్సు నుండి అరికాళ్ళ వరకు, ప్రభువు రక్తము వ్యాపించును గాక; ప్రతి కణములో మరియు ప్రతి స్థలములో, ప్రభువు రక్తము వ్యాపించును గాక. ఈరోజు మీరు ప్రవేశించే కార్యాలయాల కొరకు,",
      "mr": "देवाची दया पसरो. डोक्यापासून तळव्यापर्यंत, प्रभूचे रक्त पसरो; प्रत्येक पेशी आणि प्रत्येक ठिकाणी, प्रभूचे रक्त पसरो. आज तुम्ही ज्या पदांवर प्रवेश करता त्यासाठी,",
      "fr": "Que la miséricorde de Dieu se répande. De la tête aux pieds, que le sang du Seigneur se répande ; dans chaque cellule et en chaque lieu, que le sang du Seigneur se répande. Pour les fonctions que vous entrez aujourd'hui,",
      "es": "Que la misericordia de Dios se extienda. De la cabeza a los pies, que la Sangre del Señor se extienda; en cada célula y en cada lugar, que la Sangre del Señor se extienda. Por los oficios que desempeñan hoy,",
      "zh": "愿神的慈悲遍及四方。愿主的宝血从头到脚遍及四方；愿主的宝血遍及每个房间、每个地方。对于你们今天所领受的圣职，",
      "kn": "ದೇವರ ಕರುಣೆ ಹರಡಲಿ. ತಲೆಯಿಂದ ಅಡಿಭಾಗದವರೆಗೆ, ಭಗವಂತನ ರಕ್ತ ಹರಡಲಿ; ಪ್ರತಿಯೊಂದು ಕೋಶ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಸ್ಥಳದಲ್ಲೂ, ಭಗವಂತನ ರಕ್ತ ಹರಡಲಿ. ಇಂದು ನೀವು ಪ್ರವೇಶಿಸುವ ಕಚೇರಿಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "for the exams you write today, for the results that come today, for the emails that come today, for the replies that come today—may all of them turn into blessings the Lord has given you,",
      "hi": "आज आप जो परीक्षाएं देंगे, आज जो नतीजे आएंगे, आज जो ईमेल आएंगे, आज जो जवाब आएंगे—ये सब प्रभु की दी हुई प्रार्थनाएं बन जाएं,",
      "ta": "இன்று நீங்கள் எழுதும் தேர்வுகளுக்காக, இன்று வரும் முடிவுகளுக்காக, இன்று வரும் மின்னஞ்சல்களுக்காக, இன்று வரும் பதில்களுக்காக - இவை அனைத்தும் கர்த்தர் உங்களுக்கு அளித்த ஆசீர்வாதங்களாக மாறட்டும்,",
      "bn": "আজ তুমি যে পরীক্ষাগুলো লিখছো, আজ যে ফলাফল আসছে, আজ যে ইমেল আসছে, আজ যে উত্তর আসছে—সবই যেন প্রভুর দেওয়া আশীর্বাদে পরিণত হয়,",
      "te": "ఈరోజు మీరు రాసే పరీక్షల కోసం, ఈరోజు వచ్చే ఫలితాల కోసం, ఈరోజు వచ్చే ఈమెయిల్స్ కోసం, ఈరోజు వచ్చే సమాధానాల కోసం - ఇవన్నీ ప్రభువు మీకు ఇచ్చిన ఆశీర్వాదాలుగా మారాలి,",
      "mr": "आज तुम्ही लिहिता त्या परीक्षांसाठी, आज येणाऱ्या निकालांसाठी, आज येणाऱ्या ईमेलसाठी, आज येणाऱ्या उत्तरांसाठी - हे सर्व देवाने तुम्हाला दिलेल्या आशीर्वादांमध्ये बदलो,",
      "fr": "Que les examens que vous passez aujourd'hui, les résultats qui arrivent aujourd'hui, les courriels qui arrivent aujourd'hui, les réponses qui arrivent aujourd'hui se transforment tous en bénédictions que le Seigneur vous a données.",
      "es": "por los exámenes que hoy rindes, por los resultados que hoy llegan, por los correos electrónicos que hoy llegan, por las respuestas que hoy llegan, que todo se convierta en bendiciones que el Señor te ha dado,",
      "zh": "愿你今天参加的考试、今天收到的成绩、今天收到的邮件、今天收到的回复——愿这一切都变成主赐予你的祝福。",
      "kn": "ನೀವು ಇಂದು ಬರೆಯುವ ಪರೀಕ್ಷೆಗಳಿಗಾಗಿ, ಇಂದು ಬರುವ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ, ಇಂದು ಬರುವ ಇಮೇಲ್‌ಗಳಿಗಾಗಿ, ಇಂದು ಬರುವ ಉತ್ತರಗಳಿಗಾಗಿ - ಇವೆಲ್ಲವೂ ಭಗವಂತ ನಿಮಗೆ ನೀಡಿರುವ ಆಶೀರ್ವಾದಗಳಾಗಿ ಬದಲಾಗಲಿ,"
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "we pray. May your God grant you the paths you travel, the vehicles you travel in, the people you speak with, the answers you receive,",
      "hi": "हम प्रार्थना करते हैं। आपका देव आपको वह रास्ता दे जिस पर आप चलें, वह गाड़ी दे जिस पर आप चलें, वह लोग दे जिनसे आप बात करें, वह जवाब दे जो आपको मिले,",
      "ta": "நாங்கள் ஜெபிக்கிறோம். நீங்கள் பயணிக்கும் பாதைகள், நீங்கள் பயணிக்கும் வாகனங்கள், நீங்கள் பேசும் மக்கள், நீங்கள் பெறும் பதில்களை உங்கள் இறைவன் உங்களுக்கு வழங்குவாராக,",
      "bn": "আমরা প্রার্থনা করি। তোমার ঈশ্বর যেন তোমাকে তোমার ভ্রমণের পথ, তোমার ভ্রমণের যানবাহন, তোমার সাথে কথা বলার লোকদের, তোমার প্রাপ্ত উত্তরগুলি দান করেন,",
      "te": "మేము ప్రార్థిస్తున్నాము. మీరు ప్రయాణించే మార్గాలను, మీరు ప్రయాణించే వాహనాలను, మీరు మాట్లాడే వ్యక్తులను, మీరు పొందే సమాధానాలను మీ దేవుడు మీకు ప్రసాదించుగాక,",
      "mr": "आम्ही प्रार्थना करतो. तुमचा देव तुम्हाला तुमचे प्रवासाचे मार्ग, तुम्ही ज्या वाहनांमधून प्रवास करता, ज्या लोकांशी तुम्ही बोलता, ज्या उत्तरे तुम्हाला मिळतात, त्यांना देवो.",
      "fr": "Nous prions. Que votre Dieu vous accorde les chemins que vous empruntez, les moyens de transport que vous utilisez, les personnes avec lesquelles vous parlez, les réponses que vous recevez.",
      "es": "Oramos. Que tu Dios te conceda los caminos que recorres, los vehículos que usas, las personas con las que hablas, las respuestas que recibes,",
      "zh": "我们祈祷。愿你的神赐予你走好道路，乘坐合适的交通工具，与你交谈的人，以及你所得到的答案。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನೀವು ಪ್ರಯಾಣಿಸುವ ಮಾರ್ಗಗಳನ್ನು, ನೀವು ಪ್ರಯಾಣಿಸುವ ವಾಹನಗಳನ್ನು, ನೀವು ಮಾತನಾಡುವ ಜನರನ್ನು, ನೀವು ಪಡೆಯುವ ಉತ್ತರಗಳನ್ನು ನಿಮ್ಮ ದೇವರು ನಿಮಗೆ ದಯಪಾಲಿಸಲಿ,"
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "and every good thing you are hoping for.",
      "hi": "और हर अच्छी चीज़ जिसकी तुम उम्मीद कर रहे हो।",
      "ta": "மற்றும் நீங்கள் எதிர்பார்க்கும் ஒவ்வொரு நன்மையும்.",
      "bn": "এবং তুমি যে ভালো জিনিস আশা করছো।",
      "te": "మరియు మీరు ఆశించే ప్రతి మంచి విషయం.",
      "mr": "आणि तुम्ही ज्या चांगल्या गोष्टीची अपेक्षा करत आहात.",
      "fr": "et tout ce que vous espérez de bon.",
      "es": "y todo lo bueno que estás esperando.",
      "zh": "以及你所希望的一切美好事物。",
      "kn": "ಮತ್ತು ನೀವು ಆಶಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ವಿಷಯ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "Glory to the Eternal Father, Son, and Holy Spirit, forever. Amen.",
      "hi": "हमेशा-हमेशा के लिए पिता, पुत्र और पवित्र आत्मा की जय हो। आमेन।",
      "ta": "நித்திய பிதாவுக்கும், குமாரனுக்கும், பரிசுத்த ஆவிக்கும் என்றென்றும் மகிமை. ஆமென்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মার মহিমা চিরকাল। আমিন।",
      "te": "నిత్యుడైన తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు నిరంతరము మహిమ కలుగును గాక. ఆమెన్.",
      "mr": "सनातन पित्याला, पुत्राला आणि पवित्र आत्म्याला सदासर्वकाळ गौरव असो. आमेन.",
      "fr": "Gloire au Père, au Fils et au Saint-Esprit éternels, pour les siècles des siècles. Amen.",
      "es": "Gloria al Eterno Padre, Hijo y Espíritu Santo, por siempre. Amén.",
      "zh": "愿荣耀归于永恒的父、子、圣神，直到永远。阿们。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಎಂದೆಂದಿಗೂ ಮಹಿಮೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "My beloved ones, the Word  always can be read only with the Holy Spirit.",
      "hi": "मेरे प्यारों, वचन को हमेशा सिर्फ़ पवित्र आत्मा के साथ ही पढ़ा जा सकता है।",
      "ta": "என் அன்பானவர்களே, பரிசுத்த ஆவியினால் மட்டுமே வார்த்தையை எப்போதும் வாசிக்க முடியும்.",
      "bn": "আমার প্রিয় বন্ধুরা, বাক্য সর্বদা কেবল পবিত্র আত্মার সাহায্যে পড়া যায়।",
      "te": "నా ప్రియులారా, వాక్యమును ఎల్లప్పుడూ పరిశుద్ధాత్మతో మాత్రమే చదవగలము.",
      "mr": "माझ्या प्रियजनांनो, वचन नेहमीच केवळ पवित्र आत्म्यानेच वाचता येते.",
      "fr": "Mes bien-aimés, la Parole ne peut toujours être lue qu’avec le Saint-Esprit.",
      "es": "Amados míos, la Palabra siempre puede ser leída sólo con el Espíritu Santo.",
      "zh": "我亲爱的弟兄姊妹们，只有藉着圣神才能读懂圣经。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ವಾಕ್ಯವನ್ನು ಯಾವಾಗಲೂ ಪವಿತ್ರಾತ್ಮನಿಂದ ಮಾತ್ರ ಓದಬಹುದು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "If we read the Word, we are reading it along with many people.",
      "hi": "अगर हम वचन पढ़ते हैं, तो हम इसे कई लोगों के साथ पढ़ रहे हैं।",
      "ta": "நாம் வார்த்தையைப் படித்தால், பலருடன் சேர்ந்து அதைப் படிக்கிறோம்.",
      "bn": "যদি আমরা বাক্য পড়ি, তাহলে আমরা অনেক লোকের সাথে এটি পড়ছি।",
      "te": "మనం వాక్యాన్ని చదివితే, మనం చాలా మందితో కలిసి దాన్ని చదువుతున్నట్లే.",
      "mr": "जर आपण वचन वाचले तर आपण ते अनेक लोकांसोबत वाचत असतो.",
      "fr": "Si nous lisons la Parole, nous la lisons avec beaucoup d’autres personnes.",
      "es": "Si leemos la Palabra, la estamos leyendo junto con muchas personas.",
      "zh": "如果我们读圣经，我们就是和许多人一起读圣经。",
      "kn": "ನಾವು ವಾಕ್ಯವನ್ನು ಓದಿದರೆ, ನಾವು ಅದನ್ನು ಅನೇಕ ಜನರೊಂದಿಗೆ ಓದುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "But we can read the Word only with one person.",
      "hi": "लेकिन हम वचन को केवल एक व्यक्ति के साथ ही पढ़ सकते हैं।",
      "ta": "ஆனால் நாம் ஒரு நபருடன் மட்டுமே வார்த்தையைப் படிக்க முடியும்.",
      "bn": "কিন্তু আমরা কেবল একজন ব্যক্তির সাথেই বাক্য পড়তে পারি।",
      "te": "కానీ మనం ఒక వ్యక్తితో మాత్రమే వాక్యాన్ని చదవగలం.",
      "mr": "पण आपण फक्त एकाच व्यक्तीसोबत वचन वाचू शकतो.",
      "fr": "Mais nous ne pouvons lire la Parole qu’avec une seule personne.",
      "es": "Pero sólo podemos leer la Palabra con una persona.",
      "zh": "但是我们只能和一个人一起读经。",
      "kn": "ಆದರೆ ನಾವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಮಾತ್ರ ವಾಕ್ಯವನ್ನು ಓದಬಹುದು."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "We can read it only with the one who wrote it. Because the one who wrote it, at the very moment we are reading it—at that exact time, online and in real time—",
      "hi": "हम इसे सिर्फ़ उसी के साथ पढ़ सकते हैं जिसने इसे लिखा है। क्योंकि जिसने इसे लिखा है, उसी समय हम इसे पढ़ रहे हैं—ठीक उसी समय, ऑनलाइन और रियल टाइम में—",
      "ta": "அதை எழுதியவருடன் மட்டுமே நாம் அதைப் படிக்க முடியும். ஏனென்றால் அதை எழுதியவர், நாம் அதைப் படிக்கும் தருணத்தில் - அதே நேரத்தில், ஆன்லைனிலும் நிகழ் நேரத்திலும் -",
      "bn": "আমরা কেবল যিনি এটি লিখেছেন তার সাথেই এটি পড়তে পারি। কারণ যিনি এটি লিখেছেন, ঠিক সেই মুহূর্তে আমরা এটি পড়ছি - ঠিক সেই সময়ে, অনলাইনে এবং বাস্তব সময়ে -",
      "te": "మనం దానిని రాసిన వ్యక్తితోనే చదవగలం. ఎందుకంటే దానిని రాసిన వ్యక్తితోనే, మనం దానిని చదువుతున్న క్షణంలోనే - అదే సమయంలో, ఆన్‌లైన్‌లో మరియు నిజ సమయంలో -",
      "mr": "आपण ते फक्त ज्याने लिहिले आहे त्याच्यासोबतच वाचू शकतो. कारण ज्याने ते लिहिले आहे, त्याच क्षणी आपण ते वाचत असतो - त्याच वेळी, ऑनलाइन आणि रिअल टाइममध्ये -",
      "fr": "Nous ne pouvons le lire qu'avec celui qui l'a écrit. Car celui qui l'a écrit, au moment même où nous le lisons — à cet instant précis, en ligne et en temps réel —",
      "es": "Solo podemos leerlo con quien lo escribió. Porque quien lo escribió, en el preciso instante en que lo leemos —en ese preciso momento, en línea y en tiempo real—",
      "zh": "我们只能与作者一起阅读它。因为就在我们阅读它的那一刻——就在此时此刻，在线上实时地——作者本人",
      "kn": "ನಾವು ಅದನ್ನು ಬರೆದವರೊಂದಿಗೆ ಮಾತ್ರ ಓದಬಹುದು. ಏಕೆಂದರೆ ಅದನ್ನು ಬರೆದವನು, ನಾವು ಅದನ್ನು ಓದುತ್ತಿರುವ ಕ್ಷಣದಲ್ಲಿಯೇ - ಅದೇ ಸಮಯದಲ್ಲಿ, ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಮತ್ತು ನೈಜ ಸಮಯದಲ್ಲಿ -"
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "translates it for us: what it is; what God intended while writing it—the Holy Spirit will tell us. Then, when for many days we keep longing and desiring to hear God’s Word,",
      "hi": "हमारे लिए इसका अनुवाद करता है: यह क्या है; इसे लिखते समय देव का क्या इरादा था—पवित्र आत्मा हमें बताएगा। फिर, जब हम कई दिनों तक देव का वचन सुनने के लिए तरसते और इच्छा करते रहेंगे,",
      "ta": "அதை நமக்கு மொழிபெயர்க்கிறது: அது என்ன; இறைவன் அதை எழுதும்போது என்ன நோக்கமாகக் கொண்டிருந்தார் - பரிசுத்த ஆவி நமக்குச் சொல்லும். பின்னர், பல நாட்கள் நாம் கடவுளுடைய வார்த்தையைக் கேட்க ஏங்கி, ஆசைப்படுகிறோம்,",
      "bn": "আমাদের জন্য এটি অনুবাদ করে: এটি কী; এটি লেখার সময় ঈশ্বর কী উদ্দেশ্য করেছিলেন - পবিত্র আত্মা আমাদের বলবেন। তারপর, যখন আমরা অনেক দিন ধরে ঈশ্বরের বাক্য শোনার জন্য আকুল এবং আকাঙ্ক্ষিত থাকি,",
      "te": "దీనిని మనకోసం అనువదిస్తుంది: అది ఏమిటి; దేవుడు దానిని వ్రాసేటప్పుడు ఏమి ఉద్దేశించాడో - పరిశుద్ధాత్మ మనకు చెబుతుంది. అప్పుడు, మనం చాలా రోజులు దేవుని వాక్యాన్ని వినాలని ఆశిస్తూ, కోరుతూ ఉన్నప్పుడు,",
      "mr": "आपल्यासाठी ते भाषांतरित करते: ते काय आहे; ते लिहिताना देवाचा काय हेतू होता - पवित्र आत्मा आपल्याला सांगेल. मग, जेव्हा आपण बरेच दिवस देवाचे वचन ऐकण्याची तळमळ आणि इच्छा बाळगतो,",
      "fr": "nous le traduit : ce que c’est ; ce que Dieu voulait dire en l’écrivant – le Saint-Esprit nous le révélera. Puis, lorsque pendant de longs jours nous aspirons à entendre la Parole de Dieu,",
      "es": "nos lo traduce: qué es; qué pretendía Dios al escribirlo; el Espíritu Santo nos lo dirá. Entonces, cuando durante muchos días sigamos anhelando y deseando escuchar la Palabra de Dios,",
      "zh": "为我们翻译了:它是什么；神写下它时的意图是什么——圣神会告诉我们。然后，当我们连续多日渴望聆听神的话语时，",
      "kn": "ಇದನ್ನು ನಮಗಾಗಿ ಅನುವಾದಿಸುತ್ತದೆ: ಅದು ಏನು; ದೇವರು ಅದನ್ನು ಬರೆಯುವಾಗ ಏನನ್ನು ಉದ್ದೇಶಿಸಿದ್ದಾನೆ - ಪವಿತ್ರಾತ್ಮವು ನಮಗೆ ತಿಳಿಸುತ್ತದೆ. ನಂತರ, ನಾವು ಅನೇಕ ದಿನಗಳವರೆಗೆ ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳಲು ಹಾತೊರೆಯುತ್ತಾ ಮತ್ತು ಅಪೇಕ್ಷಿಸುತ್ತಾ ಇರುವಾಗ,"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "loving God, and striving to live it out for God’s glory, then God will notice our sincerity.",
      "hi": "अगर हम देव से प्यार करें और उसकी महिमा के लिए जीने की कोशिश करें, तो देव हमारी विश्वासदारी पर ध्यान देगा।",
      "ta": "கடவுளை நேசித்து, கடவுளின் மகிமைக்காக அதை வாழ முயற்சித்தால், இறைவன் நம் நேர்மையைக் கவனிப்பார்.",
      "bn": "ঈশ্বরকে ভালোবাসা এবং ঈশ্বরের গৌরবের জন্য তা বাস্তবায়িত করার চেষ্টা করা, তাহলে ঈশ্বর আমাদের আন্তরিকতা লক্ষ্য করবেন।",
      "te": "దేవుణ్ణి ప్రేమించి, దేవుని మహిమ కోసం దానిని జీవించడానికి కృషి చేస్తే, దేవుడు మన నిజాయితీని గమనిస్తాడు.",
      "mr": "देवावर प्रेम करणे आणि देवाच्या गौरवासाठी ते जगण्याचा प्रयत्न करणे, तर देव आपली प्रामाणिकता लक्षात घेईल.",
      "fr": "si nous aimons Dieu et nous efforçons de vivre pour sa gloire, alors Dieu remarquera notre sincérité.",
      "es": "amando a Dios y esforzándonos por vivirlo para la gloria de Dios, entonces Dios notará nuestra sinceridad.",
      "zh": "爱天主，并努力活出天主的荣耀，这样天主就会注意到我们的诚意。",
      "kn": "ದೇವರನ್ನು ಪ್ರೀತಿಸುತ್ತಾ, ದೇವರ ಮಹಿಮೆಗಾಗಿ ಅದನ್ನು ಜೀವಿಸಲು ಶ್ರಮಿಸುತ್ತಾ, ಆಗ ದೇವರು ನಮ್ಮ ಪ್ರಾಮಾಣಿಕತೆಯನ್ನು ಗಮನಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "And only after such sincerity is seen, you will be able to read with the help of the Holy Spirit.",
      "hi": "और ऐसी विश्वासदारी दिखने के बाद ही तुम पवित्र आत्मा की मदद से पढ़ पाओगे।",
      "ta": "அத்தகைய நேர்மையைக் கண்டறிந்த பின்னரே, பரிசுத்த ஆவியின் உதவியுடன் நீங்கள் படிக்க முடியும்.",
      "bn": "আর এই ধরনের আন্তরিকতা দেখা গেলেই, আপনি পবিত্র আত্মার সাহায্যে পড়তে সক্ষম হবেন।",
      "te": "మరియు అలాంటి నిజాయితీ కనిపించిన తర్వాతే, మీరు పరిశుద్ధాత్మ సహాయంతో చదవగలుగుతారు.",
      "mr": "आणि अशी प्रामाणिकता दिसल्यानंतरच, तुम्ही पवित्र आत्म्याच्या मदतीने वाचू शकाल.",
      "fr": "Et ce n’est qu’après avoir constaté une telle sincérité que vous pourrez lire avec l’aide du Saint-Esprit.",
      "es": "Y sólo después de ver tal sinceridad, podrás leer con la ayuda del Espíritu Santo.",
      "zh": "只有当这种真诚显现出来之后，你才能在圣神的帮助下阅读。",
      "kn": "ಮತ್ತು ಅಂತಹ ಪ್ರಾಮಾಣಿಕತೆಯನ್ನು ಕಂಡ ನಂತರವೇ, ನೀವು ಪವಿತ್ರಾತ್ಮದ ಸಹಾಯದಿಂದ ಓದಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "Now, you know those children who are mentally challenged or physically handicapped? They will have a scribe— the government permits it.",
      "hi": "अब, आप जानते हैं कि जो बच्चे मानसिक रूप से विकलांग या शारीरिक रूप से विकलांग हैं? उनके पास एक लेखक होगा - सरकार इसकी अनुमति देती है।",
      "ta": "இப்போது, மனநலம் பாதிக்கப்பட்ட அல்லது உடல் ஊனமுற்ற குழந்தைகளை நீங்கள் அறிவீர்களா? அவர்களுக்கு ஒரு எழுத்தர் இருப்பார் - அரசாங்கம் அதை அனுமதிக்கிறது.",
      "bn": "এখন, আপনি কি সেইসব শিশুদের চেনেন যারা মানসিকভাবে প্রতিবন্ধী বা শারীরিকভাবে প্রতিবন্ধী? তাদের একজন লেখক থাকবে - সরকার অনুমতি দেবে।",
      "te": "ఇప్పుడు, మానసిక వికలాంగులు లేదా శారీరక వికలాంగులు ఉన్న పిల్లలు ఎవరో మీకు తెలుసా? వారికి ఒక లేఖకుడు ఉంటాడు - ప్రభుత్వం దానిని అనుమతిస్తుంది.",
      "mr": "आता, तुम्हाला ती मुले माहित आहेत जी मानसिकदृष्ट्या अपंग आहेत किंवा शारीरिकदृष्ट्या अपंग आहेत? त्यांच्याकडे एक लेखक असेल - सरकार परवानगी देते.",
      "fr": "Vous savez, ces enfants qui ont un handicap mental ou physique ? Ils auront un scribe — le gouvernement l’autorise.",
      "es": "¿Conocen a esos niños con discapacidades mentales o físicas? Tendrán un escribano; el gobierno lo permite.",
      "zh": "你们知道那些智力障碍或身体残疾的孩子吗？他们会有抄写员——政府允许这样做。",
      "kn": "ಈಗ, ಮಾನಸಿಕವಾಗಿ ಅಸ್ವಸ್ಥರಾಗಿರುವ ಅಥವಾ ದೈಹಿಕವಾಗಿ ಅಂಗವಿಕಲರಾಗಿರುವ ಮಕ್ಕಳನ್ನು ನೀವು ತಿಳಿದಿದ್ದೀರಾ? ಅವರಿಗೆ ಒಬ್ಬ ಬರಹಗಾರ ಇರುತ್ತಾನೆ - ಸರ್ಕಾರ ಅದಕ್ಕೆ ಅನುಮತಿ ನೀಡುತ್ತದೆ."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "The child will say it, but because the child is not able to write,",
      "hi": "बच्चा यह तो कहेगा, लेकिन क्योंकि वह लिख नहीं सकता,",
      "ta": "குழந்தை அதைச் சொல்லும், ஆனால் அந்தக் குழந்தைக்கு எழுதத் தெரியாததால்,",
      "bn": "শিশুটি এটা বলবে, কিন্তু যেহেতু শিশুটি লিখতে পারে না,",
      "te": "ఆ పిల్లవాడు దానిని చెబుతాడు, కానీ ఆ పిల్లవాడు వ్రాయలేకపోవడంతో,",
      "mr": "मूल ते म्हणेल, पण मुलाला लिहिता येत नसल्याने,",
      "fr": "L'enfant le dira, mais comme l'enfant n'est pas capable d'écrire,",
      "es": "El niño lo dirá, pero como no sabe escribir,",
      "zh": "孩子会说出来，但因为孩子不会写字，",
      "kn": "ಮಗು ಅದನ್ನು ಹೇಳುತ್ತದೆ, ಆದರೆ ಮಗುವಿಗೆ ಬರೆಯಲು ಸಾಧ್ಯವಾಗದ ಕಾರಣ,"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "another person—the one called a “scribe”—will write it down. Like this, for reading the Word, we too should have a reader; it is good to have one. And that reader should always be",
      "hi": "दूसरा व्यक्ति—जिसे “लेखक” कहा जाता है—इसे लिखेगा। इसी तरह, वचन को पढ़ने के लिए, हमारे पास भी एक पाठक होना चाहिए; एक का होना अच्छा है। और वह पाठक हमेशा",
      "ta": "வேறொருவர் - \"எழுத்தாளர்\" என்று அழைக்கப்படுபவர் - அதை எழுதுவார். இதைப் போலவே, வார்த்தையைப் படிப்பதற்கும், நமக்கும் ஒரு வாசகர் இருக்க வேண்டும்; ஒருவர் இருப்பது நல்லது. அந்த வாசகர் எப்போதும் இருக்க வேண்டும்",
      "bn": "অন্য একজন ব্যক্তি—যাকে \"লেখক\" বলা হয়—তা লিখে রাখবেন। এভাবে, বাক্য পড়ার জন্য, আমাদেরও একজন পাঠক থাকা উচিত; একজন থাকা ভালো। এবং সেই পাঠক সর্বদা",
      "te": "మరొక వ్యక్తి - \"లేఖరి\" అని పిలువబడేవాడు - దానిని వ్రాస్తాడు. ఇలాగే, వాక్యాన్ని చదవడానికి, మనకు కూడా ఒక పాఠకుడు ఉండాలి; ఒకరు ఉండటం మంచిది. మరియు ఆ పాఠకుడు ఎల్లప్పుడూ",
      "mr": "दुसरी व्यक्ती—ज्याला “लेखक” म्हणतात—ते लिहून ठेवेल. अशाप्रकारे, वचन वाचण्यासाठी, आपल्याकडेही एक वाचक असावा; एक असणे चांगले आहे. आणि तो वाचक नेहमीच",
      "fr": "Une autre personne, celle qu’on appelle « scribe », le mettra par écrit. De même, pour lire la Parole, nous devrions aussi avoir un lecteur ; c’est bon d’en avoir un. Et ce lecteur devrait toujours être",
      "es": "otra persona, el llamado \"escriba\", lo escribirá. Así, para leer la Palabra, también nosotros deberíamos tener un lector; es bueno tener uno. Y ese lector siempre debería ser",
      "zh": "另一个人——被称为“文士”——会把它写下来。同样，为了阅读圣经，我们也应该有一个读者；有一个读者是好的。而且，这个读者应该始终……",
      "kn": "\"ಲೇಖಕ\" ಎಂದು ಕರೆಯಲ್ಪಡುವ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ ಅದನ್ನು ಬರೆಯುವನು. ಈ ರೀತಿ, ವಾಕ್ಯವನ್ನು ಓದಲು, ನಮಗೂ ಒಬ್ಬ ಓದುಗ ಇರಬೇಕು; ಒಬ್ಬ ಓದುಗ ಇರುವುದು ಒಳ್ಳೆಯದು. ಮತ್ತು ಆ ಓದುಗ ಯಾವಾಗಲೂ"
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "the very one who wrote it. That is —online, in real time—God will keep telling us what He meant through it, like this.",
      "hi": "जिसने इसे लिखा है। यानी —ऑनलाइन, रियल टाइम में—भगवान हमें बताते रहेंगे कि उनका क्या मतलब था, इस तरह।",
      "ta": "அதை எழுதியவர். அதாவது - ஆன்லைனில், நிகழ்நேரத்தில் - இறைவன் இதன் மூலம் தாம் என்ன சொல்ல வந்தார் என்பதை இப்படி நமக்குச் சொல்லிக்கொண்டே இருப்பார்.",
      "bn": "যিনি এটি লিখেছেন। অর্থাৎ - অনলাইনে, বাস্তব সময়ে - ঈশ্বর আমাদের বলতে থাকবেন যে তিনি এর মাধ্যমে কী বোঝাতে চেয়েছিলেন, এভাবে।",
      "te": "దానిని రాసిన వ్యక్తి. అంటే —ఆన్‌లైన్‌లో, నిజ సమయంలో —దేవుడు దాని ద్వారా తన ఉద్దేశ్యాన్ని ఇలా మనకు చెబుతూనే ఉంటాడు.",
      "mr": "ज्याने ते लिहिले. म्हणजेच - ऑनलाइन, रिअल टाइममध्ये - देव आपल्याला याद्वारे त्याचा काय अर्थ होता हे सांगत राहील, जसे की.",
      "fr": "Celui-là même qui l'a écrit. C'est-à-dire — en ligne, en temps réel — Dieu continuera de nous révéler sa signification à travers ce texte, comme ceci.",
      "es": "El mismo que lo escribió. Es decir, en línea, en tiempo real, Dios seguirá diciéndonos lo que quiso decir a través de él, así.",
      "zh": "就是写下这段话的那一位。也就是说，通过网络，实时地，天主会继续通过这段话告诉我们祂的意思，就像这样。",
      "kn": "ಅದನ್ನು ಬರೆದವನೇ. ಅಂದರೆ - ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ, ನೈಜ ಸಮಯದಲ್ಲಿ - ದೇವರು ಅದರ ಮೂಲಕ ತಾನು ಏನನ್ನು ಅರ್ಥೈಸಿದ್ದೇನೆಂದು ನಮಗೆ ಹೀಗೆ ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "This is not about finding context-based meanings—like “Sitz im Leben” situations—which our Bible theology talks about,",
      "hi": "यह कॉन्टेक्स्ट-बेस्ड मतलब खोजने के बारे में नहीं है—जैसे “Sitz im Leben” सिचुएशन—जिसके बारे में हमारी बाइबल थियोलॉजी बात करती है,",
      "ta": "இது நமது பைபிள் இறையியல் பேசும் \"சிட்ஸ் இம் லெபன்\" சூழ்நிலைகள் போன்ற சூழல் அடிப்படையிலான அர்த்தங்களைக் கண்டுபிடிப்பது பற்றியது அல்ல,",
      "bn": "এটি প্রেক্ষাপট-ভিত্তিক অর্থ খুঁজে বের করার বিষয়ে নয়—যেমন \"সিৎজ ইম লেবেন\" পরিস্থিতি—যা আমাদের বাইবেল ধর্মতত্ত্ব বলে,",
      "te": "ఇది మన బైబిల్ వేదాంతశాస్త్రం మాట్లాడే “సిట్జ్ ఇమ్ లెబెన్” పరిస్థితుల వంటి సందర్భోచిత అర్థాలను కనుగొనడం గురించి కాదు,",
      "mr": "हे संदर्भ-आधारित अर्थ शोधण्याबद्दल नाही—जसे की “सिट्झ इम लेबेन” परिस्थिती—ज्याबद्दल आपले बायबल धर्मशास्त्र बोलते,",
      "fr": "Il ne s’agit pas de trouver des significations contextuelles — comme les situations « Sitz im Leben » — dont parle notre théologie biblique,",
      "es": "No se trata de encontrar significados basados en el contexto, como las situaciones “Sitz im Leben”, de las que habla nuestra teología bíblica,",
      "zh": "这不是要寻找基于语境的意义——比如我们圣经神学所谈论的“生活境遇”之类的情况，",
      "kn": "ಇದು ನಮ್ಮ ಬೈಬಲ್ ದೇವತಾಶಾಸ್ತ್ರವು ಮಾತನಾಡುವ \"ಸಿಟ್ಜ್ ಇಮ್ ಲೆಬೆನ್\" ಸನ್ನಿವೇಶಗಳಂತಹ ಸಂದರ್ಭ-ಆಧಾರಿತ ಅರ್ಥಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವ ಬಗ್ಗೆ ಅಲ್ಲ,"
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "not merely discovering background-related meanings; rather, because God has spoken on that subject to the human mind and to humankind,",
      "hi": "सिर्फ़ बैकग्राउंड से जुड़े मतलब खोजना नहीं; बल्कि, क्योंकि देव ने उस विषय पर इंसान के मन और इंसानियत से बात की है,",
      "ta": "பின்னணி தொடர்பான அர்த்தங்களைக் கண்டுபிடிப்பது மட்டுமல்ல; மாறாக, இறைவன் அந்த விஷயத்தில் மனித மனதுக்கும் மனிதகுலத்திற்கும் பேசியிருப்பதால்,",
      "bn": "কেবল পটভূমি-সম্পর্কিত অর্থ আবিষ্কার করা নয়; বরং, কারণ ঈশ্বর সেই বিষয়ে মানুষের মন এবং মানবজাতির সাথে কথা বলেছেন,",
      "te": "కేవలం నేపథ్య సంబంధిత అర్థాలను కనుగొనడం కాదు; బదులుగా, దేవుడు ఆ విషయంపై మానవ మనస్సుకు మరియు మానవాళికి మాట్లాడాడు కాబట్టి,",
      "mr": "केवळ पार्श्वभूमीशी संबंधित अर्थ शोधणे नव्हे; तर, देवाने त्या विषयावर मानवी मनाशी आणि मानवजातीला सांगितले आहे म्हणून,",
      "fr": "non pas simplement en découvrant des significations liées au contexte ; mais plutôt parce que Dieu a parlé à ce sujet à l'esprit humain et à l'humanité,",
      "es": "no sólo descubriendo significados relacionados con el fondo; más bien, porque Dios ha hablado sobre ese tema a la mente humana y a la humanidad,",
      "zh": "不仅仅是发现与背景相关的意义；而是因为天主已经就此事向人类的思想和人类发表了讲话，",
      "kn": "ಕೇವಲ ಹಿನ್ನೆಲೆಗೆ ಸಂಬಂಧಿಸಿದ ಅರ್ಥಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವುದಲ್ಲ; ಬದಲಾಗಿ, ದೇವರು ಆ ವಿಷಯದ ಬಗ್ಗೆ ಮಾನವ ಮನಸ್ಸು ಮತ್ತು ಮಾನವಕುಲಕ್ಕೆ ಮಾತನಾಡಿರುವುದರಿಂದ,"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "it will interact with the minds of people in these time periods,",
      "hi": "यह इन समयों में लोगों के मन के साथ इंटरैक्ट करेगा,",
      "ta": "இந்தக் காலகட்டங்களில் அது மக்களின் மனங்களுடன் தொடர்பு கொள்ளும்,",
      "bn": "এটি এই সময়ের মানুষের মনের সাথে মিথস্ক্রিয়া করবে,",
      "te": "ఇది ఈ కాలాల్లోని ప్రజల మనస్సులతో సంకర్షణ చెందుతుంది,",
      "mr": "ते या काळातील लोकांच्या मनांशी संवाद साधेल,",
      "fr": "cela interagira avec l'esprit des gens durant ces périodes,",
      "es": "interactuará con las mentes de las personas en estos períodos de tiempo,",
      "zh": "它将与这些时期人们的思想产生互动，",
      "kn": "ಇದು ಈ ಕಾಲಮಾನಗಳಲ್ಲಿ ಜನರ ಮನಸ್ಸಿನೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸುತ್ತದೆ,"
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "and it will interact in many ways—positively—again and again.",
      "hi": "और यह कई तरीकों से - सकारात्मक रूप से - बार-बार बातचीत करेगा।",
      "ta": "மேலும் அது பல வழிகளில் - நேர்மறையாக - மீண்டும் மீண்டும் தொடர்பு கொள்ளும்.",
      "bn": "এবং এটি বারবার নানাভাবে—ইতিবাচকভাবে—যোগাযোগ করবে।",
      "te": "మరియు అది అనేక విధాలుగా - సానుకూలంగా - మళ్ళీ మళ్ళీ సంకర్షణ చెందుతుంది.",
      "mr": "आणि ते अनेक प्रकारे संवाद साधेल—सकारात्मकपणे—पुन्हा पुन्हा पुन्हा.",
      "fr": "et cela interagira de nombreuses manières – positivement – à maintes reprises.",
      "es": "e interactuará de muchas maneras, positivamente, una y otra vez.",
      "zh": "它将以多种方式进行积极互动，而且会一次又一次地互动。",
      "kn": "ಮತ್ತು ಅದು ಹಲವು ವಿಧಗಳಲ್ಲಿ - ಸಕಾರಾತ್ಮಕವಾಗಿ - ಮತ್ತೆ ಮತ್ತೆ ಸಂವಹನ ನಡೆಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "So, for that interaction to happen, the person who truly reads  must have a certain basic knowledge—about the Bible as well.",
      "hi": "तो, उस बातचीत के लिए, जो इंसान सच में पढ़ता है , उसे बाइबल के बारे में भी कुछ बेसिक जानकारी होनी चाहिए।",
      "ta": "எனவே, அந்த தொடர்பு நடக்க, உண்மையிலேயே வாசிப்பவருக்கு பைபிளைப் பற்றியும் ஒரு குறிப்பிட்ட அடிப்படை அறிவு இருக்க வேண்டும்.",
      "bn": "তাই, সেই মিথস্ক্রিয়া ঘটানোর জন্য, যিনি সত্যিকার অর্থে পাঠ করেন তার অবশ্যই একটি নির্দিষ্ট মৌলিক জ্ঞান থাকতে হবে - বাইবেল সম্পর্কেও।",
      "te": "కాబట్టి, ఆ సంభాషణ జరగాలంటే, నిజంగా చదివే వ్యక్తికి బైబిల్ గురించి కూడా కొంత ప్రాథమిక జ్ఞానం ఉండాలి.",
      "mr": "म्हणून, तो संवाद घडण्यासाठी, खऱ्या अर्थाने वाचणाऱ्या व्यक्तीला बायबलबद्दलही काही मूलदर्शन ज्ञान असले पाहिजे .",
      "fr": "Donc, pour que cette interaction ait lieu, la personne qui lit vraiment doit avoir une certaine connaissance de base - sur la Bible également.",
      "es": "Entonces, para que esa interacción ocurra, la persona que verdaderamente lee debe tener un cierto conocimiento básico, también acerca de la Biblia.",
      "zh": "所以，要发生这种互动，真正阅读的人必须具备一定的基础知识——也包括关于圣经的知识。",
      "kn": "ಆದ್ದರಿಂದ, ಆ ಸಂವಹನವು ಸಂಭವಿಸಬೇಕಾದರೆ, ನಿಜವಾಗಿಯೂ ಓದುವ ವ್ಯಕ್ತಿಗೆ ಬೈಬಲ್ ಬಗ್ಗೆಯೂ ಒಂದು ನಿರ್ದಿಷ್ಟ ಮೂಲದರ್ಶನ ಜ್ಞಾನವಿರಬೇಕು."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "And if there is some skillful knowledge, it would be even better. But the skillful knowledge that is needed for engaging with the Word must itself be love for God—that is the point.",
      "hi": "और अगर कुछ कुशल ज्ञान हो, तो यह और भी बेहतर होगा। लेकिन वचन से जुड़ने के लिए जिस कुशल ज्ञान की ज़रूरत है, वह खुद देव के लिए प्यार होना चाहिए—यही बात है।",
      "ta": "மேலும் சில திறமையான அறிவு இருந்தால், அது இன்னும் சிறப்பாக இருக்கும். ஆனால் வார்த்தையுடன் ஈடுபடுவதற்குத் தேவையான திறமையான அறிவு இறைவன் மீதான அன்பாக இருக்க வேண்டும் - அதுதான் முக்கிய விஷயம்.",
      "bn": "আর যদি কিছু দক্ষ জ্ঞান থাকে, তাহলে তা আরও ভালো হবে। কিন্তু বাক্যের সাথে জড়িত হওয়ার জন্য যে দক্ষ জ্ঞানের প্রয়োজন তা অবশ্যই ঈশ্বরের প্রতি ভালোবাসা হতে হবে - এটাই মূল কথা।",
      "te": "మరియు కొంత నైపుణ్యం కలిగిన జ్ఞానం ఉంటే, అది ఇంకా మంచిది. కానీ వాక్యంతో నిమగ్నమవ్వడానికి అవసరమైన నైపుణ్యం కలిగిన జ్ఞానం దేవుని పట్ల ప్రేమగా ఉండాలి - అదే ముఖ్య విషయం.",
      "mr": "आणि जर काही कुशल ज्ञान असेल तर ते आणखी चांगले होईल. पण वचनाशी संवाद साधण्यासाठी आवश्यक असलेले कुशल ज्ञान स्वतः देवावरील प्रेम असले पाहिजे - हाच मुद्दा आहे.",
      "fr": "Et s’il y a une connaissance habile, c’est encore mieux. Mais la connaissance habile nécessaire pour s’engager dans la Parole doit être elle-même l’amour de Dieu – c’est là l’essentiel.",
      "es": "Y si hay algún conocimiento hábil, sería aún mejor. Pero el conocimiento hábil que se necesita para interactuar con la Palabra debe ser en sí mismo amor a Dios; ese es el punto.",
      "zh": "若能具备一些技巧性的知识，那就更好了。但理解圣言所需的技巧性知识本身，必须是对天主的爱——这才是关键所在。",
      "kn": "ಮತ್ತು ಸ್ವಲ್ಪ ಕೌಶಲ್ಯಪೂರ್ಣ ಜ್ಞಾನವಿದ್ದರೆ, ಅದು ಇನ್ನೂ ಉತ್ತಮವಾಗಿರುತ್ತದೆ. ಆದರೆ ವಾಕ್ಯದೊಂದಿಗೆ ತೊಡಗಿಸಿಕೊಳ್ಳಲು ಅಗತ್ಯವಿರುವ ಕೌಶಲ್ಯಪೂರ್ಣ ಜ್ಞಾನವು ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿಯಾಗಿರಬೇಕು - ಅದು ಮುಖ್ಯ ವಿಷಯ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "Otherwise, if the goal becomes writing a good doctoral thesis,",
      "hi": "नहीं तो, अगर लक्ष्य एक अच्छी डॉक्टरेट थीसिस लिखना है,",
      "ta": "இல்லையெனில், ஒரு நல்ல முனைவர் பட்ட ஆய்வறிக்கையை எழுதுவதே இலக்காக இருந்தால்,",
      "bn": "অন্যথায়, যদি লক্ষ্য হয়ে ওঠে একটি ভালো ডক্টরেট থিসিস লেখা,",
      "te": "లేకపోతే, లక్ష్యం మంచి డాక్టోరల్ థీసిస్ రాయడం అయితే,",
      "mr": "अन्यथा, जर ध्येय एक चांगला डॉक्टरेट प्प्रभुंध लिहिणे बनले,",
      "fr": "Sinon, si l'objectif devient la rédaction d'une bonne thèse de doctorat,",
      "es": "De lo contrario, si el objetivo es escribir una buena tesis doctoral,",
      "zh": "否则，如果目标变成了写一篇优秀的博士论文，",
      "kn": "ಇಲ್ಲದಿದ್ದರೆ, ಗುರಿಯು ಉತ್ತಮ ಡಾಕ್ಟರೇಟ್ ಪ್ರಬಂಧವನ್ನು ಬರೆಯುವುದಾದರೆ,"
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "then that was never a divine goal. That is just a goal we ourselves have invented—it is merely an academic purpose.",
      "hi": "तो वह कभी भी देवीय लक्ष्य नहीं था। वह सिर्फ़ एक लक्ष्य है जिसे हमने खुद बनाया है—यह सिर्फ़ एक एकेडमिक मकसद है।",
      "ta": "அப்படியானால் அது ஒருபோதும் தெய்வீக இலக்காக இருக்கவில்லை. அது நாமே கண்டுபிடித்த ஒரு குறிக்கோள் மட்டுமே - இது வெறும் கல்வி நோக்கம் மட்டுமே.",
      "bn": "তাহলে সেটা কখনোই ঐশ্বরিক লক্ষ্য ছিল না। এটা কেবল আমাদের নিজেরাই উদ্ভাবিত একটি লক্ষ্য—এটা কেবল একটি একাডেমিক উদ্দেশ্য।",
      "te": "అప్పుడు అది ఎప్పుడూ దైవిక లక్ష్యం కాదు. అది మనం స్వయంగా కనిపెట్టిన లక్ష్యం - ఇది కేవలం విద్యా ప్రయోజనం.",
      "mr": "तर ते कधीच दैवी ध्येय नव्हते. ते फक्त आपण स्वतः शोधलेले ध्येय आहे - ते फक्त एक शैक्षणिक उद्देश आहे.",
      "fr": "Alors ce n'était jamais un but divin. C'est simplement un but que nous avons inventé nous-mêmes ; c'est un objectif purement théorique.",
      "es": "Entonces ese nunca fue un objetivo divino. Es solo un objetivo que nosotros mismos hemos inventado; es meramente un propósito académico.",
      "zh": "那么，那从来就不是神圣的目标。那只是我们自己臆造的目标——它仅仅是一种学术目的。",
      "kn": "ಹಾಗಾದರೆ ಅದು ಎಂದಿಗೂ ದೈವಿಕ ಗುರಿಯಾಗಿರಲಿಲ್ಲ. ಅದು ನಾವೇ ಕಂಡುಹಿಡಿದ ಗುರಿ - ಇದು ಕೇವಲ ಶೈಕ್ಷಣಿಕ ಉದ್ದೇಶ."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "God never had such an academic purpose. The Bible has a salvific purpose: that the human mind be saved and that one may live with God.",
      "hi": "देव का ऐसा कोई अकादमिक मकसद कभी नहीं था। बाइबल का एक उद्धार करने वाला मकसद है: कि इंसान का मन बचाया जाए और वह देव के साथ रह सके।",
      "ta": "கடவுளுக்கு அப்படிப்பட்ட கல்வி நோக்கம் ஒருபோதும் இருந்ததில்லை. பைபிளுக்கு ஒரு இரட்சிப்பு நோக்கம் உள்ளது: மனித மனம் காப்பாற்றப்பட்டு ஒருவர் கடவுளுடன் வாழ முடியும்.",
      "bn": "ঈশ্বরের কখনও এমন কোন শিক্ষামূলক উদ্দেশ্য ছিল না। বাইবেলের একটি উদ্ধারমূলক উদ্দেশ্য রয়েছে: মানুষের মন রক্ষা পাওয়া এবং ঈশ্বরের সাথে বসবাস করা।",
      "te": "దేవునికి అలాంటి విద్యాపరమైన ఉద్దేశ్యం ఎప్పుడూ లేదు. బైబిలుకు ఒక రక్షణాత్మక ఉద్దేశ్యం ఉంది: మానవ మనస్సు రక్షించబడటం మరియు ఒకరు దేవునితో జీవించడం.",
      "mr": "देवाचा असा शैक्षणिक उद्देश कधीच नव्हता. बायबलचा एक उद्धारात्मक उद्देश आहे: मानवी मनाचे तारण व्हावे आणि एखाद्याने देवासोबत राहावे.",
      "fr": "Dieu n'a jamais eu un tel dessein académique. La Bible a un but salvifique : que l'esprit humain soit sauvé et que chacun puisse vivre avec Dieu.",
      "es": "Dios nunca tuvo un propósito tan académico. La Biblia tiene un propósito salvífico: que la mente humana se salve y que podamos vivir con Dios.",
      "zh": "天主从未有过这种学术性的目的。圣经的目的是救赎:拯救人的心灵，使人与天主同在。",
      "kn": "ದೇವರಿಗೆ ಅಂತಹ ಶೈಕ್ಷಣಿಕ ಉದ್ದೇಶ ಎಂದಿಗೂ ಇರಲಿಲ್ಲ. ಬೈಬಲ್‌ಗೆ ಒಂದು ಮೋಕ್ಷದ ಉದ್ದೇಶವಿದೆ: ಮಾನವ ಮನಸ್ಸು ಉಳಿಸಲ್ಪಡುವುದು ಮತ್ತು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರೊಂದಿಗೆ ಬದುಕಬಹುದು."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "If that salvific purpose is not present in everyone who handles the Bible,",
      "hi": "अगर उद्धार का वह मकसद हर उस इंसान में नहीं है जो बाइबल को संभालता है,",
      "ta": "பைபிளைக் கையாளும் அனைவரிடமும் அந்த இரட்சிப்பு நோக்கம் இல்லையென்றால்,",
      "bn": "যদি সেই উদ্ধারমূলক উদ্দেশ্য বাইবেল পরিচালনাকারী সকলের মধ্যে উপস্থিত না থাকে,",
      "te": "బైబిలును నిర్వహించే ప్రతి ఒక్కరిలోనూ ఆ రక్షణాత్మక ఉద్దేశ్యం లేకపోతే,",
      "mr": "जर बायबल हाताळणाऱ्या प्रत्येकामध्ये तो उद्धारात्मक उद्देश नसेल,",
      "fr": "Si ce dessein salvifique n’est pas présent chez tous ceux qui manipulent la Bible,",
      "es": "Si ese propósito salvífico no está presente en todo aquel que maneja la Biblia,",
      "zh": "如果每个接触圣经的人都没有这种救赎的目的，",
      "kn": "ಬೈಬಲ್ ಅನ್ನು ನಿರ್ವಹಿಸುವ ಪ್ರತಿಯೊಬ್ಬರಲ್ಲೂ ಆ ಮೋಕ್ಷದ ಉದ್ದೇಶವಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "then what will come out is what God Himself would say—the worldly knowledge that comes from their academic proficiency.",
      "hi": "फिर जो सामने आएगा वह वही है जो देव स्वयं कहेगा—वह सांसारिक ज्ञान जो उनकी शैक्षणिक दक्षता से आता है।",
      "ta": "பின்னர் இறைவன் என்ன சொல்வாரோ அதுவே வெளிவரும் - அவர்களின் கல்வித் திறமையிலிருந்து வரும் உலக அறிவு.",
      "bn": "তারপর যা বেরিয়ে আসবে তা হল ঈশ্বর নিজেই যা বলবেন - তাদের একাডেমিক দক্ষতা থেকে আসা পার্থিব জ্ঞান।",
      "te": "అప్పుడు దేవుడు స్వయంగా చెప్పేది బయటకు వస్తుంది - వారి విద్యా నైపుణ్యం నుండి వచ్చే ప్రాపంచిక జ్ఞానం.",
      "mr": "मग जे बाहेर येईल ते देव स्वतः म्हणेल - त्यांच्या शैक्षणिक कौशल्यातून येणारे सांसारिक ज्ञान.",
      "fr": "alors ce qui en sortira, c’est ce que Dieu lui-même dirait — la connaissance mondaine qui provient de leur compétence académique.",
      "es": "entonces lo que saldrá es lo que Dios mismo diría: el conocimiento mundano que proviene de su competencia académica.",
      "zh": "那么，最终会说出天主自己会说的话——他们从学术能力中获得的世俗知识。",
      "kn": "ಆಗ ದೇವರು ಸ್ವತಃ ಹೇಳುವುದೇ ಹೊರಬರುತ್ತದೆ - ಅವರ ಶೈಕ್ಷಣಿಕ ಪ್ರಾವೀಣ್ಯತೆಯಿಂದ ಬರುವ ಲೌಕಿಕ ಜ್ಞಾನ."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "And such worldly knowledge is never salvific.",
      "hi": "तथा ऐसा सांसारिक ज्ञान कदापि उद्धारकारी नहीं है।",
      "ta": "மேலும் அத்தகைய உலக அறிவு ஒருபோதும் இரட்சிப்பை அளிக்காது.",
      "bn": "এবং এই ধরনের পার্থিব জ্ঞান কখনই রক্ষাকারী হয় না।",
      "te": "మరియు అలాంటి ప్రాపంచిక జ్ఞానం ఎన్నటికీ రక్షింపబడదు.",
      "mr": "आणि असे सांसारिक ज्ञान कधीही तारणहार नसते.",
      "fr": "Et une telle connaissance du monde n’est jamais salvatrice.",
      "es": "Y ese conocimiento mundano nunca es salvador.",
      "zh": "而这种世俗的知识永远无法带来救赎。",
      "kn": "ಮತ್ತು ಅಂತಹ ಲೌಕಿಕ ಜ್ಞಾನವು ಎಂದಿಗೂ ಮೋಕ್ಷದಾಯಕವಲ್ಲ."
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "There is such a point. Now, the reason I am saying this is: in recent days, there is that word, “I am the Truth,” isn’t there, in the Bible?",
      "hi": "एक बात है। अब, मैं यह इसलिए कह रहा हूँ क्योंकि: हाल के दिनों में, बाइबल में यह शब्द है, “मैं ही सत्य हूँ,” है ना?",
      "ta": "அப்படி ஒரு கருத்து இருக்கிறது. நான் இதைச் சொல்வதற்கான காரணம்: சமீபத்திய நாட்களில், \"நானே சத்தியம்\" என்ற வார்த்தை பைபிளில் இருக்கிறது, இல்லையா?",
      "bn": "এরকম একটা বিষয় আছে। এখন, আমি এটা বলার কারণ হল: সাম্প্রতিক দিনগুলিতে, \"আমিই সত্য,\" বাইবেলে কি এই শব্দটি আছে?",
      "te": "అలాంటి ఒక విషయం ఉంది. ఇప్పుడు, నేను ఇలా చెప్పడానికి కారణం: ఇటీవలి రోజుల్లో, “నేనే సత్యాన్ని” అనే పదం బైబిల్లో ఉంది, కాదా?",
      "mr": "असा एक मुद्दा आहे. आता, मी हे म्हणण्याचे कारण असे आहे: अलिकडच्या काळात, बायबलमध्ये \"मी सत्य आहे\" हा शब्द आहे, नाही का?",
      "fr": "C'est un point important. Si je dis cela, c'est parce que, ces derniers temps, on entend souvent cette phrase : « Je suis la vérité », n'est-ce pas, dans la Bible ?",
      "es": "Hay un punto en particular. Ahora bien, la razón por la que digo esto es que, últimamente, se dice: «Yo soy la Verdad», ¿no es así en la Biblia?",
      "zh": "确实有这样一点。我之所以这么说，是因为近来圣经里出现了“我就是真理”这句话，不是吗？",
      "kn": "ಅಂತಹ ಒಂದು ಅಂಶವಿದೆ. ನಾನು ಇದನ್ನು ಹೇಳಲು ಕಾರಣ: ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ, \"ನಾನೇ ಸತ್ಯ\" ಎಂಬ ಪದವು ಬೈಬಲ್‌ನಲ್ಲಿ ಇದೆ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "We have heard it so many times—“I am the Truth,” Jesus said in John 14:6.",
      "hi": "हमने यह कई बार सुना है - \" मैं सत्य हूँ,\" यीशु ने यूहन्ना 14:6 में कहा।",
      "ta": "நாம் அதைப் பலமுறை கேட்டிருக்கிறோம் - \" நானே சத்தியம்\" என்று இயேசு யோவான் 14:6-ல் கூறினார்.",
      "bn": "আমরা এটা অনেকবার শুনেছি - \" আমিই সত্য,\" যীশু যোহন 14:6 পদে বলেছেন।",
      "te": "మనం దానిని చాలాసార్లు విన్నాము —“ నేనే సత్యమును” అని యేసు యోహాను 14:6 లో చెప్పాడు.",
      "mr": "आपण ते कितीतरी वेळा ऐकले आहे - \" मी सत्य आहे,\" येशूने योहान 14:6 मध्ये म्हटले आहे.",
      "fr": "Nous l’avons entendu tellement de fois : « Je suis la vérité », a dit Jésus dans Jean 14:6.",
      "es": "Lo hemos escuchado muchas veces : “ Yo soy la Verdad”, dijo Jesús en Juan 14:6.",
      "zh": "我们已经听过很多次了——“我就是真理，”耶稣在约翰圣福音 14:6 中说道。",
      "kn": "ನಾವು ಅದನ್ನು ಹಲವು ಬಾರಿ ಕೇಳಿದ್ದೇವೆ - \" ನಾನೇ ಸತ್ಯ,\" ಎಂದು ಯೇಸು ಯೋಹಾನ 14:6 ರಲ್ಲಿ ಹೇಳಿದನು."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "Jesus said, “I am the way, the truth, and the life.” Among these, the Lord took me aside and said,",
      "hi": "यीशु ने कहा, “मैं ही मार्ग, सत्य और जीवन हूँ।” इनमें से, प्रभु ने मुझे एक तरफ ले जाकर कहा,",
      "ta": "இயேசு, “நானே வழி, சத்தியம், ஜீவன்” என்றார். இவர்களில், கர்த்தர் என்னைத் தனியாக அழைத்துச் சென்று,",
      "bn": "যীশু বললেন, “আমিই পথ, সত্য এবং জীবন।” এর মধ্যে, প্রভু আমাকে একপাশে নিয়ে গেলেন এবং বললেন,",
      "te": "యేసు ఇలా అన్నాడు, “నేనే మార్గమును, సత్యమును, జీవమును.” వీరిలో, ప్రభువు నన్ను పక్కకు తీసుకెళ్లి ఇలా అన్నాడు,",
      "mr": "येशू म्हणाला, “मी मार्ग, सत्य आणि जीवन आहे.” यापैकी, प्रभुने मला बाजूला घेतले आणि म्हटले,",
      "fr": "Jésus dit : « Je suis le chemin, la vérité et la vie. » Parmi eux, le Seigneur me prit à part et me dit :",
      "es": "Jesús dijo: «Yo soy el camino, la verdad y la vida». Entre ellos, el Señor me tomó aparte y me dijo:",
      "zh": "耶稣说:“我就是道路、真理、生命。”其中，主把我拉到一边，说:",
      "kn": "ಯೇಸು, “ನಾನೇ ಮಾರ್ಗ, ಸತ್ಯ ಮತ್ತು ಜೀವ” ಎಂದು ಹೇಳಿದನು. ಇವುಗಳಲ್ಲಿ, ಕರ್ತನು ನನ್ನನ್ನು ಪಕ್ಕಕ್ಕೆ ಕರೆದೊಯ್ದು ಹೇಳಿದನು,"
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "“I am truth itself.” And then immediately He said, “Because I am truth,",
      "hi": "“मैं स्वयं सत्य हूँ।” फिर उसने तुरन्त कहा, “क्योंकि मैं सत्य हूँ,",
      "ta": "\"நான் உண்மை தானே.\" பின்னர் உடனடியாக அவர் கூறினார், \"ஏனென்றால் நான் உண்மை,",
      "bn": "“আমিই সত্য।” এবং তারপর তিনি তৎক্ষণাৎ বললেন, “কারণ আমিই সত্য,",
      "te": "“నేనే సత్యం.” వెంటనే ఆయన ఇలా అన్నాడు, “ఎందుకంటే నేను సత్యం,",
      "mr": "“मी स्वतः सत्य आहे.” आणि मग तो लगेच म्हणाला, “कारण मी सत्य आहे,",
      "fr": "« Je suis la vérité même. » Et aussitôt il dit : « Parce que je suis la vérité,",
      "es": "“Yo soy la verdad misma.” Y luego inmediatamente dijo: “Porque yo soy la verdad,",
      "zh": "“我就是真理本身。”然后祂立刻说:“因为我就是真理，",
      "kn": "\"ನಾನು ಸತ್ಯವೇ ಆಗಿದ್ದೇನೆ.\" ತದನಂತರ ತಕ್ಷಣವೇ ಅವನು ಹೇಳಿದನು, \"ಏಕೆಂದರೆ ನಾನು ಸತ್ಯ,"
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "there is no falsehood in Me.” So I wrote in my notebook: “There is no falsehood in Me.” That exact wording is not in the Bible. Instead,",
      "hi": "मुझमें कुछ भी झूठ नहीं है।” इसलिए मैंने अपनी नोटबुक में लिखा: “मुझमें कुछ भी झूठ नहीं है।” यह शब्द बाइबल में नहीं है। इसके बजाय,",
      "ta": "என்னில் பொய் இல்லை.\" எனவே நான் என் குறிப்பேட்டில் எழுதினேன்: \"என்னில் பொய் இல்லை.\" அந்த சரியான வார்த்தைகள் பைபிளில் இல்லை. அதற்கு பதிலாக,",
      "bn": "আমার মধ্যে কোন মিথ্যা নেই।” তাই আমি আমার নোটবুকে লিখেছিলাম: “আমার মধ্যে কোন মিথ্যা নেই।” ঠিক সেই শব্দবন্ধটি বাইবেলে নেই। পরিবর্তে,",
      "te": "నాలో అబద్ధం లేదు.\" కాబట్టి నేను నా నోట్‌బుక్‌లో ఇలా రాశాను: \"నాలో అబద్ధం లేదు.\" ఆ ఖచ్చితమైన పదాలు బైబిల్లో లేవు. బదులుగా,",
      "mr": "माझ्यामध्ये खोटेपणा नाही.” म्हणून मी माझ्या वहीत लिहिले: “माझ्यात खोटेपणा नाही.” ते अचूक शब्द बायबलमध्ये नाहीत. त्याऐवजी,",
      "fr": "« Il n’y a point de mensonge en moi. » J’ai donc écrit dans mon carnet : « Il n’y a point de mensonge en moi. » Cette formulation exacte ne figure pas dans la Bible. En revanche,",
      "es": "No hay falsedad en mí”. Así que escribí en mi cuaderno: “No hay falsedad en mí”. Esas palabras exactas no están en la Biblia. En cambio,",
      "zh": "“我里面没有虚假。”于是我在笔记本上写道:“我里面没有虚假。”圣经里并没有完全相同的措辞。相反，",
      "kn": "ನನ್ನಲ್ಲಿ ಯಾವುದೇ ಸುಳ್ಳು ಇಲ್ಲ.\" ಹಾಗಾಗಿ ನಾನು ನನ್ನ ನೋಟ್‌ಬುಕ್‌ನಲ್ಲಿ ಬರೆದಿದ್ದೇನೆ: \"ನನ್ನಲ್ಲಿ ಯಾವುದೇ ಸುಳ್ಳು ಇಲ್ಲ.\" ಆ ನಿಖರವಾದ ಪದಗಳು ಬೈಬಲ್‌ನಲ್ಲಿಲ್ಲ. ಬದಲಾಗಿ,"
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "the verse that exists—the parallel word, an even stronger verse—is this: “There is no sin in Him.” First John 3:5— \"You know that He appeared in order to take away sins.",
      "hi": "जो वचन मौजूद है—पैरेलल शब्द, एक और भी मज़बूत वचन—वह यह है: “उसमें कोई पाप नहीं है।” पहला यूहन्ना 3:5— “तुम जानते हो कि वह पापों को दूर करने के लिए प्रकट हुआ।",
      "ta": "இருக்கும் வசனம் - இதற்கு இணையான வார்த்தை, இன்னும் வலுவான வசனம் - இதுதான்: \"அவரில் பாவம் இல்லை.\" 1 யோவான் 3:5 - \"பாவங்களை நீக்குவதற்காக அவர் தோன்றினார் என்பது உங்களுக்குத் தெரியும்.",
      "bn": "যে পদটি বিদ্যমান—সমান্তরাল শব্দ, আরও শক্তিশালী পদ—তা হল: “তাঁর মধ্যে কোন পাপ নেই।” প্রথম যোহন 3:5— “তোমরা জানো যে তিনি পাপ দূর করার জন্যই প্রকাশিত হয়েছিলেন।",
      "te": "ఉన్న వచనం - దీనికి సమాంతర పదం, అంతకంటే బలమైన వచనం - ఇది: \"ఆయనలో పాపం లేదు.\" మొదటి యోహాను 3:5 - \"పాపాలను తీసివేయుటకు ఆయన ప్రత్యక్షమయ్యాడని మీకు తెలుసు.",
      "mr": "अस्तित्वात असलेला श्लोक - समांतर शब्द, आणखी मजबूत श्लोक - हा आहे: \"त्याच्यामध्ये कोणतेही पाप नाही.\" पहिला योहान 3:5— \"तुम्हाला माहिती आहे की तो पापे हरण करण्यासाठी प्रकट झाला.\"",
      "fr": "le verset qui existe — le mot parallèle, un verset encore plus fort — est celui-ci : « Il n’y a pas de péché en lui. » 1 Jean 3:5 — « Vous savez qu’il est apparu pour enlever les péchés.",
      "es": "el versículo que existe—la palabra paralela, un versículo aún más fuerte—es este: “No hay pecado en Él.” 1 Juan 3:5—“Y sabéis que Él apareció para quitar los pecados.",
      "zh": "现存的经文——与之平行的、更有力的经文——是:“祂没有罪。”约翰一书 3:5——“你们知道祂显现，是要除掉人的罪。",
      "kn": "ಇರುವ ಪದ್ಯ - ಸಮಾನಾಂತರ ಪದ, ಇನ್ನೂ ಬಲವಾದ ಪದ್ಯ - ಇದು: \"ಅವನಲ್ಲಿ ಪಾಪವಿಲ್ಲ.\" ಮೊದಲ ಯೋಹಾನ 3:5 - \"ಪಾಪಗಳನ್ನು ತೆಗೆದುಹಾಕಲು ಅವನು ಕಾಣಿಸಿಕೊಂಡನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "and in Him there is no sin.\" In Him there is no sin—that is the point. Saying “there is no sin in Him” is sharper than saying “there is no falsehood in Him.”",
      "hi": "और उसमें कोई पाप नहीं है।\" उसमें कोई पाप नहीं है—यही बात है। यह कहना कि “उसमें कोई पाप नहीं है” यह कहने से ज़्यादा तीखा है कि “उसमें कोई झूठ नहीं है।”",
      "ta": "மேலும் அவரிடத்தில் பாவம் இல்லை.\" அவரிடத்தில் பாவம் இல்லை - அதுதான் முக்கிய விஷயம். \"அவரில் பாவம் இல்லை\" என்று சொல்வது, \"அவரில் பொய் இல்லை\" என்று சொல்வதை விட கூர்மையானது.",
      "bn": "এবং তাঁর মধ্যে কোন পাপ নেই।\" তাঁর মধ্যে কোন পাপ নেই - এটাই মূল কথা। \"তাঁর মধ্যে কোন পাপ নেই\" বলা \"তাঁর মধ্যে কোন মিথ্যা নেই\" বলার চেয়ে তীক্ষ্ণ।",
      "te": "మరియు ఆయనలో పాపం లేదు.\" ఆయనలో పాపం లేదు - అదే ముఖ్య ఉద్దేశ్యం. \"ఆయనలో పాపం లేదు\" అని చెప్పడం \"ఆయనలో అబద్ధం లేదు\" అని చెప్పడం కంటే పదునైనది.",
      "mr": "आणि त्याच्यामध्ये पाप नाही.\" त्याच्यामध्ये पाप नाही - हाच मुद्दा आहे. \"त्याच्यामध्ये पाप नाही\" असे म्हणणे हे \"त्याच्यामध्ये खोटेपणा नाही\" असे म्हणण्यापेक्षा अधिक तीक्ष्ण आहे.",
      "fr": "et en lui il n'y a point de péché. En lui il n'y a point de péché – c'est là le point essentiel. Dire « il n'y a point de péché en lui » est plus percutant que de dire « il n'y a point de mensonge en lui ».",
      "es": "y en Él no hay pecado.\" En Él no hay pecado, ese es el punto. Decir \"no hay pecado en Él\" es más tajante que decir \"no hay falsedad en Él\".",
      "zh": "“在他里面没有罪。”在他里面没有罪——这才是重点。说“在他里面没有罪”比说“在他里面没有虚假”更直白。",
      "kn": "ಮತ್ತು ಅವನಲ್ಲಿ ಪಾಪವಿಲ್ಲ.\" ಅವನಲ್ಲಿ ಪಾಪವಿಲ್ಲ - ಅದೇ ಮುಖ್ಯ ವಿಷಯ. \"ಅವನಲ್ಲಿ ಪಾಪವಿಲ್ಲ\" ಎಂದು ಹೇಳುವುದು \"ಅವನಲ್ಲಿ ಸುಳ್ಳು ಇಲ್ಲ\" ಎಂದು ಹೇಳುವುದಕ್ಕಿಂತ ತೀಕ್ಷ್ಣವಾಗಿದೆ."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "Did you understand the meaning of “I am the Truth; in Me there is no falsehood”? Simple— that is,",
      "hi": "क्या तुम “मैं सत्य हूँ, मुझमें कुछ भी झूठ नहीं” का मतलब समझे? सरल— यानी,",
      "ta": "\"நானே சத்தியம்; என்னிடத்தில் பொய் இல்லை\" என்பதன் அர்த்தத்தை நீங்கள் புரிந்துகொண்டீர்களா? எளிமையானது - அதாவது,",
      "bn": "\"আমিই সত্য; আমার মধ্যে কোন মিথ্যা নেই\" এই কথাটির অর্থ কি তুমি বুঝতে পেরেছো? সহজ— অর্থাৎ,",
      "te": "“నేనే సత్యమును; నాలో అబద్ధము లేదు” అనే దాని అర్థాన్ని మీరు అర్థం చేసుకున్నారా? సరళమైనది— అంటే,",
      "mr": "\"मी सत्य आहे; माझ्यामध्ये खोटेपणा नाही\" याचा अर्थ तुम्हाला समजला का? सोपे - म्हणजे,",
      "fr": "Avez-vous compris le sens de « Je suis la Vérité ; en moi il n’y a point de mensonge » ? C’est simple, c’est-à-dire,",
      "es": "¿Entendiste el significado de «Yo soy la Verdad; en Mí no hay falsedad»? Simple, es decir,",
      "zh": "你明白“我就是真理；在我里面毫无虚假”这句话的意思吗？很简单——也就是说，",
      "kn": "\"ನಾನೇ ಸತ್ಯ; ನನ್ನಲ್ಲಿ ಯಾವುದೇ ಸುಳ್ಳು ಇಲ್ಲ\" ಎಂಬುದರ ಅರ್ಥವನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೀರಾ? ಸರಳ - ಅಂದರೆ,"
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "when I say “I am the Truth,” one meaning of it is: there is no falsehood in Me. Its practical meaning is this: \"when you are in falsehood,",
      "hi": "जब मैं कहता हूँ “मैं सत्य हूँ,” तो इसका एक मतलब यह है: मुझमें कोई झूठ नहीं है। इसका प्रैक्टिकल मतलब यह है: “जब तुम झूठ में हो,",
      "ta": "நான் \"நான் உண்மை\" என்று சொல்லும்போது, அதன் ஒரு பொருள்: என்னில் பொய் இல்லை. அதன் நடைமுறை அர்த்தம் இதுதான்: \"நீங்கள் பொய்யில் இருக்கும்போது,",
      "bn": "যখন আমি বলি \"আমিই সত্য,\" তখন এর একটি অর্থ হল: আমার মধ্যে কোন মিথ্যা নেই। এর ব্যবহারিক অর্থ হল: \"যখন তুমি মিথ্যার মধ্যে থাকবে,",
      "te": "నేను “నేనే సత్యం” అని చెప్పినప్పుడు, దాని అర్థం ఒకటి: నాలో అబద్ధం లేదు. దాని ఆచరణాత్మక అర్థం ఇది: \"మీరు అబద్ధంలో ఉన్నప్పుడు,",
      "mr": "जेव्हा मी म्हणतो की \"मी सत्य आहे,\" तेव्हा त्याचा एक अर्थ असा आहे: माझ्यामध्ये खोटेपणा नाही. त्याचा व्यावहारिक अर्थ असा आहे: \"जेव्हा तुम्ही खोटेपणात असता,",
      "fr": "Quand je dis « Je suis la Vérité », cela signifie notamment qu’il n’y a point de mensonge en moi. Concrètement, cela signifie que lorsque vous êtes dans le mensonge,",
      "es": "Cuando digo “Yo soy la Verdad”, un significado es: no hay falsedad en Mí. Su significado práctico es este: “Cuando estás en la falsedad,",
      "zh": "当我说“我就是真理”时，其中一个含义是:我里面没有虚假。它的实际含义是:“当你身处虚假之中时，",
      "kn": "ನಾನು \"ನಾನೇ ಸತ್ಯ\" ಎಂದು ಹೇಳಿದಾಗ ಅದರ ಒಂದು ಅರ್ಥ: ನನ್ನಲ್ಲಿ ಯಾವುದೇ ಸುಳ್ಳು ಇಲ್ಲ. ಅದರ ಪ್ರಾಯೋಗಿಕ ಅರ್ಥ ಹೀಗಿದೆ: \"ನೀವು ಸುಳ್ಳಿನಲ್ಲಿದ್ದಾಗ,"
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "it will be difficult  to interact with me rightly\"—that is its practical meaning.",
      "hi": "मेरे साथ सही तरीके से बातचीत करना मुश्किल होगा \" - यह इसका व्यावहारिक अर्थ है।",
      "ta": "என்னுடன் சரியாகப் பழகுவது கடினமாக இருக்கும் \" - அதுதான் அதன் நடைமுறை அர்த்தம்.",
      "bn": "করা কঠিন হবে \" - এটাই এর ব্যবহারিক অর্থ।",
      "te": "నాతో సరిగ్గా సంభాషించడం కష్టం అవుతుంది \" - అదే దాని ఆచరణాత్మక అర్థం.",
      "mr": "माझ्याशी योग्यरित्या संवाद साधणे कठीण होईल \" - हा त्याचा व्यावहारिक अर्थ आहे.",
      "fr": "il sera difficile d' interagir correctement avec moi » — c'est là son sens pratique.",
      "es": "será difícil interactuar conmigo correctamente”—ese es su significado práctico.",
      "zh": "“与我进行正确的互动将会很困难”——这就是它的实际含义。",
      "kn": "ನನ್ನೊಂದಿಗೆ ಸರಿಯಾಗಿ ಸಂವಹನ ನಡೆಸುವುದು ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ \" - ಅದು ಅದರ ಪ್ರಾಯೋಗಿಕ ಅರ್ಥ."
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "That is why, in that very sense, Jesus speaks about lies. In John 8:44, the complete opposite blueprint of this is found.",
      "hi": "इसीलिए, इसी अर्थ में, यीशु झूठ के बारे में बात करते हैं। यूहन्ना 8:44 में, इसका बिल्कुल उल्टा ब्लूप्रिंट मिलता है।",
      "ta": "அதனால்தான், அந்த அர்த்தத்தில், இயேசு பொய்களைப் பற்றிப் பேசுகிறார். யோவான் 8:44-ல், இதற்கு முற்றிலும் எதிரான வரைபடம் காணப்படுகிறது.",
      "bn": "এই কারণেই, সেই অর্থেই, যীশু মিথ্যার কথা বলেন। যোহন 8:44 পদে, এর সম্পূর্ণ বিপরীত নীলনকশা পাওয়া যায়।",
      "te": "అందుకే, ఆ అర్థంలోనే, యేసు అబద్ధాల గురించి మాట్లాడాడు. యోహాను 8:44 లో, దీనికి పూర్తి వ్యతిరేక బ్లూప్రింట్ కనుగొనబడింది.",
      "mr": "म्हणूनच, त्याच अर्थाने, येशू खोट्या गोष्टींबद्दल बोलतो. योहान 8:44 मध्ये, याच्या अगदी विरुद्ध ब्लूप्रिंट आढळते.",
      "fr": "C’est pourquoi, en ce sens même, Jésus parle de mensonges. En Jean 8:44, on trouve le modèle complètement inverse.",
      "es": "Por eso, en ese mismo sentido, Jesús habla de mentiras. En Juan 8:44, encontramos el modelo completamente opuesto.",
      "zh": "正因如此，从这个意义上讲，耶稣才会谈到谎言。约翰圣福音8:44则记载了完全相反的情况。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಆ ಅರ್ಥದಲ್ಲಿಯೇ, ಯೇಸು ಸುಳ್ಳಿನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾನೆ. ಯೋಹಾನ 8:44 ರಲ್ಲಿ, ಇದಕ್ಕೆ ಸಂಪೂರ್ಣ ವಿರುದ್ಧವಾದ ನೀಲನಕ್ಷೆ ಕಂಡುಬರುತ್ತದೆ."
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "“You belong to your father, the devil”—He is speaking about the devil—about falsehood and lies.",
      "hi": "“तुम अपने पिता शैतान के हो।”—वह शैतान के विषय में बात कर रहा है—झूठ और असत्य के विषय में।",
      "ta": "\"நீங்கள் உங்கள் பிதாவாகிய பிசாசுக்குச் சொந்தமானவர்கள்\" - அவர் பிசாசைப் பற்றிப் பேசுகிறார் - பொய் மற்றும் பொய்களைப் பற்றி.",
      "bn": "“তুমি তোমার পিতা শয়তানের”—তিনি শয়তানের কথা বলছেন—মিথ্যা ও মিথ্যার কথা।",
      "te": "“మీరు మీ తండ్రియైన అపవాది సంబంధులు”—అతడు అపవాది గురించి—అబద్ధం మరియు అబద్ధాల గురించి మాట్లాడుతున్నాడు.",
      "mr": "“तुम्ही तुमचा बाप सैतान आहात”—तो सैतानाबद्दल बोलत आहे—खोटेपणा आणि खोटेपणाबद्दल.",
      "fr": "« Vous appartenez à votre père, le diable » — Il parle du diable — du mensonge et des mensonges.",
      "es": "“Vosotros sois de vuestro padre, el diablo”—Está hablando del diablo—de la falsedad y las mentiras.",
      "zh": "“你们是属于你们的父魔鬼的”——他指的是魔鬼——指的是谎言和谎言。",
      "kn": "“ನೀವು ನಿಮ್ಮ ತಂದೆಯಾದ ಸೈತಾನನಿಗೆ ಸೇರಿದವರು”—ಅವನು ಸೈತಾನನ ಬಗ್ಗೆ—ಸುಳ್ಳು ಮತ್ತು ಸುಳ್ಳಿನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "Jesus after saying, “I am the Truth,” He explains something untrue not as a human being. Rather, what He says is about the devil: “You belong to your father,",
      "hi": "यीशु ने यह कहने के बाद कि, “मैं सत्य हूँ,” एक इंसान के तौर पर नहीं, बल्कि शैतान के बारे में कुछ झूठ समझाया: “तुम अपने पिता के हो,",
      "ta": "\"நான் உண்மை\" என்று இயேசு சொன்ன பிறகு, ஒரு மனிதனாக அல்லாமல் பொய்யான ஒன்றை விளக்குகிறார். மாறாக, அவர் சொல்வது பிசாசைப் பற்றியது: \"நீங்கள் உங்கள் தந்தையைச் சேர்ந்தவர்கள்,",
      "bn": "\"আমিই সত্য\" বলার পর যীশু মানুষ হিসেবে নয় বরং অসত্য কিছু ব্যাখ্যা করেন। বরং তিনি শয়তান সম্পর্কে যা বলেন তা হল: \"তুমি তোমার পিতার,",
      "te": "“నేనే సత్యం” అని చెప్పిన తర్వాత యేసు మానవుడిగా కాకుండా అసత్యాన్ని వివరిస్తాడు. బదులుగా, ఆయన చెప్పేది అపవాది గురించి: “మీరు మీ తండ్రికి చెందినవారు,",
      "mr": "\"मी सत्य आहे\" असे म्हटल्यानंतर येशूने मानव म्हणून नव्हे तर एका असत्याचे स्पष्टीकरण दिले. उलट, तो जे म्हणतो ते सैतानाबद्दल आहे: \"तुम्ही तुमच्या पित्याचे आहात,",
      "fr": "Après avoir dit : « Je suis la vérité », Jésus explique quelque chose de faux, non pas en tant qu'être humain, mais au sujet du diable : « Vous appartenez à votre Père,",
      "es": "Después de decir: «Yo soy la Verdad», Jesús explica algo falso, no como un ser humano. Más bien, lo que dice se refiere al diablo: «Ustedes pertenecen a su padre,",
      "zh": "耶稣说完“我就是真理”之后，祂解释了一件不真实的事，但祂并非以人的身份，而是以魔鬼的身份来解释:“你们是属于你们父的，",
      "kn": "“ನಾನೇ ಸತ್ಯ” ಎಂದು ಹೇಳಿದ ನಂತರ ಯೇಸು ಮನುಷ್ಯನಾಗಿ ಅಲ್ಲ, ಅಸತ್ಯವಾದದ್ದನ್ನು ವಿವರಿಸುತ್ತಾನೆ. ಬದಲಾಗಿ, ಅವನು ಹೇಳುವುದು ಸೈತಾನನ ಬಗ್ಗೆ: “ನೀವು ನಿಮ್ಮ ತಂದೆಗೆ ಸೇರಿದವರು,"
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "the devil. You belong to the devil. You desire to act according to the will of your father, the devil.”",
      "hi": "शैतान। तुम शैतान के हो। तुम अपने पिता शैतान की इच्छा के अनुसार काम करना चाहते हो।”",
      "ta": "பிசாசு. நீங்கள் பிசாசைச் சேர்ந்தவர்கள். உங்கள் தந்தையாகிய பிசாசின் விருப்பத்தின்படி செயல்பட விரும்புகிறீர்கள்.",
      "bn": "শয়তান। তুমি শয়তানের লোক। তুমি তোমার পিতা শয়তানের ইচ্ছানুযায়ী কাজ করতে চাও।\"",
      "te": "అపవాది. మీరు అపవాది సంబంధులు. మీరు మీ తండ్రియైన అపవాది చిత్తప్రకారము ప్రవర్తించగోరుచున్నారు.”",
      "mr": "सैतान. तुम्ही सैतानाचे आहात. तुम्हाला तुमचा पिता, सैतान याच्या इच्छेनुसार वागण्याची इच्छा आहे.”",
      "fr": "le diable. Vous appartenez au diable. Vous désirez agir selon la volonté de votre père, le diable.",
      "es": "el diablo. Pertenecéis al diablo. Deseas actuar según la voluntad de vuestro padre, el diablo.",
      "zh": "魔鬼。你们是属魔鬼的。你们想要遵行你们父魔鬼的旨意。”",
      "kn": "ಸೈತಾನ. ನೀವು ಸೈತಾನನಿಗೆ ಸೇರಿದವರು. ನಿಮ್ಮ ತಂದೆ, ಸೈತಾನನ ಇಚ್ಛೆಯಂತೆ ವರ್ತಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಿ."
    }
  },
  {
    "start": "13:28",
    "text": {
      "en": "“He was a murderer from the beginning,",
      "hi": "“वह तो आरम्भ से ही हत्यारा था,",
      "ta": "“அவன் ஆதியிலிருந்தே ஒரு கொலைகாரன்,",
      "bn": "“সে শুরু থেকেই খুনি ছিল,",
      "te": "“అతడు ఆదినుండి హంతకుడు,",
      "mr": "“तो सुरुवातीपासूनच खुनी होता,",
      "fr": "« Il était meurtrier dès le commencement,",
      "es": "“Él fue homicida desde el principio,",
      "zh": "“他从一开始就是杀人犯，",
      "kn": "“ಅವನು ಆರಂಭದಿಂದಲೂ ಕೊಲೆಗಾರನಾಗಿದ್ದನು,"
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "He has never stood in the truth.”",
      "hi": "वह कभी सत्य पर स्थिर नहीं रहा।",
      "ta": "அவர் ஒருபோதும் சத்தியத்தில் நிலைத்ததில்லை.",
      "bn": "সে কখনোই সত্যের উপর প্রতিষ্ঠিত থাকেনি।”",
      "te": "అతను ఎప్పుడూ సత్యంలో నిలబడలేదు.",
      "mr": "तो कधीही सत्यात उभा राहिला नाही.”",
      "fr": "Il ne s’est jamais tenu dans la vérité.",
      "es": "Nunca se ha mantenido en la verdad.”",
      "zh": "他从来没有坚持过真理。",
      "kn": "ಅವನು ಎಂದಿಗೂ ಸತ್ಯದಲ್ಲಿ ನಿಂತಿಲ್ಲ."
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "Now, after saying, “I am the Truth,” what is the correct parallel verse that can be read along with it? “He has never stood in the truth.”",
      "hi": "अब, यह कहने के बाद कि, “मैं सत्य हूँ,” इसके साथ कौन सी सही समानांतर वचन पढ़ी जा सकती है? “वह कभी भी सत्य पर खड़ा नहीं रहा।”",
      "ta": "இப்போது, \"நானே சத்தியம்\" என்று சொன்ன பிறகு, அதனுடன் சேர்த்து வாசிக்கக்கூடிய சரியான இணையான வசனம் என்ன? \"அவர் ஒருபோதும் சத்தியத்தில் நிலைத்ததில்லை.\"",
      "bn": "এখন, \"আমিই সত্য\" বলার পর, এর সাথে সমান্তরাল সঠিক কোন পদটি পড়া যেতে পারে? \"তিনি কখনও সত্যে দাঁড়াননি।\"",
      "te": "ఇప్పుడు, “నేనే సత్యాన్ని” అని చెప్పిన తర్వాత, దానితో పాటు చదవగలిగే సరైన సమాంతర పద్యం ఏమిటి? “అతను ఎప్పుడూ సత్యంలో నిలబడలేదు.”",
      "mr": "आता, \"मी सत्य आहे\" असे म्हटल्यानंतर, त्याच्यासोबत वाचता येणारा योग्य समांतर श्लोक कोणता आहे? \"तो कधीही सत्यात उभा राहिला नाही.\"",
      "fr": "Or, après avoir dit : « Je suis la Vérité », quel est le verset parallèle correct qu’on peut lire en même temps ? « Il ne s’est jamais tenu dans la vérité. »",
      "es": "Ahora bien, después de decir: «Yo soy la Verdad», ¿cuál es el versículo paralelo correcto que se puede leer junto con él? «Nunca se ha mantenido en la verdad».",
      "zh": "现在，在说了“我就是真理”之后，与之对应的正确经文是什么？“他从未站在真理的一边。”",
      "kn": "ಈಗ, “ನಾನೇ ಸತ್ಯ” ಎಂದು ಹೇಳಿದ ನಂತರ ಅದರೊಂದಿಗೆ ಓದಬಹುದಾದ ಸರಿಯಾದ ಸಮಾನಾಂತರ ಪದ್ಯ ಯಾವುದು? “ಅವನು ಎಂದಿಗೂ ಸತ್ಯದಲ್ಲಿ ನಿಂತಿಲ್ಲ.”"
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "\"Because there is no truth in him.\"",
      "hi": "\"क्योंकि उसमें कोई सच्चाई नहीं है।\"",
      "ta": "\"ஏனென்றால் அவனிடத்தில் உண்மை இல்லை.\"",
      "bn": "\"কারণ তার মধ্যে কোন সত্য নেই।\"",
      "te": "\"ఎందుకంటే అతనిలో సత్యం లేదు.\"",
      "mr": "\"कारण त्याच्यामध्ये सत्य नाही.\"",
      "fr": "« Parce qu’il n’y a pas de vérité en lui. »",
      "es": "\"Porque no hay verdad en él.\"",
      "zh": "“因为他里面没有真理。”",
      "kn": "\"ಏಕೆಂದರೆ ಅವನಲ್ಲಿ ಸತ್ಯವಿಲ್ಲ.\""
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "\"When he speaks a lie, he speaks according to his own nature he speaks.\"",
      "hi": "\"जब वह झूठ बोलता है, तो वह अपने स्वभाव के अनुसार बोलता है।\"",
      "ta": "\"அவன் பொய் பேசும்போது, அவன் தன் இயல்பின்படியே பேசுகிறான்.\"",
      "bn": "\"যখন সে মিথ্যা বলে, তখন সে তার নিজস্ব স্বভাব অনুসারে কথা বলে।\"",
      "te": "\"అతను అబద్ధం మాట్లాడేటప్పుడు, అతను తన స్వభావాన్ని అనుసరించి మాట్లాడతాడు.\"",
      "mr": "\"जेव्हा तो खोटे बोलतो तेव्हा तो त्याच्या स्वतःच्या स्वभावाप्रमाणे बोलतो.\"",
      "fr": "« Lorsqu'il profère un mensonge, il parle selon sa propre nature. »",
      "es": "\"Cuando habla mentira, habla conforme a su propia naturaleza.\"",
      "zh": "“当他说谎时，他是按照他自己的本性说谎的。”",
      "kn": "\"ಅವನು ಸುಳ್ಳು ಹೇಳುವಾಗ, ಅವನು ತನ್ನ ಸ್ವಭಾವಕ್ಕೆ ತಕ್ಕಂತೆ ಮಾತನಾಡುತ್ತಾನೆ.\""
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "\"Because he is a liar, and the father of all lies.\"",
      "hi": "\"क्योंकि वह झूठा है, और सब झूठों का पिता है।\"",
      "ta": "\"ஏனென்றால் அவன் ஒரு பொய்யன், எல்லாப் பொய்களுக்கும் தந்தை.\"",
      "bn": "\"কারণ সে একজন মিথ্যাবাদী, এবং সকল মিথ্যার পিতা।\"",
      "te": "\"ఎందుకంటే అతను అబద్ధాలకోరు, మరియు అన్ని అబద్ధాలకు తండ్రి.\"",
      "mr": "\"कारण तो लबाड आहे आणि सर्व खोट्या गोष्टींचा बाप आहे.\"",
      "fr": "« Parce qu’il est un menteur, et le père de tous les mensonges. »",
      "es": "\"Porque es mentiroso y padre de todas las mentiras.\"",
      "zh": "“因为他是个说谎者，是谎言之父。”",
      "kn": "\"ಏಕೆಂದರೆ ಅವನು ಸುಳ್ಳುಗಾರ, ಮತ್ತು ಎಲ್ಲಾ ಸುಳ್ಳಿನ ತಂದೆ.\""
    }
  },
  {
    "start": "14:10",
    "text": {
      "en": "Here is the problem: the reason we do not have a direct experience of God is that, at least to manage things, we end up lying—or we have to lie.",
      "hi": "समस्या यह है: हमें देव का सीधा अनुभव इसलिए नहीं होता क्योंकि, कम से कम चीज़ों को मैनेज करने के लिए, हम झूठ बोलते हैं—या हमें झूठ बोलना पड़ता है।",
      "ta": "பிரச்சனை இதுதான்: கடவுளைப் பற்றிய நேரடி அனுபவம் நமக்கு இல்லாததற்குக் காரணம், குறைந்தபட்சம் விஷயங்களை நிர்வகிக்க, நாம் பொய் சொல்ல வேண்டியிருக்கிறது - அல்லது நாம் பொய் சொல்ல வேண்டியிருக்கிறது.",
      "bn": "সমস্যাটা এখানেই: ঈশ্বরের সরাসরি অভিজ্ঞতা আমাদের না হওয়ার কারণ হল, অন্তত সবকিছু পরিচালনা করার জন্য, আমরা মিথ্যা বলি—অথবা আমাদের মিথ্যা বলতে হয়।",
      "te": "ఇక్కడ సమస్య ఏమిటంటే: మనకు దేవుని ప్రత్యక్ష అనుభవం లేకపోవడానికి కారణం, కనీసం విషయాలను నిర్వహించడానికి, మనం అబద్ధం చెబుతాము - లేదా మనం అబద్ధం చెప్పవలసి వస్తుంది.",
      "mr": "ही समस्या आहे: आपल्याला देवाचा थेट अनुभव नसण्याचे कारण म्हणजे, किमान गोष्टी व्यवस्थापित करण्यासाठी, आपण खोटे बोलतो - किंवा आपल्याला खोटे बोलावे लागते.",
      "fr": "Voici le problème : la raison pour laquelle nous n’avons pas d’expérience directe de Dieu est que, au moins pour gérer les choses, nous finissons par mentir, ou nous devons mentir.",
      "es": "He aquí el problema: la razón por la que no tenemos una experiencia directa de Dios es que, al menos para manejar las cosas, terminamos mintiendo, o tenemos que mentir.",
      "zh": "问题在于:我们没有直接体验天主的原因是，至少为了处理事情，我们最终会说谎——或者我们不得不说谎。",
      "kn": "ಸಮಸ್ಯೆ ಇಲ್ಲಿದೆ: ನಮಗೆ ದೇವರ ನೇರ ಅನುಭವವಿಲ್ಲದಿರುವುದಕ್ಕೆ ಕಾರಣ, ಕನಿಷ್ಠ ಪಕ್ಷ ವಿಷಯಗಳನ್ನು ನಿರ್ವಹಿಸಲು ನಾವು ಸುಳ್ಳು ಹೇಳಬೇಕಾಗುತ್ತದೆ - ಅಥವಾ ನಾವು ಸುಳ್ಳು ಹೇಳಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "14:24",
    "text": {
      "en": "Since we were not trained from childhood, we keep continuing this.",
      "hi": "क्योंकि हमें बचपन से ट्रेनिंग नहीं मिली, इसलिए हम इसे जारी रखते हैं।",
      "ta": "நாங்கள் சிறு வயதிலிருந்தே பயிற்சி பெறாததால், இதைத் தொடர்ந்து செய்கிறோம்.",
      "bn": "যেহেতু আমাদের শৈশব থেকেই প্রশিক্ষণ দেওয়া হয়নি, তাই আমরা এটি অব্যাহত রাখি।",
      "te": "మేము బాల్యం నుండి శిక్షణ పొందలేదు కాబట్టి, మేము దీన్ని కొనసాగిస్తున్నాము.",
      "mr": "आम्हाला लहानपणापासून प्रशिक्षण दिले गेले नसल्यामुळे, आम्ही हे सुरूच ठेवतो.",
      "fr": "Comme nous n’avons pas été formés dès l’enfance, nous continuons ainsi.",
      "es": "Como no fuimos entrenados desde la niñez, continuamos con esto.",
      "zh": "因为我们从小没有接受过训练，所以我们一直延续这种行为。",
      "kn": "ನಮಗೆ ಬಾಲ್ಯದಿಂದಲೇ ತರಬೇತಿ ಸಿಗದ ಕಾರಣ, ನಾವು ಇದನ್ನು ಮುಂದುವರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "14:48",
    "text": {
      "en": "Share this video right now with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo ahora mismo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]