[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "12th, Wednesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "12वां, बुधवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "12 ஆம் தேதி, புதன்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "12ই, বুধবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "12వ తేదీ, బుధవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "12 वा, बुधवार. पवित्र मरीया, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "12, mercredi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "12, miércoles. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "12日，星期三。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "12ನೇ, ಬುಧವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में हमें यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकलौते पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং যীশু খ্রীষ্টে, তাঁর একমাত্র পুত্র, আমাদের প্রভু,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಾನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we praise Your most exalted name.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton nom très exalté.",
      "es": "Señor, alabamos tu nombre excelso.",
      "zh": "主啊，我们赞美你至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. Lord, may Your presence be established in the Church. By the merit of the Holy Mass I have offered for 39 years,",
      "hi": "प्रभु, आपकी पवित्र पुरोहिताई महिमामय हो। प्रभु, आपकी उपस्थिति कलीसिया में स्थापित हो। 39 वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य से,",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, உமது பிரசன்னம் திருச்சபையில் நிலைநாட்டப்படட்டும். 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। প্রভু, গির্জায় তোমার উপস্থিতি প্রতিষ্ঠিত হোক। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, చర్చిలో నీ సన్నిధి స్థిరపడును గాక. నేను 39 సంవత్సరాలుగా అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, तुझी उपस्थिती चर्चमध्ये स्थापित होवो. मी 39 वर्षांपासून अर्पण केलेल्या पवित्र मासच्या गुणवत्तेने,",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence s'établisse dans l'Église. Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans,",
      "es": "Señor, glorifiquemos tu santo sacerdocio. Señor, que tu presencia se establezca en la Iglesia. Por los méritos de la Santa Misa que he ofrecido durante 39 años,",
      "zh": "主啊，愿祢的圣职得荣耀。主啊，愿祢的临在在教会中得以彰显。因我39年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಸ್ಥಾಪಿಸಲ್ಪಡಲಿ. ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "through the intercession of the Holy Mother who appeared alive at the altar of Kreupasanam, in the name of the Father, and of the Son, and of the Holy Spirit, I bless you.",
      "hi": "पवित्र माता की मध्यस्थता के माध्यम से, जो कृउपासनम् की वेदी पर जीवित प्रकट हुईं, पिता, पुत्र और पवित्र आत्मा के नाम पर, मैं आपको आशीर्वाद देता हूं।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த தாயின் பரிந்துரையின் மூலம், நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত পবিত্র মাতার মধ্যস্থতার মাধ্যমে, আমি তোমাকে আশীর্বাদ করছি।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे, पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, मी तुम्हाला आशीर्वाद देतो.",
      "fr": "par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam, au nom du Père, et du Fils, et du Saint-Esprit, je vous bénis.",
      "es": "por la intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam, en el nombre del Padre, y del Hijo, y del Espíritu Santo, te bendigo.",
      "zh": "藉着在克鲁帕萨南祭坛上复活显现的圣母的代祷，奉圣父、圣子、圣灵的名，我祝福你们。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ, ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "I pray that the Lord may take over the matters you are going through today, and the responsibilities you have to fulfill today.",
      "hi": "मैं प्रार्थना करता हूँ कि प्रभु उन मामलों को अपने ऊपर ले लें जिनसे आप आज गुज़र रहे हैं, और उन ज़िम्मेदारियों को जो आपको आज पूरी करनी हैं।",
      "ta": "இன்று நீங்கள் கடந்து செல்லும் காரியங்களையும், இன்று நீங்கள் நிறைவேற்ற வேண்டிய பொறுப்புகளையும் கர்த்தர் எடுத்துக் கொள்ளட்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি যে প্রভু যেন আজ আপনি যে বিষয়গুলির মধ্য দিয়ে যাচ্ছেন এবং আজ আপনাকে যে দায়িত্বগুলি পালন করতে হবে তা গ্রহণ করেন।",
      "te": "ఈ రోజు మీరు ఎదుర్కొంటున్న విషయాలను మరియు ఈ రోజు మీరు నెరవేర్చాల్సిన బాధ్యతలను ప్రభువు స్వీకరించాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "मी प्रार्थना करतो की आज तुम्ही ज्या समस्यांमधून जात आहात आणि आज तुम्हाला ज्या जबाबदाऱ्या पार पाडायच्या आहेत त्या प्रभूने आपल्या हाती घ्याव्यात.",
      "fr": "Je prie pour que le Seigneur prenne en charge les affaires que vous traversez aujourd'hui et les responsabilités que vous devez remplir aujourd'hui.",
      "es": "Ruego que el Señor se haga cargo de los asuntos que estás atravesando hoy y de las responsabilidades que tienes que cumplir hoy.",
      "zh": "我祈求主能接管你今天所经历的事情，以及你今天所要履行的责任。",
      "kn": "ನೀವು ಇಂದು ಎದುರಿಸುತ್ತಿರುವ ವಿಷಯಗಳನ್ನು ಮತ್ತು ಇಂದು ನೀವು ಪೂರೈಸಬೇಕಾದ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಕರ್ತನು ವಹಿಸಿಕೊಳ್ಳಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "Whether as students, or as workers,",
      "hi": "चाहे विद्यार्थी हों या कार्यकर्ता,",
      "ta": "மாணவர்களாக இருந்தாலும் சரி, தொழிலாளர்களாக இருந்தாலும் சரி,",
      "bn": "ছাত্র হিসেবে হোক, অথবা শ্রমিক হিসেবে,",
      "te": "విద్యార్థులుగా అయినా, లేదా కార్మికులుగా అయినా,",
      "mr": "विद्यार्थी म्हणून असो किंवा कामगार म्हणून,",
      "fr": "Que ce soit en tant qu'étudiants ou en tant que travailleurs,",
      "es": "Ya sea como estudiantes o como trabajadores,",
      "zh": "无论是作为学生，还是作为工作者，",
      "kn": "ವಿದ್ಯಾರ್ಥಿಗಳಾಗಿರಲಿ, ಅಥವಾ ಕೆಲಸಗಾರರಾಗಿರಲಿ,"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "or as those doing other manual labors, all who earn their wages, even those living in sickness,",
      "hi": "या अन्य शारीरिक श्रम करने वालों के समान, वे सभी जो अपनी मजदूरी कमाते हैं, यहां तक कि वे भी जो बीमारी में रहते हैं,",
      "ta": "அல்லது மற்ற உடல் உழைப்புகளைச் செய்பவர்களாக, தங்கள் கூலியைப் பெறுபவர்கள் அனைவரும், நோயுற்ற நிலையில் வாழ்பவர்கள் கூட,",
      "bn": "অথবা অন্যান্য কায়িক শ্রমজীবীদের মতো, যারা তাদের মজুরি উপার্জন করে, এমনকি যারা অসুস্থ অবস্থায় জীবনযাপন করে,",
      "te": "లేదా ఇతర శారీరక శ్రమలు చేసేవారిగా, వారి జీతాలు సంపాదించే వారందరూ, అనారోగ్యంతో జీవిస్తున్నవారు కూడా,",
      "mr": "किंवा इतर शारीरिक श्रम करणाऱ्यांप्रमाणे, जे त्यांचे वेतन कमवतात, आजारपणात जगणारे देखील,",
      "fr": "ou comme ceux qui font d'autres travaux manuels, tous ceux qui gagnent leur salaire, même ceux qui vivent dans la maladie,",
      "es": "o como los que realizan otros trabajos manuales, todos los que ganan su salario, incluso los que viven enfermos,",
      "zh": "或者像那些从事其他体力劳动的人，所有挣工资的人，甚至那些患病的人，",
      "kn": "ಅಥವಾ ಇತರ ದೈಹಿಕ ದುಡಿಮೆ ಮಾಡುವವರಂತೆ, ತಮ್ಮ ವೇತನವನ್ನು ಗಳಿಸುವ ಎಲ್ಲರೂ, ಅನಾರೋಗ್ಯದಿಂದ ಬದುಕುವವರೂ ಸಹ,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "hardship, or trouble in their work—may the Lord change their hearts, and for all who trust in You,",
      "hi": "उनके काम में कठिनाई या परेशानी - प्रभु उनके दिलों को बदल दे, और उन सभी के लिए जो आप पर भरोसा करते हैं,",
      "ta": "கஷ்டம், அல்லது அவர்களின் வேலையில் பிரச்சனை - கர்த்தர் அவர்களின் இருதயங்களை மாற்றுவாராக, உம்மை நம்புகிற அனைவருக்கும்,",
      "bn": "কষ্ট, অথবা তাদের কাজে ঝামেলা - প্রভু তাদের হৃদয় পরিবর্তন করুন, এবং যারা তোমার উপর নির্ভর করে তাদের সকলের জন্য,",
      "te": "వారి పనిలో కష్టాలు, లేదా ఇబ్బంది - ప్రభువు వారి హృదయాలను మార్చును గాక, మరియు నిన్ను విశ్వసించే వారందరికీ,",
      "mr": "त्यांच्या कामात अडचणी किंवा त्रास असो - परमेश्वर त्यांची अंतःकरणे बदलो आणि जे तुमच्यावर विश्वास ठेवतात त्यांच्यासाठी,",
      "fr": "difficultés ou problèmes dans leur travail, que le Seigneur change leur cœur, et pour tous ceux qui se confient en Toi,",
      "es": "dificultades o problemas en su trabajo; que el Señor cambie sus corazones, y para todos los que confían en Ti,",
      "zh": "愿主改变他们的心，也愿主改变所有信靠你的人的心。",
      "kn": "ಕಷ್ಟ, ಅಥವಾ ಅವರ ಕೆಲಸದಲ್ಲಿನ ತೊಂದರೆ - ಕರ್ತನು ಅವರ ಹೃದಯಗಳನ್ನು ಬದಲಾಯಿಸಲಿ, ಮತ್ತು ನಿನ್ನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವ ಎಲ್ಲರಿಗೂ,"
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "make a way for them to live. There are hurdles to cross, many files to be signed, and matters to be settled. Thus,",
      "hi": "उनके जीने का रास्ता बनाओ। कई रुकावटें पार करनी हैं, कई फाइलों पर दस्तखत करने हैं, और कई मामले निपटाने हैं। इसलिए,",
      "ta": "அவர்கள் வாழ்வதற்கு ஒரு வழியை உருவாக்குங்கள். கடக்க வேண்டிய தடைகள் உள்ளன, கையெழுத்திட வேண்டிய பல கோப்புகள் உள்ளன, தீர்க்க வேண்டிய விஷயங்கள் உள்ளன. இவ்வாறு,",
      "bn": "তাদের বেঁচে থাকার পথ তৈরি করুন। অনেক বাধা অতিক্রম করতে হবে, অনেক ফাইল স্বাক্ষর করতে হবে, এবং বিষয়গুলি নিষ্পত্তি করতে হবে। সুতরাং,",
      "te": "వారు జీవించడానికి ఒక మార్గాన్ని ఏర్పరచండి. దాటవలసిన అడ్డంకులు ఉన్నాయి, సంతకం చేయవలసిన అనేక ఫైళ్లు ఉన్నాయి మరియు పరిష్కరించాల్సిన విషయాలు ఉన్నాయి. అందువలన,",
      "mr": "त्यांना जगण्याचा मार्ग मोकळा करा. अनेक अडथळे पार करायचे आहेत, अनेक फायलींवर स्वाक्षरी करायची आहे आणि प्रकरणे निकाली काढायची आहेत. अशा प्रकारे,",
      "fr": "leur ouvrir la voie de la vie. Il y a des obstacles à franchir, de nombreux documents à signer et des questions à régler. Ainsi,",
      "es": "abrirles camino para que puedan vivir. Hay obstáculos que superar, muchos documentos que firmar y asuntos que resolver. Por lo tanto,",
      "zh": "为他们开辟一条生存之路。他们需要克服重重障碍，签署许多文件，并解决诸多问题。因此，",
      "kn": "ಅವರಿಗೆ ಬದುಕಲು ಒಂದು ದಾರಿ ಮಾಡಿಕೊಡಿ. ದಾಟಬೇಕಾದ ಅಡೆತಡೆಗಳಿವೆ, ಸಹಿ ಮಾಡಬೇಕಾದ ಹಲವು ಫೈಲ್‌ಗಳಿವೆ ಮತ್ತು ಇತ್ಯರ್ಥಪಡಿಸಬೇಕಾದ ವಿಷಯಗಳಿವೆ. ಹೀಗಾಗಿ,"
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "may the Lord take charge of every area where you are struggling to move forward. Today, whatever frightens you, agitates you, delays you,",
      "hi": "प्रभु हर उस क्षेत्र का नियंत्रण अपने हाथ में लें जहाँ आप आगे बढ़ने के लिए संघर्ष कर रहे हैं। आज, जो कुछ भी आपको डराता है, आपको उत्तेजित करता है, आपको विलंबित करता है,",
      "ta": "நீங்கள் முன்னேற போராடும் ஒவ்வொரு பகுதியையும் கர்த்தர் பொறுப்பேற்கட்டும். இன்று, உங்களை பயமுறுத்தும், கிளர்ச்சியூட்டும், தாமதப்படுத்தும் அனைத்தும்,",
      "bn": "প্রভু যেন আপনার সামনের দিকে এগিয়ে যাওয়ার জন্য সংগ্রামরত প্রতিটি ক্ষেত্রের দায়িত্ব নেন। আজ, যা কিছু আপনাকে ভীত করে, উত্তেজিত করে, বিলম্বিত করে,",
      "te": "మీరు ముందుకు సాగడానికి ఇబ్బంది పడుతున్న ప్రతి ప్రాంతాన్ని ప్రభువు చూసుకుంటాడు గాక. ఈ రోజు, మిమ్మల్ని భయపెట్టే, ఆందోళనపరిచే, ఆలస్యం చేసేది ఏదైనా,",
      "mr": "तुम्ही जिथे पुढे जाण्यासाठी संघर्ष करत आहात त्या प्रत्येक क्षेत्राची जबाबदारी प्रभु घेईल. आज, जे काही तुम्हाला घाबरवते, तुम्हाला अस्वस्थ करते, तुम्हाला विलंब करते,",
      "fr": "Que le Seigneur prenne soin de tous les domaines où vous avez du mal à avancer. Aujourd'hui, tout ce qui vous effraie, vous agite, vous retarde,",
      "es": "Que el Señor tome el control de cada área en la que estés luchando por avanzar. Hoy, todo aquello que te asuste, te inquiete o te detenga,",
      "zh": "愿主掌管你所有难以前进的领域。今天，无论什么让你恐惧、焦虑、耽误你，",
      "kn": "ನೀವು ಮುಂದುವರಿಯಲು ಹೆಣಗಾಡುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ಪ್ರದೇಶವನ್ನು ಕರ್ತನು ವಹಿಸಿಕೊಳ್ಳಲಿ. ಇಂದು, ನಿಮ್ಮನ್ನು ಹೆದರಿಸುವ, ಕೆರಳಿಸುವ, ವಿಳಂಬಗೊಳಿಸುವ ಯಾವುದೇ ವಿಷಯವು ನಿಮ್ಮನ್ನು,"
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "saddens you—whether matters, people, paths, confusions, meetings, gatherings, or situations that require your response—over all these,",
      "hi": "आपको दुःखी करता है - चाहे मामले, लोग, रास्ते, उलझनें, बैठकें, समारोह, या परिस्थितियाँ हों जिनके लिए आपकी प्रतिक्रिया की आवश्यकता है - इन सब पर,",
      "ta": "உங்களை வருத்தப்படுத்துகிறது - விஷயங்கள், மக்கள், பாதைகள், குழப்பங்கள், கூட்டங்கள், கூட்டங்கள் அல்லது உங்கள் பதில் தேவைப்படும் சூழ்நிலைகள் - இவை அனைத்திற்கும்,",
      "bn": "আপনাকে দুঃখ দেয়—যে কোনও বিষয়, মানুষ, পথ, বিভ্রান্তি, সভা, সমাবেশ, অথবা এমন পরিস্থিতি যেখানে আপনার প্রতিক্রিয়া প্রয়োজন—এই সমস্ত কিছুর উপর,",
      "te": "మీకు బాధ కలిగిస్తుంది - విషయాలు, వ్యక్తులు, మార్గాలు, గందరగోళాలు, సమావేశాలు, సమావేశాలు లేదా మీ ప్రతిస్పందన అవసరమయ్యే పరిస్థితులు - వీటన్నింటిపై,",
      "mr": "तुम्हाला दुःखी करते—मग ते गोष्टी असोत, लोक असोत, मार्ग असोत, गोंधळ असोत, बैठका असोत, मेळावे असोत किंवा ज्या परिस्थितीत तुमचा प्रतिसाद आवश्यक असेल अशा परिस्थितीत असोत,",
      "fr": "vous attriste — qu’il s’agisse de sujets, de personnes, de chemins, de confusions, de réunions, de rassemblements ou de situations qui requièrent votre réponse — par-dessus tout cela,",
      "es": "te entristece—ya sean asuntos, personas, caminos, confusiones, reuniones, encuentros o situaciones que requieran tu respuesta—por encima de todo esto,",
      "zh": "让你感到悲伤的——无论是事情、人、道路、困惑、会议、聚会，还是需要你回应的情况——所有这些都让你感到悲伤。",
      "kn": "ವಿಷಯಗಳು, ಜನರು, ಮಾರ್ಗಗಳು, ಗೊಂದಲಗಳು, ಸಭೆಗಳು, ಕೂಟಗಳು ಅಥವಾ ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆಯ ಅಗತ್ಯವಿರುವ ಸನ್ನಿವೇಶಗಳು - ಇವೆಲ್ಲವುಗಳ ಬಗ್ಗೆ ನಿಮ್ಮನ್ನು ದುಃಖಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "may the Lord reach you and grant you peace. Those suffering from illnesses, place your hands over the affected parts of your body and",
      "hi": "प्रभु तुम तक पहुँचे और तुम्हें शांति प्रदान करे। जो लोग बीमारियों से पीड़ित हैं, वे अपने शरीर के प्रभावित हिस्सों पर हाथ रखें और",
      "ta": "கர்த்தர் உங்களை அடைந்து உங்களுக்கு அமைதியை வழங்குவாராக. நோய்களால் அவதிப்படுபவர்களே, உங்கள் உடலின் பாதிக்கப்பட்ட பாகங்கள் மீது உங்கள் கைகளை வைக்கவும்.",
      "bn": "প্রভু আপনার কাছে পৌঁছান এবং আপনাকে শান্তি দান করুন। যারা অসুস্থতায় ভুগছেন, তারা আপনার শরীরের আক্রান্ত অংশের উপর হাত রাখুন এবং",
      "te": "ప్రభువు మిమ్మల్ని చేరుకుని మీకు శాంతిని ప్రసాదించుగాక. అనారోగ్యంతో బాధపడుతున్న వారారా, మీ శరీరంలోని ప్రభావిత భాగాలపై మీ చేతులను ఉంచండి మరియు",
      "mr": "प्रभु तुमच्यापर्यंत पोहोचो आणि तुम्हाला शांती देवो. आजारांनी ग्रस्त असलेल्यांनी, तुमच्या शरीराच्या प्रभावित भागांवर हात ठेवा आणि",
      "fr": "Que le Seigneur vous atteigne et vous accorde la paix. Ceux qui souffrent, posez vos mains sur les parties affectées de votre corps et",
      "es": "Que el Señor los alcance y les conceda la paz. Quienes padecen enfermedades, coloquen sus manos sobre las partes afectadas de su cuerpo y",
      "zh": "愿主临到你，赐予你平安。患病者，请将双手放在患处，",
      "kn": "ಕರ್ತನು ನಿಮ್ಮನ್ನು ತಲುಪಿ ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ನೀಡಲಿ. ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರೇ, ನಿಮ್ಮ ಕೈಗಳನ್ನು ನಿಮ್ಮ ದೇಹದ ಪೀಡಿತ ಭಾಗಗಳ ಮೇಲೆ ಇರಿಸಿ ಮತ್ತು"
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "pray. In the exalted name of my Lord, under the authority of the Church, at the sign of the cross, at the altar of Kreupasanam where the Holy Mother appeared alive, through her",
      "hi": "प्रार्थना करें। मेरे प्रभु के पवित्र नाम में, चर्च के अधिकार के अधीन, क्रूस के चिन्ह पर, कृउपासनम् की वेदी पर जहाँ पवित्र माता जीवित प्रकट हुईं, उनके द्वारा",
      "ta": "ஜெபியுங்கள். என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தின் கீழ், சிலுவையின் அடையாளத்தில், பரிசுத்த தாய் உயிருடன் தோன்றிய க்ருபாசனத்தின் பலிபீடத்தில், அவள் மூலம்",
      "bn": "প্রার্থনা করো। আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নে, ক্রুপাসনমের বেদিতে যেখানে পবিত্র মা জীবিতভাবে আবির্ভূত হয়েছিলেন, তাঁর মাধ্যমে",
      "te": "ప్రార్థించండి. నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి అధికారం క్రింద, సిలువ గుర్తు వద్ద, పవిత్ర తల్లి సజీవంగా కనిపించిన క్రూపాసనం బలిపీఠం వద్ద, ఆమె ద్వారా",
      "mr": "प्रार्थना करा. माझ्या प्रभूच्या उदात्त नावाने, चर्चच्या अधिकाराखाली, क्रॉसच्या चिन्हावर, क्रेउपासनमच्या वेदीवर जिथे पवित्र माता जिवंत प्रकट झाल्या, तिच्या माध्यमातून",
      "fr": "Priez. Au nom exalté de mon Seigneur, sous l'autorité de l'Église, au signe de la croix, à l'autel de Kreupasanam où la Sainte Mère est apparue vivante, par son intermédiaire",
      "es": "oren. En el excelso nombre de mi Señor, bajo la autoridad de la Iglesia, a la señal de la cruz, en el altar de Kreupasanam donde la Santísima Virgen se apareció viva, por medio de ella",
      "zh": "祈祷。奉我主至高之名，在教会的权柄下，在十字架的记号下，在圣母显现的克鲁帕萨南祭坛，藉着她",
      "kn": "ಪ್ರಾರ್ಥಿಸಿ. ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಡಿಯಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯ ಮೇಲೆ, ಪವಿತ್ರ ತಾಯಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದ ಮೇಲೆ, ಅವಳ ಮೂಲಕ"
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "intercession—may all sicknesses be healed in the name of Jesus. Do you know why I am always near this Mother? Because there is no other human being",
      "hi": "प्रार्थना—यीशु के नाम से सभी बीमारियाँ ठीक हो जाएँ। क्या आप जानते हैं कि मैं हमेशा इस माँ के पास क्यों रहता हूँ? क्योंकि कोई दूसरा इंसान नहीं है।",
      "ta": "பரிந்துபேசுதல்—இயேசுவின் நாமத்தில் எல்லா நோய்களும் குணமாகட்டும். நான் ஏன் எப்போதும் இந்த தாயின் அருகில் இருக்கிறேன் என்று உங்களுக்குத் தெரியுமா? ஏனென்றால் வேறு எந்த மனிதனும் இல்லை.",
      "bn": "মধ্যস্থতা—যীশুর নামে সকল রোগ নিরাময় হোক। তুমি কি জানো কেন আমি সবসময় এই মায়ের কাছে থাকি? কারণ অন্য কোন মানুষ নেই।",
      "te": "విజ్ఞాపన—యేసు నామంలో అన్ని అనారోగ్యాలు నయమవుతాయి. నేను ఎల్లప్పుడూ ఈ తల్లి దగ్గర ఎందుకు ఉంటానో మీకు తెలుసా? ఎందుకంటే వేరే మానవుడు లేడు",
      "mr": "मध्यस्थी - येशूच्या नावाने सर्व आजार बरे होवोत. तुम्हाला माहिती आहे का मी नेहमीच या आईजवळ का असतो? कारण दुसरा कोणीही मानव नाही.",
      "fr": "Intercession — que toutes les maladies soient guéries au nom de Jésus. Sais-tu pourquoi je suis toujours près de cette Mère ? Parce qu'il n'y a pas d'autre être humain",
      "es": "Intercesión: que todas las enfermedades sean sanadas en el nombre de Jesús. ¿Sabes por qué siempre estoy cerca de esta Madre? Porque no hay otro ser humano.",
      "zh": "代祷——愿一切疾病奉耶稣的名得医治。你知道我为什么总是待在这位母亲身边吗？因为除了她，没有其他人了。",
      "kn": "ಮಧ್ಯಸ್ಥಿಕೆ - ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ಗುಣವಾಗಲಿ. ನಾನು ಯಾವಾಗಲೂ ಈ ತಾಯಿಯ ಬಳಿ ಏಕೆ ಇರುತ್ತೇನೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಏಕೆಂದರೆ ಬೇರೆ ಯಾವುದೇ ಮನುಷ್ಯ ಇಲ್ಲ."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "who lived Christ like she did.",
      "hi": "जो मसीह के समान जीवन जीता था।",
      "ta": "அவள் கிறிஸ்துவைப் போலவே வாழ்ந்தாள்.",
      "bn": "যিনি খ্রীষ্টের মতো জীবনযাপন করেছিলেন।",
      "te": "ఆమె తనలాగే క్రీస్తును జీవించింది.",
      "mr": "जिने ख्रिस्ताप्रमाणे जगले.",
      "fr": "qui a vécu le Christ comme elle.",
      "es": "que vivió a Cristo como ella lo hizo.",
      "zh": "像她一样活出基督。",
      "kn": "ಅವಳು ತನ್ನಂತೆಯೇ ಕ್ರಿಸ್ತನನ್ನು ಜೀವಿಸಿದಳು."
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "Be careful when touching the Mother; she must be touched with reverence. There is no other person like her who lived in Christ, so be careful is discussing wrong things.",
      "hi": "माता को छूते समय सावधान रहें; उन्हें श्रद्धा के साथ छूना चाहिए। उनके जैसा कोई दूसरा व्यक्ति नहीं है जो मसीह में रहा हो, इसलिए गलत बातों पर चर्चा करते समय सावधान रहें।",
      "ta": "தாயைத் தொடும்போது கவனமாக இருங்கள்; அவளை பயபக்தியுடன் தொட வேண்டும். கிறிஸ்துவில் வாழ்ந்த அவளைப் போன்ற வேறு எந்த நபரும் இல்லை, எனவே தவறான விஷயங்களைப் பற்றி விவாதிப்பதில் கவனமாக இருங்கள்.",
      "bn": "মাকে স্পর্শ করার সময় সাবধান থাকুন; তাঁকে শ্রদ্ধার সাথে স্পর্শ করতে হবে। খ্রীষ্টে বসবাসকারী তাঁর মতো আর কেউ নেই, তাই ভুল বিষয় নিয়ে আলোচনা করার সময় সাবধান থাকুন।",
      "te": "తల్లిని తాకేటప్పుడు జాగ్రత్తగా ఉండండి; ఆమెను భక్తితో తాకాలి. క్రీస్తులో జీవించిన ఆమెలాంటి వ్యక్తి మరొకరు లేరు, కాబట్టి తప్పుడు విషయాలను చర్చించేటప్పుడు జాగ్రత్తగా ఉండండి.",
      "mr": "आईला स्पर्श करताना काळजी घ्या; तिला आदराने स्पर्श केला पाहिजे. ख्रिस्तामध्ये जगणारी तिच्यासारखी दुसरी कोणतीही व्यक्ती नाही, म्हणून चुकीच्या गोष्टींवर चर्चा करताना काळजी घ्या.",
      "fr": "Prenez garde à la Vierge Marie lorsqu'on la touche ; il faut la toucher avec respect. Nul autre être semblable à elle n'a vécu dans le Christ, alors prenez garde aux propos malhonnêtes.",
      "es": "Tengan cuidado al tocar a la Madre; deben tocarla con reverencia. No hay otra persona como ella que haya vivido en Cristo, así que tengan cuidado de no hablar de cosas inapropiadas.",
      "zh": "触摸圣母时要小心；必须怀着敬畏之心触摸她。世上没有第二个像她一样在基督里生活过的人，所以要小心，不要谈论不该谈论的事。",
      "kn": "ತಾಯಿಯನ್ನು ಮುಟ್ಟುವಾಗ ಜಾಗರೂಕರಾಗಿರಿ; ಅವಳನ್ನು ಭಕ್ತಿಯಿಂದ ಮುಟ್ಟಬೇಕು. ಕ್ರಿಸ್ತನಲ್ಲಿ ಜೀವಿಸಿದ ಅವಳಂತಹ ವ್ಯಕ್ತಿ ಬೇರೆ ಯಾರೂ ಇಲ್ಲ, ಆದ್ದರಿಂದ ತಪ್ಪು ವಿಷಯಗಳನ್ನು ಚರ್ಚಿಸುವಾಗ ಜಾಗರೂಕರಾಗಿರಿ."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "The matter is this — I want to say it very clearly: in this world, there is no one who lived Christ like she did. If Christ is your goal,",
      "hi": "बात यह है — मैं इसे बहुत स्पष्ट रूप से कहना चाहता हूँ: इस दुनिया में, कोई भी ऐसा नहीं है जिसने मसीह को उस तरह जिया हो जैसा उसने जिया। अगर मसीह आपका लक्ष्य है,",
      "ta": "விஷயம் இதுதான் - நான் மிகத் தெளிவாகச் சொல்ல விரும்புகிறேன்: இந்த உலகில், அவள் வாழ்ந்தது போல் கிறிஸ்துவை வாழ்ந்த யாரும் இல்லை. கிறிஸ்துவே உங்கள் இலட்சியம் என்றால்,",
      "bn": "ব্যাপারটা হল — আমি এটা খুব স্পষ্ট করে বলতে চাই: এই পৃথিবীতে, এমন কেউ নেই যে খ্রীষ্টকে তার মতো জীবনযাপন করেছে। যদি খ্রীষ্ট তোমার লক্ষ্য হন,",
      "te": "విషయం ఇది - నేను చాలా స్పష్టంగా చెప్పాలనుకుంటున్నాను: ఈ ప్రపంచంలో, ఆమెలా క్రీస్తును జీవించిన వారు ఎవరూ లేరు. క్రీస్తు మీ లక్ష్యం అయితే,",
      "mr": "मुद्दा असा आहे - मी हे अगदी स्पष्टपणे सांगू इच्छितो: या जगात, तिच्यासारखे ख्रिस्त जगणारा कोणीही नाही. जर ख्रिस्त तुमचे ध्येय असेल,",
      "fr": "Le fait est que, et je tiens à le dire très clairement, personne au monde n'a vécu le Christ comme elle. Si le Christ est votre but,",
      "es": "El asunto es este —quiero decirlo muy claramente—: en este mundo no hay nadie que haya vivido a Cristo como ella lo hizo. Si Cristo es tu meta,",
      "zh": "事情是这样的——我要非常清楚地说明:在这个世界上，没有人像她那样活出基督的生命。如果基督是你们的目标，",
      "kn": "ವಿಷಯ ಇಷ್ಟೇ - ನಾನು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಬೇಕೆಂದಿದ್ದೇನೆ: ಈ ಲೋಕದಲ್ಲಿ, ಆಕೆ ಬದುಕಿದಂತೆ ಕ್ರಿಸ್ತನಂತೆ ಬದುಕಿದವರು ಯಾರೂ ಇಲ್ಲ. ಕ್ರಿಸ್ತನೇ ನಿಮ್ಮ ಗುರಿಯಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "you will not find a more sophisticated or better “software” than this. It is simple, yet deeply meaningful, and at the same time practical — even unto the footsteps of the Cross.",
      "hi": "आपको इससे ज़्यादा परिष्कृत या बेहतर \"सॉफ़्टवेयर\" कहीं नहीं मिलेगा। यह सरल है, फिर भी गहरा अर्थ रखता है, और साथ ही व्यावहारिक भी है—यहाँ तक कि क्रूस के पदचिन्हों तक।",
      "ta": "இதை விட மிகவும் நுட்பமான அல்லது சிறந்த \"மென்பொருளை\" நீங்கள் காண முடியாது. இது எளிமையானது, ஆனால் ஆழமான அர்த்தமுள்ளதாக இருக்கிறது, அதே நேரத்தில் நடைமுறைக்குரியது - சிலுவையின் அடிச்சுவடுகள் வரை கூட.",
      "bn": "এর চেয়ে উন্নত বা পরিশীলিত \"সফটওয়্যার\" আপনি আর পাবেন না। এটি সহজ, তবুও গভীর অর্থবহ, এবং একই সাথে ব্যবহারিক - এমনকি ক্রুশের পদচিহ্ন পর্যন্তও।",
      "te": "దీనికంటే అధునాతనమైన లేదా మెరుగైన “సాఫ్ట్‌వేర్” మీకు దొరకదు. ఇది సరళమైనది, కానీ లోతైన అర్థవంతమైనది మరియు అదే సమయంలో ఆచరణాత్మకమైనది - సిలువ అడుగుజాడల వరకు కూడా.",
      "mr": "तुम्हाला यापेक्षा अधिक परिष्कृत किंवा चांगले \"सॉफ्टवेअर\" सापडणार नाही. ते सोपे आहे, तरीही खोलवर अर्थपूर्ण आहे आणि त्याच वेळी व्यावहारिक आहे - अगदी क्रॉसच्या पावलापर्यंत देखील.",
      "fr": "Vous ne trouverez pas de « logiciel » plus sophistiqué ni meilleur que celui-ci. Il est simple, et pourtant profondément significatif, et en même temps pratique – jusqu’aux pas de la Croix.",
      "es": "No encontrarás un «software» más sofisticado ni mejor que este. Es sencillo, pero profundamente significativo y, a la vez, práctico, incluso siguiendo los pasos de la Cruz.",
      "zh": "你找不到比这更精妙、更优秀的“软件”了。它简单易懂，却意义深远，同时又非常实用——甚至能引领我们走向十字架的脚下。",
      "kn": "ಇದಕ್ಕಿಂತ ಹೆಚ್ಚು ಅತ್ಯಾಧುನಿಕ ಅಥವಾ ಉತ್ತಮವಾದ \"ಸಾಫ್ಟ್‌ವೇರ್\" ನಿಮಗೆ ಸಿಗುವುದಿಲ್ಲ. ಇದು ಸರಳವಾಗಿದೆ, ಆದರೆ ಆಳವಾದ ಅರ್ಥಪೂರ್ಣವಾಗಿದೆ ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ ಪ್ರಾಯೋಗಿಕವಾಗಿದೆ - ಶಿಲುಬೆಯ ಹೆಜ್ಜೆಗಳವರೆಗೆ ಸಹ."
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "The journey continues without losing balance, without falling. Only after saying, “Here is the handmaid of the Lord; I have completed the work You entrusted to me,”",
      "hi": "बिना संतुलन खोए, बिना गिरे, यात्रा जारी रहती है। केवल यह कहने के बाद कि, \"देखो, मैं प्रभु की दासी हूँ; आपने मुझे जो काम सौंपा था, उसे मैंने पूरा कर दिया है।\"",
      "ta": "சமநிலையை இழக்காமல், விழாமல் பயணம் தொடர்கிறது. \"இதோ ஆண்டவரின் அடிமை; நீர் எனக்கு ஒப்படைத்த வேலையை நான் முடித்துவிட்டேன்\" என்று சொன்ன பிறகுதான்.",
      "bn": "ভারসাম্য না হারিয়ে, পড়ে না গিয়ে যাত্রা চলতে থাকে। কেবল এই বলে যে, \"এই যে প্রভুর দাসী; তুমি আমাকে যে কাজটি অর্পণ করেছ তা আমি সম্পন্ন করেছি,\"",
      "te": "ప్రయాణం సమతుల్యత కోల్పోకుండా, పడిపోకుండా కొనసాగుతుంది. \"ఇదిగో ప్రభువు దాసి; నీవు నాకు అప్పగించిన పనిని నేను పూర్తి చేసాను\" అని చెప్పిన తర్వాత మాత్రమే.",
      "mr": "तोल न गमावता, न पडता प्रवास सुरू राहतो. \"ही आहे प्रभूची दासी; तू मला सोपवलेले काम मी पूर्ण केले आहे,\" असे म्हटल्यानंतरच.",
      "fr": "Le voyage se poursuit sans perdre l’équilibre, sans tomber. Ce n’est qu’après avoir dit : « Voici la servante du Seigneur ; j’ai achevé l’œuvre que tu m’as confiée »,",
      "es": "El camino continúa sin perder el equilibrio, sin caer. Solo después de decir: «Aquí está la sierva del Señor; he terminado la obra que me encomendaste»,",
      "zh": "旅程继续，不失平衡，不跌倒。只有在说完“我是主的婢女，你所托付我的工作我已经完成了”之后，",
      "kn": "ಸಮತೋಲನ ಕಳೆದುಕೊಳ್ಳದೆ, ಬೀಳದೆ ಪ್ರಯಾಣ ಮುಂದುವರಿಯುತ್ತದೆ. \"ಇಗೋ ಕರ್ತನ ದಾಸಿ; ನೀನು ನನಗೆ ವಹಿಸಿಕೊಟ್ಟ ಕೆಲಸವನ್ನು ನಾನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದೇನೆ\" ಎಂದು ಹೇಳಿದ ನಂತರವೇ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "does she go home. What a profound event this is.",
      "hi": "क्या वह घर जाती है? यह कितनी गंभीर घटना है!",
      "ta": "அவள் வீட்டிற்குச் செல்கிறாளா? இது எவ்வளவு ஆழமான நிகழ்வு.",
      "bn": "সে কি বাড়ি চলে যায়? এটা কত গভীর ঘটনা।",
      "te": "ఆమె ఇంటికి వెళ్తుందా. ఇది ఎంత లోతైన సంఘటన.",
      "mr": "ती घरी जाते का? किती गहन घटना आहे ही.",
      "fr": "Rentre-t-elle chez elle ? Quel événement profond !",
      "es": "¿Se va a casa? Qué acontecimiento tan trascendental.",
      "zh": "她回家了吗？这真是一件意义深远的事情。",
      "kn": "ಅವಳು ಮನೆಗೆ ಹೋಗುತ್ತಾಳೆಯೇ? ಇದು ಎಂತಹ ಆಳವಾದ ಘಟನೆ."
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "The first thing the devil does to weaken the Church is to touch the Mother.",
      "hi": "कलीसिया को कमजोर करने के लिए शैतान जो पहला काम करता है, वह है माता को छूना।",
      "ta": "திருச்சபையை பலவீனப்படுத்த பிசாசு செய்யும் முதல் காரியம் அன்னையைத் தொடுவதுதான்.",
      "bn": "গির্জাকে দুর্বল করার জন্য শয়তান প্রথমেই যা করে তা হল মাতাকে স্পর্শ করা।",
      "te": "చర్చిని బలహీనపరచడానికి అపవాది చేసే మొదటి పని తల్లిని తాకడం.",
      "mr": "चर्चला कमकुवत करण्यासाठी सैतान पहिली गोष्ट करतो ती म्हणजे आईला स्पर्श करणे.",
      "fr": "La première chose que fait le diable pour affaiblir l’Église est de toucher la Mère.",
      "es": "Lo primero que hace el diablo para debilitar a la Iglesia es tocar a la Madre.",
      "zh": "魔鬼削弱教会的第一件事就是触碰圣母玛利亚。",
      "kn": "ಚರ್ಚ್ ಅನ್ನು ದುರ್ಬಲಗೊಳಿಸಲು ಸೈತಾನನು ಮಾಡುವ ಮೊದಲ ಕೆಲಸವೆಂದರೆ ತಾಯಿಯನ್ನು ಮುಟ್ಟುವುದು."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "You see, she is the first Christian, the first disciple. She was the one who showed the world what Christian life truly is. What happened to Paul is,",
      "hi": "देखिए, वह पहली मसीही, पहली शिष्या हैं। उन्होंने ही दुनिया को दिखाया कि मसीही जीवन का असली मतलब क्या है। पौलुस के साथ जो हुआ, वह यह है कि,",
      "ta": "நீங்கள் பாருங்கள், அவள் முதல் கிறிஸ்தவர், முதல் சீடர். கிறிஸ்தவ வாழ்க்கை உண்மையில் என்ன என்பதை உலகுக்குக் காட்டியவள் அவள்தான். பவுலுக்கு என்ன நடந்தது என்றால்,",
      "bn": "দেখুন, তিনিই প্রথম খ্রিস্টান, প্রথম শিষ্য। তিনিই ছিলেন সেই ব্যক্তি যিনি বিশ্বকে দেখিয়েছিলেন যে খ্রিস্টীয় জীবন আসলে কী। পলের সাথে যা ঘটেছিল তা হল,",
      "te": "మీరు చూడండి, ఆమె మొదటి క్రైస్తవురాలు, మొదటి శిష్యురాలు. క్రైస్తవ జీవితం నిజంగా ఏమిటో ప్రపంచానికి చూపించినది ఆమె. పౌలుకు ఏమి జరిగిందంటే,",
      "mr": "तुम्ही पहा, ती पहिली ख्रिश्चन, पहिली शिष्य आहे. तिनेच जगाला खऱ्या अर्थाने ख्रिश्चन जीवन काय आहे हे दाखवून दिले. पौलाच्या बाबतीत जे घडले ते म्हणजे,",
      "fr": "Voyez-vous, elle est la première chrétienne, la première disciple. C'est elle qui a montré au monde ce qu'est véritablement la vie chrétienne. Ce qui est arrivé à Paul, c'est que…",
      "es": "Como ven, ella es la primera cristiana, la primera discípula. Ella fue quien mostró al mundo lo que realmente es la vida cristiana. Lo que le sucedió a Pablo fue:",
      "zh": "你看，她是第一位基督徒，第一位门徒。是她向世人展现了真正的基督徒生活。保罗的遭遇是，",
      "kn": "ನೋಡಿ, ಅವಳು ಮೊದಲ ಕ್ರೈಸ್ತಳು, ಮೊದಲ ಶಿಷ್ಯೆ. ಕ್ರೈಸ್ತ ಜೀವನ ನಿಜವಾಗಿಯೂ ಏನೆಂದು ಜಗತ್ತಿಗೆ ತೋರಿಸಿದವಳು ಅವಳು. ಪೌಲನಿಗೆ ಏನಾಯಿತು ಎಂದರೆ,"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "it wasn’t really a mistake; it was simply that he never got to meet the Mother. Because of that, he developed",
      "hi": "यह वास्तव में कोई गलती नहीं थी; बस इतना था कि वह कभी माँ से मिल ही नहीं पाया। इसी वजह से, उसने",
      "ta": "அது உண்மையில் ஒரு தவறு அல்ல; அவர் ஒருபோதும் தாயைச் சந்திக்க முடியாமல் போனதுதான் காரணம். அதன் காரணமாக, அவர்",
      "bn": "এটা আসলে কোন ভুল ছিল না; শুধু এই কারণে যে সে কখনো মায়ের সাথে দেখা করতে পারেনি। এই কারণে, সে বিকাশ লাভ করেছিল",
      "te": "అది నిజంగా పొరపాటు కాదు; అతను ఎప్పుడూ తల్లిని కలవలేకపోయాడు. దాని కారణంగా, అతను అభివృద్ధి చెందాడు",
      "mr": "ती खरोखर चूक नव्हती; फक्त एवढंच की त्याला आईला कधीच भेटता आले नाही. त्यामुळे, त्याने विकसित केले",
      "fr": "Ce n'était pas vraiment une erreur ; c'est simplement qu'il n'a jamais rencontré la Mère. De ce fait, il a développé",
      "es": "En realidad no fue un error; simplemente nunca llegó a conocer a la Madre. Debido a eso, desarrolló",
      "zh": "这其实并非错误；只是他从未见过母亲。正因如此，他才发展出这种性格。",
      "kn": "ಅದು ನಿಜಕ್ಕೂ ತಪ್ಪಾಗಿರಲಿಲ್ಲ; ಅವನಿಗೆ ತಾಯಿಯನ್ನು ಭೇಟಿಯಾಗಲು ಎಂದಿಗೂ ಅವಕಾಶ ಸಿಗಲಿಲ್ಲ. ಅದರಿಂದಾಗಿ, ಅವನು"
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "a certain way of life. If we speak truthfully, we have missed the Marian life. “Marian” means —",
      "hi": "एक खास जीवन शैली। सच कहें तो हम मरियम के जीवन से वंचित रह गए हैं। \"मरियम\" का अर्थ है —",
      "ta": "ஒரு குறிப்பிட்ட வாழ்க்கை முறை. நாம் உண்மையைச் சொன்னால், மரியன்னை வாழ்க்கையைத் தவறவிட்டோம். \"மரியன்\" என்றால் -",
      "bn": "জীবনের একটি নির্দিষ্ট পদ্ধতি। যদি আমরা সত্যি কথা বলি, তাহলে আমরা মারিয়ান জীবন মিস করেছি। \"মারিয়ান\" মানে -",
      "te": "ఒక నిర్దిష్ట జీవన విధానం. మనం నిజాయితీగా మాట్లాడితే, మనం మరియన్ జీవితాన్ని కోల్పోయాము. “మరియన్” అంటే —",
      "mr": "एक विशिष्ट जीवनशैली. जर आपण खरे बोललो तर आपण मारियन जीवन गमावले आहे. \"मारियन\" म्हणजे -",
      "fr": "un certain mode de vie. À vrai dire, nous sommes passés à côté de la vie mariale. « Marie » signifie…",
      "es": "un cierto modo de vida. Siendo sinceros, nos hemos perdido la vida mariana. «Mariana» significa —",
      "zh": "一种特定的生活方式。如果我们实话实说，我们就错过了玛利亚式的生活。“玛利亚式”的意思是——",
      "kn": "ಒಂದು ನಿರ್ದಿಷ್ಟ ಜೀವನ ವಿಧಾನ. ನಾವು ಸತ್ಯವಾಗಿ ಮಾತನಾಡಿದರೆ, ನಾವು ಮರಿಯನ್ ಜೀವನವನ್ನು ತಪ್ಪಿಸಿಕೊಂಡಿದ್ದೇವೆ. \"ಮರಿಯನ್\" ಎಂದರೆ -"
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "the one who gave Christ to the world. She was the one who gave Christ to the world. She is the one who, walking along the paths of salvation,",
      "hi": "जिसने जगत को मसीह दिया। वही थी जिसने जगत को मसीह दिया। वही है जो उद्धार के मार्ग पर चलती है,",
      "ta": "உலகிற்கு கிறிஸ்துவை அளித்தவள். உலகிற்கு கிறிஸ்துவை அளித்தவள் அவள். இரட்சிப்பின் பாதைகளில் நடப்பவள் அவள்,",
      "bn": "যিনি খ্রীষ্টকে জগতে দান করেছেন। তিনিই ছিলেন যিনি খ্রীষ্টকে জগতে দান করেছেন। তিনিই সেই ব্যক্তি যিনি পরিত্রাণের পথে হেঁটেছেন,",
      "te": "లోకానికి క్రీస్తును ఇచ్చినది ఆమె. లోకానికి క్రీస్తును ఇచ్చినది ఆమె. మోక్ష మార్గాల్లో నడుస్తున్నది ఆమె,",
      "mr": "जिने जगाला ख्रिस्त दिला. तीच होती जिने जगाला ख्रिस्त दिला. तीच आहे जी तारणाच्या मार्गावर चालत आहे,",
      "fr": "celle qui a donné le Christ au monde. C'est elle qui a donné le Christ au monde. C'est elle qui, marchant sur les chemins du salut,",
      "es": "la que dio a Cristo al mundo. Ella fue la que dio a Cristo al mundo. Ella es la que, caminando por los senderos de la salvación,",
      "zh": "就是她把基督带给了世界。就是她把基督带给了世界。就是她，走在救赎的道路上，",
      "kn": "ಲೋಕಕ್ಕೆ ಕ್ರಿಸ್ತನನ್ನು ಕೊಟ್ಟವಳು. ಲೋಕಕ್ಕೆ ಕ್ರಿಸ್ತನನ್ನು ಕೊಟ್ಟವಳು ಅವಳು. ಮೋಕ್ಷದ ಹಾದಿಗಳಲ್ಲಿ ನಡೆಯುವವಳು ಅವಳು,"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "shared in that journey of redemption. But we don’t need to add \"co-redeemer\" — that’s not the point.",
      "hi": "ने उस छुटकारे की यात्रा में हिस्सा लिया। लेकिन हमें \"सह-उद्धारकर्ता\" जोड़ने की ज़रूरत नहीं है - यह बात नहीं है।",
      "ta": "அந்த மீட்பின் பயணத்தில் பங்கு பெற்றோம். ஆனால் நாம் \"இணை மீட்பர்\" என்று சேர்க்க வேண்டியதில்லை - அதுதான் முக்கிய விஷயம் அல்ல.",
      "bn": "মুক্তির সেই যাত্রায় অংশ নিয়েছি। কিন্তু আমাদের \"সহ-মুক্তিদাতা\" যোগ করার দরকার নেই - এটাই মূল বিষয় নয়।",
      "te": "ఆ విమోచన ప్రయాణంలో పాలుపంచుకున్నారు. కానీ మనం \"సహ-విమోచకుడు\" అని జోడించాల్సిన అవసరం లేదు - అది ఉద్దేశ్యం కాదు.",
      "mr": "त्या मुक्तीच्या प्रवासात सहभागी झाले. पण आपल्याला \"सह-मुक्तीदाता\" जोडण्याची गरज नाही - तो मुद्दा नाही.",
      "fr": "ont participé à ce chemin de rédemption. Mais il n'est pas nécessaire d'ajouter « co-rédempteur » — là n'est pas la question.",
      "es": "participaron en ese camino de redención. Pero no es necesario añadir \"corredor\"; ese no es el punto.",
      "zh": "共同经历了那段救赎之旅。但我们无需加上“共同救赎者”——这不是重点。",
      "kn": "ಆ ವಿಮೋಚನೆಯ ಪ್ರಯಾಣದಲ್ಲಿ ಹಂಚಿಕೊಂಡರು. ಆದರೆ ನಾವು \"ಸಹ-ವಿಮೋಚಕ\" ಎಂದು ಸೇರಿಸುವ ಅಗತ್ಯವಿಲ್ಲ - ಅದು ಮುಖ್ಯ ವಿಷಯವಲ್ಲ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "What did the early Church experience first? Peter said, “There is no other salvation;” the Lord alone was crucified for our salvation. God was pleased",
      "hi": "प्रारंभिक कलीसिया ने सबसे पहले क्या अनुभव किया? पतरस ने कहा, \"और कोई उद्धार नहीं;\" केवल प्रभु ही हमारे उद्धार के लिए क्रूस पर चढ़ाए गए। परमेश्वर प्रसन्न हुए।",
      "ta": "ஆரம்பகால திருச்சபை முதலில் எதை அனுபவித்தது? பேதுரு, “வேறு இரட்சிப்பு இல்லை” என்றார்; நம்முடைய இரட்சிப்புக்காக கர்த்தர் மட்டுமே சிலுவையில் அறையப்பட்டார். கடவுள் மகிழ்ச்சியடைந்தார்.",
      "bn": "প্রাথমিক গির্জা প্রথমে কী অভিজ্ঞতা লাভ করেছিল? পিতর বলেছিলেন, \"অন্য কোন পরিত্রাণ নেই;\" আমাদের পরিত্রাণের জন্য কেবল প্রভুকেই ক্রুশে দেওয়া হয়েছিল। ঈশ্বর এতে খুশি হয়েছিলেন",
      "te": "తొలి చర్చి మొదట ఏమి అనుభవించింది? పేతురు ఇలా అన్నాడు, “వేరే రక్షణ లేదు;” మన రక్షణ కోసం ప్రభువు మాత్రమే సిలువ వేయబడ్డాడు. దేవుడు సంతోషించాడు",
      "mr": "सुरुवातीच्या चर्चने प्रथम काय अनुभवले? पेत्र म्हणाला, \"दुसरे कोणतेही तारण नाही;\" आपल्या तारणासाठी केवळ प्रभूलाच वधस्तंभावर खिळण्यात आले. देवाला आनंद झाला",
      "fr": "Qu’a vécu en premier l’Église primitive ? Pierre a dit : « Il n’y a pas d’autre salut ; le Seigneur seul a été crucifié pour notre salut. » Dieu s’en est réjoui.",
      "es": "¿Qué fue lo primero que experimentó la Iglesia primitiva? Pedro dijo: «No hay otra salvación»; solo el Señor fue crucificado para nuestra salvación. Dios se complació.",
      "zh": "早期教会首先经历了什么？彼得说:“除他以外，别无拯救；”唯有主为我们的救恩被钉十字架。神喜悦他。",
      "kn": "ಆರಂಭಿಕ ಚರ್ಚ್ ಮೊದಲು ಏನನ್ನು ಅನುಭವಿಸಿತು? ಪೇತ್ರನು, “ಬೇರೆ ರಕ್ಷಣೆ ಇಲ್ಲ” ಎಂದು ಹೇಳಿದನು; ನಮ್ಮ ರಕ್ಷಣೆಗಾಗಿ ಕರ್ತನು ಮಾತ್ರ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟನು. ದೇವರು ಸಂತೋಷಪಟ್ಟನು."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "with His name; in His name is grace. Therefore, all grace and redemption come through Jesus Himself. Yet, in that very name,",
      "hi": "उसके नाम से; उसके नाम में अनुग्रह है। इसलिए, सारा अनुग्रह और छुटकारा स्वयं यीशु के द्वारा ही आता है। फिर भी, उसी नाम में,",
      "ta": "அவருடைய நாமத்தில்; அவருடைய நாமத்தில் கிருபை இருக்கிறது. ஆகையால், எல்லா கிருபையும் மீட்பும் இயேசுவின் மூலமாகவே வருகிறது. ஆனாலும், அந்த நாமத்தில்,",
      "bn": "তাঁর নামের সাথে; তাঁর নামেই অনুগ্রহ। অতএব, সমস্ত অনুগ্রহ এবং মুক্তি স্বয়ং যীশুর মাধ্যমেই আসে। তবুও, সেই নামেই,",
      "te": "ఆయన నామముతోనే; ఆయన నామములో కృప ఉంది. కాబట్టి, కృప మరియు విమోచన అంతా యేసు ద్వారానే వస్తుంది. అయినప్పటికీ, ఆ నామములోనే,",
      "mr": "त्याच्या नावाने; त्याच्या नावात कृपा आहे. म्हणून, सर्व कृपा आणि मुक्तता स्वतः येशूद्वारे येते. तरीही, त्याच नावाने,",
      "fr": "avec son nom ; en son nom est la grâce. Par conséquent, toute grâce et toute rédemption viennent par Jésus lui-même. Pourtant, en ce nom même,",
      "es": "con su nombre; en su nombre está la gracia. Por lo tanto, toda gracia y redención vienen a través de Jesús mismo. Sin embargo, en ese mismo nombre,",
      "zh": "奉祂的名；恩典在祂的名里。因此，一切恩典和救赎都藉着耶稣自己而来。然而，就在那名里，",
      "kn": "ಆತನ ಹೆಸರಿನೊಂದಿಗೆ; ಆತನ ಹೆಸರಿನಲ್ಲಿ ಕೃಪೆಯಿದೆ. ಆದ್ದರಿಂದ, ಎಲ್ಲಾ ಕೃಪೆ ಮತ್ತು ವಿಮೋಚನೆಯು ಯೇಸುವಿನ ಮೂಲಕವೇ ಬರುತ್ತದೆ. ಆದರೂ, ಆ ಹೆಸರಿನಲ್ಲಿಯೇ,"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "no one should attempt to ignore or overshadow the Mother. If so you will miss Jesus.",
      "hi": "किसी को भी माता को नज़रअंदाज़ करने या उन पर हावी होने की कोशिश नहीं करनी चाहिए। अगर ऐसा होगा तो आप यीशु से चूक जाएँगे।",
      "ta": "யாரும் தாயைப் புறக்கணிக்கவோ அல்லது மறைக்கவோ முயற்சிக்கக்கூடாது. அப்படியானால் நீங்கள் இயேசுவை இழப்பீர்கள்.",
      "bn": "কেউই মাকে উপেক্ষা করার বা তাকে ঢেকে রাখার চেষ্টা করবে না। যদি তাই হয় তাহলে তুমি যীশুকে মিস করবে।",
      "te": "ఎవరూ తల్లిని విస్మరించడానికి లేదా కప్పిపుచ్చడానికి ప్రయత్నించకూడదు. అలా అయితే మీరు యేసును కోల్పోతారు.",
      "mr": "कोणीही आईला दुर्लक्षित करण्याचा किंवा तिच्यावर सावली करण्याचा प्रयत्न करू नये. जर असे असेल तर तुम्हाला येशूची आठवण येईल.",
      "fr": "Que personne ne cherche à ignorer ou à éclipser la Mère. Ce faisant, vous passerez à côté de Jésus.",
      "es": "Nadie debería intentar ignorar ni eclipsar a la Madre. Si lo hacen, se perderán a Jesús.",
      "zh": "任何人都不应试图忽视或掩盖圣母玛利亚。否则，你将错过耶稣。",
      "kn": "ಯಾರೂ ತಾಯಿಯನ್ನು ನಿರ್ಲಕ್ಷಿಸಲು ಅಥವಾ ಮರೆಮಾಡಲು ಪ್ರಯತ್ನಿಸಬಾರದು. ಹಾಗಿದ್ದಲ್ಲಿ ನೀವು ಯೇಸುವನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "Among those who look, there is a force in the world that wants us to miss Jesus —",
      "hi": "जो लोग देखते हैं, उनके बीच संसार की एक शक्ति है जो चाहती है कि हम यीशु को न देख पाएँ—",
      "ta": "பார்ப்பவர்களில், உலகில் ஒரு சக்தி இருக்கிறது, அது நாம் இயேசுவை இழக்க வேண்டும் என்று விரும்புகிறது -",
      "bn": "যারা তাকায়, তাদের মধ্যে পৃথিবীতে এমন একটি শক্তি আছে যারা চায় আমরা যেন যীশুকে মিস করি —",
      "te": "చూసేవారిలో, లోకంలో ఒక శక్తి ఉంది, అది మనం యేసును కోల్పోవాలని కోరుకుంటుంది —",
      "mr": "जे पाहतात त्यांच्यामध्ये, जगात एक शक्ती आहे जी आपल्याला येशूची आठवण करून देऊ इच्छिते —",
      "fr": "Parmi ceux qui regardent, il y a dans le monde une force qui veut nous faire manquer Jésus —",
      "es": "Entre los que miran, hay una fuerza en el mundo que quiere que nos perdamos a Jesús —",
      "zh": "在那些注视耶稣的人当中，有一种力量想让我们错过耶稣——",
      "kn": "ನೋಡುವವರಲ್ಲಿ, ಲೋಕದಲ್ಲಿ ಒಂದು ಶಕ್ತಿ ಇದೆ, ಅದು ನಾವು ಯೇಸುವನ್ನು ಕಳೆದುಕೊಳ್ಳಬೇಕೆಂದು ಬಯಸುತ್ತದೆ -"
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "remember that. When you bring Christ to the world, there were four woman too standing at the foot of the Cross.",
      "hi": "याद रखिए। जब आप मसीह को दुनिया में लाए, तो क्रूस के नीचे चार महिलाएँ भी खड़ी थीं।",
      "ta": "என்பதை நினைவில் கொள்ளுங்கள். நீங்கள் கிறிஸ்துவை உலகிற்குக் கொண்டு வந்தபோது, சிலுவையின் அடிவாரத்தில் நான்கு பெண்களும் நின்று கொண்டிருந்தார்கள்.",
      "bn": "মনে রেখো। যখন তুমি খ্রীষ্টকে পৃথিবীতে আনবে, তখন ক্রুশের পাদদেশে চারজন মহিলাও দাঁড়িয়ে ছিল।",
      "te": "గుర్తుంచుకోండి. మీరు క్రీస్తును ఈ లోకానికి తీసుకువచ్చినప్పుడు, సిలువ పాదాల వద్ద నలుగురు స్త్రీలు కూడా నిలబడి ఉన్నారు.",
      "mr": "हे लक्षात ठेवा. जेव्हा तुम्ही ख्रिस्ताला जगात आणता तेव्हा वधस्तंभाच्या पायथ्याशी चार महिला उभ्या होत्या.",
      "fr": "Souvenez-vous-en. Lorsque vous avez amené le Christ au monde, il y avait aussi quatre femmes qui se tenaient au pied de la Croix.",
      "es": "Recuerda eso. Cuando trajiste a Cristo al mundo, también había cuatro mujeres al pie de la Cruz.",
      "zh": "记住这一点。当你把基督带到世上时，也有四位女性站在十字架下。",
      "kn": "ಅದನ್ನು ನೆನಪಿಡಿ. ನೀವು ಕ್ರಿಸ್ತನನ್ನು ಲೋಕಕ್ಕೆ ಕರೆತಂದಾಗ, ಶಿಲುಬೆಯ ಬುಡದಲ್ಲಿ ನಾಲ್ಕು ಮಹಿಳೆಯರು ನಿಂತಿದ್ದರು."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "Who was that? Wasn’t it the Mother who stood there? She was the one who walked through all these paths and fulfilled the will of God,",
      "hi": "वह कौन थी? क्या वह माँ नहीं थी जो वहाँ खड़ी थी? वही थी जो इन सभी रास्तों से गुज़री और परमेश्वर की इच्छा पूरी की,",
      "ta": "அது யார்? அங்கே நின்றது அந்த அம்மா இல்லையா? இந்தப் பாதைகள் அனைத்திலும் நடந்து சென்று கடவுளின் விருப்பத்தை நிறைவேற்றியவர் அவர்தான்,",
      "bn": "কে ছিলেন তিনি? মা কি সেখানে দাঁড়িয়ে ছিলেন না? তিনিই ছিলেন সেই ব্যক্তি যিনি এই সমস্ত পথ ধরে হেঁটেছিলেন এবং ঈশ্বরের ইচ্ছা পূরণ করেছিলেন,",
      "te": "ఆమె ఎవరు? అక్కడ నిలబడి ఉన్నది తల్లి కాదా? ఈ మార్గాలన్నిటి గుండా నడిచి దేవుని చిత్తాన్ని నెరవేర్చినది ఆమె,",
      "mr": "ती कोण होती? तिथे उभी असलेली आई नव्हती का? तीच ती होती जी या सर्व मार्गांवरून चालत गेली आणि देवाची इच्छा पूर्ण केली,",
      "fr": "Qui était-ce ? N'était-ce pas la Mère qui se tenait là ? C'est elle qui a parcouru tous ces chemins et accompli la volonté de Dieu.",
      "es": "¿Quién era esa? ¿No era la Madre la que estaba allí? Ella fue la que recorrió todos esos caminos y cumplió la voluntad de Dios.",
      "zh": "那是谁？站在那里的不就是圣母吗？是她走过了所有这些道路，完成了上帝的旨意。",
      "kn": "ಅದು ಯಾರು? ಅಲ್ಲಿ ನಿಂತಿದ್ದ ತಾಯಿ ಅಲ್ಲವೇ? ಈ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿ ನಡೆದು ದೇವರ ಚಿತ್ತವನ್ನು ಪೂರೈಸಿದವಳು ಅವಳು,"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "saying, “Behold, the handmaid of the Lord; let Your word be fulfilled in me,” and even to the very end — receiving the cold body of Jesus into her own lap.",
      "hi": "यह कहते हुए, “देख, मैं प्रभु की दासी हूँ; तेरा वचन मुझ में पूरा हो,” और यहाँ तक कि अन्त तक - यीशु के ठण्डे शरीर को अपनी गोद में लेती रही।",
      "ta": "\"இதோ, கர்த்தருடைய அடிமை; உமது வார்த்தை என்னில் நிறைவேறட்டும்\" என்று கூறி, இறுதிவரை கூட - இயேசுவின் குளிர்ந்த உடலைத் தன் மடியில் ஏற்றுக்கொண்டாள்.",
      "bn": "বলছে, “দেখ, প্রভুর দাসী; তোমার বাক্য আমার মধ্যে পূর্ণ হোক,” এবং এমনকি শেষ পর্যন্ত - যীশুর শীতল দেহকে নিজের কোলে গ্রহণ করে।",
      "te": "“ఇదిగో ప్రభువు దాసురాలు; నీ వాక్కు నాయందు నెరవేరును గాక” అని చెబుతూ, చివరి వరకు కూడా - యేసు చల్లని శరీరాన్ని తన ఒడిలోకి స్వీకరించింది.",
      "mr": "म्हणत, “पाहा, प्रभूची दासी; तुझे वचन माझ्यामध्ये पूर्ण होवो,” आणि अगदी शेवटपर्यंत - येशूचे थंड शरीर तिच्या मांडीवर घेऊन.",
      "fr": "disant : « Voici la servante du Seigneur ; que ta parole s’accomplisse en moi », et jusqu’à la toute fin — recevant le corps froid de Jésus sur ses genoux.",
      "es": "diciendo: “He aquí la sierva del Señor; hágase en mí tu palabra”, e incluso hasta el final —recibiendo el cuerpo frío de Jesús en su propio regazo.",
      "zh": "说:“我是主的婢女，愿你的话在我身上成就。”甚至到了最后——将耶稣冰冷的身体抱在自己的怀里。",
      "kn": "\"ಇಗೋ, ಕರ್ತನ ದಾಸಿ; ನಿನ್ನ ವಾಕ್ಯವು ನನ್ನಲ್ಲಿ ನೆರವೇರಲಿ\" ಎಂದು ಹೇಳುತ್ತಾ ಮತ್ತು ಕೊನೆಯವರೆಗೂ - ಯೇಸುವಿನ ತಣ್ಣನೆಯ ದೇಹವನ್ನು ತನ್ನ ಮಡಿಲಿಗೆ ಸ್ವೀಕರಿಸುತ್ತಾ."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "The Mother completely offered herself to the Word, like a true servant. She is the queen who was assumed into Heaven.",
      "hi": "माता ने स्वयं को एक सच्ची सेविका की तरह, पूर्णतः वचन को समर्पित कर दिया। वह रानी हैं जिन्हें स्वर्ग में स्थापित किया गया।",
      "ta": "ஒரு உண்மையான வேலைக்காரனைப் போல, தாய் தன்னை முழுமையாக வார்த்தைக்கு ஒப்புக்கொடுத்தார். அவர் பரலோகத்திற்கு எடுத்துக்கொள்ளப்பட்ட ராணி.",
      "bn": "মাতা একজন প্রকৃত দাসীর মতো নিজেকে সম্পূর্ণরূপে বাক্যের কাছে উৎসর্গ করেছিলেন। তিনি হলেন সেই রাণী যাকে স্বর্গে গ্রহণ করা হয়েছিল।",
      "te": "తల్లి నిజమైన సేవకురాలిలా తనను తాను పూర్తిగా దేవుని వాక్యానికి సమర్పించుకుంది. ఆమె స్వర్గానికి తీసుకోబడిన రాణి.",
      "mr": "आईने स्वतःला पूर्णपणे वचनाला अर्पण केले, एका खऱ्या सेवकाप्रमाणे. ती राणी आहे जिला स्वर्गात ग्रहण करण्यात आले.",
      "fr": "La Mère s'est entièrement offerte au Verbe, comme une véritable servante. Elle est la reine qui a été élevée au Ciel.",
      "es": "La Madre se entregó por completo al Verbo, como una verdadera sierva. Ella es la reina que fue asunta al Cielo.",
      "zh": "圣母玛利亚像一位真正的仆人一样，完全将自己奉献给了圣言。她是被接升天的女王。",
      "kn": "ತಾಯಿಯು ನಿಜವಾದ ಸೇವಕಿಯಂತೆ ತನ್ನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಅರ್ಪಿಸಿಕೊಂಡಳು. ಅವಳು ಸ್ವರ್ಗಕ್ಕೆ ತೆಗೆದುಕೊಳ್ಳಲ್ಪಟ್ಟ ರಾಣಿ."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "The first mediator of Christ is the Mother. Once she has placed her signature on something, Christ Jesus will never rewrite or overwrite it.",
      "hi": "मसीह की पहली मध्यस्थ माता हैं। एक बार जब वह किसी चीज़ पर अपना हस्ताक्षर कर देती हैं, तो मसीह यीशु उसे कभी दोबारा नहीं लिखते या उस पर कोई अतिरिक्त परिवर्तन नहीं करते।",
      "ta": "கிறிஸ்துவின் முதல் மத்தியஸ்தர் தாய். அவள் ஒரு விஷயத்தில் தனது கையொப்பத்தை வைத்தவுடன், கிறிஸ்து இயேசு அதை ஒருபோதும் மீண்டும் எழுதவோ அல்லது மேலெழுதவோ மாட்டார்.",
      "bn": "খ্রীষ্টের প্রথম মধ্যস্থতাকারী হলেন মা। একবার তিনি কোনও কিছুতে তার স্বাক্ষর স্থাপন করলে, খ্রীষ্ট যীশু কখনই তা পুনর্লিখন বা ওভাররাইট করবেন না।",
      "te": "క్రీస్తు యొక్క మొదటి మధ్యవర్తి తల్లి. ఆమె తన సంతకం దేనిపైనైనా ఉంచిన తర్వాత, క్రీస్తు యేసు దానిని ఎప్పటికీ తిరిగి వ్రాయడు లేదా ఓవర్‌రైట్ చేయడు.",
      "mr": "ख्रिस्ताची पहिली मध्यस्थ आई आहे. एकदा तिने एखाद्या गोष्टीवर आपली सही केली की, ख्रिस्त येशू कधीही ते पुन्हा लिहिणार नाही किंवा ओव्हरराईट करणार नाही.",
      "fr": "La première médiatrice du Christ est la Mère. Une fois qu'elle a apposé sa signature sur quelque chose, le Christ Jésus ne le modifiera ni ne le remplacera jamais.",
      "es": "La primera mediadora de Cristo es la Madre. Una vez que ella ha dado su aprobación, Cristo Jesús jamás la modificará ni la alterará.",
      "zh": "基督的第一位中保是圣母玛利亚。一旦她签署了某件事，基督耶稣就绝不会更改或推翻它。",
      "kn": "ಕ್ರಿಸ್ತನ ಮೊದಲ ಮಧ್ಯವರ್ತಿ ತಾಯಿ. ಅವಳು ಒಮ್ಮೆ ಯಾವುದಾದರೂ ಒಂದು ವಿಷಯದ ಮೇಲೆ ತನ್ನ ಸಹಿಯನ್ನು ಹಾಕಿದರೆ, ಕ್ರಿಸ್ತ ಯೇಸು ಅದನ್ನು ಎಂದಿಗೂ ಪುನಃ ಬರೆಯುವುದಿಲ್ಲ ಅಥವಾ ತಿದ್ದಿ ಬರೆಯುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "That is the lesson Cana teaches us. That is what the countless daily blessings at Kreupasanam show us — that faith never fails. Those who do not yet feel or receive it,",
      "hi": "यही पाठ हमें काना सिखाता है। कृउपासनम् में प्रतिदिन मिलने वाले अनगिनत आशीर्वाद हमें यही सिखाते हैं—कि विश्वास कभी नहीं टूटता। जो लोग अभी तक इसे महसूस या ग्रहण नहीं कर पाए हैं,",
      "ta": "அதுதான் கானா நமக்குக் கற்பிக்கும் பாடம். க்ருபாசனத்தில் உள்ள எண்ணற்ற தினசரி ஆசீர்வாதங்கள் நமக்குக் காட்டுவது இதுதான் - நம்பிக்கை ஒருபோதும் தோல்வியடையாது. இன்னும் அதை உணராதவர்கள் அல்லது பெறாதவர்கள்,",
      "bn": "কানা আমাদের এটাই শিক্ষা দেয়। ক্রেউপাসনমের অগণিত দৈনিক আশীর্বাদ আমাদের এটাই দেখায় - বিশ্বাস কখনও ব্যর্থ হয় না। যারা এখনও তা অনুভব করে না বা গ্রহণ করে না,",
      "te": "అదే కానా మనకు నేర్పే పాఠం. క్రూపాసనంలో లెక్కలేనన్ని రోజువారీ ఆశీర్వాదాలు మనకు చూపిస్తున్నది అదే - విశ్వాసం ఎప్పుడూ విఫలం కాదు. ఇంకా దానిని అనుభవించని లేదా స్వీకరించని వారు,",
      "mr": "काना आपल्याला हाच धडा शिकवतो. क्रेउपासनममधील असंख्य दैनंदिन आशीर्वाद आपल्याला हेच दाखवतात - की विश्वास कधीही कमी पडत नाही. ज्यांना अद्याप तो जाणवत नाही किंवा प्राप्त होत नाही,",
      "fr": "Voilà la leçon de Cana. Voilà ce que nous montrent les innombrables bénédictions quotidiennes de Kreupasanam : la foi ne faillit jamais. Ceux qui ne la ressentent pas encore, ne la reçoivent pas,",
      "es": "Esa es la lección que nos enseña Caná. Eso es lo que nos muestran las incontables bendiciones diarias en Creupasanam: que la fe nunca falla. Aquellos que aún no la sienten o no la reciben,",
      "zh": "这就是迦拿教给我们的教训。这就是克鲁帕萨南无数日常的祝福向我们展示的——信仰永不失效。那些尚未感受到或领悟到这一点的人，",
      "kn": "ಕಾನಾ ನಮಗೆ ಕಲಿಸುವ ಪಾಠ ಅದನ್ನೇ. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಅಸಂಖ್ಯಾತ ದೈನಂದಿನ ಆಶೀರ್ವಾದಗಳು ನಮಗೆ ತೋರಿಸುವುದು ಅದನ್ನೇ - ನಂಬಿಕೆ ಎಂದಿಗೂ ವಿಫಲವಾಗುವುದಿಲ್ಲ. ಅದನ್ನು ಇನ್ನೂ ಅನುಭವಿಸದವರು ಅಥವಾ ಸ್ವೀಕರಿಸದವರು,"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "why does the grace of Christ reach them? It comes through those two letters — “Amma” (Mother).",
      "hi": "मसीह का अनुग्रह उन तक क्यों पहुँचता है? यह उन दो अक्षरों के माध्यम से आता है - \"अम्मा\" (माँ)।",
      "ta": "கிறிஸ்துவின் கிருபை அவர்களை ஏன் சென்றடைகிறது? அது அந்த இரண்டு எழுத்துக்கள் வழியாக வருகிறது - \"அம்மா\" (தாய்).",
      "bn": "কেন খ্রীষ্টের অনুগ্রহ তাদের কাছে পৌঁছায়? এটি \"আম্মা\" (মা) এই দুটি অক্ষরের মাধ্যমে আসে।",
      "te": "క్రీస్తు కృప వారిని ఎందుకు చేరుకుంటుంది? అది ఆ రెండు అక్షరాల ద్వారా వస్తుంది - “అమ్మ” (తల్లి).",
      "mr": "ख्रिस्ताची कृपा त्यांच्यापर्यंत का पोहोचते? ती त्या दोन अक्षरांमधून येते - “अम्मा” (आई).",
      "fr": "Pourquoi la grâce du Christ les atteint-elle ? Elle vient à travers ces deux lettres : « Amma » (Mère).",
      "es": "¿Por qué la gracia de Cristo los alcanza? Viene a través de esas dos letras: “Amma” (Madre).",
      "zh": "为什么基督的恩典会临到他们？这恩典是通过这两个字母——“Amma”(母亲)——传递的。",
      "kn": "ಕ್ರಿಸ್ತನ ಕೃಪೆಯು ಅವರನ್ನು ಏಕೆ ತಲುಪುತ್ತದೆ? ಅದು ಆ ಎರಡು ಅಕ್ಷರಗಳ ಮೂಲಕ ಬರುತ್ತದೆ - \"ಅಮ್ಮ\" (ತಾಯಿ)."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you haven’t subscribed to this YouTube channel yet,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया बेझिझक हमसे संपर्क करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "subscribe now. Share this video with your friends and become a messenger of the Lord.",
      "hi": "अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Suscríbete ahora. Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "立即订阅。将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]