[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "12th, Sunday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "12वां, रविवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "12 ஆம் தேதி, ஞாயிறு. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "12ই, রবিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "12వ తేదీ, ఆదివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "12 वा, रविवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Dimanche 12. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Domingo 12. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "12日，星期日。圣母玛利亚，天主之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的一切祝福和恩典。",
      "kn": "12ನೇ, ಭಾನುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现，并得到教会的认可。",
      "kn": "ಓ ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "हमारी दिन भर की रोटी आज हमें दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, we praise Your most exalted name, Lord.",
      "hi": "हे प्रभु, हम आपके महानतम नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம், ஆண்டவரே.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি, প্রভু।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము ప్రభువా.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो, प्रभू.",
      "fr": "Seigneur, nous louons ton nom très exalté, Seigneur.",
      "es": "Señor, alabamos tu nombre exaltado, Señor.",
      "zh": "主啊，我们赞美你至高无上的名，主啊。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified, Lord. Lord, may Your presence be manifested in the Church. For 39 years,",
      "hi": "हे प्रभु, आपकी पवित्र पौरोहित्य महिमावान हो, प्रभु। हे प्रभु, आपकी उपस्थिति कलीसिया में प्रकट हो। 39 वर्षों से,",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும், ஆண்டவரே. ஆண்டவரே, உம்முடைய பிரசன்னம் திருச்சபையில் வெளிப்படட்டும். 39 ஆண்டுகளாக,",
      "bn": "প্রভু, তোমার পবিত্র যাজকত্ব মহিমান্বিত হোক, প্রভু। প্রভু, তোমার উপস্থিতি গির্জায় প্রকাশিত হোক। 39 বছর ধরে,",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వం మహిమపరచబడును గాక ప్రభువా. ప్రభువా, నీ సాన్నిధ్యం చర్చిలో ప్రత్యక్షమగును గాక. 39 సంవత్సరాలుగా,",
      "mr": "प्रभू, तुझे पवित्र याजकत्व गौरविले जावो, प्रभू. प्रभू, तुझी उपस्थिती चर्चमध्ये प्रकट होवो. 39 वर्षांपासून,",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié, Seigneur. Seigneur, que ta présence soit manifestée dans l'Église. Depuis 39 ans,",
      "es": "Señor, que tu santo sacerdocio sea glorificado, Señor. Señor, que tu presencia se manifieste en la Iglesia. Durante 39 años,",
      "zh": "主啊，愿祢的圣职得到荣耀，主啊。主啊，愿祢的临在彰显在教会中。39年来，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ, ಕರ್ತನೇ. ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ. 39 ವರ್ಷಗಳಿಂದ,"
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "By the merit of the Holy Mass I offered, through the intercession of the Blessed Mother who appeared alive at the Altar of Kreupasanam, I pray for the thousands who walked to this altar through the power of worship. Lord Jesus, today as Your children step out of their homes,",
      "hi": "मैंने जो पवित्र मिस्सा अर्पित किया था, उसके पुण्य से, और कृउपासनम् की वेदी पर जीवित प्रकट हुई धन्य माता की मध्यस्थता से, मैं उन हज़ारों लोगों के लिए प्रार्थना करता हूँ जो आराधना की शक्ति से इस वेदी तक आए। प्रभु यीशु, आज जब आपके बच्चे अपने घरों से बाहर निकल रहे हैं,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், நான் செலுத்திய புனித திருப்பலியின் தகுதியால், வழிபாட்டின் சக்தியால் இந்த பலிபீடத்திற்கு நடந்து வந்த ஆயிரக்கணக்கானோருக்காக நான் பிரார்த்தனை செய்கிறேன். கர்த்தராகிய இயேசுவே, இன்று உமது குழந்தைகள் தங்கள் வீடுகளை விட்டு வெளியேறும்போது,",
      "bn": "ক্রেউপাসনমের বেদীতে জীবিত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে, আমি যে পবিত্র প্রার্থনা করেছি তার গুণে, আমি উপাসনার শক্তির মাধ্যমে এই বেদিতে হেঁটে আসা হাজার হাজার লোকের জন্য প্রার্থনা করি। প্রভু যীশু, আজ যখন আপনার সন্তানেরা তাদের ঘর থেকে বেরিয়ে আসছে,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా, ఆరాధన శక్తి ద్వారా ఈ బలిపీఠం వద్దకు నడిచిన వేలాది మంది కోసం నేను ప్రార్థిస్తున్నాను. ప్రభువైన యేసు, ఈ రోజు మీ పిల్లలు తమ ఇళ్ల నుండి బయటకు అడుగుపెడుతున్నప్పుడు,",
      "mr": "मी केलेल्या पवित्र प्रार्थनासभेच्या पुण्यमुळे, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे, मी उपासनेच्या शक्तीने या वेदीकडे चालत आलेल्या हजारो लोकांसाठी प्रार्थना करतो. प्रभु येशू, आज जेव्हा तुमची मुले त्यांच्या घरातून बाहेर पडतात,",
      "fr": "Par le mérite de la Sainte Messe que j'ai célébrée, par l'intercession de la Sainte Mère apparue vivante à l'autel de Kreupasanam, je prie pour les milliers de personnes qui ont marché jusqu'à cet autel par la puissance de l'adoration. Seigneur Jésus, aujourd'hui, alors que Tes enfants sortent de chez eux,",
      "es": "Por el mérito de la Santa Misa que ofrecí, por intercesión de la Santísima Madre que apareció viva en el Altar de Kreupasanam, ruego por los miles que se acercaron a este altar mediante el poder de la adoración. Señor Jesús, hoy, al salir tus hijos de sus hogares,",
      "zh": "凭着我所奉献的弥撒圣祭的功德，以及在克罗帕萨南祭坛上活着显现的圣母的代祷，我为成千上万借着敬拜的力量走向这祭坛的人祈祷。主耶稣，今天，当你的孩子们走出家门时，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ಅರ್ಪಿಸಿದ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ, ಪೂಜೆಯ ಶಕ್ತಿಯ ಮೂಲಕ ಈ ಬಲಿಪೀಠಕ್ಕೆ ನಡೆದ ಸಾವಿರಾರು ಜನರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನಾದ ಯೇಸು, ಇಂದು ನಿಮ್ಮ ಮಕ್ಕಳು ತಮ್ಮ ಮನೆಗಳಿಂದ ಹೊರಬರುತ್ತಿರುವಾಗ,"
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "I send forth my angel ahead of them, Lord, to accomplish every work. May the angelic power of the Pilgrim Mother — the authority of time — rest upon them, I pray.",
      "hi": "हे प्रभु, मैं उनके आगे-आगे अपना दूत भेजता हूँ ताकि वे सब कार्य संपन्न करें। मैं प्रार्थना करता हूँ कि तीर्थयात्री माता की दिव्य शक्ति - समय का अधिकार - उन पर बनी रहे।",
      "ta": "ஆண்டவரே, ஒவ்வொரு வேலையையும் நிறைவேற்ற என் தேவதையை அவர்களுக்கு முன்னால் அனுப்புகிறேன். யாத்ரீகத் தாயின் தேவதூத சக்தி - காலத்தின் அதிகாரம் - அவர்கள் மீது தங்கட்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "হে প্রভু, আমি তাদের আগে আমার দেবদূত পাঠাচ্ছি, প্রতিটি কাজ সম্পন্ন করার জন্য। আমি প্রার্থনা করি তীর্থযাত্রী মাতার দেবদূতীয় শক্তি - সময়ের কর্তৃত্ব - তাদের উপর স্থাপিত হোক।",
      "te": "ప్రభువా, ప్రతి పనిని నెరవేర్చడానికి నేను నా దేవదూతను వారి ముందు పంపుతాను. యాత్రికుల తల్లి యొక్క దేవదూతల శక్తి - కాల అధికారం - వారిపై ఉండాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "प्रभू, मी प्रत्येक काम पूर्ण करण्यासाठी माझ्या देवदूताला त्यांच्यापुढे पाठवतो. पिलग्रीम आईची देवदूतीय शक्ती - काळाचा अधिकार - त्यांच्यावर विसावो, मी प्रार्थना करतो.",
      "fr": "J'envoie mon ange devant eux, Seigneur, pour accomplir toute œuvre. Que la puissance angélique de la Mère Pèlerine – l'autorité du temps – repose sur eux, je t'en prie.",
      "es": "Señor, envío a mi ángel delante de ellos para que cumpla toda obra. Que el poder angelical de la Virgen Peregrina —la autoridad del tiempo— descanse sobre ellos, te ruego.",
      "zh": "主啊，我差遣我的天使在他们前面，成就一切事工。愿朝圣者母亲的天使力量——时间的权威——降临在他们身上。",
      "kn": "ಪ್ರತಿಯೊಂದು ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನಾನು ನನ್ನ ದೇವದೂತನನ್ನು ಅವರ ಮುಂದೆ ಕಳುಹಿಸುತ್ತೇನೆ, ಕರ್ತನೇ. ಯಾತ್ರಿಕ ತಾಯಿಯ ದೇವದೂತರ ಶಕ್ತಿ - ಸಮಯದ ಅಧಿಕಾರ - ಅವರ ಮೇಲೆ ಇರಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "Lord, we praise Your most exalted name, Lord. As they step out from their offices, Lord Jesus, from the countries where they work,",
      "hi": "हे प्रभु, हम आपके परम पवित्र नाम की स्तुति करते हैं। प्रभु यीशु, जब वे अपने कार्यालयों से, उन देशों से जहाँ वे काम करते हैं, बाहर निकलते हैं,",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம், ஆண்டவரே. அவர்கள் தங்கள் அலுவலகங்களிலிருந்து வெளியேறும்போது, கர்த்தராகிய இயேசுவே, அவர்கள் வேலை செய்யும் நாடுகளிலிருந்து,",
      "bn": "প্রভু, আমরা তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি, প্রভু। প্রভু যীশু, তারা যে দেশগুলিতে কাজ করে সেখান থেকে যখন তারা তাদের অফিস থেকে বেরিয়ে আসে,",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము, ప్రభువా. వారు తమ కార్యాలయాల నుండి బయటకు వస్తున్నప్పుడు, ప్రభువైన యేసు, వారు పనిచేసే దేశాల నుండి,",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो, प्रभू. प्रभू येशू, ते ज्या देशांमध्ये काम करतात त्या देशांमधून ते त्यांच्या कार्यालयातून बाहेर पडतात तेव्हा,",
      "fr": "Seigneur, nous louons ton nom très élevé, Seigneur. Alors qu'ils quittent leurs bureaux, Seigneur Jésus, des pays où ils travaillent,",
      "es": "Señor, alabamos tu nombre exaltado, Señor. Al salir de sus oficinas, Señor Jesús, de los países donde trabajan,",
      "zh": "主啊，我们赞美祢至高无上的圣名，主啊。当他们从办公室走出来，从他们工作的国家走出来时，主耶稣，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ, ಕರ್ತನೇ. ಅವರು ತಮ್ಮ ಕಚೇರಿಗಳಿಂದ ಹೊರಬರುವಾಗ, ಕರ್ತನಾದ ಯೇಸು, ಅವರು ಕೆಲಸ ಮಾಡುವ ದೇಶಗಳಿಂದ,"
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "from their hostels, from their places of stay, as they go out for each purpose, Lord Jesus, with the people they meet...",
      "hi": "अपने छात्रावासों से, अपने ठहरने के स्थानों से, जब वे प्रत्येक कार्य के लिए बाहर जाते हैं, प्रभु यीशु, उन लोगों के साथ जिन्हें वे मिलते हैं...",
      "ta": "அவர்கள் தங்கும் விடுதிகளிலிருந்து, தங்கும் இடங்களிலிருந்து, ஒவ்வொரு நோக்கத்திற்காகவும் வெளியே செல்லும்போது, கர்த்தராகிய இயேசுவே, அவர்கள் சந்திக்கும் மக்களுடன்...",
      "bn": "তাদের হোস্টেল থেকে, তাদের থাকার জায়গা থেকে, যখন তারা প্রতিটি উদ্দেশ্যে বাইরে যায়, প্রভু যীশু, যাদের সাথে তারা দেখা করে...",
      "te": "వారి వసతి గృహాల నుండి, వారి బస స్థలాల నుండి, వారు ప్రతి ప్రయోజనం కోసం బయటకు వెళ్ళేటప్పుడు, ప్రభువైన యేసు, వారు కలిసే ప్రజలతో...",
      "mr": "त्यांच्या वसतिगृहांमधून, त्यांच्या राहण्याच्या ठिकाणांमधून, जेव्हा ते प्रत्येक उद्देशाने बाहेर पडतात, प्रभु येशू, त्यांना भेटणाऱ्या लोकांसह...",
      "fr": "de leurs auberges, de leurs lieux de séjour, alors qu'ils sortent pour chaque but, Seigneur Jésus, avec les gens qu'ils rencontrent...",
      "es": "desde sus posadas, desde sus lugares de estancia, según van saliendo para cada propósito, Señor Jesús, con la gente que encuentran...",
      "zh": "从他们的宿舍，从他们的住处，当他们出去为各个目的，主耶稣，与他们所遇到的人...",
      "kn": "ತಮ್ಮ ಹಾಸ್ಟೆಲ್‌ಗಳಿಂದ, ತಮ್ಮ ವಾಸಸ್ಥಳಗಳಿಂದ, ಪ್ರತಿಯೊಂದು ಉದ್ದೇಶಕ್ಕಾಗಿ ಅವರು ಹೊರಗೆ ಹೋಗುವಾಗ, ಕರ್ತನಾದ ಯೇಸುವೇ, ಅವರು ಭೇಟಿಯಾಗುವ ಜನರೊಂದಿಗೆ..."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "I pray concerning their matters, I pray concerning the issues they are dealing with, I pray concerning the documents they are signing, Lord.",
      "hi": "हे प्रभु, मैं उनके मामलों के विषय में प्रार्थना करता हूँ, मैं उन मुद्दों के विषय में प्रार्थना करता हूँ जिनसे वे निपट रहे हैं, मैं उन दस्तावेजों के विषय में प्रार्थना करता हूँ जिन पर वे हस्ताक्षर कर रहे हैं।",
      "ta": "அவர்களுடைய காரியங்களுக்காக நான் ஜெபிக்கிறேன், அவர்கள் கையாளும் பிரச்சினைகள் குறித்து நான் ஜெபிக்கிறேன், அவர்கள் கையெழுத்திடும் ஆவணங்களுக்காக நான் ஜெபிக்கிறேன், ஆண்டவரே.",
      "bn": "আমি তাদের বিষয়গুলির জন্য প্রার্থনা করি, তারা যে বিষয়গুলির সাথে মোকাবিলা করছে সেগুলির জন্য প্রার্থনা করি, তারা যে নথিগুলিতে স্বাক্ষর করছে সেগুলির জন্য প্রার্থনা করি, প্রভু।",
      "te": "వారి విషయాల గురించి నేను ప్రార్థిస్తున్నాను, వారు వ్యవహరిస్తున్న సమస్యల గురించి నేను ప్రార్థిస్తున్నాను, వారు సంతకం చేస్తున్న పత్రాల గురించి నేను ప్రార్థిస్తున్నాను, ప్రభూ.",
      "mr": "मी त्यांच्या बाबींबद्दल प्रार्थना करतो, ते ज्या मुद्द्यांना तोंड देत आहेत त्याबद्दल प्रार्थना करतो, ते ज्या कागदपत्रांवर स्वाक्षरी करत आहेत त्याबद्दल मी प्रार्थना करतो, प्रभु.",
      "fr": "Je prie concernant leurs affaires, je prie concernant les problèmes auxquels ils sont confrontés, je prie concernant les documents qu'ils signent, Seigneur.",
      "es": "Yo oro por sus asuntos, yo oro por los asuntos que están tratando, yo oro por los documentos que están firmando, Señor.",
      "zh": "主啊，我为他们的事情祈祷，我为他们正在处理的问题祈祷，我为他们正在签署的文件祈祷。",
      "kn": "ಅವರ ವಿಷಯಗಳ ಬಗ್ಗೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಅವರು ವ್ಯವಹರಿಸುತ್ತಿರುವ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಅವರು ಸಹಿ ಮಾಡುತ್ತಿರುವ ದಾಖಲೆಗಳ ಬಗ್ಗೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಪ್ರಭು."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "I pray concerning the conversations they have with the people they meet, my Lord — may it be You Yourself, Lord.",
      "hi": "मैं प्रार्थना करता हूँ कि वे जिन लोगों से मिलते हैं, उनसे जो बातचीत करते हैं, उसके विषय में, हे मेरे प्रभु - हे प्रभु, वह आप ही हों।",
      "ta": "அவர்கள் சந்திக்கும் மக்களுடன் அவர்கள் நடத்தும் உரையாடல்களைப் பற்றி நான் பிரார்த்தனை செய்கிறேன், என் ஆண்டவரே - அது நீரே, ஆண்டவரே.",
      "bn": "আমি তাদের সাথে দেখা হওয়া লোকেদের সাথে তাদের কথোপকথনের জন্য প্রার্থনা করি, হে আমার প্রভু - তুমি নিজেই হও, প্রভু।",
      "te": "వారు కలిసే వ్యక్తులతో వారు చేసే సంభాషణల గురించి నేను ప్రార్థిస్తున్నాను, నా ప్రభూ - అది నువ్వే అయ్యుండాలి, ప్రభూ.",
      "mr": "ते ज्या लोकांना भेटतात त्यांच्याशी होणाऱ्या संभाषणांबद्दल मी प्रार्थना करतो, माझ्या प्रभू - हे तुम्हीच असू द्या, प्रभू.",
      "fr": "Je prie concernant les conversations qu’ils ont avec les gens qu’ils rencontrent, mon Seigneur — que ce soit Toi-même, Seigneur.",
      "es": "Oro por las conversaciones que tienen con las personas que conocen, mi Señor, que seas Tú mismo, Señor.",
      "zh": "我为他们与所遇见的人的谈话祈祷，我的主——愿那正是您本人，主。",
      "kn": "ಅವರು ಭೇಟಿಯಾಗುವ ಜನರೊಂದಿಗೆ ನಡೆಸುವ ಸಂಭಾಷಣೆಗಳ ಬಗ್ಗೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ನನ್ನ ಪ್ರಭು - ಅದು ನೀವೇ ಆಗಿರಲಿ, ಪ್ರಭು."
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "You must be the third person standing there among them. Today You will return to Your house as a victor.",
      "hi": "तुम उनमें से तीसरे व्यक्ति होगे। आज तुम विजयी होकर अपने घर लौटोगे।",
      "ta": "அவர்களில் நீங்கள் மூன்றாவது நபராக இருக்க வேண்டும். இன்று நீங்கள் ஒரு வெற்றியாளராக உங்கள் வீட்டிற்குத் திரும்புவீர்கள்.",
      "bn": "তুমি অবশ্যই তাদের মধ্যে তৃতীয় ব্যক্তি হিসেবে দাঁড়িয়ে থাকবে। আজ তুমি বিজয়ী হয়ে তোমার ঘরে ফিরে আসবে।",
      "te": "వాళ్ళలో నువ్వు మూడవ వ్యక్తి అయి ఉండాలి. ఈరోజు నువ్వు నీ ఇంటికి విజేతగా తిరిగి వస్తావు.",
      "mr": "त्यांच्यामध्ये उभा असलेला तू तिसरा व्यक्ती असशील. आज तू तुझ्या घरी विजयी होऊन परत येशील.",
      "fr": "Tu seras le troisième parmi eux à te tenir là. Aujourd'hui, tu retourneras chez toi en vainqueur.",
      "es": "Tú serás el tercero entre ellos. Hoy regresarás a tu casa como vencedor.",
      "zh": "你必是他们中间第三个站立的人。今日你必得胜归回你的家。",
      "kn": "ನೀವು ಅವರಲ್ಲಿ ನಿಂತಿರುವ ಮೂರನೇ ವ್ಯಕ್ತಿಯಾಗಿರಬೇಕು. ಇಂದು ನೀವು ವಿಜಯಶಾಲಿಯಾಗಿ ನಿಮ್ಮ ಮನೆಗೆ ಹಿಂತಿರುಗುತ್ತೀರಿ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "May Your enemies become powerless before You. The Spirit of the Lord will work in you, and you will have the intercession of the Mother.",
      "hi": "तेरे शत्रु तेरे सामने शक्तिहीन हो जाएँ। प्रभु की आत्मा तुझमें कार्य करेगी, और तुझे माता की मध्यस्थता प्राप्त होगी ।",
      "ta": "உங்கள் எதிரிகள் உங்கள் முன் சக்தியற்றவர்களாக மாறட்டும். கர்த்தருடைய ஆவி உங்களில் செயல்படும், மேலும் நீங்கள் தாயின் பரிந்துரையைப் பெறுவீர்கள் .",
      "bn": "তোমার শত্রুরা তোমার সামনে শক্তিহীন হয়ে পড়ুক। প্রভুর আত্মা তোমার মধ্যে কাজ করবে, এবং তুমি মায়ের মধ্যস্থতা পাবে ।",
      "te": "నీ శత్రువులు నీ యెదుట శక్తిహీనులు గాక. ప్రభువు ఆత్మ నీలో పని చేస్తుంది, మరియు నీకు తల్లి మధ్యవర్తిత్వం ఉంటుంది .",
      "mr": "तुमचे शत्रू तुमच्यासमोर शक्तीहीन होवोत. परमेश्वराचा आत्मा तुमच्यात कार्य करेल आणि तुम्हाला आईची मध्यस्थी मिळेल .",
      "fr": "Que tes ennemis soient impuissants devant toi. L'Esprit du Seigneur agira en toi, et tu bénéficieras de l'intercession de la Mère .",
      "es": "Que tus enemigos sean impotentes ante ti. El Espíritu del Señor obrará en ti y tendrás la intercesión de la Madre .",
      "zh": "愿你的敌人在你面前变得无能为力。主的灵将在你心中运行，你将得到圣母的代祷。",
      "kn": "ನಿನ್ನ ಶತ್ರುಗಳು ನಿನ್ನ ಮುಂದೆ ಶಕ್ತಿಹೀನರಾಗಲಿ. ಕರ್ತನ ಆತ್ಮವು ನಿನ್ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತದೆ ಮತ್ತು ನಿನಗೆ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆ ಇರುತ್ತದೆ ."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "Lord, those who are going to take medical tests, those whose body fluids are being tested to find illness — may they receive a message of good news, so that God may be glorified, Lord.",
      "hi": "हे प्रभु, जो लोग चिकित्सा परीक्षण कराने जा रहे हैं, जिनके शरीर के तरल पदार्थों की बीमारी का पता लगाने के लिए जाँच की जा रही है - उन्हें शुभ समाचार का संदेश मिले, ताकि परमेश्वर की महिमा हो, हे प्रभु।",
      "ta": "ஆண்டவரே, மருத்துவப் பரிசோதனைகளை மேற்கொள்ளப் போகிறவர்கள், உடல் திரவங்கள் நோயைக் கண்டறிய சோதிக்கப்படுபவர்கள் - அவர்கள் நற்செய்தியின் செய்தியைப் பெறட்டும், இதனால் கடவுள் மகிமைப்படுவார், ஆண்டவரே.",
      "bn": "প্রভু, যারা চিকিৎসা পরীক্ষা করতে যাচ্ছেন, যাদের শরীরের তরল পদার্থ অসুস্থতা সনাক্ত করার জন্য পরীক্ষা করা হচ্ছে - তারা যেন সুসংবাদের বার্তা পান, যাতে ঈশ্বর মহিমান্বিত হন, প্রভু।",
      "te": "ప్రభూ, వైద్య పరీక్షలు చేయించుకోబోయే వారు, అనారోగ్యాన్ని కనుగొనడానికి శరీర ద్రవాలు పరీక్షించబడుతున్న వారు - దేవుడు మహిమపరచబడునట్లు వారికి శుభవార్త సందేశం అందుగాక, ప్రభూ.",
      "mr": "प्रभू, जे वैद्यकीय चाचण्या घेणार आहेत, ज्यांच्या शरीरातील द्रवपदार्थांची तपासणी आजार शोधण्यासाठी केली जात आहे - त्यांना सुवार्तेचा संदेश मिळो, जेणेकरून देवाचे गौरव होईल, प्रभू.",
      "fr": "Seigneur, ceux qui vont passer des examens médicaux, ceux dont les fluides corporels sont testés pour détecter une maladie — puissent-ils recevoir un message de bonne nouvelle, afin que Dieu soit glorifié, Seigneur.",
      "es": "Señor, aquellos que van a hacerse exámenes médicos, aquellos cuyos fluidos corporales están siendo analizados para detectar enfermedades, que reciban un mensaje de buenas noticias, para que Dios sea glorificado, Señor.",
      "zh": "主啊，那些要接受医学检查的人，那些要通过体液检测来发现疾病的人——愿他们收到好消息，这样上帝就会得到荣耀，主啊。",
      "kn": "ಕರ್ತನೇ, ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿರುವವರು, ಅನಾರೋಗ್ಯವನ್ನು ಕಂಡುಹಿಡಿಯಲು ದೇಹದ ದ್ರವಗಳನ್ನು ಪರೀಕ್ಷಿಸಲಾಗುತ್ತಿರುವವರು - ಅವರು ಒಳ್ಳೆಯ ಸುದ್ದಿಯ ಸಂದೇಶವನ್ನು ಸ್ವೀಕರಿಸಲಿ, ಇದರಿಂದ ದೇವರು ಮಹಿಮೆ ಹೊಂದುತ್ತಾನೆ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "Lord Jesus Christ, pour out his spirit.",
      "hi": "प्रभु यीशु मसीह, अपनी आत्मा उंडेलें।",
      "ta": "கர்த்தராகிய இயேசு கிறிஸ்துவே, அவருடைய ஆவியைப் பொழிந்தருளும்.",
      "bn": "প্রভু যীশু খ্রীষ্ট, তাঁর আত্মা ঢেলে দিন।",
      "te": "ప్రభువైన యేసుక్రీస్తు, ఆయన ఆత్మను కుమ్మరించుము.",
      "mr": "प्रभु येशू ख्रिस्त, त्याचा आत्मा ओत.",
      "fr": "Seigneur Jésus-Christ, répands son Esprit.",
      "es": "Señor Jesucristo, derrama tu Espíritu.",
      "zh": "主耶稣基督，倾注他的精神。",
      "kn": "ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನೇ, ತನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಸು."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "the two owners — we presented them today, at this time. One is Jesus, and one is Job. God said about Job, “Have you seen my servant?” God took up ownership of him.",
      "hi": "दो मालिक—हमने आज इसी समय उन्हें प्रस्तुत किया। एक यीशु हैं, और एक अय्यूब। परमेश्वर ने अय्यूब के बारे में कहा, \"क्या तूने मेरे सेवक को देखा है?\" परमेश्वर ने उसका स्वामित्व ग्रहण कर लिया।",
      "ta": "இரண்டு உரிமையாளர்கள் - இன்று, இந்த நேரத்தில், அவர்களை நாங்கள் அறிமுகப்படுத்தினோம். ஒருவர் இயேசு, ஒருவர் யோபு. கடவுள் யோபைப் பற்றி, \"நீ என் வேலைக்காரனைப் பார்த்தாயா?\" என்று கேட்டார். கடவுள் அவரை உரிமையாக்கிக் கொண்டார்.",
      "bn": "দুই মালিক — আমরা আজ তাদের উপস্থাপন করেছি, এই সময়ে। একজন হলেন যীশু, এবং একজন হলেন ইয়োব। ঈশ্বর ইয়োব সম্পর্কে বলেছিলেন, \"তুমি কি আমার দাসকে দেখেছ?\" ঈশ্বর তার মালিকানা গ্রহণ করেছিলেন।",
      "te": "ఇద్దరు యజమానులు - ఈ సమయంలో, మేము వారిని ఈ రోజు పరిచయం చేసాము. ఒకరు యేసు, మరొకరు యోబు. దేవుడు యోబు గురించి ఇలా అన్నాడు, “నీవు నా సేవకుడిని చూశావా?” దేవుడు అతని యాజమాన్యాన్ని తీసుకున్నాడు.",
      "mr": "दोन मालक - आम्ही त्यांना आज, या वेळी सादर केले. एक येशू आहे आणि एक ईयोब आहे. देवाने ईयोबाबद्दल म्हटले, \"तू माझ्या सेवकाला पाहिलेस का?\" देवाने त्याची मालकी घेतली.",
      "fr": "Les deux propriétaires — nous les avons présentés aujourd'hui, à ce moment précis. L'un est Jésus, et l'autre Job. Dieu dit à propos de Job : « As-tu vu mon serviteur ? » Dieu s'en est approprié.",
      "es": "Los dos dueños —los presentamos hoy, en esta ocasión—. Uno es Jesús y el otro es Job. Dios dijo sobre Job: \"¿Has visto a mi siervo?\". Dios tomó posesión de él.",
      "zh": "今天，我们把这两位主人——在这个时候，我们把他们呈现给大家。一位是耶稣，一位是约伯。神论到约伯说:“你看见我的仆人了吗？”神就拥有了他。",
      "kn": "ಇಬ್ಬರು ಮಾಲೀಕರು - ನಾವು ಅವರನ್ನು ಇಂದು ಪ್ರಸ್ತುತಪಡಿಸಿದ್ದೇವೆ, ಈ ಸಮಯದಲ್ಲಿ. ಒಬ್ಬರು ಯೇಸು, ಮತ್ತು ಒಬ್ಬರು ಯೋಬ. ದೇವರು ಯೋಬನ ಬಗ್ಗೆ, \"ನೀನು ನನ್ನ ಸೇವಕನನ್ನು ನೋಡಿದ್ದೀಯಾ?\" ಎಂದು ಹೇಳಿದನು. ದೇವರು ಅವನ ಮಾಲೀಕತ್ವವನ್ನು ವಹಿಸಿಕೊಂಡನು."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "It is the same with Jesus — “This is my beloved Son, in whom I am well pleased.” What is this then? Both are the same.",
      "hi": "यीशु के साथ भी यही बात है—“यह मेरा प्रिय पुत्र है, जिससे मैं प्रसन्न हूँ।” तो फिर यह क्या है? दोनों एक ही हैं।",
      "ta": "இயேசுவுக்கும் இதுவே பொருந்தும் - \"இவர் என் அன்பு மகன், இவரில் நான் மிகவும் மகிழ்ச்சியடைகிறேன்.\" அப்படியானால் இது என்ன? இரண்டும் ஒன்றுதான்.",
      "bn": "যীশুর ক্ষেত্রেও একই কথা - \"ইনি আমার প্রিয় পুত্র, যাঁর উপর আমি সন্তুষ্ট।\" তাহলে এটা কী? উভয়ই একই।",
      "te": "యేసు విషయంలో కూడా అంతే — “ఈయన నా ప్రియ కుమారుడు, ఈయనయందు నేను సంతోషిస్తున్నాను.” అయితే ఇది ఏమిటి? రెండూ ఒకటే.",
      "mr": "येशूच्या बाबतीतही असेच आहे - \"हा माझा प्रिय पुत्र आहे, ज्याच्यावर मी संतुष्ट आहे.\" मग हे काय आहे? दोन्ही एकसारखेच आहेत.",
      "fr": "Il en est de même pour Jésus : « Celui-ci est mon Fils bien-aimé, en qui j’ai mis toute mon affection. » Qu’est-ce donc ? Les deux sont identiques.",
      "es": "Lo mismo ocurre con Jesús: «Este es mi Hijo amado, en quien tengo complacencia». ¿Qué significa esto entonces? Ambos son lo mismo.",
      "zh": "耶稣也一样——“这是我的爱子，我所喜悦的。”这是什么意思呢？两者是一样的。",
      "kn": "ಯೇಸುವಿನ ವಿಷಯದಲ್ಲೂ ಹಾಗೆಯೇ - \"ಈತನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ, ಈತನಲ್ಲಿ ನಾನು ಸಂತೋಷಗೊಂಡಿದ್ದೇನೆ.\" ಹಾಗಾದರೆ ಇದೇನು? ಎರಡೂ ಒಂದೇ."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "They are the same type of people — in truth, those whom God the Father can acknowledge, those who belong to His ownership.",
      "hi": "वे एक ही प्रकार के लोग हैं - वास्तव में, वे जिन्हें परमेश्वर पिता स्वीकार करता है, वे जो उसके स्वामित्व में हैं।",
      "ta": "அவர்கள் ஒரே மாதிரியான மக்கள் - உண்மையில், கடவுள் தந்தையால் அங்கீகரிக்கப்படக்கூடியவர்கள், அவருடைய உடைமைக்குச் சொந்தமானவர்கள்.",
      "bn": "তারা একই ধরণের মানুষ - প্রকৃতপক্ষে, যাদেরকে ঈশ্বর পিতা স্বীকৃতি দিতে পারেন, যারা তাঁর মালিকানাধীন।",
      "te": "వారు ఒకే రకమైన వ్యక్తులు - నిజానికి, తండ్రి అయిన దేవుడు గుర్తించగలవారు, ఆయన యాజమాన్యానికి చెందినవారు.",
      "mr": "ते त्याच प्रकारचे लोक आहेत - खरं तर, ज्यांना देव पिता ओळखू शकतो, जे त्याच्या मालकीचे आहेत.",
      "fr": "Ce sont le même type de personnes — en vérité, ceux que Dieu le Père peut reconnaître, ceux qui appartiennent à Sa propriété.",
      "es": "Son el mismo tipo de personas: en verdad, aquellos a quienes Dios Padre puede reconocer, aquellos que pertenecen a Su propiedad.",
      "zh": "他们都是同一类人——事实上，都是天父能够承认的人，都是属于他所有的人。",
      "kn": "ಅವರು ಒಂದೇ ರೀತಿಯ ಜನರು - ವಾಸ್ತವವಾಗಿ, ದೇವರು ತಂದೆಯು ಒಪ್ಪಿಕೊಳ್ಳಬಹುದಾದವರು, ಅವರ ಮಾಲೀಕತ್ವಕ್ಕೆ ಸೇರಿದವರು."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "Both of them — Job and likewise Jesus — in the same way, in our lives too, God will declare ownership.",
      "hi": "उन दोनों - अय्यूब और इसी तरह यीशु - उसी तरह, हमारे जीवन में भी, परमेश्वर स्वामित्व की घोषणा करेगा।",
      "ta": "அவர்கள் இருவரும் - யோபுவும் அதேபோல் இயேசுவும் - அதே வழியில், நம் வாழ்க்கையிலும், கடவுள் உரிமையை அறிவிப்பார்.",
      "bn": "তারা দুজনেই - ইয়োব এবং একইভাবে যীশু - একইভাবে, আমাদের জীবনেও ঈশ্বর মালিকানা ঘোষণা করবেন।",
      "te": "వారిద్దరూ - యోబు మరియు అదేవిధంగా యేసు - అదే విధంగా, మన జీవితాల్లో కూడా, దేవుడు యాజమాన్యాన్ని ప్రకటిస్తాడు.",
      "mr": "दोघेही - ईयोब आणि त्याचप्रमाणे येशू - त्याच प्रकारे, आपल्या जीवनातही देव मालकी घोषित करेल.",
      "fr": "De la même manière, tous deux — Job et Jésus —, dans nos vies aussi, Dieu déclarera sa propriété.",
      "es": "Tanto ellos como Job, y también Jesús, de la misma manera, también en nuestras vidas, Dios declarará su propiedad.",
      "zh": "他们两个——约伯和耶稣——以同样的方式，在我们的生活中，上帝也会宣告所有权。",
      "kn": "ಇಬ್ಬರೂ - ಯೋಬ ಮತ್ತು ಅದೇ ರೀತಿ ಯೇಸು - ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಮ್ಮ ಜೀವನದಲ್ಲೂ ದೇವರು ಮಾಲೀಕತ್ವವನ್ನು ಘೋಷಿಸುವನು."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "But some people will not agree; they will not accept God’s ownership. They are fine with offering prayer if needed,",
      "hi": "लेकिन कुछ लोग इस बात से सहमत नहीं होंगे; वे प्रभु की मिल्कियत को स्वीकार नहीं करेंगे। ज़रूरत पड़ने पर उन्हें नमाज़ पढ़ने से कोई दिक्कत नहीं है।",
      "ta": "ஆனால் சிலர் ஒப்புக்கொள்ள மாட்டார்கள்; அவர்கள் கடவுளின் உரிமையை ஏற்றுக்கொள்ள மாட்டார்கள். தேவைப்பட்டால் அவர்கள் ஜெபம் செய்வதில் எந்தப் பிரச்சினையும் இல்லை,",
      "bn": "কিন্তু কিছু লোক একমত হবে না; তারা ঈশ্বরের মালিকানা স্বীকার করবে না। প্রয়োজনে প্রার্থনা করতে তারা রাজি।",
      "te": "కానీ కొంతమంది అంగీకరించరు; వారు దేవుని యాజమాన్యాన్ని అంగీకరించరు. అవసరమైతే వారు ప్రార్థన చేయడంలో సముచితం,",
      "mr": "पण काही लोक सहमत होणार नाहीत; ते देवाची मालकी स्वीकारणार नाहीत. गरज पडल्यास प्रार्थना करण्यास त्यांना हरकत नाही.",
      "fr": "Mais certains ne seront pas d'accord ; ils n'accepteront pas la propriété de Dieu. Ils acceptent de prier si nécessaire,",
      "es": "Pero algunos no estarán de acuerdo; no aceptarán que Dios sea su dueño. Les basta con ofrecer oración si es necesario,",
      "zh": "但有些人不同意；他们不接受上帝的所有权。如果需要的话，他们也可以祈祷，",
      "kn": "ಆದರೆ ಕೆಲವು ಜನರು ಒಪ್ಪುವುದಿಲ್ಲ; ಅವರು ದೇವರ ಮಾಲೀಕತ್ವವನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ. ಅಗತ್ಯವಿದ್ದರೆ ಅವರು ಪ್ರಾರ್ಥನೆ ಸಲ್ಲಿಸುವುದರಲ್ಲಿ ಯಾವುದೇ ತಪ್ಪಿಲ್ಲ,"
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "or giving sacrifices if needed — smoke if needed, flowers if needed, lamps if needed — and they think that’s enough for God.",
      "hi": "या यदि आवश्यक हो तो बलिदान देना - यदि आवश्यक हो तो धुआं, यदि आवश्यक हो तो फूल, यदि आवश्यक हो तो दीपक - और वे सोचते हैं कि परमेश्वर के लिए यह पर्याप्त है।",
      "ta": "அல்லது தேவைப்பட்டால் தியாகங்களைச் செய்யுங்கள் - தேவைப்பட்டால் புகை, தேவைப்பட்டால் பூக்கள், தேவைப்பட்டால் விளக்குகள் - அது கடவுளுக்குப் போதும் என்று அவர்கள் நினைக்கிறார்கள்.",
      "bn": "অথবা প্রয়োজনে বলিদান - প্রয়োজনে ধূমপান, প্রয়োজনে ফুল, প্রদীপ - এবং তারা মনে করে ঈশ্বরের জন্য এটাই যথেষ্ট।",
      "te": "లేదా అవసరమైతే త్యాగాలు చేయడం - అవసరమైతే పొగ, అవసరమైతే పువ్వులు, అవసరమైతే దీపాలు - మరియు వారు దేవునికి అది చాలు అని భావిస్తారు.",
      "mr": "किंवा गरज पडल्यास यज्ञ करणे - गरज पडल्यास धूर, गरज पडल्यास फुले, गरज पडल्यास दिवे - आणि त्यांना वाटते की देवासाठी ते पुरेसे आहे.",
      "fr": "ou faire des sacrifices si nécessaire — fumer si nécessaire, des fleurs si nécessaire, des lampes si nécessaire — et ils pensent que c'est suffisant pour Dieu.",
      "es": "o dar sacrificios si es necesario —humo si es necesario, flores si es necesario, lámparas si es necesario— y piensan que eso es suficiente para Dios.",
      "zh": "或者在需要的时候献上祭品——需要的时候献上烟，需要的时候献上鲜花，需要的时候献上灯——他们认为这对上帝来说已经足够了。",
      "kn": "ಅಥವಾ ಅಗತ್ಯವಿದ್ದರೆ ತ್ಯಾಗಗಳನ್ನು ಅರ್ಪಿಸುವುದು - ಅಗತ್ಯವಿದ್ದರೆ ಹೊಗೆ, ಅಗತ್ಯವಿದ್ದರೆ ಹೂವುಗಳು, ಅಗತ್ಯವಿದ್ದರೆ ದೀಪಗಳು - ಮತ್ತು ಅವರು ದೇವರಿಗೆ ಅದು ಸಾಕು ಎಂದು ಭಾವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "They will continue their religious practices in that way, but they will never come under God’s complete ownership.",
      "hi": "वे अपनी धार्मिक रीतियों को उसी प्रकार जारी रखेंगे, परन्तु वे कभी भी पूर्ण रूप से ईश्वर के अधीन नहीं होंगे।",
      "ta": "அவர்கள் தங்கள் மதப் பழக்கவழக்கங்களை அப்படியே தொடர்வார்கள், ஆனால் அவர்கள் ஒருபோதும் கடவுளின் முழுமையான உரிமையின் கீழ் வரமாட்டார்கள்.",
      "bn": "তারা তাদের ধর্মীয় রীতিনীতি এভাবেই চালিয়ে যাবে, কিন্তু তারা কখনই ঈশ্বরের সম্পূর্ণ মালিকানার অধীনে আসবে না।",
      "te": "వారు తమ మతపరమైన ఆచారాలను ఆ విధంగా కొనసాగిస్తారు, కానీ వారు ఎప్పటికీ దేవుని పూర్తి యాజమాన్యంలోకి రారు.",
      "mr": "ते अशाच प्रकारे त्यांच्या धार्मिक प्रथा चालू ठेवतील, परंतु ते कधीही देवाच्या पूर्ण मालकीखाली येणार नाहीत.",
      "fr": "Ils continueront leurs pratiques religieuses de cette manière, mais ils ne seront jamais sous la propriété complète de Dieu.",
      "es": "Continuarán sus prácticas religiosas de esa manera, pero nunca llegarán a estar completamente bajo la propiedad de Dios.",
      "zh": "他们会继续以那种方式进行他们的宗教活动，但他们永远不会完全归于上帝。",
      "kn": "ಅವರು ತಮ್ಮ ಧಾರ್ಮಿಕ ಆಚರಣೆಗಳನ್ನು ಹಾಗೆಯೇ ಮುಂದುವರಿಸುತ್ತಾರೆ, ಆದರೆ ಅವರು ಎಂದಿಗೂ ದೇವರ ಸಂಪೂರ್ಣ ಮಾಲೀಕತ್ವದ ಅಡಿಯಲ್ಲಿ ಬರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "If one must come under ownership, the transition — the shift — must be handled wisely. That’s why Jesus always talked about wise and fools,",
      "hi": "अगर किसी को स्वामित्व में आना ही है, तो इस बदलाव को समझदारी से करना होगा। इसीलिए यीशु हमेशा बुद्धिमानों और मूर्खों की बात करते थे।",
      "ta": "ஒருவர் உரிமையின் கீழ் வர வேண்டும் என்றால், மாற்றம் - மாற்றம் - புத்திசாலித்தனமாகக் கையாளப்பட வேண்டும். அதனால்தான் இயேசு எப்போதும் ஞானிகளையும் முட்டாள்களையும் பற்றிப் பேசினார்,",
      "bn": "যদি কাউকে মালিকানার অধীনে আসতেই হয়, তাহলে পরিবর্তন - পরিবর্তন - বুদ্ধিমানের সাথে পরিচালনা করতে হবে। এই কারণেই যীশু সর্বদা জ্ঞানী এবং মূর্খদের কথা বলতেন,",
      "te": "ఒకరు యాజమాన్యంలోకి రావాలంటే, పరివర్తన - మార్పు - తెలివిగా నిర్వహించాలి. అందుకే యేసు ఎల్లప్పుడూ జ్ఞానులు మరియు మూర్ఖుల గురించి మాట్లాడాడు,",
      "mr": "जर एखाद्याला मालकी हक्क मिळवायचा असेल, तर संक्रमण - बदल - शहाणपणाने हाताळले पाहिजे. म्हणूनच येशू नेहमीच शहाणा आणि मूर्ख याबद्दल बोलला,",
      "fr": "Si l'on doit devenir propriétaire, la transition – le changement – doit être gérée avec sagesse. C'est pourquoi Jésus parlait toujours des sages et des fous,",
      "es": "Si uno debe ser dueño de algo, la transición —el cambio— debe manejarse con sabiduría. Por eso Jesús siempre habló de sabios e insensatos.",
      "zh": "如果一个人必须接受主人的领导，那么这种转变——这种转变——必须明智地处理。这就是为什么耶稣总是谈论聪明人和愚昧人，",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಮಾಲೀಕತ್ವಕ್ಕೆ ಬರಬೇಕಾದರೆ, ಪರಿವರ್ತನೆ - ಬದಲಾವಣೆ - ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ನಿರ್ವಹಿಸಬೇಕು. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಯಾವಾಗಲೂ ಬುದ್ಧಿವಂತರು ಮತ್ತು ಮೂರ್ಖರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದನು,"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "What does “wise” mean? It means having the intelligence to accept God’s declaration of ownership.",
      "hi": "\"बुद्धिमान\" का क्या मतलब है? इसका मतलब है परमेश्वर की स्वामित्व की घोषणा को स्वीकार करने की बुद्धि होना।",
      "ta": "\"ஞானி\" என்றால் என்ன? கடவுளின் உரிமைப் பிரகடனத்தை ஏற்றுக்கொள்ளும் புத்திசாலித்தனத்தைக் கொண்டிருப்பது என்று பொருள்.",
      "bn": "\"জ্ঞানী\" বলতে কী বোঝায়? এর অর্থ হল ঈশ্বরের মালিকানার ঘোষণা গ্রহণ করার মতো বুদ্ধি থাকা।",
      "te": "“జ్ఞాని” అంటే ఏమిటి? దేవుడు యాజమాన్యాన్ని ప్రకటించడాన్ని అంగీకరించే తెలివితేటలు కలిగి ఉండటం అని దీని అర్థం.",
      "mr": "\"ज्ञानी\" म्हणजे काय? याचा अर्थ देवाच्या मालकीच्या घोषणेचा स्वीकार करण्याची बुद्धिमत्ता असणे असा होतो.",
      "fr": "Que signifie « sage » ? Cela signifie avoir l'intelligence d'accepter la déclaration de propriété de Dieu.",
      "es": "¿Qué significa «sabio»? Significa tener la inteligencia para aceptar la declaración de propiedad de Dios.",
      "zh": "“智慧”是什么意思？意思是有智慧接受上帝对所有权的宣告。",
      "kn": "“ಜ್ಞಾನಿ” ಎಂದರೆ ಏನು? ದೇವರು ಮಾಲೀಕತ್ವದ ಘೋಷಣೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಹೊಂದಿರುವುದು ಎಂದರ್ಥ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "It’s a strategic wisdom — truly speaking — with this wisdom the Lord accepted ownership and was called “My beloved Son.”",
      "hi": "यह एक रणनीतिक ज्ञान है - सच कहें तो - इस ज्ञान के साथ प्रभु ने स्वामित्व स्वीकार किया और उसे \"मेरा प्रिय पुत्र\" कहा गया।",
      "ta": "இது ஒரு மூலோபாய ஞானம் - உண்மையிலேயே சொன்னால் - இந்த ஞானத்துடன் கர்த்தர் உரிமையை ஏற்றுக்கொண்டார், மேலும் \"என் அன்பு மகன்\" என்று அழைக்கப்பட்டார்.",
      "bn": "এটি একটি কৌশলগত প্রজ্ঞা - সত্যি বলতে - এই প্রজ্ঞার সাহায্যে প্রভু মালিকানা গ্রহণ করেছিলেন এবং \"আমার প্রিয় পুত্র\" নামে ডাকা হয়েছিল।",
      "te": "ఇది వ్యూహాత్మక జ్ఞానం - నిజంగా చెప్పాలంటే - ఈ జ్ఞానంతో ప్రభువు యాజమాన్యాన్ని అంగీకరించాడు మరియు \"నా ప్రియమైన కుమారుడు\" అని పిలువబడ్డాడు.",
      "mr": "हे एक धोरणात्मक शहाणपण आहे - खरे सांगायचे तर - या शहाणपणाने प्रभूने मालकी स्वीकारली आणि त्याला \"माझा प्रिय पुत्र\" म्हटले गेले.",
      "fr": "C’est une sagesse stratégique — à vrai dire — avec cette sagesse, le Seigneur a accepté la propriété et a été appelé « Mon Fils bien-aimé ».",
      "es": "Es una sabiduría estratégica, verdaderamente hablando, con esta sabiduría el Señor aceptó la propiedad y fue llamado “Mi Hijo amado”.",
      "zh": "这是一种战略智慧 — — 说实话 — — 凭借这种智慧，主接受了所有权，并被称为“我的爱子”。",
      "kn": "ಇದು ಒಂದು ಕಾರ್ಯತಂತ್ರದ ಬುದ್ಧಿವಂತಿಕೆ - ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ - ಈ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಕರ್ತನು ಮಾಲೀಕತ್ವವನ್ನು ಸ್ವೀಕರಿಸಿದನು ಮತ್ತು \"ನನ್ನ ಪ್ರೀತಿಯ ಮಗ\" ಎಂದು ಕರೆಯಲ್ಪಟ್ಟನು."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "But it was only after accepting this in His heart that temptation came upon Him — it is at that point that the status of “Beloved Son” is tested.",
      "hi": "लेकिन यह बात उसके हृदय में स्वीकार करने के बाद ही उस पर प्रलोभन आया - यह वह बिंदु है जहाँ \"प्रिय पुत्र\" की स्थिति का परीक्षण किया जाता है।",
      "ta": "ஆனால் இதை அவர் இருதயத்தில் ஏற்றுக்கொண்ட பின்னரே அவர் மீது சோதனை வந்தது - அந்த நேரத்தில்தான் \"அன்பான குமாரன்\" என்ற நிலை சோதிக்கப்படுகிறது.",
      "bn": "কিন্তু হৃদয়ে এটি গ্রহণ করার পরেই তাঁর উপর প্রলোভন এসে পড়েছিল - ঠিক সেই সময়েই \"প্রিয় পুত্রের\" মর্যাদা পরীক্ষা করা হয়।",
      "te": "కానీ దీనిని తన హృదయంలో అంగీకరించిన తర్వాతే ఆయనపైకి శోధన వచ్చింది - ఆ సమయంలోనే “ప్రియ కుమారుడు” అనే స్థితి పరీక్షించబడుతుంది.",
      "mr": "पण हे त्याच्या अंतःकरणात स्वीकारल्यानंतरच त्याच्यावर परीक्षा आली - त्याच वेळी \"प्रिय पुत्र\" च्या दर्जाची परीक्षा होते.",
      "fr": "Mais ce n’est qu’après avoir accepté cela dans Son cœur que la tentation est venue sur Lui — c’est à ce moment-là que le statut de « Fils bien-aimé » est mis à l’épreuve.",
      "es": "Pero fue sólo después de aceptar esto en Su corazón que la tentación vino sobre Él; es en ese punto que se pone a prueba el estatus de “Hijo Amado”.",
      "zh": "但只有在他心里接受了这一点之后，诱惑才降临到他身上——正是在那一刻，“爱子”的地位受到了考验。",
      "kn": "ಆದರೆ ಇದನ್ನು ಅವನ ಹೃದಯದಲ್ಲಿ ಸ್ವೀಕರಿಸಿದ ನಂತರವೇ ಅವನಿಗೆ ಶೋಧನೆ ಬಂತು - ಆ ಹಂತದಲ್ಲಿಯೇ “ಪ್ರಿಯ ಮಗ” ಎಂಬ ಸ್ಥಾನಮಾನವನ್ನು ಪರೀಕ್ಷಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "It is when you become branded that temptations begin. What is said in the temptation? What happens in the temptations of Jesus?",
      "hi": "जब आप दागदार हो जाते हैं, तभी प्रलोभन शुरू होते हैं। प्रलोभन में क्या कहा जाता है? यीशु के प्रलोभनों में क्या होता है?",
      "ta": "நீங்கள் முத்திரை குத்தப்படும்போதுதான் சோதனைகள் தொடங்குகின்றன. சோதனையில் என்ன சொல்லப்படுகிறது? இயேசுவின் சோதனைகளில் என்ன நடக்கிறது?",
      "bn": "যখন তুমি দাগী হও, তখনই প্রলোভন শুরু হয়। প্রলোভনে কী বলা হয়? যীশুর প্রলোভনে কী ঘটে?",
      "te": "మీరు ముద్ర వేయబడినప్పుడే శోధనలు ప్రారంభమవుతాయి. శోధనలో ఏమి చెప్పబడింది? యేసు శోధనలలో ఏమి జరుగుతుంది?",
      "mr": "जेव्हा तुम्ही दोषी ठरता तेव्हाच प्रलोभने सुरू होतात. प्रलोभनांमध्ये काय म्हटले आहे? येशूच्या प्रलोभनांमध्ये काय घडते?",
      "fr": "C'est lorsque vous êtes marqué au fer rouge que les tentations commencent. Que dit la tentation ? Que se passe-t-il lors des tentations de Jésus ?",
      "es": "Es cuando uno queda marcado que comienzan las tentaciones. ¿Qué se dice en la tentación? ¿Qué sucede en las tentaciones de Jesús?",
      "zh": "当你被烙上烙印时，试探就开始了。试探里说了什么？耶稣的试探里发生了什么？",
      "kn": "ನೀವು ಬ್ರಾಂಡ್ ಆದಾಗ ಪ್ರಲೋಭನೆಗಳು ಪ್ರಾರಂಭವಾಗುತ್ತವೆ. ಪ್ರಲೋಭನೆಯಲ್ಲಿ ಏನು ಹೇಳಲಾಗಿದೆ? ಯೇಸುವಿನ ಪ್ರಲೋಭನೆಗಳಲ್ಲಿ ಏನಾಗುತ್ತದೆ?"
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "What is the first temptation? Take the Word of God — Luke 4:3 — then the devil said to Him,",
      "hi": "पहला प्रलोभन क्या है? परमेश्वर के वचन को लीजिए - लूका 4:3 - तब शैतान ने उससे कहा,",
      "ta": "முதல் சோதனை என்ன? தேவனுடைய வார்த்தையை எடுத்துக்கொள் - லூக்கா 4:3 - அப்போது பிசாசு அவனிடம்,",
      "bn": "প্রথম প্রলোভন কী? ঈশ্বরের বাক্য গ্রহণ করুন — লূক 4:3 — তারপর শয়তান তাঁকে বলল,",
      "te": "మొదటి శోధన ఏమిటి? దేవుని వాక్యాన్ని తీసుకోండి - లూకా 4:3 - అప్పుడు అపవాది అతనితో ఇలా అన్నాడు,",
      "mr": "पहिला प्रलोभन काय आहे? देवाचे वचन घ्या - लूक 4:3 - मग सैतान त्याला म्हणाला,",
      "fr": "Quelle est la première tentation ? Prenez la Parole de Dieu — Luc 4:3 — et le diable lui dit :",
      "es": "¿Cuál es la primera tentación? Tomemos la Palabra de Dios —Lucas 4:3— y entonces el diablo le dijo:",
      "zh": "第一个试探是什么？以神的话语为例——路加福音4:3——魔鬼对他说:",
      "kn": "ಮೊದಲ ಪ್ರಲೋಭನೆ ಏನು? ದೇವರ ವಾಕ್ಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ - ಲೂಕ 4:3 - ಆಗ ಸೈತಾನನು ಅವನಿಗೆ,"
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "“If You are the Son of God.” See, what did the devil say? “If You are the Son of God.” Wasn’t that the very thing declared earlier? That is now being questioned again.",
      "hi": "“यदि तू परमेश्वर का पुत्र है।” देखो, शैतान ने क्या कहा? “यदि तू परमेश्वर का पुत्र है।” क्या यही बात पहले घोषित नहीं की गई थी? अब इस पर फिर से सवाल उठाया जा रहा है।",
      "ta": "\"நீர் தேவனுடைய குமாரனானால்.\" பாருங்கள், பிசாசு என்ன சொன்னான்? \"நீர் தேவனுடைய குமாரனானால்.\" அதுவே முன்னர் அறிவிக்கப்பட்ட விஷயமல்லவா? அது இப்போது மீண்டும் கேள்விக்குள்ளாக்கப்படுகிறது.",
      "bn": "“যদি তুমি ঈশ্বরের পুত্র হও।” দেখুন, শয়তান কী বলেছিল? “যদি তুমি ঈশ্বরের পুত্র হও।” এটাই কি আগে ঘোষণা করা হয়নি? এখন আবার সেই বিষয়ে প্রশ্ন তোলা হচ্ছে।",
      "te": "“నీవు దేవుని కుమారుడివైతే.” చూడండి, అపవాది ఏమి అన్నాడు? “నీవు దేవుని కుమారుడివైతే.” అదే ముందుగా ప్రకటించబడిన విషయం కాదా? ఇప్పుడు అది మళ్ళీ ప్రశ్నించబడుతోంది.",
      "mr": "“जर तू देवाचा पुत्र आहेस.” बघा, सैतान काय म्हणाला? “जर तू देवाचा पुत्र आहेस.” हीच गोष्ट आधी जाहीर केली नव्हती का? आता पुन्हा त्यावर प्रश्नचिन्ह उपस्थित केले जात आहे.",
      "fr": "« Si tu es le Fils de Dieu. » Voyez, qu'a dit le diable ? « Si tu es le Fils de Dieu. » N'était-ce pas exactement ce qui avait été déclaré plus tôt ? Cela est maintenant remis en question.",
      "es": "«Si eres el Hijo de Dios». ¿Ves qué dijo el diablo? «Si eres el Hijo de Dios». ¿No fue eso precisamente lo que se declaró antes? Ahora lo están cuestionando de nuevo.",
      "zh": "“如果你是神的儿子。”瞧，魔鬼说了什么？“如果你是神的儿子。”这不正是先前宣告的吗？现在这又受到质疑了。",
      "kn": "“ನೀನು ದೇವರ ಮಗನಾಗಿದ್ದರೆ.” ನೋಡಿ, ಸೈತಾನನು ಏನು ಹೇಳಿದನು? “ನೀನು ದೇವರ ಮಗನಾಗಿದ್ದರೆ.” ಮೊದಲೇ ಘೋಷಿಸಿದ ವಿಷಯ ಅದನ್ನೇ ಅಲ್ಲವೇ? ಅದನ್ನು ಈಗ ಮತ್ತೆ ಪ್ರಶ್ನಿಸಲಾಗುತ್ತಿದೆ."
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "It’s a problem of status. What was said? “This is My beloved Son.” Who said it? The Heavenly Father.",
      "hi": "यह हैसियत का सवाल है। क्या कहा गया? \"यह मेरा प्रिय पुत्र है।\" यह किसने कहा? स्वर्गीय पिता ने।",
      "ta": "இது அந்தஸ்து சார்ந்த பிரச்சனை. என்ன சொல்லப்பட்டது? \"இவர் என் அன்பு மகன்.\" யார் சொன்னது? பரலோகத் தந்தை.",
      "bn": "এটা মর্যাদার সমস্যা। কী বলা হয়েছিল? \"এটা আমার প্রিয় পুত্র।\" কে বলেছেন? স্বর্গীয় পিতা।",
      "te": "ఇది హోదా సమస్య. ఏమి చెప్పబడింది? \"ఈయన నా ప్రియ కుమారుడు.\" ఎవరు చెప్పారు? పరలోక తండ్రి.",
      "mr": "ही स्थितीची समस्या आहे. काय म्हटले होते? \"हा माझा प्रिय पुत्र आहे.\" हे कोणी म्हटले? स्वर्गीय पिता.",
      "fr": "C'est une question de statut. Qu'a-t-on dit ? « Celui-ci est mon Fils bien-aimé. » Qui l'a dit ? Le Père céleste.",
      "es": "Es un problema de estatus. ¿Qué se dijo? «Este es mi Hijo amado». ¿Quién lo dijo? El Padre Celestial.",
      "zh": "这是地位的问题。他说了什么？“这是我的爱子。”是谁说的？天父。",
      "kn": "ಇದು ಸ್ಥಾನಮಾನದ ಸಮಸ್ಯೆ. ಏನು ಹೇಳಲಾಯಿತು? \"ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ.\" ಯಾರು ಹೇಳಿದರು? ಸ್ವರ್ಗೀಯ ತಂದೆ."
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "So that status was branded.",
      "hi": "तो वह स्थिति ब्रांडेड थी।",
      "ta": "எனவே அந்த அந்தஸ்து முத்திரை குத்தப்பட்டது.",
      "bn": "তাই সেই স্ট্যাটাসটি ব্র্যান্ডেড হয়ে গেল।",
      "te": "కాబట్టి ఆ హోదా బ్రాండ్ చేయబడింది.",
      "mr": "म्हणून त्या स्थितीला ब्रँडेड करण्यात आले.",
      "fr": "Ce statut a donc été marqué.",
      "es": "Así que ese estatus quedó marcado.",
      "zh": "所以这个状态被烙上了烙印。",
      "kn": "ಆದ್ದರಿಂದ ಆ ಸ್ಥಾನಮಾನವನ್ನು ಬ್ರಾಂಡ್ ಮಾಡಲಾಯಿತು."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "And once the status is branded, immediately the atmosphere changes.",
      "hi": "और एक बार जब स्टेटस ब्रांडेड हो जाता है, तो तुरंत माहौल बदल जाता है।",
      "ta": "அந்தஸ்து முத்திரை குத்தப்பட்டவுடன், உடனடியாக சூழல் மாறுகிறது.",
      "bn": "আর একবার স্ট্যাটাসটি ব্র্যান্ডেড হয়ে গেলে, সাথে সাথে পরিবেশ বদলে যায়।",
      "te": "మరియు ఒకసారి హోదా బ్రాండ్ చేయబడిన తర్వాత, వాతావరణం వెంటనే మారుతుంది.",
      "mr": "आणि एकदा स्टेटस ब्रँडेड झाला की, वातावरण लगेच बदलते.",
      "fr": "Et une fois le statut marqué, l’atmosphère change immédiatement.",
      "es": "Y una vez que se establece el estatus, inmediatamente la atmósfera cambia.",
      "zh": "一旦地位被标记，气氛就会立即改变。",
      "kn": "ಮತ್ತು ಒಮ್ಮೆ ಸ್ಥಾನಮಾನವನ್ನು ಬ್ರಾಂಡ್ ಮಾಡಿದ ತಕ್ಷಣ, ವಾತಾವರಣ ಬದಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "God's child, it will happen to me, and it will happen to you. Once your status is branded, it won’t remain that way. The value of that status,",
      "hi": "हे ईश्वर के बच्चे, मेरे साथ भी ऐसा ही होगा, और तुम्हारे साथ भी ऐसा ही होगा। एक बार तुम्हारी हैसियत पर ठप्पा लग जाए, तो वह वैसी नहीं रहेगी। उस हैसियत की कीमत,",
      "ta": "கடவுளின் பிள்ளையே, அது எனக்கும் நடக்கும், அது உங்களுக்கும் நடக்கும். உங்கள் அந்தஸ்து முத்திரை குத்தப்பட்டவுடன், அது அப்படியே இருக்காது. அந்த அந்தஸ்தின் மதிப்பு,",
      "bn": "ঈশ্বরের সন্তান, এটা আমার সাথেও ঘটবে, আর তোমার সাথেও ঘটবে। একবার তোমার মর্যাদা নষ্ট হয়ে গেলে, তা আর সেইভাবে থাকবে না। সেই মর্যাদার মূল্য,",
      "te": "దేవుని బిడ్డా, అది నాకు జరుగుతుంది, మరియు అది మీకు కూడా జరుగుతుంది. మీ హోదా ఒకసారి బ్రాండ్ చేయబడిన తర్వాత, అది అలాగే ఉండదు. ఆ హోదా విలువ,",
      "mr": "देवाच्या मुला, हे माझ्यासोबत घडेल आणि ते तुमच्यासोबतही घडेल. एकदा तुमचा दर्जा ब्रँडेड झाला की तो तसा राहणार नाही. त्या दर्जाचे मूल्य,",
      "fr": "Enfant de Dieu, cela m'arrivera, et cela t'arrivera aussi. Une fois que ton statut sera marqué, il ne le restera pas. La valeur de ce statut,",
      "es": "Hijo de Dios, me sucederá a mí y te sucederá a ti. Una vez que tu estatus esté marcado, no permanecerá así. El valor de ese estatus,",
      "zh": "上帝的孩子，这会发生在我身上，也会发生在你身上。一旦你的地位被烙上烙印，它就不会再是原来的了。这种地位的价值，",
      "kn": "ದೇವರ ಮಗುವೇ, ಅದು ನನಗೂ ಆಗುತ್ತದೆ, ಮತ್ತು ಅದು ನಿಮಗೂ ಆಗುತ್ತದೆ. ನಿಮ್ಮ ಸ್ಥಾನಮಾನವನ್ನು ಬ್ರಾಂಡ್ ಮಾಡಿದ ನಂತರ, ಅದು ಹಾಗೆಯೇ ಉಳಿಯುವುದಿಲ್ಲ. ಆ ಸ್ಥಾನಮಾನದ ಮೌಲ್ಯ,"
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "its price, is what we will have to pay.",
      "hi": "इसकी कीमत हमें चुकानी पड़ेगी।",
      "ta": "அதன் விலையைத்தான் நாம் செலுத்த வேண்டியிருக்கும்.",
      "bn": "এর মূল্য, আমাদের যা দিতে হবে।",
      "te": "దాని ధర, మనం చెల్లించాల్సి ఉంటుంది.",
      "mr": "त्याची किंमत आपल्याला मोजावी लागेल.",
      "fr": "son prix, c'est ce que nous devrons payer.",
      "es": "su precio, es lo que tendremos que pagar.",
      "zh": "它的代价，就是我们必须付出的。",
      "kn": "ಅದರ ಬೆಲೆಯನ್ನು ನಾವು ಪಾವತಿಸಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "Extraordinary divine experiences can be yours too — if you haven’t yet subscribed to this YouTube channel, do it now,",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं - यदि आपने अभी तक इस यूट्यूब चैनल की सदस्यता नहीं ली है, तो अभी लें,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம் — இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে — যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు — మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात — जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर ते आत्ताच करा,",
      "fr": "Des expériences divines extraordinaires peuvent également être les vôtres — si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas: si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "你也可以拥有非凡的神圣体验——如果你还没有订阅这个 YouTube 频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು — ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "and share this video with your friends to become a messenger of the Lord.",
      "hi": "और प्रभु के संदेशवाहक बनने के लिए इस वीडियो को अपने दोस्तों के साथ साझा करें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொண்டு, இறைவனின் தூதராக மாறுங்கள்.",
      "bn": "এবং প্রভুর একজন বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "మరియు ప్రభువు యొక్క దూతగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "et partagez cette vidéo avec vos amis pour devenir un messager du Seigneur.",
      "es": "y comparte este vídeo con tus amigos para convertirte en un mensajero del Señor.",
      "zh": "并把这个视频分享给你的朋友，成为主的使者。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]