[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 13th, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 13 दिसंबर, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 13, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 13 ডিসেম্বর, শনিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 13, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 13 डिसेंबर, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le samedi 13 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es sábado 13 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月13日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 13, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम के माध्यम से हमें और हमारे देश को दिए गए सभी आशीर्वाद और कृपा के लिए पूरे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांसाठी आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam .",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam .",
      "zh": "克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मैरी, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए ,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করছেন ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది ,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "Lord, I am praying for Your children, Jesus, today,",
      "hi": "हे प्रभु, मैं आज आपके बच्चों, यीशु के लिए प्रार्थना कर रहा हूँ,",
      "ta": "ஆண்டவரே, இன்று உம்முடைய பிள்ளைகளான இயேசுவுக்காக நான் ஜெபிக்கிறேன்,",
      "bn": "প্রভু, আমি আজ তোমার সন্তানদের জন্য প্রার্থনা করছি, যীশু,",
      "te": "ప్రభువా, నేను ఈ రోజు నీ పిల్లలైన యేసు కోసం ప్రార్థిస్తున్నాను,",
      "mr": "प्रभु, मी आज तुझ्या मुलांसाठी, येशूसाठी प्रार्थना करत आहे,",
      "fr": "Seigneur, je prie aujourd'hui pour tes enfants, Jésus,",
      "es": "Señor, estoy orando por tus hijos, Jesús, hoy,",
      "zh": "主啊，耶稣，我今天正在为你的孩子祷告。",
      "kn": "ಕರ್ತನೇ, ನಾನು ಇಂದು ನಿನ್ನ ಮಕ್ಕಳಾದ ಯೇಸುವಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "from the sorrows you are passing through and from illnesses and afflictions, the Lord is now protecting you by intercession of the Mother. Lord, Your holy priesthood—You have glorified it.",
      "hi": "जिन दुखों से आप गुज़र रहे हैं और बीमारियों और तकलीफ़ों से, प्रभु अब माँ की मध्यस्थता से आपकी रक्षा कर रहे हैं । हे प्रभु, आपके पवित्र पौरोहित्य ने—आपने इसे महिमा दी है।",
      "ta": "நீங்கள் கடந்து செல்லும் துக்கங்களிலிருந்தும், நோய்கள் மற்றும் துன்பங்களிலிருந்தும், கர்த்தர் இப்போது தாயின் பரிந்துரையால் உங்களைப் பாதுகாக்கிறார் . ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் - நீர் அதை மகிமைப்படுத்தியுள்ளீர்.",
      "bn": "তুমি যে দুঃখ-কষ্টের মধ্য দিয়ে যাচ্ছ, অসুস্থতা ও দুর্দশা থেকে, প্রভু এখন মাতার মধ্যস্থতার মাধ্যমে তোমাকে রক্ষা করছেন । প্রভু, তোমার পবিত্র পুরোহিতত্ব—তুমি এটিকে মহিমান্বিত করেছ।",
      "te": "మీరు ఎదుర్కొంటున్న దుఃఖాల నుండి మరియు అనారోగ్యాలు మరియు బాధల నుండి, ప్రభువు ఇప్పుడు తల్లి మధ్యవర్తిత్వం ద్వారా మిమ్మల్ని రక్షిస్తున్నాడు . ప్రభూ, మీ పవిత్ర యాజకత్వం - మీరు దానిని మహిమపరిచారు.",
      "mr": "तुम्ही ज्या दुःखातून जात आहात, आजार आणि क्लेशांपासून, प्रभु आता आईच्या मध्यस्थीने तुमचे रक्षण करत आहे . प्रभु, तुमचे पवित्र पुरोहितत्व - तुम्ही ते गौरविले आहे.",
      "fr": "De toutes les épreuves que vous traversez, de toutes les maladies et de toutes les afflictions, le Seigneur vous protège maintenant par l'intercession de la Mère . Seigneur, vous avez glorifié votre saint sacerdoce.",
      "es": "De las penas que atraviesas, de las enfermedades y aflicciones, el Señor te protege ahora por intercesión de la Madre . Señor, has glorificado tu santo sacerdocio.",
      "zh": "圣母的代祷，保护你们免受你们正在经历的悲伤、疾病和苦难。主啊，祢的神圣圣职——祢已荣耀了它。",
      "kn": "ನೀವು ಅನುಭವಿಸುತ್ತಿರುವ ದುಃಖಗಳಿಂದ ಮತ್ತು ಕಾಯಿಲೆಗಳು ಮತ್ತು ದುಃಖಗಳಿಂದ, ಕರ್ತನು ಈಗ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ . ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಪುರೋಹಿತಶಾಹಿ - ನೀನು ಅದನ್ನು ಮಹಿಮೆಪಡಿಸಿದ್ದೀಯ."
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "As a sign of that glorification is the Mother’s apparition in 2004. When it was accepted, God was glorified, and the continuing divine experiences are the thousands of testimonies received through the Covenant.",
      "hi": "उस महिमा का एक संकेत 2004 में माँ का दर्शन है। जब इसे स्वीकार किया गया, तो परमेश्वर की महिमा हुई, और लगातार दिव्य अनुभव वाचा के माध्यम से प्राप्त हजारों गवाही हैं।",
      "ta": "அந்த மகிமைப்படுத்தலின் அடையாளமாக 2004 இல் அன்னையின் காட்சி உள்ளது. அது ஏற்றுக்கொள்ளப்பட்டபோது, கடவுள் மகிமைப்படுத்தப்பட்டார், மேலும் தொடர்ச்சியான தெய்வீக அனுபவங்கள் உடன்படிக்கை மூலம் பெறப்பட்ட ஆயிரக்கணக்கான சாட்சியங்களாகும்.",
      "bn": "সেই মহিমান্বিতকরণের নিদর্শন হিসেবে 2004 সালে মায়ের আবির্ভাব ঘটে। যখন এটি গৃহীত হয়, তখন ঈশ্বর মহিমান্বিত হন, এবং অব্যাহত ঐশ্বরিক অভিজ্ঞতা হল চুক্তির মাধ্যমে প্রাপ্ত হাজার হাজার সাক্ষ্য।",
      "te": "ఆ మహిమకు చిహ్నంగా 2004 లో తల్లి ప్రత్యక్షం. అది అంగీకరించబడినప్పుడు, దేవుడు మహిమపరచబడ్డాడు మరియు నిరంతర దైవిక అనుభవాలు ఒడంబడిక ద్వారా పొందిన వేలాది సాక్ష్యాలు.",
      "mr": "त्या गौरवाचे लक्षण म्हणजे 2004 मध्ये आईचे प्रकटीकरण. जेव्हा ते स्वीकारले गेले तेव्हा देवाचे गौरव झाले आणि सततचे दैवी अनुभव म्हणजे कराराद्वारे मिळालेल्या हजारो साक्षी.",
      "fr": "Comme signe de cette glorification est l' apparition de la Mère en 2004. Lorsqu'elle a été acceptée, Dieu a été glorifié, et les expériences divines continues sont les milliers de témoignages reçus par l'intermédiaire de l'Alliance.",
      "es": "Como signo de esa glorificación está la aparición de la Madre en 2004. Cuando fue aceptada, Dios fue glorificado, y las experiencias divinas continuas son los miles de testimonios recibidos a través de la Alianza.",
      "zh": "圣母于 2004 年显现，便是这一荣耀的标志。当这一显现被接受时，上帝得到了荣耀，而持续不断的神圣体验，则是通过圣约获得的数千份见证。",
      "kn": "ಆ ಮಹಿಮೆಯ ಸಂಕೇತವಾಗಿ 2004 ರಲ್ಲಿ ತಾಯಿಯ ದರ್ಶನವಾಯಿತು. ಅದು ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟಾಗ, ದೇವರು ಮಹಿಮೆಪಡಿಸಲ್ಪಟ್ಟನು, ಮತ್ತು ನಿರಂತರ ದೈವಿಕ ಅನುಭವಗಳು ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ಪಡೆದ ಸಾವಿರಾರು ಸಾಕ್ಷ್ಯಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "For all the children joining in this prayer, in their lives—material,",
      "hi": "इस प्रार्थना में शामिल होने वाले सभी बच्चों के लिए, उनके जीवन में—भौतिक,",
      "ta": "இந்த ஜெபத்தில் சேரும் அனைத்து குழந்தைகளுக்கும், அவர்களின் வாழ்க்கையில் - பொருள்,",
      "bn": "এই প্রার্থনায় অংশগ্রহণকারী সকল শিশুর জন্য, তাদের জীবনে—বস্তুগতভাবে,",
      "te": "ఈ ప్రార్థనలో చేరిన పిల్లలందరికీ, వారి జీవితాలలో - భౌతికంగా,",
      "mr": "या प्रार्थनेत सहभागी होणाऱ्या सर्व मुलांसाठी, त्यांच्या जीवनात - भौतिकदृष्ट्या,",
      "fr": "Pour tous les enfants qui se joignent à cette prière, dans leur vie – matérielle,",
      "es": "Por todos los niños que se unen a esta oración, en sus vidas —materiales,",
      "zh": "为所有参与此次祈祷的孩子们，在他们的生活中——物质的、",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸೇರುವ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗೆ, ಅವರ ಜೀವನದಲ್ಲಿ - ಭೌತಿಕ,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "mental, physical, and family-related—may the Lord’s special blessing descend at this moment. And upon every matter where you are now standing confused and helpless,",
      "hi": "मानसिक, शारीरिक और पारिवारिक—इस समय प्रभु की विशेष कृपा आप पर बरसेगी। और हर उस मामले पर जहाँ आप अभी उलझन में और बेबस खड़े हैं,",
      "ta": "மன, உடல் மற்றும் குடும்ப தொடர்பான - இந்த நேரத்தில் இறைவனின் சிறப்பு ஆசீர்வாதம் இறங்கட்டும். நீங்கள் இப்போது குழப்பமாகவும் உதவியற்றவராகவும் நிற்கும் ஒவ்வொரு விஷயத்தின் மீதும்,",
      "bn": "মানসিক, শারীরিক এবং পারিবারিক - এই মুহূর্তে প্রভুর বিশেষ আশীর্বাদ বর্ষিত হোক। এবং আপনি এখন যেখানেই বিভ্রান্ত এবং অসহায় দাঁড়িয়ে আছেন, প্রতিটি বিষয়ে,",
      "te": "మానసిక, శారీరక మరియు కుటుంబ సంబంధమైనవి—ఈ క్షణంలో ప్రభువు యొక్క ప్రత్యేక ఆశీర్వాదం దిగిరావుగాక. మరియు మీరు ఇప్పుడు గందరగోళంగా మరియు నిస్సహాయంగా నిలబడి ఉన్న ప్రతి విషయంపై,",
      "mr": "मानसिक, शारीरिक आणि कुटुंबाशी संबंधित - या क्षणी प्रभूचा विशेष आशीर्वाद असो. आणि तुम्ही आता गोंधळलेल्या आणि असहाय्य असलेल्या प्रत्येक गोष्टीवर,",
      "fr": "Que la bénédiction spéciale du Seigneur descende en ce moment sur tous les plans : mental, physique et familial. Et sur tout ce qui vous plonge actuellement dans la confusion et le désarroi,",
      "es": "Mental, físico y familiar: que la bendición especial del Señor descienda en este momento. Y sobre todo asunto en el que ahora te encuentres confundido e indefenso,",
      "zh": "无论在精神、身体还是家庭方面——愿主的特别祝福此刻降临。对于你此刻感到困惑和无助的每一件事，",
      "kn": "ಮಾನಸಿಕ, ದೈಹಿಕ ಮತ್ತು ಕುಟುಂಬ ಸಂಬಂಧಿ - ಈ ಕ್ಷಣದಲ್ಲಿ ಭಗವಂತನ ವಿಶೇಷ ಆಶೀರ್ವಾದ ಇಳಿಯಲಿ. ಮತ್ತು ನೀವು ಈಗ ಗೊಂದಲ ಮತ್ತು ಅಸಹಾಯಕರಾಗಿ ನಿಂತಿರುವ ಪ್ರತಿಯೊಂದು ವಿಷಯದ ಮೇಲೆ,"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "may divine intervention take place. To the people you meet today, through the Mother’s intercession, wish them peace. Through the Mother’s intercession,",
      "hi": "ईश्वरीय कृपा हो। आज आप जिन लोगों से मिलते हैं, माँ की प्रार्थना से उनके लिए शांति की कामना करें। माँ की प्रार्थना से,",
      "ta": "தெய்வீக தலையீடு நிகழட்டும். இன்று நீங்கள் சந்திக்கும் மக்களுக்கு, அன்னையின் பரிந்துரையின் மூலம், அமைதியை வாழ்த்துங்கள். அன்னையின் பரிந்துரையின் மூலம்,",
      "bn": "ঐশ্বরিক হস্তক্ষেপ ঘটুক। আজ যাদের সাথে দেখা হবে, মায়ের মধ্যস্থতার মাধ্যমে, তাদের শান্তি কামনা করুন। মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "దైవిక జోక్యం జరగాలి. ఈ రోజు మీరు కలిసే ప్రజలకు, తల్లి మధ్యవర్తిత్వం ద్వారా, వారికి శాంతిని కోరుకుంటున్నాను. తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "दैवी हस्तक्षेप होऊ दे. आज तुम्ही ज्या लोकांना भेटता त्यांना आईच्या मध्यस्थीने शांती मिळो हीच प्रार्थना. आईच्या मध्यस्थीने,",
      "fr": "Que la grâce divine intervienne. Aux personnes que vous rencontrerez aujourd'hui, par l' intercession de la Mère , souhaitez-leur la paix. Par l' intercession de la Mère ,",
      "es": "Que la intervención divina se haga realidad. A las personas que encuentren hoy, por intercesión de la Madre , deséenles paz. Por intercesión de la Madre ,",
      "zh": "愿神灵庇佑。愿你今天遇到的每个人，藉着圣母的代祷，都平安喜乐。藉着圣母的代祷，",
      "kn": "ದೈವಿಕ ಹಸ್ತಕ್ಷೇಪ ನಡೆಯಲಿ. ಇಂದು ನೀವು ಭೇಟಿಯಾಗುವ ಜನರಿಗೆ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಅವರಿಗೆ ಶಾಂತಿ ಸಿಗಲಿ ಎಂದು ಹಾರೈಸುತ್ತೇನೆ. ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "become witnesses of the apparition and the message of the apparition.",
      "hi": "दर्शन और दर्शन के संदेश के गवाह बनो।",
      "ta": "காட்சிக்கும் காட்சிச் செய்திக்கும் சாட்சிகளாக மாறுகிறார்கள்.",
      "bn": "আবির্ভাবের এবং আবির্ভাবের বার্তার সাক্ষী হও।",
      "te": "దర్శనానికి మరియు దర్శన సందేశానికి సాక్షులుగా మారతారు.",
      "mr": "प्रकटीकरणाचे आणि प्रकटीकरणाच्या संदेशाचे साक्षीदार व्हा.",
      "fr": "devenez témoins de l’apparition et du message de l’apparition.",
      "es": "se convierten en testigos de la aparición y del mensaje de la aparición.",
      "zh": "成为显灵和显灵信息的见证人。",
      "kn": "ದರ್ಶನ ಮತ್ತು ದರ್ಶನದ ಸಂದೇಶದ ಸಾಕ್ಷಿಗಳಾಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "For that purpose, make a re-dedication through the intercession of the Holy Mother. And as part of that re-dedication, surely, if in any way you have drifted away from the Covenant of special abundance,",
      "hi": "उस मकसद के लिए, पवित्र माँ की दुआ से दोबारा समर्पण करें। और उस दोबारा समर्पण के हिस्से के तौर पर, ज़रूर, अगर आप किसी भी तरह से खास बहुतायत के वादे से भटक गए हैं,",
      "ta": "அந்த நோக்கத்திற்காக, பரிசுத்த தாயின் பரிந்துரையின் மூலம் ஒரு மறுபிரதிஷ்டையைச் செய்யுங்கள். மேலும் அந்த மறுபிரதிஷ்டையின் ஒரு பகுதியாக, நிச்சயமாக, நீங்கள் எந்த வகையிலும் சிறப்பு மிகுதியான உடன்படிக்கையிலிருந்து விலகிச் சென்றிருந்தால்,",
      "bn": "সেই উদ্দেশ্যে, পবিত্র মাতার মধ্যস্থতার মাধ্যমে পুনরায় উৎসর্গ করুন। এবং সেই পুনর্ উৎসর্গের অংশ হিসেবে, যদি কোনওভাবে আপনি বিশেষ প্রাচুর্যের চুক্তি থেকে দূরে সরে যান,",
      "te": "ఆ ప్రయోజనం కోసం, పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా తిరిగి అంకితం చేయండి. మరియు ఆ తిరిగి అంకితంలో భాగంగా, ఖచ్చితంగా, మీరు ఏ విధంగానైనా ప్రత్యేక సమృద్ధి నిబంధన నుండి దూరంగా ఉంటే,",
      "mr": "त्या उद्देशाने, पवित्र आईच्या मध्यस्थीने पुन्हा समर्पण करा. आणि त्या पुनर्समर्पणाचा एक भाग म्हणून, जर तुम्ही कोणत्याही प्रकारे विशेष विपुलतेच्या करारापासून दूर गेला असाल तर,",
      "fr": "À cette fin, faites une nouvelle consécration par l'intercession de la Sainte Mère. Et dans le cadre de cette nouvelle consécration, assurément, si vous vous êtes éloignés de quelque manière que ce soit de l'Alliance d'abondance spéciale,",
      "es": "Para tal fin, hagan una rededicación por intercesión de la Santa Madre. Y como parte de esa rededicación, ciertamente, si de alguna manera se han apartado del Pacto de Abundancia Especial,",
      "zh": "为此，你们应当藉着圣母的代祷重新奉献。作为重新奉献的一部分，当然，如果你们在任何方面偏离了特别丰盛的圣约，",
      "kn": "ಆ ಉದ್ದೇಶಕ್ಕಾಗಿ, ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಪುನರ್ ಸಮರ್ಪಣೆಯನ್ನು ಮಾಡಿ. ಮತ್ತು ಆ ಪುನರ್ ಸಮರ್ಪಣೆಯ ಭಾಗವಾಗಿ, ಖಂಡಿತವಾಗಿಯೂ, ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ನೀವು ವಿಶೇಷ ಸಮೃದ್ಧಿಯ ಒಡಂಬಡಿಕೆಯಿಂದ ದೂರ ಸರಿದಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "may you return to it. There are those who say, “The Covenant is my life.” When we hear that, we remember— more deeply than we ever thought,",
      "hi": "तुम इसकी ओर लौटो। कुछ लोग कहते हैं, “वाचा ही मेरा जीवन है।” जब हम यह सुनते हैं, तो हमें याद आता है— जितना हमने कभी सोचा भी नहीं था, उससे कहीं ज़्यादा गहराई से,",
      "ta": "நீங்கள் அதற்குத் திரும்புவீராக. \"உடன்படிக்கை என் வாழ்க்கை\" என்று சொல்பவர்கள் இருக்கிறார்கள். அதைக் கேட்கும்போது, நாம் நினைவு கூர்கிறோம் - நாம் நினைத்ததை விட ஆழமாக,",
      "bn": "তুমি যেন এর দিকে ফিরে যাও। এমন কিছু লোক আছে যারা বলে, \"চুক্তি আমার জীবন।\" যখন আমরা তা শুনি, তখন আমরা মনে রাখি - আমরা যা ভেবেছিলাম তার চেয়েও গভীরভাবে,",
      "te": "మీరు దాని వైపు తిరిగి రండి. \"ఒడంబడిక నా జీవితం\" అని చెప్పే వారు ఉన్నారు. మనం దానిని విన్నప్పుడు, మనం గుర్తుంచుకుంటాము - మనం ఎప్పుడూ అనుకున్నదానికంటే లోతుగా,",
      "mr": "तुम्ही त्याकडे परत या. असे लोक आहेत जे म्हणतात, \"करार माझे जीवन आहे.\" जेव्हा आपण ते ऐकतो तेव्हा आपल्याला आठवते - आपण कधीही विचार केला नव्हता त्यापेक्षा जास्त खोलवर,",
      "fr": "Puissiez-vous y revenir. Certains disent : « L’Alliance, c’est ma vie. » Quand nous entendons cela, nous nous souvenons – plus profondément que jamais –",
      "es": "Que regreses a él. Hay quienes dicen: «El Pacto es mi vida». Cuando escuchamos eso, recordamos, más profundamente de lo que jamás imaginamos,",
      "zh": "愿你们回归正道。有人说:“圣约就是我的生命。”当我们听到这句话时，我们会比以往任何时候都更深刻地记起它。",
      "kn": "ನೀವು ಅದಕ್ಕೆ ಹಿಂತಿರುಗಬಹುದು. \"ಒಡಂಬಡಿಕೆಯೇ ನನ್ನ ಜೀವನ\" ಎಂದು ಹೇಳುವವರೂ ಇದ್ದಾರೆ. ನಾವು ಅದನ್ನು ಕೇಳಿದಾಗ, ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ - ನಾವು ಎಂದಿಗೂ ಯೋಚಿಸಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚು ಆಳವಾಗಿ,"
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "when the Mother gave the Covenant, how much deeper people experienced it than what I had imagined. Lord, in the same way,",
      "hi": "जब माँ ने वाचा दी, तो लोगों ने इसे मेरी कल्पना से कहीं ज़्यादा गहराई से महसूस किया। हे प्रभु, उसी तरह,",
      "ta": "தாய் உடன்படிக்கையை வழங்கியபோது, நான் கற்பனை செய்ததை விட எவ்வளவு ஆழமாக மக்கள் அதை அனுபவித்தார்கள். ஆண்டவரே, அதே வழியில்,",
      "bn": "যখন মা চুক্তিটি দিয়েছিলেন, তখন মানুষ আমার কল্পনার চেয়েও কত গভীরভাবে তা অনুভব করেছিল। প্রভু, একইভাবে,",
      "te": "తల్లి ఒడంబడిక ఇచ్చినప్పుడు, నేను ఊహించిన దానికంటే ప్రజలు ఎంత లోతుగా దానిని అనుభవించారు. ప్రభూ, అదే విధంగా,",
      "mr": "जेव्हा आईने करार दिला, तेव्हा लोकांनी तो माझ्या कल्पनेपेक्षा किती खोलवर अनुभवला. प्रभु, त्याच प्रकारे,",
      "fr": "Quand la Mère a donné l’Alliance, combien plus profondément les gens l’ont ressentie que je ne l’avais imaginé. Seigneur, de même,",
      "es": "Cuando la Madre dio la Alianza, ¡cuánto más profundamente la experimentaron las personas de lo que yo había imaginado! Señor, de la misma manera,",
      "zh": "当圣母赐予圣约时，人们对圣约的体验远比我所想象的要深刻得多。主啊，也请您如此，",
      "kn": "ತಾಯಿ ಒಡಂಬಡಿಕೆಯನ್ನು ನೀಡಿದಾಗ, ನಾನು ಊಹಿಸಿದ್ದಕ್ಕಿಂತ ಎಷ್ಟು ಆಳವಾಗಿ ಜನರು ಅದನ್ನು ಅನುಭವಿಸಿದರು. ಕರ್ತನೇ, ಅದೇ ರೀತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "I pray that You grant everyone a share in that experience. I intercede and pray for Your children. I intercede and pray along with You today.",
      "hi": "मैं प्रार्थना करता हूँ कि आप हर किसी को उस अनुभव में हिस्सा दें। मैं आपके बच्चों के लिए प्रार्थना करता हूँ। मैं आज आपके साथ प्रार्थना करता हूँ।",
      "ta": "அந்த அனுபவத்தில் அனைவருக்கும் ஒரு பங்கை வழங்குமாறு நான் பிரார்த்திக்கிறேன். நான் உமது குழந்தைகளுக்காகப் பரிந்து பேசுகிறேன், ஜெபிக்கிறேன். இன்று நான் உங்களுடன் சேர்ந்து பரிந்து பேசுகிறேன், ஜெபிக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি যেন তুমি সকলকে সেই অভিজ্ঞতার অংশীদার করে দাও। আমি তোমার সন্তানদের জন্য মধ্যস্থতা করি এবং প্রার্থনা করি। আজ আমি তোমার সাথে মধ্যস্থতা করি এবং প্রার্থনা করি।",
      "te": "ఆ అనుభవంలో ప్రతి ఒక్కరికీ మీరు భాగస్వామ్యం ఇవ్వాలని నేను ప్రార్థిస్తున్నాను. నేను మీ పిల్లల కోసం మధ్యవర్తిత్వం వహిస్తాను మరియు ప్రార్థిస్తున్నాను. ఈ రోజు నేను మీతో కలిసి మధ్యవర్తిత్వం వహిస్తాను మరియు ప్రార్థిస్తున్నాను.",
      "mr": "मी प्रार्थना करतो की तू सर्वांना त्या अनुभवात सहभागी होवोस. मी तुझ्या मुलांसाठी मध्यस्थी करतो आणि प्रार्थना करतो. मी आज तुझ्यासोबत मध्यस्थी करतो आणि प्रार्थना करतो.",
      "fr": "Je prie pour que Tu accordes à tous de partager cette expérience. J'intercède et je prie pour Tes enfants. J'intercède et je prie avec Toi aujourd'hui.",
      "es": "Te pido que concedas a todos compartir esa experiencia. Intercedo y oro por tus hijos. Intercedo y oro contigo hoy.",
      "zh": "我祈求您让每个人都能分享这份经历。我为您的儿女们代祷。今天，我与您一同代祷。",
      "kn": "ಆ ಅನುಭವದಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಪಾಲು ನೀಡಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇಂದು ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "For whomever you are praying, I remember them in prayer at this moment. The things you need to complete this week, the things you need to complete this month, may they be granted to you.",
      "hi": "आप जिनके लिए प्रार्थना कर रहे हैं, मैं इस समय उन्हें प्रार्थना में याद करता हूँ। इस हफ़्ते आपको जो चीज़ें पूरी करनी हैं, इस महीने आपको जो चीज़ें पूरी करनी हैं, वे आपको मिलें।",
      "ta": "நீங்கள் யாருக்காக ஜெபிக்கிறீர்களோ, அவர்களை இந்த நேரத்தில் நான் ஜெபத்தில் நினைவுகூருகிறேன். இந்த வாரம் நீங்கள் முடிக்க வேண்டியவை, இந்த மாதம் நீங்கள் முடிக்க வேண்டியவை, அவை உங்களுக்கு அருளப்படட்டும்.",
      "bn": "তুমি যাদের জন্য প্রার্থনা করছো, আমি এই মুহূর্তে তাদের প্রার্থনায় স্মরণ করছি। এই সপ্তাহে তোমার যে কাজগুলো সম্পন্ন করতে হবে, এই মাসে যে কাজগুলো সম্পন্ন করতে হবে, সেগুলো যেন তোমাকে দেওয়া হয়।",
      "te": "మీరు ఎవరి కోసం ప్రార్థిస్తున్నారో, నేను ఈ క్షణంలో వారిని ప్రార్థనలో గుర్తుంచుకుంటాను. ఈ వారం మీరు పూర్తి చేయాల్సినవి, ఈ నెలలో మీరు పూర్తి చేయాల్సినవి, అవి మీకు అనుగ్రహించబడుగాక.",
      "mr": "ज्यांच्यासाठी तुम्ही प्रार्थना करत आहात, मी या क्षणी त्यांना प्रार्थनेत आठवतो. या आठवड्यात तुम्हाला ज्या गोष्टी पूर्ण करायच्या आहेत, या महिन्यात ज्या गोष्टी पूर्ण करायच्या आहेत, त्या तुम्हाला मिळाव्यात.",
      "fr": "Pour ceux que vous désignez dans vos prières, je me souviens d'eux en ce moment. Que vos projets pour cette semaine et ce mois-ci vous soient accordés.",
      "es": "Por quien estés orando, lo recuerdo en oración en este momento. Que lo que necesitas completar esta semana, lo que necesitas completar este mes, te sea concedido.",
      "zh": "无论你为谁祷告，我此刻都在为他们祷告。愿你本周需要完成的事，你本月需要完成的事，都蒙神垂听。",
      "kn": "ನೀವು ಯಾರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೀರೋ, ಅವರನ್ನು ಈ ಕ್ಷಣದಲ್ಲಿ ನಾನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಈ ವಾರ ನೀವು ಪೂರ್ಣಗೊಳಿಸಬೇಕಾದ ವಿಷಯಗಳು, ಈ ತಿಂಗಳು ನೀವು ಪೂರ್ಣಗೊಳಿಸಬೇಕಾದ ವಿಷಯಗಳು, ಅವು ನಿಮಗೆ ಅನುಗ್ರಹಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "Over the matter that you feel cannot be done, and that is troubling you as to how it can be managed and brought to completion, may the Holy Mother bless you today.",
      "hi": "जिस मामले के बारे में आपको लगता है कि वह नहीं हो सकता, और जो आपको परेशान कर रहा है कि उसे कैसे मैनेज किया जाए और पूरा किया जाए, आज पवित्र माता आपको आशीर्वाद दें।",
      "ta": "செய்ய முடியாது என்று நீங்கள் நினைக்கும் விஷயத்திலும், அதை எவ்வாறு நிர்வகித்து முடிக்க முடியும் என்பது குறித்து உங்களைத் தொந்தரவு செய்யும் விஷயத்திலும், பரிசுத்த தாய் இன்று உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "যে বিষয়টি তুমি মনে করো যে এটা করা সম্ভব নয়, এবং এটি তোমাকে কীভাবে পরিচালনা করা যায় এবং কীভাবে তা সম্পন্ন করা যায়, তা নিয়ে চিন্তায় পড়ছে, পবিত্র মা আজ তোমাকে আশীর্বাদ করুন।",
      "te": "మీరు చేయలేని విషయం గురించి, మరియు దానిని ఎలా నిర్వహించాలి మరియు పూర్తి చేయాలి అనే దాని గురించి మిమ్మల్ని ఇబ్బంది పెడుతున్న విషయం గురించి, పవిత్ర తల్లి ఈ రోజు మిమ్మల్ని ఆశీర్వదించుగాక.",
      "mr": "ज्या गोष्टी तुम्हाला वाटतात की त्या करता येत नाहीत, आणि त्या कशा व्यवस्थापित करायच्या आणि पूर्ण करायच्या याबद्दल तुम्हाला त्रास होत आहे, त्याबद्दल पवित्र आई आज तुम्हाला आशीर्वाद देवो.",
      "fr": "Que la Sainte Mère vous bénisse aujourd'hui sur la question qui vous semble impossible à résoudre et qui vous préoccupe quant à la manière de la gérer et de la mener à terme.",
      "es": "Sobre el asunto que sientes que no se puede hacer, y que te preocupa en cuanto a cómo se puede manejar y llevar a cabo, que la Santa Madre te bendiga hoy.",
      "zh": "对于你认为无法完成的事情，以及困扰你如何处理和完成的事情，愿圣母玛利亚今天保佑你。",
      "kn": "ನೀವು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಭಾವಿಸುವ ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸಬಹುದು ಮತ್ತು ಪೂರ್ಣಗೊಳಿಸಬಹುದು ಎಂದು ನಿಮಗೆ ತೊಂದರೆಯಾಗುತ್ತಿರುವ ವಿಷಯದ ಬಗ್ಗೆ, ಪವಿತ್ರ ತಾಯಿ ಇಂದು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "In the most exalted name of my Lord, upon those with deadly illnesses and those in extreme physical pain,",
      "hi": "मेरे प्रभु के सबसे पवित्र नाम से, उन लोगों पर जो जानलेवा बीमारियों से ग्रस्त हैं और जो बहुत ज़्यादा शारीरिक पीड़ा में हैं,",
      "ta": "என் இறைவனின் மிக உயர்ந்த பெயரால், கொடிய நோய்கள் உள்ளவர்கள் மற்றும் கடுமையான உடல் வலி உள்ளவர்கள் மீது,",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, যারা মারাত্মক অসুস্থতা এবং চরম শারীরিক যন্ত্রণায় ভুগছেন,",
      "te": "నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, ప్రాణాంతక వ్యాధులు ఉన్నవారికి మరియు తీవ్రమైన శారీరక బాధలతో బాధపడుతున్నవారికి,",
      "mr": "माझ्या प्रभूच्या सर्वोच्च नावाने, ज्यांना प्राणघातक आजार आहेत आणि ज्यांना अत्यंत शारीरिक वेदना आहेत त्यांच्यावर,",
      "fr": "Au nom très glorieux de mon Seigneur, sur ceux qui souffrent de maladies mortelles et sur ceux qui endurent des douleurs physiques extrêmes,",
      "es": "En el nombre más exaltado de mi Señor, sobre aquellos con enfermedades mortales y aquellos con dolor físico extremo,",
      "zh": "奉我主至高无上的名，为那些身患绝症的人和那些承受巨大痛苦的人祈福，",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ, ಮಾರಕ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು ಮತ್ತು ತೀವ್ರ ದೈಹಿಕ ನೋವಿನಿಂದ ಬಳಲುತ್ತಿರುವವರ ಮೇಲೆ,"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "upon those without sleep, pressure patients, sugar patients, those with swelling all over the body, and those suffering from depression—Lord, by Your holy blood,",
      "hi": "जो लोग नींद नहीं लेते, प्रेशर के मरीज़, शुगर के मरीज़, पूरे शरीर में सूजन वाले और डिप्रेशन से परेशान हैं, उन पर हे प्रभु, अपने पवित्र खून से,",
      "ta": "தூக்கம் இல்லாதவர்கள், மன அழுத்தம் உள்ளவர்கள், சர்க்கரை நோயாளிகள், உடல் முழுவதும் வீக்கம் உள்ளவர்கள் மற்றும் மன அழுத்தத்தால் பாதிக்கப்பட்டவர்கள் மீது - ஆண்டவரே, உமது பரிசுத்த இரத்தத்தால்,",
      "bn": "যারা ঘুম পাচ্ছে না, চাপের রোগী, সুগার রোগী, সারা শরীরে ফোলাভাব এবং বিষণ্ণতায় ভুগছেন তাদের উপর - প্রভু, তোমার পবিত্র রক্তের দ্বারা,",
      "te": "నిద్రలేని వారికి, ఒత్తిడి ఉన్నవారికి, చక్కెర రోగులకు, శరీరమంతా వాపు ఉన్నవారికి మరియు నిరాశతో బాధపడుతున్నవారికి - ప్రభువా, నీ పవిత్ర రక్తం ద్వారా,",
      "mr": "झोप न येणाऱ्यांवर, प्रेशर रुग्णांवर, साखर रुग्णांवर, संपूर्ण शरीरावर सूज असलेल्यांवर आणि नैराश्याने ग्रस्त असलेल्यांवर - प्रभु, तुझ्या पवित्र रक्ताने,",
      "fr": "Sur ceux qui souffrent d'insomnie, d'hypertension, de diabète, d'œdèmes généralisés et de dépression, Seigneur, par Ton sang sacré,",
      "es": "sobre los que no duermen, los pacientes de presión, los pacientes de azúcar, los que tienen hinchazón en todo el cuerpo y los que sufren de depresión: Señor, por Tu santa sangre,",
      "zh": "主啊，求你以你的圣血，为失眠者、高血压患者、糖尿病患者、全身浮肿者、抑郁症患者祈求。",
      "kn": "ನಿದ್ರೆಯಿಲ್ಲದವರಿಗೆ, ಒತ್ತಡದ ರೋಗಿಗಳಿಗೆ, ಸಕ್ಕರೆ ರೋಗಿಗಳಿಗೆ, ದೇಹದಾದ್ಯಂತ ಊತ ಇರುವವರಿಗೆ ಮತ್ತು ಖಿನ್ನತೆಯಿಂದ ಬಳಲುತ್ತಿರುವವರಿಗೆ - ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ರಕ್ತದಿಂದ,"
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "I pray that You wash them. By Your holy blood, those who are participating in this prayer, and others who are praying— as they listen to this prayer,",
      "hi": "मैं प्रार्थना करता हूँ कि आप उन्हें धोएँ। अपने पवित्र खून से, जो लोग इस प्रार्थना में भाग ले रहे हैं, और दूसरे जो प्रार्थना कर रहे हैं— जैसे वे इस प्रार्थना को सुन रहे हैं,",
      "ta": "நீர் அவர்களைக் கழுவும்படி நான் பிரார்த்திக்கிறேன். இந்த ஜெபத்தில் பங்கேற்கிறவர்களும், ஜெபிக்கிற மற்றவர்களும் - இந்த ஜெபத்தைக் கேட்கும்போது, உம்முடைய பரிசுத்த இரத்தத்தால்,",
      "bn": "আমি প্রার্থনা করি তুমি তাদের ধৌত করো। তোমার পবিত্র রক্তের দ্বারা, যারা এই প্রার্থনায় অংশগ্রহণ করছে এবং যারা প্রার্থনা করছে - যখন তারা এই প্রার্থনা শুনছে,",
      "te": "నీవు వారిని కడుగుమని నేను ప్రార్థిస్తున్నాను. ఈ ప్రార్థనలో పాల్గొనేవారిని మరియు ప్రార్థన చేస్తున్న ఇతరులను నీ పవిత్ర రక్తం ద్వారా - వారు ఈ ప్రార్థన వింటున్నప్పుడు,",
      "mr": "मी प्रार्थना करतो की तू त्यांना धुवावेस. तुझ्या पवित्र रक्ताने, या प्रार्थनेत सहभागी होणारे आणि प्रार्थना करणारे इतर - ही प्रार्थना ऐकत असताना,",
      "fr": "Je Te prie de les purifier. Par Ton sang précieux, ceux qui participent à cette prière, et tous ceux qui prient en écoutant cette prière,",
      "es": "Te ruego que los laves. Por tu santa sangre, quienes participan en esta oración y quienes oran, al escucharla,",
      "zh": "我祈求祢洗净他们。藉着祢的圣血，洗净参与此次祷告的人，以及聆听此次祷告的其他祷告者，",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುವವರು ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವ ಇತರರು - ಅವರು ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುವಾಗ, ನಿನ್ನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ಅವರನ್ನು ತೊಳೆಯಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "whoever they are thinking about and in whatever way, upon them all may the grace of the Lord’s comfort, healing, and power come.",
      "hi": "वे जिस किसी के बारे में भी और किसी भी तरह से सोच रहे हों, उन सभी पर प्रभु की कृपा, आराम, और शक्ति आए।",
      "ta": "அவர்கள் யாரைப் பற்றியோ, எந்த விதத்திலோ சிந்திக்கிறார்களோ, அவர்கள் அனைவருக்கும் கர்த்தருடைய ஆறுதல், சுகம் மற்றும் வல்லமையின் கிருபை வரட்டும்.",
      "bn": "তারা যার সম্পর্কেই ভাবুক না কেন এবং যেভাবেই হোক না কেন, তাদের সকলের উপর প্রভুর সান্ত্বনা, আরোগ্য এবং শক্তির অনুগ্রহ আসুক।",
      "te": "వారు ఎవరి గురించి ఆలోచిస్తున్నారో, ఏ విధంగా ఆలోచిస్తున్నారో, వారందరికీ ప్రభువు యొక్క కృప ఓదార్పు, స్వస్థత మరియు శక్తి వచ్చును గాక.",
      "mr": "ते ज्यांच्याबद्दल आणि कोणत्याही प्रकारे विचार करत असतील, त्या सर्वांवर प्रभूच्या सांत्वनाची, उपचारांची आणि शक्तीची कृपा येवो.",
      "fr": "à qui qu'ils pensent et de quelque manière que ce soit, que la grâce du Seigneur, son réconfort, sa guérison et sa puissance, viennent sur eux tous.",
      "es": "Quienquiera que estén pensando y de cualquier manera, que sobre todos ellos descienda la gracia del consuelo, la sanación y el poder del Señor.",
      "zh": "无论他们想着谁，无论他们以何种方式想着谁，愿主的安慰、医治和力量的恩典临到他们所有人。",
      "kn": "ಅವರು ಯಾರ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದರೂ ಮತ್ತು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಯೋಚಿಸುತ್ತಿದ್ದರೂ, ಅವರೆಲ್ಲರ ಮೇಲೆ ಭಗವಂತನ ಸಾಂತ್ವನ, ಗುಣಪಡಿಸುವಿಕೆ ಮತ್ತು ಶಕ್ತಿಯ ಕೃಪೆ ಬರಲಿ."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "I pray that the fullness of the anointing of this day may remain filled throughout this entire month. In the most exalted name of my Lord, in the authority of the Church,",
      "hi": "मैं प्रार्थना करता हूँ कि इस दिन के अभिषेक की पूर्णता इस पूरे महीने में बनी रहे। मेरे प्रभु के सबसे ऊँचे नाम में, चर्च के अधिकार में,",
      "ta": "இந்த நாளின் அபிஷேகத்தின் முழுமை இந்த மாதம் முழுவதும் நிறைந்திருக்க நான் பிரார்த்திக்கிறேன். என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தில்,",
      "bn": "আমি প্রার্থনা করি যে এই দিনের অভিষেকের পূর্ণতা এই পুরো মাস জুড়ে পূর্ণ থাকুক। আমার প্রভুর সর্বোচ্চ নামে, গির্জার কর্তৃত্বে,",
      "te": "ఈ నెల అంతా ఈ దినపు అభిషేకం యొక్క సంపూర్ణత నిండి ఉండాలని నేను ప్రార్థిస్తున్నాను. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, చర్చి అధికారంలో,",
      "mr": "मी प्रार्थना करतो की या दिवसाच्या अभिषेकाची परिपूर्णता या संपूर्ण महिन्यात भरून राहो. माझ्या प्रभूच्या सर्वात उदात्त नावाने, चर्चच्या अधिकारात,",
      "fr": "Je prie pour que la plénitude de l'onction de ce jour demeure tout au long de ce mois. Au nom très glorieux de mon Seigneur, par l'autorité de l'Église,",
      "es": "Ruego que la plenitud de la unción de este día permanezca durante todo este mes. En el nombre exaltado de mi Señor, con la autoridad de la Iglesia,",
      "zh": "我祈求今日的恩膏充满整个月。奉我主至高无上的名，以教会的权柄，",
      "kn": "ಈ ದಿನದ ಅಭಿಷೇಕದ ಪೂರ್ಣತೆಯು ಈ ತಿಂಗಳು ಪೂರ್ತಿ ತುಂಬಿರಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ,"
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "by the power of God, through the sign of the Cross, may the Lord accept and fulfill all your intentions, and may God transform you into a great and precious witness of the Mother’s apparition.",
      "hi": "परमेश्वर की शक्ति से, क्रॉस के निशान के ज़रिए, प्रभु आपके सभी इरादों को स्वीकार करें और पूरा करें , और परमेश्वर आपको माँ के दर्शन के एक महान और अनमोल गवाह में बदल दें।",
      "ta": "கடவுளின் வல்லமையால், சிலுவையின் அடையாளத்தின் மூலம், கர்த்தர் உங்கள் எல்லா நோக்கங்களையும் ஏற்றுக்கொண்டு நிறைவேற்றுவாராக , மேலும் கடவுள் உங்களை அன்னையின் தோற்றத்தின் ஒரு சிறந்த மற்றும் விலைமதிப்பற்ற சாட்சியாக மாற்றுவாராக .",
      "bn": "ঈশ্বরের শক্তিতে, ক্রুশের চিহ্নের মাধ্যমে, প্রভু আপনার সমস্ত ইচ্ছা গ্রহণ করুন এবং পূর্ণ করুন , এবং ঈশ্বর আপনাকে মায়ের আবির্ভাবের এক মহান এবং মূল্যবান সাক্ষীতে রূপান্তরিত করুন ।",
      "te": "దేవుని శక్తి ద్వారా, సిలువ గుర్తు ద్వారా, ప్రభువు మీ ఉద్దేశాలన్నింటినీ అంగీకరించి నెరవేర్చును గాక, మరియు దేవుడు మిమ్మల్ని తల్లి ప్రత్యక్షతకు గొప్ప మరియు విలువైన సాక్షిగా మార్చును గాక .",
      "mr": "देवाच्या सामर्थ्याने, क्रॉसच्या चिन्हाद्वारे, प्रभु तुमचे सर्व हेतू स्वीकारो आणि पूर्ण करो आणि देव तुम्हाला आईच्या प्रकटीकरणाच्या एका महान आणि मौल्यवान साक्षीदारात रूपांतरित करो .",
      "fr": "Par la puissance de Dieu, par le signe de la Croix, que le Seigneur accepte et accomplisse toutes vos intentions, et que Dieu vous transforme en un grand et précieux témoin de l' apparition de la Mère .",
      "es": "por el poder de Dios, a través de la señal de la Cruz, el Señor acepte y cumpla todas tus intenciones, y Dios te transforme en un gran y precioso testigo de la aparición de la Madre .",
      "zh": "藉着天主的力量，通过十字架的记号，愿上主接受并实现你们所有的意愿，愿天主将你们变成圣母显现的伟大而宝贵的见证人。",
      "kn": "ದೇವರ ಶಕ್ತಿಯಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯ ಮೂಲಕ, ಭಗವಂತ ನಿಮ್ಮ ಎಲ್ಲಾ ಉದ್ದೇಶಗಳನ್ನು ಸ್ವೀಕರಿಸಿ ಪೂರೈಸಲಿ , ಮತ್ತು ದೇವರು ನಿಮ್ಮನ್ನು ತಾಯಿಯ ದರ್ಶನದ ಮಹಾನ್ ಮತ್ತು ಅಮೂಲ್ಯ ಸಾಕ್ಷಿಯಾಗಿ ಪರಿವರ್ತಿಸಲಿ ."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "Glory be to the Father, and to the Son, and to the Holy Spirit, forever. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा की सदा जय हो। आमीन।",
      "ta": "பிதாவுக்கும், குமாரனுக்கும், பரிசுத்த ஆவிக்கும் என்றென்றும் மகிமை உண்டாவதாக. ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার মহিমা চিরকাল হোক। আমিন।",
      "te": "తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు నిరంతరము మహిమ కలుగును గాక. ఆమెన్.",
      "mr": "पित्याला, पुत्राला आणि पवित्र आत्म्याला सदासर्वकाळ गौरव असो. आमेन.",
      "fr": "Gloire au Père, au Fils et au Saint-Esprit, pour les siècles des siècles. Amen.",
      "es": "Gloria al Padre, y al Hijo, y al Espíritu Santo, por los siglos. Amén.",
      "zh": "愿荣耀归于父、子、圣灵，直到永远。阿们。",
      "kn": "ತಂದೆಗೆ, ಮಗನಿಗೆ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಎಂದೆಂದಿಗೂ ಮಹಿಮೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "My beloved ones, we are passing through a small season of Lent, aren’t we? As a preparation for Christmas, it is a day of repentance, a time of penance,",
      "hi": "मेरे प्यारे लोगों, हम लेंट के एक छोटे से समय से गुज़र रहे हैं, है ना? क्रिसमस की तैयारी के तौर पर, यह पछतावे का दिन है, तपस्या का समय है,",
      "ta": "என் அன்பானவர்களே, நாம் ஒரு சிறிய தவக்காலத்தை கடந்து செல்கிறோம், இல்லையா? கிறிஸ்துமஸுக்கு தயாராகும் விதமாக, இது மனந்திரும்புதலின் நாள், தவத்தின் நேரம்,",
      "bn": "আমার প্রিয় বন্ধুরা, আমরা লেন্টের একটি ছোট মরশুম পার করছি, তাই না? বড়দিনের প্রস্তুতি হিসেবে, এটি অনুতাপের দিন, তপস্যার সময়,",
      "te": "నా ప్రియమైన వారలారా, మనం ఒక చిన్న లెంట్ సీజన్ గుండా వెళుతున్నాం, కాదా? క్రిస్మస్ కోసం సన్నాహకంగా, ఇది పశ్చాత్తాప దినం, తపస్సు సమయం,",
      "mr": "माझ्या प्रिय मित्रांनो, आपण लेंटच्या एका छोट्या पर्वामधून जात आहोत, नाही का? नाताळची तयारी म्हणून, हा पश्चात्तापाचा दिवस आहे, तपश्चर्येचा काळ आहे,",
      "fr": "Mes bien-aimés, nous traversons une courte période de Carême, n'est-ce pas ? En préparation à Noël, c'est un jour de repentance, un temps de pénitence,",
      "es": "Amados míos, estamos pasando por una breve Cuaresma, ¿no? Como preparación para la Navidad, es un día de arrepentimiento, un tiempo de penitencia.",
      "zh": "我亲爱的弟兄姊妹们，我们正在经历一段短暂的四旬期，不是吗？作为圣诞节的预备，这是一个忏悔的日子，一个忏悔的时期，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾವು ಲೆಂಟ್‌ನ ಒಂದು ಸಣ್ಣ ಋತುವನ್ನು ಹಾದುಹೋಗುತ್ತಿದ್ದೇವೆ, ಅಲ್ಲವೇ? ಕ್ರಿಸ್‌ಮಸ್‌ಗೆ ಸಿದ್ಧತೆಯಾಗಿ, ಇದು ಪಶ್ಚಾತ್ತಾಪದ ದಿನ, ಪ್ರಾಯಶ್ಚಿತ್ತದ ಸಮಯ,"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "a period to sanctify oneself and to prepare for Christ. Do not forget that. What I want to bring into your mind now is this— if you repent,",
      "hi": "खुद को पवित्र करने और मसीह के लिए तैयार होने का समय। इसे मत भूलना। मैं अब आपके मन में यह लाना चाहता हूँ— अगर आप पश्चाताप करते हैं,",
      "ta": "தன்னைப் பரிசுத்தப்படுத்திக் கொள்ளவும், கிறிஸ்துவுக்குத் தயாராகவும் ஒரு காலம். அதை மறந்துவிடாதீர்கள். இப்போது நான் உங்கள் மனதில் கொண்டுவர விரும்புவது இதுதான் - நீங்கள் மனந்திரும்பினால்,",
      "bn": "নিজেকে পবিত্র করার এবং খ্রীষ্টের জন্য প্রস্তুত হওয়ার সময়। এটা ভুলে যেও না। আমি এখন তোমার মনে যা আনতে চাই তা হল - যদি তুমি অনুতপ্ত হও,",
      "te": "తనను తాను పవిత్రం చేసుకోవడానికి మరియు క్రీస్తు కోసం సిద్ధం చేసుకోవడానికి ఒక కాలం. దానిని మర్చిపోవద్దు. నేను ఇప్పుడు మీ మనస్సులోకి తీసుకురావాలనుకుంటున్నది ఇది - మీరు పశ్చాత్తాపపడితే,",
      "mr": "स्वतःला पवित्र करण्याचा आणि ख्रिस्तासाठी तयारी करण्याचा काळ. हे विसरू नका. मी आता तुमच्या मनात हे आणू इच्छितो - जर तुम्ही पश्चात्ताप केला तर,",
      "fr": "un temps pour se sanctifier et se préparer à la rencontre du Christ. N'oubliez pas cela. Ce que je veux vous rappeler maintenant, c'est que si vous vous repentez,",
      "es": "un período para santificarse y prepararse para Cristo. No lo olviden. Lo que quiero que recuerden ahora es esto: si se arrepienten,",
      "zh": "这是一段自我成圣、预备迎接基督的时期。不要忘记这一点。我现在想让你们记住的是——如果你们悔改，",
      "kn": "ನಿಮ್ಮನ್ನು ಪವಿತ್ರಗೊಳಿಸಲು ಮತ್ತು ಕ್ರಿಸ್ತನಿಗಾಗಿ ಸಿದ್ಧರಾಗಲು ಒಂದು ಅವಧಿ. ಅದನ್ನು ಮರೆಯಬೇಡಿ. ನಾನು ಈಗ ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ತರಬಯಸುವುದು ಇದನ್ನೇ - ನೀವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟರೆ,"
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "you will receive blessing. The revelations of the Lord and His blessings are connected with repentance,",
      "hi": "तुम्हें आशीर्वाद मिलेगा। प्रभु के संदेश और उनके आशीर्वाद पश्चाताप से जुड़े हैं,",
      "ta": "நீங்கள் ஆசீர்வாதத்தைப் பெறுவீர்கள். கர்த்தருடைய வெளிப்பாடுகளும் அவருடைய ஆசீர்வாதங்களும் மனந்திரும்புதலுடன் தொடர்புடையவை,",
      "bn": "তুমি আশীর্বাদ পাবে। প্রভুর প্রকাশ এবং তাঁর আশীর্বাদ অনুতাপের সাথে সম্পর্কিত,",
      "te": "మీరు ఆశీర్వాదం పొందుతారు. ప్రభువు యొక్క ప్రత్యక్షతలు మరియు ఆయన ఆశీర్వాదాలు పశ్చాత్తాపంతో ముడిపడి ఉన్నాయి,",
      "mr": "तुम्हाला आशीर्वाद मिळेल. प्रभूचे प्रकटीकरण आणि त्याचे आशीर्वाद पश्चात्तापाशी जोडलेले आहेत,",
      "fr": "Vous recevrez une bénédiction. Les révélations du Seigneur et ses bénédictions sont liées à la repentance.",
      "es": "Recibirás bendición. Las revelaciones del Señor y sus bendiciones están relacionadas con el arrepentimiento.",
      "zh": "你将蒙福。主的启示和祝福与悔改息息相关。",
      "kn": "ನೀವು ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುವಿರಿ. ಭಗವಂತನ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳು ಮತ್ತು ಆತನ ಆಶೀರ್ವಾದಗಳು ಪಶ್ಚಾತ್ತಾಪದೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿವೆ,"
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "according to Isaiah 1:19, \"If you are willing to obey,",
      "hi": "यशायाह 1:19 के अनुसार, \"यदि तुम आज्ञा मानने को तैयार हो,",
      "ta": "ஏசாயா 1:19-ன் படி, \"நீங்கள் கீழ்ப்படிய விரும்பினால்,",
      "bn": "যিশাইয় 1:19 অনুসারে, \"যদি তুমি বাধ্য হতে ইচ্ছুক হও,",
      "te": "యెషయా 1:19 ప్రకారం, \"మీరు విధేయత చూపడానికి ఇష్టపడితే,",
      "mr": "यशया 1:19 नुसार, \"जर तुम्ही आज्ञा पाळण्यास तयार असाल,",
      "fr": "selon Isaïe 1:19, « Si vous êtes disposés à obéir,",
      "es": "según Isaías 1:19, \"Si estás dispuesto a obedecer,",
      "zh": "根据以赛亚书 1:19，“你们若愿意顺服，",
      "kn": "ಯೆಶಾಯ 1:19 ರ ಪ್ರಕಾರ, \"ನೀವು ಪಾಲಿಸಲು ಸಿದ್ಧರಿದ್ದರೆ,"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "You will enjoy prosperity\". Above and within this, read Isaiah 1:18.",
      "hi": "तुम खुशहाली का आनंद लोगे।\" इसके ऊपर और अंदर, यशायाह 1:18 पढ़िए।",
      "ta": "நீங்கள் செழிப்பை அனுபவிப்பீர்கள்\". இதற்கு மேலேயும் உள்ளேயும், ஏசாயா 1:18-ஐ வாசியுங்கள்.",
      "bn": "তুমি সমৃদ্ধি উপভোগ করবে\"। উপরে এবং এর ভেতরে, যিশাইয় 1:18 পদ পড়ুন।",
      "te": "మీరు శ్రేయస్సును అనుభవిస్తారు\". దీని పైన మరియు లోపల, యెషయా 1:18 చదవండి.",
      "mr": "तुला समृद्धी मिळेल\". वर आणि आत, यशया 1:18 वाचा.",
      "fr": "Vous jouirez de la prospérité. Au-dessus et à l'intérieur de ce passage, lisez Isaïe 1:18.",
      "es": "Disfrutarás de prosperidad\". Arriba y dentro de esto, lea Isaías 1:18.",
      "zh": "你必享繁荣”。以上内容，请阅读以赛亚书 1:18。",
      "kn": "ನೀವು ಸಮೃದ್ಧಿಯನ್ನು ಅನುಭವಿಸುವಿರಿ\". ಇದರ ಮೇಲೆ ಮತ್ತು ಒಳಗೆ, ಯೆಶಾಯ 1:18 ಅನ್ನು ಓದಿ."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "The Lord says: “Come, let us reason together.” If you repent,",
      "hi": "प्रभु कहते हैं: “आओ, हम आपस में विचार करें।” अगर तुम पश्चाताप करते हो,",
      "ta": "கர்த்தர் கூறுகிறார்: \"வாருங்கள், நாம் ஒன்றாக விவாதிப்போம்.\" நீங்கள் மனந்திரும்பினால்,",
      "bn": "প্রভু বলেন: \"এসো, আমরা একসাথে যুক্তি করি।\" যদি তুমি অনুতপ্ত হও,",
      "te": "ప్రభువు ఇలా అంటున్నాడు: “రండి, మనం కలిసి తర్కించుకుందాం.” మీరు పశ్చాత్తాపపడితే,",
      "mr": "प्रभु म्हणतो: \"चला, आपण एकत्र विचार करूया.\" जर तुम्ही पश्चात्ताप केला तर,",
      "fr": "Le Seigneur dit : « Venez, et discutons ensemble. » Si vous vous repentez,",
      "es": "El Señor dice: “Venid, y razonemos juntos”. Si te arrepientes,",
      "zh": "主说:“来，我们彼此辩论。”如果你悔改，",
      "kn": "ಕರ್ತನು ಹೇಳುತ್ತಾನೆ: “ಬನ್ನಿ, ನಾವು ಒಟ್ಟಾಗಿ ತರ್ಕಿಸೋಣ.” ನೀವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟರೆ,"
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "you will receive blessing; you will receive prosperity.",
      "hi": "तुम्हें आशीर्वाद मिलेगा; तुम्हें समृद्धि मिलेगी।",
      "ta": "நீங்கள் ஆசீர்வாதத்தைப் பெறுவீர்கள்; நீங்கள் செழிப்பைப் பெறுவீர்கள்.",
      "bn": "তুমি আশীর্বাদ পাবে; তুমি সমৃদ্ধি পাবে।",
      "te": "మీరు ఆశీర్వాదం పొందుతారు; మీరు శ్రేయస్సు పొందుతారు.",
      "mr": "तुम्हाला आशीर्वाद मिळेल; तुम्हाला समृद्धी मिळेल.",
      "fr": "tu recevras la bénédiction; tu recevras la prospérité.",
      "es": "recibirás bendición; recibirás prosperidad.",
      "zh": "你必蒙福，你必兴盛。",
      "kn": "ನೀವು ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯುವಿರಿ; ನೀವು ಸಮೃದ್ಧಿಯನ್ನು ಪಡೆಯುವಿರಿ."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "In the Bible, repentance and blessing are always linked together. Repentance can be described figuratively as the vehicle that carries blessing.",
      "hi": "बाइबिल में, पछतावा और आशीर्वाद हमेशा एक साथ जुड़े हुए हैं। पछतावा को एक तरह से आशीर्वाद लाने वाला ज़रिया कहा जा सकता है।",
      "ta": "பைபிளில், மனந்திரும்புதலும் ஆசீர்வாதமும் எப்போதும் ஒன்றாக இணைக்கப்பட்டுள்ளன. மனந்திரும்புதலை ஆசீர்வாதத்தைச் சுமந்து செல்லும் வாகனம் என்று அடையாளப்பூர்வமாக விவரிக்கலாம்.",
      "bn": "বাইবেলে, অনুতাপ এবং আশীর্বাদ সর্বদা একসাথে যুক্ত। অনুতাপকে রূপকভাবে আশীর্বাদ বহনকারী বাহন হিসাবে বর্ণনা করা যেতে পারে।",
      "te": "బైబిల్లో, పశ్చాత్తాపం మరియు ఆశీర్వాదం ఎల్లప్పుడూ ఒకదానితో ఒకటి ముడిపడి ఉన్నాయి. పశ్చాత్తాపాన్ని అలంకారికంగా ఆశీర్వాదాన్ని మోసే వాహనంగా వర్ణించవచ్చు.",
      "mr": "बायबलमध्ये, पश्चात्ताप आणि आशीर्वाद हे नेहमीच एकमेकांशी जोडलेले आहेत. पश्चात्तापाचे वर्णन लाक्षणिकरित्या आशीर्वाद वाहून नेणारे वाहन म्हणून केले जाऊ शकते.",
      "fr": "Dans la Bible, la repentance et la bénédiction sont toujours liées. La repentance peut être décrite métaphoriquement comme le véhicule qui transporte la bénédiction.",
      "es": "En la Biblia, el arrepentimiento y la bendición siempre están unidos. El arrepentimiento puede describirse figurativamente como el vehículo que lleva la bendición.",
      "zh": "在圣经中，悔改与祝福总是紧密相连。悔改可以被形象地比作承载祝福的载体。",
      "kn": "ಬೈಬಲ್‌ನಲ್ಲಿ, ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಆಶೀರ್ವಾದ ಯಾವಾಗಲೂ ಒಟ್ಟಿಗೆ ಸಂಬಂಧ ಹೊಂದಿವೆ. ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಆಶೀರ್ವಾದವನ್ನು ಸಾಗಿಸುವ ವಾಹನ ಎಂದು ಸಾಂಕೇತಿಕವಾಗಿ ವಿವರಿಸಬಹುದು."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "But there is a truth to understand: repentance does not arise automatically on its own.",
      "hi": "लेकिन एक सच्चाई यह है कि पछतावा अपने आप नहीं होता।",
      "ta": "ஆனால் புரிந்து கொள்ள வேண்டிய ஒரு உண்மை இருக்கிறது: மனந்திரும்புதல் தானாகவே எழுவதில்லை.",
      "bn": "কিন্তু একটা সত্য বুঝতে হবে: অনুতাপ নিজে নিজে তৈরি হয় না।",
      "te": "కానీ అర్థం చేసుకోవలసిన ఒక నిజం ఉంది: పశ్చాత్తాపం దానంతట అదే తలెత్తదు.",
      "mr": "पण एक सत्य समजून घेणे आवश्यक आहे: पश्चात्ताप आपोआप होत नाही.",
      "fr": "Mais il y a une vérité à comprendre : le repentir ne surgit pas automatiquement de lui-même.",
      "es": "Pero hay una verdad que entender: el arrepentimiento no surge automáticamente por sí solo.",
      "zh": "但有一个真理需要理解:悔改不会自动产生。",
      "kn": "ಆದರೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಾದ ಒಂದು ಸತ್ಯವಿದೆ: ಪಶ್ಚಾತ್ತಾಪವು ತನ್ನಿಂದ ತಾನೇ ಉದ್ಭವಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "Even repentance itself must be given by God. Repentance brings blessing to us, but who gives repentance? God must give it.",
      "hi": "पछतावा भी परमेश्वर को ही देना होगा। पछतावा हमें आशीर्वाद देता है, लेकिन पछतावा कौन देता है? परमेश्वर को ही देना होगा।",
      "ta": "மனந்திரும்புதல் கூட கடவுளால் கொடுக்கப்பட வேண்டும். மனந்திரும்புதல் நமக்கு ஆசீர்வாதத்தைத் தருகிறது, ஆனால் மனந்திரும்புதலை யார் தருகிறார்கள்? கடவுளே அதைக் கொடுக்க வேண்டும்.",
      "bn": "এমনকি অনুতাপও ঈশ্বরের দ্বারাই দান করা উচিত। অনুতাপ আমাদের জন্য আশীর্বাদ নিয়ে আসে, কিন্তু অনুতাপ কে দেয়? ঈশ্বরকে তা দিতেই হবে।",
      "te": "పశ్చాత్తాపం కూడా దేవుడే ఇవ్వాలి. పశ్చాత్తాపం మనకు ఆశీర్వాదం తెస్తుంది, కానీ పశ్చాత్తాపాన్ని ఎవరు ఇస్తారు? దేవుడే దానిని ఇవ్వాలి.",
      "mr": "पश्चात्ताप देखील देवानेच करावा लागतो. पश्चात्ताप आपल्याला आशीर्वाद देतो, पण पश्चात्ताप कोण देतो? देवानेच तो द्यावा.",
      "fr": "Même le repentir doit venir de Dieu. Le repentir nous apporte la bénédiction, mais qui l’accorde ? Dieu seul peut l’accorder.",
      "es": "Incluso el arrepentimiento mismo debe ser otorgado por Dios. El arrepentimiento nos trae bendición, pero ¿quién lo otorga? Dios debe otorgarlo.",
      "zh": "甚至悔改本身也必须由上帝赐予。悔改给我们带来祝福，但谁赐予悔改呢？唯有上帝才能赐予。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಸಹ ದೇವರು ನೀಡಬೇಕು. ಪಶ್ಚಾತ್ತಾಪವು ನಮಗೆ ಆಶೀರ್ವಾದವನ್ನು ತರುತ್ತದೆ, ಆದರೆ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಯಾರು ನೀಡುತ್ತಾರೆ? ದೇವರೇ ಅದನ್ನು ನೀಡಬೇಕು."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "That is the New Testament perspective: repentance is granted by God.",
      "hi": "यही न्यू टेस्टामेंट का नज़रिया है: पछतावा भगवान देते हैं।",
      "ta": "அதுதான் புதிய ஏற்பாட்டு கண்ணோட்டம்: மனந்திரும்புதல் கடவுளால் வழங்கப்படுகிறது.",
      "bn": "এটাই নতুন নিয়মের দৃষ্টিকোণ: অনুতাপ ঈশ্বর কর্তৃক মঞ্জুর করা হয়।",
      "te": "అదే కొత్త నిబంధన దృక్పథం: పశ్చాత్తాపం దేవునిచేత మంజూరు చేయబడుతుంది.",
      "mr": "हा नवीन कराराचा दृष्टिकोन आहे: पश्चात्ताप देवाकडून मिळतो.",
      "fr": "C’est la perspective du Nouveau Testament : le repentir est accordé par Dieu.",
      "es": "Esa es la perspectiva del Nuevo Testamento: el arrepentimiento es concedido por Dios.",
      "zh": "这是新约的观点:悔改是上帝赐予的。",
      "kn": "ಅದು ಹೊಸ ಒಡಂಬಡಿಕೆಯ ದೃಷ್ಟಿಕೋನ: ಪಶ್ಚಾತ್ತಾಪವನ್ನು ದೇವರು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "“God has granted to the Gentiles repentance that leads to life” (Acts 11:18).",
      "hi": "\"परमेश्वर ने अन्यजातियों को जीवन के लिये पश्चाताप का दान दिया है\" (प्रेरितों के काम 11:18).",
      "ta": "\"ஜீவனுக்கு வழிநடத்தும் மனந்திரும்புதலை தேவன் புறஜாதியாருக்கு அருளினார்\" (அப்போஸ்தலர் 11:18).",
      "bn": "“ঈশ্বর অইহুদীদের জীবনে নিয়ে যাওয়া মন পরিবর্তনের সুযোগ করে দিয়েছেন” (প্রেরিত 11:18)।",
      "te": "\"దేవుడు అన్యజనులకు జీవమునకు దారితీసే పశ్చాత్తాపమును దయచేసెను\" (అపొస్తలుల కార్యములు 11:18).",
      "mr": "“देवाने परराष्ट्रीयांना जीवनाकडे नेणारा पश्चात्ताप दिला आहे” (प्रेषितांची कृत्ये 11:18).",
      "fr": "« Dieu a accordé aux Gentils la repentance qui conduit à la vie » (Actes 11:18).",
      "es": "“Dios ha concedido a los gentiles el arrepentimiento que conduce a la vida” (Hechos 11:18).",
      "zh": "“神赐给外邦人悔改得生命的机会”(使徒行传 11:18)。",
      "kn": "\"ದೇವರು ಅನ್ಯಜನರಿಗೆ ಜೀವಕ್ಕೆ ಕಾರಣವಾಗುವ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ದಯಪಾಲಿಸಿದ್ದಾನೆ\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 11:18)."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "\"When they said that God had granted repentance that leads to life has been given to the Gentiles as well,",
      "hi": "\"जब उन्होंने कहा कि परमेश्वर ने जीवन देने वाला पश्चाताप का वरदान गैर-यहूदियों को भी दिया है,",
      "ta": "\"ஜீவனுக்கு வழிவகுக்கும் மனந்திரும்புதலை தேவன் புறஜாதியாருக்கும் அருளினார் என்று அவர்கள் சொன்னபோது,",
      "bn": "\"যখন তারা বলেছিল যে ঈশ্বর জীবনের দিকে পরিচালিত করে এমন অনুতাপ মঞ্জুর করেছেন, তখন অইহুদীদেরও তা দেওয়া হয়েছে,",
      "te": "\"జీవానికి దారితీసే పశ్చాత్తాపం దేవుడు అన్యజనులకు కూడా ఇచ్చాడని వారు చెప్పినప్పుడు,",
      "mr": "\"जेव्हा ते म्हणाले की देवाने जीवनाकडे नेणारा पश्चात्ताप परराष्ट्रीयांनाही दिला आहे,",
      "fr": "« Lorsqu’ils dirent que Dieu avait accordé la repentance qui conduit à la vie, elle a aussi été donnée aux païens,",
      "es": "\"Cuando dijeron que Dios había concedido que el arrepentimiento que conduce a la vida se había dado también a los gentiles,",
      "zh": "“当他们说，上帝赐予外邦人悔改得生命的机会时，",
      "kn": "\"ದೇವರು ಜೀವಕ್ಕೆ ಕಾರಣವಾಗುವ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅನ್ಯಜನರಿಗೂ ನೀಡಿದ್ದಾನೆಂದು ಅವರು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "they glorified God.\" So there we see clearly: who causes repentance? It is God.",
      "hi": "उन्होंने परमेश्वर की बड़ाई की।\" तो हम साफ़ तौर पर देखते हैं: पछतावा कौन कराता है? वह परमेश्वर है।",
      "ta": "அவர்கள் கடவுளை மகிமைப்படுத்தினார்கள்.\" எனவே நாம் தெளிவாகக் காண்கிறோம்: மனந்திரும்புதலுக்குக் காரணம் யார்? அது கடவுள்.",
      "bn": "তারা ঈশ্বরের গৌরব করল।\" সুতরাং সেখানে আমরা স্পষ্ট দেখতে পাই: কে অনুতাপ ঘটায়? তিনি ঈশ্বর।",
      "te": "వారు దేవుణ్ణి మహిమపరిచారు.\" కాబట్టి అక్కడ మనం స్పష్టంగా చూస్తాము: పశ్చాత్తాపానికి కారణం ఎవరు? అది దేవుడే.",
      "mr": "त्यांनी देवाचे गौरव केले.\" तर तिथे आपल्याला स्पष्टपणे दिसते: पश्चात्ताप कोण घडवून आणतो? तो देव आहे.",
      "fr": "ils glorifièrent Dieu. Ainsi, nous voyons clairement : qui provoque la repentance ? C'est Dieu.",
      "es": "glorificaron a Dios.\" Así que ahí vemos claramente: ¿quién causa el arrepentimiento? Es Dios.",
      "zh": "他们荣耀神。”由此可见:是谁使人悔改？是神。",
      "kn": "ಅವರು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಿದರು.\" ಆದ್ದರಿಂದ ನಾವು ಸ್ಪಷ್ಟವಾಗಿ ನೋಡುತ್ತೇವೆ: ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಕಾರಣ ಯಾರು? ಅದು ದೇವರು."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "When we say, “If you repent, you will receive blessing,” even though blessing flows from repentance, the repentance itself comes from God.",
      "hi": "जब हम कहते हैं, “अगर तुम तौबा करोगे, तो तुम्हें आशीर्वाद मिलेगा,” भले ही आशीर्वाद तौबा से आता है, लेकिन तौबा खुद भगवान से आती है।",
      "ta": "\"நீங்கள் மனந்திரும்பினால், நீங்கள் ஆசீர்வாதத்தைப் பெறுவீர்கள்\" என்று நாம் கூறும்போது, மனந்திரும்புதலிலிருந்து ஆசீர்வாதம் பெருக்கெடுத்தாலும், மனந்திரும்புதல் கடவுளிடமிருந்து வருகிறது.",
      "bn": "যখন আমরা বলি, \"যদি তুমি অনুতপ্ত হও, তাহলে তুমি আশীর্বাদ পাবে,\" যদিও অনুতাপ থেকে আশীর্বাদ আসে, তবুও অনুতাপ নিজেই ঈশ্বরের কাছ থেকে আসে।",
      "te": "“మీరు పశ్చాత్తాపపడితే, మీరు ఆశీర్వాదం పొందుతారు” అని మనం చెప్పినప్పుడు, పశ్చాత్తాపం నుండి ఆశీర్వాదం ప్రవహించినప్పటికీ, పశ్చాత్తాపం దేవుని నుండి వస్తుంది.",
      "mr": "जेव्हा आपण म्हणतो, \"जर तुम्ही पश्चात्ताप केला तर तुम्हाला आशीर्वाद मिळेल,\" जरी आशीर्वाद पश्चात्तापातून येतो, तरी पश्चात्ताप स्वतः देवाकडून येतो.",
      "fr": "Quand nous disons : « Si vous vous repentez, vous recevrez une bénédiction », même si la bénédiction découle du repentir, le repentir lui-même vient de Dieu.",
      "es": "Cuando decimos: “Si os arrepentís, recibiréis bendición”, aunque la bendición fluye del arrepentimiento, el arrepentimiento en sí viene de Dios.",
      "zh": "当我们说“如果你悔改，你就会得到祝福”时，虽然祝福来自悔改，但悔改本身来自上帝。",
      "kn": "\"ನೀವು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟರೆ, ನಿಮಗೆ ಆಶೀರ್ವಾದ ಸಿಗುತ್ತದೆ\" ಎಂದು ನಾವು ಹೇಳಿದಾಗ, ಪಶ್ಚಾತ್ತಾಪದಿಂದ ಆಶೀರ್ವಾದವು ಹರಿಯುತ್ತಿದ್ದರೂ, ಪಶ್ಚಾತ್ತಾಪವು ದೇವರಿಂದ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "When this is said, one might wonder why this is emphasized so strongly.",
      "hi": "जब यह कहा जाता है, तो कोई सोच सकता है कि इस पर इतना ज़ोर क्यों दिया गया है।",
      "ta": "இதைச் சொல்லும்போது, இது ஏன் இவ்வளவு வலுவாக வலியுறுத்தப்படுகிறது என்று ஒருவர் யோசிக்கலாம்.",
      "bn": "যখন এটি বলা হয়, তখন কেউ ভাবতে পারে কেন এটিকে এত জোর দিয়ে বলা হয়।",
      "te": "ఇలా చెప్పినప్పుడు, దీనిని ఎందుకు అంత బలంగా నొక్కి చెబుతున్నారో అని ఎవరైనా ఆశ్చర్యపోవచ్చు.",
      "mr": "जेव्हा हे सांगितले जाते, तेव्हा एखाद्याला आश्चर्य वाटेल की यावर इतके जोर का दिला जातो.",
      "fr": "Quand on dit cela, on peut se demander pourquoi on insiste autant sur ce point.",
      "es": "Cuando se dice esto, uno podría preguntarse por qué se enfatiza tanto.",
      "zh": "说到这里，人们可能会想，为什么这一点要如此强调呢？",
      "kn": "ಇದನ್ನು ಹೇಳಿದಾಗ, ಇದಕ್ಕೆ ಏಕೆ ಇಷ್ಟೊಂದು ಒತ್ತು ನೀಡಲಾಗಿದೆ ಎಂದು ಒಬ್ಬರು ಆಶ್ಚರ್ಯಪಡಬಹುದು."
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "It may seem like something everyone already knows, but this is something many people fail to understand. The reason is this: some people feel no repentance at all.",
      "hi": "ऐसा लग सकता है कि यह बात हर कोई पहले से जानता है, लेकिन यह ऐसी बात है जिसे बहुत से लोग समझ नहीं पाते। इसका कारण यह है: कुछ लोगों को बिल्कुल भी पछतावा नहीं होता।",
      "ta": "இது எல்லோருக்கும் ஏற்கனவே தெரிந்த ஒன்று போல் தோன்றலாம், ஆனால் இது பலரால் புரிந்து கொள்ளத் தவறிய ஒன்று. காரணம் இதுதான்: சிலர் மனந்திரும்புவதே இல்லை.",
      "bn": "এটা এমন কিছু মনে হতে পারে যা সবাই ইতিমধ্যেই জানে, কিন্তু এটি এমন কিছু যা অনেকেই বুঝতে ব্যর্থ হয়। কারণ হল: কিছু লোকের মধ্যে কোনও অনুতাপ নেই।",
      "te": "ఇది అందరికీ ఇప్పటికే తెలిసిన విషయంలా అనిపించవచ్చు, కానీ ఇది చాలా మంది అర్థం చేసుకోలేకపోతున్నారు. కారణం ఇదే: కొంతమందికి అస్సలు పశ్చాత్తాపం ఉండదు.",
      "mr": "हे सर्वांना आधीच माहित असलेले काहीतरी वाटू शकते, परंतु हे असे काहीतरी आहे जे बरेच लोक समजत नाहीत. याचे कारण असे आहे: काही लोकांना अजिबात पश्चात्ताप वाटत नाही.",
      "fr": "Cela peut paraître évident, mais beaucoup ont du mal à le comprendre. La raison ? Certains ne ressentent aucun remords.",
      "es": "Puede parecer algo que ya todos saben, pero es algo que muchos no comprenden. La razón es esta: algunos no sienten ningún arrepentimiento.",
      "zh": "这似乎是人人都知道的事情，但很多人却不明白。原因在于:有些人根本没有悔改之心。",
      "kn": "ಇದು ಎಲ್ಲರಿಗೂ ಈಗಾಗಲೇ ತಿಳಿದಿರುವ ವಿಷಯದಂತೆ ಕಾಣಿಸಬಹುದು, ಆದರೆ ಇದು ಅನೇಕ ಜನರು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ವಿಫಲವಾದ ವಿಷಯ. ಕಾರಣ ಇಷ್ಟೇ: ಕೆಲವು ಜನರಿಗೆ ಪಶ್ಚಾತ್ತಾಪವೇ ಇರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "Even when they do things that displease God in many ways, they still feel no repentance.",
      "hi": "जब वे कई तरह से ऐसे काम करते हैं जिनसे परमेश्वर नाराज़ होता है, तब भी उन्हें कोई पछतावा नहीं होता।",
      "ta": "அவர்கள் பல வழிகளில் கடவுளுக்குப் பிரியமில்லாத காரியங்களைச் செய்தாலும், அவர்கள் இன்னும் மனந்திரும்புவதில்லை.",
      "bn": "এমনকি যখন তারা এমন কাজ করে যা ঈশ্বরকে অনেকভাবে অসন্তুষ্ট করে, তবুও তাদের কোন অনুতাপ হয় না।",
      "te": "వారు అనేక విధాలుగా దేవునికి అప్రీతికరమైన పనులు చేసినప్పటికీ, వారు ఇంకా పశ్చాత్తాపపడరు.",
      "mr": "जरी ते देवाला अनेक प्रकारे नाराज करणाऱ्या गोष्टी करतात, तरीही त्यांना पश्चात्ताप होत नाही.",
      "fr": "Même lorsqu’ils font des choses qui déplaisent à Dieu de bien des manières, ils ne ressentent toujours aucun repentir.",
      "es": "Aun cuando hacen cosas que desagradan a Dios de muchas maneras, aun así no sienten arrepentimiento.",
      "zh": "即使他们做了很多令上帝不悦的事情，他们仍然没有悔改之心。",
      "kn": "ಅವರು ಅನೇಕ ವಿಧಗಳಲ್ಲಿ ದೇವರನ್ನು ಅಪ್ರಸನ್ನಗೊಳಿಸುವ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದರೂ ಸಹ, ಅವರಿಗೆ ಪಶ್ಚಾತ್ತಾಪವಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "For some people, even when a few small things go wrong, they feel deep repentance. The reason is this: repentance is given by God.",
      "hi": "कुछ लोगों के लिए, जब कुछ छोटी-मोटी चीज़ें भी गलत हो जाती हैं, तो उन्हें गहरा पछतावा होता है। इसका कारण यह है: पछतावा भगवान देता है।",
      "ta": "சிலருக்கு, சில சிறிய விஷயங்கள் தவறு நடந்தாலும், அவர்கள் ஆழ்ந்த மனந்திரும்புதலை உணர்கிறார்கள். காரணம் இதுதான்: மனந்திரும்புதல் கடவுளால் வழங்கப்படுகிறது.",
      "bn": "কিছু লোকের ক্ষেত্রে, এমনকি যখন কিছু ছোটখাটো ভুল হয়ে যায়, তখন তারা গভীর অনুতাপ অনুভব করে। কারণ হল: অনুতাপ ঈশ্বরের দ্বারা প্রদত্ত।",
      "te": "కొంతమందికి, కొన్ని చిన్న విషయాలు తప్పు జరిగినప్పుడు కూడా, వారు లోతైన పశ్చాత్తాపాన్ని అనుభవిస్తారు. కారణం ఇది: పశ్చాత్తాపం దేవుడు ఇస్తాడు.",
      "mr": "काही लोकांसाठी, अगदी लहान गोष्टी चुकल्या तरी त्यांना खोलवर पश्चात्ताप होतो. कारण हे आहे: पश्चात्ताप देवाने दिला आहे.",
      "fr": "Pour certaines personnes, même lorsque quelques petites erreurs se produisent, elles éprouvent un profond repentir. La raison en est la suivante : le repentir est un don de Dieu.",
      "es": "Algunas personas, incluso cuando algo pequeño sale mal, sienten un profundo arrepentimiento. La razón es esta: el arrepentimiento lo da Dios.",
      "zh": "有些人即使犯了一些小错，也会感到深深的悔恨。原因在于:悔改是上帝赐予的。",
      "kn": "ಕೆಲವು ಜನರಿಗೆ, ಕೆಲವು ಸಣ್ಣ ವಿಷಯಗಳು ತಪ್ಪಾದಾಗಲೂ, ಅವರು ಆಳವಾದ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ. ಕಾರಣ ಇದು: ಪಶ್ಚಾತ್ತಾಪವು ದೇವರಿಂದ ನೀಡಲ್ಪಟ್ಟಿದೆ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "Why do we not feel repentance? Because we have not received it—because God has not given it. That is why we pray,",
      "hi": "हमें पछतावा क्यों नहीं होता? क्योंकि हमें यह मिला नहीं है—क्योंकि परमेश्वर ने इसे दिया नहीं है। इसीलिए हम प्रार्थना करते हैं,",
      "ta": "நாம் ஏன் மனந்திரும்பவில்லை? ஏனென்றால் நாம் அதைப் பெறவில்லை - ஏனென்றால் கடவுள் அதைக் கொடுக்கவில்லை. அதனால்தான் நாம் ஜெபிக்கிறோம்,",
      "bn": "কেন আমরা অনুতপ্ত হই না? কারণ আমরা তা পাইনি—কারণ ঈশ্বর তা দেননি। সেইজন্যই আমরা প্রার্থনা করি,",
      "te": "మనం ఎందుకు పశ్చాత్తాపపడము? ఎందుకంటే మనం దానిని పొందలేదు - ఎందుకంటే దేవుడు దానిని ఇవ్వలేదు. అందుకే మనం ప్రార్థిస్తాము,",
      "mr": "आपल्याला पश्चात्ताप का होत नाही? कारण आपल्याला ते मिळालेले नाही—कारण देवाने ते दिलेले नाही. म्हणूनच आपण प्रार्थना करतो,",
      "fr": "Pourquoi ne ressentons-nous pas de repentance ? Parce que nous ne l’avons pas reçue, parce que Dieu ne nous l’a pas donnée. C’est pourquoi nous prions,",
      "es": "¿Por qué no nos arrepentimos? Porque no lo hemos recibido, porque Dios no nos lo ha dado. Por eso oramos:",
      "zh": "我们为什么感受不到悔改？因为我们没有领受悔改——因为神没有赐予我们悔改。这就是我们祷告的原因。",
      "kn": "ನಮಗೆ ಪಶ್ಚಾತ್ತಾಪ ಏಕೆ ಅನಿಸುವುದಿಲ್ಲ? ಏಕೆಂದರೆ ನಾವು ಅದನ್ನು ಸ್ವೀಕರಿಸಿಲ್ಲ - ಏಕೆಂದರೆ ದೇವರು ಅದನ್ನು ನೀಡಿಲ್ಲ. ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "“Create in me a clean heart; renew a steadfast spirit within me; renew a right spirit within me. Do not cast me away from Your presence.” That is how David sings the psalm of repentance.",
      "hi": "“मेरे अंदर एक साफ़ दिल पैदा कर; मेरे अंदर एक मज़बूत आत्मा को नया कर; मेरे अंदर एक सही आत्मा को नया कर। मुझे अपनी मौजूदगी से दूर न कर।” इसी तरह दाऊद पछतावे का भजन गाता है।",
      "ta": "\"என்னில் சுத்த இருதயத்தை சிருஷ்டியும்; எனக்குள் உறுதியான ஆவியைப் புதுப்பியும்; எனக்குள் சரியான ஆவியைப் புதுப்பியும். உமது சமுகத்திலிருந்து என்னைத் தள்ளிவிடாதேயும்.\" அப்படித்தான் தாவீது மனந்திரும்புதலின் சங்கீதத்தைப் பாடுகிறார்.",
      "bn": "“আমার মধ্যে শুদ্ধ হৃদয় সৃষ্টি কর; আমার মধ্যে সুস্থির আত্মাকে নবায়ন কর; আমার মধ্যে সৎ আত্মাকে নবায়ন কর। তোমার উপস্থিতি থেকে আমাকে দূরে সরিয়ে দিও না।” দায়ূদ এভাবেই অনুতাপের গীত গাইছেন।",
      "te": "\"నాలో శుద్ధ హృదయమును కలుగజేయుము; నాలో స్థిరమైన మనస్సును నూతనపరచుము; నాలో సరియైన మనస్సును నూతనపరచుము. నీ సన్నిధి నుండి నన్ను త్రోసివేయకుము.\" దావీదు పశ్చాత్తాప కీర్తనను ఆ విధంగా పాడాడు.",
      "mr": "“माझ्यामध्ये शुद्ध हृदय निर्माण कर; माझ्यामध्ये स्थिर आत्मा निर्माण कर; माझ्यामध्ये योग्य आत्मा निर्माण कर. मला तुझ्या उपस्थितीपासून दूर टाकू नकोस.” अशाप्रकारे दावीद पश्चात्तापाचे स्तोत्र गातो.",
      "fr": "« Crée en moi un cœur pur ; renouvelle en moi un esprit bien disposé ; renouvelle en moi un esprit droit. Ne me rejette pas loin de ta face. » C’est ainsi que David chante le psaume de repentance.",
      "es": "«Crea en mí un corazón limpio; renueva un espíritu recto dentro de mí; renueva un espíritu recto dentro de mí. No me eches de tu presencia». Así canta David el salmo de arrepentimiento.",
      "zh": "“求你为我造清洁的心，使我里面重新有正直的灵，使我里面重新有正直的灵。不要丢弃我，使我离开你的面。”这就是大卫所唱的悔改诗篇。",
      "kn": "\"ನನ್ನಲ್ಲಿ ಶುದ್ಧ ಹೃದಯವನ್ನು ಸೃಷ್ಟಿಸು; ನನ್ನೊಳಗೆ ಸ್ಥಿರವಾದ ಆತ್ಮವನ್ನು ನವೀಕರಿಸು; ನನ್ನೊಳಗೆ ಸರಿಯಾದ ಆತ್ಮವನ್ನು ನವೀಕರಿಸು. ನಿನ್ನ ಸನ್ನಿಧಿಯಿಂದ ನನ್ನನ್ನು ದೂರವಿಡಬೇಡ.\" ದಾವೀದನು ಪಶ್ಚಾತ್ತಾಪದ ಕೀರ್ತನೆಯನ್ನು ಹೀಗೆಯೇ ಹಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "The truth is this: everything that needs to happen must come from God.",
      "hi": "सच तो यह है: जो कुछ भी होना है वह परमेश्वर की ओर से ही आना चाहिए।",
      "ta": "உண்மை இதுதான்: நடக்க வேண்டிய அனைத்தும் கடவுளிடமிருந்து வர வேண்டும்.",
      "bn": "সত্যটা হল: যা কিছু ঘটতে হবে তা অবশ্যই ঈশ্বরের কাছ থেকে আসতে হবে।",
      "te": "నిజం ఇది: జరగాల్సిన ప్రతిదీ దేవుని నుండి రావాలి.",
      "mr": "सत्य हे आहे: जे काही घडायला हवे ते देवाकडूनच आले पाहिजे.",
      "fr": "La vérité est la suivante : tout ce qui doit arriver doit venir de Dieu.",
      "es": "La verdad es ésta: todo lo que necesita suceder debe venir de Dios.",
      "zh": "事实是:所有需要发生的事情都必须来自上帝。",
      "kn": "ಸತ್ಯ ಇಷ್ಟೇ: ಆಗಬೇಕಾದ್ದೆಲ್ಲವೂ ದೇವರಿಂದಲೇ ಆಗಬೇಕು."
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "God alone can keep us in His presence; God alone can choose not to cast us away. Everything is from God. Therefore,",
      "hi": "सिर्फ़ परमेश्वर ही हमें अपनी मौजूदगी में रख सकता है; सिर्फ़ परमेश्वर ही हमें दूर न करने का फ़ैसला कर सकता है। सब कुछ परमेश्वर की तरफ़ से है। इसलिए,",
      "ta": "கடவுள் மட்டுமே நம்மைத் தம்முடைய பிரசன்னத்தில் வைத்திருக்க முடியும்; கடவுள் மட்டுமே நம்மைத் தள்ளிவிடாமல் இருக்கத் தேர்வு செய்ய முடியும். எல்லாம் கடவுளிடமிருந்து வந்தது. எனவே,",
      "bn": "একমাত্র ঈশ্বরই আমাদের তাঁর উপস্থিতিতে রাখতে পারেন; একমাত্র ঈশ্বরই আমাদের দূরে সরিয়ে না দেওয়ার সিদ্ধান্ত নিতে পারেন। সবকিছুই ঈশ্বরের কাছ থেকে। অতএব,",
      "te": "దేవుడు మాత్రమే మనల్ని తన సన్నిధిలో ఉంచుకోగలడు; దేవుడు మాత్రమే మనల్ని దూరం చేయకూడదని నిర్ణయించుకోగలడు. ప్రతిదీ దేవుని నుండే. కాబట్టి,",
      "mr": "फक्त देवच आपल्याला त्याच्या उपस्थितीत ठेवू शकतो; फक्त देवच आपल्याला दूर न टाकण्याचा निर्णय घेऊ शकतो. सर्व काही देवाकडून आहे. म्हणून,",
      "fr": "Dieu seul peut nous garder en sa présence ; Dieu seul peut choisir de ne pas nous rejeter. Tout vient de Dieu. Par conséquent,",
      "es": "Solo Dios puede guardarnos en su presencia; solo Dios puede elegir no rechazarnos. Todo proviene de Dios. Por lo tanto,",
      "zh": "唯有神能使我们常在祂的同在中；唯有神能选择不丢弃我们。一切都来自神。因此，",
      "kn": "ದೇವರು ಮಾತ್ರ ನಮ್ಮನ್ನು ತನ್ನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಇಡಬಲ್ಲನು; ದೇವರು ಮಾತ್ರ ನಮ್ಮನ್ನು ದೂರವಿಡದಿರಲು ಆಯ್ಕೆ ಮಾಡಬಹುದು. ಎಲ್ಲವೂ ದೇವರಿಂದಲೇ. ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "in God’s holy presence, the source of everything and the key to everything are in God’s hands.",
      "hi": "परमेश्वर की पवित्र उपस्थिति में, हर चीज़ का सोर्स और हर चीज़ की चाबी परमेश्वर के हाथों में है।",
      "ta": "கடவுளின் பரிசுத்த பிரசன்னத்தில், எல்லாவற்றின் மூலமும், எல்லாவற்றின் திறவுகோலும் கடவுளின் கைகளில் உள்ளன.",
      "bn": "ঈশ্বরের পবিত্র উপস্থিতিতে, সবকিছুর উৎস এবং সবকিছুর চাবিকাঠি ঈশ্বরের হাতে।",
      "te": "దేవుని పవిత్ర సన్నిధిలో, ప్రతిదానికీ మూలం మరియు ప్రతిదానికీ తాళం దేవుని చేతుల్లో ఉన్నాయి.",
      "mr": "देवाच्या पवित्र उपस्थितीत, प्रत्येक गोष्टीचा स्रोत आणि प्रत्येक गोष्टीची गुरुकिल्ली देवाच्या हातात आहे.",
      "fr": "dans la sainte présence de Dieu, la source de tout et la clé de tout sont entre les mains de Dieu.",
      "es": "En la santa presencia de Dios, la fuente de todo y la clave de todo están en las manos de Dios.",
      "zh": "在上帝的圣洁面前，万物的源头和钥匙都在上帝的手中。",
      "kn": "ದೇವರ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ, ಎಲ್ಲದರ ಮೂಲ ಮತ್ತು ಎಲ್ಲದರ ಕೀಲಿಕೈ ದೇವರ ಕೈಯಲ್ಲಿದೆ."
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "If you feel that you do not have repentance, then constantly pray: “Lord, I do not feel repentance. Lead my heart into repentance.” When God leads us into repentance,",
      "hi": "अगर आपको लगता है कि आपको पछतावा नहीं है, तो लगातार प्रार्थना करें: “हे प्रभु, मुझे पछतावा नहीं है। मेरे दिल को पछतावा करने की ओर ले चलो।” जब परमेश्वर हमें पछतावा करने की ओर ले जाता है,",
      "ta": "நீங்கள் மனந்திரும்பவில்லை என்று உணர்ந்தால், தொடர்ந்து ஜெபியுங்கள்: \"ஆண்டவரே, நான் மனந்திரும்பவில்லை. என் இருதயத்தை மனந்திரும்புதலுக்கு இட்டுச் செல்லும்.\" கடவுள் நம்மை மனந்திரும்புதலுக்கு இட்டுச் செல்லும்போது,",
      "bn": "যদি তোমার মনে হয় যে তোমার অনুতাপ নেই, তাহলে ক্রমাগত প্রার্থনা করো: \"প্রভু, আমার অনুতাপ হচ্ছে না। আমার হৃদয়কে অনুতাপের দিকে পরিচালিত করো।\" যখন ঈশ্বর আমাদের অনুতাপের দিকে পরিচালিত করেন,",
      "te": "మీకు పశ్చాత్తాపం లేదని అనిపిస్తే, నిరంతరం ఇలా ప్రార్థించండి: “ప్రభూ, నాకు పశ్చాత్తాపం లేదు. నా హృదయాన్ని పశ్చాత్తాపంలోకి నడిపించు.” దేవుడు మనల్ని పశ్చాత్తాపంలోకి నడిపించినప్పుడు,",
      "mr": "जर तुम्हाला वाटत असेल की तुम्हाला पश्चात्ताप होत नाही, तर सतत प्रार्थना करा: \"प्रभु, मला पश्चात्ताप होत नाही. माझे हृदय पश्चात्तापाकडे वळवा.\" जेव्हा देव आपल्याला पश्चात्तापाकडे घेऊन जातो,",
      "fr": "Si vous avez le sentiment de ne pas vous repentir, priez sans cesse : « Seigneur, je ne ressens pas de repentir. Conduis mon cœur au repentir. » Lorsque Dieu nous conduit au repentir,",
      "es": "Si sientes que no te arrepientes, ora constantemente: «Señor, no siento arrepentimiento. Guía mi corazón al arrepentimiento». Cuando Dios nos guía al arrepentimiento,",
      "zh": "如果你觉得自己没有悔改的心，就要不断祷告:“主啊，我没有悔改的心，求你引导我的心悔改。”当神引导我们悔改时，",
      "kn": "ನಿಮಗೆ ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲ ಎಂದು ಅನಿಸಿದರೆ, ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥಿಸಿ: \"ಕರ್ತನೇ, ನನಗೆ ಪಶ್ಚಾತ್ತಾಪವಿಲ್ಲ. ನನ್ನ ಹೃದಯವನ್ನು ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ನಡೆಸು.\" ದೇವರು ನಮ್ಮನ್ನು ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಕರೆದೊಯ್ಯುವಾಗ,"
    }
  },
  {
    "start": "11:52",
    "text": {
      "en": "our hearts become simple and tender; the hardness of the heart gradually decreases.",
      "hi": "हमारे दिल सरल और कोमल हो जाते हैं; दिल की कठोरता धीरे-धीरे कम हो जाती है।",
      "ta": "நமது இதயங்கள் எளிமையாகவும் மென்மையாகவும் மாறும்; இதயத்தின் கடினத்தன்மை படிப்படியாகக் குறைகிறது.",
      "bn": "আমাদের হৃদয় সরল ও কোমল হয়ে ওঠে; হৃদয়ের কঠোরতা ধীরে ধীরে হ্রাস পায়।",
      "te": "మన హృదయాలు సరళంగా మరియు మృదువుగా మారుతాయి; హృదయ కాఠిన్యం క్రమంగా తగ్గుతుంది.",
      "mr": "आपले हृदय साधे आणि कोमल बनते; हृदयाची कठोरता हळूहळू कमी होते.",
      "fr": "nos cœurs deviennent simples et tendres ; la dureté du cœur diminue peu à peu.",
      "es": "Nuestros corazones se vuelven sencillos y tiernos; la dureza del corazón disminuye gradualmente.",
      "zh": "我们的心变得单纯温柔；心的刚硬逐渐减少。",
      "kn": "ನಮ್ಮ ಹೃದಯಗಳು ಸರಳ ಮತ್ತು ಕೋಮಲವಾಗುತ್ತವೆ; ಹೃದಯದ ಕಾಠಿಣ್ಯ ಕ್ರಮೇಣ ಕಡಿಮೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "It is in such softened hearts that God can work quickly, lead us closer to Himself, and restrain us from doing wrong.",
      "hi": "ऐसे नरम दिलों में ही परमेश्वर तेज़ी से काम कर सकता है, हमें अपने करीब ले जा सकता है, और हमें गलत काम करने से रोक सकता है।",
      "ta": "இத்தகைய மென்மையான இதயங்களில்தான் கடவுள் விரைவாகச் செயல்படவும், நம்மைத் தம்மிடம் நெருங்கி அழைத்துச் செல்லவும், தவறு செய்வதிலிருந்து நம்மைத் தடுக்கவும் முடியும்.",
      "bn": "এই ধরনের নরম হৃদয়েই ঈশ্বর দ্রুত কাজ করতে পারেন, আমাদের তাঁর আরও কাছে নিয়ে যেতে পারেন এবং অন্যায় কাজ থেকে বিরত রাখতে পারেন।",
      "te": "అలాంటి మృదువైన హృదయాలలోనే దేవుడు త్వరగా పని చేయగలడు, మనల్ని తన దగ్గరకు తీసుకురాగలడు మరియు తప్పు చేయకుండా మనల్ని నిరోధించగలడు.",
      "mr": "अशा मऊ अंतःकरणातच देव लवकर काम करू शकतो, आपल्याला त्याच्या जवळ घेऊन जाऊ शकतो आणि चुकीचे काम करण्यापासून रोखू शकतो.",
      "fr": "C’est dans de tels cœurs adoucis que Dieu peut agir rapidement, nous rapprocher de lui et nous empêcher de faire le mal.",
      "es": "Es en corazones tan ablandados que Dios puede obrar rápidamente, acercarnos a Él y evitar que hagamos el mal.",
      "zh": "正是在这样一颗柔软的心中，神才能迅速地动工，引领我们更亲近他，并阻止我们做错事。",
      "kn": "ಅಂತಹ ಮೃದು ಹೃದಯಗಳಲ್ಲಿಯೇ ದೇವರು ಬೇಗನೆ ಕೆಲಸ ಮಾಡಬಹುದು, ನಮ್ಮನ್ನು ತನ್ನ ಹತ್ತಿರಕ್ಕೆ ಕರೆದೊಯ್ಯಬಹುದು ಮತ್ತು ತಪ್ಪು ಮಾಡದಂತೆ ನಮ್ಮನ್ನು ತಡೆಯಬಹುದು."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "In such hearts, God is able to intervene in our lives. Therefore, when we speak of a person’s true wealth,",
      "hi": "ऐसे दिलों में, भगवान हमारी ज़िंदगी में दखल दे सकते हैं। इसलिए, जब हम किसी इंसान की असली दौलत की बात करते हैं,",
      "ta": "அத்தகைய இதயங்களில், கடவுள் நம் வாழ்வில் தலையிட முடியும். எனவே, ஒரு நபரின் உண்மையான செல்வத்தைப் பற்றி நாம் பேசும்போது,",
      "bn": "এই ধরনের হৃদয়ে, ঈশ্বর আমাদের জীবনে হস্তক্ষেপ করতে সক্ষম। অতএব, যখন আমরা একজন ব্যক্তির প্রকৃত সম্পদের কথা বলি,",
      "te": "అటువంటి హృదయాలలో, దేవుడు మన జీవితాల్లో జోక్యం చేసుకోగలడు. కాబట్టి, మనం ఒక వ్యక్తి యొక్క నిజమైన సంపద గురించి మాట్లాడేటప్పుడు,",
      "mr": "अशा हृदयांमध्ये, देव आपल्या जीवनात हस्तक्षेप करण्यास सक्षम आहे. म्हणून, जेव्हा आपण एखाद्या व्यक्तीच्या खऱ्या संपत्तीबद्दल बोलतो,",
      "fr": "Dans de tels cœurs, Dieu est capable d'intervenir dans nos vies. C'est pourquoi, lorsque nous parlons de la véritable richesse d'une personne,",
      "es": "En tales corazones, Dios puede intervenir en nuestras vidas. Por lo tanto, cuando hablamos de la verdadera riqueza de una persona,",
      "zh": "在这样的人心中，神能够介入我们的生活。因此，当我们谈到一个人真正的财富时，",
      "kn": "ಅಂತಹ ಹೃದಯಗಳಲ್ಲಿ, ದೇವರು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಮಧ್ಯಪ್ರವೇಶಿಸಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ. ಆದ್ದರಿಂದ, ನಾವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ನಿಜವಾದ ಸಂಪತ್ತಿನ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ,"
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "it means becoming a person with a heart in which God can freely and intimately act.",
      "hi": "इसका मतलब है ऐसा इंसान बनना जिसके दिल में परमेश्वर आज़ादी से और अपनेपन से काम कर सके।",
      "ta": "இதன் பொருள் கடவுள் சுதந்திரமாகவும் நெருக்கமாகவும் செயல்படக்கூடிய இதயம் கொண்ட ஒரு நபராக மாறுவதாகும்.",
      "bn": "এর অর্থ হল এমন একজন ব্যক্তি হওয়া যার হৃদয় ঈশ্বর স্বাধীনভাবে এবং অন্তরঙ্গভাবে কাজ করতে পারেন।",
      "te": "అంటే దేవుడు స్వేచ్ఛగా మరియు సన్నిహితంగా వ్యవహరించగల హృదయం కలిగిన వ్యక్తిగా మారడం.",
      "mr": "याचा अर्थ असा की ज्या हृदयात देव मुक्तपणे आणि जवळून कार्य करू शकेल अशी व्यक्ती बनणे.",
      "fr": "cela signifie devenir une personne avec un cœur dans lequel Dieu peut agir librement et intimement.",
      "es": "significa llegar a ser una persona con un corazón en el que Dios pueda actuar libre e íntimamente.",
      "zh": "这意味着成为一个拥有上帝可以自由、亲密地行事的心灵的人。",
      "kn": "ಅಂದರೆ ದೇವರು ಮುಕ್ತವಾಗಿ ಮತ್ತು ನಿಕಟವಾಗಿ ವರ್ತಿಸುವ ಹೃದಯವನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯಾಗುವುದು."
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "Let us pray: Lord, make me a person in whom You can freely intervene—give me the grace to accept Your will beyond my likes and dislikes,",
      "hi": "आइए हम प्रार्थना करें: हे प्रभु, मुझे ऐसा इंसान बनाओ जिसमें आप खुलकर दखल दे सकें—मुझे अपनी पसंद और नापसंद से परे आपकी इच्छा को स्वीकार करने की कृपा दो,",
      "ta": "நாம் ஜெபிப்போம்: ஆண்டவரே, நீர் சுதந்திரமாக தலையிடக்கூடிய ஒரு நபராக என்னை ஆக்குங்கள் - என் விருப்பு வெறுப்புகளுக்கு அப்பால் உமது விருப்பத்தை ஏற்றுக்கொள்ள எனக்கு அருள் புரிவீராக.",
      "bn": "আসুন আমরা প্রার্থনা করি: প্রভু, আমাকে এমন একজন ব্যক্তিত্ব দিন যার মধ্যে আপনি স্বাধীনভাবে হস্তক্ষেপ করতে পারেন - আমাকে আমার পছন্দ-অপছন্দের বাইরেও আপনার ইচ্ছা গ্রহণ করার অনুগ্রহ দিন,",
      "te": "మనం ఇలా ప్రార్థిద్దాం: ప్రభువా, నన్ను నీవు స్వేచ్ఛగా జోక్యం చేసుకోగల వ్యక్తిగా చేయుము—నా ఇష్టాయిష్టాలకు అతీతంగా నీ చిత్తాన్ని అంగీకరించే కృపను నాకు ప్రసాదించుము,",
      "mr": "चला आपण प्रार्थना करूया: प्रभू, मला अशी व्यक्ती बनव ज्यामध्ये तू मुक्तपणे हस्तक्षेप करू शकशील - माझ्या आवडी-निवडींपेक्षा तुझी इच्छा स्वीकारण्याची कृपा मला दे,",
      "fr": "Prions : Seigneur, fais de moi une personne en qui Tu peux librement intervenir — donne-moi la grâce d’accepter Ta volonté au-delà de mes goûts et de mes aversions,",
      "es": "Oremos: Señor, hazme una persona en la que puedas intervenir libremente; dame la gracia de aceptar tu voluntad más allá de mis gustos y disgustos,",
      "zh": "让我们祷告:主啊，使我成为一个你可以自由干预的人——赐给我恩典，使我能超越自己的喜好和厌恶，接受你的旨意。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸೋಣ: ಕರ್ತನೇ, ನೀನು ಮುಕ್ತವಾಗಿ ಮಧ್ಯಪ್ರವೇಶಿಸಬಹುದಾದ ವ್ಯಕ್ತಿಯಾಗಿ ನನ್ನನ್ನು ಮಾಡು - ನನ್ನ ಇಷ್ಟಾನಿಷ್ಟಗಳನ್ನು ಮೀರಿ ನಿನ್ನ ಇಚ್ಛೆಯನ್ನು ಸ್ವೀಕರಿಸುವ ಕೃಪೆಯನ್ನು ನನಗೆ ಕೊಡು,"
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "to fulfill Your will simply, without burden, and to receive it with joy even when it is difficult.",
      "hi": "बिना किसी बोझ के, सरलता से आपकी इच्छा पूरी करना , और मुश्किल होने पर भी उसे खुशी से स्वीकार करना।",
      "ta": "உங்கள் விருப்பத்தை எளிமையாக, சுமையின்றி நிறைவேற்றவும் , கடினமாக இருந்தாலும் அதை மகிழ்ச்சியுடன் ஏற்றுக்கொள்ளவும்.",
      "bn": "আপনার ইচ্ছা সহজভাবে, বোঝা ছাড়াই পূরণ করা , এবং কঠিন হলেও আনন্দের সাথে তা গ্রহণ করা।",
      "te": "నీ చిత్తాన్ని సరళంగా, భారం లేకుండా నెరవేర్చడానికి మరియు కష్టంగా ఉన్నప్పుడు కూడా దానిని ఆనందంగా స్వీకరించడానికి.",
      "mr": "तुमची इच्छा सहजपणे, ओझे न घेता पूर्ण करणे आणि ती कठीण असतानाही आनंदाने स्वीकारणे.",
      "fr": "pour accomplir Ta volonté simplement, sans fardeau, et pour la recevoir avec joie même lorsqu'elle est difficile.",
      "es": "cumplir tu voluntad con sencillez, sin carga, y recibirla con alegría incluso cuando sea difícil.",
      "zh": "简单地、毫无负担地实现你的旨意，即使在困难的时候也欣然接受。",
      "kn": "ನಿಮ್ಮ ಇಚ್ಛೆಯನ್ನು ಸರಳವಾಗಿ, ಹೊರೆಯಿಲ್ಲದೆ ಪೂರೈಸಲು ಮತ್ತು ಕಷ್ಟವಾದಾಗಲೂ ಅದನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಲು."
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "Didn’t we see yesterday what we ask of God? “Give me a prepared heart” (Psalm 119:32).",
      "hi": "क्या हमने कल नहीं देखा कि हम परमेश्वर से क्या मांगते हैं? “मुझे तैयार मन दे” (भजन संहिता 119:32)।",
      "ta": "நேற்று நாம் கடவுளிடம் கேட்பதைப் பார்க்கவில்லையா? \"எனக்கு ஆயத்தமான இருதயத்தைத் தாரும்\" (சங்கீதம் 119:32).",
      "bn": "আমরা কি গতকাল ঈশ্বরের কাছে যা চাইছিলাম তা দেখিনি? \"আমাকে একটি প্রস্তুত হৃদয় দাও\" (গীতসংহিতা 119:32)।",
      "te": "నిన్న మనం దేవుని నుండి ఏమి అడుగుతామో చూడలేదా? “నాకు సిద్ధంగా ఉన్న హృదయాన్ని ఇవ్వండి” (కీర్తన 119:32).",
      "mr": "आपण देवाकडे काय मागतो ते काल पाहिले नाही का? “मला तयार हृदय दे” (स्तोत्र 119:32).",
      "fr": "N’avons-nous pas vu hier ce que nous demandons à Dieu ? « Donne-moi un cœur préparé » (Psaume 119:32).",
      "es": "¿No vimos ayer lo que le pedimos a Dios? «Dame un corazón dispuesto» (Salmo 119:32).",
      "zh": "昨天我们不是看到了我们向神祈求的吗？“赐给我一颗预备好的心”(诗篇 119:32)。",
      "kn": "ನಿನ್ನೆ ನಾವು ದೇವರಲ್ಲಿ ಕೇಳಿಕೊಳ್ಳುವುದನ್ನು ನೋಡಲಿಲ್ಲವೇ? \"ನನಗೆ ಸಿದ್ಧವಾದ ಹೃದಯವನ್ನು ಕೊಡು\" (ಕೀರ್ತನೆ 119:32)."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "\"When You give me a prepared heart,",
      "hi": "“जब तू मुझे तैयार हृदय देगा,",
      "ta": "\"நீ எனக்கு ஒரு ஆயத்தமான இதயத்தைக் கொடுக்கும்போது,",
      "bn": "\"যখন তুমি আমাকে একটি প্রস্তুত হৃদয় দেবে,",
      "te": "\"నీవు నాకు సిద్ధమైన హృదయాన్ని ఇచ్చినప్పుడు,",
      "mr": "\"जेव्हा तू मला तयार हृदय देतोस,",
      "fr": "« Quand tu me donnes un cœur préparé,",
      "es": "\"Cuando me das un corazón preparado,",
      "zh": "“当你赐给我一颗预备好的心，",
      "kn": "\"ನೀನು ನನಗೆ ಸಿದ್ಧವಾದ ಹೃದಯವನ್ನು ನೀಡಿದಾಗ,"
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "then I will walk with zeal in the path of Your commandments.\"",
      "hi": "तब मैं तेरे आदेशों के मार्ग पर उत्साह के साथ चलूंगा।\"",
      "ta": "அப்பொழுது நான் உமது கட்டளைகளின் பாதையில் வைராக்கியத்துடன் நடப்பேன்.\"",
      "bn": "তাহলে আমি তোমার আদেশের পথে উদ্যোগের সাথে চলব।\"",
      "te": "అప్పుడు నేను నీ ఆజ్ఞల మార్గంలో ఆసక్తితో నడుస్తాను.",
      "mr": "मग मी तुझ्या आज्ञांच्या मार्गात आवेशाने चालेन.\"",
      "fr": "alors je marcherai avec zèle dans le chemin de tes commandements.",
      "es": "Entonces andaré con celo en la senda de tus mandamientos.",
      "zh": "那时，我必热心遵行你的诫命。",
      "kn": "ಆಗ ನಾನು ನಿನ್ನ ಆಜ್ಞೆಗಳ ಹಾದಿಯಲ್ಲಿ ಉತ್ಸಾಹದಿಂದ ನಡೆಯುವೆನು.\""
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "This is not something small. Listen carefully—this is exactly what is being said. It is not merely “walk in the path of the commandments,” but “I will walk eagerly in the path of the Word.”",
      "hi": "यह कोई छोटी बात नहीं है। ध्यान से सुनो—ठीक यही कहा जा रहा है। यह सिर्फ़ “आज्ञाओं के रास्ते पर चलो” नहीं है, बल्कि “मैं वचन के रास्ते पर उत्साह से चलूँगा।”",
      "ta": "இது சிறிய ஒன்றல்ல. கவனமாகக் கேளுங்கள் - இதுதான் சொல்லப்படுகிறது. இது வெறுமனே \"கட்டளைகளின் பாதையில் நடப்பது\" அல்ல, மாறாக \"நான் வார்த்தையின் பாதையில் ஆர்வத்துடன் நடப்பேன்\" என்பதாகும்.",
      "bn": "এটা ছোট কিছু নয়। মনোযোগ দিয়ে শুনুন—ঠিক এটাই বলা হচ্ছে। এটা কেবল \"আজ্ঞার পথে চলুন\" নয়, বরং \"আমি বাক্যের পথে আগ্রহের সাথে চলব\"।",
      "te": "ఇది చిన్న విషయం కాదు. జాగ్రత్తగా వినండి—ఖచ్చితంగా ఇదే చెప్పబడుతోంది. ఇది కేవలం “ఆజ్ఞల మార్గంలో నడవండి” అని కాదు, “నేను వాక్య మార్గంలో ఆసక్తిగా నడుస్తాను” అని కూడా చెబుతుంది.",
      "mr": "ही काही लहान गोष्ट नाही. लक्षपूर्वक ऐका—हेच सांगितले जात आहे. ते फक्त \"आज्ञा मार्गाने चालणे\" असे नाही तर \"मी वचन मार्गाने उत्सुकतेने चालेन\" असे आहे.",
      "fr": "Ce n’est pas anodin. Écoutez attentivement : c’est précisément ce qui est dit. Il ne s’agit pas simplement de « suivre le chemin des commandements », mais de « suivre avec ardeur le chemin de la Parole ».",
      "es": "Esto no es poca cosa. Escuchen atentamente: esto es exactamente lo que se dice. No se trata simplemente de «caminar por la senda de los mandamientos», sino de «caminaré con entusiasmo por la senda de la Palabra».",
      "zh": "这并非小事。仔细听——这正是经文所说的。这不仅仅是“遵行诫命”，而是“我要热切地遵行神的话语”。",
      "kn": "ಇದು ಸಣ್ಣ ವಿಷಯವಲ್ಲ. ಗಮನವಿಟ್ಟು ಆಲಿಸಿ - ನಿಖರವಾಗಿ ಇದನ್ನೇ ಹೇಳಲಾಗುತ್ತಿದೆ. ಇದು ಕೇವಲ \"ಆಜ್ಞೆಗಳ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯಿರಿ\" ಎಂದಲ್ಲ, ಬದಲಾಗಿ \"ನಾನು ವಾಕ್ಯದ ಮಾರ್ಗದಲ್ಲಿ ಉತ್ಸಾಹದಿಂದ ನಡೆಯುತ್ತೇನೆ\" ಎಂದಾಗಿದೆ."
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "When is it that we are able to receive You, accept Your Word, obey the Word,",
      "hi": "हम कब तुझे ग्रहण कर सकेंगे, तेरे वचन को स्वीकार कर सकेंगे, वचन का पालन कर सकेंगे,",
      "ta": "எப்போது நாங்கள் உம்மைப் பெறவும், உமது வார்த்தையை ஏற்றுக்கொள்ளவும், வார்த்தைக்குக் கீழ்ப்படியவும் முடியும்,",
      "bn": "কখন আমরা আপনাকে গ্রহণ করতে, আপনার বাক্য গ্রহণ করতে, বাক্য পালন করতে সক্ষম হব,",
      "te": "మేము ఎప్పుడు నిన్ను స్వీకరించగలము, నీ వాక్యాన్ని అంగీకరించగలము, వాక్యానికి లోబడగలము,",
      "mr": "आम्ही तुम्हाला कधी स्वीकारू शकतो, तुमचे वचन स्वीकारू शकतो, वचनाचे पालन करू शकतो,",
      "fr": "Quand pourrons-nous te recevoir, accepter ta Parole, obéir à la Parole,",
      "es": "¿Cuándo es que podemos recibirte, aceptar Tu Palabra, obedecer la Palabra,",
      "zh": "我们何时才能接受你，接受你的话语，遵行你的话语？",
      "kn": "ನಾವು ನಿನ್ನನ್ನು ಸ್ವೀಕರಿಸಲು, ನಿನ್ನ ವಾಕ್ಯವನ್ನು ಸ್ವೀಕರಿಸಲು, ವಾಕ್ಯವನ್ನು ಪಾಲಿಸಲು ಯಾವಾಗ ಸಾಧ್ಯವಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "and allow our life to be guided through the ways of the Word?",
      "hi": "और अपने जीवन को वचन के मार्गों से चलने दें?",
      "ta": "மற்றும் நம் வாழ்க்கையை வார்த்தையின் வழிகள் வழியாக வழிநடத்த அனுமதிக்கவா?",
      "bn": "এবং আমাদের জীবনকে বাক্যের পথে পরিচালিত হতে দেব?",
      "te": "మరియు మన జీవితాన్ని వాక్య మార్గాల ద్వారా నడిపించడానికి అనుమతిస్తారా?",
      "mr": "आणि आपले जीवन वचनाच्या मार्गांनी मार्गदर्शित होऊ देऊ?",
      "fr": "et permettre à notre vie d'être guidée par les voies de la Parole ?",
      "es": "y dejar que nuestra vida sea guiada por los caminos de la Palabra?",
      "zh": "并让我们的生活以神的话语为指引？",
      "kn": "ಮತ್ತು ನಮ್ಮ ಜೀವನವನ್ನು ವಾಕ್ಯದ ಮಾರ್ಗಗಳ ಮೂಲಕ ನಿರ್ದೇಶಿಸಲು ಅನುಮತಿಸುವುದೇ?"
    }
  },
  {
    "start": "13:45",
    "text": {
      "en": "It is when You give me a prepared heart that I am able to walk with zeal. So who must give a prepared heart? God must give it.",
      "hi": "जब आप मुझे एक तैयार दिल देते हैं, तो मैं जोश के साथ चल पाता हूँ। तो तैयार दिल किसे देना चाहिए? भगवान को देना चाहिए।",
      "ta": "நீர் எனக்கு ஆயத்தமான இருதயத்தைக் கொடுக்கும்போதுதான் நான் வைராக்கியத்துடன் நடக்க முடிகிறது. அப்படியானால் ஆயத்தமான இருதயத்தை யார் கொடுக்க வேண்டும்? கடவுள்தான் அதைக் கொடுக்க வேண்டும்.",
      "bn": "যখন তুমি আমাকে একটি প্রস্তুত হৃদয় দাও, তখনই আমি উৎসাহের সাথে চলতে সক্ষম হই। তাহলে কে একটি প্রস্তুত হৃদয় দেবে? ঈশ্বরকেই তা দিতে হবে।",
      "te": "నువ్వు నాకు సిద్ధమైన హృదయాన్ని ఇచ్చినప్పుడే నేను ఉత్సాహంగా నడవగలను. కాబట్టి సిద్ధమైన హృదయాన్ని ఎవరు ఇవ్వాలి? దేవుడే దానిని ఇవ్వాలి.",
      "mr": "जेव्हा तुम्ही मला तयार हृदय देता तेव्हा मी उत्साहाने चालू शकतो. तर मग तयार हृदय कोणाला द्यावे लागेल? देवाने ते द्यावेच लागेल.",
      "fr": "C’est lorsque Tu me donnes un cœur disposé que je peux marcher avec zèle. Qui doit donc donner un cœur disposé ? Dieu seul le donne.",
      "es": "Es cuando me das un corazón preparado que puedo andar con celo. Entonces, ¿quién debe dar un corazón preparado? Dios debe dármelo.",
      "zh": "唯有你赐给我一颗预备好的心，我才能满怀热忱地前行。那么，谁能赐给我一颗预备好的心呢？唯有神才能赐予。",
      "kn": "ನೀನು ನನಗೆ ಸಿದ್ಧ ಹೃದಯವನ್ನು ಕೊಟ್ಟಾಗ ನಾನು ಉತ್ಸಾಹದಿಂದ ನಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಹಾಗಾದರೆ ಸಿದ್ಧ ಹೃದಯವನ್ನು ಯಾರು ಕೊಡಬೇಕು? ದೇವರು ಅದನ್ನು ಕೊಡಬೇಕು."
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "Therefore, if God’s grace is decreasing, if prayer is decreasing, if repentance is decreasing,",
      "hi": "अतः यदि ईश्वर की कृपा कम हो रही है, यदि प्रार्थना कम हो रही है, यदि पश्चाताप कम हो रहा है,",
      "ta": "எனவே, கடவுளின் அருள் குறைந்து கொண்டே இருந்தால், பிரார்த்தனை குறைந்து கொண்டே இருந்தால், மனந்திரும்புதல் குறைந்து கொண்டே இருந்தால்,",
      "bn": "অতএব, যদি ঈশ্বরের অনুগ্রহ হ্রাস পাচ্ছে, যদি প্রার্থনা হ্রাস পাচ্ছে, যদি অনুতাপ হ্রাস পাচ্ছে,",
      "te": "కాబట్టి, దేవుని కృప తగ్గుతుంటే, ప్రార్థన తగ్గుతుంటే, పశ్చాత్తాపం తగ్గుతుంటే,",
      "mr": "म्हणून, जर देवाची कृपा कमी होत असेल, जर प्रार्थना कमी होत असेल, जर पश्चात्ताप कमी होत असेल,",
      "fr": "Par conséquent, si la grâce de Dieu diminue, si la prière diminue, si le repentir diminue,",
      "es": "Por lo tanto, si la gracia de Dios está disminuyendo, si la oración está disminuyendo, si el arrepentimiento está disminuyendo,",
      "zh": "因此，如果神的恩典减少，如果祈祷减少，如果悔改减少，",
      "kn": "ಆದ್ದರಿಂದ, ದೇವರ ಕೃಪೆ ಕಡಿಮೆಯಾಗುತ್ತಿದ್ದರೆ, ಪ್ರಾರ್ಥನೆ ಕಡಿಮೆಯಾಗುತ್ತಿದ್ದರೆ, ಪಶ್ಚಾತ್ತಾಪ ಕಡಿಮೆಯಾಗುತ್ತಿದ್ದರೆ,"
    }
  },
  {
    "start": "14:09",
    "text": {
      "en": "then during this season of Lent, let us pray for a prepared heart.",
      "hi": "तो इस लेंट के मौसम में, आइए हम एक तैयार दिल के लिए प्रार्थना करें।",
      "ta": "அப்படியானால் இந்த தவக்காலத்தின் போது, ஆயத்தமான இதயத்திற்காக ஜெபிப்போம்.",
      "bn": "তাহলে এই লেন্টের সময়, আসুন আমরা একটি প্রস্তুত হৃদয়ের জন্য প্রার্থনা করি।",
      "te": "కాబట్టి ఈ లెంట్ కాలంలో, సిద్ధంగా ఉన్న హృదయం కోసం ప్రార్థిద్దాం.",
      "mr": "तर मग या उपवासाच्या काळात, आपण तयार हृदयासाठी प्रार्थना करूया.",
      "fr": "alors, durant ce temps de Carême, prions pour un cœur préparé.",
      "es": "Entonces, durante este tiempo de Cuaresma, oremos por un corazón preparado.",
      "zh": "那么，在这四旬斋期间，让我们祈祷一颗预备好的心。",
      "kn": "ಹಾಗಾದರೆ ಈ ಲೆಂಟ್ ಸಮಯದಲ್ಲಿ, ನಾವು ಸಿದ್ಧ ಹೃದಯಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ."
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "Share this video with your friends and become witness of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షిగా అవ్వండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez témoins du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en testigo del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的见证人。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]