[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 13th, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 13 फरवरी, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 13, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 13ই ফেব্রুয়ারি, শুক্রবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 13, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 13 फेब्रुवारी, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le vendredi 13 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es viernes 13 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月13日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 13, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, परमेश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, परमेश्वराची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣圣教会开始对有关显现所提交的文件进行圣圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता परमेश्वरावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता परमेश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान परमेश्वर पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your exalted Name; Lord, may You glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं; हे प्रभु, आप अपने पवित्र पुरोहितत्व को महिमा दें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்; ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை நீர் மகிமைப்படுத்துவீராக.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি; প্রভু, আপনি আপনার পবিত্র যাজকত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము; ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो; प्रभू, तू तुझ्या पवित्र याजकत्वाचे गौरव करो.",
      "fr": "Seigneur, nous louons Ton Nom exalté ; Seigneur, que Tu glorifies Ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre; Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名；主啊，愿你荣耀你的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ; ಕರ್ತನೇ, ನೀನು ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸಲಿ."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, may You manifest Your presence in the Church; by the merit of the Holy Masses I have offered for forty years,",
      "hi": "हे प्रभु, आप कलीसिया में अपनी मौजूदगी दिखाएँ; चालीस साल से मैंने जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से,",
      "ta": "ஆண்டவரே, நாற்பது ஆண்டுகளாக நான் செலுத்தி வரும் புனித திருப்பலிகளின் தகுதியால், திருச்திருச்திருச்திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்துவீராக.",
      "bn": "প্রভু, তুমি গির্জায় তোমার উপস্থিতি প্রকাশ করো; চল্লিশ বছর ধরে আমি যে পবিত্র সমাবেশগুলি প্রদান করেছি তার গুণে,",
      "te": "ప్రభువా, నలభై సంవత్సరాలుగా నేను అర్పించిన పవిత్ర ఆరాధనల యోగ్యత ద్వారా, చర్చిలో నీ ఉనికిని వ్యక్తపరచుము.",
      "mr": "प्रभू, तू कलीसियामध्ये तुझी उपस्थिती प्रकट करो; मी चाळीस वर्षांपासून अर्पण केलेल्या पवित्र मासांच्या गुणवत्तेने,",
      "fr": "Seigneur, puisses-Tu manifester Ta présence dans l'Église ; par le rite des Saintes Messes que j'ai offertes pendant quarante ans,",
      "es": "Señor, que puedas manifestar tu presencia en la Iglesia; por el mésacramento de las Santas Misas que he ofrecido durante cuarenta años,",
      "zh": "主啊，愿祢在圣圣圣教会中彰显祢的临在；因我四十年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನಗಳ ಅರ್ಹತೆಯಿಂದ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ನೀನು ಪ್ರಕಟಿಸಲಿ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "for the confirmation of apparition of the Blessed Mother who appeared alive at the altar of Kreupasanam.",
      "hi": "कृउपासनम की वेदी पर जीवित प्रकट हुई धन्य माता के दर्शन की पुष्टि के लिए।",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் காட்சியை உறுதிப்படுத்துவதற்காக.",
      "bn": "ক্রেউপাসনমের বেদীতে জীবিত আবির্দর্শন ধন্য মাতার আবির্ভাবের নিশ্চিতকরণের জন্য।",
      "te": "క్రూపాసనమ్ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి దర్శన నిర్ధారణ కోసం.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या प्रकटीकरणाच्या पुष्टीकरणासाठी.",
      "fr": "pour la confirmation de l'apparition de la Sainte Vierge qui est apparue vivante à l'autel de Kreupasanam.",
      "es": "para la confirmación de la aparición de la Santísima Madre que apareció viva en el altar de Kreupasanam.",
      "zh": "证实圣母玛利亚在克鲁帕萨南祭坛上显现。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ದರ್ಶನದ ದೃಢೀಕರಣಕ್ಕಾಗಿ."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "Together with the prayers of tens of thousands of people gathered today at the altar of Kreupasanam, I bless you in the Name of Jesus.",
      "hi": "आज क्रीउपासनम की वेदी पर इकट्ठा हुए हज़ारों लोगों की प्रार्थनाओं के साथ, मैं आपको यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "இன்று க்ருபாசனத்தின் பலிபீடத்தில் கூடியிருக்கும் பல்லாயிரக்கணக்கான மக்களின் பிரார்த்தனைகளுடன், இயேசுவின் நாமத்தில் நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আজ ক্রেউপাসনমের বেদিতে সমবেত হাজার হাজার মানুষের প্রার্থনার সাথে, আমি যীশুর নামে তোমাদের আশীর্বাদ করছি।",
      "te": "ఈరోజు క్రూపాసనమ్ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద గుమిగూడిన పదివేల మంది ప్రజల ప్రార్థనలతో కలిసి, నేను మిమ్మల్ని యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "आज क्रेउपासनमच्या वेदीवर जमलेल्या हजारो लोकांच्या प्रार्थनेसह, मी तुम्हाला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Avec les prières de dizaines de milliers de personnes rassemblées aujourd'hui à l'autel de Kreupasanam, je vous bénis au nom de Jésus.",
      "es": "Junto con las oraciones de decenas de miles de personas reunidas hoy en el altar de Kreupasanam, los bendigo en el Nombre de Jesús.",
      "zh": "今天聚集在克鲁帕萨南祭坛前的数万民众的祈祷，我奉耶稣的名祝福你们。",
      "kn": "ಇಂದು ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ನೆರೆದಿರುವ ಹತ್ತಾರು ಸಾವಿರ ಜನರ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ, ನಾನು ನಿಮ್ಮನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "Those who have lost their jobs, those whose visa process has not moved forward, those who have lost their visas.",
      "hi": "जिन लोगों की नौकरी चली गई है, जिनका वीज़ा प्रोसेस आगे नहीं बढ़ा है, जिनका वीज़ा खो गया है।",
      "ta": "வேலை இழந்தவர்கள், விசா செயல்முறை முன்னேறாதவர்கள், விசாக்களை இழந்தவர்கள்.",
      "bn": "যারা তাদের চাকরি হারিয়েছেন, যাদের ভিসা প্রক্রিয়া এখনও এগোয়নি, যারা তাদের ভিসা হারিয়েছেন।",
      "te": "ఉద్యోగాలు కోల్పోయిన వారు, వీసా ప్రక్రియ ముందుకు సాగని వారు, వీసాలు కోల్పోయిన వారు.",
      "mr": "ज्यांनी त्यांच्या नोकऱ्या गमावल्या आहेत, ज्यांची व्हिसा प्रक्रिया पुढे सरकलेली नाही, ज्यांनी त्यांचे व्हिसा गमावले आहेत.",
      "fr": "Ceux qui ont perdu leur emploi, ceux dont le processus de visa n’a pas progressé, ceux qui ont perdu leur visa.",
      "es": "Aquellos que han perdido su trabajo, aquellos cuyo proceso de visa no ha avanzado, aquellos que han perdido sus visas.",
      "zh": "那些失去工作的人，那些签证办理没有进展的人，那些失去签证的人。",
      "kn": "ಉದ್ಯೋಗ ಕಳೆದುಕೊಂಡವರು, ವೀಸಾ ಪ್ರಕ್ರಿಯೆ ಮುಂದುವರಿಯದವರು, ವೀಸಾ ಕಳೆದುಕೊಂಡವರು."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "Those whose visas have expired, those trying for overseas employment, those who are completing preparations for it.",
      "hi": "जिनका वीज़ा खत्म हो गया है, जो विदेश में नौकरी की कोशिश कर रहे हैं, जो इसके लिए तैयारी पूरी कर रहे हैं।",
      "ta": "விசாக்கள் காலாவதியானவர்கள், வெளிநாட்டு வேலைக்கு முயற்சிப்பவர்கள், அதற்கான தயாரிப்புகளை முடிப்பவர்கள்.",
      "bn": "যাদের ভিসার মেয়াদ শেষ হয়ে গেছে, যারা বিদেশে কর্মসংস্থানের চেষ্টা করছেন, যারা এর জন্য প্রস্তুতি সম্পন্ন করছেন।",
      "te": "వీసాల గడువు ముగిసిన వారు, విదేశీ ఉపాధి కోసం ప్రయత్నిస్తున్న వారు, దాని కోసం సన్నాహాలు పూర్తి చేస్తున్న వారు.",
      "mr": "ज्यांचे व्हिसाची मुदत संपली आहे, जे परदेशात नोकरीसाठी प्रयत्न करत आहेत, जे त्यासाठी तयारी पूर्ण करत आहेत.",
      "fr": "Ceux dont le visa a expiré, ceux qui cherchent un emploi à l'étranger, ceux qui sont en train de finaliser leurs préparatifs.",
      "es": "Aquellos cuyas visas han expirado, aquellos que intentan conseguir empleo en el extranjero, aquellos que están completando los preparativos para ello.",
      "zh": "签证到期的人、试图出国就业的人、正在为此做准备的人。",
      "kn": "ವೀಸಾ ಅವಧಿ ಮುಗಿದವರು, ವಿದೇಶದಲ್ಲಿ ಉದ್ಯೋಗಕ್ಕೆ ಪ್ರಯತ್ನಿಸುತ್ತಿರುವವರು, ಅದಕ್ಕಾಗಿ ಸಿದ್ಧತೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸುತ್ತಿರುವವರು."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "Those whose files were closed midway, those whose cases are pending, those whose marriages are not getting fixed, those in pain because a fixed marriage was lost.",
      "hi": "जिनकी फाइलें बीच में बंद हो गईं, जिनके केस पेंडिंग हैं, जिनकी शादियां तय नहीं हो पा रही हैं, जो तय शादी टूटने से दुखी हैं।",
      "ta": "பாதியிலேயே கோப்புகள் மூடப்பட்டவர்கள், வழக்குகள் நிலுவையில் உள்ளவர்கள், திருமணங்கள் சரி செய்யப்படாமல் இருப்பவர்கள், நிச்சயிக்கப்பட்ட திருமணம் தொலைந்து போனதால் வேதனையில் இருப்பவர்கள்.",
      "bn": "যাদের ফাইল মাঝপথে বন্ধ হয়ে গেছে, যাদের মামলা বিচারাধীন, যাদের বিয়ে ঠিক হচ্ছে না, যারা একটি স্থায়ী বিয়ে হারিয়ে যাওয়ার কারণে যন্ত্রণায় ভুগছেন।",
      "te": "ఫైళ్లు మధ్యలో మూసివేయబడిన వారు, కేసులు పెండింగ్‌లో ఉన్నవారు, వివాహాలు స్థిరపడని వారు, నిశ్చయించుకున్న వివాహం కోల్పోయినందుకు బాధపడుతున్న వారు.",
      "mr": "ज्यांच्या फाईल्स मध्येच बंद झाल्या, ज्यांचे खटले प्रलंबित आहेत, ज्यांचे लग्न ठरत नाहीत, ज्यांना निश्चित लग्न तुटल्याबद्दल वेदना होत आहेत.",
      "fr": "Ceux dont les dossiers ont été fermés en cours de route, ceux dont les affaires sont en attente, ceux dont les mariages ne sont pas arrangés, ceux qui souffrent parce qu'un mariage arrangé a été perdu.",
      "es": "Aquellos cuyos expedientes fueron cerrados a mitad de camino, aquellos cuyos casos están pendientes, aquellos cuyos matrimonios no se arreglan, aquellos que sufren porque se perdió un matrimonio arreglado.",
      "zh": "那些档案被中途关闭的人，那些案件仍在审理中的人，那些婚姻无法得到解决的人，那些因为婚姻破裂而痛苦的人。",
      "kn": "ಅರ್ಧದಲ್ಲೇ ಫೈಲ್‌ಗಳನ್ನು ಮುಚ್ಚಿದವರು, ಪ್ರಕರಣಗಳು ಬಾಕಿ ಇರುವವರು, ಮದುವೆಗಳು ಸರಿಪಡಿಸಲಾಗದವರು, ನಿಶ್ಚಿತ ವಿವಾಹ ಕಳೆದುಹೋದ ಕಾರಣ ನೋವಿನಲ್ಲಿರುವವರು."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "Those without children, those who are now pregnant for children and at the same time suffering from medical complications.",
      "hi": "जिनके बच्चे नहीं हैं, जो अब प्रेग्नेंट हैं और साथ ही मेडिकल कॉम्प्लीकेशंस से परेशान हैं।",
      "ta": "குழந்தைகள் இல்லாதவர்கள், குழந்தைகளுக்காக கர்ப்பமாக இருப்பவர்கள், அதே நேரத்தில் மருத்துவ சிக்கல்களால் அவதிப்படுபவர்கள்.",
      "bn": "যাদের সন্তান নেই, যারা এখন সন্তান ধারণের জন্য গর্ভবতী এবং একই সাথে চিকিৎসাগত জটিলতায় ভুগছেন।",
      "te": "పిల్లలు లేనివారు, ఇప్పుడు పిల్లల కోసం గర్భవతిగా ఉన్నవారు మరియు అదే సమయంలో వైద్యపరమైన సమస్యలతో బాధపడుతున్నవారు.",
      "mr": "ज्यांना मुले नाहीत, ज्या आता मुलांसाठी गर्भवती आहेत आणि त्याच वेळी वैद्यकीय गुंतागुंतींनी ग्रस्त आहेत.",
      "fr": "Celles qui n’ont pas d’enfants, celles qui sont enceintes et qui souffrent en même temps de complications médicales.",
      "es": "Aquellos que no tienen hijos, aquellos que ahora están embarazadas de niños y al mismo tiempo sufren complicaciones médicas.",
      "zh": "没有孩子的人，现在怀孕并同时患有并发症的人。",
      "kn": "ಮಕ್ಕಳಿಲ್ಲದವರು, ಈಗ ಮಕ್ಕಳಿಗಾಗಿ ಗರ್ಭಿಣಿಯರು ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ ವೈದ್ಯಕೀಯ ತೊಡಕುಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "All who are in pain—I console them in the Name of Jesus through the intercession of the Mother.",
      "hi": "माता की मध्यस्थता के माध्यम से यीशु के नाम में सांत्वना देता हूं ।",
      "ta": "அன்னையின் பரிந்துரையின் மூலம் இயேசுவின் நாமத்தில் நான் அவர்களுக்கு ஆறுதல் கூறுகிறேன் .",
      "bn": "যারা কষ্ট পাচ্ছেন—আমি যীশুর নামে মায়ের মধ্যস্থতার মাধ্যমে তাদের সান্ত্বনা দিচ্ছি ।",
      "te": "తల్లి మధ్యవర్తిత్వం ద్వారా యేసు నామంలో నేను వారిని ఓదార్చుతున్నాను .",
      "mr": "जे सर्व दुःखात आहेत - मी त्यांना येशूच्या नावाने आईच्या मध्यस्थीद्वारे सांत्वन देतो .",
      "fr": "Tous ceux qui souffrent, je les console au nom de Jésus par l’intercession de la Mère .",
      "es": "A todos los que están sufriendo, yo los consuelo en el Nombre de Jesús por intercesión de la Madre .",
      "zh": "所有受苦的人——我奉耶稣的名，藉着圣母的代祷安慰他们。",
      "kn": "ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಅವರನ್ನು ಸಾಂತ್ವನಗೊಳಿಸುತ್ತೇನೆ ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "The homeless, those without houses, without land, without a way forward, those who desire to sell their house.",
      "hi": "बेघर, जिनके पास घर नहीं, जिनके पास ज़मीन नहीं, जिनके पास आगे बढ़ने का कोई रास्ता नहीं, जो अपना घर बेचना चाहते हैं।",
      "ta": "வீடற்றவர்கள், வீடுகள் இல்லாதவர்கள், நிலம் இல்லாதவர்கள், முன்னேற வழி இல்லாதவர்கள், தங்கள் வீட்டை விற்க விரும்புபவர்கள்.",
      "bn": "গৃহহীন, যাদের ঘর নেই, জমি নেই, এগিয়ে যাওয়ার কোন পথ নেই, যারা তাদের বাড়ি বিক্রি করতে চায়।",
      "te": "నిరాశ్రయులు, ఇళ్ళు లేనివారు, భూమి లేనివారు, ముందుకు సాగడానికి మార్గం లేనివారు, తమ ఇంటిని అమ్మాలని కోరుకునేవారు.",
      "mr": "बेघर, घरे नसलेले, जमीन नसलेले, पुढे जाण्याचा मार्ग नसलेले, त्यांचे घर विकू इच्छिणारे.",
      "fr": "Les sans-abri, ceux qui n’ont ni maison, ni terre, ni perspective d’avenir, ceux qui désirent vendre leur maison.",
      "es": "Los que no tienen hogar, los que no tienen casa, los que no tienen tierra, los que no tienen salida, los que quieren vender su casa.",
      "zh": "无家可归的人，没有房子，没有土地，没有出路的人，想要卖掉房子的人。",
      "kn": "ನಿರಾಶ್ರಿತರು, ಮನೆ ಇಲ್ಲದವರು, ಭೂಮಿ ಇಲ್ಲದವರು, ಮುನ್ನಡೆಯಲು ದಾರಿ ಇಲ್ಲದವರು, ತಮ್ಮ ಮನೆಯನ್ನು ಮಾರಾಟ ಮಾಡಲು ಬಯಸುವವರು."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "Those who wish to move to other places and live there—I bind all the evils present there in the Name of Jesus.",
      "hi": "जो लोग दूसरी जगहों पर जाकर रहना चाहते हैं—मैं वहां मौजूद सभी बुराइयों को यीशु के नाम से बांधता हूँ।",
      "ta": "வேறு இடங்களுக்குச் சென்று அங்கு வாழ விரும்புவோர் - அங்குள்ள அனைத்து தீமைகளையும் இயேசுவின் நாமத்தில் கட்டுகிறேன்.",
      "bn": "যারা অন্য জায়গায় চলে যেতে এবং সেখানে বসবাস করতে চায় - আমি যীশুর নামে সেখানে উপস্থিত সমস্ত মন্দকে আবদ্ধ করি।",
      "te": "ఇతర ప్రదేశాలకు వెళ్లి అక్కడ నివసించాలనుకునే వారు - అక్కడ ఉన్న అన్ని చెడులను నేను యేసు నామంలో బంధిస్తాను.",
      "mr": "ज्यांना इतर ठिकाणी जाऊन तिथे राहायचे आहे - मी येशूच्या नावाने तिथे असलेल्या सर्व वाईट गोष्टींना बांधून ठेवतो.",
      "fr": "Ceux qui souhaitent aller vivre ailleurs — je lie tous les maux qui s’y trouvent au nom de Jésus.",
      "es": "Aquellos que desean mudarse a otros lugares y vivir allí, ato todos los males presentes allí en el Nombre de Jesús.",
      "zh": "那些想搬到其他地方居住的人——我奉耶稣的名捆绑那里的一切邪恶。",
      "kn": "ಬೇರೆ ಸ್ಥಳಗಳಿಗೆ ತೆರಳಿ ಅಲ್ಲಿ ವಾಸಿಸಲು ಬಯಸುವವರು - ಅಲ್ಲಿರುವ ಎಲ್ಲಾ ದುಷ್ಟತನಗಳನ್ನು ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "In the exalted Name of my Lord, those without water, those who dug wells many times, dug deep, spent money.",
      "hi": "मेरे प्रभु के पवित्र नाम से, वे लोग जिनके पास पानी नहीं है, जिन्होंने कई बार कुएँ खोदे, गहरे खोदे, धन खर्च किया।",
      "ta": "என் இறைவனின் உயர்ந்த நாமத்தில், தண்ணீர் இல்லாதவர்கள், பலமுறை கிணறு தோண்டியவர்கள், ஆழமாக தோண்டியவர்கள், பணத்தை செலவழித்தவர்கள்.",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, যাদের পানি নেই, যারা বহুবার কূপ খনন করেছে, গভীর খনন করেছে, অর্থ ব্যয় করেছে।",
      "te": "నా ప్రభువు యొక్క ఉన్నత నామంలో, నీరు లేనివారు, అనేకసార్లు బావులు తవ్వినవారు, లోతుగా తవ్వినవారు, డబ్బు ఖర్చు చేసినవారు.",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने, ज्यांना पाणी नाही, ज्यांनी अनेक वेळा विहिरी खोदल्या, खोल खोदल्या, पैसे खर्च केले.",
      "fr": "Au nom exalté de mon Seigneur, ceux qui n'ont pas d'eau, ceux qui ont creusé des puits à plusieurs reprises, creusé profondément, dépensé de l'argent.",
      "es": "En el Nombre exaltado de mi Señor, aquellos que no tienen agua, aquellos que cavaron pozos muchas veces, cavaron profundo, gastaron dinero.",
      "zh": "奉我主的尊名，那些没有水的人，那些多次挖井、挖得很深、花费了金钱的人。",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಶ್ರೇಷ್ಠ ನಾಮದಲ್ಲಿ, ನೀರಿಲ್ಲದವರು, ಹಲವು ಬಾರಿ ಬಾವಿಗಳನ್ನು ತೋಡಿದವರು, ಆಳವಾಗಿ ಅಗೆದವರು, ಹಣವನ್ನು ಖರ್ಚು ಮಾಡಿದವರು."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "Yet could not find water, those who cannot sell that land, those who cannot live there due to circumstances—I bless all such children in the Name of the Lord.",
      "hi": "फिर भी पानी नहीं मिल सका, जो लोग उस ज़मीन को बेच नहीं सकते, जो हालात की वजह से वहाँ नहीं रह सकते—मैं ऐसे सभी बच्चों को भगवान के नाम पर आशीर्वाद देता हूँ।",
      "ta": "ஆனாலும் தண்ணீர் கிடைக்கவில்லை, அந்த நிலத்தை விற்க முடியாதவர்கள், சூழ்நிலைகளால் அங்கு வாழ முடியாதவர்கள் - அத்தகைய அனைத்து குழந்தைகளையும் நான் கர்த்தருடைய நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "তবুও জল খুঁজে পাইনি, যারা সেই জমি বিক্রি করতে পারেনি, যারা পরিস্থিতির কারণে সেখানে থাকতে পারেনি - আমি প্রভুর নামে এই ধরণের সমস্ত সন্তানদের আশীর্বাদ করি।",
      "te": "అయినప్పటికీ నీరు దొరకని వారు, ఆ భూమిని అమ్మలేని వారు, పరిస్థితుల కారణంగా అక్కడ నివసించలేని వారు - అలాంటి పిల్లలందరినీ నేను ప్రభువు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "तरीही पाणी सापडले नाही, ज्यांना ती जमीन विकता येत नाही, ज्यांना परिस्थितीमुळे तिथे राहता येत नाही - अशा सर्व मुलांना मी परमेश्वराच्या नावाने आशीर्वाद देतो.",
      "fr": "Pourtant, ils ne pouvaient trouver d'eau, ceux qui ne pouvaient vendre cette terre, ceux qui ne pouvaient y vivre à cause des circonstances — je bénis tous ces enfants au nom du Seigneur.",
      "es": "Pero aquellos que no pueden encontrar agua, aquellos que no pueden vender esa tierra, aquellos que no pueden vivir allí debido a las circunstancias, yo bendigo a todos esos hijos en el Nombre del Señor.",
      "zh": "然而找不到水的人，那些不能卖掉土地的人，那些因为环境原因不能住在那里的人——我奉耶和华的名祝福所有这些孩子。",
      "kn": "ಆದರೂ ನೀರು ಸಿಗಲಿಲ್ಲ, ಆ ಭೂಮಿಯನ್ನು ಮಾರಾಟ ಮಾಡಲು ಸಾಧ್ಯವಾಗದವರು, ಸಂದರ್ಭಗಳಿಂದಾಗಿ ಅಲ್ಲಿ ವಾಸಿಸಲು ಸಾಧ್ಯವಾಗದವರು - ಅಂತಹ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ನಾನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "Those about to begin house construction, those about to complete them, those preparing for housewarming, and so those with financial debts.",
      "hi": "जो घर बनाना शुरू करने वाले हैं, जो उसे पूरा करने वाले हैं, जो घर में नए मेहमान के आने की तैयारी कर रहे हैं, और जिन पर पैसे का कर्ज़ है।",
      "ta": "வீடு கட்டத் தொடங்குபவர்கள், அதை முடிக்கப் போகிறவர்கள், வீட்டுத் திருமணத்திற்குத் தயாராகி வருபவர்கள், அதனால் நிதிக் கடன் உள்ளவர்கள்.",
      "bn": "যারা ঘর নির্মাণ শুরু করতে চলেছেন, যারা সেগুলো সম্পূর্ণ করতে চলেছেন, যারা ঘর সাজানোর জন্য প্রস্তুতি নিচ্ছেন, এবং যারা আর্থিক ঋণে ভুগছেন।",
      "te": "ఇంటి నిర్మాణం ప్రారంభించబోయే వారు, వాటిని పూర్తి చేయబోయే వారు, గృహప్రవేశానికి సిద్ధమవుతున్న వారు మరియు ఆర్థిక అప్పులు ఉన్నవారు.",
      "mr": "जे घर बांधण्यास सुरुवात करणार आहेत, जे ते पूर्ण करणार आहेत, जे घर गरम करण्याची तयारी करत आहेत आणि ज्यांच्याकडे आर्थिक कर्ज आहे.",
      "fr": "Ceux qui sont sur le point de commencer la construction d'une maison, ceux qui sont sur le point de la terminer, ceux qui préparent une pendaison de crémaillère, et ainsi ceux qui ont des dettes financières.",
      "es": "Los que están a punto de comenzar la construcción de una casa, los que están a punto de terminarla, los que se preparan para la inauguración de la casa y, por último, los que tienen deudas financieras.",
      "zh": "那些即将开始建造房屋的人，那些即将完成房屋建造的人，那些准备乔迁新居的人，以及那些背负债务的人。",
      "kn": "ಮನೆ ನಿರ್ಮಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಲಿರುವವರು, ಅವುಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲಿರುವವರು, ಗೃಹಪ್ರವೇಶಕ್ಕೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವವರು ಮತ್ತು ಆರ್ಥಿಕ ಸಾಲಗಳನ್ನು ಹೊಂದಿರುವವರು."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "Those whose loans are not approved, those whose loans are under process, those with insufficient civil score, those with low points—Lord, in all these areas.",
      "hi": "जिनके लोन मंज़ूर नहीं हुए हैं, जिनके लोन प्रोसेस में हैं, जिनका सिविल स्कोर काफ़ी नहीं है, जिनके पॉइंट कम हैं—हे प्रभु, इन सभी मामलों में।",
      "ta": "கடன்கள் அங்கீகரிக்கப்படாதவர்கள், கடன்கள் செயல்பாட்டில் உள்ளவர்கள், போதுமான சிவில் மதிப்பெண் இல்லாதவர்கள், குறைந்த மதிப்பெண்கள் உள்ளவர்கள் - ஆண்டவரே, இந்த எல்லாப் பகுதிகளிலும்.",
      "bn": "যাদের ঋণ অনুমোদিত হয়নি, যাদের ঋণ প্রক্রিয়াধীন, যাদের পর্যাপ্ত সিভিল স্কোর নেই, যাদের পয়েন্ট কম—প্রভু, এই সমস্ত ক্ষেত্রে।",
      "te": "రుణాలు ఆమోదించబడని వారు, రుణాలు ప్రక్రియలో ఉన్నవారు, తగినంత సివిల్ స్కోర్ లేనివారు, తక్కువ పాయింట్లు ఉన్నవారు - ప్రభూ, ఈ అన్ని రంగాలలో.",
      "mr": "ज्यांची कर्जे मंजूर झालेली नाहीत, ज्यांची कर्जे प्रक्रियाधीन आहेत, ज्यांना पुरेसा नागरी स्कोअर नाही, ज्यांना कमी गुण आहेत - प्रभु, या सर्व क्षेत्रात.",
      "fr": "Ceux dont les prêts ne sont pas approuvés, ceux dont les prêts sont en cours de traitement, ceux dont le score civil est insuffisant, ceux dont les points sont faibles - Seigneur, dans tous ces domaines.",
      "es": "Aquellos cuyos préstamos no están aprobados, aquellos cuyos préstamos están en proceso, aquellos con puntaje civil insuficiente, aquellos con puntos bajos, Señor, en todas estas áreas.",
      "zh": "贷款未获批准的人，贷款正在办理中的人，公民评分不足的人，分数低的人——主啊，在所有这些方面。",
      "kn": "ಸಾಲಗಳನ್ನು ಅನುಮೋದಿಸದವರು, ಸಾಲಗಳು ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿರುವವರು, ಸಾಕಷ್ಟು ನಾಗರಿಕ ಅಂಕಗಳನ್ನು ಹೊಂದಿರದವರು, ಕಡಿಮೆ ಅಂಕಗಳನ್ನು ಹೊಂದಿರುವವರು - ಪ್ರಭು, ಈ ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "Beyond their capacity, by the grace of God, may a divine decision come to pass in these matters.",
      "hi": "उनकी क्षमता से परे, परमेश्वर की कृपा से, इन मामलों में एक दिव्य निर्णय हो सकता है।",
      "ta": "அவர்களின் சக்திக்கு அப்பாற்பட்டது, கடவுளின் கிருபையால், இந்த விஷயங்களில் ஒரு தெய்வீக முடிவு நிறைவேறட்டும்.",
      "bn": "তাদের সামর্থ্যের বাইরে, ঈশ্বরের কৃপায়, এই বিষয়ে একটি ঐশ্বরিক সিদ্ধান্ত আসুক।",
      "te": "వారి సామర్థ్యానికి మించి, దేవుని దయ ద్వారా, ఈ విషయాలలో దైవిక నిర్ణయం జరగాలి.",
      "mr": "त्यांच्या क्षमतेपलीकडे, परमेश्वराच्या कृपेने, या बाबींमध्ये दैवी निर्णय येऊ शकेल.",
      "fr": "Au-delà de leurs capacités, par la grâce de Dieu, puisse une décision divine se réaliser en ces matières.",
      "es": "Más allá de su capacidad, por la gracia de Dios, pueda suceder que una decisión divina se cumpla en estos asuntos.",
      "zh": "愿天主保佑，在这些事情上，能有神圣的决定，超越他们的能力。",
      "kn": "ಅವರ ಸಾಮರ್ಥ್ಯಕ್ಕೂ ಮೀರಿ, ದೇವರ ಕೃಪೆಯಿಂದ, ಈ ವಿಷಯಗಳಲ್ಲಿ ದೈವಿಕ ನಿರ್ಧಾರವು ಜಾರಿಗೆ ಬರಲಿ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "In the exalted Name of my Lord, whatever issues were left unmentioned, as Your children remember them in their hearts now, I bless them also in the Name of Jesus.",
      "hi": "मेरे प्रभु के पवित्र नाम में, जो भी बातें छूट गईं, जैसे आपके बच्चे अब उन्हें अपने दिल में याद करते हैं, मैं उन्हें भी यीशु के नाम में आशीर्वाद देता हूँ।",
      "ta": "என் ஆண்டவரின் உயர்ந்த நாமத்தில், குறிப்பிடப்படாமல் விடப்பட்ட பிரச்சினைகள் எவையென்றால், உங்கள் பிள்ளைகள் இப்போது அவற்றை தங்கள் இதயங்களில் நினைவில் வைத்திருப்பதால், நான் அவற்றையும் இயேசுவின் நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, যে বিষয়গুলি উল্লেখ না করা ছিল, যেমন আপনার সন্তানেরা এখন তাদের হৃদয়ে স্মরণ করে, আমি তাদেরও যীশুর নামে আশীর্বাদ করি।",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, ప్రస్తావించబడని ఏవైనా సమస్యలు ఉంటే, మీ పిల్లలు ఇప్పుడు వాటిని వారి హృదయాలలో గుర్తుంచుకుంటారు, నేను వాటిని కూడా యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने, जे काही मुद्दे उल्लेख न केलेले राहिले होते, जसे की तुमची मुले आता त्यांच्या हृदयात त्यांची आठवण ठेवतात, मी त्यांना येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Au nom exalté de mon Seigneur, quelles que soient les questions qui n'ont pas été mentionnées, comme Tes enfants s'en souviennent maintenant dans leurs cœurs, je les bénis aussi au nom de Jésus.",
      "es": "En el exaltado Nombre de mi Señor, cualesquiera asuntos que hayan quedado sin mencionar, tal como Tus hijos los recuerdan ahora en sus corazones, yo también los bendigo en el Nombre de Jesús.",
      "zh": "奉我主的尊名，无论有什么未提及的事情，既然你的儿女们现在都铭记在心，我也奉耶稣的名祝福他们。",
      "kn": "ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಯಾವುದೇ ವಿಷಯಗಳನ್ನು ಉಲ್ಲೇಖಿಸದೆ ಬಿಡಲಾಗಿದ್ದರೂ, ನಿಮ್ಮ ಮಕ್ಕಳು ಈಗ ಅವುಗಳನ್ನು ತಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ, ನಾನು ಅವರನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "Eternal Father, Son, and Holy Spirit, forever. Amen. My beloved ones, God’s observation over the past, present, and future in these matters.",
      "hi": "हमेशा रहने वाले पिता, पुत्र और पवित्र आत्मा, हमेशा के लिए। आमेन। मेरे प्यारे लोगों, इन मामलों में अतीत, वर्तमान और भविष्य पर परमेश्वर का ध्यान।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர், என்றென்றும். ஆமென். என் அன்பானவர்களே, இந்த விஷயங்களில் கடந்த காலம், நிகழ்காலம் மற்றும் எதிர்காலம் குறித்த கடவுளின் கவனிப்பு.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা, চিরকাল। আমেন। আমার প্রিয় বন্ধুরা, অতীত, বর্তমান এবং ভবিষ্যতের উপর ঈশ্বরের পর্যবেক্ষণ।",
      "te": "శాశ్వతమైన తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ, ఎప్పటికీ. ఆమెన్. నా ప్రియమైన వారలారా, ఈ విషయాలలో భూత, వర్తమాన మరియు భవిష్యత్తుపై దేవుని పరిశీలన.",
      "mr": "सनातन पिता, पुत्र आणि पवित्र आत्मा, सदैव. आमेन. माझ्या प्रियजनांनो, या बाबतीत परमेश्वराचे दर्शनकाळ, वर्तमान आणि भविष्यकाळाचे निरीक्षण.",
      "fr": "Père, Fils et Saint-Esprit éternels, pour les siècles des siècles. Amen. Mes bien-aimés, que Dieu observe le passé, le présent et l'avenir en ces choses.",
      "es": "Padre Eterno, Hijo y Espíritu Santo, por los siglos. Amén. Amados míos, la observación de Dios sobre el pasado, el presente y el futuro en estos asuntos.",
      "zh": "永恒的圣父、圣子、圣神，直到永远。阿们。我亲爱的弟兄姊妹们，愿神鉴察过去、现在和未来的一切。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಎಂದೆಂದಿಗೂ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಈ ವಿಷಯಗಳಲ್ಲಿ ದರ್ಶನ, ವರ್ತಮಾನ ಮತ್ತು ಭವಿಷ್ಯದ ಬಗ್ಗೆ ದೇವರ ಅವಲೋಕನ."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "Accordingly, the ordering of our life and the spiritual elevation that comes from it is what we discussed today, and in connection with that,",
      "hi": "इसलिए, आज हमने अपनी ज़िंदगी को सही क्रम में रखने और उससे मिलने वाली रूहानी तरक्की के बारे में बात की, और इसी सिलसिले में,",
      "ta": "அதன்படி, நமது வாழ்க்கையின் ஒழுங்குமுறை மற்றும் அதிலிருந்து வரும் ஆன்மீக உயர்வு பற்றி இன்று நாம் விவாதித்தோம், அது தொடர்பாக,",
      "bn": "সেই অনুযায়ী, আমাদের জীবনের ক্রমবিন্যাস এবং এর থেকে আগত আধ্যাত্মিক উন্নতি আজ আমরা আলোচনা করেছি, এবং এর সাথে সম্পর্কিত,",
      "te": "దీని ప్రకారం, మన జీవిత క్రమం మరియు దాని నుండి వచ్చే ఆధ్యాత్మిక ఉన్నతిని మనం ఈ రోజు చర్చించాము మరియు దానికి సంబంధించి,",
      "mr": "त्यानुसार, आपल्या जीवनाचा क्रम आणि त्यातून येणारी आध्यात्मिक उन्नती ही आज आपण कलीसियाा केली आणि त्या संदर्भात,",
      "fr": "Par conséquent, l’organisation de notre vie et l’élévation spirituelle qui en découle sont ce dont nous avons parlé aujourd’hui, et à ce sujet,",
      "es": "Por consiguiente, el ordenamiento de nuestra vida y la elevación espiritual que de ello se deriva es lo que hemos discutido hoy, y en relación con ello,",
      "zh": "因此，我们今天讨论的是我们生活的秩序以及由此带来的精神提升，以及与此相关的，",
      "kn": "ಅದಕ್ಕನುಗುಣವಾಗಿ, ನಮ್ಮ ಜೀವನದ ಕ್ರಮಬದ್ಧತೆ ಮತ್ತು ಅದರಿಂದ ಬರುವ ಆಧ್ಯಾತ್ಮಿಕ ಉನ್ನತಿಯನ್ನು ನಾವು ಇಂದು ಚರ್ಚಿಸಿದ್ದೇವೆ ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ,"
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "we are now discussing another Scripture. Hebrews 4:13,",
      "hi": "अब हम एक और पवित्र शास्त्र पर कलीसियाा कर रहे हैं। इब्रानियों 4:13,",
      "ta": "இப்போது நாம் இன்னொரு வேதவசனத்தைப் பற்றி விவாதிக்கிறோம். எபிரெயர் 4:13,",
      "bn": "আমরা এখন আরেকটি শাস্ত্র আলোচনা করছি। ইব্রীয় 4:13,",
      "te": "ఇప్పుడు మనం మరొక లేఖనాన్ని చర్చిస్తున్నాము. హెబ్రీయులు 4:13,",
      "mr": "आता आपण दुसऱ्या शास्त्रवचनावर कलीसियाा करत आहोत. इब्री लोकांस 4:13,",
      "fr": "Nous allons maintenant aborder un autre passage des Écritures. Hébreux 4:13,",
      "es": "Ahora estamos hablando de otra Escritura. Hebreos 4:13,",
      "zh": "我们现在要讨论另一段经文。希伯来书 4:13，",
      "kn": "ನಾವು ಈಗ ಇನ್ನೊಂದು ಶಾಸ್ತ್ರವನ್ನು ಚರ್ಚಿಸುತ್ತಿದ್ದೇವೆ. ಇಬ್ರಿಯ 4:13,"
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "“Nothing in all creation is hidden from God.”",
      "hi": "“सारी सृष्टि में कुछ भी परमेश्वर से छिपा नहीं है।”",
      "ta": "\"படைப்பு முழுவதிலும் எதுவும் கடவுளுக்கு மறைந்திருக்கவில்லை.\"",
      "bn": "\"সমস্ত সৃষ্টির কিছুই ঈশ্বরের কাছে গোপন নেই।\"",
      "te": "\"సృష్టిలో ఏదీ దేవునికి దాచబడలేదు.\"",
      "mr": "\"सर्व सृष्टीतील काहीही परमेश्वरापासून लपलेले नाही.\"",
      "fr": "« Rien dans toute la création n’est caché à Dieu. »",
      "es": "“Nada en toda la creación está oculto para Dios.”",
      "zh": "“万物之中，没有一样能瞒过天主。”",
      "kn": "\"ಸೃಷ್ಟಿಯಲ್ಲಿ ದೇವರಿಂದ ಯಾವುದೂ ಮರೆಮಾಡಲ್ಪಟ್ಟಿಲ್ಲ.\""
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "“Everything is uncovered and laid bare before the eyes of Him to whom we must give account.”",
      "hi": "“जिसको हमें जवाब देना है, उसकी आँखों के सामने हर चीज़ खुली और साफ़ है।”",
      "ta": "\"அவருடைய கண்களுக்கு முன்பாக எல்லாம் நிர்வாணமாகவும், வெளியரங்கமாகவும் இருக்கிறது, அவருக்கே நாம் கணக்கு ஒப்புவிக்க வேண்டும்.\"",
      "bn": "“যাঁর কাছে আমাদের হিসাব দিতে হবে, তাঁর চোখের সামনে সবকিছুই অনাবৃত ও উন্মুক্ত।”",
      "te": "\"మనం లెక్క అప్పగించవలసిన దేవుని కళ్ళ ముందు ప్రతిదీ మరుగునపడి తేటగా ఉంది.\"",
      "mr": "“ज्याला आपल्याला हिशेब द्यायचा आहे त्याच्या डोळ्यांसमोर सर्व काही उघडे आणि उघडे आहे.”",
      "fr": "« Tout est découvert et mis à nu devant les yeux de celui à qui nous devons rendre compte. »",
      "es": "“Todo está descubierto y expuesto ante los ojos de Aquel a quien debemos rendir cuentas.”",
      "zh": "“一切都在祂眼前被揭露和暴露出来，我们必须向祂交账。”",
      "kn": "\"ನಾವು ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಎಲ್ಲವೂ ಮುಚ್ಚುಮರೆಯಿಲ್ಲದೆ ಬಯಲಾಗಿದೆ.\""
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "Everything must be accounted for in His presence; one key truth is that God sees our future as clearly as our present.",
      "hi": "हर चीज़ का हिसाब उसकी मौजूदगी में होना चाहिए; एक खास सच्चाई यह है कि परमेश्वर हमारा भविष्य भी उतना ही साफ़ देखता है जितना हमारा आज।",
      "ta": "அவருடைய பிரசன்னத்தில் எல்லாம் கணக்கிடப்பட வேண்டும்; ஒரு முக்கிய உண்மை என்னவென்றால், இறைவன் நமது எதிர்காலத்தை நமது நிகழ்காலத்தைப் போலவே தெளிவாகக் காண்கிறார்.",
      "bn": "তাঁর উপস্থিতিতে সবকিছুর হিসাব দিতে হবে; একটি মূল সত্য হল ঈশ্বর আমাদের বর্তমানের মতোই আমাদের ভবিষ্যৎও স্পষ্টভাবে দেখেন।",
      "te": "ఆయన సన్నిధిలో ప్రతిదీ లెక్కించబడాలి; ఒక ముఖ్యమైన సత్యం ఏమిటంటే దేవుడు మన భవిష్యత్తును మన వర్తమానంలాగే స్పష్టంగా చూస్తాడు.",
      "mr": "त्याच्या उपस्थितीत प्रत्येक गोष्टीचा हिशेब द्यावा लागेल; एक महत्त्वाचे सत्य म्हणजे परमेश्वर आपले भविष्य आपल्या वर्तमानाइतकेच स्पष्टपणे पाहतो.",
      "fr": "Tout doit être rendu compte en sa présence ; une vérité essentielle est que Dieu voit notre avenir aussi clairement que notre présent.",
      "es": "Todo debe ser explicado en Su presencia; una verdad clave es que Dios ve nuestro futuro tan claramente como nuestro presente.",
      "zh": "一切都必须在祂面前交代清楚；一个重要的真理是，天主清楚地看到我们的未来，就像看到我们的现在一样。",
      "kn": "ಎಲ್ಲವನ್ನೂ ಆತನ ಸಮ್ಮುಖದಲ್ಲಿ ಲೆಕ್ಕ ಹಾಕಬೇಕು; ಒಂದು ಪ್ರಮುಖ ಸತ್ಯವೆಂದರೆ ದೇವರು ನಮ್ಮ ಭವಿಷ್ಯವನ್ನು ನಮ್ಮ ವರ್ತಮಾನದಷ್ಟೇ ಸ್ಪಷ್ಟವಾಗಿ ನೋಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "This is the reason why the wing of the Covenant seems slow to some—people say,",
      "hi": "यही कारण है कि वाचा का पंख कुछ लोगों को धीमा लगता है—लोग कहते हैं,",
      "ta": "இதனால்தான் உடன்படிக்கையின் பிரிவு சிலருக்கு மெதுவாகத் தெரிகிறது - மக்கள் கூறுகிறார்கள்,",
      "bn": "এই কারণেই চুক্তির ডানা কারো কারো কাছে ধীর বলে মনে হয়—লোকেরা বলে,",
      "te": "ఈ కారణంగానే కొంతమందికి ఒడంబడిక రెక్క నెమ్మదిగా ఉన్నట్లు అనిపిస్తుంది - ప్రజలు అంటారు,",
      "mr": "याच कारणामुळे काहींना कराराचा पंख मंद वाटतो—लोक म्हणतात,",
      "fr": "C’est pourquoi l’aile de l’Alliance semble lente à certains — on dit,",
      "es": "Esta es la razón por la cual el ala del Pacto parece lenta para algunos—la gente dice,",
      "zh": "这就是为什么有些人觉得圣约之翼进展缓慢的原因——人们说，",
      "kn": "ಒಡಂಬಡಿಕೆಯ ರೆಕ್ಕೆ ಕೆಲವರಿಗೆ ನಿಧಾನವಾಗಿ ಕಾಣಲು ಇದೇ ಕಾರಣ - ಜನರು ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "“Didn’t Father say the Covenant brings instant solutions? yet we feel no great change.\"",
      "hi": "“क्या पिता ने नहीं कहा था कि वाचा तुरंत समाधान लाती है? फिर भी हम कोई बड़ा बदलाव महसूस नहीं करते।”",
      "ta": "\"உடன்படிக்கை உடனடி தீர்வுகளைக் கொண்டுவரும் என்று தந்தை சொல்லவில்லையா? ஆனாலும் எங்களுக்கு பெரிய மாற்றம் எதுவும் தெரியவில்லை.\"",
      "bn": "\"বাবা কি বলেননি যে চুক্তি তাৎক্ষণিক সমাধান নিয়ে আসে? তবুও আমরা কোনও বড় পরিবর্তন অনুভব করি না।\"",
      "te": "“ఒడంబడిక తక్షణ పరిష్కారాలను తెస్తుందని తండ్రి చెప్పలేదా? అయినప్పటికీ మనకు గొప్ప మార్పు ఏమీ అనిపించదు.”",
      "mr": "\"करार त्वरित उपाय आणतो असे वडिलांनी म्हटले नव्हते का? तरीही आम्हाला कोणताही मोठा बदल जाणवत नाही.\"",
      "fr": "« Père n’a-t-il pas dit que l’Alliance apporte des solutions instantanées ? Pourtant, nous ne ressentons aucun grand changement. »",
      "es": "“¿No dijo el Padre que el Pacto trae soluciones instantáneas? Sin embargo, no sentimos un gran cambio.”",
      "zh": "“父亲不是说过圣约能带来立竿见影的解决之道吗？可是我们并没有感受到任何重大改变。”",
      "kn": "\"ಒಡಂಬಡಿಕೆಯು ತ್ವರಿತ ಪರಿಹಾರಗಳನ್ನು ತರುತ್ತದೆ ಎಂದು ತಂದೆ ಹೇಳಲಿಲ್ಲವೇ? ಆದರೂ ನಮಗೆ ಯಾವುದೇ ದೊಡ್ಡ ಬದಲಾವಣೆ ಅನಿಸುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "Many children give testimonies and is shown on the front and second pages of the Kreupasanam newspaper showing immediate solutions through the Covenant.",
      "hi": "कई बच्चे गवाही देते हैं और इसे क्रुपासनम अखबार के पहले और दूसरे पेज पर दिखाया गया है, जिसमें वाचा के ज़रिए तुरंत समाधान दिखाया गया है।",
      "ta": "பல குழந்தைகள் சாட்சியமளிக்கிறார்கள், மேலும் க்ருபாசனம் செய்தித்தாளின் முதல் மற்றும் இரண்டாம் பக்கங்களில் உடன்படிக்கை மூலம் உடனடி தீர்வுகளைக் காட்டுகிறார்கள்.",
      "bn": "অনেক শিশু সাক্ষ্য দেয় এবং ক্রেউপাসনম সংবাদপত্রের প্রথম এবং দ্বিতীয় পৃষ্ঠায় চুক্তির মাধ্যমে তাৎক্ষণিক সমাধান দেখানো হয়েছে।",
      "te": "చాలా మంది పిల్లలు సాక్ష్యాలు ఇస్తారు మరియు క్రూపాసనం వార్తాపత్రిక యొక్క మొదటి మరియు రెండవ పేజీలలో ఒడంబడిక ద్వారా తక్షణ పరిష్కారాలను చూపుతున్నారు.",
      "mr": "अनेक मुले साक्ष देतात आणि क्रेउपासनम वृत्तपत्राच्या पहिल्या आणि दुसऱ्या पानांवर कराराद्वारे तात्काळ उपाय दाखवले आहेत.",
      "fr": "De nombreux enfants témoignent et cela est montré sur les premières et deuxième pages du journal Kreupasanam montrant des solutions immédiates grâce à l'Alliance.",
      "es": "Muchos niños dan testimonio y aparece en la portada y segunda página del periódico Kreupasanam mostrando soluciones inmediatas a través del Pacto.",
      "zh": "许多孩子作见证，并在《克鲁帕萨南报》的头版和第二版上刊登，展示了通过圣约获得的即时解决方案。",
      "kn": "ಅನೇಕ ಮಕ್ಕಳು ಸಾಕ್ಷ್ಯಗಳನ್ನು ನೀಡುತ್ತಾರೆ ಮತ್ತು ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಯ ಮೊದಲ ಮತ್ತು ಎರಡನೇ ಪುಟಗಳಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ ತಕ್ಷಣದ ಪರಿಹಾರಗಳನ್ನು ತೋರಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "Still, for some people, there is a delay in the Covenant. One reason is that you live only for an immediate need.",
      "hi": "फिर भी, कुछ लोगों के लिए, वाचा में देरी होती है। एक कारण यह है कि आप सिर्फ़ तुरंत की ज़रूरत के लिए जीते हैं।",
      "ta": "இருப்பினும், சிலருக்கு, உடன்படிக்கையில் தாமதம் ஏற்படுகிறது. ஒரு காரணம், நீங்கள் உடனடித் தேவைக்காக மட்டுமே வாழ்கிறீர்கள்.",
      "bn": "তবুও, কিছু লোকের জন্য, চুক্তিতে বিলম্ব হয়। এর একটি কারণ হল আপনি কেবল তাৎক্ষণিক প্রয়োজনের জন্য বেঁচে থাকেন।",
      "te": "అయినప్పటికీ, కొంతమందికి, ఒడంబడికలో ఆలస్యం ఉంది. ఒక కారణం ఏమిటంటే మీరు తక్షణ అవసరం కోసం మాత్రమే జీవిస్తారు.",
      "mr": "तरीही, काही लोकांसाठी, करारात विलंब होतो. एक कारण म्हणजे तुम्ही फक्त तात्काळ गरजेसाठी जगता.",
      "fr": "Pourtant, pour certains, l'Alliance tarde à se réaliser. L'une des raisons est que vous ne vivez que pour vos besoins immédiats.",
      "es": "Aun así, para algunos, el Pacto se retrasa. Una razón es que viven solo para una necesidad inmediata.",
      "zh": "然而，对某些人来说，圣约的实现有所延迟。其中一个原因是，他们只为眼前的需要而活。",
      "kn": "ಆದರೂ, ಕೆಲವು ಜನರಿಗೆ, ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ವಿಳಂಬವಿದೆ. ಒಂದು ಕಾರಣವೆಂದರೆ ನೀವು ತಕ್ಷಣದ ಅಗತ್ಯಕ್ಕಾಗಿ ಮಾತ್ರ ಬದುಕುತ್ತೀರಿ."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "For the present requirement, you manage life with a little confession, a little charity, and somehow get through that phase.",
      "hi": "अभी की ज़रूरत के लिए, आप थोड़ी सी कन्फेशन, थोड़ी सी चैरिटी के साथ ज़िंदगी को मैनेज करते हैं, और किसी तरह उस दौर से निकल जाते हैं।",
      "ta": "தற்போதைய தேவைக்காக, நீங்கள் கொஞ்சம் ஒப்புதல் வாக்குமூலம், கொஞ்சம் தர்மம் மூலம் வாழ்க்கையை நிர்வகிக்கிறீர்கள், எப்படியோ அந்தக் கட்டத்தைக் கடந்து வருகிறீர்கள்.",
      "bn": "বর্তমান প্রয়োজনে, আপনি একটু স্বীকারোক্তি, একটু দানশীলতা দিয়ে জীবন পরিচালনা করতে পারেন এবং কোনওভাবে সেই পর্যায়টি অতিক্রম করতে পারেন।",
      "te": "ప్రస్తుత అవసరం ప్రకారం, మీరు కొంచెం ఒప్పుకోలు, కొంచెం దాతృత్వంతో జీవితాన్ని నిర్వహిస్తారు మరియు ఏదో ఒకవిధంగా ఆ దశను దాటుతారు.",
      "mr": "सध्याच्या गरजेनुसार, तुम्ही थोड्याशा कबुलीजबाबाने, थोड्याशा दानधर्माने जीवन व्यवस्थापित करता आणि कसा तरी त्या टप्प्यातून बाहेर पडता.",
      "fr": "Pour les besoins actuels, vous gérez la vie avec un peu de confession, un peu de charité, et vous arrivez tant bien que mal à traverser cette phase.",
      "es": "Para la necesidad actual, manejas tu vida con un poco de confesión, un poco de caridad y de alguna manera logras superar esa fase.",
      "zh": "对于目前的需要，你只需稍稍忏悔，稍稍行善，就能勉强度过这个阶段。",
      "kn": "ಈಗಿನ ಅವಶ್ಯಕತೆಗೆ ಅನುಗುಣವಾಗಿ, ನೀವು ಸ್ವಲ್ಪ ತಪ್ಪೊಪ್ಪಿಗೆ, ಸ್ವಲ್ಪ ದಾನದೊಂದಿಗೆ ಜೀವನವನ್ನು ನಿರ್ವಹಿಸುತ್ತೀರಿ ಮತ್ತು ಹೇಗೋ ಆ ಹಂತವನ್ನು ದಾಟುತ್ತೀರಿ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "But God already knows who you will be in the future—that is the real issue, and it is a serious one.",
      "hi": "लेकिन परमेश्वर पहले से ही जानता है कि भविष्य में तुम कौन होगे—यही असली मुद्दा है, और यह एक गंभीर मुद्दा है।",
      "ta": "ஆனால் எதிர்காலத்தில் நீங்கள் யாராக இருப்பீர்கள் என்பது கடவுளுக்கு ஏற்கனவே தெரியும் - அதுதான் உண்மையான பிரச்சினை, அது ஒரு தீவிரமான பிரச்சினை.",
      "bn": "কিন্তু ঈশ্বর ইতিমধ্যেই জানেন ভবিষ্যতে তুমি কে হবে—এটাই আসল সমস্যা, এবং এটি একটি গুরুতর সমস্যা।",
      "te": "కానీ భవిష్యత్తులో మీరు ఎవరు అవుతారో దేవునికి ఇప్పటికే తెలుసు—అదే నిజమైన విషయం, మరియు ఇది చాలా తీవ్రమైన విషయం.",
      "mr": "पण भविष्यात तुम्ही कोण असाल हे परमेश्वराला आधीच माहित आहे - हाच खरा मुद्दा आहे आणि तो एक गंभीर मुद्दा आहे.",
      "fr": "Mais Dieu sait déjà qui vous serez dans le futur – c’est là le vrai problème, et c’est un problème sérieux.",
      "es": "Pero Dios ya sabe quién serás en el futuro: esa es la verdadera cuestión, y es una cuestión seria.",
      "zh": "但天主已经知道你将来会成为什么样的人——这才是真正的问题，而且是一个严肃的问题。",
      "kn": "ಆದರೆ ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಯಾರಾಗುತ್ತೀರಿ ಎಂದು ದೇವರಿಗೆ ಈಗಾಗಲೇ ತಿಳಿದಿದೆ - ಅದು ನಿಜವಾದ ಸಮಸ್ಯೆ, ಮತ್ತು ಇದು ಗಂಭೀರವಾದ ವಿಷಯ."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "Will today’s holiness still exist in you at this time next year? Shouldn’t holiness, strength, and divine awareness grow with time?",
      "hi": "क्या आज की पवित्रता अगले साल भी इसी समय आप में मौजूद रहेगी? क्या समय के साथ पवित्रता, ताकत और दिव्य जागरूकता नहीं बढ़नी चाहिए?",
      "ta": "இன்றைய புனிதத்தன்மை அடுத்த வருடம் இந்த நேரத்தில் உங்களிடம் இருக்குமா? புனிதத்தன்மை, வலிமை மற்றும் தெய்வீக விழிப்புணர்வு காலப்போக்கில் வளர வேண்டாமா?",
      "bn": "আগামী বছর এই সময়েও কি আজকের পবিত্রতা তোমার মধ্যে বিদ্যমান থাকবে? সময়ের সাথে সাথে কি পবিত্রতা, শক্তি এবং ঐশ্বরিক সচেতনতা বৃদ্ধি পাওয়া উচিত নয়?",
      "te": "నేటి పవిత్రత వచ్చే ఏడాది ఈ సమయంలో కూడా మీలో ఉంటుందా? పవిత్రత, బలం మరియు దైవిక అవగాహన కాలంతో పాటు పెరగకూడదా?",
      "mr": "पुढच्या वर्षी याच वेळी तुमच्यात आजची पवित्रता असेल का? कालांतराने पवित्रता, शक्ती आणि दैवी जाणीव वाढू नये का?",
      "fr": "La sainteté d'aujourd'hui existera-t-elle encore en vous l'an prochain à la même époque ? La sainteté, la force et la conscience divine ne devraient-elles pas croître avec le temps ?",
      "es": "¿Seguirá existiendo en ti la santidad de hoy en esta época el año que viene? ¿No deberían crecer con el tiempo la santidad, la fuerza y la conciencia divina?",
      "zh": "明年这个时候，你今天所拥有的圣洁还会存在吗？圣洁、力量和对神的感知难道不应该随着时间的推移而增长吗？",
      "kn": "ಇಂದಿನ ಪವಿತ್ರತೆ ಮುಂದಿನ ವರ್ಷ ಈ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮಲ್ಲಿ ಉಳಿಯುತ್ತದೆಯೇ? ಪವಿತ್ರತೆ, ಶಕ್ತಿ ಮತ್ತು ದೈವಿಕ ಅರಿವು ಕಾಲಕ್ರಮೇಣ ಬೆಳೆಯಬೇಕಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "Next year, you may be in a worse state than now—more sinful, more careless, less prayerful, with even less reverence;",
      "hi": "अगले वर्ष, आप अभी से भी बदतर स्थिति में हो सकते हैं—अधिक पापी, अधिक लापरवाह, कम प्रार्थनाशील, और भी कम श्रद्धा के साथ;",
      "ta": "அடுத்த வருடம், நீங்கள் இப்போது இருப்பதை விட மோசமான நிலையில் இருக்கலாம் - அதிக பாவம், அதிக கவனக்குறைவு, குறைவான பிரார்த்தனை, இன்னும் குறைவான பயபக்தியுடன்;",
      "bn": "আগামী বছর, আপনি এখনকার চেয়েও খারাপ অবস্থায় থাকতে পারেন—আরও পাপী, আরও অসাবধান, কম প্রার্থনাশীল, আরও কম শ্রদ্ধাশীল;",
      "te": "వచ్చే ఏడాది, మీరు ఇప్పుడు కంటే దారుణమైన స్థితిలో ఉండవచ్చు - మరింత పాపభరితంగా, మరింత అజాగ్రత్తగా, తక్కువ ప్రార్థనాపూర్వకంగా, ఇంకా తక్కువ భక్తితో;",
      "mr": "पुढच्या वर्षी, तुमची स्थिती आतापेक्षाही वाईट असू शकते—अधिक पापी, अधिक निष्काळजी, कमी प्रार्थनाशील, आणखी कमी आदरयुक्त;",
      "fr": "L’année prochaine, vous serez peut-être dans un état pire qu’aujourd’hui : plus pécheurs, plus insouciants, moins pieux, avec encore moins de révérence ;",
      "es": "El año que viene, puede que te encuentres en un estado peor que ahora: más pecador, más descuidado, menos devoto y con incluso menos reverencia;",
      "zh": "明年，你们的处境可能会比现在更糟——更加罪恶，更加粗心，更加不祷告，更加不敬畏天主；",
      "kn": "ಮುಂದಿನ ವರ್ಷ, ನೀವು ಈಗಿರುವುದಕ್ಕಿಂತ ಕೆಟ್ಟ ಸ್ಥಿತಿಯಲ್ಲಿರಬಹುದು - ಹೆಚ್ಚು ಪಾಪಪೂರ್ಣ, ಹೆಚ್ಚು ಅಸಡ್ಡೆ, ಕಡಿಮೆ ಪ್ರಾರ್ಥನೆ, ಇನ್ನೂ ಕಡಿಮೆ ಭಕ್ತಿಯೊಂದಿಗೆ;"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "God already knows this condition now, and that is the problem.",
      "hi": "परमेश्वर अब इस स्थिति को पहले से ही जानता है, और यही समस्या है।",
      "ta": "இறைவன் ஏற்கனவே இந்த நிலையை அறிந்திருக்கிறார், அதுதான் பிரச்சனை.",
      "bn": "ঈশ্বর ইতিমধ্যেই এই অবস্থা জানেন, এবং এটাই সমস্যা।",
      "te": "దేవునికి ఈ పరిస్థితి ఇప్పటికే తెలుసు, అదే సమస్య.",
      "mr": "परमेश्वराला आता ही परिस्थिती आधीच माहित आहे, आणि तीच समस्या आहे.",
      "fr": "Dieu connaît déjà cette condition maintenant, et c'est là le problème.",
      "es": "Dios ya conoce esta condición ahora, y ese es el problema.",
      "zh": "天主现在已经知道这种情况，而这正是问题所在。",
      "kn": "ದೇವರು ಈ ಸ್ಥಿತಿಯನ್ನು ಈಗಾಗಲೇ ತಿಳಿದಿದ್ದಾನೆ, ಮತ್ತು ಅದೇ ಸಮಸ್ಯೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "That is why, no matter how much you praise Jesus, God may not accept it—because next year,",
      "hi": "इसलिए, चाहे आप यीशु की कितनी भी तारीफ़ करें, परमेश्वर शायद इसे स्वीकार न करे—क्योंकि अगले साल,",
      "ta": "அதனால்தான், நீங்கள் இயேசுவை எவ்வளவு துதித்தாலும், இறைவன் அதை ஏற்றுக்கொள்ளாமல் போகலாம் - ஏனென்றால் அடுத்த ஆண்டு,",
      "bn": "সেইজন্যই, তুমি যীশুর যতই প্রশংসা করো না কেন, ঈশ্বর হয়তো তা গ্রহণ করবেন না—কারণ পরের বছর,",
      "te": "అందుకే, మీరు యేసును ఎంతగా స్తుతించినా, దేవుడు దానిని అంగీకరించకపోవచ్చు - ఎందుకంటే వచ్చే సంవత్సరం,",
      "mr": "म्हणूनच, तुम्ही येशूची कितीही स्तुती केली तरी परमेश्वर कदाचित ते स्वीकारणार नाही—कारण पुढच्या वर्षी,",
      "fr": "C’est pourquoi, peu importe combien vous louez Jésus, Dieu pourrait ne pas l’accepter — car l’année prochaine,",
      "es": "Por eso, por mucho que alabes a Jesús, puede que Dios no lo acepte, porque el año que viene,",
      "zh": "这就是为什么，无论你多么赞美耶稣，天主可能都不会接受——因为明年，",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ನೀವು ಯೇಸುವನ್ನು ಎಷ್ಟೇ ಸ್ತುತಿಸಿದರೂ, ದೇವರು ಅದನ್ನು ಸ್ವೀಕರಿಸದಿರಬಹುದು - ಏಕೆಂದರೆ ಮುಂದಿನ ವರ್ಷ,"
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "according to your own inclinations, you may become someone who sells God for temporary gains. If we do not address this, we will not be able to grow in God.",
      "hi": "अपनी पसंद के अनुसार, आप ऐसे इंसान बन सकते हैं जो कुछ समय के फ़ायदे के लिए परमेश्वर को बेच देते हैं। अगर हम इस पर ध्यान नहीं देंगे, तो हम परमेश्वर में आगे नहीं बढ़ पाएंगे।",
      "ta": "உங்கள் சொந்த விருப்பங்களின்படி, தற்காலிக லாபங்களுக்காக கடவுளை விற்கும் ஒருவராக நீங்கள் மாறக்கூடும். இதை நாம் நிவர்த்தி செய்யாவிட்டால், நாம் கடவுளில் வளர முடியாது.",
      "bn": "তোমার নিজস্ব প্রবণতা অনুসারে, তুমি এমন একজন হয়ে উঠতে পারো যে ক্ষণস্থায়ী লাভের জন্য ঈশ্বরকে বিক্রি করে। যদি আমরা এই বিষয়টির সমাধান না করি, তাহলে আমরা ঈশ্বরে বেড়ে উঠতে পারব না।",
      "te": "మీ స్వంత అభిరుచుల ప్రకారం, మీరు తాత్కాలిక లాభాల కోసం దేవుడిని అమ్మే వ్యక్తిగా మారవచ్చు. మనం దీనిని పరిష్కరించకపోతే, మనం దేవునిలో ఎదగలేము.",
      "mr": "तुमच्या स्वतःच्या प्रवृत्तीनुसार, तुम्ही तात्पुरत्या फायद्यासाठी परमेश्वराला विकणारा बनू शकता. जर आपण यावर लक्ष दिले नाही, तर आपण परमेश्वरामध्ये वाढू शकणार नाही.",
      "fr": "Selon vos propres penchants, vous pourriez devenir de ceux qui vendent Dieu pour des gains éphémères. Si nous ne prenons pas garde à cela, nous ne pourrons pas progresser dans la foi.",
      "es": "Según tus propias inclinaciones, podrías convertirte en alguien que vende a Dios por ganancias temporales. Si no abordamos esto, no podremos crecer en Dios.",
      "zh": "照着你自己的喜好，你可能会成为为了暂时的利益而出卖天主的人。如果我们不解决这个问题，我们就无法在天主里面成长。",
      "kn": "ನಿಮ್ಮ ಸ್ವಂತ ಪ್ರವೃತ್ತಿಗಳ ಪ್ರಕಾರ, ನೀವು ತಾತ್ಕಾಲಿಕ ಲಾಭಕ್ಕಾಗಿ ದೇವರನ್ನು ಮಾರುವವರಾಗಬಹುದು. ನಾವು ಇದನ್ನು ಪರಿಹರಿಸದಿದ್ದರೆ, ನಾವು ದೇವರಲ್ಲಿ ಬೆಳೆಯಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "In connection with this, there are many other Scriptures as well—Psalm 139:16,",
      "hi": "इस संबंध में, पवित्र शास्त्र में और भी कई बातें हैं—स्तोत्र 139:16,",
      "ta": "இது தொடர்பாக, வேறு பல வேதவசனங்களும் உள்ளன - சங்கீதம் 139:16,",
      "bn": "এর সাথে সম্পর্কিত, আরও অনেক শাস্ত্রপদ রয়েছে—গীতসংহিতা 139:16,",
      "te": "దీనికి సంబంధించి, అనేక ఇతర లేఖనాలు కూడా ఉన్నాయి - కీర్తన 139:16,",
      "mr": "याच्या संबंधात, इतरही अनेक शास्त्रवचने आहेत—स्तोत्र 139:16,",
      "fr": "À ce sujet, il existe également de nombreux autres passages des Écritures, notamment le Psaume 139:16,",
      "es": "En relación con esto, hay muchas otras Escrituras también: Salmo 139:16,",
      "zh": "与此相关的还有许多其他经文——诗篇139:16，",
      "kn": "ಇದಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಇನ್ನೂ ಅನೇಕ ಶಾಸ್ತ್ರಗಳಿವೆ - ಕೀರ್ತನೆ 139:16,"
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "“Your eyes saw my unformed body; all the days ordained for me were written in your book before one of them came to be.”",
      "hi": "“तेरी आँखों ने मेरे बेडौल शरीर को देखा; मेरे लिए जितने दिन तय किए गए थे, वे उनमें से एक के होने से पहले ही तेरी किताब में लिखे गए थे।”",
      "ta": "\"உம்முடைய கண்கள் என் உருவமற்ற சரீரத்தைக் கண்டது; எனக்காகக் குறிக்கப்பட்ட எல்லா நாட்களும் உமது புத்தகத்தில் எழுதப்பட்டிருந்தன, அவற்றில் ஒன்று வருவதற்கு முன்பே.\"",
      "bn": "\"তোমার চোখ আমার অগঠিত দেহ দেখেছিল; আমার জন্য নির্ধারিত সমস্ত দিন তোমার পুস্তকে লেখা ছিল, তার একটিও হওয়ার আগে।\"",
      "te": "\"నీ కళ్ళు నా అరూప శరీరాన్ని చూశాయి; నాకు నిర్ణయించబడిన అన్ని రోజులు వాటిలో ఒకటి రాకముందే నీ పుస్తకంలో వ్రాయబడ్డాయి.\"",
      "mr": "\"तुझ्या डोळ्यांनी माझे अविचारी शरीर पाहिले; माझ्यासाठी नेमलेले सर्व दिवस तुझ्या पुस्तकात लिहिलेले होते, त्यापैकी एकही येण्यापूर्वी.\"",
      "fr": "« Tes yeux ont vu mon corps informe ; tous les jours qui m’étaient destinés étaient inscrits dans ton livre avant même qu’un seul d’entre eux existât. »",
      "es": "“Tus ojos vieron mi cuerpo en gestación; todos los días ordenados para mí estaban escsacramentos en tu libro antes que uno de ellos existiera.”",
      "zh": "“我未成形的体质，你的眼早已看见了；你所定的日子，我尚未度一日，都写在你的册上了。”",
      "kn": "“ನಿನ್ನ ಕಣ್ಣುಗಳು ನನ್ನ ಅರೂಪಿ ದೇಹವನ್ನು ನೋಡಿದವು; ನನಗಾಗಿ ನಿಗದಿಪಡಿಸಲಾದ ಎಲ್ಲಾ ದಿನಗಳು ಅವುಗಳಲ್ಲಿ ಒಂದು ಬರುವ ಮೊದಲೇ ನಿನ್ನ ಪುಸ್ತಕದಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟವು.”"
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "This Scripture says that even before I was formed; the Bible speaks about our formation in the mother’s womb.",
      "hi": "यह पवित्र शास्त्र कहता है कि मेरे बनने से पहले भी; बाइबल माँ के गर्भ में हमारे बनने के बारे में बताती है।",
      "ta": "இந்த வேதம் நான் உருவாகுவதற்கு முன்பே, தாயின் கருப்பையில் நாம் எவ்வாறு உருவானோம் என்பதைப் பற்றி பைபிள் பேசுகிறது என்று கூறுகிறது.",
      "bn": "এই শাস্ত্রে বলা হয়েছে যে, আমার গঠনের আগেও; বাইবেল মাতৃগর্ভে আমাদের গঠনের কথা বলে।",
      "te": "ఈ లేఖనం నేను ఏర్పడక ముందే, తల్లి గర్భంలో మన నిర్మాణం గురించి బైబిల్ మాట్లాడుతుందని చెబుతుంది.",
      "mr": "हे शास्त्र म्हणते की माझी निर्मिती होण्यापूर्वीच; बायबल आईच्या गर्भात आपल्या निर्मितीबद्दल बोलते.",
      "fr": "Cette Écriture dit que même avant que je sois formé ; la Bible parle de notre formation dans le ventre de la mère.",
      "es": "Esta Escritura dice que incluso antes de ser formado, la Biblia habla de nuestra formación en el vientre de la madre.",
      "zh": "这段经文说，甚至在我被造之前；圣经谈到我们在母腹中被造。",
      "kn": "ಈ ಶಾಸ್ತ್ರವು ನಾನು ರೂಪುಗೊಳ್ಳುವ ಮೊದಲೇ; ತಾಯಿಯ ಗರ್ಭದಲ್ಲಿ ನಮ್ಮ ರಚನೆಯ ಬಗ್ಗೆ ಬೈಬಲ್ ಹೇಳುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "But it is not only about physical formation—before a matter takes shape for us, some people say, “Father, we have no idea”.",
      "hi": "लेकिन यह सिर्फ़ शारीरिक बनावट के बारे में नहीं है—इससे पहले कि कोई चीज़ हमारे लिए आकार ले, कुछ लोग कहते हैं, “हे पिता, हमें तो कुछ पता नहीं है।”",
      "ta": "ஆனால் அது உடல் உருவாக்கம் பற்றியது மட்டுமல்ல - ஒரு விஷயம் நமக்கு வடிவம் பெறுவதற்கு முன்பு, சிலர், \"தந்தையே, எங்களுக்கு எதுவும் தெரியாது\" என்று கூறுகிறார்கள்.",
      "bn": "কিন্তু এটা কেবল শারীরিক গঠনের বিষয় নয়—আমাদের জন্য কোনও বিষয় রূপ নেওয়ার আগে, কিছু লোক বলে, \"বাবা, আমাদের কোনও ধারণা নেই\"।",
      "te": "కానీ ఇది కేవలం భౌతిక నిర్మాణం గురించి మాత్రమే కాదు - ఒక విషయం మనకు రూపుదిద్దుకునే ముందు, కొంతమంది, “తండ్రీ, మాకు తెలియదు” అని అంటారు.",
      "mr": "पण ते फक्त शारीरिक घडणीबद्दल नाही - आपल्यासाठी एखादी गोष्ट आकार घेण्यापूर्वी, काही लोक म्हणतात, \"बाबा, आम्हाला काहीच कल्पना नाही\".",
      "fr": "Mais il ne s’agit pas seulement de formation physique — avant qu’une chose ne prenne forme pour nous, certains disent : « Père, nous n’en avons aucune idée ».",
      "es": "Pero no se trata sólo de la formación física: antes de que un asunto tome forma para nosotros, algunas personas dicen: “Padre, no tenemos idea”.",
      "zh": "但这不仅仅是物质的形成——在物质成形之前，有些人会说:“父亲，我们一无所知”。",
      "kn": "ಆದರೆ ಇದು ಕೇವಲ ಭೌತಿಕ ರಚನೆಯ ಬಗ್ಗೆ ಅಲ್ಲ - ಒಂದು ವಿಷಯವು ನಮಗಾಗಿ ಆಕಾರ ಪಡೆಯುವ ಮೊದಲು, ಕೆಲವರು, \"ತಂದೆಯೇ, ನಮಗೆ ತಿಳಿದಿಲ್ಲ\" ಎಂದು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "Yet before a matter, before a temptation, before the sin you are about to fall into takes shape for you, God already knows it.",
      "hi": "फिर भी, किसी बात से पहले, किसी लालच से पहले, उस पाप से पहले जिसमें तुम पड़ने वाले हो, परमेश्वर पहले से ही उसे जानता है।",
      "ta": "ஆனாலும் ஒரு விஷயம், ஒரு சோதனை, நீங்கள் விழவிருக்கும் பாவம் உங்களுக்கு உருவாவதற்கு முன்பே, இறைவன் அதை ஏற்கனவே அறிந்திருக்கிறார்.",
      "bn": "তবুও কোন বিষয়, প্রলোভনের আগে, তুমি যে পাপে পতিত হতে যাচ্ছো তা রূপ নেওয়ার আগে, ঈশ্বর তা ইতিমধ্যেই জানেন।",
      "te": "అయినప్పటికీ ఒక విషయం, ఒక శోధన, మీరు పడబోయే పాపం మీ కోసం రూపుదిద్దుకోకముందే, దేవునికి అది ఇప్పటికే తెలుసు.",
      "mr": "तरीसुद्धा एखादी गोष्ट घडण्यापूर्वी, एखाद्या प्रलोभनापूर्वी, तुम्ही ज्या पापात पडणार आहात ते तुमच्यासाठी आकार घेण्यापूर्वी, परमेश्वराला ते आधीच माहित असते.",
      "fr": "Pourtant, avant même qu’une affaire, avant même qu’une tentation, avant même que le péché dans lequel vous êtes sur le point de tomber ne prenne forme pour vous, Dieu le sait déjà.",
      "es": "Pero antes de que un asunto, antes de que una tentación, antes de que el pecado en el que estás a punto de caer tome forma para ti, Dios ya lo sabe.",
      "zh": "然而，在你即将陷入的罪恶形成之前，在你即将经历的诱惑之前，天主已经知道了。",
      "kn": "ಆದರೆ ಒಂದು ವಿಷಯ, ಪ್ರಲೋಭನೆ, ನೀವು ಬೀಳಲಿರುವ ಪಾಪವು ನಿಮಗಾಗಿ ರೂಪುಗೊಳ್ಳುವ ಮೊದಲು, ದೇವರು ಅದನ್ನು ಈಗಾಗಲೇ ತಿಳಿದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "That itself is dangerous, and it truly slows down the Covenant; even if you say prayers and practices now just to see results,",
      "hi": "यह अपने आप में खतरनाक है, और यह सच में वादे को धीमा कर देता है; भले ही आप अभी सिर्फ़ नतीजे देखने के लिए प्रार्थना और प्रैक्टिस करें,",
      "ta": "அதுவே ஆபத்தானது, மேலும் அது உண்மையிலேயே உடன்படிக்கையை மெதுவாக்குகிறது; முடிவுகளைப் பார்ப்பதற்காக நீங்கள் இப்போது பிரார்த்தனைகளையும் பயிற்சிகளையும் செய்தாலும்,",
      "bn": "এটা নিজেই বিপজ্জনক, এবং এটা সত্যিই চুক্তিকে ধীর করে দেয়; এমনকি যদি আপনি এখনই ফলাফল দেখার জন্য প্রার্থনা এবং অনুশীলন করেন,",
      "te": "అదే ప్రమాదకరమైనది, మరియు అది నిజంగా నిబంధనను నెమ్మదిస్తుంది; ఫలితాలను చూడటానికి మీరు ఇప్పుడు ప్రార్థనలు మరియు అభ్యాసాలు చేసినా,",
      "mr": "ते स्वतःच धोकादायक आहे, आणि ते खरोखरच कराराची गती मंदावते; जरी तुम्ही परिणाम पाहण्यासाठी आत्ता प्रार्थना आणि सराव केलात तरी,",
      "fr": "Cela est en soi dangereux et ralentit véritablement l'Alliance ; même si vous récitez des prières et accomplissez des pratiques maintenant juste pour voir des résultats,",
      "es": "Eso en sí mismo es peligroso, y realmente retrasa el Pacto; incluso si dices oraciones y prácticas ahora solo para ver resultados,",
      "zh": "这本身就很危险，而且确实会拖慢圣约的进程；即使你现在祈祷和进行这些仪式只是为了看到结果，",
      "kn": "ಅದು ಸ್ವತಃ ಅಪಾಯಕಾರಿ, ಮತ್ತು ಅದು ನಿಜವಾಗಿಯೂ ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಧಾನಗೊಳಿಸುತ್ತದೆ; ಫಲಿತಾಂಶಗಳನ್ನು ನೋಡಲು ನೀವು ಈಗ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ಅಭ್ಯಾಸಗಳನ್ನು ಮಾಡಿದರೂ ಸಹ,"
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "your future remains uncertain and at risk—you may forget God tomorrow.",
      "hi": "आपका भविष्य अनिश्चित और खतरे में है—हो सकता है कि आप कल परमेश्वर को भूल जाएं।",
      "ta": "உங்கள் எதிர்காலம் நிச்சயமற்றதாகவும் ஆபத்திலும் உள்ளது - நாளை நீங்கள் கடவுளை மறந்துவிடலாம்.",
      "bn": "তোমার ভবিষ্যৎ অনিশ্চিত এবং ঝুঁকিপূর্ণ - তুমি আগামীকাল ঈশ্বরকে ভুলে যেতে পারো।",
      "te": "మీ భవిష్యత్తు అనిశ్చితంగా మరియు ప్రమాదంలో ఉంది - రేపు మీరు దేవుడిని మరచిపోవచ్చు.",
      "mr": "तुमचे भविष्य अनिश्चित आणि धोक्यात आहे - उद्या तुम्ही परमेश्वराला विसरू शकता.",
      "fr": "votre avenir reste incertain et en danger — vous pourriez oublier Dieu demain.",
      "es": "Tu futuro sigue siendo incierto y en riesgo: mañana podrías olvidarte de Dios.",
      "zh": "你的未来仍然充满不确定性和风险——你明天可能会忘记天主。",
      "kn": "ನಿಮ್ಮ ಭವಿಷ್ಯವು ಅನಿಶ್ಚಿತ ಮತ್ತು ಅಪಾಯದಲ್ಲಿದೆ - ನಾಳೆ ನೀವು ದೇವರನ್ನು ಮರೆತುಬಿಡಬಹುದು."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "When that danger is also shut off, the Covenant will speed up.",
      "hi": "जब वह खतरा भी खत्म हो जाएगा, तो करार की रफ़्तार बढ़ जाएगी।",
      "ta": "அந்த ஆபத்தும் அணைக்கப்படும்போது, உடன்படிக்கை வேகமடையும்.",
      "bn": "যখন সেই বিপদও বন্ধ হয়ে যাবে, তখন চুক্তি দ্রুততর হবে।",
      "te": "ఆ ప్రమాదం కూడా మూసివేయబడినప్పుడు, ఒడంబడిక వేగవంతం అవుతుంది.",
      "mr": "जेव्हा तो धोका देखील बंद केला जाईल, तेव्हा करार वेगवान होईल.",
      "fr": "Lorsque ce danger sera également écarté, l'Alliance accélérera.",
      "es": "Cuando ese peligro también se apague, el Pacto se acelerará.",
      "zh": "当这种危险也被消除时，圣约将会加速。",
      "kn": "ಆ ಅಪಾಯವೂ ಮುಚ್ಚಿಹೋದಾಗ, ಒಡಂಬಡಿಕೆಯು ವೇಗಗೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "Extraordinary experiences of God will now become your own. If you have not yet subscribed to this YouTube channel, subscribe now,",
      "hi": "भगवान के अनोखे अनुभव अब आपके अपने हो जाएंगे। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें,",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் இப்போது உங்களுடையதாக மாறும். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்,",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা এখন আপনার নিজের হয়ে যাবে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "దేవుని అసాధారణ అనుభవాలు ఇప్పుడు మీ స్వంతమవుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి,",
      "mr": "परमेश्वराचे असाधारण अनुभव आता तुमचे स्वतःचे होतील. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा,",
      "fr": "Vous vivrez désormais vous aussi des expériences extraordinaires avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Experimentarás experiencias extraordinarias con Dios. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "你将亲身经历与神非凡的相遇。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗುತ್ತವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ,"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "and by sharing this video with your friends, become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ शेयर करके, प्रभु के दूत बनें।",
      "ta": "மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతలుగా మారండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "et en partageant cette vidéo avec vos amis, devenez des messagers du Seigneur.",
      "es": "y al compartir este vídeo con tus amigos, conviértete en mensajeros del Señor.",
      "zh": "通过与朋友分享这段视频，成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]