[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved Ones, Today is January 13th, Tuesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 13 जनवरी, मंगलवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஜனவரி 13, செவ்வாய்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 13 জানুয়ারী, মঙ্গলবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు జనవరి 13, మంగళవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 13 जानेवारी, मंगळवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes chers frères et sœurs, nous sommes le mardi 13 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es martes 13 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是1月13日，星期二。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 13, ಮಂಗಳವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:27",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:54",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, we praise Your most holy Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके सबसे पवित्र नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது மகா பரிசுத்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার পবিত্রতম নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ అతి పరిశుద్ధ నామమును స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या परमपवित्र नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton très saint Nom. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu santísimo Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美祢至圣的名。主啊，荣耀祢的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪರಮ ಪವಿತ್ರ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, let Your presence in the Church be revealed. By the merit of the Holy Mass that I have offered for 40 years,",
      "hi": "हे प्रभु, कलीसिया में आपकी मौजूदगी ज़ाहिर हो। 40 साल से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से,",
      "ta": "ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னம் வெளிப்படட்டும். 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশিত হোক। 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করে আসছি তার গুণে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికి వెల్లడి కావాలి. నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా,",
      "mr": "प्रभू, कलीसियामधील तुझी उपस्थिती प्रकट होऊ दे. मी 40 वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेने,",
      "fr": "Seigneur, que ta présence dans l'Église soit révélée. Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans,",
      "es": "Señor, que tu presencia en la Iglesia se manifieste. Por el mérito de la Santa Misa que he ofrecido durante 40 años,",
      "zh": "主啊，愿祢的临在在圣教会中彰显。因我四十年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಬಹಿರಂಗಗೊಳ್ಳಲಿ. ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "through the intercession of the Mother who appeared alive at the altar of Kreupasanam, in the Name of the Father and of the Son and of the Holy Spirit, I bless you.",
      "hi": "क्रीउपासन की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से, पिता और पुत्र और पवित्र आत्मा के नाम पर, मैं तुम्हें आशीर्वाद देता हूँ।",
      "ta": "பிதா, குமாரன் மற்றும் பரிசுத்த ஆவியின் நாமத்தில், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையின் மூலம், நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার মধ্যস্থতার মাধ্যমে, আমি তোমাকে আশীর্বাদ করছি।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, मी तुम्हाला आशीर्वाद देतो.",
      "fr": "par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, au nom du Père, du Fils et du Saint-Esprit, je vous bénis.",
      "es": "por la intercesión de la Madre que apareció viva en el altar de Kreupasanam, en el Nombre del Padre y del Hijo y del Espíritu Santo, yo os bendigo.",
      "zh": "藉着在克鲁帕萨南祭坛上复活显现的母亲的代祷，奉圣父、圣子、圣神之名，我祝福你们。",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "Offer today and pray. Visualize in your mind the people you are going to meet. Visualize in your mind the things you are going to do.",
      "hi": "आज अर्घ्य दें और प्रार्थना करें। अपने मन में उन लोगों की कल्पना करें जिनसे आप मिलने जा रहे हैं। अपने मन में उन चीज़ों की कल्पना करें जो आप करने जा रहे हैं।",
      "ta": "இன்று பலி செலுத்தி ஜெபிக்கவும். நீங்கள் சந்திக்கப் போகும் மக்களை உங்கள் மனதில் காட்சிப்படுத்துங்கள். நீங்கள் செய்யப் போகும் விஷயங்களை உங்கள் மனதில் காட்சிப்படுத்துங்கள்.",
      "bn": "আজই উৎসর্গ করুন এবং প্রার্থনা করুন। আপনি যাদের সাথে দেখা করতে যাচ্ছেন তাদের মনে কল্পনা করুন। আপনি কী করতে যাচ্ছেন তা আপনার মনে কল্পনা করুন।",
      "te": "ఈరోజు అర్పణ చేసి ప్రార్థించండి. మీరు కలవబోయే వ్యక్తులను మీ మనస్సులో ఊహించుకోండి. మీరు చేయబోయే పనులను మీ మనస్సులో ఊహించుకోండి.",
      "mr": "आजच अर्पण करा आणि प्रार्थना करा. तुम्ही ज्या लोकांना भेटणार आहात त्यांच्या मनात कल्पना करा. तुम्ही ज्या गोष्टी करणार आहात त्या तुमच्या मनात कल्पना करा.",
      "fr": "Faites une offrande aujourd'hui et priez. Visualisez les personnes que vous allez rencontrer. Visualisez les choses que vous allez faire.",
      "es": "Ofrenda hoy y ora. Visualiza a las personas que conocerás. Visualiza las cosas que harás.",
      "zh": "今天奉献并祷告。在脑海中想象你将要遇到的人。在脑海中想象你将要做的事情。",
      "kn": "ಇಂದು ಅರ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸಿ. ನೀವು ಭೇಟಿಯಾಗಲಿರುವ ಜನರನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ದೃಶ್ಯೀಕರಿಸಿಕೊಳ್ಳಿ. ನೀವು ಮಾಡಲಿರುವ ಕೆಲಸಗಳನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ದೃಶ್ಯೀಕರಿಸಿಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "If anyone has any kind of resentment or sorrow, or if anyone has fear or any such issues,",
      "hi": "अगर किसी को किसी तरह का गुस्सा या दुख है, या अगर किसी को डर है या ऐसी कोई बात है,",
      "ta": "யாருக்காவது ஏதேனும் மனக்கசப்பு அல்லது துக்கம் இருந்தால், அல்லது யாருக்காவது பயம் அல்லது அதுபோன்ற பிரச்சினைகள் இருந்தால்,",
      "bn": "যদি কারো কোন ধরণের বিরক্তি বা দুঃখ থাকে, অথবা কারো যদি ভয় বা এই ধরণের কোন সমস্যা থাকে,",
      "te": "ఎవరికైనా ఏదైనా రకమైన ఆగ్రహం లేదా దుఃఖం ఉంటే, లేదా ఎవరికైనా భయం లేదా అలాంటి సమస్యలు ఉంటే,",
      "mr": "जर कोणाला कोणत्याही प्रकारचा राग किंवा दुःख असेल, किंवा कोणाला भीती असेल किंवा अशा कोणत्याही समस्या असतील,",
      "fr": "Si quelqu'un éprouve du ressentiment, de la tristesse, de la peur ou tout autre problème de ce genre,",
      "es": "Si alguien tiene algún tipo de resentimiento o tristeza, o si alguien tiene temor o cualquier otro problema similar,",
      "zh": "如果有人心怀怨恨或悲伤，或者有人心怀恐惧或类似的忧虑，",
      "kn": "ಯಾರಿಗಾದರೂ ಯಾವುದೇ ರೀತಿಯ ಅಸಮಾಧಾನ ಅಥವಾ ದುಃಖವಿದ್ದರೆ, ಅಥವಾ ಯಾರಿಗಾದರೂ ಭಯ ಅಥವಾ ಅಂತಹ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳಿದ್ದರೆ,"
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "I pray that in all those areas, the Blessed Mother may cover and hold Your children with her blue mantle.",
      "hi": "मैं प्रार्थना करता हूँ कि उन सभी जगहों पर, धन्य माँ आपके बच्चों को अपने नीले लबादे से ढँके और थामे रखें।",
      "ta": "அந்தப் பகுதிகள் அனைத்திலும், ஆசீர்வதிக்கப்பட்ட தாய் உங்கள் குழந்தைகளை தனது நீல நிற அங்கியால் மூடித் தாங்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি যে, ঐ সমস্ত ক্ষেত্রে, ধন্য মা যেন আপনার সন্তানদের তাঁর নীল আবরণ দিয়ে ঢেকে রাখেন এবং ধরে রাখেন।",
      "te": "ఆ ప్రాంతాలన్నింటిలోనూ, ఆశీర్వదించబడిన తల్లి మీ పిల్లలను తన నీలిరంగు మాంటిల్‌తో కప్పి, పట్టుకోవాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "मी प्रार्थना करतो की त्या सर्व क्षेत्रात, धन्य मातेने तुमच्या मुलांना तिच्या निळ्या वस्त्राने झाकावे आणि धरावे.",
      "fr": "Je prie pour que dans tous ces domaines, la Sainte Mère couvre et tienne Tes enfants de son manteau bleu.",
      "es": "Ruego para que en todos esos ámbitos la Santísima Madre cubra y sostenga a Tus hijos con su manto azul.",
      "zh": "我祈求在所有这些地方，圣母玛利亚用她的蓝色斗篷遮盖和拥抱你的孩子们。",
      "kn": "ಆ ಎಲ್ಲಾ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಪೂಜ್ಯ ತಾಯಿಯು ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ತನ್ನ ನೀಲಿ ನಿಲುವಂಗಿಯಿಂದ ಮುಚ್ಚಿ ಹಿಡಿದುಕೊಳ್ಳಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "Today, as you fulfill all your responsibilities and return at night, may peace come to dwell in your heart—I pray. Eternal Father, Son, and Holy Spirit forever, Amen.",
      "hi": "आज, जब आप अपनी सारी ज़िम्मेदारियाँ पूरी करके रात को लौटेंगे, तो आपके दिल में शांति रहे—मैं प्रार्थना करता हूँ। हमेशा रहने वाले पिता, पुत्र और पवित्र आत्मा, आमेन।",
      "ta": "இன்று, நீங்கள் உங்கள் எல்லாப் பொறுப்புகளையும் நிறைவேற்றி இரவில் திரும்பும்போது, உங்கள் இதயத்தில் அமைதி குடிகொள்ளட்டும் - நான் ஜெபிக்கிறேன். நித்திய பிதா, குமாரன், பரிசுத்த ஆவி என்றென்றும், ஆமென்.",
      "bn": "আজ, যখন তুমি তোমার সমস্ত দায়িত্ব পালন করবে এবং রাতে ফিরে আসবে, তখন তোমার হৃদয়ে শান্তি আসুক—আমি প্রার্থনা করি। চিরন্তন পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল, আমিন।",
      "te": "ఈరోజు, మీరు మీ బాధ్యతలన్నింటినీ నెరవేర్చుకుని రాత్రికి తిరిగి వస్తున్నప్పుడు, మీ హృదయంలో శాంతి నివసించుగాక - నేను ప్రార్థిస్తున్నాను. శాశ్వతమైన తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ శాశ్వతంగా, ఆమెన్.",
      "mr": "आज, तुम्ही तुमच्या सर्व जबाबदाऱ्या पूर्ण करत रात्री परत येता तेव्हा तुमच्या हृदयात शांती वास करील अशी मी प्रार्थना करतो. शाश्वत पिता, पुत्र आणि पवित्र आत्मा सदैव, आमेन.",
      "fr": "Aujourd'hui, alors que vous accomplissez toutes vos responsabilités et rentrez ce soir, que la paix habite votre cœur. Je prie pour vous. Père, Fils et Saint-Esprit éternels, Amen.",
      "es": "Hoy, al cumplir con todas tus responsabilidades y regresar por la noche, que la paz habite en tu corazón. Padre eterno, Hijo y Espíritu Santo por siempre. Amén.",
      "zh": "今天，当你履行完所有职责，夜幕降临归来，愿平安常驻你心——我为此祈祷。永恒的圣父、圣子、圣神，直到永远，阿们。",
      "kn": "ಇಂದು, ನೀವು ನಿಮ್ಮ ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಿ ರಾತ್ರಿಯಲ್ಲಿ ಹಿಂತಿರುಗುವಾಗ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಶಾಂತಿ ನೆಲೆಸಲಿ - ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ಶಾಶ್ವತವಾಗಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "My beloved ones, in the highest circles also, the most demonic attitude that exists is what is called “diplomatic silence.” If can say it is “tactful silence,”",
      "hi": "मेरे प्यारे लोगों, ऊंचे लेवल पर भी, सबसे शैतानी रवैया जो मौजूद है, उसे “डिप्लोमैटिक साइलेंस” कहते हैं। अगर हम कहें तो यह “टैक्टफुल साइलेंस” है,",
      "ta": "என் அன்பானவர்களே, உயர்ந்த வட்டாரங்களிலும், நிலவும் மிகவும் தரிசனம்த்தனமான மனப்பான்மை \"ராஜதந்திர மௌனம்\" என்று அழைக்கப்படுகிறது. அதை \"சாதுர்யமான மௌனம்\" என்று சொல்ல முடியுமானால்,",
      "bn": "আমার প্রিয় বন্ধুরা, সর্বোচ্চ মহলে, সবচেয়ে পৈশাচিক মনোভাব যা বিদ্যমান তা হল \"কূটনৈতিক নীরবতা\"। যদি বলা যায় এটি \"কৌশলগত নীরবতা\",",
      "te": "నా ప్రియమైన వారలారా, ఉన్నత వర్గాలలో కూడా, అత్యంత రాక్షస వైఖరి \"దౌత్య నిశ్శబ్దం\" అని పిలువబడుతుంది. దీనిని \"వ్యూహాత్మక నిశ్శబ్దం\" అని చెప్పగలిగితే,",
      "mr": "माझ्या प्रियजनांनो, सर्वोच्च वर्तुळातही, सर्वात राक्षसी वृत्ती अस्तित्वात आहे ती म्हणजे \"राजनयिक शांतता\". जर म्हणता येईल तर ती \"चातुर्यपूर्ण शांतता\" आहे.",
      "fr": "Mes bien-aimés, même dans les plus hautes sphères, l'attitude la plus démoniaque qui soit est ce qu'on appelle le « silence diplomatique ». Si l'on peut dire « silence tactique »,",
      "es": "Amados míos, incluso en las altas esferas, la actitud más demoníaca que existe es la llamada «silencio diplomático». Si se puede decir que es «silencio diplomático»,",
      "zh": "我亲爱的弟兄姐妹们，即使在最高层，也存在着一种最邪恶的态度，那就是所谓的“外交沉默”。如果可以称之为“巧妙的沉默”，",
      "kn": "ನನ್ನ ಪ್ರೀತಿಯವರೇ, ಉನ್ನತ ವಲಯಗಳಲ್ಲಿಯೂ ಸಹ, ಇರುವ ಅತ್ಯಂತ ರಾಕ್ಷಸ ಮನೋಭಾವವೆಂದರೆ \"ರಾಜತಾಂತ್ರಿಕ ಮೌನ\". ಅದನ್ನು \"ಚಾತುರ್ಯದ ಮೌನ\" ಎಂದು ಹೇಳಬಹುದು."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "Here they don't say \"You are wrong\", because if they do, they will have to prove it to others.",
      "hi": "यहां वे यह नहीं कहते कि \"आप गलत हैं\", क्योंकि अगर वे ऐसा करते हैं, तो उन्हें दूसरों को यह साबित करना होगा।",
      "ta": "இங்கே அவர்கள் \"நீங்கள் தவறு\" என்று சொல்வதில்லை, ஏனென்றால் அவர்கள் அப்படிச் சொன்னால், அதை மற்றவர்களுக்கு நிரூபிக்க வேண்டும்.",
      "bn": "এখানে তারা \"তুমি ভুল\" বলে না, কারণ যদি তারা তা করে, তাহলে তাদের অন্যদের কাছে তা প্রমাণ করতে হবে।",
      "te": "ఇక్కడ వారు \"మీరు తప్పు\" అని అనరు, ఎందుకంటే వారు అలా చేస్తే, వారు దానిని ఇతరులకు నిరూపించాల్సి ఉంటుంది.",
      "mr": "येथे ते \"तुम्ही चुकीचे आहात\" असे म्हणत नाहीत, कारण जर ते तसे करतील तर त्यांना ते इतरांना सिद्ध करावे लागेल.",
      "fr": "Ici, ils ne disent pas « Vous avez tort », car s’ils le font, ils devront le prouver aux autres.",
      "es": "Aquí no dicen “Estás equivocado”, porque si lo hacen, tendrán que demostrárselo a los demás.",
      "zh": "在这里，他们不说“你错了”，因为如果他们这么说，他们就必须向别人证明这一点。",
      "kn": "ಇಲ್ಲಿ ಅವರು \"ನೀವು ತಪ್ಪು\" ಎಂದು ಹೇಳುವುದಿಲ್ಲ, ಏಕೆಂದರೆ ಅವರು ಹಾಗೆ ಮಾಡಿದರೆ, ಅವರು ಅದನ್ನು ಇತರರಿಗೆ ಸಾಬೀತುಪಡಿಸಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "So here We are not saying we are wrong, nor are we saying we are right.",
      "hi": "तो यहाँ हम यह नहीं कह रहे हैं कि हम गलत हैं, न ही हम यह कह रहे हैं कि हम सही हैं।",
      "ta": "எனவே இங்கே நாம் தவறு என்று சொல்லவில்லை, நாம் சரி என்று சொல்லவும் இல்லை.",
      "bn": "তাহলে এখানে আমরা বলছি না যে আমরা ভুল, আবার বলছি না যে আমরা সঠিক।",
      "te": "కాబట్టి ఇక్కడ మనం తప్పు అని చెప్పడం లేదు, లేదా మనం సరైనవారని చెప్పడం లేదు.",
      "mr": "तर इथे आपण असे म्हणत नाही आहोत की आपण चुकीचे आहोत, किंवा आपण बरोबर आहोत असे म्हणत नाही आहोत.",
      "fr": "Donc ici, nous ne disons pas que nous avons tort, ni que nous avons raison.",
      "es": "Así que aquí no estamos diciendo que estemos equivocados, ni tampoco estamos diciendo que estemos en lo correcto.",
      "zh": "所以，我们既不说我们错了，也不说我们对了。",
      "kn": "ಹಾಗಾಗಿ ಇಲ್ಲಿ ನಾವು ತಪ್ಪು ಎಂದು ಹೇಳುತ್ತಿಲ್ಲ, ಅಥವಾ ನಾವು ಸರಿ ಎಂದು ಹೇಳುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "We remain silent. But there is no teaching in the Word to keep such silence. Your answer should be either “Yes” or “No,” says Jesus.",
      "hi": "हम चुप रहते हैं। लेकिन वचन में ऐसी कोई शिक्षा नहीं है कि हम चुप रहें। आपका जवाब या तो “हाँ” या “नहीं” होना चाहिए, यीशु कहते हैं।",
      "ta": "நாம் அமைதியாக இருக்கிறோம். ஆனால் அப்படி அமைதியாக இருக்க வேண்டும் என்று வார்த்தையில் எந்தக் கற்பித்தலும் இல்லை. உங்கள் பதில் \"ஆம்\" அல்லது \"இல்லை\" என்று இருக்க வேண்டும் என்று இயேசு கூறுகிறார்.",
      "bn": "আমরা নীরব থাকি। কিন্তু বাক্যে এমন নীরবতা পালনের কোন শিক্ষা নেই। আপনার উত্তর \"হ্যাঁ\" অথবা \"না\" হওয়া উচিত, যীশু বলেন।",
      "te": "మనం మౌనంగా ఉంటాము. కానీ అలాంటి మౌనాన్ని పాటించమని వాక్యంలో ఎటువంటి బోధన లేదు. మీ సమాధానం “అవును” లేదా “కాదు” అని ఉండాలి అని యేసు చెప్పాడు.",
      "mr": "आपण गप्प राहतो. पण असे गप्प राहण्याची शिकवण वचनात नाही. तुमचे उत्तर \"होय\" किंवा \"नाही\" असले पाहिजे, असे येशू म्हणतो.",
      "fr": "Nous gardons le silence. Mais la Parole n’enseigne pas à garder un tel silence. Votre réponse doit être soit « oui », soit « non », dit Jésus.",
      "es": "Guardamos silencio. Pero no hay enseñanza en la Palabra que nos obligue a guardar tal silencio. Tu respuesta debe ser «Sí» o «No», dice Jesús.",
      "zh": "我们保持沉默。但圣经中并没有教导我们要保持这样的沉默。耶稣说，你们的回答应该是“是”或“否”。",
      "kn": "ನಾವು ಮೌನವಾಗಿರುತ್ತೇವೆ. ಆದರೆ ಅಂತಹ ಮೌನವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ವಾಕ್ಯದಲ್ಲಿ ಯಾವುದೇ ಬೋಧನೆ ಇಲ್ಲ. ನಿಮ್ಮ ಉತ್ತರವು \"ಹೌದು\" ಅಥವಾ \"ಇಲ್ಲ\" ಆಗಿರಬೇಕು ಎಂದು ಯೇಸು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "There is no place for diplomatic silence there—no teaching. Matthew 5:37,",
      "hi": "वहाँ कूटनीतिक चुप्पी के लिए कोई जगह नहीं है—कोई शिक्षा नहीं। मैथ्यू 5:37,",
      "ta": "அங்கு ராஜதந்திர மௌனத்திற்கு இடமில்லை - போதனை இல்லை. மத்தேயு 5:37,",
      "bn": "সেখানে কূটনৈতিক নীরবতার কোন স্থান নেই—কোন শিক্ষা নেই। মথি 5:37,",
      "te": "అక్కడ దౌత్యపరమైన నిశ్శబ్దానికి చోటు లేదు - బోధనకు చోటు లేదు. మత్తయి 5:37,",
      "mr": "तिथे राजनैतिक शांततेला जागा नाही—शिक्षणाला जागा नाही. मत्तय 5:37,",
      "fr": "Il n’y a pas de place pour le silence diplomatique là-bas — pas d’enseignement. Matthieu 5:37,",
      "es": "Allí no hay lugar para el silencio diplomático, ni enseñanza. Mateo 5:37,",
      "zh": "那里没有外交式的沉默——也没有教导的余地。马太圣福音 5:37",
      "kn": "ಅಲ್ಲಿ ರಾಜತಾಂತ್ರಿಕ ಮೌನಕ್ಕೆ ಸ್ಥಳವಿಲ್ಲ - ಬೋಧನೆಗೆ ಅವಕಾಶವಿಲ್ಲ. ಮತ್ತಾಯ 5:37,"
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "Let your word be “Yes, yes” or “No, no.” Anything beyond this, comes from the evil one.",
      "hi": "तुम्हारी बात 'हाँ, हाँ' या 'नहीं, नहीं' हो। इससे ज़्यादा जो कुछ भी है, वह शैतान की तरफ़ से है।",
      "ta": "உங்கள் வார்த்தை \"ஆம், ஆம்\" அல்லது \"இல்லை, இல்லை\" என்று இருக்கட்டும். இதற்கு அப்பால் உள்ள எதுவும் தீயவனிடமிருந்து வருகிறது.",
      "bn": "তোমাদের কথা \"হ্যাঁ, হ্যাঁ\" অথবা \"না, না\" হও। এর বাইরে যা কিছু আছে, তা মন্দের কাছ থেকে আসে।",
      "te": "మీ మాట “అవును, అవును” లేదా “కాదు, కాదు” అని ఉండనివ్వండి. దీనికి మించినది ఏదైనా దుష్టుని నుండి వస్తుంది.",
      "mr": "तुमचे बोलणे \"होय, हो\" किंवा \"नाही, नाही\" एवढेच असावे. यापलीकडे जे काही आहे ते त्या दुष्टाकडून येते.",
      "fr": "Que votre parole soit « Oui, oui » ou « Non, non ». Tout ce qui va au-delà vient du malin.",
      "es": "Sea vuestra palabra: “Sí, sí” o “No, no”. Todo lo demás, viene del maligno.",
      "zh": "你们的话，要么是，要么不是；若有别的，就是出于那恶者。",
      "kn": "ನಿಮ್ಮ ಮಾತು \"ಹೌದು, ಹೌದು\" ಅಥವಾ \"ಇಲ್ಲ, ಇಲ್ಲ\" ಆಗಿರಲಿ. ಇದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದು ದುಷ್ಟನಿಂದ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "So those who practice diplomatic silence must always be careful. It does not come from God; diplomatic silence comes from the evil one.",
      "hi": "इसलिए जो लोग डिप्लोमैटिक चुप्पी साधे रहते हैं, उन्हें हमेशा सावधान रहना चाहिए। यह भगवान की तरफ से नहीं आती; डिप्लोमैटिक चुप्पी शैतान की तरफ से आती है।",
      "ta": "எனவே ராஜதந்திர மௌனத்தைக் கடைப்பிடிப்பவர்கள் எப்போதும் கவனமாக இருக்க வேண்டும். அது கடவுளிடமிருந்து வருவதில்லை; ராஜதந்திர மௌனம் தீயவரிடமிருந்து வருகிறது.",
      "bn": "তাই যারা কূটনৈতিক নীরবতা অনুশীলন করেন তাদের সর্বদা সতর্ক থাকা উচিত। এটি ঈশ্বরের কাছ থেকে আসে না; কূটনৈতিক নীরবতা আসে শয়তানের কাছ থেকে।",
      "te": "కాబట్టి దౌత్యపరమైన మౌనాన్ని పాటించేవారు ఎల్లప్పుడూ జాగ్రత్తగా ఉండాలి. అది దేవుని నుండి రాదు; దౌత్యపరమైన మౌనం దుష్టుని నుండి వస్తుంది.",
      "mr": "म्हणून राजनैतिक शांतता पाळणाऱ्यांनी नेहमी सावधगिरी बाळगली पाहिजे. ती देवाकडून येत नाही; राजनैतिक शांतता दुष्टाकडून येते.",
      "fr": "Que ceux qui pratiquent le silence diplomatique soient donc toujours prudents. Ce silence ne vient pas de Dieu ; il vient du Malin.",
      "es": "Así que quienes practican el silencio diplomático deben tener siempre cuidado. No proviene de Dios; el silencio diplomático proviene del maligno.",
      "zh": "所以，那些奉行外交沉默的人必须时刻谨慎。这种沉默并非来自天主，而是来自邪恶者。",
      "kn": "ಆದ್ದರಿಂದ ರಾಜತಾಂತ್ರಿಕ ಮೌನವನ್ನು ಪಾಲಿಸುವವರು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು. ಅದು ದೇವರಿಂದ ಬರುವುದಿಲ್ಲ; ರಾಜತಾಂತ್ರಿಕ ಮೌನವು ದುಷ್ಟರಿಂದ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "My children, why did I say this like this? You know this is utopian, isn’t it? A place where spirituality does not touch the ground can this be practiced.",
      "hi": "मेरे बच्चों, मैंने ऐसा क्यों कहा? तुम्हें पता है कि यह यूटोपियन है, है ना? ऐसी जगह जहाँ स्पिरिचुअलिटी का नामोनिशान तक नहीं है, क्या वहाँ यह प्रैक्टिस की जा सकती है?",
      "ta": "என் குழந்தைகளே, நான் ஏன் இதை இப்படிச் சொன்னேன்? இது கற்பனாவாதம் என்று உங்களுக்குத் தெரியும், இல்லையா? ஆன்மீகம் தரையைத் தொடாத இடத்தில் இதைப் பயிற்சி செய்ய முடியுமா?",
      "bn": "আমার বাচ্চারা, আমি কেন এভাবে বললাম? তোমরা জানো এটা একটা ইউটোপিয়ান, তাই না? এমন একটি জায়গা যেখানে আধ্যাত্মিকতা মাটি স্পর্শ করে না, সেখানে কি এটা অনুশীলন করা যেতে পারে?",
      "te": "నా పిల్లలారా, నేను ఇలా ఎందుకు అన్నాను? ఇది ఊహాజనితమని మీకు తెలుసు, కాదా? ఆధ్యాత్మికత నేలను తాకని చోట దీనిని ఆచరించవచ్చా?",
      "mr": "माझ्या मुलांनो, मी हे असे का म्हटले? तुम्हाला माहिती आहे की हे स्वप्नवत आहे, नाही का? जिथे अध्यात्म जमिनीला स्पर्श करत नाही अशा ठिकाणी हे आचरणात आणता येते का?",
      "fr": "Mes enfants, pourquoi vous ai-je parlé ainsi ? Vous savez bien que c'est utopique, n'est-ce pas ? Ce n'est que dans un lieu où la spiritualité ne touche pas terre que cela peut se pratiquer.",
      "es": "Hijos míos, ¿por qué dije esto así? Saben que esto es utópico, ¿no? En un lugar donde la espiritualidad no toca el suelo, se puede practicar esto.",
      "zh": "孩子们，我为什么这么说呢？你们知道这是乌托邦式的，对吧？一个灵性不与现实接触的地方，这种理念真的能够实现吗？",
      "kn": "ನನ್ನ ಮಕ್ಕಳೇ, ನಾನು ಇದನ್ನು ಏಕೆ ಹೀಗೆ ಹೇಳಿದೆ? ಇದು ಯುಟೋಪಿಯನ್ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ, ಅಲ್ಲವೇ? ಆಧ್ಯಾತ್ಮಿಕತೆಯು ನೆಲವನ್ನು ಮುಟ್ಟದ ಸ್ಥಳದಲ್ಲಿ ಇದನ್ನು ಅಭ್ಯಾಸ ಮಾಡಬಹುದೇ?"
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "But today, the number of people living like that is greater.",
      "hi": "लेकिन आज, ऐसे जीवन जीने वाले लोगों की संख्या अधिक है।",
      "ta": "ஆனால் இன்று, அப்படி வாழும் மக்களின் எண்ணிக்கை அதிகமாக உள்ளது.",
      "bn": "কিন্তু আজ, এরকম জীবনযাপনকারী মানুষের সংখ্যা আরও বেশি।",
      "te": "కానీ నేడు, అలా జీవించే వారి సంఖ్య ఎక్కువగా ఉంది.",
      "mr": "पण आज, अशा प्रकारे जगणाऱ्या लोकांची संख्या जास्त आहे.",
      "fr": "Mais aujourd’hui, le nombre de personnes vivant ainsi est plus important.",
      "es": "Pero hoy en día, el número de personas que viven así es mayor.",
      "zh": "但如今，过着这种生活的人更多了。",
      "kn": "ಆದರೆ ಇಂದು, ಹಾಗೆ ಬದುಕುವವರ ಸಂಖ್ಯೆ ಹೆಚ್ಚಾಗಿದೆ."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "As one goes step by step in the Covenant, people begin to have a much more pure relationship with God. Even for all those below,",
      "hi": "जैसे-जैसे कोई वाचा में एक-एक कदम आगे बढ़ता है, लोगों का देव के साथ और भी ज़्यादा पवित्र रिश्ता बनने लगता है। यहाँ तक कि नीचे के सभी लोगों के लिए भी,",
      "ta": "உடன்படிக்கையில் ஒருவர் படிப்படியாகச் செல்லும்போது, மக்கள் கடவுளுடன் மிகவும் தூய்மையான உறவைப் பெறத் தொடங்குகிறார்கள். கீழே உள்ள அனைவருக்கும் கூட,",
      "bn": "চুক্তিতে ধাপে ধাপে এগিয়ে যাওয়ার সাথে সাথে, মানুষ ঈশ্বরের সাথে আরও অনেক বেশি বিশুদ্ধ সম্পর্ক স্থাপন করতে শুরু করে। এমনকি নীচের সকলের জন্যও,",
      "te": "ఒడంబడికలో ఒకరు దశలవారీగా వెళుతున్న కొద్దీ, ప్రజలు దేవునితో మరింత స్వచ్ఛమైన సంబంధాన్ని కలిగి ఉండటం ప్రారంభిస్తారు. దిగువన ఉన్న వారందరికీ కూడా,",
      "mr": "करारात टप्प्याटप्प्याने पुढे जाताना, लोकांचा देवाशी अधिक शुद्ध संबंध निर्माण होऊ लागतो. अगदी खाली असलेल्या सर्वांसाठीही,",
      "fr": "À mesure qu'on avance dans l'Alliance, les gens développent une relation beaucoup plus pure avec Dieu. Même pour tous ceux qui sont en dessous,",
      "es": "A medida que uno avanza paso a paso en el Pacto, las personas comienzan a tener una relación mucho más pura con Dios. Incluso para todos los que están abajo,",
      "zh": "当一个人一步步进入圣约时，他与神的关系就会变得更加纯洁。即使对于所有处于低谷的人来说，",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಹಂತ ಹಂತವಾಗಿ ಹೋದಂತೆ, ಜನರು ದೇವರೊಂದಿಗೆ ಹೆಚ್ಚು ಶುದ್ಧ ಸಂಬಂಧವನ್ನು ಹೊಂದಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ. ಕೆಳಗಿರುವ ಎಲ್ಲರಿಗೂ ಸಹ,"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "including myself, we have to come into this. If we want to move forward,",
      "hi": "मुझे मिलाकर, हमें इसमें आना होगा। अगर हम आगे बढ़ना चाहते हैं,",
      "ta": "நான் உட்பட, நாம் இதில் ஈடுபட வேண்டும். நாம் முன்னேற விரும்பினால்,",
      "bn": "আমি সহ, আমাদেরও এর মধ্যে আসতে হবে। যদি আমরা এগিয়ে যেতে চাই,",
      "te": "నాతో సహా, మనం దీనిలోకి రావాలి. మనం ముందుకు సాగాలంటే,",
      "mr": "माझ्यासह, आपल्याला यात यावे लागेल. जर आपल्याला पुढे जायचे असेल,",
      "fr": "Moi y compris, nous devons nous impliquer. Si nous voulons aller de l'avant,",
      "es": "Incluyéndome a mí, tenemos que abordar esto. Si queremos avanzar,",
      "zh": "包括我自己在内，我们都必须参与进来。如果我们想继续前进，",
      "kn": "ನಾನು ಸೇರಿದಂತೆ, ನಾವು ಇದರಲ್ಲಿ ಭಾಗವಹಿಸಬೇಕು. ನಾವು ಮುಂದುವರಿಯಬೇಕಾದರೆ,"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "this is the only door—that is the point. If you want to go backward, there are many doors. If we want to move away from God,",
      "hi": "यही एकमात्र दरवाज़ा है—यही बात है। अगर आप पीछे जाना चाहते हैं, तो कई दरवाज़े हैं। अगर हम भगवान से दूर जाना चाहते हैं,",
      "ta": "இதுதான் ஒரே கதவு - அதுதான் விஷயம். நீங்கள் பின்னோக்கிச் செல்ல விரும்பினால், பல கதவுகள் உள்ளன. நாம் கடவுளிடமிருந்து விலகிச் செல்ல விரும்பினால்,",
      "bn": "এটাই একমাত্র দরজা—এটাই মূল কথা। যদি আপনি পিছনে যেতে চান, তাহলে অনেক দরজা আছে। যদি আমরা ঈশ্বরের কাছ থেকে দূরে সরে যেতে চাই,",
      "te": "ఇదే ఏకైక ద్వారం - అదే ముఖ్య ఉద్దేశ్యం. మీరు వెనుకకు వెళ్లాలనుకుంటే, చాలా ద్వారాలు ఉన్నాయి. మనం దేవుని నుండి దూరంగా వెళ్లాలనుకుంటే,",
      "mr": "हा एकमेव दरवाजा आहे - हाच मुद्दा आहे. जर तुम्हाला मागे जायचे असेल तर अनेक दरवाजे आहेत. जर तुम्हाला देवापासून दूर जायचे असेल,",
      "fr": "C'est la seule porte, c'est là le point essentiel. Si vous voulez revenir en arrière, il y a beaucoup d'autres portes. Si nous voulons nous éloigner de Dieu,",
      "es": "Esta es la única puerta, ese es el punto. Si quieres retroceder, hay muchas puertas. Si queremos alejarnos de Dios,",
      "zh": "这是唯一的门——这就是重点。如果你想回头，有很多门可以选择。如果我们想远离天主，",
      "kn": "ಇದು ಒಂದೇ ಬಾಗಿಲು - ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ನೀವು ಹಿಂದಕ್ಕೆ ಹೋಗಲು ಬಯಸಿದರೆ, ಹಲವು ಬಾಗಿಲುಗಳಿವೆ. ನಾವು ದೇವರಿಂದ ದೂರ ಸರಿಯಲು ಬಯಸಿದರೆ,"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "nine doors will appear. But if we want to go towards God, there is only one door. That is what the Lord said.",
      "hi": "नौ दरवाज़े दिखाई देंगे. लेकिन अगर हम भगवान की ओर जाना चाहते हैं, तो सिर्फ़ एक ही दरवाज़ा है. भगवान ने यही कहा है.",
      "ta": "ஒன்பது கதவுகள் தோன்றும். ஆனால் நாம் கடவுளை நோக்கிச் செல்ல விரும்பினால், ஒரே ஒரு கதவுதான் உள்ளது. அதைத்தான் கர்த்தர் சொன்னார்.",
      "bn": "নয়টি দরজা দেখা যাবে। কিন্তু যদি আমরা ঈশ্বরের দিকে যেতে চাই, তাহলে কেবল একটি দরজা আছে। প্রভু এটাই বলেছেন।",
      "te": "తొమ్మిది ద్వారాలు కనిపిస్తాయి. కానీ మనం దేవుని వైపు వెళ్లాలనుకుంటే, ఒకే ఒక ద్వారం ఉంది. అదే ప్రభువు చెప్పాడు.",
      "mr": "नऊ दरवाजे दिसतील. पण जर आपल्याला देवाकडे जायचे असेल तर फक्त एकच दार आहे. देवाने हेच सांगितले आहे.",
      "fr": "Neuf portes apparaîtront. Mais si nous voulons aller vers Dieu, il n'y a qu'une seule porte. C'est ce que le Seigneur a dit.",
      "es": "Aparecerán nueve puertas. Pero si queremos ir hacia Dios, solo hay una puerta. Eso dijo el Señor.",
      "zh": "将会出现九扇门。但如果我们想走向神，只有一扇门。这是主所说的。",
      "kn": "ಒಂಬತ್ತು ಬಾಗಿಲುಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ. ಆದರೆ ನಾವು ದೇವರ ಕಡೆಗೆ ಹೋಗಲು ಬಯಸಿದರೆ, ಒಂದೇ ಒಂದು ಬಾಗಿಲು ಇರುತ್ತದೆ. ಅದನ್ನೇ ಭಗವಂತ ಹೇಳಿದನು."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "He said that it is also narrow. So without naturally experiencing a kind of pressure,",
      "hi": "उन्होंने कहा कि यह संकरा भी है। इसलिए स्वाभाविक रूप से किसी तरह का दबाव महसूस किए बिना,",
      "ta": "அதுவும் குறுகலானது என்று அவர் கூறினார். எனவே இயற்கையாகவே ஒருவித அழுத்தத்தை அனுபவிக்காமல்,",
      "bn": "তিনি বললেন যে এটিও সংকীর্ণ। তাই স্বাভাবিকভাবেই এক ধরণের চাপ অনুভব না করেই,",
      "te": "అది కూడా ఇరుకుగా ఉంటుందని ఆయన అన్నారు. కాబట్టి సహజంగా ఒక రకమైన ఒత్తిడిని అనుభవించకుండా,",
      "mr": "तो म्हणाला की ते अरुंद देखील आहे. म्हणून नैसर्गिकरित्या एक प्रकारचा दबाव अनुभवल्याशिवाय,",
      "fr": "Il a dit qu'il est également étroit. Donc, sans ressentir naturellement une sorte de pression,",
      "es": "Dijo que también es estrecho. Así que, sin experimentar naturalmente ningún tipo de presión,",
      "zh": "他说，它也是狭窄的。所以，自然而然地，不会感受到某种压力，",
      "kn": "ಅದು ಕಿರಿದಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಆದ್ದರಿಂದ ಸ್ವಾಭಾವಿಕವಾಗಿ ಒಂದು ರೀತಿಯ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸದೆ,"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "it will be difficult to live more deeply in the truth. But Jesus said it is not that difficult—because I am going to My Father,",
      "hi": "सच्चाई में और गहराई से जीना मुश्किल होगा। लेकिन यीशु ने कहा कि यह इतना मुश्किल नहीं है—क्योंकि मैं अपने पिता के पास जा रहा हूँ,",
      "ta": "சத்தியத்தில் இன்னும் ஆழமாக வாழ்வது கடினமாக இருக்கும். ஆனால் இயேசு அது அவ்வளவு கடினம் அல்ல என்றார் - ஏனென்றால் நான் என் பிதாவிடம் போகிறேன்,",
      "bn": "সত্যে আরও গভীরভাবে বসবাস করা কঠিন হবে। কিন্তু যীশু বলেছিলেন যে এটা তেমন কঠিন নয়—কারণ আমি আমার পিতার কাছে যাচ্ছি,",
      "te": "సత్యంలో మరింత లోతుగా జీవించడం కష్టం అవుతుంది. కానీ యేసు అది అంత కష్టం కాదని చెప్పాడు - ఎందుకంటే నేను నా తండ్రి దగ్గరకు వెళ్తున్నాను,",
      "mr": "सत्यात अधिक खोलवर जगणे कठीण होईल. पण येशू म्हणाला की ते इतके कठीण नाही - कारण मी माझ्या पित्याकडे जात आहे,",
      "fr": "Il sera difficile de vivre plus profondément dans la vérité. Mais Jésus a dit que ce n’est pas si difficile, car je vais vers mon Père,",
      "es": "Será difícil vivir más profundamente en la verdad. Pero Jesús dijo que no es tan difícil, porque voy a mi Padre,",
      "zh": "要更深刻地活在真理中会很困难。但耶稣说，这并不难——因为我要到我父那里去，",
      "kn": "ಸತ್ಯದಲ್ಲಿ ಹೆಚ್ಚು ಆಳವಾಗಿ ಬದುಕುವುದು ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ. ಆದರೆ ಯೇಸು ಅದು ಅಷ್ಟು ಕಷ್ಟಕರವಲ್ಲ ಎಂದು ಹೇಳಿದನು - ಏಕೆಂದರೆ ನಾನು ನನ್ನ ತಂದೆಯ ಬಳಿಗೆ ಹೋಗುತ್ತಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "you will go through ways even harder than the ways I went through. The Lord’s paths were difficult, but even harsher paths were taken by Stephen.",
      "hi": "तुम उन रास्तों से भी ज़्यादा मुश्किलों से गुज़रोगे जिनसे मैं गुज़रा हूँ। प्रभु के रास्ते मुश्किल थे, लेकिन स्तिफनुस ने और भी मुश्किल रास्ते चुने।",
      "ta": "நான் கடந்து வந்த பாதைகளை விடக் கடினமான பாதைகளில் நீங்கள் செல்வீர்கள். கர்த்தருடைய பாதைகள் கடினமானவை, ஆனால் ஸ்தேவான் அதைவிடக் கடுமையான பாதைகளை எடுத்தான்.",
      "bn": "আমি যে পথগুলি অতিক্রম করেছি তার চেয়েও কঠিন পথ তুমি অতিক্রম করবে। প্রভুর পথগুলি কঠিন ছিল, কিন্তু স্টিফেন আরও কঠোর পথ বেছে নিয়েছিলেন।",
      "te": "నేను వెళ్ళిన మార్గాల కంటే మీరు మరింత కఠినమైన మార్గాల్లో వెళతారు. ప్రభువు మార్గాలు కష్టంగా ఉన్నాయి, కానీ స్టీఫెన్ అంతకంటే కఠినమైన మార్గాలను ఎంచుకున్నాడు.",
      "mr": "मी ज्या मार्गांनी गेलो त्यापेक्षाही कठीण मार्गांनी तुम्ही जाल. प्रभूचे मार्ग कठीण होते, परंतु स्टीफनने त्याहूनही कठीण मार्ग स्वीकारले.",
      "fr": "Vous traverserez des épreuves encore plus difficiles que celles que j'ai traversées. Les chemins du Seigneur étaient difficiles, mais Étienne a emprunté des voies encore plus rudes.",
      "es": "Pasarás por caminos aún más difíciles que los míos. Los caminos del Señor fueron difíciles, pero Esteban recorrió caminos aún más duros.",
      "zh": "你们所要经历的，比我所经历的还要艰难。主的道路固然艰难，但司提反所走的道路更加艰辛。",
      "kn": "ನಾನು ಹಾದುಹೋದ ಮಾರ್ಗಗಳಿಗಿಂತಲೂ ಕಠಿಣವಾದ ಮಾರ್ಗಗಳಲ್ಲಿ ನೀವು ಹಾದು ಹೋಗುತ್ತೀರಿ. ಕರ್ತನ ಮಾರ್ಗಗಳು ಕಷ್ಟಕರವಾಗಿದ್ದವು, ಆದರೆ ಸ್ಟೀಫನ್ ಇನ್ನೂ ಕಠಿಣವಾದ ಮಾರ್ಗಗಳನ್ನು ತೆಗೆದುಕೊಂಡನು."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "You know Stephan, right? They seized him and stoned him, didn’t they?",
      "hi": "आप स्टीफन को जानते हैं, है ना? उन्होंने उसे पकड़ लिया और पत्थर मार दिया, है ना?",
      "ta": "உனக்கு ஸ்டீபனைத் தெரியும், இல்லையா? அவனைப் பிடித்து கல்லெறிந்தார்கள், இல்லையா?",
      "bn": "তুমি স্টিফানকে চেনো, তাই না? তারা তাকে ধরে পাথর ছুঁড়ে মেরেছিল, তাই না?",
      "te": "నీకు స్టీఫెన్ తెలుసు కదా? వాళ్ళు అతన్ని పట్టుకుని రాళ్ళు రువ్వారు, కాదా?",
      "mr": "तुम्ही स्टीफनला ओळखता ना? त्यांनी त्याला पकडले आणि दगडमार केला, नाही का?",
      "fr": "Tu connais Stephan, n'est-ce pas ? Ils l'ont arrêté et lapidé, n'est-ce pas ?",
      "es": "¿Conoces a Esteban? Lo agarraron y lo apedrearon, ¿verdad?",
      "zh": "你认识斯蒂芬吧？他们抓住了他，用石头砸他，对吧？",
      "kn": "ನಿನಗೆ ಸ್ಟೀಫನ್ ಗೊತ್ತಾ? ಅವರು ಅವನನ್ನು ಹಿಡಿದು ಕಲ್ಲೆಸೆದರು, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "He was not someone who walked with the Lord closely like the disciples—he was not that familiar by long companionship—yet his output was tremendous.",
      "hi": "वह ऐसा व्यक्ति नहीं था जो शिष्यों की तरह प्रभु के साथ निकटता से चलता था - वह लंबे समय तक संगति से परिचित नहीं था - फिर भी उसका उत्पादन जबरदस्त था।",
      "ta": "அவர் சீடர்களைப் போல கர்த்தருடன் நெருக்கமாக நடந்த ஒருவர் அல்ல - நீண்ட தோழமையால் அவர் அவ்வளவு பரிச்சயமானவர் அல்ல - ஆனாலும் அவரது வெளியீடு மிகப்பெரியது.",
      "bn": "তিনি শিষ্যদের মতো প্রভুর সাথে ঘনিষ্ঠভাবে চলাফেরা করতেন না—দীর্ঘ সাহচর্যের মাধ্যমে তিনি তেমন পরিচিত ছিলেন না—তবুও তাঁর কর্মদক্ষতা ছিল অসাধারণ।",
      "te": "అతను శిష్యుల వలె ప్రభువుతో దగ్గరగా నడిచిన వ్యక్తి కాదు - అతను సుదీర్ఘ సహవాసం ద్వారా అంతగా పరిచయం లేనివాడు - అయినప్పటికీ అతని ఫలితం అపారమైనది.",
      "mr": "तो शिष्यांसारखा प्रभूसोबत जवळून चालणारा नव्हता - तो दीर्घ सहवासाने परिचित नव्हता - तरीही त्याचे कार्य प्रचंड होते.",
      "fr": "Il n’était pas quelqu’un qui marchait étroitement avec le Seigneur comme les disciples – il n’était pas aussi familier par une longue compagnie – pourtant sa production était énorme.",
      "es": "Él no era alguien que caminara con el Señor de cerca como los discípulos—no era tan familiar por una larga compañía—pero su producción fue tremenda.",
      "zh": "他不像门徒那样与主亲密同行——他没有与主有过长期的交往——但他的成果却非常巨大。",
      "kn": "ಅವನು ಶಿಷ್ಯರಂತೆ ಕರ್ತನೊಂದಿಗೆ ನಿಕಟವಾಗಿ ನಡೆದವನಲ್ಲ - ಅವನು ದೀರ್ಘ ಒಡನಾಟದಿಂದ ಅಷ್ಟೊಂದು ಪರಿಚಿತನಾಗಿರಲಿಲ್ಲ - ಆದರೂ ಅವನ ಫಲಿತಾಂಶವು ಅದ್ಭುತವಾಗಿತ್ತು."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "When they arrested the apostles, didn’t the apostles also run away? But Stephen did not run.",
      "hi": "जब उन्होंने प्रेरितों को पकड़ा, तो क्या प्रेरित भी भाग नहीं गए? लेकिन स्तिफनुस भागा नहीं।",
      "ta": "அவர்கள் அப்போஸ்தலர்களைக் கைது செய்தபோது, அப்போஸ்தலர்களும் ஓடிப்போகவில்லையா? ஆனால் ஸ்தேவான் ஓடவில்லை.",
      "bn": "যখন তারা প্রেরিতদের গ্রেপ্তার করেছিল, তখন কি প্রেরিতরাও পালিয়ে যায়নি? কিন্তু স্টিফেন পালিয়ে যাননি।",
      "te": "వారు అపొస్తలులను బంధించినప్పుడు, అపొస్తలులు కూడా పారిపోలేదా? కానీ స్తెఫను పారిపోలేదు.",
      "mr": "जेव्हा त्यांनी प्रेषितांना अटक केली तेव्हा प्रेषितही पळून गेले नाहीत का? पण स्तेफन पळून गेला नाही.",
      "fr": "Quand ils arrêtèrent les apôtres, les apôtres ne s'enfuirent-ils pas aussi ? Mais Étienne ne s'enfuit pas.",
      "es": "Cuando arrestaron a los apóstoles, ¿no huyeron también ellos? Pero Esteban no huyó.",
      "zh": "使徒被捕的时候，使徒们不也逃跑了吗？但司提反没有逃跑。",
      "kn": "ಅವರು ಅಪೊಸ್ತಲರನ್ನು ಬಂಧಿಸಿದಾಗ, ಅಪೊಸ್ತಲರು ಸಹ ಓಡಿಹೋಗಲಿಲ್ಲವೇ? ಆದರೆ ಸ್ತೆಫನನು ಓಡಿಹೋಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "In recent days I went to Stephen’s tomb and wept. Truly, when I went to Rome to meditate, Stephen is someone who did not run—he is a deacon.",
      "hi": "हाल के दिनों में मैं स्टीफन की कब्र पर गया और रोया। सच में, जब मैं रोम में ध्यान करने गया, तो स्टीफन ऐसा व्यक्ति था जो भागा नहीं - वह एक डीकन है।",
      "ta": "சமீபத்திய நாட்களில் நான் ஸ்தேவானின் கல்லறைக்குச் சென்று அழுதேன். உண்மையிலேயே, நான் தியானிக்க ரோம் சென்றபோது, ஸ்தேவான் ஓடாத ஒருவர் - அவர் ஒரு டீக்கன்.",
      "bn": "সাম্প্রতিক দিনগুলিতে আমি স্টিফেনের সমাধিতে গিয়ে কেঁদেছি। সত্যি বলতে, যখন আমি রোমে ধ্যান করতে গিয়েছিলাম, স্টিফেন এমন একজন যিনি দৌড়াননি - তিনি একজন ডিকন।",
      "te": "ఇటీవలి రోజుల్లో నేను స్టీఫెన్ సమాధి వద్దకు వెళ్లి ఏడ్చాను. నిజంగా, నేను ధ్యాన ప్రార్థన చేయడానికి రోమ్‌కు వెళ్ళినప్పుడు, స్టీఫెన్ పారిపోని వ్యక్తి - అతను ఒక డీకన్.",
      "mr": "अलिकडच्या काळात मी स्टीफनच्या थडग्यावर गेलो आणि रडलो. खरंच, जेव्हा मी रोमला ध्यान करण्यासाठी गेलो होतो तेव्हा स्टीफन असा होता जो धावला नाही - तो एक डीकन आहे.",
      "fr": "Ces derniers jours, je suis allé au tombeau d'Étienne et j'ai pleuré. En vérité, lorsque je suis allé à Rome pour méditer, Étienne est quelqu'un qui ne s'est pas enfui ; c'est un diacre.",
      "es": "Hace unos días fui a la tumba de Esteban y lloré. En verdad, cuando fui a Roma a meditar, Esteban es alguien que no huyó; es diácono.",
      "zh": "这几天我去了司提反的坟墓，哭了。我到罗马去默想的时候，确实想起司提反是一位没有逃跑的人——他是一位执事。",
      "kn": "ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನಾನು ಸ್ಟೀಫನನ ಸಮಾಧಿಗೆ ಹೋಗಿ ಕಣ್ಣೀರಿಟ್ಟಿದ್ದೆ. ನಿಜಕ್ಕೂ, ನಾನು ರೋಮ್‌ಗೆ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಹೋದಾಗ, ಸ್ಟೀಫನ್ ಓಡಿಹೋಗದ ವ್ಯಕ್ತಿ - ಅವನು ಒಬ್ಬ ಧರ್ಮಾಧಿಕಾರಿ."
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "When everyone ran away, there was a Stephen who did not run. And what this teaches us is that after the apostles too, the Church will continue to stand—not because of the apostles, but because of Stephen.",
      "hi": "जब सब भाग गए, तो एक स्टीफ़न था जो नहीं भागा। और इससे हमें यह सीख मिलती है कि प्रेरितों के बाद भी, कलीसिया खड़ा रहेगा—प्रेरितों की वजह से नहीं, बल्कि स्टीफ़न की वजह से।",
      "ta": "எல்லோரும் ஓடிப்போனபோது, ஓடாத ஒரு ஸ்தேவான் இருந்தார். இது நமக்குக் கற்பிக்கும் விஷயம் என்னவென்றால், அப்போஸ்தலர்களுக்குப் பிறகும், திருச்திருச்சபை தொடர்ந்து நிலைத்திருக்கும் - அப்போஸ்தலர்களால் அல்ல, ஸ்தேவானால்.",
      "bn": "যখন সবাই পালিয়ে গিয়েছিল, তখন একজন স্টিফেন ছিলেন যিনি দৌড়াননি। এবং এটি আমাদের যা শিক্ষা দেয় তা হল প্রেরিতদের পরেও, গির্জা টিকে থাকবে - প্রেরিতদের কারণে নয়, বরং স্টিফেনের কারণে।",
      "te": "అందరూ పారిపోయినప్పుడు, పారిపోని ఒక స్టీఫెన్ ఉన్నాడు. మరియు ఇది మనకు బోధిస్తున్నది ఏమిటంటే, అపొస్తలుల తర్వాత కూడా, చర్చి నిలబడటం కొనసాగుతుంది - అపొస్తలుల వల్ల కాదు, స్టీఫెన్ వల్ల.",
      "mr": "जेव्हा सर्वजण पळून गेले, तेव्हा एक स्टीफन होता जो पळून गेला नाही. आणि यावरून आपल्याला हे शिकवले जाते की प्रेषितांनंतरही, कलीसिया उभे राहील - प्रेषितांमुळे नाही तर स्टीफनमुळे.",
      "fr": "Alors que tous s'enfuyaient, Étienne, lui, ne s'enfuit pas. Et cela nous enseigne qu'après les apôtres aussi, l'Église continuera de tenir bon, non pas grâce aux apôtres, mais grâce à Étienne.",
      "es": "Cuando todos huían, había un Esteban que no huyó. Y esto nos enseña que, después de los apóstoles, la Iglesia también seguirá en pie, no por los apóstoles, sino por Esteban.",
      "zh": "当众人逃窜时，司提反却没有逃跑。这告诉我们，使徒之后，圣教会也将继续屹立不倒——不是因为使徒，而是因为司提反。",
      "kn": "ಎಲ್ಲರೂ ಓಡಿಹೋದಾಗ, ಓಡಿಹೋಗದ ಒಬ್ಬ ಸ್ತೆಫನನಿದ್ದನು. ಮತ್ತು ಇದು ನಮಗೆ ಕಲಿಸುವುದೇನೆಂದರೆ, ಅಪೊಸ್ತಲರ ನಂತರವೂ ಚರ್ಚ್ ನಿಲ್ಲುತ್ತದೆ - ಅಪೊಸ್ತಲರಿಂದಲ್ಲ, ಆದರೆ ಸ್ತೆಫನನ ಕಾರಣದಿಂದಾಗಿ."
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "[Music]",
      "hi": "[संगीत]",
      "ta": "[இசை]",
      "bn": "[সঙ্গীত]",
      "te": "[సంగీతం]",
      "mr": "[संगीत]",
      "fr": "[Musique]",
      "es": "[Música]",
      "zh": "[音乐]",
      "kn": "[ಸಂಗೀತ]"
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "Paul said, “My children, you can be proud of the mysteries of our faith.” He said it like this because Paul, after all, was the sponsor of Stephen. The one who witnessed Stephen’s stance was Saul, wasn’t it?",
      "hi": "पॉल ने कहा, “मेरे बच्चों, तुम हमारे विश्वास के रहस्यों पर गर्व कर सकते हो।” उसने ऐसा इसलिए कहा क्योंकि पॉल, आखिरकार, स्टीफन का स्पॉन्सर था। जिसने स्टीफन के इस रुख को देखा था, वह शाऊल था, है ना?",
      "ta": "பவுல், “என் பிள்ளைகளே, எங்கள் விசுவாசத்தின் மர்மங்களைப் பற்றி நீங்கள் பெருமைப்படலாம்” என்று கூறினார். அவர் இதை இவ்வாறு கூறினார், ஏனென்றால் பவுல், எல்லாவற்றிற்கும் மேலாக, ஸ்தேவானின் ஆதரவாளராக இருந்தார். ஸ்தேவானின் நிலைப்பாட்டைக் கண்டவர் சவுல், இல்லையா?",
      "bn": "পৌল বললেন, “আমার সন্তানেরা, তোমরা আমাদের বিশ্বাসের রহস্য নিয়ে গর্ব করতে পারো।” তিনি এভাবে বলেছিলেন কারণ পৌল, সর্বোপরি, স্তিফানের পৃষ্ঠপোষক ছিলেন। স্তিফানের এই অবস্থান যিনি প্রত্যক্ষ করেছিলেন তিনি ছিলেন শৌল, তাই না?",
      "te": "పౌలు ఇలా అన్నాడు, “నా పిల్లలారా, మీరు మన విశ్వాస రహస్యాల గురించి గర్వపడవచ్చు.” ఎందుకంటే పౌలు స్టీఫెన్‌కు స్పాన్సర్‌గా ఉన్నాడు. స్టీఫెన్ వైఖరిని చూసిన వ్యక్తి సౌలు, కాదా?",
      "mr": "पौल म्हणाला, “माझ्या मुलांनो, तुम्हाला आमच्या विश्वासाच्या रहस्यांचा अभिमान वाटू शकतो.” त्याने असे म्हटले कारण शेवटी पौल स्टीफनचा पुरस्कर्ता होता. स्टीफनची भूमिका पाहणारा शौल होता, नाही का?",
      "fr": "Paul dit : « Mes enfants, vous pouvez être fiers des mystères de notre foi. » Il le dit ainsi car Paul était le parrain d'Étienne. N'est-ce pas Saul qui a été témoin de la position d'Étienne ?",
      "es": "Pablo dijo: «Hijos míos, pueden estar orgullosos de los misterios de nuestra fe». Lo dijo así porque, después de todo, Pablo era el padrino de Esteban. Quien presenció la postura de Esteban fue Saulo, ¿no?",
      "zh": "保罗说:“孩子们，你们可以为我们信仰的奥秘感到自豪。”他这样说，是因为保罗毕竟是司提反的担保人。亲眼目睹司提反立场的人是扫罗，不是吗？",
      "kn": "ಪೌಲನು, “ನನ್ನ ಮಕ್ಕಳೇ, ನಮ್ಮ ನಂಬಿಕೆಯ ರಹಸ್ಯಗಳ ಬಗ್ಗೆ ನೀವು ಹೆಮ್ಮೆಪಡಬಹುದು” ಎಂದು ಹೇಳಿದನು. ಅವನು ಅದನ್ನು ಈ ರೀತಿ ಹೇಳಿದನು ಏಕೆಂದರೆ ಪೌಲನು ಸ್ತೆಫನನ ಪ್ರಾಯೋಜಕನಾಗಿದ್ದನು. ಸ್ತೆಫನನ ನಿಲುವನ್ನು ಕಂಡವನು ಸೌಲ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "It is after seeing Stephen that he says, “The mysteries of our faith are beautiful.” 1 Timothy 3:16,",
      "hi": "स्तिफनुस को देखने के बाद वह कहता है, “हमारे विश्वास के रहस्य सुंदर हैं।” 1 तीमुथियुस 3:16,",
      "ta": "ஸ்தேவானைப் பார்த்த பிறகுதான் அவர், “நமது விசுவாசத்தின் மர்மங்கள் அழகானவை” என்று கூறுகிறார். 1 தீமோத்தேயு 3:16,",
      "bn": "স্তিফানকে দেখার পর তিনি বলেন, “আমাদের বিশ্বাসের রহস্যগুলি সুন্দর।” 1 তীমথিয় 3:16,",
      "te": "స్తెఫనును చూసిన తర్వాతే అతను ఇలా అంటాడు, “మన విశ్వాస మర్మములు అందమైనవి.” 1 తిమోతి 3:16,",
      "mr": "स्तेफनाला पाहिल्यानंतर तो म्हणतो, “आपल्या विश्वासाचे रहस्य सुंदर आहेत.” 1 तीमथ्य 3:16,",
      "fr": "C’est après avoir vu Étienne qu’il dit : « Les mystères de notre foi sont beaux. » 1 Timothée 3:16,",
      "es": "Es después de ver a Esteban que dice: “Los misterios de nuestra fe son hermosos”. 1 Timoteo 3:16,",
      "zh": "他见到司提反后说:“我们信仰的奥秘真是美好。”(提摩太前书 3:16)",
      "kn": "ಸ್ತೆಫನನನ್ನು ನೋಡಿದ ನಂತರ ಅವನು, “ನಮ್ಮ ನಂಬಿಕೆಯ ರಹಸ್ಯಗಳು ಸುಂದರವಾಗಿವೆ” ಎಂದು ಹೇಳುತ್ತಾನೆ. 1 ತಿಮೊಥೆಯ 3:16,"
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "\"We proclaim that the mystery of our faith is great.\"",
      "hi": "\"हम घोषणा करते हैं कि हमारे विश्वास का रहस्य महान है।\"",
      "ta": "\"எங்கள் விசுவாசத்தின் மர்மம் பெரியது என்று நாங்கள் அறிவிக்கிறோம்.\"",
      "bn": "\"আমরা ঘোষণা করি যে আমাদের বিশ্বাসের রহস্য মহান।\"",
      "te": "\"మా విశ్వాస మర్మము గొప్పదని మేము ప్రకటించుచున్నాము.\"",
      "mr": "\"आम्ही घोषित करतो की आमच्या विश्वासाचे रहस्य महान आहे.\"",
      "fr": "« Nous proclamons que le mystère de notre foi est grand. »",
      "es": "\"Proclamamos que el misterio de nuestra fe es grande.\"",
      "zh": "“我们宣称，我们信仰的奥秘是伟大的。”",
      "kn": "\"ನಮ್ಮ ನಂಬಿಕೆಯ ಮರ್ಮವು ದೊಡ್ಡದಾಗಿದೆ ಎಂದು ನಾವು ಘೋಷಿಸುತ್ತೇವೆ.\""
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "How did he proclaim it? He proclaimed it after seeing Stephen.",
      "hi": "उसने यह कैसे घोषित किया? उसने स्तिफनुस को देखने के बाद इसकी घोषणा की।",
      "ta": "அவர் அதை எவ்வாறு அறிவித்தார்? ஸ்தேவானைப் பார்த்த பிறகு அவர் அதை அறிவித்தார்.",
      "bn": "তিনি কীভাবে এটি ঘোষণা করেছিলেন? স্টিফেনকে দেখার পর তিনি এটি ঘোষণা করেছিলেন।",
      "te": "అతను దానిని ఎలా ప్రకటించాడు? స్తెఫనును చూసిన తర్వాత అతను దానిని ప్రకటించాడు.",
      "mr": "त्याने ते कसे घोषित केले? स्तेफनाला पाहिल्यानंतर त्याने ते घोषित केले.",
      "fr": "Comment l'a-t-il proclamé ? Il l'a proclamé après avoir vu Étienne.",
      "es": "¿Cómo lo proclamó? Lo proclamó después de ver a Esteban.",
      "zh": "他是如何宣告的呢？他是在见到司提反之后宣告的。",
      "kn": "ಅವನು ಅದನ್ನು ಹೇಗೆ ಘೋಷಿಸಿದನು? ಸ್ತೆಫನನನ್ನು ನೋಡಿದ ನಂತರ ಅವನು ಅದನ್ನು ಘೋಷಿಸಿದನು."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "After seeing Stephen, this man truly turned around—this hardened murderer turning from Saul into Saint Paul—there is a complete transformation there. Stephen was the one who turned him around.",
      "hi": "स्टीफन को देखने के बाद, यह आदमी सच में बदल गया—यह खूंखार हत्यारा शाऊल से संत पॉल बन गया—वहाँ एक पूरा बदलाव है। स्टीफन ही वह था जिसने उसे बदल दिया।",
      "ta": "ஸ்தேவானைப் பார்த்த பிறகு, இந்த மனிதன் உண்மையிலேயே திரும்பிவிட்டான் - சவுலிலிருந்து செயிண்ட் பவுலாக மாறிய இந்தக் கொடூரமான கொலைகாரன் - அங்கே ஒரு முழுமையான மாற்றம் ஏற்படுகிறது. அவரைத் திருப்பியவர் ஸ்டீபன் தான்.",
      "bn": "স্টিফেনকে দেখার পর, এই লোকটি সত্যিই ঘুরে দাঁড়াল - এই কট্টর খুনি শৌল থেকে সেন্ট পলে পরিণত হয়েছিল - সেখানে একটি সম্পূর্ণ রূপান্তর ঘটে। স্টিফেনই তাকে ঘুরিয়ে দিয়েছিলেন।",
      "te": "స్టీఫెన్ ను చూసిన తర్వాత, ఈ వ్యక్తి నిజంగా మారిపోయాడు - సౌలు నుండి సెయింట్ పాల్ గా మారిన ఈ కఠినమైన హంతకుడు - అక్కడ పూర్తి పరివర్తన చెందాడు. స్టీఫెన్ అతన్ని పూర్తిగా మార్చాడు.",
      "mr": "स्टीफनला पाहिल्यानंतर, हा माणूस खरोखरच मागे वळला - हा कट्टर खुनी शौलापासून संत पॉलमध्ये बदलला - तिथे एक संपूर्ण परिवर्तन घडते. स्टीफननेच त्याला वळवले.",
      "fr": "Après avoir vu Étienne, cet homme s'est véritablement converti – ce meurtrier endurci, passé de Saul à saint Paul – il y a là une métamorphose complète. C'est Étienne qui l'a ramené à la raison.",
      "es": "Después de ver a Esteban, este hombre realmente cambió de actitud —este asesino empedernido que dejó de ser Saulo para convertirse en San Pablo—. Hay una transformación completa. Fue Esteban quien lo transformó.",
      "zh": "见到司提反之后，这个人彻底改变了——这个曾经冷酷无情的杀人犯从扫罗变成了圣保罗——他完全变了一个人。是司提反让他悔改的。",
      "kn": "ಸ್ಟೀಫನ್‌ನನ್ನು ನೋಡಿದ ನಂತರ, ಈ ಮನುಷ್ಯನು ನಿಜವಾಗಿಯೂ ತಿರುಗಿಕೊಂಡನು - ಈ ಕಠಿಣ ಕೊಲೆಗಾರ ಸೌಲನಿಂದ ಸಂತ ಪೌಲನಾಗಿ ಬದಲಾದನು - ಅಲ್ಲಿ ಸಂಪೂರ್ಣ ರೂಪಾಂತರವಿದೆ. ಅವನನ್ನು ತಿರುಗಿಸಿದವನು ಸ್ಟೀಫನ್."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "That is Stephen’s “faith” is what he saw. He never saw Jesus in real. Whether he saw Jesus through Stephen, we do not know.",
      "hi": "यही स्टीफन का “विश्वास” है जो उसने देखा। उसने कभी भी यीशु को असल में नहीं देखा। उसने स्टीफन के ज़रिए यीशु को देखा या नहीं, यह हम नहीं जानते।",
      "ta": "அதுதான் ஸ்தேவானின் \"விசுவாசம்\" என்று அவர் கண்டார். அவர் இயேசுவை ஒருபோதும் நிஜமாகப் பார்த்ததில்லை. அவர் ஸ்தேவான் மூலம் இயேசுவைப் பார்த்தாரா என்பது நமக்குத் தெரியாது.",
      "bn": "এটাই স্টিফেনের \"বিশ্বাস\" যা তিনি দেখেছিলেন। তিনি কখনও বাস্তবে যীশুকে দেখেননি। তিনি স্টিফেনের মাধ্যমে যীশুকে দেখেছিলেন কিনা, আমরা জানি না।",
      "te": "అదే స్తెఫను “విశ్వాసం” అని అతను చూశాడు. అతను యేసును ఎప్పుడూ నిజంగా చూడలేదు. అతను స్తెఫను ద్వారా యేసును చూశాడో లేదో మనకు తెలియదు.",
      "mr": "तोच स्तेफनाचा “विश्वास” होता जो त्याने पाहिला. त्याने येशूला प्रत्यक्षात कधीच पाहिले नाही. त्याने स्तेफनाच्या माध्यमातून येशूला पाहिले की नाही हे आपल्याला माहीत नाही.",
      "fr": "Voilà la « foi » d'Étienne : ce qu'il a vu. Il n'a jamais vu Jésus en personne. S'il l'a vu à travers lui, nous l'ignorons.",
      "es": "Esa es la \"fe\" de Esteban, lo que vio. Nunca vio a Jesús en persona. No sabemos si vio a Jesús a través de Esteban.",
      "zh": "这就是司提反的“信心”，他所看到的只是他所相信的。他从未真正见过耶稣。至于耶稣是否通过司提反看到了耶稣，我们不得而知。",
      "kn": "ಅದೇ ಸ್ತೆಫನನ \"ನಂಬಿಕೆ\" ಎಂದು ಅವನು ನೋಡಿದನು. ಅವನು ಯೇಸುವನ್ನು ನಿಜವಾಗಿ ಎಂದಿಗೂ ನೋಡಲಿಲ್ಲ. ಅವನು ಸ್ತೆಫನನ ಮೂಲಕ ಯೇಸುವನ್ನು ನೋಡಿದನೋ ಇಲ್ಲವೋ ಎಂಬುದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "There is only a small tradition that says so. But he is a man who witnessed the Gospel life of tens of thousands.",
      "hi": "ऐसा सिर्फ़ एक छोटी सी परंपरा में कहा गया है। लेकिन वह एक ऐसा आदमी है जिसने हज़ारों लोगों के सुसमाचार के जीवन को देखा।",
      "ta": "அப்படிச் சொல்லும் ஒரு சிறிய பாரம்பரியம் மட்டுமே உள்ளது. ஆனால் அவர் பல்லாயிரக்கணக்கானோரின் நற்செய்தி வாழ்க்கையைக் கண்ட ஒரு மனிதர்.",
      "bn": "শুধুমাত্র একটি ছোট্ট ঐতিহ্য আছে যা এই কথা বলে। কিন্তু তিনি এমন একজন ব্যক্তি যিনি লক্ষ লক্ষ মানুষের সুসমাচারের জীবন প্রত্যক্ষ করেছেন।",
      "te": "అలా చెప్పే ఒక చిన్న సంప్రదాయం మాత్రమే ఉంది. కానీ అతను పదివేల మంది సువార్త జీవితాన్ని చూసిన వ్యక్తి.",
      "mr": "असे म्हणणारी एक छोटीशी परंपरा आहे. पण तो एक असा माणूस आहे ज्याने हजारो लोकांचे शुभवर्तमान जीवन पाहिले आहे.",
      "fr": "Seule une petite tradition l'affirme. Mais c'est un homme qui a été témoin de la vie évangélique de dizaines de milliers de personnes.",
      "es": "Solo hay una pequeña tradición que lo dice. Pero él es un hombre que fue testigo de la vida evangélica de decenas de miles.",
      "zh": "只有一小部分传统这么说。但他亲眼见证了成千上万人活出圣福音。",
      "kn": "ಹಾಗೆ ಹೇಳುವ ಒಂದು ಸಣ್ಣ ಸಂಪ್ರದಾಯ ಮಾತ್ರ ಇದೆ. ಆದರೆ ಅವನು ಹತ್ತಾರು ಸಾವಿರ ಜನರ ಸುವಾರ್ತಾ ಜೀವನವನ್ನು ಕಣ್ಣಾರೆ ಕಂಡ ವ್ಯಕ್ತಿ."
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "And we must always remember: the inspiration that made Paul say, “Beautiful are the mysteries of our faith,” was Stephen.",
      "hi": "और हमें हमेशा याद रखना चाहिए: जिस प्रेरणा से पॉल ने कहा, “हमारे विश्वास के रहस्य सुंदर हैं,” वह स्टीफन था।",
      "ta": "மேலும் நாம் எப்போதும் நினைவில் கொள்ள வேண்டும்: \"நமது விசுவாசத்தின் மர்மங்கள் அழகானவை\" என்று பவுலைச் சொல்ல வைத்த உத்வேகம் ஸ்தேவான்.",
      "bn": "এবং আমাদের সর্বদা মনে রাখতে হবে: যে অনুপ্রেরণা পৌলকে বলতে বাধ্য করেছিল, \"আমাদের বিশ্বাসের রহস্যগুলি সুন্দর,\" তিনি ছিলেন স্টিফেন।",
      "te": "మరియు మనం ఎల్లప్పుడూ గుర్తుంచుకోవాలి: “మన విశ్వాస మర్మములు అందమైనవి” అని పౌలు చెప్పడానికి ప్రేరణ స్తెఫను.",
      "mr": "आणि आपण नेहमी लक्षात ठेवले पाहिजे: \"आपल्या विश्वासाचे रहस्य सुंदर आहेत,\" असे पौलाला म्हणण्यास भाग पाडणारी प्रेरणा स्टीफन होती.",
      "fr": "Et nous devons toujours nous souvenir : l’inspiration qui a fait dire à Paul : « Beaux sont les mystères de notre foi », c’était Étienne.",
      "es": "Y debemos recordar siempre: la inspiración que hizo a Pablo decir: “Hermosos son los misterios de nuestra fe”, fue Esteban.",
      "zh": "我们必须永远记住:促使保罗说“我们信仰的奥秘是美好的”的灵感来自司提反。",
      "kn": "ಮತ್ತು ನಾವು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು: \"ನಮ್ಮ ನಂಬಿಕೆಯ ರಹಸ್ಯಗಳು ಸುಂದರವಾಗಿವೆ\" ಎಂದು ಪೌಲನು ಹೇಳಲು ಪ್ರೇರಣೆ ನೀಡಿದವನು ಸ್ತೆಫನನು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "We must give thanks to God that we were able to come into such a faith.",
      "hi": "हमें देव का धन्यवाद करना चाहिए कि हम ऐसे विश्वास में आ सके।",
      "ta": "அத்தகைய விசுவாசத்திற்குள் வர முடிந்ததற்கு நாம் கடவுளுக்கு நன்றி சொல்ல வேண்டும்.",
      "bn": "আমাদের ঈশ্বরকে ধন্যবাদ জানাতে হবে যে আমরা এমন বিশ্বাসে আসতে পেরেছি।",
      "te": "మనం అలాంటి విశ్వాసంలోకి రాగలిగినందుకు దేవునికి కృతజ్ఞతలు చెప్పాలి.",
      "mr": "आपण अशा विश्वासात येऊ शकलो याबद्दल आपण देवाचे आभार मानले पाहिजेत.",
      "fr": "Nous devons rendre grâce à Dieu d’avoir pu parvenir à une telle foi.",
      "es": "Debemos dar gracias a Dios por haber podido llegar a tal fe.",
      "zh": "我们必须感谢天主，使我们能够拥有这样的信仰。",
      "kn": "ನಾವು ಅಂತಹ ನಂಬಿಕೆಗೆ ಬರಲು ಸಾಧ್ಯವಾಯಿತು ಎಂದು ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಬೇಕು."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not subscribed to this YouTube channel yet, please subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "Share this video right now with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo ahora mismo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]