[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Mis amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。我亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "13th, Thursday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "13वां, गुरुवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "13 ஆம் தேதி, வியாழக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "13ই, বৃহস্পতিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "13వ తేదీ, గురువారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "13, गुरुवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "13, jeudi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "13, jueves. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "13日，星期四。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "13ನೇ, ಗುರುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के धन्य क्षण में हमें यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी प्रतिदिन की रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte, Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise your most exalted name. Lord, may your holy priesthood be glorified. Lord, may your presence in the Church be adored.",
      "hi": "प्रभु, हम आपके परम पवित्र नाम की स्तुति करते हैं। प्रभु, आपके पवित्र पौरोहित्य की महिमा हो। प्रभु, कलीसिया में आपकी उपस्थिति की आराधना की जाए।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, திருச்சபையில் உமது பிரசன்னம் போற்றப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। প্রভু, গির্জায় আপনার উপস্থিতি প্রশংসিত হোক।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, చర్చిలో నీ ఉనికిని పూజించబడును గాక.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, चर्चमधील तुझी उपस्थिती पूजनीय असो.",
      "fr": "Seigneur, nous louons ton nom très glorieux. Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence dans l'Église soit adorée.",
      "es": "Señor, alabamos tu nombre excelso. Señor, glorifiquemos tu santo sacerdocio. Señor, adoremos tu presencia en la Iglesia.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，愿你的圣职得荣耀。主啊，愿你在教会中的临在受人敬拜。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯು ಪೂಜಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for 39 years. Through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam, in the name of the Father, and of the Son, and of the Holy Spirit—",
      "hi": "पवित्र मिस्सा के पुण्य से मैं 39 वर्षों से अर्पण कर रहा हूँ। धन्य माता की मध्यस्थता से, जो कृउपासनम् की वेदी पर जीवित प्रकट हुईं, पिता, पुत्र और पवित्र आत्मा के नाम पर—",
      "ta": "39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால். பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையால்—",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে। পিতা, পুত্র এবং পবিত্র আত্মার নামে ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে—",
      "te": "నేను 39 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా. క్రూపాసనమ్ బలిపీఠం వద్ద తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ పేరిట సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా—",
      "mr": "मी 39 वर्षांपासून केलेल्या पवित्र मासच्या गुणवत्तेमुळे. क्रेउपासनमच्या वेदीवर पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे -",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans. Par l'intercession de la Vierge Marie qui m'est apparue vivante à l'autel de Kreupasanam, au nom du Père, et du Fils, et du Saint-Esprit…",
      "es": "Por los méritos de la Santa Misa que he ofrecido durante 39 años. Por la intercesión de la Santísima Virgen que se apareció viva en el altar de Kreupasanam, en el nombre del Padre, y del Hijo, y del Espíritu Santo—",
      "zh": "凭借我39年来所献弥撒圣祭的功德，藉着显现于克鲁帕萨南祭坛的圣母玛利亚的转祷，奉圣父、圣子、圣灵之名——",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ. ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ -"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "I bless you all. I bless and pray over all these children’s documents, O Jesus. Many of them don't have them in their hands right now—",
      "hi": "मैं आप सभी को आशीर्वाद देता हूँ। हे यीशु, मैं इन सभी बच्चों के दस्तावेज़ों के लिए आशीर्वाद और प्रार्थना करता हूँ। उनमें से कई के पास अभी ये दस्तावेज़ नहीं हैं—",
      "ta": "நான் உங்கள் அனைவரையும் ஆசீர்வதிக்கிறேன். இந்தக் குழந்தைகளின் ஆவணங்கள் அனைத்தையும் நான் ஆசீர்வதித்து ஜெபிக்கிறேன், ஓ இயேசுவே. அவர்களில் பலரின் கைகளில் இப்போது அவை இல்லை—",
      "bn": "আমি তোমাদের সকলকে আশীর্বাদ করি। হে যীশু, আমি এই সমস্ত শিশুদের নথিপত্রের জন্য আশীর্বাদ করি এবং প্রার্থনা করি। তাদের অনেকেরই এখন হাতে নেই—",
      "te": "నేను మీ అందరినీ ఆశీర్వదిస్తున్నాను. ఓ యేసు, ఈ పిల్లల పత్రాలన్నింటినీ నేను ఆశీర్వదిస్తున్నాను మరియు ప్రార్థిస్తున్నాను. వారిలో చాలామంది ప్రస్తుతం వారి చేతుల్లో అవి లేవు—",
      "mr": "मी तुम्हा सर्वांना आशीर्वाद देतो. हे येशू, मी या सर्व मुलांच्या कागदपत्रांवर आशीर्वाद देतो आणि प्रार्थना करतो. त्यापैकी अनेकांच्या हातात सध्या ते नाहीत—",
      "fr": "Je vous bénis tous. Je bénis et prie pour tous ces documents d'enfants, ô Jésus. Beaucoup d'entre eux ne les ont pas en main en ce moment.",
      "es": "Os bendigo a todos. Bendigo y oro por todos estos documentos de los niños, oh Jesús. Muchos de ellos no los tienen ahora mismo en sus manos—",
      "zh": "我祝福你们所有人。耶稣啊，我祝福并为所有这些孩子的证件祷告。他们中许多人现在都没有拿到这些证件——",
      "kn": "ನಾನು ನಿಮ್ಮೆಲ್ಲರನ್ನೂ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಓ ಯೇಸುವೇ, ಈ ಮಕ್ಕಳ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಅವರಲ್ಲಿ ಅನೇಕರ ಕೈಯಲ್ಲಿ ಈಗ ಅವು ಇಲ್ಲ—"
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "Even if not, remember those documents in your heart. Some may be hall tickets, some may be house papers—",
      "hi": "अगर नहीं भी, तो उन दस्तावेज़ों को अपने दिल में याद रखना। कुछ हॉल टिकट होंगे, कुछ घर के कागज़ होंगे—",
      "ta": "இல்லாவிட்டாலும், அந்த ஆவணங்களை உங்கள் இதயத்தில் நினைவில் கொள்ளுங்கள். சில ஹால் டிக்கெட்டுகளாக இருக்கலாம், சில வீட்டு ஆவணங்களாக இருக்கலாம் -",
      "bn": "না হলেও, সেই নথিগুলি তোমার হৃদয়ে মনে রেখো। কিছু হতে পারে হল টিকিট, কিছু হতে পারে বাড়ির কাগজপত্র—",
      "te": "కాకపోయినా, ఆ పత్రాలను మీ హృదయంలో గుర్తుంచుకోండి. కొన్ని హాల్ టిక్కెట్లు కావచ్చు, కొన్ని ఇంటి పత్రాలు కావచ్చు—",
      "mr": "जरी नसले तरी, ती कागदपत्रे तुमच्या हृदयात लक्षात ठेवा. काही हॉल तिकिटे असू शकतात, काही घराचे कागदपत्र असू शकतात—",
      "fr": "Même si ce n'est pas le cas, gardez ces documents en mémoire. Certains sont peut-être des billets d'entrée, d'autres des titres de propriété…",
      "es": "Aunque no sea así, guarda esos documentos en tu corazón. Algunos pueden ser entradas para el colegio, otros pueden ser documentos de la casa…",
      "zh": "即便不是，也要把这些文件记在心里。有些可能是准考证，有些可能是房屋文件——",
      "kn": "ಇಲ್ಲದಿದ್ದರೂ, ಆ ದಾಖಲೆಗಳನ್ನು ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ನೆನಪಿಸಿಕೊಳ್ಳಿ. ಕೆಲವು ಹಾಲ್ ಟಿಕೆಟ್‌ಗಳಾಗಿರಬಹುದು, ಕೆಲವು ಮನೆಯ ಕಾಗದಗಳಾಗಿರಬಹುದು—"
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "Some may be attempts to get a loan, or obstacles in transferring property—",
      "hi": "कुछ ऋण प्राप्त करने के प्रयास हो सकते हैं, या संपत्ति हस्तांतरित करने में बाधाएँ हो सकती हैं—",
      "ta": "சில கடன் பெறுவதற்கான முயற்சிகளாகவோ அல்லது சொத்து பரிமாற்றத்தில் தடைகளாகவோ இருக்கலாம்—",
      "bn": "কিছু হতে পারে ঋণ পাওয়ার প্রচেষ্টা, অথবা সম্পত্তি হস্তান্তরে বাধা—",
      "te": "కొన్ని రుణం పొందడానికి ప్రయత్నాలు కావచ్చు లేదా ఆస్తిని బదిలీ చేయడంలో అడ్డంకులు కావచ్చు—",
      "mr": "काही कर्ज मिळविण्याचे प्रयत्न असू शकतात किंवा मालमत्ता हस्तांतरित करण्यात अडथळे असू शकतात—",
      "fr": "Il peut s'agir de tentatives pour obtenir un prêt ou d'obstacles au transfert de propriété.",
      "es": "Algunos pueden ser intentos de obtener un préstamo o obstáculos en la transferencia de propiedad—",
      "zh": "有些可能是贷款申请过程中遇到的障碍，或是房产过户过程中遇到的障碍——",
      "kn": "ಕೆಲವು ಸಾಲ ಪಡೆಯುವ ಪ್ರಯತ್ನಗಳಾಗಿರಬಹುದು ಅಥವಾ ಆಸ್ತಿಯನ್ನು ವರ್ಗಾಯಿಸುವಲ್ಲಿನ ಅಡೆತಡೆಗಳಾಗಿರಬಹುದು—"
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "Some are buying and selling lands, some are selling trees, some are selling or buying animals.",
      "hi": "कुछ लोग ज़मीनें खरीद-बेच रहे हैं, कुछ लोग पेड़ बेच रहे हैं, कुछ लोग जानवर बेच या खरीद रहे हैं।",
      "ta": "சிலர் நிலங்களை வாங்கி விற்கிறார்கள், சிலர் மரங்களை விற்கிறார்கள், சிலர் விலங்குகளை விற்கிறார்கள் அல்லது வாங்குகிறார்கள்.",
      "bn": "কেউ জমি কিনছে এবং বিক্রি করছে, কেউ গাছ বিক্রি করছে, কেউ পশু বিক্রি করছে বা কিনছে।",
      "te": "కొందరు భూములు కొంటున్నారు, కొందరు చెట్లు అమ్ముతున్నారు, కొందరు జంతువులను అమ్ముతున్నారు లేదా కొంటున్నారు.",
      "mr": "काही जण जमिनी खरेदी-विक्री करत आहेत, काही जण झाडे विकत आहेत, काही जण प्राणी विकत आहेत किंवा विकत घेत आहेत.",
      "fr": "Certains achètent et vendent des terres, certains vendent des arbres, certains vendent ou achètent des animaux.",
      "es": "Algunos compran y venden tierras, otros venden árboles, otros venden o compran animales.",
      "zh": "有些人买卖土地，有些人卖树，有些人买卖牲畜。",
      "kn": "ಕೆಲವರು ಜಮೀನುಗಳನ್ನು ಕೊಂಡು ಮಾರುತ್ತಿದ್ದಾರೆ, ಕೆಲವರು ಮರಗಳನ್ನು ಮಾರುತ್ತಿದ್ದಾರೆ, ಕೆಲವರು ಪ್ರಾಣಿಗಳನ್ನು ಮಾರುತ್ತಿದ್ದಾರೆ ಅಥವಾ ಖರೀದಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "In all these fields, people live by small shops or large agencies. Those suffering from sickness—place your hands over the affected parts of your body—",
      "hi": "इन सभी क्षेत्रों में लोग छोटी दुकानों या बड़ी एजेंसियों के ज़रिए अपना गुज़ारा करते हैं। जो लोग बीमार हैं, वे अपने शरीर के प्रभावित हिस्सों पर हाथ रखें—",
      "ta": "இந்த எல்லா வயல்களிலும், மக்கள் சிறிய கடைகள் அல்லது பெரிய நிறுவனங்களில் வசிக்கிறார்கள். நோயால் பாதிக்கப்பட்டவர்கள் - உங்கள் உடலின் பாதிக்கப்பட்ட பாகங்களின் மீது உங்கள் கைகளை வைக்கவும் -",
      "bn": "এই সমস্ত ক্ষেত্রে, মানুষ ছোট দোকান বা বড় এজেন্সিগুলিতে বাস করে। যারা অসুস্থতায় ভুগছেন - আপনার শরীরের আক্রান্ত অংশগুলিতে আপনার হাত রাখুন -",
      "te": "ఈ అన్ని రంగాలలో, ప్రజలు చిన్న దుకాణాలు లేదా పెద్ద ఏజెన్సీల ద్వారా నివసిస్తున్నారు. అనారోగ్యంతో బాధపడుతున్నవారు - మీ శరీరంలోని ప్రభావిత భాగాలపై మీ చేతులను ఉంచండి -",
      "mr": "या सर्व शेतांमध्ये, लोक लहान दुकाने किंवा मोठ्या एजन्सीजमध्ये राहतात. आजाराने ग्रस्त असलेले - तुमच्या शरीराच्या प्रभावित भागांवर हात ठेवा -",
      "fr": "Dans tous ces domaines, les gens vivent de petits commerces ou de grandes agences. Ceux qui souffrent — posez vos mains sur les parties affectées de votre corps —",
      "es": "En todos estos ámbitos, la gente vive de pequeños comercios o grandes agencias. Quienes padecen alguna enfermedad, coloquen las manos sobre las partes afectadas del cuerpo.",
      "zh": "在所有这些田地里，人们都靠小商店或大型机构为生。生病的人——请将双手放在身体的患处——",
      "kn": "ಈ ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ, ಜನರು ಸಣ್ಣ ಅಂಗಡಿಗಳು ಅಥವಾ ದೊಡ್ಡ ಏಜೆನ್ಸಿಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಾರೆ. ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವವರು - ನಿಮ್ಮ ದೇಹದ ಪೀಡಿತ ಭಾಗಗಳ ಮೇಲೆ ನಿಮ್ಮ ಕೈಗಳನ್ನು ಇರಿಸಿ -"
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "and pray. In the most exalted name of my Lord, by the authority of the Church, by the sign of the Cross, through the intercession of the Mother who appeared alive at the altar of Kreupasanam—",
      "hi": "माता की मध्यस्थता से जो कृउपासनम् की वेदी पर जीवित प्रकट हुईं—",
      "ta": "மற்றும் ஜெபிக்கவும். என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தால், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையின் மூலம்—",
      "bn": "এবং প্রার্থনা করো। আমার প্রভুর সর্বোচ্চ মহিমান্বিত নামে, গির্জার কর্তৃত্বের দ্বারা, ক্রুশের চিহ্নের দ্বারা, ক্রুপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে—",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా—",
      "mr": "आणि प्रार्थना करा. माझ्या प्रभूच्या सर्वोच्च नावाने, चर्चच्या अधिकाराने, क्रॉसच्या चिन्हाने, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे—",
      "fr": "et priez. Au nom très glorieux de mon Seigneur, par l'autorité de l'Église, par le signe de la Croix, par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam…",
      "es": "y oren. En el excelso nombre de mi Señor, por la autoridad de la Iglesia, por la señal de la Cruz, por la intercesión de la Madre que se apareció viva en el altar de Kreupasanam—",
      "zh": "并祈祷。奉我主至高无上的名，藉教会的权柄，藉十字架的记号，藉着在克鲁帕萨南祭坛前显现的圣母的转祷——",
      "kn": "ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿ. ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ—"
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "may sicknesses be healed in the name of Jesus. Tomorrow, Friday, November 14, we will see two subjects.",
      "hi": "यीशु के नाम से बीमारियाँ ठीक हो जाएँ। कल, शुक्रवार, 14 नवंबर को, हम दो विषयों पर चर्चा करेंगे।",
      "ta": "இயேசுவின் நாமத்தில் நோய்கள் குணமாகட்டும். நாளை, வெள்ளிக்கிழமை, நவம்பர் 14, நாம் இரண்டு பாடங்களைக் காண்போம்.",
      "bn": "যীশুর নামে অসুস্থতা আরোগ্য হোক। আগামীকাল, শুক্রবার, 14 নভেম্বর, আমরা দুটি বিষয় দেখব।",
      "te": "యేసు నామంలో వ్యాధులు నయమవుతాయి. రేపు, శుక్రవారం, నవంబర్ 14, మనం రెండు విషయాలను చూస్తాము.",
      "mr": "येशूच्या नावाने आजार बरे होऊ दे. उद्या, शुक्रवार, 14 नोव्हेंबर रोजी आपण दोन विषय पाहू.",
      "fr": "Que les maladies soient guéries au nom de Jésus. Demain, vendredi 14 novembre, nous aborderons deux sujets.",
      "es": "Que las enfermedades sean sanadas en el nombre de Jesús. Mañana, viernes 14 de noviembre, veremos dos temas.",
      "zh": "愿疾病奉耶稣的名得医治。明天，11月14日星期五，我们将探讨两个主题。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ರೋಗಗಳು ವಾಸಿಯಾಗಲಿ. ನಾಳೆ, ಶುಕ್ರವಾರ, ನವೆಂಬರ್ 14, ನಾವು ಎರಡು ವಿಷಯಗಳನ್ನು ನೋಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "Today I will speak of one, and tomorrow the other. That is—what is the general name of my subject? It is about the outlets of the life of faith.",
      "hi": "आज मैं एक के बारे में बात करूँगा, और कल दूसरे के बारे में। यानी, मेरे विषय का सामान्य नाम क्या है? यह विश्वास के जीवन के द्वारों के बारे में है।",
      "ta": "இன்று ஒன்றைப் பற்றியும், நாளை மற்றொன்றைப் பற்றியும் பேசுவேன். அதாவது - எனது பாடத்தின் பொதுவான பெயர் என்ன? இது விசுவாச வாழ்க்கையின் வெளிப்பாடுகளைப் பற்றியது.",
      "bn": "আজ আমি একটির কথা বলব, আর আগামীকাল অন্যটির কথা বলব। অর্থাৎ—আমার বিষয়ের সাধারণ নাম কী? এটি বিশ্বাসের জীবনের নির্গমন সম্পর্কে।",
      "te": "ఈ రోజు నేను ఒకదాని గురించి మాట్లాడుతాను, రేపు మరొకటి గురించి మాట్లాడుతాను. అంటే - నా విషయం యొక్క సాధారణ పేరు ఏమిటి? ఇది విశ్వాస జీవితం యొక్క మార్గాల గురించి.",
      "mr": "आज मी एकाबद्दल बोलेन आणि उद्या दुसऱ्याबद्दल. ते म्हणजे - माझ्या विषयाचे सामान्य नाव काय आहे? ते श्रद्धेच्या जीवनाच्या बाहेर पडण्याबद्दल आहे.",
      "fr": "Aujourd’hui, je parlerai de l’un, et demain de l’autre. Autrement dit, quel est le titre général de mon sujet ? Il s’agit des manifestations de la vie de foi.",
      "es": "Hoy hablaré de uno, y mañana del otro. Es decir, ¿cuál es el nombre general de mi tema? Trata sobre las manifestaciones de la vida de fe.",
      "zh": "今天我讲一个，明天讲另一个。也就是说——我的主题总叫什么来着？它关乎信仰生活的途径。",
      "kn": "ಇಂದು ನಾನು ಒಂದರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇನೆ, ನಾಳೆ ಇನ್ನೊಂದರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತೇನೆ. ಅಂದರೆ - ನನ್ನ ವಿಷಯದ ಸಾಮಾನ್ಯ ಹೆಸರೇನು? ಇದು ನಂಬಿಕೆಯ ಜೀವನದ ಮಾರ್ಗಗಳ ಬಗ್ಗೆ."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "About the outlets of faith life. Let us speak about the first outlet today and the second one tomorrow. Today—",
      "hi": "विश्वास जीवन के मार्गों के बारे में। आइए आज पहले मार्ग के बारे में और कल दूसरे मार्ग के बारे में बात करें। आज—",
      "ta": "விசுவாச வாழ்க்கையின் வெளிப்பாடுகளைப் பற்றி. இன்று முதல் வெளிப்பாடு பற்றியும், நாளை இரண்டாவது வெளிப்பாடு பற்றியும் பேசுவோம். இன்று—",
      "bn": "বিশ্বাস জীবনের পথ সম্পর্কে। আসুন আজ প্রথম পথ সম্পর্কে এবং আগামীকাল দ্বিতীয় পথ সম্পর্কে কথা বলি। আজ—",
      "te": "విశ్వాస జీవితపు బయటికి వెళ్ళే మార్గాల గురించి. ఈ రోజు మొదటి బయటికి వెళ్ళే మార్గం గురించి మరియు రేపు రెండవ బయటికి వెళ్ళే మార్గం గురించి మాట్లాడుకుందాం. నేడు—",
      "mr": "विश्वासाच्या जीवनातील मार्गांबद्दल. आज आपण पहिल्या मार्गाबद्दल आणि उद्या दुसऱ्या मार्गाबद्दल बोलूया. आज—",
      "fr": "À propos des manifestations de la vie de foi. Parlons aujourd'hui de la première et demain de la seconde. Aujourd'hui…",
      "es": "Acerca de las manifestaciones de la vida de fe. Hablemos hoy de la primera y mañana de la segunda. Hoy—",
      "zh": "论信仰生活的途径。今天我们先谈第一种途径，明天再谈第二种。今天——",
      "kn": "ನಂಬಿಕೆಯ ಜೀವನದ ಹೊರಹರಿವಿನ ಬಗ್ಗೆ. ಇಂದು ಮೊದಲ ಹೊರಹರಿವಿನ ಬಗ್ಗೆ ಮತ್ತು ನಾಳೆ ಎರಡನೆಯ ಹೊರಹರಿವಿನ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಇಂದು—"
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "I say, faith has two outlets. What is an outlet? You know, like waste water outlet, right?",
      "hi": "मैं कहता हूँ, विश्वास के दो रास्ते हैं। रास्ता क्या है? जैसे गंदे पानी का रास्ता, है ना?",
      "ta": "நான் சொல்கிறேன், நம்பிக்கைக்கு இரண்டு வழிகள் உள்ளன. வழி என்றால் என்ன? கழிவு நீர் வழிதல் போல, உங்களுக்குத் தெரியுமா?",
      "bn": "আমি বলি, বিশ্বাসের দুটি পথ আছে। পথ কী? তুমি জানো, বর্জ্য জলের পথের মতো, তাই না?",
      "te": "నేను చెప్పేదేంటంటే, విశ్వాసానికి రెండు దారులు ఉంటాయి. మార్గమధ్యం అంటే ఏమిటి? మీకు తెలుసా, వ్యర్థ జలాల మార్గమధ్యం లాగా, సరియైనదా?",
      "mr": "मी म्हणतो, श्रद्धेचे दोन मार्ग आहेत. मार्ग म्हणजे काय? तुम्हाला माहिती आहे, सांडपाणी मार्गासारखे, बरोबर?",
      "fr": "Je dis que la foi a deux débouchés. Qu'est-ce qu'un débouché ? Vous savez, comme une sortie d'eaux usées, n'est-ce pas ?",
      "es": "Digo que la fe tiene dos vías de salida. ¿Qué es una vía de salida? Ya sabes, como la de desagüe, ¿verdad?",
      "zh": "我说，信仰有两个出口。什么是出口？你知道，就像污水排放口一样，对吧？",
      "kn": "ನಾನು ಹೇಳುತ್ತೇನೆ, ನಂಬಿಕೆಗೆ ಎರಡು ಹೊರದಾರಿಗಳು ಇವೆ. ಹೊರದಾರಿ ಎಂದರೇನು? ನಿಮಗೆ ಗೊತ್ತಾ, ತ್ಯಾಜ್ಯ ನೀರಿನ ಹೊರದಾರಿಯಂತೆ, ಸರಿಯೇ?"
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "Isn’t waste management a serious issue? When we talk about waste management, there will always be waste water.",
      "hi": "क्या कचरा प्प्रभुंधन एक गंभीर मुद्दा नहीं है? जब हम कचरा प्प्रभुंधन की बात करते हैं, तो अपशिष्ट जल हमेशा मौजूद रहेगा।",
      "ta": "கழிவு மேலாண்மை ஒரு தீவிரமான பிரச்சினை இல்லையா? கழிவு மேலாண்மை பற்றி நாம் பேசும்போது, எப்போதும் கழிவு நீர் இருக்கும்.",
      "bn": "বর্জ্য ব্যবস্থাপনা কি একটি গুরুতর সমস্যা নয়? যখন আমরা বর্জ্য ব্যবস্থাপনার কথা বলি, তখন সর্বদা বর্জ্য জল থাকবেই।",
      "te": "వ్యర్థాల నిర్వహణ తీవ్రమైన సమస్య కాదా? మనం వ్యర్థాల నిర్వహణ గురించి మాట్లాడేటప్పుడు, ఎల్లప్పుడూ వ్యర్థ జలాలు ఉంటాయి.",
      "mr": "कचरा व्यवस्थापन हा एक गंभीर मुद्दा नाही का? जेव्हा आपण कचरा व्यवस्थापनाबद्दल बोलतो तेव्हा नेहमीच कचरा पाणी असेल.",
      "fr": "La gestion des déchets n'est-elle pas un problème sérieux ? Quand on parle de gestion des déchets, il y aura toujours des eaux usées.",
      "es": "¿No es la gestión de residuos un tema serio? Cuando hablamos de gestión de residuos, siempre habrá aguas residuales.",
      "zh": "废物管理难道不是一个严肃的问题吗？说到废物管理，就总会涉及到废水。",
      "kn": "ತ್ಯಾಜ್ಯ ನಿರ್ವಹಣೆ ಗಂಭೀರ ಸಮಸ್ಯೆಯಲ್ಲವೇ? ನಾವು ತ್ಯಾಜ್ಯ ನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಯಾವಾಗಲೂ ತ್ಯಾಜ್ಯ ನೀರು ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "And then there will be other kinds of waste too. As life goes forward, the more we can reduce waste as a whole, the better it is.",
      "hi": "और फिर दूसरे तरह का कचरा भी होगा। जैसे-जैसे ज़िंदगी आगे बढ़ेगी, हम जितना ज़्यादा कचरा कम कर पाएँगे, उतना ही बेहतर होगा।",
      "ta": "பின்னர் மற்ற வகையான கழிவுகளும் இருக்கும். வாழ்க்கை முன்னேறும்போது, ஒட்டுமொத்தமாக கழிவுகளை நாம் எவ்வளவு அதிகமாகக் குறைக்க முடியுமோ, அவ்வளவு சிறந்தது.",
      "bn": "এবং তারপর অন্যান্য ধরণের অপচয়ও হবে। জীবন যত এগিয়ে যাবে, আমরা সামগ্রিকভাবে অপচয় যত কমাতে পারব, ততই ভালো।",
      "te": "ఆపై ఇతర రకాల వ్యర్థాలు కూడా ఉంటాయి. జీవితం ముందుకు సాగుతున్న కొద్దీ, మనం మొత్తంగా వ్యర్థాలను ఎంత ఎక్కువగా తగ్గించగలిగితే, అది అంత మంచిది.",
      "mr": "आणि मग इतर प्रकारचे कचरा देखील असतील. आयुष्य जसजसे पुढे जाईल तसतसे आपण संपूर्ण कचरा जितका कमी करू शकू तितके चांगले.",
      "fr": "Et puis, il y aura aussi d'autres types de déchets. À mesure que la vie avance, plus nous pourrons réduire nos déchets en général, mieux ce sera.",
      "es": "Y luego habrá otros tipos de residuos. A medida que la vida avanza, cuanto más podamos reducir los residuos en general, mejor.",
      "zh": "此外，还会产生其他类型的垃圾。随着生活的推进，我们越能减少整体上的垃圾产生，就越好。",
      "kn": "ಮತ್ತು ನಂತರ ಇತರ ರೀತಿಯ ತ್ಯಾಜ್ಯಗಳು ಸಹ ಇರುತ್ತವೆ. ಜೀವನ ಮುಂದುವರೆದಂತೆ, ನಾವು ಒಟ್ಟಾರೆಯಾಗಿ ತ್ಯಾಜ್ಯವನ್ನು ಹೆಚ್ಚು ಕಡಿಮೆ ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ಅದು ಉತ್ತಮವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "But still, waste will exist. What is waste? Once waste is produced, we need a channel for it — for the waste water.",
      "hi": "लेकिन फिर भी, कचरा तो रहेगा ही। कचरा क्या है? एक बार कचरा पैदा हो जाए, तो हमें उसके लिए एक रास्ता चाहिए - अपशिष्ट जल।",
      "ta": "ஆனாலும், கழிவுகள் இருக்கும். கழிவு என்றால் என்ன? கழிவுகள் உற்பத்தியானவுடன், அதற்கு ஒரு கால்வாய் தேவை - கழிவு நீருக்காக.",
      "bn": "কিন্তু তবুও, বর্জ্য থাকবেই। বর্জ্য কী? একবার বর্জ্য তৈরি হয়ে গেলে, আমাদের এর জন্য একটি চ্যানেলের প্রয়োজন - বর্জ্য জলের জন্য।",
      "te": "కానీ ఇప్పటికీ, వ్యర్థాలు ఉంటాయి. వ్యర్థం అంటే ఏమిటి? వ్యర్థాలు ఉత్పత్తి అయిన తర్వాత, మనకు దాని కోసం ఒక మార్గం అవసరం - వ్యర్థ జలాల కోసం.",
      "mr": "पण तरीही, कचरा अस्तित्वात असेल. कचरा म्हणजे काय? एकदा कचरा निर्माण झाला की, आपल्याला त्यासाठी एक चॅनेलची आवश्यकता असते - सांडपाण्यासाठी.",
      "fr": "Mais il y aura toujours des déchets. Qu'est-ce qu'un déchet ? Une fois produit, un déchet nécessite un canal d'évacuation : celui des eaux usées.",
      "es": "Aun así, seguirá habiendo residuos. ¿Qué son los residuos? Una vez que se producen, necesitamos un canal para ellos: para las aguas residuales.",
      "zh": "但是，废物仍然会存在。什么是废物？废物一旦产生，我们就需要一个渠道来处理它——也就是废水。",
      "kn": "ಆದರೆ ಇನ್ನೂ, ತ್ಯಾಜ್ಯ ಇರುತ್ತದೆ. ತ್ಯಾಜ್ಯ ಎಂದರೇನು? ತ್ಯಾಜ್ಯ ಉತ್ಪತ್ತಿಯಾದ ನಂತರ, ನಮಗೆ ಅದಕ್ಕೆ ಒಂದು ಚಾನಲ್ ಬೇಕು - ತ್ಯಾಜ್ಯ ನೀರಿಗಾಗಿ."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "Not only now, but even from ancient times — like in the civilizations of Harappa and Mohenjo-Daro — there were special systems for waste water.",
      "hi": "न केवल अब, बल्कि प्राचीन काल से ही - जैसे हड़प्पा और मोहनजोदड़ो की सभ्यताओं में - अपशिष्ट जल के लिए विशेष प्रणालियाँ थीं।",
      "ta": "இப்போது மட்டுமல்ல, பண்டைய காலங்களிலிருந்தே - ஹரப்பா மற்றும் மொஹென்ஜோ-டாரோ நாகரிகங்களைப் போலவே - கழிவு நீருக்கான சிறப்பு அமைப்புகள் இருந்தன.",
      "bn": "শুধু এখনই নয়, এমনকি প্রাচীনকাল থেকেই - যেমন হরপ্পা এবং মহেঞ্জো-দারোর সভ্যতায় - বর্জ্য জলের জন্য বিশেষ ব্যবস্থা ছিল।",
      "te": "ఇప్పుడే కాదు, పురాతన కాలం నుండి కూడా - హరప్పా మరియు మొహెంజో-దారో నాగరికతల మాదిరిగా - వ్యర్థ జలాల కోసం ప్రత్యేక వ్యవస్థలు ఉన్నాయి.",
      "mr": "फक्त आताच नाही, तर प्राचीन काळापासून - जसे हडप्पा आणि मोहेंजो-दारोच्या संस्कृतींमध्ये - सांडपाण्यासाठी विशेष व्यवस्था होत्या.",
      "fr": "Non seulement maintenant, mais même dans les temps anciens — comme dans les civilisations d’Harappa et de Mohenjo-Daro — il existait des systèmes spéciaux pour les eaux usées.",
      "es": "No solo ahora, sino incluso desde la antigüedad —como en las civilizaciones de Harappa y Mohenjo-Daro— existían sistemas especiales para las aguas residuales.",
      "zh": "不仅现在如此，甚至从古代——比如哈拉帕和摩亨佐达罗文明——就有了专门的废水处理系统。",
      "kn": "ಈಗ ಮಾತ್ರವಲ್ಲ, ಪ್ರಾಚೀನ ಕಾಲದಿಂದಲೂ - ಹರಪ್ಪ ಮತ್ತು ಮೊಹೆಂಜೊ-ದಾರೊ ನಾಗರಿಕತೆಗಳಂತೆ - ತ್ಯಾಜ್ಯ ನೀರಿಗಾಗಿ ವಿಶೇಷ ವ್ಯವಸ್ಥೆಗಳಿದ್ದವು."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "In the same way, in life too, and especially in spiritual life, there are outlets for waste water. There are waste water outlets in spiritual life as well.",
      "hi": "इसी प्रकार, जीवन में भी, और विशेषकर आध्यात्मिक जीवन में, अपशिष्ट जल के निकास होते हैं। आध्यात्मिक जीवन में भी अपशिष्ट जल के निकास होते हैं।",
      "ta": "அதேபோல், வாழ்க்கையிலும், குறிப்பாக ஆன்மீக வாழ்க்கையிலும், கழிவு நீர் வெளியேறும் வழிகள் உள்ளன. ஆன்மீக வாழ்க்கையிலும் கழிவு நீர் வெளியேறும் வழிகள் உள்ளன.",
      "bn": "একইভাবে, জীবনেও, বিশেষ করে আধ্যাত্মিক জীবনে, অপচয়যোগ্য জলের জন্য কিছু পথ রয়েছে। আধ্যাত্মিক জীবনেও অপচয়যোগ্য জলের পথ রয়েছে।",
      "te": "అదే విధంగా, జీవితంలో కూడా, ముఖ్యంగా ఆధ్యాత్మిక జీవితంలో, వ్యర్థ జలాలకు దారితీసే మార్గాలు ఉన్నాయి. ఆధ్యాత్మిక జీవితంలో కూడా వ్యర్థ జలాలకు దారితీసే మార్గాలు ఉన్నాయి.",
      "mr": "त्याचप्रमाणे, जीवनातही, आणि विशेषतः आध्यात्मिक जीवनात, सांडपाण्याचे काही मार्ग आहेत. आध्यात्मिक जीवनातही सांडपाण्याचे काही मार्ग आहेत.",
      "fr": "De même, dans la vie aussi, et particulièrement dans la vie spirituelle, il existe des exutoires pour les eaux usées. Il existe également des exutoires pour les eaux usées dans la vie spirituelle.",
      "es": "De la misma manera, también en la vida, y especialmente en la vida espiritual, hay salidas para las aguas residuales. También hay salidas para las aguas residuales en la vida espiritual.",
      "zh": "同样，在生活中，尤其是在灵性生活中，也有排放废物的途径。灵性生活中也有排放废物的途径。",
      "kn": "ಅದೇ ರೀತಿ, ಜೀವನದಲ್ಲಿಯೂ, ವಿಶೇಷವಾಗಿ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿಯೂ, ತ್ಯಾಜ್ಯ ನೀರಿನ ಹೊರಹರಿವು ಇರುತ್ತದೆ. ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲೂ ತ್ಯಾಜ್ಯ ನೀರಿನ ಹೊರಹರಿವು ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "What does that mean — the waste water outlet of spiritual life? There are certain things that become waste before God. We must let them flow out, or else they will cause contamination.",
      "hi": "इसका क्या मतलब है—आध्यात्मिक जीवन का अपशिष्ट जल निकास? कुछ चीज़ें ऐसी होती हैं जो परमेश्वर के सामने व्यर्थ हो जाती हैं। हमें उन्हें बह जाने देना चाहिए, वरना वे दूषित हो जाएँगी।",
      "ta": "அதன் அர்த்தம் என்ன - ஆன்மீக வாழ்க்கையின் கழிவு நீர் வெளியேறுதல்? கடவுளுக்கு முன்பாக வீணாகிவிடும் சில விஷயங்கள் உள்ளன. நாம் அவற்றை வெளியே ஓட விட வேண்டும், இல்லையெனில் அவை மாசுபாட்டை ஏற்படுத்தும்.",
      "bn": "এর অর্থ কী — আধ্যাত্মিক জীবনের বর্জ্য জলের নির্গমন? কিছু জিনিস আছে যা ঈশ্বরের সামনে বর্জ্য হয়ে যায়। আমাদের অবশ্যই সেগুলিকে বাইরে বেরিয়ে যেতে দিতে হবে, অন্যথায় তারা দূষণ সৃষ্টি করবে।",
      "te": "దాని అర్థం ఏమిటి — ఆధ్యాత్మిక జీవితంలోని వ్యర్థ జలాల మార్గం? దేవుని ముందు వ్యర్థంగా మారే కొన్ని విషయాలు ఉన్నాయి. మనం వాటిని బయటకు ప్రవహించనివ్వాలి, లేకుంటే అవి కలుషితమవుతాయి.",
      "mr": "याचा अर्थ काय - आध्यात्मिक जीवनाचे सांडपाणी बाहेर काढणे? काही गोष्टी देवासमोर वाया जातात. आपण त्यांना बाहेर वाहू दिले पाहिजे, अन्यथा त्या दूषित होतील.",
      "fr": "Qu’est-ce que cela signifie — l’évacuation des eaux usées de la vie spirituelle ? Certaines choses deviennent des déchets aux yeux de Dieu. Nous devons les laisser s’écouler, sinon elles contamineront la vie.",
      "es": "¿Qué significa eso: el desagüe de las aguas residuales de la vida espiritual? Hay ciertas cosas que se convierten en desechos ante Dios. Debemos dejarlas salir, o de lo contrario contaminarán.",
      "zh": "这是什么意思——属灵生命的废水排放口？有些东西在神面前如同废物。我们必须让它们流出，否则就会造成污染。",
      "kn": "ಅದರ ಅರ್ಥವೇನು - ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ತ್ಯಾಜ್ಯ ನೀರು ಹೊರಹೋಗುವಿಕೆ? ದೇವರ ಮುಂದೆ ವ್ಯರ್ಥವಾಗುವ ಕೆಲವು ವಿಷಯಗಳಿವೆ. ನಾವು ಅವುಗಳನ್ನು ಹೊರಗೆ ಹರಿಯಲು ಬಿಡಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ಅವು ಮಾಲಿನ್ಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "What we may think is valuable could be waste before God. So, removing what has become waste before God — that is what we call “waste watering.”",
      "hi": "जो चीज़ हमें मूल्यवान लगती है, वह परमेश्वर के सामने बेकार हो सकती है। इसलिए, जो चीज़ परमेश्वर के सामने बेकार हो गई है, उसे हटाना—इसे ही हम \"बेकार पानी देना\" कहते हैं।",
      "ta": "நாம் மதிப்புமிக்கது என்று நினைப்பது கடவுளுக்கு முன்பாக வீணாகலாம். எனவே, கடவுளுக்கு முன்பாக வீணாகிவிட்டதை அகற்றுவது - அதைத்தான் நாம் \"கழிவு நீர்ப்பாசனம்\" என்று அழைக்கிறோம்.",
      "bn": "আমরা যা মূল্যবান মনে করতে পারি তা ঈশ্বরের কাছে অপচয় হতে পারে। তাই, ঈশ্বরের সামনে যা অপচয় হয়ে গেছে তা অপসারণ করা - যাকে আমরা \"অপচয় জল\" বলি।",
      "te": "మనం విలువైనదిగా భావించేది దేవుని ముందు వ్యర్థం కావచ్చు. కాబట్టి, దేవుని ముందు వ్యర్థంగా మారిన దానిని తొలగించడం - దానినే మనం \"వ్యర్థ జలీకరణ\" అని పిలుస్తాము.",
      "mr": "आपल्याला जे मौल्यवान वाटेल ते देवासमोर कचरा असू शकते. म्हणून, देवासमोर जे कचरा बनले आहे ते काढून टाकणे - यालाच आपण \"पाणी वाया घालवणे\" म्हणतो.",
      "fr": "Ce que nous considérons comme précieux peut être considéré comme du gaspillage aux yeux de Dieu. Enlever ce qui est devenu du gaspillage aux yeux de Dieu, c'est ce que nous appelons « l'arrosage des déchets ».",
      "es": "Lo que consideramos valioso puede ser basura ante Dios. Por lo tanto, eliminar lo que se ha convertido en basura ante Dios es lo que llamamos «regar los desechos».",
      "zh": "我们认为有价值的东西，在上帝面前可能却是废物。因此，清除那些在上帝面前变成废物的东西——这就是我们所说的“废物浇灌”。",
      "kn": "ನಾವು ಮೌಲ್ಯಯುತವೆಂದು ಭಾವಿಸುವುದು ದೇವರ ಮುಂದೆ ವ್ಯರ್ಥವಾಗಬಹುದು. ಆದ್ದರಿಂದ, ದೇವರ ಮುಂದೆ ವ್ಯರ್ಥವಾಗಿದ್ದನ್ನು ತೆಗೆದುಹಾಕುವುದು - ಅದನ್ನೇ ನಾವು \"ತ್ಯಾಜ್ಯ ನೀರುಹಾಕುವುದು\" ಎಂದು ಕರೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "Inside that, there is something called repentance. What is repentance? It is an outlet, truly speaking.",
      "hi": "इसके अंदर पश्चाताप नाम की एक चीज़ है। पश्चाताप क्या है? सच कहूँ तो यह एक निकास द्वार है।",
      "ta": "அதற்குள், மனந்திரும்புதல் என்று ஒன்று இருக்கிறது. மனந்திரும்புதல் என்றால் என்ன? உண்மையிலேயே சொல்லப்போனால், அது ஒரு வெளிப்பாடே.",
      "bn": "এর ভেতরে, অনুতাপ বলে একটা জিনিস আছে। অনুতাপ কী? সত্যি বলতে, এটি একটি মুক্তির পথ।",
      "te": "దానిలో, పశ్చాత్తాపం అని ఏదో ఉంది. పశ్చాత్తాపం అంటే ఏమిటి? నిజంగా చెప్పాలంటే, అది ఒక బయటకు వచ్చే మార్గం.",
      "mr": "त्या आत, पश्चात्ताप नावाची एक गोष्ट आहे. पश्चात्ताप म्हणजे काय? तो खरोखरच एक मार्ग आहे.",
      "fr": "Au sein de cela, il y a ce qu'on appelle le repentir. Qu'est-ce que le repentir ? C'est une libération, à vrai dire.",
      "es": "Dentro de eso, hay algo llamado arrepentimiento. ¿Qué es el arrepentimiento? En realidad, es una vía de escape.",
      "zh": "其中有一种东西叫做悔改。什么是悔改？说到底，它是一种出口。",
      "kn": "ಅದರೊಳಗೆ, ಪಶ್ಚಾತ್ತಾಪ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಏನೋ ಇದೆ. ಪಶ್ಚಾತ್ತಾಪ ಎಂದರೇನು? ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಅದು ಒಂದು ನಿರ್ಗಮನ."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "If we do not repent, all this waste water — the waste that accumulates knowingly or unknowingly in our life —",
      "hi": "यदि हम पश्चाताप नहीं करते, तो यह सारा व्यर्थ जल - वह अपशिष्ट जो हमारे जीवन में जाने-अनजाने में जमा हो जाता है -",
      "ta": "நாம் மனந்திரும்பவில்லை என்றால், இவை அனைத்தும் வீணான நீர் - நம் வாழ்வில் தெரிந்தோ தெரியாமலோ குவியும் கழிவு -",
      "bn": "যদি আমরা অনুতপ্ত না হই, তাহলে এই সমস্ত অপচয় জল — সেই অপচয় যা আমাদের জীবনে জেনে বা অজান্তে জমা হয় —",
      "te": "మనం పశ్చాత్తాపపడకపోతే, ఈ వ్యర్థ జలమంతా - మన జీవితంలో తెలిసి లేదా తెలియకుండా పేరుకుపోయే వ్యర్థం -",
      "mr": "जर आपण पश्चात्ताप केला नाही, तर हे सर्व पाणी वाया घालवते - आपल्या जीवनात जाणूनबुजून किंवा अजाणतेपणे जमा होणारा कचरा -",
      "fr": "Si nous ne nous repentons pas, toutes ces eaux usées — les déchets qui s'accumulent sciemment ou inconsciemment dans notre vie —",
      "es": "Si no nos arrepentimos, toda esta agua sucia —la que se acumula consciente o inconscientemente en nuestra vida—",
      "zh": "如果我们不悔改，所有这些废物——无论是有意还是无意地在我们生活中积累的废物——",
      "kn": "ನಾವು ಪಶ್ಚಾತ್ತಾಪ ಪಡದಿದ್ದರೆ, ಈ ಎಲ್ಲಾ ನೀರು ವ್ಯರ್ಥವಾಗುತ್ತದೆ - ನಮ್ಮ ಜೀವನದಲ್ಲಿ ತಿಳಿದೋ ತಿಳಿಯದೆಯೋ ಸಂಗ್ರಹವಾಗುವ ತ್ಯಾಜ್ಯ -"
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "becomes pollution. Pollution — that’s the subject. When pollution has no outlet,",
      "hi": "प्रदूषण बन जाता है। प्रदूषण — यही विषय है। जब प्रदूषण का कोई निकास नहीं होता,",
      "ta": "மாசுபாடாக மாறுகிறது. மாசுபாடு — அதுதான் பொருள். மாசுபாட்டிற்கு எந்த வழியும் இல்லாதபோது,",
      "bn": "দূষণে পরিণত হয়। দূষণ — এটাই বিষয়। যখন দূষণের কোন পথ থাকে না,",
      "te": "కాలుష్యంగా మారుతుంది. కాలుష్యం — అదే విషయం. కాలుష్యానికి బయటకు వెళ్ళే మార్గం లేనప్పుడు,",
      "mr": "प्रदूषण बनते. प्रदूषण - हाच विषय आहे. जेव्हा प्रदूषणाला बाहेर पडण्याचा मार्ग नसतो,",
      "fr": "devient pollution. La pollution, voilà le sujet. Quand la pollution n'a pas d'exutoire,",
      "es": "se convierte en contaminación. Contaminación: ese es el tema. Cuando la contaminación no tiene salida,",
      "zh": "变成了污染。污染——这就是主题。当污染无处可去时，",
      "kn": "ಮಾಲಿನ್ಯವಾಗುತ್ತದೆ. ಮಾಲಿನ್ಯ — ಅದು ವಿಷಯ. ಮಾಲಿನ್ಯಕ್ಕೆ ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲದಿದ್ದಾಗ,"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "naturally it becomes the cause of a terrible explosion. Germs multiply, and when waste water stagnates,",
      "hi": "स्वाभाविक रूप से यह एक भयानक विस्फोट का कारण बन जाता है। कीटाणु बढ़ते हैं, और जब अपशिष्ट जल स्थिर हो जाता है,",
      "ta": "இயற்கையாகவே அது ஒரு பயங்கரமான வெடிப்புக்கு காரணமாகிறது. கிருமிகள் பெருகி, கழிவு நீர் தேங்கி நிற்கும்போது,",
      "bn": "স্বাভাবিকভাবেই এটি একটি ভয়াবহ বিস্ফোরণের কারণ হয়ে দাঁড়ায়। জীবাণু সংখ্যাবৃদ্ধি করে, এবং যখন বর্জ্য জল স্থির হয়ে যায়,",
      "te": "సహజంగానే అది భయంకరమైన పేలుడుకు కారణమవుతుంది. సూక్ష్మక్రిములు గుణించి, వ్యర్థ జలాలు నిలిచిపోయినప్పుడు,",
      "mr": "स्वाभाविकच ते एका भयानक स्फोटाचे कारण बनते. जंतूंची संख्या वाढते आणि जेव्हा सांडपाणी स्थिर होते,",
      "fr": "naturellement, cela provoque une terrible explosion. Les germes se multiplient, et lorsque les eaux usées stagnent,",
      "es": "naturalmente se convierte en la causa de una terrible explosión. Los gérmenes se multiplican, y cuando las aguas residuales se estancan,",
      "zh": "自然而然地，这会引发可怕的爆炸。细菌大量繁殖，当废水停滞不前时，",
      "kn": "ಸ್ವಾಭಾವಿಕವಾಗಿ ಅದು ಭೀಕರ ಸ್ಫೋಟಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ಸೂಕ್ಷ್ಮಜೀವಿಗಳು ಗುಣಿಸುತ್ತವೆ ಮತ್ತು ತ್ಯಾಜ್ಯ ನೀರು ನಿಂತಾಗ,"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "germs grow and it turns destructive. That’s why God has placed a waste water management system —",
      "hi": "कीटाणु पनपते हैं और यह विनाशकारी हो जाता है। इसीलिए परमेश्वर ने अपशिष्ट जल प्प्रभुंधन प्रणाली स्थापित की है—",
      "ta": "கிருமிகள் வளர்ந்து அது அழிவுகரமானதாக மாறுகிறது. அதனால்தான் கடவுள் ஒரு கழிவு நீர் மேலாண்மை அமைப்பை வைத்துள்ளார் -",
      "bn": "জীবাণু বৃদ্ধি পায় এবং তা ধ্বংসাত্মক হয়ে ওঠে। এজন্যই ঈশ্বর একটি বর্জ্য জল ব্যবস্থাপনা ব্যবস্থা স্থাপন করেছেন —",
      "te": "క్రిములు పెరుగుతాయి మరియు అది వినాశకరంగా మారుతుంది. అందుకే దేవుడు వ్యర్థ జలాల నిర్వహణ వ్యవస్థను ఉంచాడు —",
      "mr": "जंतू वाढतात आणि ते विनाशकारी बनते. म्हणूनच देवाने सांडपाणी व्यवस्थापन प्रणाली स्थापित केली आहे —",
      "fr": "Les germes prolifèrent et deviennent destructeurs. C'est pourquoi Dieu a mis en place un système de gestion des eaux usées.",
      "es": "Los gérmenes crecen y se vuelve destructivo. Por eso Dios ha establecido un sistema de gestión de aguas residuales.",
      "zh": "细菌滋生，造成破坏。这就是上帝设立废水处理系统的原因——",
      "kn": "ಸೂಕ್ಷ್ಮಜೀವಿಗಳು ಬೆಳೆದು ಅದು ವಿನಾಶಕಾರಿಯಾಗುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ದೇವರು ತ್ಯಾಜ್ಯ ನೀರು ನಿರ್ವಹಣಾ ವ್ಯವಸ್ಥೆಯನ್ನು ಇರಿಸಿದ್ದಾನೆ -"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "repentance. That is why, right from the beginning, Jesus said, “Repent.” The greatest word used in the Bible is repentance.",
      "hi": "पश्चाताप। इसीलिए, शुरू से ही, यीशु ने कहा, “पश्चाताप करो।” बाइबल में इस्तेमाल किया गया सबसे महान शब्द पश्चाताप है।",
      "ta": "மனந்திரும்புதல். அதனால்தான், ஆரம்பத்திலிருந்தே, இயேசு, \"மனந்திரும்புங்கள்\" என்று கூறினார். பைபிளில் பயன்படுத்தப்படும் மிகப்பெரிய சொல் மனந்திரும்புதல்.",
      "bn": "অনুতাপ। সেইজন্যই, শুরু থেকেই যীশু বলেছিলেন, \"অনুতাপ কর।\" বাইবেলে ব্যবহৃত সর্বশ্রেষ্ঠ শব্দ হল অনুতাপ।",
      "te": "పశ్చాత్తాపం. అందుకే, ప్రారంభం నుండే, యేసు \"పశ్చాత్తాపపడండి\" అని చెప్పాడు. బైబిల్లో ఉపయోగించబడిన గొప్ప పదం పశ్చాత్తాపం.",
      "mr": "पश्चात्ताप. म्हणूनच, अगदी सुरुवातीपासूनच, येशू म्हणाला, \"पश्चात्ताप करा.\" बायबलमध्ये वापरलेला सर्वात मोठा शब्द म्हणजे पश्चात्ताप.",
      "fr": "La repentance. C’est pourquoi, dès le début, Jésus a dit : « Repentez-vous. » Le mot le plus important utilisé dans la Bible est la repentance.",
      "es": "Arrepentimiento. Por eso, desde el principio, Jesús dijo: «Arrepentíos». La palabra más importante que se usa en la Biblia es arrepentimiento.",
      "zh": "悔改。这就是为什么耶稣从一开始就说:“悔改。”圣经中最伟大的词就是“悔改”。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪ. ಅದಕ್ಕಾಗಿಯೇ, ಆರಂಭದಿಂದಲೇ, ಯೇಸು, “ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ” ಎಂದು ಹೇಳಿದನು. ಬೈಬಲ್‌ನಲ್ಲಿ ಬಳಸಲಾದ ಶ್ರೇಷ್ಠ ಪದವೆಂದರೆ ಪಶ್ಚಾತ್ತಾಪ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "There are different kinds of repentance — each suited to a person’s way of life. Every lifestyle has its own area and manner of repentance.",
      "hi": "पश्चाताप के कई प्रकार हैं—प्रत्येक व्यक्ति की जीवनशैली के अनुकूल। प्रत्येक जीवनशैली का पश्चाताप का अपना क्षेत्र और तरीका होता है।",
      "ta": "பல்வேறு வகையான மனந்திரும்புதல்கள் உள்ளன - ஒவ்வொன்றும் ஒரு நபரின் வாழ்க்கை முறைக்கு ஏற்றது. ஒவ்வொரு வாழ்க்கை முறைக்கும் அதன் சொந்த பகுதி மற்றும் மனந்திரும்புதல் முறை உள்ளது.",
      "bn": "বিভিন্ন ধরণের অনুতাপ রয়েছে — প্রতিটি ব্যক্তির জীবনযাত্রার সাথে উপযুক্ত। প্রতিটি জীবনধারার নিজস্ব ক্ষেত্র এবং অনুতাপের পদ্ধতি রয়েছে।",
      "te": "వివిధ రకాల పశ్చాత్తాపాలు ఉన్నాయి - ప్రతి ఒక్కటి ఒక వ్యక్తి జీవన విధానానికి సరిపోతుంది. ప్రతి జీవనశైలికి దాని స్వంత ప్రాంతం మరియు పశ్చాత్తాప విధానం ఉంటుంది.",
      "mr": "पश्चात्तापाचे वेगवेगळे प्रकार आहेत - प्रत्येक व्यक्तीच्या जीवनशैलीला अनुकूल आहे. प्रत्येक जीवनशैलीचे स्वतःचे क्षेत्र आणि पश्चात्तापाची पद्धत असते.",
      "fr": "Il existe différentes formes de repentir, chacune adaptée au mode de vie de chacun. Chaque mode de vie a son propre domaine et sa propre manière de se repentir.",
      "es": "Hay diferentes tipos de arrepentimiento, cada uno adecuado al estilo de vida de cada persona. Cada estilo de vida tiene su propio ámbito y manera de arrepentirse.",
      "zh": "悔改有不同的种类，每一种都适合不同的生活方式。每种生活方式都有其自身的悔改领域和方式。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪವು ವಿಭಿನ್ನ ಪ್ರಕಾರಗಳಾಗಿದ್ದು, ಪ್ರತಿಯೊಂದೂ ವ್ಯಕ್ತಿಯ ಜೀವನ ವಿಧಾನಕ್ಕೆ ಅನುಗುಣವಾಗಿರುತ್ತದೆ. ಪ್ರತಿಯೊಂದು ಜೀವನಶೈಲಿಯು ತನ್ನದೇ ಆದ ಕ್ಷೇತ್ರ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ವಿಧಾನವನ್ನು ಹೊಂದಿರುತ್ತದೆ."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "Even if we have waste outlets, we must not allow anything to flow back. That’s what we mean when we say during confession, “I will not sin again.”",
      "hi": "भले ही हमारे पास मल के निकास द्वार हों, हमें किसी भी अपशिष्ट को वापस नहीं आने देना चाहिए। यही हमारा मतलब है जब हम पाप-स्वीकार के दौरान कहते हैं, \"मैं फिर कभी पाप नहीं करूँगा।\"",
      "ta": "நமக்குக் கழிவுகள் வெளியேறினாலும், எதையும் திரும்பிப் பாய விடக்கூடாது. பாவ அறிக்கையின் போது, \"நான் மீண்டும் பாவம் செய்ய மாட்டேன்\" என்று நாம் கூறும்போது, அதைத்தான் அர்த்தப்படுத்துகிறோம்.",
      "bn": "এমনকি যদি আমাদের বর্জ্য পদার্থের আউটলেট থাকে, তবুও আমাদের কোন কিছুকে আবার প্রবাহিত হতে দেওয়া উচিত নয়। স্বীকারোক্তির সময় আমরা যখন বলি, \"আমি আর পাপ করব না\" তখন আমরা এটাই বোঝাতে চাই।",
      "te": "మనకు వ్యర్థాలు బయటకు వచ్చినా, మనం దేనినీ వెనక్కి ప్రవహించనివ్వకూడదు. ఒప్పుకోలు సమయంలో మనం \"నేను మళ్ళీ పాపం చేయను\" అని చెప్పినప్పుడు దాని అర్థం అదే.",
      "mr": "जरी आपल्याकडे कचराकुंडी असली तरी, आपण काहीही परत वाहू देऊ नये. कबुलीजबाब देताना आपण म्हणतो की, \"मी पुन्हा पाप करणार नाही.\"",
      "fr": "Même si nous avons des excréments, nous ne devons rien laisser refluer. C'est ce que nous voulons dire lorsque nous disons en confession : « Je ne pécherai plus. »",
      "es": "Aunque tengamos vías de escape, no debemos permitir que nada vuelva a fluir. A eso nos referimos cuando decimos durante la confesión: «No volveré a pecar».",
      "zh": "即使我们有排泄渠道，也绝不能让任何东西倒流回来。这就是我们在忏悔时所说的“我不再犯罪”的含义。",
      "kn": "ನಮ್ಮಲ್ಲಿ ತ್ಯಾಜ್ಯದ ಹೊರಹರಿವು ಇದ್ದರೂ, ನಾವು ಯಾವುದನ್ನೂ ಹಿಂದಕ್ಕೆ ಹರಿಯಲು ಬಿಡಬಾರದು. ನಾವು ತಪ್ಪೊಪ್ಪಿಗೆಯ ಸಮಯದಲ್ಲಿ \"ನಾನು ಮತ್ತೆ ಪಾಪ ಮಾಡುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳುವಾಗ ಅದನ್ನೇ ಅರ್ಥೈಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "The waste water that has been drained out should not return. That’s why, truly speaking, divine life — the life of God within us — is not that hard.",
      "hi": "जो गंदा पानी बाहर निकल गया है, उसे वापस नहीं आना चाहिए। इसलिए, सच कहूँ तो, ईश्वरीय जीवन—हमारे भीतर ईश्वर का जीवन—इतना कठिन नहीं है।",
      "ta": "வெளியேற்றப்பட்ட கழிவு நீர் திரும்பி வரக்கூடாது. அதனால்தான், உண்மையிலேயே சொன்னால், தெய்வீக வாழ்க்கை - நமக்குள் இருக்கும் கடவுளின் வாழ்க்கை - அவ்வளவு கடினமானது அல்ல.",
      "bn": "যে বর্জ্য জল বের করে দেওয়া হয়েছে তা আর ফিরে আসা উচিত নয়। তাই, সত্যি বলতে, ঐশ্বরিক জীবন - আমাদের মধ্যে ঈশ্বরের জীবন - এত কঠিন নয়।",
      "te": "బయటకు పంపబడిన వ్యర్థ జలం తిరిగి రాకూడదు. అందుకే, నిజంగా చెప్పాలంటే, దైవిక జీవితం - మనలోని దేవుని జీవితం - అంత కష్టం కాదు.",
      "mr": "बाहेर टाकलेले सांडपाणी परत येऊ नये. म्हणूनच, खरोखरच, दैवी जीवन - आपल्यातील देवाचे जीवन - इतके कठीण नाही.",
      "fr": "Les eaux usées qui ont été évacuées ne doivent pas revenir. C'est pourquoi, à vrai dire, la vie divine — la vie de Dieu en nous — n'est pas si difficile.",
      "es": "Las aguas residuales que se han drenado no deben regresar. Por eso, en verdad, la vida divina —la vida de Dios dentro de nosotros— no es tan difícil.",
      "zh": "已经排出的废水不应该再返回。因此，说真的，神圣的生命——我们里面的神的生命——并没有那么难。",
      "kn": "ಹೊರಹಾಕಲ್ಪಟ್ಟ ತ್ಯಾಜ್ಯ ನೀರು ಹಿಂತಿರುಗಬಾರದು. ಅದಕ್ಕಾಗಿಯೇ, ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ದೈವಿಕ ಜೀವನ - ನಮ್ಮೊಳಗಿನ ದೇವರ ಜೀವನ - ಅಷ್ಟು ಕಠಿಣವಲ್ಲ."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "Even to say, “I want to see God,” is valid — because, in truth, a human being has the right to see God.",
      "hi": "यहाँ तक कि यह कहना भी उचित है कि, “मैं ईश्वर को देखना चाहता हूँ” - क्योंकि, वास्तव में, मनुष्य को ईश्वर को देखने का अधिकार है।",
      "ta": "\"நான் கடவுளைப் பார்க்க விரும்புகிறேன்\" என்று சொல்வது கூட செல்லுபடியாகும் - ஏனென்றால், உண்மையில், ஒரு மனிதனுக்கு கடவுளைப் பார்க்கும் உரிமை உண்டு.",
      "bn": "এমনকি \"আমি ঈশ্বরকে দেখতে চাই\" বলাও বৈধ - কারণ, প্রকৃতপক্ষে, একজন মানুষের ঈশ্বরকে দেখার অধিকার রয়েছে।",
      "te": "\"నేను దేవుడిని చూడాలనుకుంటున్నాను\" అని చెప్పడం కూడా చెల్లుతుంది - ఎందుకంటే, నిజానికి, మానవునికి దేవుడిని చూసే హక్కు ఉంది.",
      "mr": "\"मला देव पहायचा आहे,\" असे म्हणणे देखील योग्य आहे - कारण, खरं तर, मानवाला देव पाहण्याचा अधिकार आहे.",
      "fr": "Même dire « Je veux voir Dieu » est valable — car, en vérité, un être humain a le droit de voir Dieu.",
      "es": "Incluso decir: “Quiero ver a Dios” es válido, porque, en verdad, un ser humano tiene derecho a ver a Dios.",
      "zh": "甚至说“我想见上帝”也是合理的——因为事实上，人有权利见上帝。",
      "kn": "\"ನಾನು ದೇವರನ್ನು ನೋಡಲು ಬಯಸುತ್ತೇನೆ\" ಎಂದು ಹೇಳುವುದು ಸಹ ಮಾನ್ಯವಾಗಿದೆ - ಏಕೆಂದರೆ, ಸತ್ಯದಲ್ಲಿ, ಮನುಷ್ಯನಿಗೆ ದೇವರನ್ನು ನೋಡುವ ಹಕ್ಕಿದೆ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "Those who desire to live for God — who live as full-timers for Him — they truly have the right to see God.",
      "hi": "जो लोग परमेश्वर के लिए जीने की इच्छा रखते हैं - जो उसके लिए पूर्णकालिक के रूप में जीते हैं - वे वास्तव में परमेश्वर को देखने के हकदार हैं।",
      "ta": "கடவுளுக்காக வாழ விரும்புபவர்கள் - அவருக்காக முழுநேர ஊழியர்களாக வாழ்பவர்கள் - உண்மையிலேயே கடவுளைக் காணும் உரிமையைப் பெற்றுள்ளனர்.",
      "bn": "যারা ঈশ্বরের জন্য জীবনযাপন করতে চায় - যারা তাঁর জন্য পূর্ণ-সময়ের কর্মী হিসেবে জীবনযাপন করে - তাদের সত্যিই ঈশ্বরকে দেখার অধিকার রয়েছে।",
      "te": "దేవుని కోసం జీవించాలనుకునే వారు - ఆయన కోసం పూర్తికాల సేవకులుగా జీవించేవారు - నిజంగా దేవుణ్ణి చూసే హక్కు కలిగి ఉంటారు.",
      "mr": "ज्यांना देवासाठी जगण्याची इच्छा आहे - जे त्याच्यासाठी पूर्णवेळ काम करणारे म्हणून जगतात - त्यांना खरोखरच देवाला पाहण्याचा अधिकार आहे.",
      "fr": "Ceux qui désirent vivre pour Dieu — qui vivent à plein temps pour Lui — ont véritablement le droit de voir Dieu.",
      "es": "Aquellos que desean vivir para Dios —que viven como dedicación completa a Él— ellos verdaderamente tienen derecho a ver a Dios.",
      "zh": "那些渴望为上帝而活的人——那些全职为上帝而活的人——他们确实有权见到上帝。",
      "kn": "ದೇವರಿಗಾಗಿ ಬದುಕಲು ಬಯಸುವವರು - ಆತನಿಗಾಗಿ ಪೂರ್ಣಕಾಲಿಕವಾಗಿ ಬದುಕುವವರು - ನಿಜವಾಗಿಯೂ ದೇವರನ್ನು ನೋಡುವ ಹಕ್ಕನ್ನು ಹೊಂದಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "Others too have their own right in their own way, and God fulfills that justice. God doesn’t simply appear like that — that is why the Mother appears.",
      "hi": "दूसरों का भी अपने-अपने ढंग से अधिकार है, और ईश्वर उस न्याय को पूरा करते हैं। ईश्वर ऐसे ही प्रकट नहीं होते - इसीलिए माता प्रकट होती हैं।",
      "ta": "மற்றவர்களுக்கும் அவரவர் வழியில் உரிமை உண்டு, கடவுள் அந்த நீதியை நிறைவேற்றுகிறார். கடவுள் வெறுமனே அப்படித் தோன்றுவதில்லை - அதனால்தான் தாய் தோன்றுகிறாள்.",
      "bn": "অন্যদেরও নিজস্ব উপায়ে তাদের নিজস্ব অধিকার আছে, এবং ঈশ্বর সেই ন্যায়বিচার পূরণ করেন। ঈশ্বর কেবল এভাবে আবির্ভূত হন না - সেই কারণেই মাতা আবির্ভূত হন।",
      "te": "ఇతరులకు కూడా వారి స్వంత మార్గంలో వారి స్వంత హక్కు ఉంటుంది మరియు దేవుడు ఆ న్యాయాన్ని నెరవేరుస్తాడు. దేవుడు అలా కనిపించడు - అందుకే తల్లి కనిపిస్తుంది .",
      "mr": "इतरांनाही त्यांच्या पद्धतीने स्वतःचा अधिकार आहे आणि देव तो न्याय पूर्ण करतो. देव फक्त असा दिसत नाही - म्हणूनच आई प्रकट होते.",
      "fr": "D'autres aussi ont leurs propres droits, chacun à sa manière, et Dieu rend justice. Dieu n'apparaît pas ainsi par hasard ; c'est pourquoi la Mère apparaît.",
      "es": "Otros también tienen sus propios derechos a su manera, y Dios cumple esa justicia. Dios no aparece así sin más; por eso aparece la Madre .",
      "zh": "其他人也有他们自己的权利，上帝会按照自己的方式伸张正义。上帝并非如此显灵——这就是圣母显灵的原因。",
      "kn": "ಇತರರಿಗೂ ತಮ್ಮದೇ ಆದ ರೀತಿಯಲ್ಲಿ ತಮ್ಮದೇ ಆದ ಹಕ್ಕಿದೆ, ಮತ್ತು ದೇವರು ಆ ನ್ಯಾಯವನ್ನು ಪೂರೈಸುತ್ತಾನೆ. ದೇವರು ಹಾಗೆ ಸುಮ್ಮನೆ ಕಾಣಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ - ಅದಕ್ಕಾಗಿಯೇ ತಾಯಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "The Mother appears personally to some, and to communities in different ways. The Blessed Mother has divine permission for that — from the very moment Jesus said, “Behold your Mother.”",
      "hi": "माता कुछ लोगों को व्यक्तिगत रूप से और विभिन्न समुदायों को विभिन्न रूपों में प्रकट होती हैं। धन्य माता को इसके लिए ईश्वरीय अनुमति प्राप्त है—उसी क्षण से जब यीशु ने कहा, \"अपनी माता को देखो ।\"",
      "ta": "தாய் \" என்று சொன்ன தருணத்திலிருந்தே, அன்னை அதற்கு தெய்வீக அனுமதியைப் பெற்றுள்ளார் .",
      "bn": "মা ব্যক্তিগতভাবে কারো কারো কাছে এবং সম্প্রদায়ের কাছে বিভিন্ন উপায়ে আবির্ভূত হন। ধন্য মাতার কাছে এর জন্য ঐশ্বরিক অনুমতি রয়েছে — ঠিক সেই মুহূর্ত থেকেই যখন যীশু বলেছিলেন, \"দেখ তোমার মা ।\"",
      "te": "తల్లి \" అని చెప్పిన క్షణం నుండే - పవిత్ర తల్లికి దానికి దైవిక అనుమతి ఉంది.",
      "mr": "आई काहींना वैयक्तिकरित्या आणि समुदायांना वेगवेगळ्या प्रकारे प्रकट होते. धन्य आईला त्यासाठी दैवी परवानगी आहे - ज्या क्षणापासून येशू म्हणाला, \"पाहा, तुमची आई .\"",
      "fr": "La Mère apparaît personnellement à certains et aux communautés de différentes manières. La Sainte Vierge a reçu la permission divine pour cela, dès l’instant où Jésus a dit : « Voici votre Mère ».",
      "es": "La Madre se aparece personalmente a algunos y a las comunidades de diferentes maneras. La Santísima Madre tiene permiso divino para ello, desde el mismo momento en que Jesús dijo: «Ahí tienen a su Madre ».",
      "zh": "圣母玛利亚亲自向一些人显现，也以不同的方式向不同的团体显现。圣母玛利亚拥有神圣的许可——从耶稣说“看，你的母亲”的那一刻起。",
      "kn": "ತಾಯಿ \" ಎಂದು ಹೇಳಿದ ಕ್ಷಣದಿಂದಲೇ ."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "From then on, she became the Mother of us all — and with that came greater freedom and possibility for her.",
      "hi": "तब से, वह हम सब की माँ बन गयी - और इसके साथ ही उसके लिए अधिक स्वतंत्रता और संभावना भी आ गयी।",
      "ta": "அன்றிலிருந்து, அவள் நம் அனைவருக்கும் தாயானாள் - அதோடு அவளுக்கு அதிக சுதந்திரமும் சாத்தியமும் வந்தது.",
      "bn": "তারপর থেকে, তিনি আমাদের সকলের মা হয়ে উঠলেন - এবং এর সাথে সাথে তার জন্য আরও বেশি স্বাধীনতা এবং সম্ভাবনা এসে গেল।",
      "te": "అప్పటి నుండి, ఆమె మనందరికీ తల్లి అయ్యింది - దానితో ఆమెకు ఎక్కువ స్వేచ్ఛ మరియు అవకాశం వచ్చింది.",
      "mr": "तेव्हापासून, ती आपल्या सर्वांची आई बनली - आणि त्यासोबत तिच्यासाठी अधिक स्वातंत्र्य आणि शक्यता आली.",
      "fr": "Dès lors, elle devint la Mère de nous tous — et avec cela vint pour elle une plus grande liberté et de plus grandes possibilités.",
      "es": "A partir de entonces, se convirtió en la Madre de todos nosotros, y con ello llegó una mayor libertad y posibilidad para ella.",
      "zh": "从那时起，她就成了我们所有人的母亲——随之而来的是更大的自由和可能性。",
      "kn": "ಅಂದಿನಿಂದ, ಅವರು ನಮ್ಮೆಲ್ಲರ ತಾಯಿಯಾದರು - ಮತ್ತು ಅದರೊಂದಿಗೆ ಅವರಿಗೆ ಹೆಚ್ಚಿನ ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ಸಾಧ್ಯತೆ ಬಂದಿತು."
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "That is why personal Marian experiences have greatly increased.",
      "hi": "यही कारण है कि व्यक्तिगत मारियान अनुभव बहुत बढ़ गए हैं।",
      "ta": "அதனால்தான் தனிப்பட்ட மரியன்னை அனுபவங்கள் பெரிதும் அதிகரித்துள்ளன.",
      "bn": "এই কারণেই ব্যক্তিগত মারিয়ান অভিজ্ঞতা অনেক বৃদ্ধি পেয়েছে।",
      "te": "అందుకే వ్యక్తిగత మరియన్ అనుభవాలు బాగా పెరిగాయి.",
      "mr": "म्हणूनच वैयक्तिक मारियन अनुभवांमध्ये खूप वाढ झाली आहे.",
      "fr": "C’est pourquoi les expériences mariales personnelles ont considérablement augmenté.",
      "es": "Por eso las experiencias marianas personales han aumentado enormemente.",
      "zh": "这就是为什么个人与圣母玛利亚接触的经历大大增加的原因。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ವೈಯಕ್ತಿಕ ಮರಿಯನ್ ಅನುಭವಗಳು ಬಹಳವಾಗಿ ಹೆಚ್ಚಿವೆ."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "If someone has never had such an experience, it is difficult to explain — it will sound like a story to them. I am one who has seen the Mother directly twice.",
      "hi": "अगर किसी को ऐसा अनुभव पहले कभी नहीं हुआ है, तो उसे समझाना मुश्किल होगा—उसे यह कहानी-सी लगेगी। मैं उनमें से हूँ जिसने माँ को दो बार प्रत्यक्ष देखा है।",
      "ta": "அன்னையை நேரடியாக இரண்டு முறை பார்த்தவன் .",
      "bn": "সরাসরি দুবার মাকে দেখেছি ।",
      "te": "ఎవరికైనా అలాంటి అనుభవం ఎదురుకాకపోతే, దానిని వివరించడం కష్టం - వారికి అది ఒక కథలా అనిపిస్తుంది. నేను అమ్మను రెండుసార్లు నేరుగా చూసిన వ్యక్తిని.",
      "mr": "जर एखाद्याला असा अनुभव कधीच आला नसेल, तर ते समजावून सांगणे कठीण आहे - त्यांना ते एखाद्या कथेसारखे वाटेल. मी एक असा व्यक्ती आहे ज्याने आईला थेट दोनदा पाहिले आहे.",
      "fr": "Si quelqu'un n'a jamais vécu une telle expérience, c'est difficile à expliquer ; cela lui semblera une histoire. Je suis de ceux qui ont vu la Mère directement à deux reprises.",
      "es": "Si alguien nunca ha tenido una experiencia así, es difícil de explicar; le sonará a cuento. Yo soy una de las personas que ha visto a la Madre directamente dos veces.",
      "zh": "如果有人从未有过这样的经历，就很难解释——对他们来说，这听起来就像一个故事。我曾两次亲眼见到圣母。",
      "kn": "ತಾಯಿಯನ್ನು ನೇರವಾಗಿ ಎರಡು ಬಾರಿ ನೋಡಿದವನು ."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "But when others hear that, some may laugh or mock, saying, “Father, maybe it was just your imagination.”",
      "hi": "लेकिन जब दूसरे लोग यह सुनते हैं, तो कुछ लोग हँसते हैं या मज़ाक उड़ाते हैं, कहते हैं, “पिता, शायद यह आपकी कल्पना मात्र थी।”",
      "ta": "ஆனால் மற்றவர்கள் அதைக் கேட்கும்போது, சிலர் சிரிக்கலாம் அல்லது கேலி செய்யலாம், \"அப்பா, ஒருவேளை அது உங்கள் கற்பனையாக இருக்கலாம்\" என்று கூறலாம்.",
      "bn": "কিন্তু যখন অন্যরা এটা শোনে, তখন কেউ কেউ হয়তো হাসতে পারে অথবা উপহাস করতে পারে, বলতে পারে, \"বাবা, হয়তো এটা তোমার কল্পনা ছিল।\"",
      "te": "కానీ ఇతరులు దానిని విన్నప్పుడు, కొందరు నవ్వవచ్చు లేదా ఎగతాళి చేయవచ్చు, “తండ్రీ, బహుశా అది మీ ఊహ మాత్రమే కావచ్చు” అని అంటారు.",
      "mr": "पण जेव्हा इतर लोक ते ऐकतात तेव्हा काही जण हसतील किंवा थट्टा करतील आणि म्हणतील, \"बाबा, कदाचित ती तुमची कल्पना असेल.\"",
      "fr": "Mais quand d’autres entendent cela, certains peuvent rire ou se moquer, en disant : « Père, c’était peut-être juste votre imagination. »",
      "es": "Pero cuando otros oyen eso, algunos pueden reírse o burlarse, diciendo: “Padre, tal vez fue solo tu imaginación”.",
      "zh": "但当其他人听到这话时，有些人可能会嘲笑或讥讽说:“父亲，也许这只是您的想象。”",
      "kn": "ಆದರೆ ಇತರರು ಅದನ್ನು ಕೇಳಿದಾಗ, ಕೆಲವರು ನಗಬಹುದು ಅಥವಾ ಅಪಹಾಸ್ಯ ಮಾಡಬಹುದು, \"ತಂದೆಯೇ, ಬಹುಶಃ ಅದು ನಿಮ್ಮ ಕಲ್ಪನೆಯಾಗಿರಬಹುದು\" ಎಂದು ಹೇಳಬಹುದು."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "Some may even ask, “Are you sure you’re okay?” They say these things jokingly, but it’s simply because they haven’t had that experience themselves.",
      "hi": "कुछ लोग तो यह भी पूछ सकते हैं, “क्या आप वाकई ठीक हैं ?” वे ये बातें मज़ाक में कहते हैं, लेकिन ऐसा सिर्फ़ इसलिए होता है क्योंकि उन्हें खुद ऐसा अनुभव नहीं हुआ है।",
      "ta": "நீங்கள் நலமாக இருக்கிறீர்களா ?\" என்று கூட கேட்கலாம். அவர்கள் இதையெல்லாம் நகைச்சுவையாகச் சொல்கிறார்கள், ஆனால் அது அவர்களுக்கு அந்த அனுபவம் இல்லாததால் தான்.",
      "bn": "কেউ কেউ হয়তো জিজ্ঞাসা করতে পারে, \"তুমি কি নিশ্চিত যে তুমি ঠিক আছো?\" তারা মজা করে এই কথাগুলো বলে, কিন্তু এর কারণ হল তারা নিজেরা সেই অভিজ্ঞতা লাভ করেনি।",
      "te": "మీరు బాగానే ఉన్నారా ?” అని కూడా అడగవచ్చు, వారు ఈ విషయాలను హాస్యాస్పదంగా చెబుతారు, కానీ వారికి ఆ అనుభవం లేకపోవడం వల్లనే ఇలా జరుగుతుంది.",
      "mr": "काही जण असेही विचारतील, “तुम्हाला खात्री आहे की तुम्ही ठीक आहात?” ते या गोष्टी मस्करीत बोलतात, पण ते फक्त कारण त्यांना स्वतःला तो अनुभव आलेला नाही.",
      "fr": "Certains peuvent même demander : « Es-tu sûr que tu vas bien ? » Ils disent ces choses en plaisantant, mais c'est simplement parce qu'ils n'ont pas vécu cette expérience eux-mêmes.",
      "es": "Algunos incluso pueden preguntar: \"¿Estás seguro de que estás bien?\" Lo dicen en broma, pero es simplemente porque no han tenido esa experiencia ellos mismos.",
      "zh": "有些人甚至会问:“你确定你没事吗？”他们开玩笑地说这些话，只是因为他们自己没有经历过。",
      "kn": "ನೀವು ಚೆನ್ನಾಗಿದ್ದೀರಾ?” ಎಂದು ಕೇಳಬಹುದು, ಅವರು ಈ ವಿಷಯಗಳನ್ನು ತಮಾಷೆಗಾಗಿ ಹೇಳುತ್ತಾರೆ, ಆದರೆ ಅದು ಅವರಿಗೆ ಆ ಅನುಭವವಿಲ್ಲದ ಕಾರಣ."
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "Until they receive that experience, they may keep denying it or try to find philosophical or psychological reasons for it.",
      "hi": "जब तक उन्हें वह अनुभव प्राप्त नहीं हो जाता, तब तक वे उसे नकारते रहेंगे या उसके लिए दार्शनिक या मनोवैज्ञानिक कारण ढूँढ़ने की कोशिश करेंगे।",
      "ta": "அந்த அனுபவத்தைப் பெறும் வரை, அவர்கள் அதை மறுத்துக்கொண்டே இருக்கலாம் அல்லது அதற்கான தத்துவார்த்த அல்லது உளவியல் காரணங்களைக் கண்டுபிடிக்க முயற்சி செய்யலாம்.",
      "bn": "যতক্ষণ না তারা সেই অভিজ্ঞতা লাভ করে, ততক্ষণ তারা এটিকে অস্বীকার করতে পারে অথবা এর জন্য দার্শনিক বা মনস্তাত্ত্বিক কারণ খুঁজে বের করার চেষ্টা করতে পারে।",
      "te": "ఆ అనుభవాన్ని పొందే వరకు, వారు దానిని తిరస్కరించడం కొనసాగించవచ్చు లేదా దానికి తాత్విక లేదా మానసిక కారణాలను కనుగొనడానికి ప్రయత్నించవచ్చు.",
      "mr": "जोपर्यंत त्यांना तो अनुभव मिळत नाही तोपर्यंत ते ते नाकारत राहतील किंवा त्यासाठी तात्विक किंवा मानसिक कारणे शोधण्याचा प्रयत्न करतील.",
      "fr": "Tant qu’ils n’auront pas vécu cette expérience, ils continueront peut-être à la nier ou à essayer d’y trouver des raisons philosophiques ou psychologiques.",
      "es": "Hasta que no reciban esa experiencia, pueden seguir negándola o tratar de encontrar razones filosóficas o psicológicas para ella.",
      "zh": "在他们获得那种体验之前，他们可能会一直否认它，或者试图从哲学或心理学的角度来解释它。",
      "kn": "ಆ ಅನುಭವವನ್ನು ಪಡೆಯುವವರೆಗೆ, ಅವರು ಅದನ್ನು ನಿರಾಕರಿಸುತ್ತಲೇ ಇರಬಹುದು ಅಥವಾ ಅದಕ್ಕೆ ತಾತ್ವಿಕ ಅಥವಾ ಮಾನಸಿಕ ಕಾರಣಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸಬಹುದು."
    }
  },
  {
    "start": "10:21",
    "text": {
      "en": "They will find some explanation. But what’s the problem then? The truth is — it’s not a hard thing.",
      "hi": "उन्हें कोई न कोई स्पष्टीकरण मिल ही जाएगा। लेकिन फिर समस्या क्या है? सच तो यह है कि यह कोई मुश्किल बात नहीं है।",
      "ta": "அவர்கள் ஏதாவது விளக்கத்தைக் கண்டுபிடிப்பார்கள். ஆனால் அப்போது என்ன பிரச்சனை? உண்மை என்னவென்றால் — அது கடினமான விஷயம் அல்ல.",
      "bn": "তারা কিছু ব্যাখ্যা খুঁজে পাবে। কিন্তু তাহলে সমস্যাটা কী? সত্য হলো - এটা কঠিন কিছু নয়।",
      "te": "వారు కొంత వివరణ కనుగొంటారు. కానీ అప్పుడు సమస్య ఏమిటి? నిజం ఏమిటంటే — ఇది కష్టమైన విషయం కాదు.",
      "mr": "त्यांना काहीतरी स्पष्टीकरण मिळेल. पण मग अडचण काय आहे? सत्य हे आहे की - ही काही कठीण गोष्ट नाही.",
      "fr": "Ils trouveront bien une explication. Mais alors, quel est le problème ? En réalité, ce n’est pas compliqué.",
      "es": "Encontrarán alguna explicación. Pero ¿cuál es el problema entonces? La verdad es que no es algo difícil.",
      "zh": "他们会找到某种解释。但那问题到底是什么呢？事实上——这并不难。",
      "kn": "ಅವರು ಸ್ವಲ್ಪ ವಿವರಣೆಯನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾರೆ. ಆದರೆ ಹಾಗಾದರೆ ಸಮಸ್ಯೆ ಏನು? ಸತ್ಯವೆಂದರೆ - ಅದು ಕಠಿಣ ವಿಷಯವಲ್ಲ."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "For God to become communicable with a human being — that’s not something hard. But when we live God’s Word with divine love, surely, signs will appear.",
      "hi": "परमेश्वर का मनुष्य के साथ संवाद करना कोई कठिन बात नहीं है। लेकिन जब हम परमेश्वर के वचन को ईश्वरीय प्रेम के साथ जीते हैं, तो निश्चित रूप से संकेत प्रकट होंगे।",
      "ta": "கடவுள் ஒரு மனிதனுடன் தொடர்பு கொள்ளக்கூடியவராக மாறுவது - அது கடினமான ஒன்றல்ல. ஆனால் நாம் கடவுளின் வார்த்தையை தெய்வீக அன்புடன் வாழும்போது, நிச்சயமாக, அறிகுறிகள் தோன்றும்.",
      "bn": "ঈশ্বরের জন্য মানুষের সাথে যোগাযোগ করা কঠিন কিছু নয়। কিন্তু যখন আমরা ঈশ্বরের বাক্যকে ঐশ্বরিক প্রেমের সাথে জীবনযাপন করব, তখন অবশ্যই লক্ষণগুলি দেখা দেবে।",
      "te": "దేవుడు మానవునితో సంభాషించగలిగేలా మారడం - అది కష్టమైన విషయం కాదు. కానీ మనం దేవుని వాక్యాన్ని దైవిక ప్రేమతో జీవించినప్పుడు, ఖచ్చితంగా, సంకేతాలు కనిపిస్తాయి.",
      "mr": "देवाने मानवाशी संवाद साधणे - ते काही कठीण नाही. पण जेव्हा आपण देवाच्या वचनाचे दैवी प्रेमाने पालन करतो तेव्हा निश्चितच चिन्हे दिसून येतील.",
      "fr": "Que Dieu devienne accessible à l'homme n'est pas difficile. Mais lorsque nous vivons la Parole de Dieu avec un amour divin, des signes se manifesteront assurément.",
      "es": "Que Dios se comunique con un ser humano no es difícil. Pero cuando vivimos la Palabra de Dios con amor divino, sin duda aparecerán señales.",
      "zh": "上帝与人沟通——这并不难。但当我们以神圣的爱去实践上帝的话语时，必然会出现神迹。",
      "kn": "ದೇವರು ಮನುಷ್ಯನೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಲು ಸಾಧ್ಯವಾಗುವುದು ಕಷ್ಟವೇನಲ್ಲ. ಆದರೆ ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ದೈವಿಕ ಪ್ರೀತಿಯಿಂದ ಜೀವಿಸಿದಾಗ, ಖಂಡಿತವಾಗಿಯೂ ಚಿಹ್ನೆಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "What does it mean — a sign? It means that God is not distant, but near.",
      "hi": "इसका क्या मतलब है—एक निशानी? इसका मतलब है कि प्रभु दूर नहीं, बल्कि क़रीब है ।",
      "ta": "அருகில் இருக்கிறார் என்று அர்த்தம் .",
      "bn": "এর অর্থ কী — একটি চিহ্ন? এর অর্থ হল ঈশ্বর দূরে নন, বরং কাছে ।",
      "te": "దాని అర్థం ఏమిటి — ఒక సంకేతం? అంటే దేవుడు దూరంగా లేడు, దగ్గరగా ఉన్నాడని అర్థం .",
      "mr": "याचा अर्थ काय - एक चिन्ह? याचा अर्थ असा की देव दूर नाही, तर जवळ आहे .",
      "fr": "Qu’est-ce que cela signifie — un signe ? Cela signifie que Dieu n’est pas distant, mais proche .",
      "es": "¿Qué significa esto? ¿Es una señal? Significa que Dios no está lejos, sino cerca .",
      "zh": "这是什么意思——一个征兆吗？这意味着上帝并不遥远，而是近在咫尺。",
      "kn": "ಹತ್ತಿರದಲ್ಲಿದ್ದಾನೆ ಎಂದರ್ಥ ."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "That is His promise — and that’s why people receive signs.",
      "hi": "यह उसका वादा है - और इसीलिए लोगों को निशानियाँ मिलती हैं।",
      "ta": "அது அவருடைய வாக்குறுதி - அதனால்தான் மக்கள் அடையாளங்களைப் பெறுகிறார்கள்.",
      "bn": "এটাই তাঁর প্রতিশ্রুতি - এবং সেই কারণেই মানুষ নিদর্শনগুলি পায়।",
      "te": "అది ఆయన వాగ్దానం - అందుకే ప్రజలు సంకేతాలను అందుకుంటారు.",
      "mr": "हे त्याचे वचन आहे - आणि म्हणूनच लोकांना चिन्हे मिळतात.",
      "fr": "C'est sa promesse — et c'est pourquoi les gens reçoivent des signes.",
      "es": "Esa es Su promesa, y por eso la gente recibe señales.",
      "zh": "这就是祂的承诺——这也是人们得到神迹的原因。",
      "kn": "ಅದು ಅವನ ವಾಗ್ದಾನ - ಮತ್ತು ಅದಕ್ಕಾಗಿಯೇ ಜನರು ಚಿಹ್ನೆಗಳನ್ನು ಪಡೆಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "Then Jesus says, “Blessed are the pure in heart, for they shall see God.”",
      "hi": "तब यीशु कहते हैं, “धन्य हैं वे, जिनके मन शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे।”",
      "ta": "பின்னர் இயேசு, \"இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள், ஏனென்றால் அவர்கள் கடவுளைக் காண்பார்கள்\" என்று கூறுகிறார்.",
      "bn": "তারপর যীশু বলেন, \"ধন্য তারা যারা অন্তরে শুদ্ধ, কারণ তারা ঈশ্বরকে দেখতে পাবে।\"",
      "te": "తరువాత యేసు, “హృదయశుద్ధిగలవారు ధన్యులు; వారు దేవుణ్ణి చూచెదరు” అని అంటాడు.",
      "mr": "मग येशू म्हणतो, “जे अंतःकरणाचे शुद्ध ते धन्य, कारण ते देवाला पाहतील.”",
      "fr": "Alors Jésus dit : « Heureux ceux qui ont le cœur pur, car ils verront Dieu. »",
      "es": "Entonces Jesús dice: “Bienaventurados los limpios de corazón, porque ellos verán a Dios”.",
      "zh": "耶稣说:“清心的人有福了，因为他们必得见神。”",
      "kn": "ನಂತರ ಯೇಸು, “ನಿರ್ಮಲ ಹೃದಯದವರು ಧನ್ಯರು, ಏಕೆಂದರೆ ಅವರು ದೇವರನ್ನು ನೋಡುತ್ತಾರೆ” ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "Those who sincerely and purely seek God with love.",
      "hi": "जो लोग सच्चे दिल से और शुद्ध प्रेम से परमेश्वर को खोजते हैं।",
      "ta": "கடவுளை உண்மையாகவும், தூய்மையாகவும் அன்புடன் தேடுபவர்கள்.",
      "bn": "যারা আন্তরিকভাবে এবং বিশুদ্ধভাবে ভালোবাসার সাথে ঈশ্বরের সন্ধান করে।",
      "te": "ప్రేమతో దేవుణ్ణి నిజాయితీగా మరియు పూర్తిగా వెతుకుతున్న వారు.",
      "mr": "जे प्रामाणिकपणे आणि शुद्धपणे प्रेमाने देवाचा शोध घेतात.",
      "fr": "Ceux qui cherchent Dieu sincèrement et purement avec amour.",
      "es": "Aquellos que buscan a Dios con amor, sincera y puramente.",
      "zh": "那些真心实意、纯粹地以爱寻求上帝的人。",
      "kn": "ದೇವರನ್ನು ಪ್ರೀತಿಯಿಂದ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ಹುಡುಕುವವರು."
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "Those whose hearts are broken remembering God — God is near to them. Many of the Psalms were born out of such experiences.",
      "hi": "जिनके दिल टूट गए हैं और जो ईश्वर को याद करते हैं, ईश्वर उनके क़रीब है। बहुत से ज़बूर ऐसे ही तजुर्बों से पैदा हुए हैं।",
      "ta": "கடவுளை நினைத்து உடைந்த இதயம் உள்ளவர்கள் - கடவுள் அவர்களுக்கு அருகில் இருக்கிறார். பல சங்கீதங்கள் இத்தகைய அனுபவங்களிலிருந்து பிறந்தவை.",
      "bn": "যাদের হৃদয় ঈশ্বরকে স্মরণ করে ভেঙে যায় - ঈশ্বর তাদের কাছেই থাকেন। অনেক গীতসংহিতা এই ধরনের অভিজ্ঞতা থেকে উদ্ভূত হয়েছে।",
      "te": "దేవుణ్ణి స్మరిస్తూ విరిగిన హృదయాలు ఉన్నవారు - దేవుడు వారికి దగ్గరగా ఉన్నాడు. అనేక కీర్తనలు అలాంటి అనుభవాల నుండి పుట్టాయి.",
      "mr": "ज्यांचे हृदय देवाचे स्मरण करून तुटलेले असते - देव त्यांच्या जवळ असतो. अनेक स्तोत्रे अशा अनुभवांमधून जन्माला आली आहेत.",
      "fr": "Ceux dont le cœur est brisé en se souvenant de Dieu — Dieu est proche d'eux. Nombre de Psaumes sont nés de telles expériences.",
      "es": "Aquellos cuyo corazón está quebrantado recuerdan a Dios: Dios está cerca de ellos. Muchos de los Salmos nacieron de experiencias similares.",
      "zh": "那些心碎的人记念神——神与他们同在。许多诗篇都源于这样的经历。",
      "kn": "ದೇವರನ್ನು ಸ್ಮರಿಸುತ್ತಾ ಹೃದಯ ಮುರಿದವರು - ದೇವರು ಅವರಿಗೆ ಹತ್ತಿರದಲ್ಲಿದ್ದಾನೆ. ಅನೇಕ ಕೀರ್ತನೆಗಳು ಅಂತಹ ಅನುಭವಗಳಿಂದ ಹುಟ್ಟಿಕೊಂಡಿವೆ."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "So, the main point we say is this: repentance. When we think about repentance, behind it there is a kind of waste management system.",
      "hi": "तो, हम जो मुख्य बात कहते हैं वह यह है: पश्चाताप। जब हम पश्चाताप के बारे में सोचते हैं, तो उसके पीछे एक तरह की अपशिष्ट प्प्रभुंधन प्रणाली छिपी होती है।",
      "ta": "எனவே, நாம் சொல்லும் முக்கிய விஷயம் இதுதான்: மனந்திரும்புதல். மனந்திரும்புதலைப் பற்றி நாம் சிந்திக்கும்போது, அதன் பின்னால் ஒரு வகையான கழிவு மேலாண்மை அமைப்பு உள்ளது.",
      "bn": "তাহলে, আমরা যে মূল বিষয়টি বলি তা হল: অনুতাপ। যখন আমরা অনুতাপের কথা ভাবি, তখন এর পিছনে এক ধরণের বর্জ্য ব্যবস্থাপনা ব্যবস্থা থাকে।",
      "te": "కాబట్టి, మనం చెప్పే ప్రధాన విషయం ఇది: పశ్చాత్తాపం. మనం పశ్చాత్తాపం గురించి ఆలోచించినప్పుడు, దాని వెనుక ఒక రకమైన వ్యర్థ పదార్థాల నిర్వహణ వ్యవస్థ ఉంటుంది.",
      "mr": "तर, आपण जो मुख्य मुद्दा म्हणतो तो हा आहे: पश्चात्ताप. जेव्हा आपण पश्चात्तापाबद्दल विचार करतो तेव्हा त्यामागे एक प्रकारची कचरा व्यवस्थापन व्यवस्था असते.",
      "fr": "En résumé, notre principal message est le suivant : le repentir. Or, le repentir repose sur une sorte de système de gestion des déchets.",
      "es": "Así pues, el punto principal que decimos es este: el arrepentimiento. Cuando pensamos en el arrepentimiento, detrás de él hay una especie de sistema de gestión de residuos.",
      "zh": "所以，我们说的重点是:悔改。当我们想到悔改时，它背后其实是一种废物管理系统。",
      "kn": "ಹಾಗಾಗಿ, ನಾವು ಹೇಳುವ ಮುಖ್ಯ ಅಂಶ ಇದು: ಪಶ್ಚಾತ್ತಾಪ. ನಾವು ಪಶ್ಚಾತ್ತಾಪದ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ, ಅದರ ಹಿಂದೆ ಒಂದು ರೀತಿಯ ತ್ಯಾಜ್ಯ ನಿರ್ವಹಣಾ ವ್ಯವಸ್ಥೆ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "As we live, we tell lies — knowingly or unknowingly — through our thoughts, words, and deeds. Such incidents keep accumulating.",
      "hi": "हम ज़िंदगी भर, जानबूझकर या अनजाने में, अपने विचारों, शब्दों और कर्मों से झूठ बोलते रहते हैं। ऐसी घटनाएँ बढ़ती ही रहती हैं।",
      "ta": "நாம் வாழும்போது, நம் எண்ணங்கள், வார்த்தைகள் மற்றும் செயல்கள் மூலம் - தெரிந்தோ தெரியாமலோ - பொய்களைச் சொல்கிறோம். இதுபோன்ற சம்பவங்கள் தொடர்ந்து அதிகரித்து வருகின்றன.",
      "bn": "আমরা যখন বেঁচে থাকি, তখন আমরা আমাদের চিন্তাভাবনা, কথা এবং কাজের মাধ্যমে জেনে বা না জেনে মিথ্যা বলি। এই ধরনের ঘটনা ক্রমাগত বৃদ্ধি পাচ্ছে।",
      "te": "మనం జీవిస్తున్న కొద్దీ, మన ఆలోచనలు, మాటలు మరియు పనుల ద్వారా - తెలిసి లేదా తెలియకుండా - అబద్ధాలు చెబుతాము. ఇటువంటి సంఘటనలు పేరుకుపోతూనే ఉంటాయి.",
      "mr": "आपण जगत असताना, आपल्या विचारांद्वारे, शब्दांद्वारे आणि कृतींद्वारे - जाणूनबुजून किंवा अजाणतेपणे - खोटे बोलतो. अशा घटना सतत घडत राहतात.",
      "fr": "Tout au long de notre vie, nous disons des mensonges — consciemment ou non — par nos pensées, nos paroles et nos actes. De tels incidents ne cessent de s'accumuler.",
      "es": "A lo largo de nuestra vida, decimos mentiras —consciente o inconscientemente— a través de nuestros pensamientos, palabras y acciones. Estos incidentes se van acumulando.",
      "zh": "在生活中，我们会在思想、言语和行为中有意或无意地说谎。这样的事情不断累积。",
      "kn": "ನಾವು ಬದುಕುತ್ತಿರುವಾಗ, ನಮ್ಮ ಆಲೋಚನೆಗಳು, ಮಾತುಗಳು ಮತ್ತು ಕಾರ್ಯಗಳ ಮೂಲಕ - ತಿಳಿದೋ ಅಥವಾ ತಿಳಿಯದೆಯೋ - ಸುಳ್ಳುಗಳನ್ನು ಹೇಳುತ್ತೇವೆ. ಅಂತಹ ಘಟನೆಗಳು ಸಂಗ್ರಹವಾಗುತ್ತಲೇ ಇರುತ್ತವೆ."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "That’s why, during every Holy Mass, we say, “Through my fault, through my fault.”",
      "hi": "इसीलिए, हर पवित्र मास के दौरान, हम कहते हैं, \"मेरी गलती के कारण, मेरी गलती के कारण।\"",
      "ta": "அதனால்தான், ஒவ்வொரு புனித திருப்பலியின் போதும், \"என் தவறு மூலம், என் தவறு மூலம்\" என்று கூறுகிறோம்.",
      "bn": "এই কারণেই, প্রতিটি পবিত্র প্রার্থনার সময়, আমরা বলি, \"আমার দোষের মাধ্যমে, আমার দোষের মাধ্যমে।\"",
      "te": "అందుకే, ప్రతి పవిత్ర మాస్ సమయంలో, మనం \"నా తప్పు ద్వారా, నా తప్పు ద్వారా\" అని అంటాము.",
      "mr": "म्हणूनच, प्रत्येक पवित्र प्रार्थना विधीच्या वेळी, आपण म्हणतो, \"माझ्या चुकीमुळे, माझ्या चुकीमुळे.\"",
      "fr": "C’est pourquoi, pendant chaque Sainte Messe, nous disons : « Par ma faute, par ma faute. »",
      "es": "Por eso, durante cada Santa Misa, decimos: “Por mi culpa, por mi culpa”.",
      "zh": "所以，在每次弥撒中，我们都会说:“因我的过错，因我的过错。”",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಪ್ರತಿ ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ, ನಾವು \"ನನ್ನ ತಪ್ಪಿನ ಮೂಲಕ, ನನ್ನ ತಪ್ಪಿನ ಮೂಲಕ\" ಎಂದು ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "One day, I told a brother — instead of beating your chest saying “through my fault” every day, isn’t it better if the fault doesn’t happen at all? Isn’t that more sincere?",
      "hi": "एक दिन मैंने एक भाई से कहा—हर रोज़ \"मेरी गलती से\" कहकर छाती पीटने के बजाय, क्या यह बेहतर नहीं होगा कि गलती हुई ही न हो? क्या यह ज़्यादा ईमानदारी नहीं है?",
      "ta": "ஒரு நாள், நான் ஒரு சகோதரனிடம் சொன்னேன் - தினமும் \"என் தவறு மூலம்\" என்று சொல்லி நெஞ்சில் அடித்துக் கொள்வதற்குப் பதிலாக, தவறு நடக்காமல் இருப்பது நல்லது அல்லவா? அது மிகவும் நேர்மையானது அல்லவா?",
      "bn": "একদিন, আমি এক ভাইকে বলেছিলাম — প্রতিদিন \"আমার দোষের জন্য\" বলে বুক চাপড়ানোর পরিবর্তে, দোষটা যদি একেবারেই না ঘটে, তাহলে কি ভালো নয়? এটা কি আরও আন্তরিক নয়?",
      "te": "ఒకరోజు, నేను ఒక సోదరుడితో అన్నాను — ప్రతిరోజూ “నా తప్పు ద్వారా” అని మీ ఛాతీని కొట్టుకునే బదులు, ఆ తప్పు అస్సలు జరగకపోతే మంచిది కాదా? అది మరింత నిజాయితీగా లేదా?",
      "mr": "एके दिवशी, मी एका भावाला सांगितले - दररोज \"माझ्या चुकीमुळे\" असे म्हणत छाती बडबडण्याऐवजी, चूक अजिबात झाली नाही तर बरे होईल ना? ते अधिक प्रामाणिक नाही का?",
      "fr": "Un jour, j'ai dit à un frère : au lieu de te lamenter chaque jour en disant « c'est de ma faute », n'est-il pas préférable que la faute ne se produise pas du tout ? N'est-ce pas plus sincère ?",
      "es": "Un día le dije a un hermano: en vez de lamentarte todos los días diciendo “por mi culpa”, ¿no es mejor que la culpa no ocurra en absoluto? ¿No es eso más sincero?",
      "zh": "有一天，我对一位弟兄说——与其每天捶胸顿足地说“都是我的错”，不如干脆不犯错，岂不是更真诚吗？",
      "kn": "ಒಂದು ದಿನ, ನಾನು ಒಬ್ಬ ಸಹೋದರನಿಗೆ ಹೇಳಿದೆ - ಪ್ರತಿದಿನ \"ನನ್ನ ತಪ್ಪಿನಿಂದ\" ಎಂದು ಎದೆ ಬಡಿದುಕೊಳ್ಳುವ ಬದಲು, ಆ ತಪ್ಪು ಸಂಭವಿಸದೇ ಇರುವುದು ಒಳ್ಳೆಯದಲ್ಲವೇ? ಅದು ಹೆಚ್ಚು ಪ್ರಾಮಾಣಿಕವಲ್ಲವೇ?"
    }
  },
  {
    "start": "12:18",
    "text": {
      "en": "We repeat, “Through my fault, through my most grievous fault,” at the start of every Mass as a daily routine.",
      "hi": "हम हर मास की शुरुआत में दैनिक दिनचर्या के रूप में दोहराते हैं, \"मेरी गलती के कारण, मेरी सबसे गंभीर गलती के कारण।\"",
      "ta": "ஒவ்வொரு திருப்பலியின் தொடக்கத்திலும், \"என் தவறு மூலம், என் மிகக் கடுமையான தவறு மூலம்\" என்று நாம் தினசரி வழக்கத்தில் மீண்டும் கூறுகிறோம்.",
      "bn": "আমরা প্রতিদিনের রুটিন হিসেবে প্রতিটি প্রার্থনার শুরুতে পুনরাবৃত্তি করি, \"আমার দোষের মাধ্যমে, আমার সবচেয়ে গুরুতর দোষের মাধ্যমে\"।",
      "te": "ప్రతి మాస్ ప్రారంభంలో మనం రోజువారీ దినచర్యగా \"నా తప్పు ద్వారా, నా అత్యంత దుఃఖకరమైన తప్పు ద్వారా\" అని పునరావృతం చేస్తాము.",
      "mr": "आपण दररोजच्या नित्यक्रमात प्रत्येक प्रार्थना सभेच्या सुरुवातीला \"माझ्या चुकीमुळे, माझ्या सर्वात गंभीर चुकीमुळे\" असे म्हणतो.",
      "fr": "Nous répétons, « Par ma faute, par ma très grave faute », au début de chaque messe, comme une routine quotidienne.",
      "es": "Repetimos: “Por mi culpa, por mi culpa más grave”, al comienzo de cada Misa como una rutina diaria.",
      "zh": "我们每天在弥撒开始时重复“因我的过错，因我最严重的过错”。",
      "kn": "ನಾವು ಪ್ರತಿ ಪ್ರಾರ್ಥನೆಯ ಆರಂಭದಲ್ಲಿ ದೈನಂದಿನ ದಿನಚರಿಯಾಗಿ \"ನನ್ನ ತಪ್ಪಿನಿಂದ, ನನ್ನ ಅತ್ಯಂತ ಘೋರ ತಪ್ಪಿನಿಂದ\" ಎಂದು ಪುನರಾವರ್ತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "But how does such a great fault happen if we have decided to live without sin?",
      "hi": "लेकिन अगर हमने पाप रहित जीवन जीने का फैसला किया है, तो इतनी बड़ी गलती कैसे हो सकती है?",
      "ta": "ஆனால் நாம் பாவம் இல்லாமல் வாழ முடிவு செய்திருந்தால், இவ்வளவு பெரிய தவறு எப்படி நடக்கும்?",
      "bn": "কিন্তু আমরা যদি পাপ ছাড়াই বেঁচে থাকার সিদ্ধান্ত নিই, তাহলে এত বড় পাপ কীভাবে ঘটে?",
      "te": "కానీ మనం పాపం లేకుండా జీవించాలని నిర్ణయించుకున్నట్లయితే అంత పెద్ద తప్పు ఎలా జరుగుతుంది?",
      "mr": "पण जर आपण पाप न करता जगण्याचा निर्णय घेतला असेल तर इतका मोठा दोष कसा घडतो?",
      "fr": "Mais comment une si grande faute peut-elle se produire si nous avons décidé de vivre sans péché ?",
      "es": "Pero ¿cómo puede ocurrir una falta tan grande si hemos decidido vivir sin pecado?",
      "zh": "但是，如果我们已经决定过无罪的生活，怎么会发生这么大的过错呢？",
      "kn": "ಆದರೆ ನಾವು ಪಾಪವಿಲ್ಲದೆ ಬದುಕಲು ನಿರ್ಧರಿಸಿದ್ದರೆ ಅಂತಹ ದೊಡ್ಡ ತಪ್ಪು ಹೇಗೆ ಸಂಭವಿಸುತ್ತದೆ?"
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "That’s an area that needs rectification.",
      "hi": "यह एक ऐसा क्षेत्र है जिसमें सुधार की आवश्यकता है।",
      "ta": "அது சரி செய்யப்பட வேண்டிய ஒரு பகுதி.",
      "bn": "এটি এমন একটি ক্ষেত্র যেখানে সংশোধন প্রয়োজন।",
      "te": "అది సరిదిద్దాల్సిన ప్రాంతం.",
      "mr": "ते असे क्षेत्र आहे जिथे सुधारणा आवश्यक आहे.",
      "fr": "C'est un point qui nécessite une rectification.",
      "es": "Esa es un área que necesita rectificación.",
      "zh": "这是一个需要改进的领域。",
      "kn": "ಅದು ಸರಿಪಡಿಸಬೇಕಾದ ಪ್ರದೇಶ."
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "There’s no need for great faults to happen. Small sins may occur — that’s human. And so, repentance acts as a kind of waste management. As we live long, knowingly or unknowingly,",
      "hi": "बड़े-बड़े पाप होने ज़रूरी नहीं हैं। छोटे-मोटे पाप हो सकते हैं—ये तो इंसानी स्वभाव है। इसलिए, पश्चाताप एक तरह से बर्बादी का प्प्रभुंधन करता है। जैसे-जैसे हम लंबे समय तक जीते हैं, चाहे जानबूझकर या अनजाने में,",
      "ta": "பெரிய தவறுகள் நடக்க வேண்டிய அவசியமில்லை. சிறிய பாவங்கள் நடக்கலாம் - அது மனித இயல்பு. எனவே, மனந்திரும்புதல் ஒரு வகையான கழிவு மேலாண்மையாக செயல்படுகிறது. நாம் நீண்ட காலம் வாழும்போது, தெரிந்தோ தெரியாமலோ,",
      "bn": "বড় বড় দোষ হওয়ার কোনও প্রয়োজন নেই। ছোট ছোট পাপ হতেই পারে - এটাই মানবিক। আর তাই, অনুতাপ এক ধরণের বর্জ্য ব্যবস্থাপনা হিসেবে কাজ করে। আমরা যখন দীর্ঘজীবী হই, জেনেশুনে বা অজান্তে,",
      "te": "పెద్ద తప్పులు జరగాల్సిన అవసరం లేదు. చిన్న పాపాలు జరగవచ్చు - అది మానవ స్వభావం. కాబట్టి, పశ్చాత్తాపం ఒక రకమైన వ్యర్థ నిర్వహణగా పనిచేస్తుంది. మనం తెలిసి లేదా తెలియకుండా ఎక్కువ కాలం జీవిస్తున్నప్పుడు,",
      "mr": "मोठ्या चुका होण्याची गरज नाही. लहान पापे होऊ शकतात - ती मानवीय गोष्ट आहे. आणि म्हणून, पश्चात्ताप हा एक प्रकारचा कचरा व्यवस्थापन म्हणून काम करतो. आपण जाणूनबुजून किंवा अजाणतेपणे दीर्घकाळ जगतो तेव्हा,",
      "fr": "Il n'est pas nécessaire que de grandes fautes se produisent. De petits péchés peuvent survenir – c'est humain. Ainsi, le repentir agit comme une forme de gestion des déchets. Au fil de notre vie, consciemment ou non,",
      "es": "No es necesario que ocurran grandes faltas. Pueden ocurrir pequeños pecados; es parte de la naturaleza humana. Por lo tanto, el arrepentimiento actúa como una especie de gestión de residuos. A medida que vivimos muchos años, consciente o inconscientemente,",
      "zh": "不必犯下滔天大罪。小罪在所难免——这是人之常情。因此，悔改就像一种废物处理方式。随着我们寿命的延长，无论有意还是无意，",
      "kn": "ದೊಡ್ಡ ತಪ್ಪುಗಳು ಸಂಭವಿಸುವ ಅಗತ್ಯವಿಲ್ಲ. ಸಣ್ಣ ಪಾಪಗಳು ಸಂಭವಿಸಬಹುದು - ಅದು ಮನುಷ್ಯ. ಆದ್ದರಿಂದ, ಪಶ್ಚಾತ್ತಾಪವು ಒಂದು ರೀತಿಯ ತ್ಯಾಜ್ಯ ನಿರ್ವಹಣೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ನಾವು ದೀರ್ಘಕಾಲ ಬದುಕುತ್ತೇವೆ, ತಿಳಿದೋ ಅಥವಾ ತಿಳಿಯದೆಯೋ,"
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "The junk that forms in life — it’s just like when we work on a computer, junk files accumulate, right? We move them to the recycle bin.",
      "hi": "ज़िंदगी में जो कबाड़ इकट्ठा होता है, ठीक वैसे ही जैसे कंप्यूटर पर काम करते समय कबाड़ फ़ाइलें जमा हो जाती हैं, है ना? हम उन्हें रीसायकल बिन में डाल देते हैं।",
      "ta": "வாழ்க்கையில் உருவாகும் குப்பை - நாம் கணினியில் வேலை செய்யும் போது, குப்பைக் கோப்புகள் குவிவது போல, இல்லையா? நாம் அவற்றை மறுசுழற்சி தொட்டியில் நகர்த்துகிறோம்.",
      "bn": "জীবনে যে আবর্জনা তৈরি হয় - ঠিক যেমন আমরা যখন কম্পিউটারে কাজ করি, তখন আবর্জনা ফাইল জমা হয়, তাই না? আমরা সেগুলো রিসাইকেল বিনে স্থানান্তর করি।",
      "te": "జీవితంలో ఏర్పడే చెత్త — మనం కంప్యూటర్‌లో పనిచేసేటప్పుడు చెత్త ఫైళ్లు పేరుకుపోయినట్లే, సరియైనదా? మనం వాటిని రీసైకిల్ బిన్‌కు తరలిస్తాము.",
      "mr": "आयुष्यात निर्माण होणारा कचरा - तो अगदी संगणकावर काम करताना जंक फाइल्स जमा होतात, बरोबर? आपण त्या रिसायकल बिनमध्ये हलवतो.",
      "fr": "Les déchets qui s'accumulent dans la vie — c'est comme lorsque nous travaillons sur un ordinateur, les fichiers inutiles s'accumulent, n'est-ce pas ? Nous les déplaçons dans la corbeille.",
      "es": "La basura que se forma en la vida —es como cuando trabajamos en una computadora, se acumulan archivos basura, ¿verdad? Los movemos a la papelera de reciclaje.",
      "zh": "生活中产生的垃圾——就像我们在电脑上工作时，会积累垃圾文件一样，对吧？我们会把它们移到回收站。",
      "kn": "ಜೀವನದಲ್ಲಿ ರೂಪುಗೊಳ್ಳುವ ಜಂಕ್ — ನಾವು ಕಂಪ್ಯೂಟರ್‌ನಲ್ಲಿ ಕೆಲಸ ಮಾಡುವಾಗ ಜಂಕ್ ಫೈಲ್‌ಗಳು ಸಂಗ್ರಹವಾಗುವ ಹಾಗೆ, ಸರಿಯೇ? ನಾವು ಅವುಗಳನ್ನು ಮರುಬಳಕೆ ಬಿನ್‌ಗೆ ಸರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "In the same way, repentance manages the junk files that build up in our lives. When repentance is sincere, that’s what God looks at.",
      "hi": "इसी तरह, पश्चाताप हमारे जीवन में जमा हो रही बेकार फाइलों को व्यवस्थित करता है। जब पश्चाताप सच्चा होता है, तो परमेश्वर उसी पर ध्यान देता है।",
      "ta": "அதேபோல், மனந்திரும்புதல் நம் வாழ்வில் சேரும் குப்பைக் கோப்புகளை நிர்வகிக்கிறது. மனந்திரும்புதல் உண்மையானதாக இருக்கும்போது, கடவுள் அதைத்தான் பார்க்கிறார்.",
      "bn": "একইভাবে, অনুতাপ আমাদের জীবনে জমে থাকা আবর্জনা ফাইলগুলিকে পরিচালনা করে। যখন অনুতাপ আন্তরিক হয়, তখন ঈশ্বর সেই দিকেই নজর দেন।",
      "te": "అదే విధంగా, పశ్చాత్తాపం మన జీవితాల్లో పేరుకుపోయే చెత్త ఫైళ్ళను నిర్వహిస్తుంది. పశ్చాత్తాపం నిజాయితీగా ఉన్నప్పుడు, దేవుడు దానినే చూస్తాడు.",
      "mr": "त्याचप्रमाणे, पश्चात्ताप आपल्या जीवनात जमा होणाऱ्या रद्दीच्या फायली व्यवस्थापित करतो. जेव्हा पश्चात्ताप प्रामाणिक असतो, तेव्हा देव त्याकडे पाहतो.",
      "fr": "De la même manière, le repentir élimine les pensées négatives qui s'accumulent dans nos vies. Quand le repentir est sincère, c'est ce que Dieu voit.",
      "es": "De la misma manera, el arrepentimiento elimina los archivos basura que se acumulan en nuestras vidas. Cuando el arrepentimiento es sincero, eso es lo que Dios mira.",
      "zh": "同样，悔改能清理我们生活中积累的垃圾文件。上帝看重的是真诚的悔改。",
      "kn": "ಅದೇ ರೀತಿ, ಪಶ್ಚಾತ್ತಾಪವು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂಗ್ರಹವಾಗುವ ಕಸದ ಕಡತಗಳನ್ನು ನಿರ್ವಹಿಸುತ್ತದೆ. ಪಶ್ಚಾತ್ತಾಪವು ಪ್ರಾಮಾಣಿಕವಾಗಿದ್ದರೆ, ದೇವರು ಅದನ್ನೇ ನೋಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "Repentance has no problem, but God looks at whether it is genuine. Once that is clear, He watches whether the person repeats the same thing again.",
      "hi": "पश्चाताप में कोई समस्या नहीं है, लेकिन परमेश्वर देखता है कि क्या यह सच्चा है। एक बार जब यह स्पष्ट हो जाता है, तो वह देखता है कि क्या वह व्यक्ति वही बात दोबारा दोहराता है।",
      "ta": "மனந்திரும்புதலில் எந்தப் பிரச்சினையும் இல்லை, ஆனால் அது உண்மையானதா என்பதை கடவுள் பார்க்கிறார். அது தெளிவாகத் தெரிந்தவுடன், அந்த நபர் மீண்டும் அதே விஷயத்தைத் திரும்பத் திரும்பச் செய்கிறாரா என்பதை அவர் பார்க்கிறார்.",
      "bn": "অনুতাপে কোন সমস্যা নেই, কিন্তু ঈশ্বর দেখেন এটি প্রকৃত কিনা। একবার এটি স্পষ্ট হয়ে গেলে, তিনি দেখেন যে ব্যক্তিটি আবার একই জিনিস পুনরাবৃত্তি করে কিনা।",
      "te": "పశ్చాత్తాపానికి ఎటువంటి సమస్య లేదు, కానీ అది నిజమైనదా కాదా అని దేవుడు చూస్తాడు. అది స్పష్టమైన తర్వాత, ఆ వ్యక్తి మళ్ళీ అదే విషయాన్ని పునరావృతం చేస్తాడా లేదా అని ఆయన గమనిస్తాడు.",
      "mr": "पश्चात्ताप करण्यात काही अडचण नाही, पण देव तो खरा आहे की नाही हे पाहतो. एकदा ते स्पष्ट झाले की, तो व्यक्ती पुन्हा त्याच गोष्टीची पुनरावृत्ती करते का ते पाहतो.",
      "fr": "Le repentir n'est pas un problème en soi, mais Dieu vérifie sa sincérité. Une fois cela établi, il observe si la personne récidive.",
      "es": "El arrepentimiento no tiene problema, pero Dios observa si es sincero. Una vez que esto está claro, Él observa si la persona vuelve a cometer el mismo error.",
      "zh": "悔改本身没有问题，但神会察看悔改是否真诚。一旦确认悔改的诚意，神就会观察这个人是否重蹈覆辙。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ, ಆದರೆ ಅದು ನಿಜವೇ ಎಂದು ದೇವರು ನೋಡುತ್ತಾನೆ. ಅದು ಸ್ಪಷ್ಟವಾದ ನಂತರ, ಆ ವ್ಯಕ್ತಿಯು ಮತ್ತೆ ಅದೇ ವಿಷಯವನ್ನು ಪುನರಾವರ್ತಿಸುತ್ತಾನೆಯೇ ಎಂದು ಅವನು ಗಮನಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "If there is no effort to avoid repetition, there’s a chance that the waste water of repentance might flow back.",
      "hi": "यदि पुनरावृत्ति से बचने का कोई प्रयास नहीं किया जाता है, तो संभावना है कि पश्चाताप का व्यर्थ जल वापस बह जाए।",
      "ta": "திரும்பத் திரும்பச் சொல்வதைத் தவிர்க்க எந்த முயற்சியும் எடுக்கப்படாவிட்டால், மனந்திரும்புதலின் கழிவு நீர் மீண்டும் பாய வாய்ப்புள்ளது.",
      "bn": "যদি পুনরাবৃত্তি এড়াতে কোন প্রচেষ্টা না করা হয়, তাহলে অনুতাপের বর্জ্য জল আবার প্রবাহিত হওয়ার সম্ভাবনা রয়েছে।",
      "te": "పునరావృతం కాకుండా ఉండటానికి ప్రయత్నం చేయకపోతే, పశ్చాత్తాపం అనే వ్యర్థ జలం తిరిగి ప్రవహించే అవకాశం ఉంది.",
      "mr": "जर पुनरावृत्ती टाळण्याचा प्रयत्न केला नाही, तर पश्चात्तापाचे वाया जाणारे पाणी परत वाहू शकते.",
      "fr": "S’il n’y a pas d’effort pour éviter la répétition, il y a une chance que les eaux usées du repentir puissent refluer.",
      "es": "Si no hay esfuerzo por evitar la repetición, existe la posibilidad de que el agua residual del arrepentimiento vuelva a fluir.",
      "zh": "如果不努力避免重蹈覆辙，悔改的废水就有可能再次流回。",
      "kn": "ಪುನರಾವರ್ತನೆಯನ್ನು ತಪ್ಪಿಸಲು ಯಾವುದೇ ಪ್ರಯತ್ನ ಮಾಡದಿದ್ದರೆ, ಪಶ್ಚಾತ್ತಾಪದ ತ್ಯಾಜ್ಯ ನೀರು ಹಿಂತಿರುಗಿ ಹರಿಯುವ ಅವಕಾಶವಿದೆ."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "This must be taken seriously. If the Lord Himself taught us to pray, “Do not lead us into temptation,”",
      "hi": "इसे गंभीरता से लिया जाना चाहिए। यदि प्रभु ने स्वयं हमें यह प्रार्थना करना सिखाया है, \"हमें परीक्षा में न ला,\"",
      "ta": "இதை நாம் தீவிரமாக எடுத்துக்கொள்ள வேண்டும். \"எங்களைச் சோதனைக்குட்படுத்தாதேயும்\" என்று ஜெபிக்க கர்த்தர் தாமே நமக்குக் கற்றுக் கொடுத்திருந்தால்,",
      "bn": "এটাকে গুরুত্ব সহকারে নিতে হবে। যদি প্রভু নিজেই আমাদের প্রার্থনা করতে শিখিয়ে থাকেন, \"আমাদের প্রলোভনে ফেলো না,\"",
      "te": "దీనిని తీవ్రంగా పరిగణించాలి. ప్రభువు స్వయంగా మనకు \"మమ్మల్ని శోధనలోకి తేవద్దు\" అని ప్రార్థించడం నేర్పించినట్లయితే,",
      "mr": "हे गांभीर्याने घेतले पाहिजे. जर प्रभूने स्वतः आपल्याला प्रार्थना करायला शिकवले असेल, \"आम्हाला परीक्षेत आणू नको,\"",
      "fr": "Il faut prendre cela au sérieux. Si le Seigneur lui-même nous a enseigné à prier : « Ne nous soumets pas à la tentation »,",
      "es": "Esto debe tomarse en serio. Si el Señor mismo nos enseñó a orar: «No nos dejes caer en tentación»,",
      "zh": "这件事必须认真对待。既然主亲自教导我们祷告说:“不要让我们陷入试探”，",
      "kn": "ಇದನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಬೇಕು. \"ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ\" ಎಂದು ಪ್ರಾರ್ಥಿಸಲು ಕರ್ತನೇ ನಮಗೆ ಕಲಿಸಿದ್ದರೆ,"
    }
  },
  {
    "start": "13:37",
    "text": {
      "en": "it means there is indeed a possibility to live without falling into temptation. That’s the meaning of that prayer — we ask, “Lord, do not lead us into temptation.”",
      "hi": "इसका मतलब है कि प्रलोभन में पड़े बिना जीने की सचमुच एक संभावना है। यही उस प्रार्थना का अर्थ है - हम प्रार्थना करते हैं, \"हे प्रभु, हमें प्रलोभन में न लाएँ।\"",
      "ta": "அதாவது சோதனையில் விழாமல் வாழ்வதற்கான சாத்தியம் உண்மையில் உள்ளது. அதுதான் அந்த ஜெபத்தின் அர்த்தம் - \"ஆண்டவரே, எங்களை சோதனைக்குட்படுத்தாதேயும்\" என்று நாம் கேட்கிறோம்.",
      "bn": "এর অর্থ হল প্রলোভনে না পড়ে বেঁচে থাকার সম্ভাবনা সত্যিই আছে। এই প্রার্থনার অর্থ এটাই - আমরা প্রার্থনা করি, \"প্রভু, আমাদের প্রলোভনে না ফেলো।\"",
      "te": "అంటే శోధనలో పడకుండా జీవించే అవకాశం నిజంగా ఉందని అర్థం. ఆ ప్రార్థన యొక్క అర్థం అదే - “ప్రభువా, మమ్మల్ని శోధనలోకి తీసుకురావద్దు” అని మనం అడుగుతున్నాము.",
      "mr": "याचा अर्थ असा की प्रलोभनात न पडता जगण्याची खरोखरच शक्यता आहे. त्या प्रार्थनेचा अर्थ असा आहे - आपण विनंती करतो, \"प्रभु, आम्हाला प्रलोभनात आणू नको.\"",
      "fr": "Cela signifie qu'il est possible de vivre sans succomber à la tentation. C'est le sens de cette prière : nous demandons : « Seigneur, ne nous soumets pas à la tentation. »",
      "es": "Significa que sí existe la posibilidad de vivir sin caer en la tentación. Ese es el significado de esa oración: pedimos: «Señor, no nos dejes caer en la tentación».",
      "zh": "这意味着确实有可能在不陷入诱惑的情况下生活。这就是那篇祷告的意义——我们祈求:“主啊，不要让我们陷入诱惑。”",
      "kn": "ಅಂದರೆ ಪ್ರಲೋಭನೆಗೆ ಒಳಗಾಗದೆ ಬದುಕುವ ಸಾಧ್ಯತೆ ನಿಜಕ್ಕೂ ಇದೆ ಎಂದರ್ಥ. ಆ ಪ್ರಾರ್ಥನೆಯ ಅರ್ಥ ಅದೇ - ನಾವು ಕೇಳಿಕೊಳ್ಳುತ್ತೇವೆ, \"ಕರ್ತನೇ, ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡ.\""
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "But if, after falling again, we keep repeating it deliberately, that becomes resistance to the Holy Spirit.",
      "hi": "लेकिन यदि हम दोबारा गिरने के बाद भी जानबूझकर इसे दोहराते रहें, तो यह पवित्र आत्मा का प्रतिरोध बन जाता है।",
      "ta": "ஆனால், மீண்டும் விழுந்த பிறகு, நாம் அதை வேண்டுமென்றே திரும்பத் திரும்பச் சொன்னால், அது பரிசுத்த ஆவிக்கு எதிரானதாக மாறும்.",
      "bn": "কিন্তু, আবার পতনের পর, যদি আমরা ইচ্ছাকৃতভাবে এটি পুনরাবৃত্তি করতে থাকি, তাহলে তা পবিত্র আত্মার প্রতিরোধে পরিণত হবে।",
      "te": "కానీ, మళ్ళీ పడిపోయిన తర్వాత, మనం ఉద్దేశపూర్వకంగా దానిని పునరావృతం చేస్తూ ఉంటే, అది పరిశుద్ధాత్మకు ప్రతిఘటనగా మారుతుంది.",
      "mr": "पण जर, पुन्हा पडल्यानंतर, आपण ते जाणूनबुजून पुन्हा करत राहिलो, तर ते पवित्र आत्म्याला विरोध ठरते.",
      "fr": "Mais si, après être retombés, nous continuons à le répéter délibérément, cela devient une résistance au Saint-Esprit.",
      "es": "Pero si, después de caer de nuevo, seguimos repitiéndolo deliberadamente, eso se convierte en resistencia al Espíritu Santo.",
      "zh": "但是，如果我们再次跌倒后，故意继续跌倒，那就是对圣灵的抵挡。",
      "kn": "ಆದರೆ, ಮತ್ತೆ ಬಿದ್ದ ನಂತರ, ನಾವು ಅದನ್ನು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಪುನರಾವರ್ತಿಸುತ್ತಿದ್ದರೆ, ಅದು ಪವಿತ್ರಾತ್ಮಕ್ಕೆ ಪ್ರತಿರೋಧವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:58",
    "text": {
      "en": "After saying everything to God, we cannot keep saying, “We are weak, weak.” Saying “we are weak” becomes a license for sin.",
      "hi": "परमेश्वर से सब कुछ कहने के बाद, हम यह नहीं कह सकते कि, “हम कमज़ोर हैं, कमज़ोर हैं।” “हम कमज़ोर हैं” कहना पाप करने का लाइसेंस बन जाता है।",
      "ta": "கடவுளிடம் எல்லாவற்றையும் சொன்ன பிறகு, \"நாங்கள் பலவீனமானவர்கள், பலவீனமானவர்கள்\" என்று நாம் தொடர்ந்து சொல்ல முடியாது. \"நாங்கள் பலவீனமானவர்கள்\" என்று சொல்வது பாவத்திற்கான உரிமமாக மாறும்.",
      "bn": "ঈশ্বরকে সবকিছু বলার পর, আমরা বলতে পারি না, \"আমরা দুর্বল, দুর্বল।\" \"আমরা দুর্বল\" বলা পাপের লাইসেন্স হয়ে যায়।",
      "te": "దేవునికి అన్నీ చెప్పిన తర్వాత, “మేము బలహీనులం, బలహీనులం” అని మనం చెప్పుకుంటూ ఉండలేము. “మేము బలహీనులం” అని చెప్పడం పాపానికి లైసెన్స్ అవుతుంది.",
      "mr": "देवाला सर्व काही सांगितल्यानंतर, आपण असे म्हणत राहू शकत नाही की, “आपण कमकुवत आहोत, कमकुवत आहोत.” “आपण कमकुवत आहोत” असे म्हणणे पापाचा परवाना बनते.",
      "fr": "Après avoir tout dit à Dieu, nous ne pouvons pas continuer à dire : « Nous sommes faibles, faibles. » Dire « nous sommes faibles » devient une autorisation de pécher.",
      "es": "Después de haberle contado todo a Dios, no podemos seguir diciendo: “Somos débiles, débiles”. Decir “somos débiles” se convierte en una licencia para pecar.",
      "zh": "当我们向神倾诉一切之后，就不能再说“我们软弱，软弱”了。说“我们软弱”就成了犯罪的借口。",
      "kn": "ದೇವರಿಗೆ ಎಲ್ಲವನ್ನೂ ಹೇಳಿದ ನಂತರ, \"ನಾವು ಬಲಹೀನರು, ಬಲಹೀನರು\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇರಲು ಸಾಧ್ಯವಿಲ್ಲ. \"ನಾವು ಬಲಹೀನರು\" ಎಂದು ಹೇಳುವುದು ಪಾಪಕ್ಕೆ ಪರವಾನಗಿಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "14:10",
    "text": {
      "en": "That’s not sincerity — the problem is that we are not consciously trying.",
      "hi": "यह ईमानदारी नहीं है - समस्या यह है कि हम सचेत रूप से प्रयास नहीं कर रहे हैं।",
      "ta": "அது நேர்மையல்ல - பிரச்சனை என்னவென்றால், நாம் உணர்வுபூர்வமாக முயற்சிக்கவில்லை.",
      "bn": "এটা আন্তরিকতা নয় — সমস্যা হল আমরা সচেতনভাবে চেষ্টা করছি না।",
      "te": "అది నిజాయితీ కాదు - సమస్య ఏమిటంటే మనం స్పృహతో ప్రయత్నించడం లేదు.",
      "mr": "ती प्रामाणिकपणा नाही - समस्या अशी आहे की आपण जाणीवपूर्वक प्रयत्न करत नाही.",
      "fr": "Ce n'est pas de la sincérité — le problème est que nous n'essayons pas consciemment.",
      "es": "Eso no es sinceridad; el problema es que no lo estamos intentando conscientemente.",
      "zh": "那不是真诚——问题是我们没有有意识地去尝试。",
      "kn": "ಅದು ಪ್ರಾಮಾಣಿಕತೆಯಲ್ಲ - ಸಮಸ್ಯೆಯೆಂದರೆ ನಾವು ಪ್ರಜ್ಞಾಪೂರ್ವಕವಾಗಿ ಪ್ರಯತ್ನಿಸುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "Repentance may become a grace that frees us from sin but continue to live as slaves to it —",
      "hi": "पश्चाताप एक अनुग्रह बन सकता है जो हमें पाप से मुक्त करता है लेकिन हम उसके गुलाम बनकर जीते रहते हैं -",
      "ta": "மனந்திரும்புதல் நம்மை பாவத்திலிருந்து விடுவிக்கும் ஒரு கிருபையாக மாறக்கூடும், ஆனால் அதற்கு அடிமைகளாக தொடர்ந்து வாழலாம் -",
      "bn": "অনুতাপ হয়তো এমন একটি অনুগ্রহে পরিণত হতে পারে যা আমাদের পাপ থেকে মুক্ত করে কিন্তু এর দাস হিসেবে জীবনযাপন করতে থাকে —",
      "te": "పశ్చాత్తాపం మనల్ని పాపం నుండి విడిపించే కృపగా మారవచ్చు కానీ దానికి బానిసలుగా జీవించడం కొనసాగించవచ్చు -",
      "mr": "पश्चात्ताप ही एक कृपा बनू शकते जी आपल्याला पापापासून मुक्त करते परंतु त्याचे गुलाम म्हणून जगत राहते —",
      "fr": "La repentance peut devenir une grâce qui nous libère du péché, mais nous continuons à vivre comme des esclaves de celui-ci.",
      "es": "El arrepentimiento puede convertirse en una gracia que nos libera del pecado, pero podemos seguir viviendo como esclavos de él.",
      "zh": "悔改或许能使我们从罪中得释放，但我们仍然会继续做罪的奴隶——",
      "kn": "ಪಶ್ಚಾತ್ತಾಪವು ನಮ್ಮನ್ನು ಪಾಪದಿಂದ ಮುಕ್ತಗೊಳಿಸುವ ಕೃಪೆಯಾಗಿ ಪರಿಣಮಿಸಬಹುದು ಆದರೆ ಅದಕ್ಕೆ ಗುಲಾಮರಾಗಿ ಬದುಕುವುದನ್ನು ಮುಂದುವರಿಸಬಹುದು -"
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "when we use God’s blessing as a condition to justify sin — that spiritual attitude has nothing to do with true repentance. We must be careful about that.",
      "hi": "जब हम पाप को उचित ठहराने के लिए परमेश्वर के आशीर्वाद को एक शर्त के रूप में इस्तेमाल करते हैं — तो उस आध्यात्मिक दृष्टिकोण का सच्चे पश्चाताप से कोई लेना-देना नहीं है। हमें इस बारे में सावधान रहना चाहिए।",
      "ta": "பாவத்தை நியாயப்படுத்த கடவுளின் ஆசீர்வாதத்தை ஒரு நிபந்தனையாகப் பயன்படுத்தும்போது - அந்த ஆன்மீக மனப்பான்மை உண்மையான மனந்திரும்புதலுடன் எந்த தொடர்பும் இல்லை. நாம் அதைப் பற்றி கவனமாக இருக்க வேண்டும்.",
      "bn": "যখন আমরা পাপকে ন্যায্যতা প্রমাণের জন্য ঈশ্বরের আশীর্বাদকে শর্ত হিসেবে ব্যবহার করি - তখন সেই আধ্যাত্মিক মনোভাবের সাথে প্রকৃত অনুতাপের কোনও সম্পর্ক নেই। আমাদের অবশ্যই এই বিষয়ে সতর্ক থাকতে হবে।",
      "te": "పాపాన్ని సమర్థించుకోవడానికి మనం దేవుని ఆశీర్వాదాన్ని ఒక షరతుగా ఉపయోగించినప్పుడు - ఆ ఆధ్యాత్మిక వైఖరికి నిజమైన పశ్చాత్తాపంతో సంబంధం లేదు. మనం దాని గురించి జాగ్రత్తగా ఉండాలి.",
      "mr": "जेव्हा आपण पापाचे समर्थन करण्यासाठी देवाच्या आशीर्वादाचा वापर करतो तेव्हा त्या आध्यात्मिक वृत्तीचा खऱ्या पश्चात्तापाशी काहीही संबंध नाही. आपण त्याबद्दल सावधगिरी बाळगली पाहिजे.",
      "fr": "Lorsque nous utilisons la bénédiction de Dieu comme condition pour justifier le péché, cette attitude spirituelle n'a rien à voir avec le véritable repentir. Nous devons y faire attention.",
      "es": "Cuando usamos la bendición de Dios como condición para justificar el pecado, esa actitud espiritual no tiene nada que ver con el verdadero arrepentimiento. Debemos tener cuidado con eso.",
      "zh": "当我们把神的祝福当作为罪辩解的条件时——这种属灵态度与真正的悔改毫无关系。我们必须谨慎对待这一点。",
      "kn": "ನಾವು ಪಾಪವನ್ನು ಸಮರ್ಥಿಸಲು ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ಒಂದು ಷರತ್ತಾಗಿ ಬಳಸಿದಾಗ - ಆ ಆಧ್ಯಾತ್ಮಿಕ ಮನೋಭಾವವು ನಿಜವಾದ ಪಶ್ಚಾತ್ತಾಪದೊಂದಿಗೆ ಯಾವುದೇ ಸಂಬಂಧವನ್ನು ಹೊಂದಿಲ್ಲ. ನಾವು ಅದರ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "14:39",
    "text": {
      "en": "Desire God intensely — the rest, God will arrange. Repentance is the first outlet.",
      "hi": "ईश्वर की तीव्र इच्छा करो - बाकी सब ईश्वर तय कर देगा। पश्चाताप पहला रास्ता है।",
      "ta": "கடவுளை தீவிரமாக விரும்புங்கள் - மீதமுள்ளதை கடவுள் ஏற்பாடு செய்வார். மனந்திரும்புதல்தான் முதல் வழி.",
      "bn": "ঈশ্বরকে তীব্রভাবে কামনা করো - বাকিটা ঈশ্বর ব্যবস্থা করে দেবেন। অনুতাপ হলো প্রথম পথ।",
      "te": "దేవుడిని తీవ్రంగా కోరుకోండి - మిగిలినది, దేవుడు ఏర్పాటు చేస్తాడు. పశ్చాత్తాపం మొదటి మార్గం.",
      "mr": "देवाची तीव्र इच्छा करा - बाकीचे सर्व देवच व्यवस्था करेल. पश्चात्ताप हा पहिला मार्ग आहे.",
      "fr": "Désirez Dieu ardemment ; Dieu s’occupera du reste. Le repentir est le premier recours.",
      "es": "Anhela a Dios con intensidad; del resto, Dios se encargará. El arrepentimiento es el primer paso.",
      "zh": "要热切地渴慕神——其余的，神自会安排。悔改是第一步。",
      "kn": "ದೇವರನ್ನು ತೀವ್ರವಾಗಿ ಬಯಸಿ - ಉಳಿದದ್ದನ್ನು ದೇವರು ವ್ಯವಸ್ಥೆ ಮಾಡುತ್ತಾನೆ. ಪಶ್ಚಾತ್ತಾಪವು ಮೊದಲ ಮಾರ್ಗವಾಗಿದೆ."
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you haven’t yet subscribed to this YouTube channel, do it now,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant !",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, ¡hazlo ahora!",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "15:05",
    "text": {
      "en": "and share this video with your friends to become messengers of the Lord.",
      "hi": "और प्रभु के दूत बनने के लिए इस वीडियो को अपने दोस्तों के साथ साझा करें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "এবং প্রভুর বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "మరియు ప్రభువు దూతలుగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "et partagez cette vidéo avec vos amis pour qu'ils deviennent des messagers du Seigneur.",
      "es": "y comparte este video con tus amigos para convertiros en mensajeros del Señor.",
      "zh": "并将此视频分享给你的朋友，让他们成为主的使者。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]