[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "13th, Monday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांसाठी आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "13, lundi. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Lunes 13. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "13日，星期一。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在Kreupasanam显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಉದ್ದೇಶವನ್ನು ಇಲ್ಲಿ ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे देण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:49",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:27",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "My Lord, in Your most exalted Name,",
      "hi": "ऐ मेरे रब! तेरे महान नाम से!",
      "ta": "என் இறைவா, உமது மிக உயர்ந்த நாமத்தால்,",
      "bn": "আমার প্রভু, তোমার সর্বোচ্চ মহিমান্বিত নামে,",
      "te": "నా ప్రభూ, నీ అత్యంత ఉన్నతమైన నామంతో,",
      "mr": "माझ्या प्रभू, तुझ्या सर्वात उदात्त नावाने,",
      "fr": "Mon Seigneur, en Ton Nom Très Exalté,",
      "es": "Mi Señor, en Tu Nombre más exaltado,",
      "zh": "我的主啊，奉你的至高圣名，",
      "kn": "ನನ್ನ ಪ್ರಭುವೇ, ನಿನ್ನ ಪರಮ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "I offer praise, my Lord. Glorify Your holy priesthood, O Lord. Make Your presence manifest in the Church, O Lord.",
      "hi": "हे मेरे प्रभु, मैं स्तुति अर्पित करता हूँ। हे प्रभु, अपने पवित्र पौरोहित्य को महिमान्वित करो। हे प्रभु, कलीसिया में अपनी उपस्थिति प्रकट करो।",
      "ta": "என் ஆண்டவரே, நான் துதியைச் செலுத்துகிறேன். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும்.",
      "bn": "আমি প্রশংসা করি, আমার প্রভু। তোমার পবিত্র পুরোহিতত্বের মহিমা ঘোষণা কর, হে প্রভু। গির্জায় তোমার উপস্থিতি প্রকাশ কর, হে প্রভু।",
      "te": "నా ప్రభువా, నేను స్తుతి అర్పిస్తున్నాను. ఓ ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము. ఓ ప్రభువా, చర్చిలో నీ ఉనికిని వ్యక్తపరచుము.",
      "mr": "मी स्तुती करतो, माझ्या प्रभू. तुझ्या पवित्र याजकत्वाचे गौरव कर, हे प्रभू. चर्चमध्ये तुझी उपस्थिती प्रकट कर, हे प्रभू.",
      "fr": "Je t'offre ma louange, mon Seigneur. Glorifie ton saint sacerdoce, ô Seigneur. Manifeste ta présence dans l'Église, ô Seigneur.",
      "es": "Te alabo, mi Señor. Glorifica tu santo sacerdocio, Señor. Manifiesta tu presencia en la Iglesia, Señor.",
      "zh": "我主，我赞美你。主啊，求你荣耀你的圣职。主啊，求你使你的临在教会中彰显。",
      "kn": "ನನ್ನ ಪ್ರಭುವೇ, ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಓ ಪ್ರಭುವೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಓ ಪ್ರಭುವೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಪ್ರಕಟಪಡಿಸು."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "By the merit of the Holy Mass I have offered for 39 years, and through the intercession of the Blessed Mother who appeared alive at the Altar of Kreupasanam, may you, child of God, be blessed. May your family be blessed.",
      "hi": "39 वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य से, और कृउपासनम् की वेदी पर जीवित प्रकट हुई धन्य माता की मध्यस्थता से , ईश्वर की संतान, आप धन्य हों। आपका परिवार धन्य हो।",
      "ta": "39 வருடங்களாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் பரிந்துரையாலும் , கடவுளின் பிள்ளையே, நீ ஆசீர்வதிக்கப்படுவாயாக. உன் குடும்பம் ஆசீர்வதிக்கப்படட்டும்.",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার ফলস্বরূপ এবং ক্রেউপাসনমের বেদীতে জীবিত আবির্ভূত ধন্য মায়ের মধ্যস্থতার মাধ্যমে , ঈশ্বরের সন্তান, তুমি ধন্য হও। তোমার পরিবার ধন্য হও।",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా , దేవుని బిడ్డ, మీరు ఆశీర్వదించబడతారు. మీ కుటుంబం ఆశీర్వదించబడును గాక.",
      "mr": "मी 39 वर्षांपासून केलेल्या पवित्र प्रार्थनाविधीच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीमुळे , देवाच्या पुत्र, तू धन्य होवोस. तुझे कुटुंब धन्य होवो.",
      "fr": "Par le mérite de la Sainte Messe que j'offre depuis 39 ans, et par l'intercession de la Sainte Mère apparue vivante à l'autel de Kreupasanam , puisses-tu être béni, enfant de Dieu. Que ta famille soit bénie.",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 39 años, y por la intercesión de la Santísima Madre que apareció viva en el Altar de Kreupasanam , que tú, hijo de Dios, seas bendecido. Que tu familia sea bendecida.",
      "zh": "凭借我39年来奉献的弥撒圣礼的功德，以及在克鲁帕萨南祭坛上活着显现的圣母的代祷，愿你，天主之子，蒙受祝福。愿你的家人蒙受祝福。",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ , ದೇವರ ಮಗುವೇ, ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ. ನಿಮ್ಮ ಕುಟುಂಬವು ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "May your journey be blessed — your thoughts, your reflections, and every decision you make — may the Lord bless you. Whomever you contact, to whomever you speak on the phone, wherever you go, for whatever purpose you travel —",
      "hi": "आपकी यात्रा मंगलमय हो—आपके विचार, आपके मनन, और आपके द्वारा लिए गए हर निर्णय—प्रभु आपको आशीर्वाद दें। आप जिससे भी संपर्क करें, जिससे भी फ़ोन पर बात करें, जहाँ भी जाएँ, जिस भी उद्देश्य से यात्रा करें—",
      "ta": "உங்கள் பயணம் ஆசீர்வதிக்கப்படட்டும் - உங்கள் எண்ணங்கள், உங்கள் பிரதிபலிப்புகள் மற்றும் நீங்கள் எடுக்கும் ஒவ்வொரு முடிவும் - கர்த்தர் உங்களை ஆசீர்வதிப்பாராக. நீங்கள் யாரைத் தொடர்பு கொண்டாலும், யாரிடம் தொலைபேசியில் பேசினாலும், எங்கு சென்றாலும், எந்த நோக்கத்திற்காகப் பயணம் செய்தாலும் -",
      "bn": "তোমার যাত্রা ধন্য হোক - তোমার চিন্তাভাবনা, তোমার প্রতিফলন, এবং তোমার প্রতিটি সিদ্ধান্ত - প্রভু তোমাকে আশীর্বাদ করুন। তুমি যার সাথেই যোগাযোগ করো, যার সাথেই ফোনে কথা বলো, যেখানেই যাও, যে উদ্দেশ্যেই ভ্রমণ করো না কেন -",
      "te": "మీ ప్రయాణం ఆశీర్వదించబడుగాక - మీ ఆలోచనలు, మీ ఆలోచనలు మరియు మీరు తీసుకునే ప్రతి నిర్ణయం - ప్రభువు మిమ్మల్ని ఆశీర్వదించుగాక. మీరు ఎవరిని సంప్రదించినా, ఎవరితో ఫోన్‌లో మాట్లాడినా, ఎక్కడికి వెళ్లినా, ఏ ఉద్దేశ్యంతో ప్రయాణించినా -",
      "mr": "तुमचा प्रवास आशीर्वादित असो - तुमचे विचार, तुमचे चिंतन आणि तुम्ही घेतलेला प्रत्येक निर्णय - प्रभु तुम्हाला आशीर्वाद देवो. तुम्ही कोणाशीही संपर्क साधा, कोणाशीही फोनवर बोला, तुम्ही कुठेही जाता, तुम्ही कोणत्याही उद्देशाने प्रवास करता -",
      "fr": "Que votre voyage soit béni — vos pensées, vos réflexions et chacune de vos décisions — que le Seigneur vous bénisse. Qui que vous contactiez, à qui que vous parliez au téléphone, où que vous alliez, quel que soit le but de votre voyage —",
      "es": "Que tu viaje sea bendecido —tus pensamientos, tus reflexiones y cada decisión que tomes— que el Señor te bendiga. A quienquiera que contactes, a quienquiera que hables por teléfono, dondequiera que vayas, sea cual sea el propósito de tu viaje,",
      "zh": "愿你的旅程蒙福——你的思绪、你的反思，以及你做的每一个决定——愿主祝福你。无论你联系谁，无论你和谁通电话，无论你去哪里，无论你旅行的目的是什么——",
      "kn": "ನಿಮ್ಮ ಪ್ರಯಾಣವು ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ - ನಿಮ್ಮ ಆಲೋಚನೆಗಳು, ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಮತ್ತು ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಪ್ರತಿಯೊಂದು ನಿರ್ಧಾರ - ಭಗವಂತ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ. ನೀವು ಯಾರನ್ನು ಸಂಪರ್ಕಿಸಿದರೂ, ನೀವು ಯಾರೊಂದಿಗೆ ಫೋನ್‌ನಲ್ಲಿ ಮಾತನಾಡಿದರೂ, ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನೀವು ಯಾವುದೇ ಉದ್ದೇಶಕ್ಕಾಗಿ ಪ್ರಯಾಣಿಸಿದರೂ -"
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "may the Lord bless all your journeys and your goals. May the Lord bless the children who are studying, those who have stopped studying, those who failed in their studies, and those who have grown weary of studying.",
      "hi": "प्रभु आपकी सभी यात्राओं और आपके लक्ष्यों पर आशीष दें। प्रभु उन बच्चों पर आशीष दें जो पढ़ रहे हैं, जिन्होंने पढ़ाई छोड़ दी है, जो पढ़ाई में असफल रहे हैं, और जो पढ़ाई से थक गए हैं।",
      "ta": "உங்கள் பயணங்கள் மற்றும் இலக்குகள் அனைத்தையும் கர்த்தர் ஆசீர்வதிப்பாராக. படிக்கும் குழந்தைகள், படிப்பை நிறுத்தியவர்கள், படிப்பில் தோல்வியடைந்தவர்கள் மற்றும் படிப்பில் சோர்வடைந்தவர்கள் அனைவரையும் கர்த்தர் ஆசீர்வதிப்பாராக.",
      "bn": "প্রভু তোমাদের সকল যাত্রা এবং লক্ষ্যকে আশীর্বাদ করুন। যারা পড়াশোনা করছে, যারা পড়াশোনা বন্ধ করে দিয়েছে, যারা পড়াশোনায় ব্যর্থ হয়েছে এবং যারা পড়াশোনা করতে করতে ক্লান্ত হয়ে পড়েছে, তাদের সকলকে প্রভু আশীর্বাদ করুন।",
      "te": "ప్రభువు మీ ప్రయాణాలన్నింటినీ మరియు మీ లక్ష్యాలను ఆశీర్వదించును గాక. చదువుతున్న పిల్లలను, చదువు ఆపివేసిన వారిని, చదువులో విఫలమైన వారిని మరియు చదువులో అలసిపోయిన వారిని ప్రభువు ఆశీర్వదించును గాక.",
      "mr": "परमेश्वर तुमच्या सर्व प्रवासांना आणि तुमच्या ध्येयांना आशीर्वाद देवो. शिकणाऱ्या मुलांना, अभ्यास थांबवणाऱ्यांना, अभ्यासात नापास झालेल्यांना आणि अभ्यास करून कंटाळलेल्यांना परमेश्वर आशीर्वाद देवो.",
      "fr": "Que le Seigneur bénisse tous vos chemins et vos objectifs. Qu'il bénisse les enfants qui étudient, ceux qui ont arrêté, ceux qui ont échoué et ceux qui se lassent d'étudier.",
      "es": "Que el Señor bendiga todos sus viajes y metas. Que el Señor bendiga a los niños que estudian, a los que han dejado de estudiar, a los que fracasaron en sus estudios y a los que se han cansado de estudiar.",
      "zh": "愿主祝福你们所有的旅程和目标。愿主祝福正在学习的孩子、停止学习的孩子、学业失败的孩子和厌倦学习的孩子。",
      "kn": "ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳು ಮತ್ತು ಗುರಿಗಳನ್ನು ಭಗವಂತ ಆಶೀರ್ವದಿಸಲಿ. ಓದುತ್ತಿರುವ ಮಕ್ಕಳು, ಓದುವುದನ್ನು ನಿಲ್ಲಿಸಿದವರು, ಅಧ್ಯಯನದಲ್ಲಿ ವಿಫಲರಾದವರು ಮತ್ತು ಅಧ್ಯಯನದಿಂದ ಬೇಸತ್ತವರನ್ನು ಭಗವಂತ ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "I pray that the power of the Lord may rest upon those who have fallen into depression. Those who have drifted away, separated—",
      "hi": "मैं प्रार्थना करता हूँ कि प्रभु की शक्ति उन पर बनी रहे जो अवसाद में डूब गए हैं। जो भटक गए हैं, बिछड़ गए हैं—",
      "ta": "மனச்சோர்வில் விழுந்தவர்கள் மீது கர்த்தருடைய வல்லமை தங்கட்டும் என்று நான் பிரார்த்திக்கிறேன். விலகிச் சென்றவர்கள், பிரிந்தவர்கள்—",
      "bn": "আমি প্রার্থনা করি যে প্রভুর শক্তি তাদের উপর বর্ষিত হোক যারা হতাশায় পতিত। যারা দূরে সরে গেছে, বিচ্ছিন্ন হয়ে গেছে—",
      "te": "నిరాశలో పడిపోయిన వారిపై ప్రభువు శక్తి ఉండాలని నేను ప్రార్థిస్తున్నాను. దూరమై, విడిపోయిన వారిపై—",
      "mr": "मी प्रार्थना करतो की जे निराशेत पडले आहेत त्यांच्यावर प्रभूची शक्ती राहो. जे दूर गेले आहेत, वेगळे झाले आहेत -",
      "fr": "Je prie pour que la puissance du Seigneur repose sur ceux qui sont tombés dans la dépression. Ceux qui se sont éloignés, séparés…",
      "es": "Ruego que el poder del Señor descanse sobre quienes han caído en la depresión. Sobre quienes se han alejado, se han separado...",
      "zh": "我祈求主的能力临到那些陷入忧郁的人。那些渐行渐远、疏离的人——",
      "kn": "ಖಿನ್ನತೆಗೆ ಒಳಗಾದವರ ಮೇಲೆ ಭಗವಂತನ ಶಕ್ತಿ ನೆಲೆಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ದೂರ ಸರಿದ, ಬೇರ್ಪಟ್ಟ -"
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "parents, husbands, and wives who long to be reunited—may those who can come together do so, O Lord. Out of stubbornness and resentment they have stopped speaking;",
      "hi": "हे प्रभु, जो माता-पिता, पति और पत्नियाँ एक होने के लिए तरसते हैं, वे एक हो जाएँ। हठ और द्वेष के कारण उन्होंने बोलना बंद कर दिया है;",
      "ta": "மீண்டும் இணைய ஏங்கும் பெற்றோர், கணவர்கள் மற்றும் மனைவிகள் - ஒன்று சேரக்கூடியவர்கள் அவ்வாறு செய்யட்டும், ஆண்டவரே. பிடிவாதத்தாலும் வெறுப்பாலும் அவர்கள் பேசுவதை நிறுத்திவிட்டார்கள்;",
      "bn": "পিতামাতা, স্বামী এবং স্ত্রী যারা পুনর্মিলন কামনা করেন - যারা একত্রিত হতে পারেন তারা যেন তা করেন, হে প্রভু। একগুঁয়েমি এবং বিরক্তির কারণে তারা কথা বলা বন্ধ করে দিয়েছে;",
      "te": "తిరిగి కలవాలని కోరుకునే తల్లిదండ్రులు, భర్తలు మరియు భార్యలు - కలిసి రాగలవారు అలా చేయవచ్చు, ఓ ప్రభూ. మొండితనం మరియు ఆగ్రహం కారణంగా వారు మాట్లాడటం మానేశారు;",
      "mr": "पालक, पती आणि पत्नी ज्यांना पुन्हा एकत्र येण्याची इच्छा आहे - ज्यांना एकत्र येणे शक्य आहे त्यांनी असे करावे, हे प्रभू. हट्टीपणा आणि रागामुळे त्यांनी बोलणे थांबवले आहे;",
      "fr": "Parents, maris et femmes qui aspirent à être réunis, que ceux qui peuvent se réunir le fassent, ô Seigneur. Par entêtement et par ressentiment, ils ont cessé de parler ;",
      "es": "Padres, esposos y esposas que anhelan reunirse —que quienes puedan reunirse, que lo hagan, oh Señor. Por terquedad y resentimiento han dejado de hablarse;",
      "zh": "父母、丈夫、妻子，你们渴望团聚，愿你们的亲人团聚，主啊！愿你们的亲人团聚。他们因为固执和怨恨，不再说话。",
      "kn": "ಮತ್ತೆ ಒಂದಾಗಲು ಹಾತೊರೆಯುವ ಹೆತ್ತವರು, ಗಂಡಂದಿರು ಮತ್ತು ಹೆಂಡತಿಯರು - ಒಟ್ಟಿಗೆ ಸೇರಲು ಸಾಧ್ಯವಿರುವವರು ಹಾಗೆ ಮಾಡಲಿ, ಓ ಕರ್ತನೇ. ಮೊಂಡುತನ ಮತ್ತು ಅಸಮಾಧಾನದಿಂದ ಅವರು ಮಾತನಾಡುವುದನ್ನು ನಿಲ್ಲಿಸಿದ್ದಾರೆ;"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "I pray that You, Lord, grant them humility to live in unity once again.",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि आप उन्हें पुनः एकता में रहने के लिए विनम्रता प्रदान करें।",
      "ta": "ஆண்டவரே, அவர்கள் மீண்டும் ஒற்றுமையாக வாழ மனத்தாழ்மையை அருளுமாறு நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি, প্রভু, তুমি তাদের আবার ঐক্যবদ্ধভাবে বসবাস করার জন্য নম্রতা দান করো।",
      "te": "ప్రభువా, వారు మరోసారి ఐక్యతతో జీవించడానికి వినయాన్ని ప్రసాదించమని నేను ప్రార్థిస్తున్నాను.",
      "mr": "मी प्रार्थना करतो की, प्रभु, त्यांना पुन्हा एकदा एकतेने राहण्यासाठी नम्रता दे.",
      "fr": "Je prie pour que Tu leur accordes, Seigneur, l’humilité pour vivre à nouveau dans l’unité.",
      "es": "Te pido, Señor, que les concedas humildad para vivir nuevamente en unidad.",
      "zh": "主啊，我祈求您赐予他们谦卑，使他们能够再次团结一致。",
      "kn": "ಕರ್ತನೇ, ನೀನು ಅವರಿಗೆ ಮತ್ತೊಮ್ಮೆ ಒಗ್ಗಟ್ಟಿನಿಂದ ಬದುಕಲು ನಮ್ರತೆಯನ್ನು ನೀಡಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "Those who humble themselves stand victorious in the holy presence of God. With that awareness, may the more spiritual among them grow in simplicity,",
      "hi": "जो लोग स्वयं को दीन करते हैं, वे परमेश्वर की पवित्र उपस्थिति में विजयी होते हैं। इस जागरूकता के साथ, उनमें से जो अधिक आध्यात्मिक हैं, वे सरलता में बढ़ते जाएँ।",
      "ta": "தங்களைத் தாழ்த்திக் கொள்பவர்கள் கடவுளின் பரிசுத்த பிரசன்னத்தில் வெற்றி பெறுகிறார்கள். அந்த விழிப்புணர்வுடன், அவர்களில் அதிக ஆன்மீகவாதிகள் எளிமையில் வளரட்டும்,",
      "bn": "যারা নিজেদের বিনয়ী করে তারা ঈশ্বরের পবিত্র উপস্থিতিতে বিজয়ী হয়। সেই সচেতনতার সাথে, তাদের মধ্যে আরও আধ্যাত্মিকতা সরলতায় বৃদ্ধি পাক,",
      "te": "తమను తాము తగ్గించుకునేవారు దేవుని పవిత్ర సన్నిధిలో విజయం సాధిస్తారు. ఆ అవగాహనతో, వారిలో మరింత ఆధ్యాత్మికంగా ఉన్నవారు సరళతలో ఎదగాలి,",
      "mr": "जे स्वतःला नम्र करतात ते देवाच्या पवित्र उपस्थितीत विजयी होतात. त्या जाणीवेसह, त्यांच्यातील अधिक आध्यात्मिक साधेपणात वाढो,",
      "fr": "Ceux qui s'humilient triomphent en la sainte présence de Dieu. Forts de cette conscience, puissent les plus spirituels d'entre eux grandir en simplicité,",
      "es": "Quienes se humillan triunfan en la santa presencia de Dios. Con esa consciencia, que los más espirituales crezcan en sencillez,",
      "zh": "凡谦卑自己的人，必在天主圣洁的面前得胜。愿他们中那些更属灵的人，因着这认识，而更加纯朴。",
      "kn": "ತಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವವರು ದೇವರ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ವಿಜಯಶಾಲಿಗಳಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ. ಆ ಅರಿವಿನೊಂದಿಗೆ, ಅವರಲ್ಲಿ ಹೆಚ್ಚು ಆಧ್ಯಾತ್ಮಿಕರು ಸರಳತೆಯಲ್ಲಿ ಬೆಳೆಯಲಿ,"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "and may the Lord help you to make decisions for the glory of God. I pray for those whose marriages are delayed—Lord, bless them.",
      "hi": "और प्रभु आपको परमेश्वर की महिमा के लिए निर्णय लेने में मदद करें। मैं उन लोगों के लिए प्रार्थना करता हूँ जिनके विवाह में देरी हो रही है—हे प्रभु, उन्हें आशीर्वाद दें।",
      "ta": "மேலும் கடவுளின் மகிமைக்காக முடிவுகளை எடுக்க கர்த்தர் உங்களுக்கு உதவுவாராக. திருமணம் தாமதமாகிறவர்களுக்காக நான் ஜெபிக்கிறேன் - ஆண்டவரே, அவர்களை ஆசீர்வதியும்.",
      "bn": "এবং ঈশ্বরের গৌরবের জন্য সিদ্ধান্ত নিতে প্রভু আপনাকে সাহায্য করুন। যাদের বিয়ে বিলম্বিত তাদের জন্য আমি প্রার্থনা করি - প্রভু, তাদের আশীর্বাদ করুন।",
      "te": "మరియు దేవుని మహిమ కొరకు నిర్ణయాలు తీసుకోవడానికి ప్రభువు మీకు సహాయం చేయును గాక. వివాహాలు ఆలస్యమైన వారి కోసం నేను ప్రార్థిస్తున్నాను - ప్రభువా, వారిని ఆశీర్వదించుము.",
      "mr": "आणि देवाच्या गौरवासाठी निर्णय घेण्यास प्रभु तुम्हाला मदत करो. ज्यांचे लग्न उशिरा झाले आहे त्यांच्यासाठी मी प्रार्थना करतो - प्रभु, त्यांना आशीर्वाद दे.",
      "fr": "Que le Seigneur vous aide à prendre des décisions pour la gloire de Dieu. Je prie pour ceux dont le mariage est retardé : Seigneur, bénis-les.",
      "es": "Y que el Señor les ayude a tomar decisiones para la gloria de Dios. Oro por aquellos cuyos matrimonios se están retrasando: Señor, bendícelos.",
      "zh": "愿主帮助你们，为荣耀神而作决定。我为那些婚姻迟缓的人祷告——主啊，愿你祝福他们。",
      "kn": "ಮತ್ತು ದೇವರ ಮಹಿಮೆಗಾಗಿ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಕರ್ತನು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ. ಮದುವೆಗಳು ವಿಳಂಬವಾಗುವವರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ - ಕರ್ತನೇ, ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "I pray for those preparing for marriage under the guidance of the Lord. I pray for those worried about money for their daughters’ weddings.",
      "hi": "मैं उन लोगों के लिए प्रार्थना करता हूँ जो प्रभु के मार्गदर्शन में विवाह की तैयारी कर रहे हैं। मैं उन लोगों के लिए भी प्रार्थना करता हूँ जो अपनी बेटियों की शादी के लिए पैसों की चिंता में हैं।",
      "ta": "கர்த்தருடைய வழிகாட்டுதலின் கீழ் திருமணத்திற்குத் தயாராகி வருபவர்களுக்காக நான் ஜெபிக்கிறேன். தங்கள் மகள்களின் திருமணங்களுக்கு பணத்திற்காக கவலைப்படுபவர்களுக்காக நான் ஜெபிக்கிறேன்.",
      "bn": "আমি প্রভুর নির্দেশনায় যারা বিয়ের জন্য প্রস্তুতি নিচ্ছেন তাদের জন্য প্রার্থনা করি। যারা তাদের মেয়েদের বিয়ের জন্য অর্থের জন্য চিন্তিত তাদের জন্যও প্রার্থনা করি।",
      "te": "ప్రభువు మార్గదర్శకత్వంలో వివాహానికి సిద్ధమవుతున్న వారి కోసం నేను ప్రార్థిస్తున్నాను. తమ కుమార్తెల వివాహాలకు డబ్బు గురించి ఆందోళన చెందుతున్న వారి కోసం నేను ప్రార్థిస్తున్నాను.",
      "mr": "प्रभूच्या मार्गदर्शनाखाली लग्नाची तयारी करणाऱ्यांसाठी मी प्रार्थना करतो. मुलींच्या लग्नासाठी पैशाची काळजी करणाऱ्यांसाठी मी प्रार्थना करतो.",
      "fr": "Je prie pour ceux qui se préparent au mariage sous la direction du Seigneur. Je prie pour ceux qui s'inquiètent de l'argent pour le mariage de leurs filles.",
      "es": "Oro por quienes se preparan para el matrimonio bajo la guía del Señor. Oro por quienes están preocupados por el dinero para la boda de sus hijas.",
      "zh": "我为那些在主的带领下准备结婚的人祷告。我为那些为女儿的婚礼钱发愁的人祷告。",
      "kn": "ಭಗವಂತನ ಮಾರ್ಗದರ್ಶನದಲ್ಲಿ ಮದುವೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವವರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ತಮ್ಮ ಹೆಣ್ಣುಮಕ್ಕಳ ಮದುವೆಗೆ ಹಣದ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿರುವವರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "In the most glorious Name of my Lord, by the authority of the Church, and under the sign of the Cross, by the power of God, I bless the children. Sometimes, when we grow in devotion and prayer,",
      "hi": "मेरे प्रभु के परम महिमामय नाम में, कलीसिया के अधिकार से, और क्रूस के चिन्ह के अधीन, परमेश्वर की शक्ति से, मैं बच्चों को आशीर्वाद देता हूँ। कभी-कभी, जब हम भक्ति और प्रार्थना में बढ़ते हैं,",
      "ta": "என் ஆண்டவரின் மிகவும் மகிமையான நாமத்தில், திருச்சபையின் அதிகாரத்தாலும், சிலுவையின் அடையாளத்தாலும், கடவுளின் வல்லமையாலும், நான் குழந்தைகளை ஆசீர்வதிக்கிறேன். சில சமயங்களில், நாம் பக்தியிலும் ஜெபத்திலும் வளரும்போது,",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে, এবং ক্রুশের চিহ্নের নীচে, ঈশ্বরের শক্তিতে, আমি শিশুদের আশীর্বাদ করি। কখনও কখনও, যখন আমরা ভক্তি এবং প্রার্থনায় বেড়ে উঠি,",
      "te": "నా ప్రభువు యొక్క అత్యంత మహిమాన్వితమైన నామంలో, చర్చి యొక్క అధికారం ద్వారా, మరియు సిలువ గుర్తు క్రింద, దేవుని శక్తి ద్వారా, నేను పిల్లలను ఆశీర్వదిస్తాను. కొన్నిసార్లు, మనం భక్తి మరియు ప్రార్థనలో పెరిగినప్పుడు,",
      "mr": "माझ्या प्रभूच्या सर्वात गौरवशाली नावाने, चर्चच्या अधिकाराने आणि क्रॉसच्या चिन्हाखाली, देवाच्या सामर्थ्याने, मी मुलांना आशीर्वाद देतो. कधीकधी, जेव्हा आपण भक्ती आणि प्रार्थनेत वाढतो,",
      "fr": "Au nom glorieux de mon Seigneur, par l'autorité de l'Église, et sous le signe de la Croix, par la puissance de Dieu, je bénis les enfants. Parfois, lorsque nous grandissons dans la dévotion et la prière,",
      "es": "En el gloriosísimo Nombre de mi Señor, por la autoridad de la Iglesia, y bajo la señal de la Cruz, por el poder de Dios, bendigo a los niños. A veces, cuando crecemos en la devoción y la oración,",
      "zh": "奉我主最荣耀的圣名，奉教会的权威，在十字架的记号下，奉天主的威能，我祝福孩子们。有时，当我们在虔诚祈祷中成长时，",
      "kn": "ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಮಹಿಮೆಯ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಡಿಯಲ್ಲಿ, ದೇವರ ಶಕ್ತಿಯಿಂದ, ನಾನು ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಕೆಲವೊಮ್ಮೆ, ನಾವು ಭಕ್ತಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಬೆಳೆದಾಗ,"
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "two or three types of tests may arise — one of them is the temptation to test God Himself. And at times, God may even allow it.",
      "hi": "दो या तीन तरह की परीक्षाएँ आ सकती हैं—उनमें से एक है स्वयं परमेश्वर को परखने का प्रलोभन। और कभी-कभी, परमेश्वर इसकी अनुमति भी दे सकता है।",
      "ta": "இரண்டு அல்லது மூன்று வகையான சோதனைகள் எழலாம் - அவற்றில் ஒன்று கடவுளையே சோதிக்கும் சோதனை. சில சமயங்களில், கடவுள் அதை அனுமதிக்கலாம்.",
      "bn": "দুই বা তিন ধরণের পরীক্ষা আসতে পারে — তার মধ্যে একটি হল ঈশ্বরকে পরীক্ষা করার প্রলোভন। এবং কখনও কখনও, ঈশ্বর এমনকি এটি অনুমোদনও করতে পারেন।",
      "te": "రెండు లేదా మూడు రకాల పరీక్షలు తలెత్తవచ్చు - వాటిలో ఒకటి దేవుణ్ణి పరీక్షించాలనే శోధన. మరియు కొన్నిసార్లు, దేవుడు దానిని అనుమతించవచ్చు కూడా.",
      "mr": "दोन किंवा तीन प्रकारच्या परीक्षा उद्भवू शकतात - त्यापैकी एक म्हणजे स्वतः देवाची परीक्षा घेण्याचा मोह. आणि कधीकधी, देव ते होऊ देखील देतो.",
      "fr": "Deux ou trois types d'épreuves peuvent survenir : l'une d'elles est la tentation de mettre Dieu lui-même à l'épreuve. Et parfois, Dieu peut même le permettre.",
      "es": "Pueden surgir dos o tres tipos de pruebas: una de ellas es la tentación de poner a prueba a Dios mismo. Y a veces, Dios incluso puede permitirlo.",
      "zh": "可能会出现两三种考验——其中之一就是试探上帝本身的诱惑。有时，上帝甚至会允许这种事发生。",
      "kn": "ಎರಡು ಅಥವಾ ಮೂರು ರೀತಿಯ ಪರೀಕ್ಷೆಗಳು ಉದ್ಭವಿಸಬಹುದು - ಅವುಗಳಲ್ಲಿ ಒಂದು ದೇವರನ್ನೇ ಪರೀಕ್ಷಿಸುವ ಪ್ರಲೋಭನೆ. ಮತ್ತು ಕೆಲವೊಮ್ಮೆ, ದೇವರು ಅದನ್ನು ಅನುಮತಿಸಬಹುದು."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "But that’s not the issue. If we think, “After receiving a sign, I will come to God,”",
      "hi": "लेकिन मुद्दा यह नहीं है। अगर हम सोचते हैं, \"कोई चिन्ह पाकर मैं परमेश्वर के पास आऊँगा,\"",
      "ta": "ஆனால் அது பிரச்சினை அல்ல. \"ஒரு அடையாளத்தைப் பெற்ற பிறகு, நான் கடவுளிடம் வருவேன்\" என்று நாம் நினைத்தால்,",
      "bn": "কিন্তু সেটাই মূল বিষয় নয়। যদি আমরা মনে করি, \"একটি চিহ্ন পাওয়ার পর, আমি ঈশ্বরের কাছে আসব,\"",
      "te": "కానీ అది సమస్య కాదు. మనం \"ఒక సంకేతాన్ని పొందిన తర్వాత, నేను దేవుని దగ్గరకు వస్తాను\" అని అనుకుంటే,",
      "mr": "पण तो मुद्दा नाहीये. जर आपण विचार केला की, \"चिन्ह मिळाल्यानंतर, मी देवाकडे येईन,\"",
      "fr": "Mais là n'est pas la question. Si nous pensons : « Après avoir reçu un signe, je viendrai à Dieu »,",
      "es": "Pero ese no es el problema. Si pensamos: «Después de recibir una señal, vendré a Dios»,",
      "zh": "但问题不在这里。如果我们想，“得到神迹之后，我就能到神那里去。”",
      "kn": "ಆದರೆ ಅದು ಸಮಸ್ಯೆಯಲ್ಲ. \"ಒಂದು ಸೂಚನೆಯನ್ನು ಪಡೆದ ನಂತರ, ನಾನು ದೇವರ ಬಳಿಗೆ ಬರುತ್ತೇನೆ\" ಎಂದು ನಾವು ಭಾವಿಸಿದರೆ,"
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "we must understand that even if we don’t come, God loses nothing. We should not test God. In Luke 4:12,",
      "hi": "हमें यह समझना चाहिए कि अगर हम न भी आएँ, तो भी परमेश्वर को कुछ नहीं खोना है। हमें परमेश्वर की परीक्षा नहीं लेनी चाहिए। लूका 4:12 में,",
      "ta": "நாம் வராவிட்டாலும், கடவுள் எதையும் இழப்பதில்லை என்பதை நாம் புரிந்து கொள்ள வேண்டும். நாம் கடவுளைச் சோதிக்கக்கூடாது. லூக்கா 4:12-ல்,",
      "bn": "আমাদের বুঝতে হবে যে আমরা যদি নাও আসি, তবুও ঈশ্বর কিছুই হারান না। আমাদের ঈশ্বরকে পরীক্ষা করা উচিত নয়। লূক 4:12 পদে,",
      "te": "మనం రాకపోయినా, దేవుడు ఏమీ కోల్పోడని మనం అర్థం చేసుకోవాలి. మనం దేవుణ్ణి పరీక్షించకూడదు. లూకా 4:12 లో,",
      "mr": "आपण हे समजून घेतले पाहिजे की जरी आपण आलो नाही तरी देव काहीही गमावत नाही. आपण देवाची परीक्षा घेऊ नये. लूक 4:12 मध्ये,",
      "fr": "Nous devons comprendre que même si nous ne venons pas, Dieu ne perd rien. Nous ne devons pas le mettre à l'épreuve. Dans Luc 4:12,",
      "es": "Debemos entender que, aunque no vayamos, Dios no pierde nada. No debemos tentar a Dios. En Lucas 4:12,",
      "zh": "我们必须明白，即使我们不来，上帝也不会失去什么。我们不应该试探上帝。路加福音4:12说:",
      "kn": "ನಾವು ಬರದಿದ್ದರೂ ದೇವರು ಏನನ್ನೂ ಕಳೆದುಕೊಳ್ಳುವುದಿಲ್ಲ ಎಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು. ನಾವು ದೇವರನ್ನು ಪರೀಕ್ಷಿಸಬಾರದು. ಲೂಕ 4:12 ರಲ್ಲಿ,"
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "Jesus said, “You shall not test the Lord your God.”",
      "hi": "यीशु ने कहा, “तू प्रभु अपने परमेश्वर की परीक्षा न कर।”",
      "ta": "இயேசு, \"உன் தேவனாகிய கர்த்தரைச் சோதிக்காதே\" என்றார்.",
      "bn": "যীশু বললেন, “তুমি তোমার ঈশ্বর প্রভুর পরীক্ষা করো না।”",
      "te": "యేసు, “నీ దేవుడైన ప్రభువును పరీక్షించకూడదు” అని అన్నాడు.",
      "mr": "येशू म्हणाला, “तू तुझ्या देवाची परीक्षा पाहू नकोस.”",
      "fr": "Jésus dit : « Tu ne tenteras pas le Seigneur ton Dieu. »",
      "es": "Jesús dijo: “No pondrás a prueba al Señor tu Dios”.",
      "zh": "耶稣说:“不可试探主你的神。”",
      "kn": "ಯೇಸು, “ನಿನ್ನ ದೇವರಾದ ಕರ್ತನನ್ನು ಪರೀಕ್ಷಿಸಬಾರದು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "It is written, “You shall not test the Lord your God.” So, one common issue among people is—",
      "hi": "लिखा है, “तू अपने परमेश्वर यहोवा की परीक्षा न लेना।” तो, लोगों के बीच एक आम मुद्दा है—",
      "ta": "\"உன் தேவனாகிய கர்த்தரைச் சோதிக்காதே\" என்று எழுதப்பட்டுள்ளது. எனவே, மக்களிடையே ஒரு பொதுவான பிரச்சினை என்னவென்றால் -",
      "bn": "লেখা আছে, “তুমি তোমার ঈশ্বর প্রভুর পরীক্ষা করো না।” সুতরাং, মানুষের মধ্যে একটি সাধারণ সমস্যা হল—",
      "te": "\"నీ దేవుడైన యెహోవాను పరీక్షించకూడదు\" అని వ్రాయబడి ఉంది. కాబట్టి, ప్రజలలో ఒక సాధారణ సమస్య ఏమిటంటే -",
      "mr": "असे लिहिले आहे, “तू तुझा देव परमेश्वर याची परीक्षा पाहू नको.” म्हणून, लोकांमध्ये एक सामान्य समस्या म्हणजे-",
      "fr": "Il est écrit : « Tu ne tenteras pas le Seigneur ton Dieu. » Ainsi, un problème courant parmi les gens est…",
      "es": "Está escrito: “No tentarás al Señor tu Dios”. Entonces, un problema común entre la gente es:",
      "zh": "经上记着说:“不可试探主你的神。”因此，人们常问的一个问题是——",
      "kn": "\"ನಿನ್ನ ದೇವರಾದ ಕರ್ತನನ್ನು ಪರೀಕ್ಷಿಸಬಾರದು\" ಎಂದು ಬರೆಯಲಾಗಿದೆ. ಆದ್ದರಿಂದ, ಜನರಲ್ಲಿ ಒಂದು ಸಾಮಾನ್ಯ ವಿಷಯವೆಂದರೆ -"
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "to test God. That’s something almost everyone does.",
      "hi": "परमेश्वर को परखने के लिए। लगभग हर कोई यही करता है।",
      "ta": "கடவுளைச் சோதிக்க. அது கிட்டத்தட்ட எல்லோரும் செய்யும் ஒன்று.",
      "bn": "ঈশ্বরকে পরীক্ষা করার জন্য। এটা প্রায় সকলেই করে।",
      "te": "దేవుడిని పరీక్షించడానికి. అది దాదాపు అందరూ చేసే పని.",
      "mr": "देवाची परीक्षा घेण्यासाठी. जवळजवळ प्रत्येकजण असेच करतो.",
      "fr": "Pour tester Dieu. C'est quelque chose que presque tout le monde fait.",
      "es": "Para poner a prueba a Dios. Eso es algo que casi todos hacemos.",
      "zh": "试探上帝。几乎每个人都会这么做。",
      "kn": "ದೇವರನ್ನು ಪರೀಕ್ಷಿಸಲು. ಅದು ಬಹುತೇಕ ಎಲ್ಲರೂ ಮಾಡುವ ಕೆಲಸ."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "Do you know how? People often say, “Let God give me a sign first.” “Let God first give me a sign.”",
      "hi": "क्या आप जानते हैं कैसे? लोग अक्सर कहते हैं, “पहले भगवान मुझे कोई निशानी दे।” “पहले भगवान मुझे कोई निशानी दे।”",
      "ta": "எப்படி என்று உங்களுக்குத் தெரியுமா? மக்கள் பெரும்பாலும், “கடவுள் முதலில் எனக்கு ஒரு அடையாளத்தைக் கொடுக்கட்டும்” என்று கூறுகிறார்கள். “கடவுள் முதலில் எனக்கு ஒரு அடையாளத்தைக் கொடுக்கட்டும்” என்று கூறுகிறார்கள்.",
      "bn": "তুমি কি জানো কিভাবে? মানুষ প্রায়ই বলে, “ঈশ্বর আমাকে আগে একটা চিহ্ন দিন।” “ঈশ্বর প্রথমে আমাকে একটা চিহ্ন দিন।”",
      "te": "ఎలాగో మీకు తెలుసా? ప్రజలు తరచుగా, “దేవుడు నాకు ముందుగా ఒక సూచన ఇవ్వాలి” అని అంటారు. “దేవుడు నాకు ముందుగా ఒక సూచన ఇవ్వాలి” అని అంటారు.",
      "mr": "तुम्हाला माहिती आहे का कसे? लोक सहसा म्हणतात, \"देवाला आधी मला एक चिन्ह द्या.\" \"देवाला आधी मला एक चिन्ह द्या.\"",
      "fr": "Savez-vous comment ? On dit souvent : « Que Dieu me donne d'abord un signe. » « Que Dieu me donne d'abord un signe. »",
      "es": "¿Sabes cómo? La gente suele decir: «Que Dios me dé una señal primero». «Que Dios me dé una señal primero».",
      "zh": "你知道怎么做吗？人们常说:“让上帝先给我一个征兆。”“让上帝先给我一个征兆。”",
      "kn": "ಹೇಗೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಜನರು ಹೆಚ್ಚಾಗಿ ಹೇಳುತ್ತಾರೆ, “ದೇವರು ಮೊದಲು ನನಗೆ ಒಂದು ಚಿಹ್ನೆಯನ್ನು ನೀಡಲಿ.” “ದೇವರು ಮೊದಲು ನನಗೆ ಒಂದು ಚಿಹ್ನೆಯನ್ನು ನೀಡಲಿ.”"
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "Then they try to make it logical — “Let God give me a sign first, then let me see if my marks increase.”",
      "hi": "फिर वे इसे तार्किक बनाने की कोशिश करते हैं - \"पहले अल्लाह मुझे कोई निशानी दे, फिर देखूँ कि मेरे अंक बढ़ते हैं या नहीं।\"",
      "ta": "பின்னர் அவர்கள் அதை தர்க்கரீதியாக மாற்ற முயற்சிக்கிறார்கள் - \"முதலில் கடவுள் எனக்கு ஒரு அடையாளத்தைக் கொடுக்கட்டும், பின்னர் என் மதிப்பெண்கள் அதிகரிக்குமா என்று பார்க்கட்டும்.\"",
      "bn": "তারপর তারা এটাকে যুক্তিসঙ্গত করে তোলার চেষ্টা করে — “ঈশ্বর আমাকে আগে একটা চিহ্ন দিন, তারপর দেখি আমার নম্বর বাড়ে কিনা।”",
      "te": "తర్వాత వారు దానిని తార్కికంగా చెప్పడానికి ప్రయత్నిస్తారు — “ముందు దేవుడు నాకు ఒక సంకేతం ఇవ్వనివ్వండి, తర్వాత నా మార్కులు పెరుగుతాయో లేదో చూద్దాం.”",
      "mr": "मग ते तर्कसंगत बनवण्याचा प्रयत्न करतात — “देवाने मला आधी एक चिन्ह द्या, मग माझे गुण वाढतात का ते पाहू.”",
      "fr": "Ils essaient ensuite de rendre cela logique : « Que Dieu me donne d’abord un signe, puis laisse-moi voir si mes notes augmentent. »",
      "es": "Luego intentan hacerlo lógico: “Que Dios me dé primero una señal, y luego vea si mis marcas aumentan”.",
      "zh": "然后他们试图让它合乎逻辑——“让上帝先给我一个迹象，然后让我看看我的分数是否会提高。”",
      "kn": "ನಂತರ ಅವರು ಅದನ್ನು ತಾರ್ಕಿಕವಾಗಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ - \"ದೇವರು ಮೊದಲು ನನಗೆ ಒಂದು ಸೂಚನೆಯನ್ನು ನೀಡಲಿ, ನಂತರ ನನ್ನ ಅಂಕಗಳು ಹೆಚ್ಚಾಗುತ್ತವೆಯೇ ಎಂದು ನೋಡೋಣ.\""
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "The marks may increase, but you will be branded — that’s the problem. From the time of man’s birth,",
      "hi": "निशान भले ही बढ़ जाएँ, लेकिन दाग तो लगेगा ही - यही समस्या है। इंसान के जन्म से ही,",
      "ta": "மதிப்பெண்கள் அதிகரிக்கலாம், ஆனால் நீங்கள் முத்திரை குத்தப்படுவீர்கள் - அதுதான் பிரச்சனை. மனிதன் பிறந்த காலத்திலிருந்தே,",
      "bn": "চিহ্ন বাড়তে পারে, কিন্তু তোমাকে দাগ দেওয়া হবে - এটাই সমস্যা। মানুষের জন্মের সময় থেকেই,",
      "te": "మార్కులు పెరగవచ్చు, కానీ మీరు ముద్ర వేయబడతారు - అదే సమస్య. మనిషి పుట్టినప్పటి నుండి,",
      "mr": "गुण वाढू शकतात, पण तुम्हाला ब्रँडेड केले जाईल - हीच समस्या आहे. माणसाच्या जन्माच्या काळापासून,",
      "fr": "Les marques peuvent augmenter, mais vous serez marqués au fer rouge — c'est le problème. Depuis la naissance de l'homme,",
      "es": "Las marcas pueden aumentar, pero quedarás marcado; ese es el problema. Desde el nacimiento del hombre,",
      "zh": "印记可能会增加，但你将被烙上烙印——这就是问题所在。从人诞生之日起，",
      "kn": "ಗುರುತುಗಳು ಹೆಚ್ಚಾಗಬಹುದು, ಆದರೆ ನಿಮ್ಮನ್ನು ಬ್ರಾಂಡ್ ಮಾಡಲಾಗುತ್ತದೆ - ಅದು ಸಮಸ್ಯೆ. ಮನುಷ್ಯ ಹುಟ್ಟಿದ ಸಮಯದಿಂದ,"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "since the beginning of mankind, humans have had this tendency. Let's say -childless—when they fail exams or say they have no job—",
      "hi": "मानवजाति की शुरुआत से ही, इंसानों में यह प्रवृत्ति रही है। मान लीजिए - निःसंतान - जब वे परीक्षा में फेल हो जाते हैं या कहते हैं कि उनके पास कोई नौकरी नहीं है -",
      "ta": "மனிதகுலத்தின் தொடக்கத்திலிருந்தே, மனிதர்களிடம் இந்தப் போக்கு இருந்து வருகிறது. தேர்வுகளில் தோல்வியடையும்போதோ அல்லது வேலை இல்லை என்று கூறும்போதோ - குழந்தை இல்லாதவர்கள் என்று வைத்துக்கொள்வோம்.",
      "bn": "মানবজাতির শুরু থেকেই মানুষের এই প্রবণতা রয়েছে। ধরা যাক - নিঃসন্তান - যখন তারা পরীক্ষায় ফেল করে অথবা বলে যে তাদের কোন চাকরি নেই -",
      "te": "మానవజాతి ప్రారంభం నుండి, మానవులకు ఈ ధోరణి ఉంది. - పిల్లలు లేరని అనుకుందాం - వారు పరీక్షలలో ఫెయిల్ అయినప్పుడు లేదా వారికి ఉద్యోగం లేదని చెప్పినప్పుడు -",
      "mr": "मानवजातीच्या सुरुवातीपासूनच, मानवांमध्ये ही प्रवृत्ती आहे. समजा - मूल नसलेले - जेव्हा ते परीक्षेत नापास होतात किंवा म्हणतात की त्यांना नोकरी नाही -",
      "fr": "Depuis l'aube de l'humanité, les humains ont cette tendance. Disons qu'ils n'ont pas d'enfants, lorsqu'ils échouent aux examens ou déclarent être sans emploi.",
      "es": "Desde el principio de la humanidad, los humanos han tenido esta tendencia. Digamos —sin hijos— cuando suspenden exámenes o dicen que no tienen trabajo—",
      "zh": "自人类诞生以来，人类就有这种倾向。比如说，没有孩子——当他们考试不及格或说自己没有工作时——",
      "kn": "ಮಾನವಕುಲದ ಆರಂಭದಿಂದಲೂ, ಮಾನವರು ಈ ಪ್ರವೃತ್ತಿಯನ್ನು ಹೊಂದಿದ್ದಾರೆ. -ಮಕ್ಕಳಿಲ್ಲದವರು - ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಅನುತ್ತೀರ್ಣರಾದಾಗ ಅಥವಾ ಅವರಿಗೆ ಕೆಲಸವಿಲ್ಲ ಎಂದು ಹೇಳಿದಾಗ - ಎಂದು ಹೇಳೋಣ."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "they pray, but within that prayer, don’t people sometimes act in strange ways?",
      "hi": "वे प्रार्थना करते हैं, लेकिन उस प्रार्थना के दौरान, क्या लोग कभी-कभी अजीब तरीके से कार्य नहीं करते हैं?",
      "ta": "அவர்கள் ஜெபிப்பார்கள், ஆனால் அந்த ஜெபத்திற்குள், மக்கள் சில நேரங்களில் விசித்திரமான வழிகளில் செயல்படுவதில்லையா?",
      "bn": "তারা প্রার্থনা করে, কিন্তু সেই প্রার্থনার মধ্যে, মানুষ কি কখনও কখনও অদ্ভুত আচরণ করে না?",
      "te": "వారు ప్రార్థిస్తారు, కానీ ఆ ప్రార్థనలో, ప్రజలు కొన్నిసార్లు వింతైన మార్గాల్లో ప్రవర్తించరు కదా?",
      "mr": "ते प्रार्थना करतात, पण त्या प्रार्थनेत लोक कधीकधी विचित्र पद्धतीने वागत नाहीत का?",
      "fr": "Ils prient, mais au cours de cette prière, les gens n'agissent-ils pas parfois de manière étrange ?",
      "es": "Oran, pero dentro de esa oración, ¿no actúan a veces las personas de maneras extrañas?",
      "zh": "他们祈祷，但在祈祷中，人们有时不是会做出奇怪的行为吗？",
      "kn": "ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ, ಆದರೆ ಆ ಪ್ರಾರ್ಥನೆಯೊಳಗೆ ಜನರು ಕೆಲವೊಮ್ಮೆ ವಿಚಿತ್ರ ರೀತಿಯಲ್ಲಿ ವರ್ತಿಸುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "In our churches too, during feasts, people carry the offering canopy (rūpakkoott). I also used to wear a robe and stand like a king behind the canopy.",
      "hi": "हमारे चर्चों में भी, दावतों के दौरान, लोग भेंट का छत्र ( रूपकूट ) लेकर चलते हैं। मैं भी एक चोगा पहनता था और छत्र के पीछे एक राजा की तरह खड़ा रहता था।",
      "ta": "எங்கள் தேவாலயங்களிலும், பண்டிகைகளின் போது, மக்கள் காணிக்கை விதானத்தை ( ரூபக்கூத்து ) சுமந்து செல்கிறார்கள். நானும் ஒரு அங்கி அணிந்து விதானத்தின் பின்னால் ஒரு ராஜாவைப் போல நிற்பேன்.",
      "bn": "আমাদের গির্জাগুলিতেও, ভোজের সময়, লোকেরা নৈবেদ্যের ছাউনি ( রূপক্কুট ) বহন করে। আমিও পোশাক পরে থাকতাম এবং ছাউনির পিছনে রাজার মতো দাঁড়িয়ে থাকতাম।",
      "te": "మా చర్చిలలో కూడా, పండుగల సమయంలో, ప్రజలు నైవేద్య పందిరిని ( రూపక్కూట్ ) తీసుకువెళతారు. నేను కూడా ఒక వస్త్రాన్ని ధరించి పందిరి వెనుక రాజులా నిలబడేవాడిని.",
      "mr": "आपल्या चर्चमध्येही, मेजवानीच्या वेळी, लोक अर्पण छत ( रुपक्कूट ) घेऊन जातात. मी देखील झगा घालून छताच्या मागे राजासारखा उभा राहायचो.",
      "fr": "Dans nos églises aussi, lors des fêtes, les gens portent le dais d'offrande ( rūpakkoott ). Moi aussi, je portais une robe et je me tenais comme un roi derrière le dais.",
      "es": "En nuestras iglesias también, durante las fiestas, la gente lleva el palio de ofrendas ( rūpakkoott ). Yo también solía usar una túnica y permanecer de pie como un rey detrás del palio.",
      "zh": "在我们的教堂里，每逢节日，人们都会抬着供奉用的华盖( rūpakkoott )。我以前也穿着长袍，像国王一样站在华盖后面。",
      "kn": "ನಮ್ಮ ಚರ್ಚ್‌ಗಳಲ್ಲಿಯೂ ಸಹ, ಹಬ್ಬಗಳ ಸಮಯದಲ್ಲಿ, ಜನರು ಕಾಣಿಕೆ ಮಂಟಪವನ್ನು ( ರೂಪಕೂಟ ) ಹೊತ್ತೊಯ್ಯುತ್ತಾರೆ. ನಾನು ಕೂಡ ನಿಲುವಂಗಿಯನ್ನು ಧರಿಸಿ ಮಂಟಪದ ಹಿಂದೆ ರಾಜನಂತೆ ನಿಲ್ಲುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "When the canopy is lifted up,",
      "hi": "जब छत्र उठा लिया जाएगा,",
      "ta": "விதானம் உயர்த்தப்படும்போது,",
      "bn": "যখন ছাউনিটি উপরে তোলা হবে,",
      "te": "పందిరి పైకి లేపబడినప్పుడు,",
      "mr": "जेव्हा छत वर उचलला जातो,",
      "fr": "Lorsque la canopée est soulevée,",
      "es": "Cuando se alce el dosel,",
      "zh": "当帐蓬升起时，",
      "kn": "ಮೇಲಾವರಣವನ್ನು ಮೇಲಕ್ಕೆತ್ತಿದಾಗ,"
    }
  },
  {
    "start": "8:20",
    "text": {
      "en": "there are many people holding it—when it’s being carried, some people just place their hands on it lightly,",
      "hi": "इसे कई लोग पकड़े हुए हैं - जब इसे उठाया जाता है, तो कुछ लोग बस हल्के से अपने हाथ इस पर रखते हैं,",
      "ta": "பலர் அதைப் பிடித்துக் கொண்டிருக்கிறார்கள் - அதை எடுத்துச் செல்லும்போது, சிலர் அதன் மீது தங்கள் கைகளை லேசாக வைக்கிறார்கள்,",
      "bn": "অনেক লোক এটি ধরে আছে—যখন এটি বহন করা হচ্ছে, কিছু লোক কেবল হালকাভাবে এটির উপর তাদের হাত রাখে,",
      "te": "చాలా మంది దానిని పట్టుకుని ఉన్నారు - దానిని మోస్తున్నప్పుడు, కొంతమంది దానిపై తేలికగా చేతులు పెడతారు,",
      "mr": "ते धरणारे बरेच लोक आहेत - जेव्हा ते वाहून नेले जाते तेव्हा काही लोक त्यावर हलकेच हात ठेवतात,",
      "fr": "Il y a beaucoup de gens qui le tiennent. Quand on le porte, certains posent simplement leurs mains dessus légèrement,",
      "es": "Hay muchas personas que lo sostienen; cuando se lleva, algunas personas simplemente colocan sus manos sobre él ligeramente,",
      "zh": "很多人拿着它——当它被抬着的时候，有些人只是轻轻地把手放在它上面，",
      "kn": "ಅದನ್ನು ಹಿಡಿದಿರುವ ಅನೇಕ ಜನರಿದ್ದಾರೆ - ಅದನ್ನು ಹೊತ್ತುಕೊಂಡು ಹೋಗುವಾಗ, ಕೆಲವರು ಅದರ ಮೇಲೆ ತಮ್ಮ ಕೈಗಳನ್ನು ಲಘುವಾಗಿ ಇಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "and when we see them, honestly, it’s funny—because most of the weight is on the shoulders of five or six people, while the others",
      "hi": "और जब हम उन्हें देखते हैं, तो सच में, यह मज़ेदार होता है—क्योंकि ज़्यादातर भार पाँच या छह लोगों के कंधों पर होता है, जबकि बाकी लोग",
      "ta": "நாம் அவர்களைப் பார்க்கும்போது, நேர்மையாகச் சொன்னால், அது வேடிக்கையாக இருக்கிறது - ஏனென்றால் பெரும்பாலான சுமை ஐந்து அல்லது ஆறு பேரின் தோள்களில் உள்ளது, மற்றவர்கள்",
      "bn": "এবং যখন আমরা তাদের দেখি, সত্যি বলতে, এটা মজার - কারণ বেশিরভাগ ভার পাঁচ বা ছয়জনের কাঁধে থাকে, অন্যরা",
      "te": "మరియు మనం వారిని చూసినప్పుడు, నిజాయితీగా చెప్పాలంటే, ఇది ఫన్నీగా ఉంటుంది - ఎందుకంటే ఎక్కువ బరువు ఐదు లేదా ఆరుగురు వ్యక్తుల భుజాలపై ఉంటుంది, అయితే ఇతరులు",
      "mr": "आणि जेव्हा आपण त्यांना पाहतो, तेव्हा ते मजेदार असते—कारण बहुतेक भार पाच किंवा सहा लोकांच्या खांद्यावर असतो, तर इतरांच्या खांद्यावर असतो",
      "fr": "et quand on les voit, honnêtement, c'est drôle, parce que la majeure partie du poids repose sur les épaules de cinq ou six personnes, tandis que les autres",
      "es": "y cuando los vemos, honestamente, es gracioso, porque la mayor parte del peso está sobre los hombros de cinco o seis personas, mientras que los demás",
      "zh": "当我们看到他们时，说实话，这很有趣——因为大部分重量都落在五六个人的肩上，而其他人",
      "kn": "ಮತ್ತು ನಾವು ಅವರನ್ನು ನೋಡಿದಾಗ, ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅದು ತಮಾಷೆಯಾಗಿದೆ - ಏಕೆಂದರೆ ಹೆಚ್ಚಿನ ಹೊರೆ ಐದು ಅಥವಾ ಆರು ಜನರ ಹೆಗಲ ಮೇಲೆ ಇರುತ್ತದೆ, ಆದರೆ ಇತರರು"
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "just pretend to hold it, like their hands are simply stuck to it, not really carrying anything—though they made vows and came forward to hold it.",
      "hi": "वे बस उसे पकड़ने का नाटक करते हैं, जैसे कि उनके हाथ बस उससे चिपके हुए हैं, वास्तव में वे कुछ भी नहीं पकड़े हुए हैं - हालांकि उन्होंने प्रतिज्ञा की थी और उसे पकड़ने के लिए आगे आए थे।",
      "ta": "அதைப் பிடிப்பது போல் பாசாங்கு செய்யுங்கள், அவர்களின் கைகள் வெறுமனே அதில் ஒட்டிக்கொண்டிருப்பது போல, உண்மையில் எதையும் சுமக்காமல் - அவர்கள் சபதம் செய்து அதைப் பிடிக்க முன்வந்தாலும்.",
      "bn": "শুধু ধরে রাখার ভান করো, যেন তাদের হাত কেবল এটির সাথে আটকে আছে, আসলে কিছুই বহন করছে না—যদিও তারা প্রতিজ্ঞা করেছিল এবং এটি ধরে রাখার জন্য এগিয়ে এসেছিল।",
      "te": "వారు దానిని పట్టుకున్నట్లు నటిస్తారు, వారి చేతులు దానికి అతుక్కుపోయినట్లుగా, నిజంగా ఏమీ మోయకుండా - వారు ప్రమాణాలు చేసి దానిని పట్టుకోవడానికి ముందుకు వచ్చారు.",
      "mr": "फक्त ते धरल्याचे नाटक करा, जणू त्यांचे हात फक्त त्यावर चिकटलेले आहेत, प्रत्यक्षात काहीही वाहून नेत नाहीत - जरी त्यांनी शपथ घेतली आणि ते धरण्यासाठी पुढे आले.",
      "fr": "Ils font juste semblant de le tenir, comme si leurs mains étaient simplement collées dessus, sans vraiment porter quoi que ce soit, même s'ils ont fait des vœux et se sont avancés pour le tenir.",
      "es": "simplemente fingen sostenerlo, como si sus manos estuvieran simplemente pegadas a él, sin realmente llevar nada, aunque hicieron votos y se adelantaron para sostenerlo.",
      "zh": "只是假装拿着它，就像他们的手只是粘在上面，并没有真正拿着任何东西——尽管他们许下了誓言并走上前去拿着它。",
      "kn": "ಅದನ್ನು ಹಿಡಿದಿರುವಂತೆ ನಟಿಸುತ್ತಾರೆ, ಅವರ ಕೈಗಳು ಅದಕ್ಕೆ ಅಂಟಿಕೊಂಡಿವೆ, ನಿಜವಾಗಿಯೂ ಏನನ್ನೂ ಹೊತ್ತುಕೊಳ್ಳುತ್ತಿಲ್ಲ - ಆದರೂ ಅವರು ಪ್ರತಿಜ್ಞೆ ಮಾಡಿ ಅದನ್ನು ಹಿಡಿಯಲು ಮುಂದೆ ಬಂದರು."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "Those who just pretend to hold it — the poor ones who actually bear the weight have to carry it all the way. There are many who extend their hands toward God,",
      "hi": "जो लोग बस ढोंग करते हैं, वे बेचारे जो असल में बोझ उठाते हैं, उन्हें ही इसे पूरा ढोना पड़ता है। बहुत से ऐसे हैं जो अल्लाह की तरफ़ हाथ बढ़ाते हैं।",
      "ta": "அதைப் பிடிப்பது போல் நடிப்பவர்கள் - உண்மையில் எடையைத் தாங்கும் ஏழைகள் அதை முழுவதுமாகச் சுமக்க வேண்டும். கடவுளை நோக்கி தங்கள் கைகளை நீட்டுபவர்கள் பலர் உள்ளனர்,",
      "bn": "যারা কেবল এটি ধরে রাখার ভান করে - যারা আসলে ভার বহন করে তাদের দরিদ্রদের এটি পুরো পথ বহন করতে হয়। অনেকেই আছেন যারা ঈশ্বরের দিকে হাত বাড়িয়ে দেন,",
      "te": "దానిని పట్టుకున్నట్లు నటించేవారు - వాస్తవానికి బరువును మోసే పేదలు దానిని మోయాలి. దేవుని వైపు చేతులు చాపేవారు చాలా మంది ఉన్నారు,",
      "mr": "जे फक्त ते धरण्याचा दिखावा करतात - जे गरीब प्रत्यक्षात वजन उचलतात त्यांना ते संपूर्ण मार्गाने वाहून घ्यावे लागते. देवाकडे हात पुढे करणारे बरेच लोक आहेत,",
      "fr": "Ceux qui font semblant de le porter — les pauvres qui portent réellement le poids — doivent le porter jusqu'au bout. Nombreux sont ceux qui tendent les mains vers Dieu,",
      "es": "Los que solo fingen sostenerlo —los pobres que realmente cargan con el peso— tienen que llevarlo hasta el final. Hay muchos que extienden sus manos hacia Dios,",
      "zh": "那些假装承受的人——那些真正承受重担的可怜人，必须一路背负。许多人向上帝伸出双手，",
      "kn": "ಅದನ್ನು ಹಿಡಿದಿರುವಂತೆ ನಟಿಸುವವರು - ವಾಸ್ತವವಾಗಿ ಭಾರವನ್ನು ಹೊರುವ ಬಡವರು ಅದನ್ನು ಎಲ್ಲಾ ರೀತಿಯಲ್ಲಿ ಹೊತ್ತುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ. ದೇವರ ಕಡೆಗೆ ತಮ್ಮ ಕೈಗಳನ್ನು ಚಾಚುವವರು ಅನೇಕರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "holding out their hands but never truly taking hold in faith. They just place their hand there and let things move, thinking, “It’s fine, I’m holding it.”",
      "hi": "वे अपने हाथ तो आगे बढ़ाते हैं, लेकिन कभी भी सच्चे विश्वास से उन्हें थामे नहीं रहते। वे बस अपना हाथ वहाँ रखते हैं और चीज़ों को चलने देते हैं, यह सोचकर कि \"यह ठीक है, मैं इसे थामे हुए हूँ।\"",
      "ta": "தங்கள் கைகளை நீட்டினார்கள், ஆனால் ஒருபோதும் விசுவாசத்தைப் பற்றிக் கொள்ளவில்லை. அவர்கள் தங்கள் கையை அங்கே வைத்து, \"பரவாயில்லை, நான் அதைப் பிடித்துக் கொண்டிருக்கிறேன்\" என்று நினைத்து, விஷயங்களை நகர்த்த விடுகிறார்கள்.",
      "bn": "তাদের হাত বাড়িয়ে দেয় কিন্তু কখনোই সত্যিকার অর্থে বিশ্বাস ধরে রাখে না। তারা কেবল তাদের হাত সেখানে রাখে এবং জিনিসগুলিকে চলতে দেয়, এই ভেবে, \"ঠিক আছে, আমি ধরে রাখছি।\"",
      "te": "తమ చేతులను చాచి ఉంచుతారు కానీ నిజంగా విశ్వాసంలో ఎప్పుడూ పట్టుకోరు. వారు తమ చేతిని అక్కడ ఉంచి, \"ఇది బాగానే ఉంది, నేను దానిని పట్టుకున్నాను\" అని అనుకుంటూ, వస్తువులను కదలనిస్తారు.",
      "mr": "हात पुढे करून पण कधीही खऱ्या अर्थाने विश्वास धरत नाहीत. ते फक्त तिथेच हात ठेवतात आणि गोष्टी हलू देतात, विचार करतात, \"ठीक आहे, मी धरून आहे.\"",
      "fr": "Ils tendent la main, mais sans jamais vraiment s'enraciner dans la foi. Ils la posent simplement et laissent les choses aller, pensant : « C'est bon, je la tiens. »",
      "es": "extendiendo las manos, pero sin aferrarse por completo a la fe. Simplemente ponen la mano ahí y dejan que las cosas se muevan, pensando: «Está bien, la estoy sosteniendo».",
      "zh": "他们伸出手，却从未真正地用信心抓住。他们只是把手放在那里，任由事情发展，心想:“没事，我握着它。”",
      "kn": "ತಮ್ಮ ಕೈಗಳನ್ನು ಚಾಚುತ್ತಾರೆ ಆದರೆ ನಿಜವಾಗಿಯೂ ನಂಬಿಕೆಯನ್ನು ಎಂದಿಗೂ ಹಿಡಿಯುವುದಿಲ್ಲ. ಅವರು ತಮ್ಮ ಕೈಯನ್ನು ಅಲ್ಲಿ ಇರಿಸಿ ವಿಷಯಗಳನ್ನು ಚಲಿಸಲು ಬಿಡುತ್ತಾರೆ, \"ಇದು ಸರಿ, ನಾನು ಅದನ್ನು ಹಿಡಿದಿದ್ದೇನೆ\" ಎಂದು ಭಾವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "They act like they’re part of the offering canopy bearers, but they don’t carry even the weight of a finger. This happens every time during processions.",
      "hi": "वे ऐसे व्यवहार करते हैं जैसे वे भी छत्र-वाहकों में शामिल हों, लेकिन वे एक उंगली के बराबर भी वज़न नहीं उठाते। जुलूसों के दौरान ऐसा हर बार होता है।",
      "ta": "அவர்கள் காணிக்கை விதானம் தாங்குபவர்களின் ஒரு பகுதியாக இருப்பது போல் செயல்படுகிறார்கள், ஆனால் அவர்கள் ஒரு விரல் எடையைக் கூட சுமக்க மாட்டார்கள். ஊர்வலங்களின் போது இது ஒவ்வொரு முறையும் நடக்கும்.",
      "bn": "তারা এমনভাবে আচরণ করে যেন তারা নৈবেদ্যের ছাউনি বহনকারীদের অংশ, কিন্তু তারা এক আঙুলের ওজনও বহন করে না। মিছিলের সময় প্রতিবারই এটি ঘটে।",
      "te": "వారు నైవేద్య పందిరి మోసేవారిలో భాగమైనట్లుగా ప్రవర్తిస్తారు, కానీ వారు వేలు బరువు కూడా మోయరు. ఊరేగింపుల సమయంలో ఇది ప్రతిసారీ జరుగుతుంది.",
      "mr": "ते अर्पण छत वाहणाऱ्यांपैकी एक असल्यासारखे वागतात, पण ते बोटाचे वजनही वाहून नेत नाहीत. मिरवणुकीदरम्यान हे प्रत्येक वेळी घडते.",
      "fr": "Ils font semblant de faire partie des porteurs du dais d'offrande, mais ils ne pèsent même pas le poids d'un doigt. Cela arrive systématiquement lors des processions.",
      "es": "Actúan como si fueran portadores del dosel de ofrendas, pero no cargan ni un dedo. Esto sucede siempre durante las procesiones.",
      "zh": "他们装作抬供品篷的人，但实际上却连一根手指的重量都没有。每次游行都会发生这种情况。",
      "kn": "ಅವರು ಕಾಣಿಕೆಯನ್ನು ಅರ್ಪಿಸುವವರ ಭಾಗದಂತೆ ವರ್ತಿಸುತ್ತಾರೆ, ಆದರೆ ಅವರು ಬೆರಳಿನ ಭಾರವನ್ನು ಸಹ ಹೊರುವುದಿಲ್ಲ. ಮೆರವಣಿಗೆಗಳ ಸಮಯದಲ್ಲಿ ಇದು ಪ್ರತಿ ಬಾರಿಯೂ ಸಂಭವಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "When someone says, “I made a vow to carry the canopy,” and then steps aside saying, “I can’t do it anymore,” that person still insists, “It’s my vow! My vow!”",
      "hi": "जब कोई कहता है, “मैंने छत्र ले जाने की प्रतिज्ञा की थी,” और फिर यह कहते हुए एक तरफ हट जाता है, “मैं अब यह नहीं कर सकता,” तब भी वह व्यक्ति ज़िद करता है, “यह मेरी प्रतिज्ञा है! मेरी प्रतिज्ञा!”",
      "ta": "ஒருவர், “நான் விதானத்தைச் சுமக்க ஒரு சபதம் செய்தேன்” என்று சொல்லிவிட்டு, “இனி என்னால் அதைச் செய்ய முடியாது” என்று கூறி ஒதுங்கிச் செல்லும்போது, அந்த நபர் இன்னும், “அது என் சபதம்! என் சபதம்!” என்று வலியுறுத்துகிறார்.",
      "bn": "যখন কেউ বলে, \"আমি ছাউনি বহন করার প্রতিজ্ঞা করেছি,\" এবং তারপর সরে গিয়ে বলে, \"আমি আর এটা করতে পারব না,\" তখনও সেই ব্যক্তি জোর দিয়ে বলে, \"এটা আমার প্রতিজ্ঞা! আমার প্রতিজ্ঞা!\"",
      "te": "ఎవరైనా, “నేను పందిరిని మోయడానికి ప్రతిజ్ఞ చేసాను” అని చెప్పి, “నేను ఇక చేయలేను” అని చెప్పి పక్కకు తప్పుకున్నప్పుడు, ఆ వ్యక్తి ఇప్పటికీ, “ఇది నా ప్రతిజ్ఞ! నా ప్రతిజ్ఞ!” అని పట్టుబడుతున్నాడు.",
      "mr": "जेव्हा कोणी म्हणतो, “मी छत वाहून नेण्याची प्रतिज्ञा केली आहे,” आणि नंतर बाजूला होऊन म्हणतो, “मी आता ते करू शकत नाही,” तेव्हा ती व्यक्ती अजूनही आग्रह धरते, “ही माझी प्रतिज्ञा आहे! माझी प्रतिज्ञा आहे!”",
      "fr": "Quand quelqu'un dit : « J'ai fait le vœu de porter la voûte », puis s'écarte en disant : « Je ne peux plus le faire », cette personne insiste encore : « C'est mon vœu ! Mon vœu ! »",
      "es": "Cuando alguien dice: «Hice voto de llevar el palio», y luego se hace a un lado diciendo: «Ya no puedo hacerlo», esa persona sigue insistiendo: «¡Es mi voto! ¡Mi voto!».",
      "zh": "当有人说:“我发誓要扛着华盖”，然后又走开说:“我做不下去了”，那人仍然坚持说:“这是我的誓言！我的誓言！”",
      "kn": "ಯಾರಾದರೂ, “ನಾನು ಮೇಲಾವರಣವನ್ನು ಹೊರಲು ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದ್ದೇನೆ” ಎಂದು ಹೇಳಿದಾಗ, ಮತ್ತು ನಂತರ “ನಾನು ಇನ್ನು ಮುಂದೆ ಅದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ” ಎಂದು ಹೇಳಿ ಪಕ್ಕಕ್ಕೆ ಸರಿದಾಗ, ಆ ವ್ಯಕ್ತಿಯು ಇನ್ನೂ, “ಇದು ನನ್ನ ಪ್ರತಿಜ್ಞೆ! ನನ್ನ ಪ್ರತಿಜ್ಞೆ!” ಎಂದು ಒತ್ತಾಯಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "But when they actually hold the canopy, they don’t really bear it; they just touch it lightly while others do the carrying. Many such people exist — it’s their type of devotion.",
      "hi": "लेकिन जब वे छत्र को वास्तव में थामते हैं, तो वे उसे ढोते नहीं; वे बस उसे हल्के से छूते हैं जबकि दूसरे उसे उठाते हैं। ऐसे बहुत से लोग होते हैं—यह उनकी भक्ति का प्रकार है।",
      "ta": "ஆனால் அவர்கள் உண்மையில் விதானத்தைப் பிடிக்கும்போது, அவர்கள் உண்மையில் அதைத் தாங்குவதில்லை; அவர்கள் அதை லேசாகத் தொடுகிறார்கள், மற்றவர்கள் சுமந்து செல்கிறார்கள். இதுபோன்ற பலர் இருக்கிறார்கள் - அது அவர்களின் பக்தி வகை.",
      "bn": "কিন্তু যখন তারা আসলে ছাউনি ধরে, তখন তারা আসলে তা সহ্য করতে পারে না; তারা কেবল হালকাভাবে স্পর্শ করে যখন অন্যরা বহন করে। এরকম অনেক মানুষ আছে - এটা তাদের ভক্তির ধরণ।",
      "te": "కానీ వారు నిజంగా పందిరిని పట్టుకున్నప్పుడు, వారు దానిని నిజంగా భరించరు; వారు దానిని తేలికగా తాకుతారు, మరికొందరు మోస్తారు. అలాంటి వారు చాలా మంది ఉన్నారు - అది వారి భక్తి రకం.",
      "mr": "पण जेव्हा ते प्रत्यक्षात छत धरतात तेव्हा त्यांना ते खरोखर सहन होत नाही; ते फक्त हलकेच स्पर्श करतात तर इतर जण वाहून नेतात. असे बरेच लोक अस्तित्वात आहेत - ही त्यांची भक्तीची पद्धत आहे.",
      "fr": "Mais lorsqu'ils tiennent réellement la voûte, ils ne la portent pas vraiment ; ils la touchent légèrement tandis que d'autres la portent. Nombreux sont ceux qui se montrent ainsi : c'est leur type de dévotion.",
      "es": "Pero cuando realmente sostienen el dosel, no lo cargan realmente; solo lo tocan ligeramente mientras otros lo cargan. Hay muchas personas así; es su tipo de devoción.",
      "zh": "但当他们真正拿着宝盖时，他们并没有真正地扛着它；他们只是轻轻地触摸，而其他人则负责抬着。这样的人很多——这就是他们的虔诚。",
      "kn": "ಆದರೆ ಅವರು ನಿಜವಾಗಿಯೂ ಮೇಲಾವರಣವನ್ನು ಹಿಡಿದಾಗ, ಅವರು ಅದನ್ನು ನಿಜವಾಗಿಯೂ ಸಹಿಸುವುದಿಲ್ಲ; ಅವರು ಅದನ್ನು ಲಘುವಾಗಿ ಮುಟ್ಟುತ್ತಾರೆ, ಆದರೆ ಇತರರು ಅದನ್ನು ಹೊತ್ತುಕೊಳ್ಳುತ್ತಾರೆ. ಅಂತಹ ಅನೇಕ ಜನರಿದ್ದಾರೆ - ಅದು ಅವರ ಭಕ್ತಿಯ ಪ್ರಕಾರ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "They put their hand out but don’t really hold on. This “hand offering” — this symbolic stretching out of the hand — is something about 40–50% of spiritual people do.",
      "hi": "वे अपना हाथ आगे तो बढ़ाते हैं, लेकिन उसे थामे नहीं रहते। यह \"हाथ अर्पण\"—हाथ का प्रतीकात्मक विस्तार—लगभग 40-50% आध्यात्मिक लोग करते हैं।",
      "ta": "அவர்கள் தங்கள் கையை நீட்டினார்கள், ஆனால் உண்மையில் பிடித்துக் கொள்ளவில்லை. இந்த \"கை காணிக்கை\" - இந்த அடையாளக் கையை நீட்டுதல் - ஆன்மீக மக்களில் சுமார் 40-50% பேர் செய்கிறார்கள்.",
      "bn": "তারা হাত বাড়ায় কিন্তু আসলে ধরে রাখে না। এই \"হাত নৈবেদ্য\" - হাতের এই প্রতীকী প্রসার - প্রায় 40-50% আধ্যাত্মিক মানুষ এমন কিছু করে।",
      "te": "వారు తమ చేయి చాపుతారు కానీ నిజంగా పట్టుకోరు. ఈ “హస్త సమర్పణ” - ఈ చిహ్నాత్మక చేయి చాచడం - దాదాపు 40–50% మంది ఆధ్యాత్మిక వ్యక్తులు చేసేది.",
      "mr": "ते हात पुढे करतात पण खरोखर धरून राहत नाहीत. हे \"हात अर्पण\" - हातातून बाहेर पडणारे हे प्रतीकात्मक स्वरूप - असे सुमारे 40-50% आध्यात्मिक लोक करतात.",
      "fr": "Ils tendent la main, mais sans vraiment la tenir. Cette « offrande de la main » — cette extension symbolique de la main — est pratiquée par environ 40 à 50 % des personnes spirituelles.",
      "es": "Extienden la mano, pero no la sostienen. Esta \"ofrenda de mano\" —este estiramiento simbólico de la mano— es algo que hace aproximadamente el 40-50% de las personas espirituales.",
      "zh": "他们伸出手，但实际上并没有握住。这种“手祭”——象征性地伸出手——大约有40%到50%的灵性人士会这样做。",
      "kn": "ಅವರು ತಮ್ಮ ಕೈಯನ್ನು ಮುಂದಕ್ಕೆ ಹಾಕುತ್ತಾರೆ ಆದರೆ ನಿಜವಾಗಿಯೂ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವುದಿಲ್ಲ. ಈ \"ಹಸ್ತ ಅರ್ಪಣೆ\" - ಈ ಸಾಂಕೇತಿಕ ಕೈ ಚಾಚುವುದು - ಸುಮಾರು 40-50% ಆಧ್ಯಾತ್ಮಿಕ ಜನರು ಮಾಡುವ ವಿಷಯವಾಗಿದೆ."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "They pray, but they’ve just given a hand. Do you know who the most dangerous ones are? The dangerous ones are those who,",
      "hi": "वे दुआ तो करते हैं, पर बस हाथ बँटाते हैं। क्या तुम जानते हो सबसे ख़तरनाक कौन हैं? ख़तरनाक वो हैं जो,",
      "ta": "அவர்கள் பிரார்த்தனை செய்கிறார்கள், ஆனால் அவர்கள் ஒரு கை கொடுத்திருக்கிறார்கள். மிகவும் ஆபத்தானவர்கள் யார் என்று உங்களுக்குத் தெரியுமா? ஆபத்தானவர்கள்,",
      "bn": "তারা প্রার্থনা করে, কিন্তু তারা কেবল হাত বাড়িয়ে দিয়েছে। তুমি কি জানো সবচেয়ে বিপজ্জনক কারা? বিপজ্জনক তারা যারা,",
      "te": "వారు ప్రార్థిస్తారు, కానీ వారు కేవలం సహాయం అందించారు. అత్యంత ప్రమాదకరమైన వారు ఎవరో మీకు తెలుసా? ప్రమాదకరమైన వారు,",
      "mr": "ते प्रार्थना करतात, पण त्यांनी फक्त हात दिला आहे. तुम्हाला माहिती आहे का सर्वात धोकादायक कोण आहेत? धोकादायक ते आहेत जे,",
      "fr": "Ils prient, mais ils viennent de donner un coup de main. Savez-vous qui sont les plus dangereux ? Les plus dangereux sont ceux qui…",
      "es": "Rezan, pero acaban de dar una mano. ¿Sabes quiénes son los más peligrosos? Los peligrosos son aquellos que...",
      "zh": "他们祈祷，但他们只是伸出了援手。你知道谁是最危险的人吗？危险的是那些……",
      "kn": "ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ, ಆದರೆ ಅವರು ಕೇವಲ ಸಹಾಯ ಮಾಡಿದ್ದಾರೆ. ಅತ್ಯಂತ ಅಪಾಯಕಾರಿ ಜನರು ಯಾರು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಅಪಾಯಕಾರಿ ಜನರು ಎಂದರೆ,"
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "when God answers their prayer — gives them a job, clears their debts — after five or six months say, “Well, even not  for prayer, I would have got the job.”",
      "hi": "जब ईश्वर उनकी प्रार्थना का उत्तर देता है - उन्हें नौकरी देता है, उनके कर्जे चुका देता है - तो पांच या छह महीने बाद कहते हैं, \"अच्छा, प्रार्थना के लिए भी नहीं , मुझे नौकरी मिल गई होती।\"",
      "ta": "கடவுள் அவர்களுடைய ஜெபத்திற்குப் பதிலளிக்கும்போது - அவர்களுக்கு ஒரு வேலையைக் கொடுத்து, அவர்களின் கடன்களைத் தீர்க்கும்போது - ஐந்து அல்லது ஆறு மாதங்களுக்குப் பிறகு, \"சரி, ஜெபத்திற்காக இல்லாவிட்டாலும் , எனக்கு வேலை கிடைத்திருக்கும்\" என்று கூறுங்கள்.",
      "bn": "যখন ঈশ্বর তাদের প্রার্থনার উত্তর দেন — তাদের একটি চাকরি দেন, তাদের ঋণ পরিশোধ করেন — পাঁচ বা ছয় মাস পর বলুন, \"আচ্ছা, প্রার্থনা না করলেও , আমি চাকরিটি পেতাম।\"",
      "te": "దేవుడు వారి ప్రార్థనకు సమాధానం ఇచ్చినప్పుడు - వారికి ఉద్యోగం ఇచ్చినప్పుడు, వారి అప్పులు తీర్చినప్పుడు - ఐదు లేదా ఆరు నెలల తర్వాత, \"సరే, ప్రార్థన కోసం కాకపోయినా , నాకు ఉద్యోగం వచ్చేది\" అని అంటారు.",
      "mr": "जेव्हा देव त्यांच्या प्रार्थनेचे उत्तर देतो - त्यांना नोकरी देतो, त्यांचे कर्ज फेडतो - तेव्हा पाच किंवा सहा महिन्यांनी म्हणा, \"बरं, प्रार्थनेसाठी नसले तरी मला नोकरी मिळाली असती.\"",
      "fr": "Quand Dieu répond à leur prière — leur donne un emploi, efface leurs dettes — après cinq ou six mois, ils disent : « Eh bien, même sans la prière, j’aurais obtenu l’emploi. »",
      "es": "cuando Dios responde a su oración —les da un trabajo, liquida sus deudas— después de cinco o seis meses dicen: “Bueno, incluso sin oración, habría conseguido el trabajo”.",
      "zh": "当上帝回应他们的祈祷时——给他们一份工作，还清他们的债务——五六个月后他们会说:“好吧，即使不是因为祈祷，我也会得到这份工作。”",
      "kn": "ದೇವರು ಅವರ ಪ್ರಾರ್ಥನೆಗೆ ಉತ್ತರಿಸಿದಾಗ - ಅವರಿಗೆ ಕೆಲಸ ಕೊಟ್ಟಾಗ, ಅವರ ಸಾಲ ತೀರಿಸಿದಾಗ - ಐದು ಅಥವಾ ಆರು ತಿಂಗಳ ನಂತರ, \"ಸರಿ, ಪ್ರಾರ್ಥನೆಗಾಗಿ ಅಲ್ಲದಿದ್ದರೂ , ನನಗೆ ಕೆಲಸ ಸಿಗುತ್ತಿತ್ತು\" ಎಂದು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "“I was only third in the rank list,” or “I still would have got the job” after six months,",
      "hi": "\"मैं रैंक सूची में केवल तीसरे स्थान पर था,\" या \"मुझे अभी भी नौकरी मिल जाती\" छह महीने बाद,",
      "ta": "\"நான் தரவரிசைப் பட்டியலில் மூன்றாவது இடத்தில்தான் இருந்தேன்\" அல்லது ஆறு மாதங்களுக்குப் பிறகும் \"எனக்கு வேலை கிடைத்திருக்கும்\",",
      "bn": "\"আমি র‍্যাঙ্ক লিস্টে মাত্র তৃতীয় ছিলাম,\" অথবা \"আমি এখনও চাকরি পেতাম\" ছয় মাস পরে,",
      "te": "“నేను ర్యాంక్ జాబితాలో మూడవ స్థానంలో ఉన్నాను,” లేదా ఆరు నెలల తర్వాత “నాకు ఇంకా ఉద్యోగం వచ్చేది”,",
      "mr": "\"मी रँक लिस्टमध्ये फक्त तिसऱ्या क्रमांकावर होतो,\" किंवा \"मला अजूनही नोकरी मिळाली असती\" सहा महिन्यांनंतर,",
      "fr": "« Je n’étais que troisième dans la liste de classement », ou « J’aurais quand même obtenu le poste » après six mois,",
      "es": "“Solo estaba tercero en la lista de clasificación” o “Aún habría conseguido el trabajo” después de seis meses,",
      "zh": "“我在排名榜上只排第三”，或者“六个月后我仍然可以得到这份工作”，",
      "kn": "\"ನಾನು ರ‍್ಯಾಂಕ್ ಪಟ್ಟಿಯಲ್ಲಿ ಮೂರನೇ ಸ್ಥಾನ ಮಾತ್ರ ಪಡೆದಿದ್ದೆ\" ಅಥವಾ ಆರು ತಿಂಗಳ ನಂತರ \"ನನಗೆ ಇನ್ನೂ ಕೆಲಸ ಸಿಗುತ್ತಿತ್ತು\","
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "they slowly drift away. Once the blessing comes — whether they got the job, won something, built a house, got married, or had children —",
      "hi": "वे धीरे-धीरे दूर होते जाते हैं। एक बार आशीर्वाद मिल जाए—चाहे उन्हें नौकरी मिल गई हो, कुछ जीत लिया हो, घर बना लिया हो, शादी कर ली हो, या बच्चे हो गए हों—",
      "ta": "அவர்கள் மெதுவாக விலகிச் செல்கிறார்கள். ஆசீர்வாதம் வந்தவுடன் - அவர்கள் வேலை கிடைத்தாலும், ஏதாவது வென்றாலும், வீடு கட்டினாலும், திருமணம் செய்து கொண்டாலும், அல்லது குழந்தைகளைப் பெற்றாலும் -",
      "bn": "তারা ধীরে ধীরে দূরে সরে যায়। একবার আশীর্বাদ আসে - তারা চাকরি পেয়েছে, কিছু জিতেছে, বাড়ি তৈরি করেছে, বিয়ে করেছে, অথবা সন্তান জন্ম দিয়েছে -",
      "te": "వారు నెమ్మదిగా దూరమవుతారు. ఆశీర్వాదం వచ్చిన తర్వాత - వారు ఉద్యోగం పొందినా, ఏదైనా గెలిచినా, ఇల్లు కట్టినా, వివాహం చేసుకున్నా, లేదా పిల్లలను కన్నా -",
      "mr": "ते हळूहळू दूर जातात. एकदा आशीर्वाद आला की - त्यांना नोकरी मिळाली, काहीतरी जिंकले, घर बांधले, लग्न केले किंवा मुले झाली -",
      "fr": "Ils s'éloignent lentement. Une fois la bénédiction venue — qu'ils aient trouvé un emploi, gagné quelque chose, construit une maison, se soient mariés ou aient eu des enfants —",
      "es": "Se alejan lentamente. Una vez que llega la bendición —ya sea que consigan el trabajo, ganen algo, construyan una casa, se casen o tengan hijos—",
      "zh": "他们慢慢地离去。一旦祝福来临——无论他们找到了工作，赢得了什么，建了房子，结婚了，还是有了孩子——",
      "kn": "ಅವರು ನಿಧಾನವಾಗಿ ದೂರ ಸರಿಯುತ್ತಾರೆ. ಆಶೀರ್ವಾದ ಬಂದ ನಂತರ - ಅವರು ಕೆಲಸ ಪಡೆದಿರಲಿ, ಏನನ್ನಾದರೂ ಗೆದ್ದಿರಲಿ, ಮನೆ ಕಟ್ಟಿರಲಿ, ಮದುವೆಯಾಗಿರಲಿ ಅಥವಾ ಮಕ್ಕಳನ್ನು ಹೊಂದಿರಲಿ -"
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "they push God aside, forgetting Him completely.",
      "hi": "वे अल्लाह को पूरी तरह भूलकर उसे एक तरफ़ धकेल देते हैं।",
      "ta": "அவர்கள் கடவுளை முற்றிலுமாக மறந்து, அவரை ஒதுக்கித் தள்ளுகிறார்கள்.",
      "bn": "তারা ঈশ্বরকে একপাশে ঠেলে দেয়, তাঁকে সম্পূর্ণরূপে ভুলে যায়।",
      "te": "వారు దేవుడిని పూర్తిగా మరచిపోయి, పక్కకు నెట్టివేస్తారు.",
      "mr": "ते देवाला बाजूला ढकलतात, त्याला पूर्णपणे विसरतात.",
      "fr": "Ils mettent Dieu de côté, l’oubliant complètement.",
      "es": "hacen a un lado a Dios, olvidándolo por completo.",
      "zh": "他们把上帝抛在一边，完全忘记了他。",
      "kn": "ಅವರು ದೇವರನ್ನು ಪಕ್ಕಕ್ಕೆ ತಳ್ಳುತ್ತಾರೆ, ಆತನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮರೆತುಬಿಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "That’s what “hand offering” believers do — they pray, receive, and after a few months, their faith fades.",
      "hi": "यही तो “हाथ से भेंट” देने वाले विश्वासी करते हैं - वे प्रार्थना करते हैं, ग्रहण करते हैं, और कुछ महीनों के बाद, उनका विश्वास खत्म हो जाता है।",
      "ta": "அதைத்தான் \"கை காணிக்கை\" விசுவாசிகள் செய்கிறார்கள் - அவர்கள் ஜெபிப்பார்கள், பெறுவார்கள், சில மாதங்களுக்குப் பிறகு, அவர்களின் நம்பிக்கை மங்கிவிடும்.",
      "bn": "\"হাত দান\" বিশ্বাসীরা এটাই করে - তারা প্রার্থনা করে, গ্রহণ করে এবং কয়েক মাস পরে, তাদের বিশ্বাস ম্লান হয়ে যায়।",
      "te": "విశ్వాసులు “చేతితో అర్పణ” చేసేది అదే - వారు ప్రార్థిస్తారు, స్వీకరిస్తారు మరియు కొన్ని నెలల తర్వాత, వారి విశ్వాసం మసకబారుతుంది.",
      "mr": "\"हाताने अर्पण करणारे\" विश्वासणारे हेच करतात - ते प्रार्थना करतात, स्वीकारतात आणि काही महिन्यांनंतर त्यांचा विश्वास कमी होतो.",
      "fr": "C'est ce que font les croyants qui « offrent leurs mains » : ils prient, reçoivent, et après quelques mois, leur foi s'estompe.",
      "es": "Eso es lo que hacen los creyentes que “ofrecen sus manos”: oran, reciben y, después de unos meses, su fe se desvanece.",
      "zh": "这就是“手工奉献”信徒所做的——他们祈祷、接受，几个月后，他们的信仰就消失了。",
      "kn": "\"ಕೈಯಿಂದ ಕಾಣಿಕೆ\" ನೀಡುವ ವಿಶ್ವಾಸಿಗಳು ಅದನ್ನೇ ಮಾಡುತ್ತಾರೆ - ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ, ಸ್ವೀಕರಿಸುತ್ತಾರೆ ಮತ್ತು ಕೆಲವು ತಿಂಗಳುಗಳ ನಂತರ ಅವರ ನಂಬಿಕೆ ಮಸುಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "Many people like this never grow spiritually — not because they can’t, but because they don’t let themselves grow.",
      "hi": "इस तरह के कई लोग कभी आध्यात्मिक रूप से विकसित नहीं हो पाते - इसलिए नहीं कि वे विकसित नहीं हो सकते, बल्कि इसलिए कि वे स्वयं को विकसित नहीं होने देते।",
      "ta": "பலர் இதை விரும்புகிறார்கள் - அவர்களால் முடியாது என்பதற்காக அல்ல, ஆனால் அவர்கள் தங்களை வளர விடாததால்.",
      "bn": "এইরকম অনেক মানুষ কখনও আধ্যাত্মিকভাবে বৃদ্ধি পায় না — কারণ তারা পারে না, বরং কারণ তারা নিজেদের বৃদ্ধি পেতে দেয় না।",
      "te": "చాలా మంది ఇలాగే ఎప్పుడూ ఆధ్యాత్మికంగా ఎదగరు - వారు అలా చేయలేకపోవడం వల్ల కాదు, కానీ వారు తమను తాము ఎదగనివ్వకపోవడం వల్ల.",
      "mr": "असे बरेच लोक कधीही आध्यात्मिकरित्या वाढत नाहीत - ते करू शकत नाहीत म्हणून नाही, तर ते स्वतःला वाढू देत नाहीत म्हणून.",
      "fr": "Beaucoup de gens comme ça ne grandissent jamais spirituellement — non pas parce qu’ils ne le peuvent pas, mais parce qu’ils ne se laissent pas grandir.",
      "es": "Muchas personas así nunca crecen espiritualmente, no porque no puedan, sino porque no se permiten crecer.",
      "zh": "许多这样的人从未在精神上成长——不是因为他们不能，而是因为他们不让自己成长。",
      "kn": "ಅನೇಕ ಜನರು ಇದನ್ನು ಎಂದಿಗೂ ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಬೆಳೆಯುವುದಿಲ್ಲ - ಅವರು ಹಾಗೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂಬ ಕಾರಣಕ್ಕಾಗಿ ಅಲ್ಲ, ಆದರೆ ಅವರು ತಮ್ಮನ್ನು ತಾವು ಬೆಳೆಯಲು ಬಿಡುವುದಿಲ್ಲ ಎಂಬ ಕಾರಣದಿಂದಾಗಿ."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "That’s it — we ourselves refuse to grow. The same Satan who tried to tempt Job and Jesus",
      "hi": "बस यही है—हम खुद बढ़ने से इनकार करते हैं। वही शैतान जिसने अय्यूब और यीशु को लुभाने की कोशिश की थी",
      "ta": "அவ்வளவுதான் - நாமே வளர மறுக்கிறோம். யோபுவையும் இயேசுவையும் சோதிக்க முயன்ற அதே சாத்தான்.",
      "bn": "এটাই তো - আমরা নিজেরাই বেড়ে উঠতে অস্বীকৃতি জানাই। সেই একই শয়তান যে ইয়োব এবং যীশুকে প্রলোভিত করার চেষ্টা করেছিল।",
      "te": "అంతే — మనమే పెరగడానికి నిరాకరిస్తాము. యోబును మరియు యేసును శోధించడానికి ప్రయత్నించిన అదే సాతాను",
      "mr": "बस्स - आपण स्वतः वाढण्यास नकार देतो. तोच सैतान ज्याने ईयोब आणि येशूला मोहात पाडण्याचा प्रयत्न केला.",
      "fr": "C'est cela : nous refusons de grandir. Le même Satan qui a tenté Job et Jésus.",
      "es": "Eso es todo: nosotros mismos nos negamos a crecer. El mismo Satanás que intentó tentar a Job y a Jesús.",
      "zh": "就是这样——我们自己拒绝成长。试探约伯和耶稣的撒旦",
      "kn": "ಅಷ್ಟೇ - ನಾವೇ ಬೆಳೆಯಲು ನಿರಾಕರಿಸುತ್ತೇವೆ. ಯೋಬ ಮತ್ತು ಯೇಸುವನ್ನು ಪ್ರಲೋಭಿಸಲು ಪ್ರಯತ್ನಿಸಿದ ಅದೇ ಸೈತಾನ."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "still tempts us. We too face those trials, but like Jesus, we must overcome the power of evil within human weakness.",
      "hi": "अभी भी हमें लुभाता है। हम भी उन परीक्षाओं का सामना करते हैं, लेकिन यीशु की तरह, हमें मानवीय कमज़ोरियों में छिपी बुराई की ताकत पर काबू पाना होगा।",
      "ta": "இன்னும் நம்மை சோதிக்கிறது. நாமும் அந்த சோதனைகளை எதிர்கொள்கிறோம், ஆனால் இயேசுவைப் போலவே, மனித பலவீனத்திற்குள் இருக்கும் தீமையின் சக்தியை நாம் வெல்ல வேண்டும்.",
      "bn": "এখনও আমাদের প্রলুব্ধ করে। আমরাও সেই পরীক্ষাগুলির মুখোমুখি হই, কিন্তু যীশুর মতো, আমাদের অবশ্যই মানবিক দুর্বলতার মধ্যে থাকা মন্দ শক্তিকে পরাস্ত করতে হবে।",
      "te": "ఇప్పటికీ మనల్ని శోధిస్తుంది. మనం కూడా ఆ పరీక్షలను ఎదుర్కొంటాము, కానీ యేసులాగే, మానవ బలహీనతలోని చెడు శక్తిని మనం అధిగమించాలి.",
      "mr": "अजूनही आपल्याला मोहात पाडते. आपणही त्या परीक्षांना तोंड देतो, परंतु येशूप्रमाणे, आपण मानवी कमकुवतपणातील वाईट शक्तीवर मात केली पाहिजे.",
      "fr": "nous tente encore. Nous aussi, nous sommes confrontés à ces épreuves, mais comme Jésus, nous devons vaincre la puissance du mal dans la faiblesse humaine.",
      "es": "todavía nos tienta. Nosotros también enfrentamos esas pruebas, pero como Jesús, debemos vencer el poder del mal en la debilidad humana.",
      "zh": "仍然诱惑着我们。我们也面临这些考验，但像耶稣一样，我们必须克服人性弱点中邪恶的力量。",
      "kn": "ಇನ್ನೂ ನಮ್ಮನ್ನು ಪ್ರಲೋಭಿಸುತ್ತದೆ. ನಾವು ಕೂಡ ಆ ಪರೀಕ್ಷೆಗಳನ್ನು ಎದುರಿಸುತ್ತೇವೆ, ಆದರೆ ಯೇಸುವಿನಂತೆ, ನಾವು ಮಾನವ ದೌರ್ಬಲ್ಯದೊಳಗಿನ ದುಷ್ಟ ಶಕ್ತಿಯನ್ನು ಜಯಿಸಬೇಕು."
    }
  },
  {
    "start": "11:36",
    "text": {
      "en": "That doesn’t mean there was evil within Jesus — rather, within human nature itself, there is always a battle, a spiritual condition of the human soul.",
      "hi": "इसका अर्थ यह नहीं है कि यीशु के भीतर बुराई थी - बल्कि, मानव स्वभाव के भीतर ही, हमेशा एक लड़ाई होती है, मानव आत्मा की एक आत्मिक स्थिति होती है।",
      "ta": "அதற்காக இயேசுவுக்குள் தீமை இருந்தது என்று அர்த்தமல்ல - மாறாக, மனித இயல்பிலேயே, எப்போதும் ஒரு போர், மனித ஆன்மாவின் ஆன்மீக நிலை இருக்கும்.",
      "bn": "এর অর্থ এই নয় যে যীশুর মধ্যে মন্দ ছিল - বরং, মানব প্রকৃতির মধ্যেই সর্বদা একটি যুদ্ধ থাকে, মানব আত্মার একটি আধ্যাত্মিক অবস্থা।",
      "te": "అంటే యేసులో చెడు ఉందని కాదు - బదులుగా, మానవ స్వభావంలోనే, ఎల్లప్పుడూ ఒక యుద్ధం ఉంటుంది, మానవ ఆత్మ యొక్క ఆధ్యాత్మిక స్థితి.",
      "mr": "याचा अर्थ असा नाही की येशूमध्ये वाईट होते - उलट, मानवी स्वभावातच नेहमीच एक लढाई असते, मानवी आत्म्याची आध्यात्मिक स्थिती.",
      "fr": "Cela ne signifie pas qu’il y avait du mal en Jésus – mais plutôt qu’au sein même de la nature humaine, il y a toujours une bataille, une condition spirituelle de l’âme humaine.",
      "es": "Eso no significa que hubiera maldad dentro de Jesús; más bien, dentro de la naturaleza humana misma, siempre hay una batalla, una condición espiritual del alma humana.",
      "zh": "这并不意味着耶稣内心有邪恶——相反，在人性本身中，总是存在着一场战斗，一种人类灵魂的精神状态。",
      "kn": "ಅದರ ಅರ್ಥ ಯೇಸುವಿನೊಳಗೆ ಕೆಟ್ಟತನವಿತ್ತು ಎಂದಲ್ಲ - ಬದಲಿಗೆ, ಮಾನವ ಸ್ವಭಾವದೊಳಗೆ, ಯಾವಾಗಲೂ ಒಂದು ಯುದ್ಧವಿರುತ್ತದೆ, ಮಾನವ ಆತ್ಮದ ಆಧ್ಯಾತ್ಮಿಕ ಸ್ಥಿತಿ."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "The “spirit of the world” — that’s what it’s called. As long as this body exists, that spirit of the world will exist. The spirit of the world will be there, and so will the evil spirit.",
      "hi": "\"संसार की आत्मा\" — यही इसे कहते हैं। जब तक यह शरीर है, संसार की आत्मा भी रहेगी। संसार की आत्मा रहेगी, और दुष्ट आत्मा भी रहेगी।",
      "ta": "\"உலகத்தின் ஆவி\" - அதுதான் அழைக்கப்படுகிறது. இந்த உடல் இருக்கும் வரை, அந்த உலகத்தின் ஆவி இருக்கும். உலகத்தின் ஆவி அங்கே இருக்கும், தீய ஆவியும் அங்கே இருக்கும்.",
      "bn": "\"জগতের আত্মা\" - একে বলা হয়। যতদিন এই দেহ থাকবে, ততদিন পৃথিবীর আত্মাও থাকবে। পৃথিবীর আত্মা থাকবে, এবং মন্দ আত্মাও থাকবে।",
      "te": "\"లోక ఆత్మ\" - అదే దానిని అంటారు. ఈ శరీరం ఉన్నంత కాలం, ఆ లోక ఆత్మ ఉంటుంది. లోక ఆత్మ అక్కడ ఉంటుంది, అలాగే దుష్ట ఆత్మ కూడా ఉంటుంది.",
      "mr": "\"जगाचा आत्मा\" - त्यालाच म्हणतात. जोपर्यंत हे शरीर अस्तित्वात आहे तोपर्यंत जगाचा आत्मा अस्तित्वात राहील. जगाचा आत्मा तिथे असेल आणि दुष्ट आत्माही तिथेच राहील.",
      "fr": "« L'esprit du monde » — c'est ainsi qu'on l'appelle. Tant que ce corps existera, cet esprit du monde existera. L'esprit du monde sera là, et l'esprit maléfique aussi.",
      "es": "El \"espíritu del mundo\", así se le llama. Mientras este cuerpo exista, ese espíritu del mundo existirá. El espíritu del mundo estará presente, y también el espíritu maligno.",
      "zh": "“世界之灵”——这就是它的名字。只要这具身体存在，世界之灵就会存在。世界之灵会存在，邪灵也会存在。",
      "kn": "\"ಲೋಕದ ಆತ್ಮ\" - ಅದನ್ನೇ ಅದು ಕರೆಯುತ್ತದೆ. ಈ ದೇಹವು ಇರುವವರೆಗೂ, ಲೋಕದ ಆ ಆತ್ಮವು ಇರುತ್ತದೆ. ಲೋಕದ ಆತ್ಮವು ಇರುತ್ತದೆ, ಮತ್ತು ದುಷ್ಟಶಕ್ತಿಯೂ ಸಹ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "Likewise, there is the Spirit of God. This body, when we speak of it, has its own abilities — and along with that, it has its own merits as well.",
      "hi": "इसी प्रकार, ईश्वर का आत्मा भी है। इस शरीर की, जब हम बात करते हैं, अपनी क्षमताएँ हैं - और इसके साथ ही, इसकी अपनी खूबियाँ भी हैं।",
      "ta": "அதேபோல், கடவுளின் ஆவியும் இருக்கிறது. இந்த உடல், நாம் அதைப் பற்றிப் பேசும்போது, அதன் சொந்தத் திறன்களைக் கொண்டுள்ளது - அதனுடன், அதற்கு அதன் சொந்த நன்மைகளும் உள்ளன.",
      "bn": "একইভাবে, ঈশ্বরের আত্মাও আছেন। এই দেহের কথা বলতে গেলে, এর নিজস্ব ক্ষমতা আছে - এবং এর সাথে সাথে এর নিজস্ব গুণাবলীও রয়েছে।",
      "te": "అదేవిధంగా, దేవుని ఆత్మ ఉంది. ఈ శరీరం, మనం దాని గురించి మాట్లాడేటప్పుడు, దాని స్వంత సామర్థ్యాలను కలిగి ఉంటుంది - మరియు దానితో పాటు, దాని స్వంత యోగ్యతలు కూడా ఉన్నాయి.",
      "mr": "त्याचप्रमाणे, देवाचा आत्मा आहे. या शरीराबद्दल, जेव्हा आपण त्याबद्दल बोलतो तेव्हा त्याच्या स्वतःच्या क्षमता असतात - आणि त्यासोबतच, त्याचे स्वतःचे गुण देखील असतात.",
      "fr": "De même, il y a l'Esprit de Dieu. Ce corps, lorsqu'on en parle, a ses propres capacités — et, parallèlement à cela, il a aussi ses propres mérites.",
      "es": "Asimismo, existe el Espíritu de Dios. Este cuerpo, cuando hablamos de él, tiene sus propias capacidades, y junto con ellas, también tiene sus propios méritos.",
      "zh": "同样，还有上帝的灵。当我们谈到这个身体时，它有它自己的能力——同时也有它自己的功绩。",
      "kn": "ಅದೇ ರೀತಿ, ದೇವರ ಆತ್ಮವೂ ಇದೆ. ಈ ದೇಹವು ತನ್ನದೇ ಆದ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ಹೊಂದಿದೆ - ಮತ್ತು ಅದರೊಂದಿಗೆ, ಅದು ತನ್ನದೇ ಆದ ಅರ್ಹತೆಗಳನ್ನು ಸಹ ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "Sometimes we think, “Even if I hadn’t prayed, I would have received it anyway,” and such ideas slowly start taking shape over time.",
      "hi": "कभी-कभी हम सोचते हैं, “अगर मैंने प्रार्थना नहीं भी की होती, तो भी मुझे यह मिल जाता,” और ऐसे विचार समय के साथ धीरे-धीरे आकार लेने लगते हैं।",
      "ta": "சில நேரங்களில் நாம் நினைக்கிறோம், \"நான் ஜெபிக்காவிட்டாலும், எப்படியும் அதைப் பெற்றிருப்பேன்\", அத்தகைய கருத்துக்கள் காலப்போக்கில் மெதுவாக வடிவம் பெறத் தொடங்குகின்றன.",
      "bn": "কখনও কখনও আমরা ভাবি, \"আমি যদি প্রার্থনা না করতাম, তবুও আমি তা পেতাম,\" এবং সময়ের সাথে সাথে এই ধরনের ধারণাগুলি ধীরে ধীরে রূপ নিতে শুরু করে।",
      "te": "కొన్నిసార్లు మనం, “నేను ప్రార్థించకపోయినా, నాకు అది లభించేది” అని అనుకుంటాము మరియు అలాంటి ఆలోచనలు కాలక్రమేణా నెమ్మదిగా రూపుదిద్దుకోవడం ప్రారంభిస్తాయి.",
      "mr": "कधीकधी आपण विचार करतो, \"मी प्रार्थना केली नसती तरी मला ती मिळाली असती,\" आणि अशा कल्पना कालांतराने हळूहळू आकार घेऊ लागतात.",
      "fr": "Parfois, nous pensons : « Même si je n’avais pas prié, je l’aurais quand même reçu », et de telles idées commencent lentement à prendre forme au fil du temps.",
      "es": "A veces pensamos: “Aunque no hubiera orado, lo habría recibido de todos modos”, y esas ideas empiezan a tomar forma lentamente con el tiempo.",
      "zh": "有时我们会想，“即使我没有祈祷，我也会得到它”，这样的想法随着时间的推移慢慢开始形成。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ನಾವು, \"ನಾನು ಪ್ರಾರ್ಥಿಸದೇ ಇದ್ದರೂ, ಅದನ್ನು ಹೇಗಾದರೂ ಪಡೆಯುತ್ತಿದ್ದೆ\" ಎಂದು ಭಾವಿಸುತ್ತೇವೆ ಮತ್ತು ಅಂತಹ ಆಲೋಚನೆಗಳು ಕಾಲಾನಂತರದಲ್ಲಿ ನಿಧಾನವಾಗಿ ರೂಪುಗೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "12:23",
    "text": {
      "en": "After a while, it will come against you, but here lies the problem —",
      "hi": "थोड़ी देर बाद, यह आपके विरुद्ध आएगा, लेकिन समस्या यहीं है -",
      "ta": "சிறிது நேரத்திற்குப் பிறகு, அது உங்களுக்கு எதிராக வரும், ஆனால் இங்கேதான் பிரச்சனை இருக்கிறது —",
      "bn": "কিছুক্ষণ পরে, এটি আপনার বিরুদ্ধে আসবে, কিন্তু সমস্যাটি এখানেই —",
      "te": "కొంతకాలం తర్వాత, అది మీకు వ్యతిరేకంగా వస్తుంది, కానీ ఇక్కడే సమస్య ఉంది —",
      "mr": "काही काळानंतर, ते तुमच्या विरुद्ध येईल, पण इथेच समस्या आहे —",
      "fr": "Après un certain temps, cela se retournera contre vous, mais c'est là que réside le problème —",
      "es": "Después de un tiempo, vendrá contra ti, pero aquí radica el problema:",
      "zh": "过一段时间，它就会攻击你，但问题就在这里——",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅದು ನಿಮ್ಮ ವಿರುದ್ಧ ಬರುತ್ತದೆ, ಆದರೆ ಸಮಸ್ಯೆ ಇರುವುದು ಇಲ್ಲಿಯೇ -"
    }
  },
  {
    "start": "12:38",
    "text": {
      "en": "God already knows who you are. That’s the issue.",
      "hi": "ईश्वर पहले से ही जानता है कि आप कौन हैं। यही मुद्दा है।",
      "ta": "நீங்கள் யார் என்பது கடவுளுக்கு ஏற்கனவே தெரியும். அதுதான் பிரச்சினை.",
      "bn": "ঈশ্বর ইতিমধ্যেই জানেন আপনি কে। এটাই আসল কথা।",
      "te": "మీరు ఎవరో దేవునికి ఇప్పటికే తెలుసు. అదే అసలు విషయం.",
      "mr": "देवाला आधीच माहित आहे की तुम्ही कोण आहात. हाच मुद्दा आहे.",
      "fr": "Dieu sait déjà qui vous êtes. C'est là tout l'enjeu.",
      "es": "Dios ya sabe quién eres. Ese es el problema.",
      "zh": "上帝已经知道你是谁了。这就是问题所在。",
      "kn": "ನೀವು ಯಾರೆಂದು ದೇವರಿಗೆ ಈಗಾಗಲೇ ತಿಳಿದಿದೆ. ಅದೇ ಮುಖ್ಯ ವಿಷಯ."
    }
  },
  {
    "start": "12:49",
    "text": {
      "en": "When we deal with God, we must remember — He already has our full “scanning report” in His hands.",
      "hi": "जब हम परमेश्वर के साथ व्यवहार करते हैं, तो हमें याद रखना चाहिए - हमारी पूरी “स्कैनिंग रिपोर्ट” पहले से ही उसके हाथों में है।",
      "ta": "நாம் கடவுளுடன் பழகும்போது, நாம் நினைவில் கொள்ள வேண்டும் - அவர் ஏற்கனவே நமது முழு \"ஸ்கேன் அறிக்கையையும்\" தனது கைகளில் வைத்திருக்கிறார்.",
      "bn": "যখন আমরা ঈশ্বরের সাথে কথা বলি, তখন আমাদের মনে রাখতে হবে - তাঁর হাতে ইতিমধ্যেই আমাদের সম্পূর্ণ \"স্ক্যানিং রিপোর্ট\" রয়েছে।",
      "te": "మనం దేవునితో వ్యవహరించేటప్పుడు, మనం గుర్తుంచుకోవాలి - ఆయన చేతుల్లో ఇప్పటికే మన పూర్తి “స్కానింగ్ నివేదిక” ఉంది.",
      "mr": "जेव्हा आपण देवाशी व्यवहार करतो तेव्हा आपण हे लक्षात ठेवले पाहिजे की - त्याच्या हातात आपला संपूर्ण \"स्कॅनिंग रिपोर्ट\" आधीच आहे.",
      "fr": "Lorsque nous traitons avec Dieu, nous devons nous rappeler qu’Il a déjà notre « rapport d’analyse » complet entre Ses mains.",
      "es": "Cuando tratamos con Dios, debemos recordar que Él ya tiene nuestro “informe de escaneo” completo en Sus manos.",
      "zh": "当我们与上帝打交道时，我们必须记住——他手中已经掌握了我们的完整“扫描报告”。",
      "kn": "ನಾವು ದೇವರೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ, ನಾವು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು - ಆತನು ಈಗಾಗಲೇ ನಮ್ಮ ಸಂಪೂರ್ಣ \"ಸ್ಕ್ಯಾನಿಂಗ್ ವರದಿ\"ಯನ್ನು ತನ್ನ ಕೈಯಲ್ಲಿ ಹೊಂದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "We must remember this when we approach Him. The difference between us and God is this — in medical science, we can only get today’s scan report of our body.",
      "hi": "जब हम उसके पास जाते हैं, तो हमें यह बात याद रखनी चाहिए। हमारे और परमेश्वर के बीच यही फ़र्क़ है—चिकित्सा विज्ञान में, हमें अपने शरीर की सिर्फ़ आज की स्कैन रिपोर्ट ही मिल सकती है।",
      "ta": "நாம் அவரை அணுகும்போது இதை நினைவில் கொள்ள வேண்டும். நமக்கும் கடவுளுக்கும் உள்ள வித்தியாசம் இதுதான் - மருத்துவ அறிவியலில், நம் உடலின் இன்றைய ஸ்கேன் அறிக்கையை மட்டுமே நாம் பெற முடியும்.",
      "bn": "তাঁর কাছে যাওয়ার সময় আমাদের অবশ্যই এটি মনে রাখতে হবে। আমাদের এবং ঈশ্বরের মধ্যে পার্থক্য হল - চিকিৎসা বিজ্ঞানে, আমরা কেবল আমাদের শরীরের আজকের স্ক্যান রিপোর্ট পেতে পারি।",
      "te": "మనం ఆయనను సమీపించేటప్పుడు దీనిని గుర్తుంచుకోవాలి. మనకు మరియు దేవునికి మధ్య ఉన్న తేడా ఇది - వైద్య శాస్త్రంలో, మన శరీరం యొక్క నేటి స్కాన్ నివేదికను మాత్రమే మనం పొందగలం.",
      "mr": "जेव्हा आपण त्याच्याकडे जातो तेव्हा आपण हे लक्षात ठेवले पाहिजे. आपल्यात आणि देवात हा फरक आहे - वैद्यकीय शास्त्रात, आपल्याला आपल्या शरीराचा आजचा स्कॅन रिपोर्टच मिळू शकतो.",
      "fr": "Nous devons nous en souvenir lorsque nous nous approchons de Lui. La différence entre nous et Dieu est la suivante : en médecine, nous ne pouvons obtenir que le rapport d'examen de notre corps du jour.",
      "es": "Debemos recordar esto cuando nos acercamos a Él. La diferencia entre nosotros y Dios es esta: en la ciencia médica, solo podemos obtener el informe del escáner de hoy de nuestro cuerpo.",
      "zh": "我们亲近神的时候一定要记住这一点。我们与神的区别就在于——在医学上，我们只能得到今天身体的扫描报告。",
      "kn": "ನಾವು ಆತನನ್ನು ಸಮೀಪಿಸುವಾಗ ಇದನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು. ನಮಗೂ ದೇವರಿಗೂ ಇರುವ ವ್ಯತ್ಯಾಸ ಇಷ್ಟೇ - ವೈದ್ಯಕೀಯ ವಿಜ್ಞಾನದಲ್ಲಿ, ನಮ್ಮ ದೇಹದ ಇಂದಿನ ಸ್ಕ್ಯಾನ್ ವರದಿಯನ್ನು ಮಾತ್ರ ನಾವು ಪಡೆಯಬಹುದು."
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "But we cannot get a scan report showing how our body will be years from now.",
      "hi": "लेकिन हमें स्कैन रिपोर्ट नहीं मिल सकती जो दिखाए कि आने वाले वर्षों में हमारा शरीर कैसा होगा।",
      "ta": "ஆனால் பல வருடங்களுக்குப் பிறகு நம் உடல் எப்படி இருக்கும் என்பதைக் காட்டும் ஸ்கேன் அறிக்கையைப் பெற முடியாது.",
      "bn": "কিন্তু আমরা এমন কোনও স্ক্যান রিপোর্ট পাচ্ছি না যেখানে দেখা যাবে যে আমাদের শরীর এখন থেকে বহু বছর পরে কেমন হবে।",
      "te": "కానీ మన శరీరం సంవత్సరాల తర్వాత ఎలా ఉంటుందో చూపించే స్కాన్ నివేదికను మనం పొందలేము.",
      "mr": "पण आपल्याला वर्षानुवर्षे आपले शरीर कसे असेल हे दर्शविणारा स्कॅन रिपोर्ट मिळू शकत नाही.",
      "fr": "Mais nous ne pouvons pas obtenir un rapport d’analyse montrant à quoi ressemblera notre corps dans quelques années.",
      "es": "Pero no podemos obtener un informe de exploración que muestre cómo estará nuestro cuerpo dentro de unos años.",
      "zh": "但是我们无法获得一份扫描报告来显示多年后我们的身体状况如何。",
      "kn": "ಆದರೆ ವರ್ಷಗಳ ನಂತರ ನಮ್ಮ ದೇಹವು ಹೇಗಿರುತ್ತದೆ ಎಂಬುದನ್ನು ತೋರಿಸುವ ಸ್ಕ್ಯಾನ್ ವರದಿಯನ್ನು ನಾವು ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "God, however, has that. That’s the challenge — that’s the difference.",
      "hi": "लेकिन परमेश्वर के पास यह है। यही चुनौती है - यही अंतर है।",
      "ta": "இருப்பினும், கடவுளுக்கு அது இருக்கிறது. அதுதான் சவால் - அதுதான் வித்தியாசம்.",
      "bn": "তবে ঈশ্বরের তা আছে। এটাই চ্যালেঞ্জ - এটাই পার্থক্য।",
      "te": "అయితే, దేవునికి అది ఉంది. అదే సవాలు - అదే తేడా.",
      "mr": "तथापि, देवाकडे ते आहे. हेच आव्हान आहे - हेच फरक आहे.",
      "fr": "Dieu, lui, a cela. C'est là le défi, c'est là la différence.",
      "es": "Dios, sin embargo, tiene eso. Ese es el desafío, esa es la diferencia.",
      "zh": "然而，上帝却拥有这一切。这就是挑战——这就是区别。",
      "kn": "ಆದರೆ ದೇವರಿಗೆ ಅದಿದೆ. ಅದೇ ಸವಾಲು - ಅಷ್ಟೇ ವ್ಯತ್ಯಾಸ."
    }
  },
  {
    "start": "13:29",
    "text": {
      "en": "It’s a big issue — God already has an assessment of how you will behave with Him in the years to come. I love the Bible — and do you know why I’m telling you all this?",
      "hi": "यह एक बड़ा मुद्दा है—परमेश्वर को पहले से ही पता है कि आने वाले सालों में आप उसके साथ कैसा व्यवहार करेंगे। मुझे बाइबल बहुत पसंद है—और क्या आप जानते हैं कि मैं आपको यह सब क्यों बता रहा हूँ?",
      "ta": "இது ஒரு பெரிய பிரச்சினை - வரவிருக்கும் ஆண்டுகளில் நீங்கள் அவருடன் எப்படி நடந்துகொள்வீர்கள் என்பது குறித்து கடவுள் ஏற்கனவே ஒரு மதிப்பீட்டைக் கொண்டுள்ளார். எனக்கு பைபிள் மிகவும் பிடிக்கும் - இதையெல்லாம் நான் ஏன் உங்களுக்குச் சொல்கிறேன் என்று உங்களுக்குத் தெரியுமா?",
      "bn": "এটা একটা বড় বিষয় — ঈশ্বর ইতিমধ্যেই একটা মূল্যায়ন করে রেখেছেন যে, আগামী বছরগুলিতে আপনি তাঁর সাথে কেমন আচরণ করবেন। আমি বাইবেল ভালোবাসি — আর তুমি কি জানো কেন আমি তোমাকে এই সব বলছি?",
      "te": "ఇది ఒక పెద్ద సమస్య - రాబోయే సంవత్సరాల్లో మీరు ఆయనతో ఎలా ప్రవర్తిస్తారో దేవుడు ఇప్పటికే అంచనా వేసుకున్నాడు. నాకు బైబిల్ అంటే చాలా ఇష్టం - మరియు నేను మీకు ఇదంతా ఎందుకు చెబుతున్నానో మీకు తెలుసా?",
      "mr": "हा एक मोठा मुद्दा आहे — येणाऱ्या काळात तुम्ही त्याच्याशी कसे वागाल याचे मूल्यांकन देवाकडे आधीच आहे. मला बायबल आवडते — आणि तुम्हाला माहिती आहे का मी हे सर्व का सांगत आहे?",
      "fr": "C'est un enjeu majeur : Dieu a déjà une idée claire de la façon dont vous vous comporterez avec Lui dans les années à venir. J'aime la Bible, et savez-vous pourquoi je vous raconte tout cela ?",
      "es": "Es un asunto importante: Dios ya tiene una evaluación de cómo te comportarás con Él en los años venideros. Me encanta la Biblia, ¿y sabes por qué te cuento todo esto?",
      "zh": "这很重要——上帝已经评估了你未来几年会如何对待他。我热爱圣经——你知道我为什么要告诉你这些吗？",
      "kn": "ಇದು ಒಂದು ದೊಡ್ಡ ಸಮಸ್ಯೆ - ಮುಂಬರುವ ವರ್ಷಗಳಲ್ಲಿ ನೀವು ಆತನೊಂದಿಗೆ ಹೇಗೆ ವರ್ತಿಸುತ್ತೀರಿ ಎಂಬುದರ ಬಗ್ಗೆ ದೇವರಿಗೆ ಈಗಾಗಲೇ ಒಂದು ಅಂದಾಜು ಇದೆ. ನನಗೆ ಬೈಬಲ್ ತುಂಬಾ ಇಷ್ಟ - ಮತ್ತು ನಾನು ಇದನ್ನೆಲ್ಲಾ ನಿಮಗೆ ಏಕೆ ಹೇಳುತ್ತಿದ್ದೇನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?"
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "It’s so that you may learn not to deal with God the same way you deal with human beings.",
      "hi": "ऐसा इसलिए है ताकि आप यह सीख सकें कि परमेश्वर के साथ वैसा व्यवहार न करें जैसा आप मनुष्यों के साथ करते हैं।",
      "ta": "மனிதர்களிடம் நீங்கள் நடந்துகொள்வது போல கடவுளிடம் நடந்து கொள்ளக் கூடாது என்பதைக் கற்றுக்கொள்ள வேண்டும் என்பதற்காகவே இது.",
      "bn": "এটা এজন্য যাতে তোমরা মানুষের সাথে যেভাবে আচরণ করো, ঈশ্বরের সাথে সেভাবে আচরণ না করতে শিখো।",
      "te": "మీరు మానవులతో వ్యవహరించిన విధంగా దేవునితో వ్యవహరించకూడదని నేర్చుకోవడానికే ఇది.",
      "mr": "हे यासाठी की तुम्ही मानवांशी जसे वागता तसेच देवाशी वागू नये हे शिकावे.",
      "fr": "C'est pour que vous appreniez à ne pas traiter Dieu de la même manière que vous traitez les êtres humains.",
      "es": "Es para que aprendáis a no tratar a Dios de la misma manera que tratáis a los seres humanos.",
      "zh": "这样你就可以学会不要用对待人类的方式来对待上帝。",
      "kn": "ನೀವು ಮನುಷ್ಯರೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ರೀತಿಯಲ್ಲಿ ದೇವರೊಂದಿಗೆ ವ್ಯವಹರಿಸದಿರಲು ಕಲಿಯಲಿಕ್ಕಾಗಿ ಇದು."
    }
  },
  {
    "start": "13:48",
    "text": {
      "en": "There’s a need to learn that — people often have a short-sighted view; they interact with God as if He were just another person.",
      "hi": "यह सीखने की आवश्यकता है कि - लोगों का दृष्टिकोण प्रायः अदूरदर्शी होता है; वे परमेश्वर के साथ इस प्रकार व्यवहार करते हैं मानो वह कोई अन्य व्यक्ति हो।",
      "ta": "மக்கள் பெரும்பாலும் குறுகிய பார்வை கொண்டவர்களாக இருப்பதைக் கற்றுக்கொள்ள வேண்டிய அவசியம் உள்ளது; அவர்கள் கடவுளுடன் அவர் வேறொரு நபரைப் போல தொடர்பு கொள்கிறார்கள்.",
      "bn": "এটা শেখার প্রয়োজন যে — মানুষের প্রায়ই দৃষ্টিভঙ্গি অদূরদর্শী; তারা ঈশ্বরের সাথে এমনভাবে যোগাযোগ করে যেন তিনি কেবল অন্য একজন ব্যক্তি।",
      "te": "నేర్చుకోవాల్సిన అవసరం ఉంది — ప్రజలు తరచుగా స్వల్ప దృష్టిని కలిగి ఉంటారు; వారు దేవుడు మరొక వ్యక్తిలాగా సంభాషిస్తారు.",
      "mr": "हे शिकण्याची गरज आहे की - लोकांचा दृष्टिकोन अनेकदा अदूरदर्शी असतो; ते देवाशी अशा प्रकारे संवाद साधतात जणू तो फक्त दुसरी व्यक्ती आहे.",
      "fr": "Il est nécessaire d’apprendre que les gens ont souvent une vision à court terme ; ils interagissent avec Dieu comme s’Il n’était qu’une autre personne.",
      "es": "Es necesario aprender que las personas a menudo tienen una visión miope; interactúan con Dios como si fuera simplemente otra persona.",
      "zh": "我们需要认识到——人们往往目光短浅；他们与上帝互动，就好像他只是另一个人一样。",
      "kn": "ಜನರು ಸಾಮಾನ್ಯವಾಗಿ ದೂರದೃಷ್ಟಿಯಿಲ್ಲದ ದೃಷ್ಟಿಕೋನವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ ಎಂಬುದನ್ನು ಕಲಿಯುವ ಅವಶ್ಯಕತೆಯಿದೆ; ಅವರು ದೇವರೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸುತ್ತಾರೆ, ಅವನು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯಂತೆ."
    }
  },
  {
    "start": "13:59",
    "text": {
      "en": "God sees and understands all these things — He takes it all in at a single glance and already knows the whole result. Didn’t the Lord ask Peter,",
      "hi": "परमेश्वर इन सब बातों को देखता और समझता है—वह एक ही नज़र में सब कुछ समझ लेता है और पूरा परिणाम पहले से ही जान लेता है। क्या प्रभु ने पतरस से नहीं पूछा था,",
      "ta": "கடவுள் இவற்றையெல்லாம் பார்க்கிறார், புரிந்துகொள்கிறார் - அவர் அனைத்தையும் ஒரே பார்வையில் புரிந்துகொள்கிறார், ஏற்கனவே முழு விளைவையும் அறிந்திருக்கிறார். கர்த்தர் பேதுருவிடம் கேட்டார் அல்லவா,",
      "bn": "ঈশ্বর এই সমস্ত জিনিস দেখেন এবং বোঝেন - তিনি এক নজরেই সবকিছু দেখেন এবং ইতিমধ্যেই পুরো ফলাফল জানেন। প্রভু কি পিতরকে জিজ্ঞাসা করেননি,",
      "te": "దేవుడు వీటన్నింటినీ చూస్తాడు మరియు అర్థం చేసుకుంటాడు - అతను ఇవన్నీ ఒకే చూపులో అర్థం చేసుకుంటాడు మరియు మొత్తం ఫలితం ఇప్పటికే తెలుసు. ప్రభువు పేతురును అడగలేదా,",
      "mr": "देव या सर्व गोष्टी पाहतो आणि समजतो - तो एका दृष्टीक्षेपात सर्व काही घेतो आणि संपूर्ण परिणाम आधीच जाणतो. प्रभूने पेत्राला विचारले नाही का,",
      "fr": "Dieu voit et comprend toutes ces choses — il saisit tout d'un seul coup d'œil et connaît déjà le résultat final. Le Seigneur n'a-t-il pas demandé à Pierre :",
      "es": "Dios ve y entiende todas estas cosas; lo capta todo de un vistazo y ya conoce el resultado final. ¿Acaso el Señor no le preguntó a Pedro?",
      "zh": "上帝洞悉这一切——他一眼便知一切，早已知道一切结果。主不是问过彼得吗？",
      "kn": "ದೇವರು ಇವೆಲ್ಲವನ್ನೂ ನೋಡುತ್ತಾನೆ ಮತ್ತು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತಾನೆ - ಅವನು ಎಲ್ಲವನ್ನೂ ಒಂದೇ ನೋಟದಲ್ಲಿ ಗ್ರಹಿಸುತ್ತಾನೆ ಮತ್ತು ಈಗಾಗಲೇ ಸಂಪೂರ್ಣ ಫಲಿತಾಂಶವನ್ನು ತಿಳಿದಿದ್ದಾನೆ. ಕರ್ತನು ಪೇತ್ರನನ್ನು ಕೇಳಲಿಲ್ಲವೇ,"
    }
  },
  {
    "start": "14:08",
    "text": {
      "en": "“Simon, from whom do the kings of the earth collect tax or duty — from their sons or from servants?”",
      "hi": "“शमौन, पृथ्वी के राजा किससे कर या चुंगी लेते हैं? अपने पुत्रों से या सेवकों से?”",
      "ta": "\"சீமோனே, பூமியின் ராஜாக்கள் தங்கள் மகன்களிடமா அல்லது வேலைக்காரர்களிடமா வரி அல்லது தீர்வை யாரிடமிருந்து வசூலிக்கிறார்கள்?\"",
      "bn": "“শিমোন, পৃথিবীর রাজারা কার কাছ থেকে কর বা শুল্ক আদায় করেন — তাদের ছেলেদের কাছ থেকে না দাসদের কাছ থেকে?”",
      "te": "“సైమోనూ, భూరాజులు ఎవరి నుండి పన్ను లేదా సుంకం వసూలు చేస్తారు - వారి కుమారుల నుండి లేదా సేవకుల నుండి?”",
      "mr": "“शिमोन, पृथ्वीवरील राजे कोणाकडून कर किंवा कर वसूल करतात - त्यांच्या मुलांकडून की नोकरांकडून?”",
      "fr": "« Simon, de qui les rois de la terre perçoivent-ils l’impôt ou l’impôt ? De leurs fils ou de leurs serviteurs ? »",
      "es": "“Simón, ¿de quiénes cobran los reyes de la tierra impuestos o tasas: de sus hijos o de sus siervos?”",
      "zh": "“西蒙，世上的君王向谁征收税金或赋税？是向他们的儿子还是向仆人征收？”",
      "kn": "“ಸೈಮನ್, ಭೂರಾಜರು ತೆರಿಗೆ ಅಥವಾ ಸುಂಕವನ್ನು ಯಾರಿಂದ ಸಂಗ್ರಹಿಸುತ್ತಾರೆ - ಅವರ ಪುತ್ರರಿಂದ ಅಥವಾ ಸೇವಕರಿಂದ?”"
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "Peter replied, “From servants, of course — from the servants.” Then Jesus asked, “So, the sons are free, aren’t they?”",
      "hi": "पतरस ने उत्तर दिया, “दासों से, हाँ, दासों से।” तब यीशु ने पूछा, “तो क्या पुत्र स्वतंत्र नहीं हैं?”",
      "ta": "பேதுரு, “வேலைக்காரர்களிடமிருந்து, நிச்சயமாக - வேலைக்காரர்களிடமிருந்து” என்று பதிலளித்தார். பின்னர் இயேசு, “அப்படியானால், மகன்கள் சுதந்திரமானவர்கள் அல்லவா?” என்று கேட்டார்.",
      "bn": "পিতর উত্তর দিলেন, “অবশ্যই দাসদের কাছ থেকে — দাসদের কাছ থেকে।” তারপর যীশু জিজ্ঞাসা করলেন, “তাহলে, ছেলেরা স্বাধীন, তাই না?”",
      "te": "పేతురు, “సేవకుల నుండి, అయితే - సేవకుల నుండి” అని జవాబిచ్చాడు. అప్పుడు యేసు, “సరే, కుమారులు స్వతంత్రులు కారా?” అని అడిగాడు.",
      "mr": "पेत्राने उत्तर दिले, “अर्थातच नोकरांकडून - नोकरांकडून.” मग येशूने विचारले, “तर, मुले मोकळी आहेत ना?”",
      "fr": "Pierre répondit : « Des serviteurs, bien sûr, des serviteurs. » Alors Jésus demanda : « Ainsi, les fils sont libres, n'est-ce pas ? »",
      "es": "Pedro respondió: «De los siervos, por supuesto, de los siervos». Entonces Jesús preguntó: «Entonces, los hijos son libres, ¿no?».",
      "zh": "彼得回答说:“当然是从仆人那里，从仆人那里。”耶稣又问:“那么，儿子不是自由的吗？”",
      "kn": "ಪೇತ್ರನು, “ಸೇವಕರಿಂದ, ಖಂಡಿತ - ಸೇವಕರಿಂದ” ಎಂದು ಉತ್ತರಿಸಿದನು. ಆಗ ಯೇಸು, “ಹಾಗಾದರೆ, ಪುತ್ರರು ಸ್ವತಂತ್ರರು, ಅಲ್ಲವೇ?” ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "And yet He said, “Still, to avoid offending them, go to the sea, cast a hook, and take the first fish you catch. When you open its mouth, you’ll find a coin. Take it",
      "hi": "फिर भी उसने कहा, \"फिर भी, उन्हें नाराज़ न करने के लिए, झील के किनारे जाओ, काँटा डालो और जो पहली मछली पकड़ में आए उसे पकड़ लो। जब तुम उसका मुँह खोलोगे तो तुम्हें एक सिक्का मिलेगा। इसे ले लो।\"",
      "ta": "ஆனாலும் அவர், “அவர்களை புண்படுத்தாமல் இருக்க, கடலுக்குச் சென்று, ஒரு தூண்டில் போட்டு, நீங்கள் பிடிக்கும் முதல் மீனை எடுத்துக் கொள்ளுங்கள். அதன் வாயைத் திறக்கும்போது, ஒரு நாணயத்தைக் காண்பீர்கள். அதை எடுத்துக் கொள்ளுங்கள்” என்றார்.",
      "bn": "তবুও তিনি বললেন, “তবুও, তাদের যাতে বিরক্ত না করে, সমুদ্রে যাও, একটা বঁড়শি ফেলো, আর প্রথম যে মাছটা ধরবে সেটাই ধরো। যখন তুমি তার মুখ খুলবে, তখন তুমি একটা মুদ্রা পাবে। এটা নাও।”",
      "te": "అయినప్పటికీ ఆయన ఇలా అన్నాడు, “అయినప్పటికీ, వారిని బాధపెట్టకుండా ఉండటానికి, సముద్రంలోకి వెళ్లి, ఒక గాలము వేసి, మీరు పట్టుకున్న మొదటి చేపను తీసుకోండి. మీరు దాని నోరు తెరిచినప్పుడు, మీకు ఒక నాణెం కనిపిస్తుంది. దానిని తీసుకోండి.",
      "mr": "आणि तरीही तो म्हणाला, “तरीही, त्यांना त्रास देऊ नये म्हणून, समुद्रात जा, गळ टाक आणि पहिला मासा पकड. जेव्हा तू त्याचे तोंड उघडशील तेव्हा तुला एक नाणे सापडेल. ते घे.”",
      "fr": "Et pourtant, Il dit : « Cependant, pour ne pas les offenser, allez à la mer, jetez un hameçon et prenez le premier poisson que vous attraperez. Quand vous ouvrirez sa bouche, vous trouverez une pièce de monnaie. Prenez-la.",
      "es": "Y aun así Él dijo: \"Aun así, para no ofenderlos, ve al mar, echa un anzuelo y toma el primer pez que pesques. Cuando le abras la boca, encontrarás una moneda. Tómala\".",
      "zh": "然而他说:“为了避免冒犯他们，你到海边去，抛一根鱼钩，把你钓到的第一条鱼拿来。当你打开它的嘴时，你会找到一枚硬币。拿去吧。”",
      "kn": "ಆದರೂ ಅವನು, “ಆದರೂ, ಅವರಿಗೆ ತೊಂದರೆಯಾಗದಂತೆ, ಸಮುದ್ರಕ್ಕೆ ಹೋಗಿ, ಕೊಕ್ಕೆ ಹಾಕಿ, ನೀವು ಹಿಡಿಯುವ ಮೊದಲ ಮೀನನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ನೀವು ಅದರ ಬಾಯಿ ತೆರೆದಾಗ, ನಿಮಗೆ ಒಂದು ನಾಣ್ಯ ಸಿಗುತ್ತದೆ. ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "14:39",
    "text": {
      "en": "and give it for both you and Me.” He told Peter not to cause trouble for others,",
      "hi": "और इसे अपने और मेरे लिये दे।” उसने पतरस से कहा कि वह दूसरों को कष्ट न दे,",
      "ta": "அதை உனக்காகவும் எனக்காகவும் கொடு.” மற்றவர்களுக்குத் தொந்தரவு கொடுக்க வேண்டாம் என்று பேதுருவிடம் கூறினார்.",
      "bn": "এবং তোমার এবং আমার উভয়ের জন্যই দাও।\" তিনি পিতরকে অন্যদের জন্য ঝামেলা না করার জন্য বলেছিলেন,",
      "te": "మరియు దానిని నీకూ నాకూ ఇవ్వండి.” ఇతరులకు ఇబ్బంది కలిగించవద్దని ఆయన పేతురుతో చెప్పాడు,",
      "mr": "आणि ते तुला आणि मला दोघांनाही दे.” त्याने पेत्राला सांगितले की इतरांना त्रास देऊ नको.",
      "fr": "et donne-le pour toi et pour moi. » Il dit à Pierre de ne pas causer de problèmes aux autres,",
      "es": "y dáselo por ti y por Mí”. Le dijo a Pedro que no causara problemas a los demás,",
      "zh": "并为你和我分赐。”他告诉彼得不要给别人带来麻烦，",
      "kn": "ಮತ್ತು ಅದನ್ನು ನನಗೂ ನಿನಗೂ ಕೊಡು.” ಇತರರಿಗೆ ತೊಂದರೆ ಕೊಡಬೇಡ ಎಂದು ಅವನು ಪೇತ್ರನಿಗೆ ಹೇಳಿದನು,"
    }
  },
  {
    "start": "14:45",
    "text": {
      "en": "even if it meant giving up a rightful benefit. This shows Jesus’ attitude — that sometimes, even when something is justly ours,",
      "hi": "भले ही इसका मतलब किसी जायज़ लाभ को छोड़ना ही क्यों न हो। यह यीशु के दृष्टिकोण को दर्शाता है—कि कभी-कभी, जब कोई चीज़ न्यायोचित रूप से हमारी होती है, तब भी",
      "ta": "அது ஒரு நியாயமான பலனை விட்டுக்கொடுப்பதைக் குறிக்கும் என்றாலும் கூட. இது இயேசுவின் மனப்பான்மையைக் காட்டுகிறது - சில சமயங்களில், ஏதாவது நியாயமாக நம்முடையதாக இருந்தாலும் கூட,",
      "bn": "এমনকি যদি এর অর্থ ছিল ন্যায্য সুবিধা ত্যাগ করা। এটি যীশুর মনোভাব দেখায় - যে কখনও কখনও, এমনকি যখন কিছু ন্যায্যভাবে আমাদের হয়,",
      "te": "అది న్యాయమైన ప్రయోజనాన్ని వదులుకోవడాన్ని సూచిస్తుంది. ఇది యేసు వైఖరిని చూపిస్తుంది - కొన్నిసార్లు, ఏదైనా న్యాయంగా మనది అయినప్పటికీ,",
      "mr": "जरी त्याचा अर्थ योग्य फायदा सोडून देणे असा असला तरी. हे येशूची वृत्ती दर्शवते - की कधीकधी, जेव्हा एखादी गोष्ट आपली न्याय्य असते तेव्हाही,",
      "fr": "même si cela impliquait de renoncer à un bienfait légitime. Cela illustre l'attitude de Jésus : parfois, même lorsque quelque chose nous appartient de droit,",
      "es": "incluso si eso significaba renunciar a un beneficio legítimo. Esto demuestra la actitud de Jesús: que a veces, incluso cuando algo es justamente nuestro,",
      "zh": "即使这意味着放弃我们应得的利益。这表明了耶稣的态度——有时，即使某些东西理应属于我们，",
      "kn": "ಅದು ನ್ಯಾಯಯುತವಾದ ಪ್ರಯೋಜನವನ್ನು ತ್ಯಜಿಸುವುದಾಗಿದ್ದರೂ ಸಹ. ಇದು ಯೇಸುವಿನ ಮನೋಭಾವವನ್ನು ತೋರಿಸುತ್ತದೆ - ಕೆಲವೊಮ್ಮೆ, ಏನಾದರೂ ನ್ಯಾಯಯುತವಾಗಿ ನಮ್ಮದಾಗಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "we should surrender it to prevent others from being troubled or offended. That’s a powerful principle — Matthew 17:27 says,",
      "hi": "हमें दूसरों को परेशान या नाराज़ होने से बचाने के लिए इसे समर्पित कर देना चाहिए। यह एक शक्तिशाली सिद्धांत है - मत्ती 17:27 कहता है,",
      "ta": "மற்றவர்கள் தொந்தரவு செய்யப்படுவதையோ அல்லது புண்படுத்தப்படுவதையோ தடுக்க நாம் அதை விட்டுக்கொடுக்க வேண்டும். அது ஒரு சக்திவாய்ந்த கொள்கை - மத்தேயு 17:27 கூறுகிறது,",
      "bn": "অন্যদের যাতে সমস্যায় না ফেলা হয় বা বিরক্ত না করা হয়, তার জন্য আমাদের এটি ত্যাগ করা উচিত। এটি একটি শক্তিশালী নীতি - মথি 17:27 বলে,",
      "te": "ఇతరులు ఇబ్బంది పడకుండా లేదా బాధపడకుండా ఉండటానికి మనం దానిని వదులుకోవాలి. అది ఒక శక్తివంతమైన సూత్రం - మత్తయి 17:27 ఇలా చెబుతుంది,",
      "mr": "इतरांना त्रास होऊ नये किंवा नाराज होऊ नये म्हणून आपण ते सोडून दिले पाहिजे. हे एक शक्तिशाली तत्व आहे - मत्तय 17:27 म्हणते,",
      "fr": "Nous devrions y renoncer pour éviter que les autres soient troublés ou offensés. C'est un principe puissant — Matthieu 17:27 dit :",
      "es": "Debemos entregarlo para evitar que otros se sientan perturbados u ofendidos. Ese es un principio poderoso: Mateo 17:27 dice:",
      "zh": "我们应该放下它，以免别人感到困扰或冒犯。这是一个强有力的原则——马太福音17:27说:",
      "kn": "ಇತರರು ತೊಂದರೆಗೊಳಗಾಗುವುದನ್ನು ಅಥವಾ ಮನನೊಂದಿಸಲ್ಪಡುವುದನ್ನು ತಡೆಯಲು ನಾವು ಅದನ್ನು ಬಿಟ್ಟುಕೊಡಬೇಕು. ಅದು ಪ್ರಬಲವಾದ ತತ್ವ - ಮತ್ತಾಯ 17:27 ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "15:04",
    "text": {
      "en": "“But so that we may not cause offense, go to the sea and cast a hook.”",
      "hi": "“परन्तु इसलिये कि हम किसी को ठेस न पहुँचाएँ, समुद्र के किनारे जाकर काँटा डालो।”",
      "ta": "\"ஆனால் நாம் குற்றம் செய்யாமல் இருக்க, கடலுக்குச் சென்று ஒரு தூண்டில் போடுங்கள்.\"",
      "bn": "\"কিন্তু আমরা যাতে বিরক্ত না হই, সেজন্য সমুদ্রে যাও এবং বড়শি ছুঁড়ো।\"",
      "te": "\"కానీ మనం అభ్యంతరం చెప్పకుండా ఉండటానికి, సముద్రంలోకి వెళ్లి గాలం వేయండి.\"",
      "mr": "\"पण आपण अडथळा आणू नये म्हणून, समुद्रात जा आणि गळ टाका.\"",
      "fr": "« Mais afin que nous ne causions pas de scandale, allons à la mer et jetons l’hameçon. »",
      "es": "“Pero para no ofender, ve al mar y echa el anzuelo.”",
      "zh": "“但为了不冒犯你，你到海边去钓鱼吧。”",
      "kn": "\"ಆದರೆ ನಾವು ಅಪರಾಧ ಮಾಡದಂತೆ, ಸಮುದ್ರಕ್ಕೆ ಹೋಗಿ ಕೊಕ್ಕೆ ಹಾಕಿ.\""
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "“Take the first fish you catch; open its mouth,”",
      "hi": "“जो पहली मछली तुम पकड़ो, उसे ले लो; उसका मुँह खोलो।”",
      "ta": "“நீ பிடிக்கும் முதல் மீனை எடுத்து, அதன் வாயைத் திற,”",
      "bn": "“প্রথমে যে মাছটা ধরবে, সেটাই ধর; তার মুখ খুলো,”",
      "te": "“నీవు పట్టిన మొదటి చేపను తీసుకో; దాని నోరు తెరవుము,”",
      "mr": "“तुम्ही पकडलेला पहिला मासा घ्या; त्याचे तोंड उघडा,”",
      "fr": "« Prenez le premier poisson que vous attrapez et ouvrez-lui la bouche. »",
      "es": "“Toma el primer pez que pesques; ábrele la boca,”",
      "zh": "“把你捕到的第一条鱼拿来，打开它的嘴，”",
      "kn": "“ನೀನು ಹಿಡಿಯುವ ಮೊದಲ ಮೀನನ್ನು ತೆಗೆದುಕೋ; ಅದರ ಬಾಯಿ ತೆರೆಯು,”"
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "“and you will find a coin. Take it and give it.”",
      "hi": "“और तुम्हें एक सिक्का मिलेगा, उसे ले लो और दे दो।”",
      "ta": "\"நீங்கள் ஒரு நாணயத்தைக் காண்பீர்கள். அதை எடுத்து கொடுங்கள்.\"",
      "bn": "\"আর তুমি একটা মুদ্রা পাবে। এটা নাও এবং দাও।\"",
      "te": "\"మరియు మీరు ఒక నాణెం కనుగొంటారు. దానిని తీసుకొని ఇవ్వండి.\"",
      "mr": "\"आणि तुम्हाला एक नाणे मिळेल. ते घ्या आणि द्या.\"",
      "fr": "« Et tu trouveras une pièce d'argent. Prends-la et donne-la. »",
      "es": "“y encontrarás una moneda. Tómala y dásela.”",
      "zh": "“你会找到一枚硬币。拿去给别人吧。”",
      "kn": "\"ಮತ್ತು ನೀವು ಒಂದು ನಾಣ್ಯವನ್ನು ಕಾಣುವಿರಿ. ಅದನ್ನು ತೆಗೆದುಕೊಂಡು ಕೊಡಿ.\""
    }
  },
  {
    "start": "15:24",
    "text": {
      "en": "“Give it for both you and Me.” Give it to them. This is a very profound matter.",
      "hi": "\"अपने और मेरे लिए भी दे दो।\" उन्हें दे दो। यह बहुत गंभीर बात है।",
      "ta": "\"உனக்காகவும் எனக்காகவும் அதைக் கொடு.\" அதை அவர்களிடம் கொடு. இது மிகவும் ஆழமான விஷயம்.",
      "bn": "\"এটা তোমার এবং আমার উভয়ের জন্যই দাও।\" তাদের এটা দাও। এটি একটি অত্যন্ত গভীর বিষয়।",
      "te": "\"నీకు మరియు నాకు ఇద్దరికీ దానిని ఇవ్వండి.\" వారికి దానిని ఇవ్వండి. ఇది చాలా లోతైన విషయం.",
      "mr": "“ते तू आणि मी दोघांनाही दे.” त्यांना ते दे. ही खूप गहन बाब आहे.",
      "fr": "« Donne-le pour toi et pour moi. » Donne-le-leur. C'est une question très profonde.",
      "es": "«Dádselo a vosotros y a Mí». Dáselo a ellos. Este es un asunto muy profundo.",
      "zh": "“为你也为我，赐给他们。”赐给他们。这是一件非常深奥的事。",
      "kn": "\"ನಿನಗೂ ನನಗೂ ಇಬ್ಬರಿಗೂ ಅದನ್ನು ಕೊಡು.\" ಅದನ್ನು ಅವರಿಗೆ ಕೊಡು. ಇದು ಬಹಳ ಆಳವಾದ ವಿಷಯ."
    }
  },
  {
    "start": "15:32",
    "text": {
      "en": "God is deeply conscious of the things that are yet to come — that’s what Jesus is saying. “He will tell you what is yet to come.”",
      "hi": "परमेश्वर उन बातों के प्रति गहराई से सचेत है जो अभी होने वाली हैं—यही यीशु कह रहे हैं। \"वह तुम्हें बताएगा कि आगे क्या होने वाला है।\"",
      "ta": "வரவிருக்கும் விஷயங்களைப் பற்றி கடவுள் ஆழமாக அறிந்திருக்கிறார் - அதைத்தான் இயேசு சொல்கிறார். \"வரவிருக்கும் விஷயங்களை அவர் உங்களுக்கு அறிவிப்பார்.\"",
      "bn": "ঈশ্বর ভবিষ্যতের বিষয়গুলি সম্পর্কে গভীরভাবে সচেতন - যীশু এটাই বলছেন। \"তিনি তোমাদেরকে ভবিষ্যতের বিষয়গুলি বলবেন।\"",
      "te": "రాబోయే వాటి గురించి దేవునికి లోతైన అవగాహన ఉంది - అదే యేసు చెబుతున్నాడు. “రాబోయే వాటిని ఆయన మీకు తెలియజేస్తాడు.”",
      "mr": "देवाला येणाऱ्या गोष्टींची खोलवर जाणीव आहे - येशू हेच म्हणत आहे. \"तो तुम्हाला येणाऱ्या गोष्टी सांगेल.\"",
      "fr": "Dieu est profondément conscient des choses à venir — c'est ce que Jésus dit. « Il vous annoncera ce qui est encore à venir. »",
      "es": "Dios está profundamente consciente de lo que está por venir; eso es lo que dice Jesús: «Él les hará saber lo que está por venir».",
      "zh": "上帝深知未来之事——这就是耶稣所说的。“他会告诉你未来之事。”",
      "kn": "ದೇವರು ಇನ್ನೂ ಬರಲಿರುವ ವಿಷಯಗಳ ಬಗ್ಗೆ ಆಳವಾಗಿ ಪ್ರಜ್ಞೆಯುಳ್ಳವನಾಗಿದ್ದಾನೆ - ಅದನ್ನೇ ಯೇಸು ಹೇಳುತ್ತಿದ್ದಾನೆ. \"ಆತನು ಇನ್ನೂ ಬರಲಿರುವ ವಿಷಯಗಳನ್ನು ನಿಮಗೆ ತಿಳಿಸುವನು.\""
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "John 16:14 — John 16:14 — “He will not speak on His own;”",
      "hi": "यूहन्ना 16:14 — यूहन्ना 16:14 — “वह अपनी ओर से कुछ न बोलेगा;”",
      "ta": "யோவான் 16:14 — யோவான் 16:14 — “அவர் தாமாகப் பேசமாட்டார்;”",
      "bn": "যোহন 16:14 — যোহন 16:14 — “তিনি নিজে থেকে কথা বলবেন না;”",
      "te": "యోహాను 16:14 — యోహాను 16:14 — “ఆయన తనంతట తానుగా మాటలాడడు;”",
      "mr": "योहान 16:14 — योहान 16:14 — “तो स्वतःहून बोलणार नाही;”",
      "fr": "Jean 16:14 — Jean 16:14 — « Il ne parlera pas de lui-même ;",
      "es": "Juan 16:14 — Juan 16:14 — “No hablará por su propia cuenta;”",
      "zh": "约翰福音 16:14 — 约翰福音 16:14 — “他不会凭着自己说话；”",
      "kn": "ಯೋಹಾನ 16:14 — ಯೋಹಾನ 16:14 — “ಆತನು ತನ್ನಷ್ಟಕ್ಕೆ ತಾನೇ ಮಾತನಾಡುವುದಿಲ್ಲ;”"
    }
  },
  {
    "start": "15:58",
    "text": {
      "en": "“He will speak only what He hears,” and “He will tell you what is yet to come.”",
      "hi": "“वह तो वही कहेगा जो सुनेगा” और “वह तुम्हें वह बता देगा जो आने वाला है।”",
      "ta": "\"அவர் கேட்பதை மட்டுமே பேசுவார்\", \"வரவிருப்பதை அவர் உங்களுக்குச் சொல்வார்.\"",
      "bn": "\"তিনি কেবল তাই বলবেন যা তিনি শোনেন,\" এবং \"তিনি তোমাদেরকে যা এখনও আসবে তা বলবেন।\"",
      "te": "“ఆయన తాను విన్నది మాత్రమే మాట్లాడతాడు,” మరియు “రాబోయేది ఆయన మీకు తెలియజేస్తాడు.”",
      "mr": "“तो फक्त तेच बोलेल जे तो ऐकतो,” आणि “तो तुम्हाला पुढे काय होणार आहे ते सांगेल.”",
      "fr": "« Il ne dira que ce qu’Il entend », et « Il vous annoncera ce qui est encore à venir ».",
      "es": "“Él sólo hablará lo que oiga”, y “Él os hará saber lo que está por venir”.",
      "zh": "“他只说出他所听到的事”，“他将告诉你未来的事情。”",
      "kn": "\"ಆತನು ತಾನು ಕೇಳಿಸಿಕೊಳ್ಳುವುದನ್ನು ಮಾತ್ರ ಮಾತನಾಡುತ್ತಾನೆ\" ಮತ್ತು \"ಮುಂಬರಲಿರುವದನ್ನು ಅವನು ನಿಮಗೆ ತಿಳಿಸುವನು.\""
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "“He will reveal to you what is to come.” “He will take from what is Mine.” This is truly a deep truth —",
      "hi": "\"वह तुम्हें बताएगा कि क्या आने वाला है।\" \"वह उसमें से ले लेगा जो मेरा है।\" यह सचमुच एक गहरी सच्चाई है -",
      "ta": "\"வரவிருப்பதை அவர் உங்களுக்கு வெளிப்படுத்துவார்.\" \"என்னுடையதிலிருந்து அவர் எடுத்துக்கொள்வார்.\" இது உண்மையிலேயே ஒரு ஆழமான உண்மை -",
      "bn": "“তিনি তোমাদের কাছে ভবিষ্যতের কথা প্রকাশ করবেন।” “তিনি আমার কাছ থেকে নেবেন।” এটি সত্যিই একটি গভীর সত্য —",
      "te": "“రాబోయేది ఆయన మీకు వెల్లడిస్తాడు.” “నాది నుండి ఆయన తీసుకుంటాడు.” ఇది నిజంగా లోతైన సత్యం —",
      "mr": "“तो तुम्हाला पुढे काय होणार आहे ते प्रकट करेल.” “जे माझे आहे ते तो घेईल.” हे खरोखरच एक खोल सत्य आहे —",
      "fr": "« Il vous révélera ce qui est à venir. » « Il prendra de ce qui est à moi. » C'est vraiment une vérité profonde —",
      "es": "“Él te revelará lo que está por venir”. “Él tomará de lo Mío”. Esta es verdaderamente una verdad profunda:",
      "zh": "“他将向你们揭示未来的事情。”“他将从我的东西中拿走。”这确实是一个深刻的真理——",
      "kn": "\"ಆತನು ನಿಮಗೆ ಮುಂದೆ ಬರಲಿರುವದನ್ನು ಬಹಿರಂಗಪಡಿಸುವನು.\" \"ಆತನು ನನ್ನದರಿಂದ ತೆಗೆದುಕೊಳ್ಳುವನು.\" ಇದು ನಿಜಕ್ಕೂ ಆಳವಾದ ಸತ್ಯ -"
    }
  },
  {
    "start": "16:15",
    "text": {
      "en": "He will reveal the things that are to come. So, it’s not that we don’t know what good things are coming; that’s not the issue.",
      "hi": "वह आने वाली बातों को प्रकट करेगा। इसलिए, ऐसा नहीं है कि हम नहीं जानते कि कौन सी अच्छी बातें आने वाली हैं; मुद्दा यह नहीं है।",
      "ta": "வரவிருக்கும் விஷயங்களை அவர் வெளிப்படுத்துவார். எனவே, என்ன நல்ல விஷயங்கள் வரப்போகின்றன என்பது நமக்குத் தெரியாது என்பதல்ல; அது பிரச்சினை அல்ல.",
      "bn": "তিনি ভবিষ্যতের বিষয়গুলি প্রকাশ করবেন। তাই, এমন নয় যে আমরা জানি না কোন ভালো জিনিসগুলি আসছে; সেটাই মূল বিষয় নয়।",
      "te": "ఆయన రాబోయే విషయాలను వెల్లడిస్తాడు. కాబట్టి, ఏ మంచి విషయాలు వస్తున్నాయో మనకు తెలియదని కాదు; అది సమస్య కాదు.",
      "mr": "तो येणाऱ्या गोष्टी प्रकट करेल. तर, असे नाही की आपल्याला कोणत्या चांगल्या गोष्टी येत आहेत हे माहित नाही; तो मुद्दा नाही.",
      "fr": "Il révélera les choses à venir. Ce n'est donc pas que nous ignorions les bonnes choses à venir ; là n'est pas la question.",
      "es": "Él revelará lo que está por venir. Así que no es que no sepamos qué cosas buenas están por venir; ese no es el problema.",
      "zh": "他必启示将来的事。所以，我们并非不知道将来有什么好事发生；问题不在这里。",
      "kn": "ಆತನು ಬರಲಿರುವ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುವನು. ಆದ್ದರಿಂದ, ಯಾವ ಒಳ್ಳೆಯ ವಿಷಯಗಳು ಬರುತ್ತಿವೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ ಎಂದಲ್ಲ; ಅದು ಸಮಸ್ಯೆಯಲ್ಲ."
    }
  },
  {
    "start": "16:28",
    "text": {
      "en": "Even if we show some kind of reaction, before God the result is already known in advance. This is something that affects prayer —",
      "hi": "अगर हम कोई प्रतिक्रिया भी दिखाएँ, तो परमेश्वर को उसका परिणाम पहले से ही पता होता है। यह प्रार्थना को प्रभावित करता है—",
      "ta": "நாம் ஏதாவது ஒரு எதிர்வினையைக் காட்டினாலும், கடவுளுக்கு முன்பாக அதன் விளைவு முன்கூட்டியே தெரியும். இது ஜெபத்தைப் பாதிக்கும் ஒன்று -",
      "bn": "এমনকি যদি আমরা কোন ধরণের প্রতিক্রিয়া দেখাই, তবুও ঈশ্বরের সামনে ফলাফল আগে থেকেই জানা থাকে। এটি এমন কিছু যা প্রার্থনাকে প্রভাবিত করে —",
      "te": "మనం ఏదో ఒక రకమైన ప్రతిచర్యను చూపించినప్పటికీ, దేవుని ముందు ఫలితం ముందుగానే తెలుసు. ఇది ప్రార్థనను ప్రభావితం చేసే విషయం -",
      "mr": "जरी आपण काही प्रकारची प्रतिक्रिया दाखवली तरी, देवासमोर त्याचा परिणाम आधीच माहित असतो. ही अशी गोष्ट आहे जी प्रार्थनेवर परिणाम करते —",
      "fr": "Même si nous réagissons, Dieu connaît déjà le résultat. Cela influence la prière.",
      "es": "Incluso si mostramos algún tipo de reacción, ante Dios el resultado ya se conoce de antemano. Esto es algo que afecta la oración.",
      "zh": "即使我们表现出某种反应，在神面前，结果也是预先知道的。这会影响祷告——",
      "kn": "ನಾವು ಯಾವುದೇ ರೀತಿಯ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ತೋರಿಸಿದರೂ, ದೇವರ ಮುಂದೆ ಫಲಿತಾಂಶವು ಮೊದಲೇ ತಿಳಿದಿರುತ್ತದೆ. ಇದು ಪ್ರಾರ್ಥನೆಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ -"
    }
  },
  {
    "start": "16:39",
    "text": {
      "en": "Today you may stand before the holy presence of God, saying, “I am a child of God,” and for the moment you may even receive a blessing…",
      "hi": "आज आप परमेश्वर की पवित्र उपस्थिति के सामने खड़े होकर कह सकते हैं, “मैं परमेश्वर की संतान हूँ,” और इस क्षण के लिए आपको आशीर्वाद भी मिल सकता है...",
      "ta": "இன்று நீங்கள் கடவுளின் பரிசுத்த பிரசன்னத்திற்கு முன்பாக நின்று, “நான் கடவுளின் பிள்ளை” என்று கூறலாம், மேலும் தற்போதைக்கு நீங்கள் ஒரு ஆசீர்வாதத்தைப் பெறலாம்...",
      "bn": "আজ তুমি ঈশ্বরের পবিত্র উপস্থিতির সামনে দাঁড়িয়ে বলতে পারো, \"আমি ঈশ্বরের সন্তান,\" এবং মুহূর্তের জন্য তুমি হয়তো আশীর্বাদও পেতে পারো...",
      "te": "ఈరోజు మీరు దేవుని పవిత్ర సన్నిధి ముందు నిలబడి, “నేను దేవుని బిడ్డను” అని చెప్పవచ్చు మరియు ప్రస్తుతానికి మీరు ఒక ఆశీర్వాదాన్ని కూడా పొందవచ్చు...",
      "mr": "आज तुम्ही देवाच्या पवित्र उपस्थितीसमोर उभे राहून म्हणू शकता, \"मी देवाचा पुत्र आहे,\" आणि क्षणभर तुम्हाला आशीर्वाद देखील मिळू शकेल...",
      "fr": "Aujourd’hui, vous pouvez vous tenir devant la sainte présence de Dieu, en disant : « Je suis un enfant de Dieu », et pour le moment, vous pouvez même recevoir une bénédiction…",
      "es": "Hoy puedes estar ante la santa presencia de Dios, diciendo: “Soy un hijo de Dios”, y por un momento incluso puedes recibir una bendición…",
      "zh": "今天，你可以站在神圣的面前，说:“我是上帝的孩子”，此刻你甚至可能会得到祝福……",
      "kn": "ಇಂದು ನೀವು ದೇವರ ಪವಿತ್ರ ಸಾನಿಧ್ಯದ ಮುಂದೆ ನಿಂತು, “ನಾನು ದೇವರ ಮಗು” ಎಂದು ಹೇಳಬಹುದು ಮತ್ತು ಸದ್ಯಕ್ಕೆ ನೀವು ಆಶೀರ್ವಾದವನ್ನು ಸಹ ಪಡೆಯಬಹುದು..."
    }
  },
  {
    "start": "16:49",
    "text": {
      "en": "Even if, after receiving the blessing, you act carelessly or proudly, still — He will reveal to you the things that are yet to come.",
      "hi": "यदि तुम नेमत पाकर भी लापरवाही या अहंकार से काम लो, तो भी वह तुम्हारे सामने आनेवाली बातें प्रकट कर देगा।",
      "ta": "ஆசீர்வாதத்தைப் பெற்ற பிறகு, நீங்கள் கவனக்குறைவாகவோ அல்லது பெருமையாகவோ செயல்பட்டாலும், இன்னும் - வரவிருக்கும் விஷயங்களை அவர் உங்களுக்கு வெளிப்படுத்துவார்.",
      "bn": "আশীর্বাদ পাওয়ার পরও যদি তুমি অসাবধানতাবশত বা গর্বের সাথে কাজ করো, তবুও - তিনি তোমাকে ভবিষ্যতের বিষয়গুলি প্রকাশ করবেন।",
      "te": "ఆశీర్వాదం పొందిన తర్వాత, మీరు నిర్లక్ష్యంగా లేదా గర్వంగా ప్రవర్తించినా, ఇంకా - రాబోయే విషయాలను ఆయన మీకు వెల్లడిస్తాడు.",
      "mr": "आशीर्वाद मिळाल्यानंतरही तुम्ही निष्काळजीपणाने किंवा गर्विष्ठपणे वागलात, तरीही - तो तुम्हाला येणाऱ्या गोष्टी प्रकट करेल.",
      "fr": "Même si, après avoir reçu la bénédiction, vous agissez avec négligence ou avec orgueil, Il vous révélera néanmoins les choses qui sont encore à venir.",
      "es": "Incluso si después de recibir la bendición actúas descuidadamente o con orgullo, aun así, Él te revelará las cosas que aún están por venir.",
      "zh": "即使你们在受祝福之后，行为粗心或傲慢，他仍会向你们揭示尚未发生的事情。",
      "kn": "ಆಶೀರ್ವಾದ ಪಡೆದ ನಂತರ, ನೀವು ಅಜಾಗರೂಕತೆಯಿಂದ ಅಥವಾ ಹೆಮ್ಮೆಯಿಂದ ವರ್ತಿಸಿದರೂ ಸಹ - ಇನ್ನೂ ಬರಲಿರುವ ವಿಷಯಗಳನ್ನು ಅವನು ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "16:59",
    "text": {
      "en": "Think about how you will be five years from now. You may think, “I’m lying peacefully in church,” or “I’ve stopped all my past ways,”",
      "hi": "सोचिए कि पाँच साल बाद आप कैसे होंगे। आप सोच सकते हैं, \"मैं चर्च में शांति से लेटा हूँ,\" या \"मैंने अपने सारे पुराने तौर-तरीके छोड़ दिए हैं,\"",
      "ta": "ஐந்து வருடங்களுக்குப் பிறகு நீங்கள் எப்படி இருப்பீர்கள் என்று யோசித்துப் பாருங்கள். “நான் தேவாலயத்தில் அமைதியாகப் படுத்துக் கொண்டிருக்கிறேன்” அல்லது “நான் என்னுடைய கடந்த கால வழிகளையெல்லாம் நிறுத்திவிட்டேன்” என்று நீங்கள் நினைக்கலாம்.",
      "bn": "পাঁচ বছর পর তোমার অবস্থা কেমন হবে তা ভেবে দেখো। তুমি হয়তো ভাবো, \"আমি গির্জায় শান্তিতে শুয়ে আছি,\" অথবা \"আমি আমার অতীতের সমস্ত পথ বন্ধ করে দিয়েছি,\"",
      "te": "ఐదు సంవత్సరాల తర్వాత మీరు ఎలా ఉంటారో ఆలోచించండి. “నేను చర్చిలో ప్రశాంతంగా పడుకుంటున్నాను” లేదా “నేను నా గత మార్గాలన్నింటినీ ఆపివేసాను” అని మీరు అనుకోవచ్చు.",
      "mr": "पाच वर्षांनंतर तुम्ही कसे असाल याचा विचार करा. तुम्हाला वाटेल, \"मी चर्चमध्ये शांतपणे झोपलो आहे,\" किंवा \"मी माझे सर्व भूतकाळातील मार्ग सोडून दिले आहेत,\"",
      "fr": "Pensez à ce que vous serez dans cinq ans. Vous pourriez penser : « Je repose paisiblement à l’église » ou « J’ai renoncé à mes anciennes habitudes ».",
      "es": "Piensa en cómo serás dentro de cinco años. Quizás pienses: \"Estoy descansando tranquilamente en la iglesia\" o \"He dejado atrás todas mis malas costumbres\".",
      "zh": "想想五年后你会是什么样子。你可能会想:“我正安详地躺在教堂里”，或者“我已经不再做以前的事情了”。",
      "kn": "ಐದು ವರ್ಷಗಳ ನಂತರ ನೀವು ಹೇಗಿರುತ್ತೀರಿ ಎಂದು ಯೋಚಿಸಿ. \"ನಾನು ಚರ್ಚ್‌ನಲ್ಲಿ ಶಾಂತಿಯುತವಾಗಿ ಮಲಗಿದ್ದೇನೆ\" ಅಥವಾ \"ನಾನು ನನ್ನ ಹಿಂದಿನ ಎಲ್ಲಾ ಮಾರ್ಗಗಳನ್ನು ನಿಲ್ಲಿಸಿದ್ದೇನೆ\" ಎಂದು ನೀವು ಭಾವಿಸಬಹುದು."
    }
  },
  {
    "start": "17:07",
    "text": {
      "en": "or “I’m regularly attending Holy Mass without fail.” Even if you’re standing close to God now,",
      "hi": "या \"मैं नियमित रूप से पवित्र मास में बिना चूके शामिल होता हूँ।\" भले ही आप अभी परमेश्वर के निकट खड़े हों,",
      "ta": "அல்லது \"நான் தவறாமல் புனித திருப்பலியில் கலந்துகொள்கிறேன்.\" நீங்கள் இப்போது கடவுளுக்கு அருகில் நின்றாலும்,",
      "bn": "অথবা \"আমি নিয়মিতভাবে পবিত্র মসজিদে যোগদান করছি, অবশ্যই।\" এমনকি যদি আপনি এখন ঈশ্বরের কাছাকাছি থাকেন,",
      "te": "లేదా “నేను క్రమం తప్పకుండా పవిత్ర ప్రార్థనకు హాజరవుతున్నాను.” మీరు ఇప్పుడు దేవునికి దగ్గరగా నిలబడి ఉన్నప్పటికీ,",
      "mr": "किंवा \"मी नियमितपणे पवित्र मासमध्ये सहभागी होत आहे.\" जरी तुम्ही आता देवाजवळ उभे असाल,",
      "fr": "ou « J'assiste régulièrement à la Sainte Messe sans faute. » Même si vous êtes près de Dieu maintenant,",
      "es": "o “Asisto regularmente a la Santa Misa sin falta”. Incluso si estás cerca de Dios ahora,",
      "zh": "或者“我定期参加弥撒，从不间断。”即使你现在站在上帝身边，",
      "kn": "ಅಥವಾ \"ನಾನು ನಿಯಮಿತವಾಗಿ ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಗೆ ತಪ್ಪದೆ ಹಾಜರಾಗುತ್ತಿದ್ದೇನೆ.\" ನೀವು ಈಗ ದೇವರಿಗೆ ಹತ್ತಿರವಾಗಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "17:16",
    "text": {
      "en": "your true assessment is made based on where your heart and hand are placed. Which verse is that? John 16:14 — yes, note it down,",
      "hi": "आपका सच्चा मूल्यांकन इस बात पर आधारित है कि आपका हृदय और हाथ कहाँ स्थित हैं। वह कौन सी आयत है? यूहन्ना 16:14 — हाँ, इसे लिख लीजिए,",
      "ta": "உங்கள் இதயமும் கையும் எங்கு வைக்கப்பட்டுள்ளன என்பதைப் பொறுத்து உங்கள் உண்மையான மதிப்பீடு செய்யப்படுகிறது. அது எந்த வசனம்? யோவான் 16:14 — ஆம், அதை குறித்து வைத்துக் கொள்ளுங்கள்,",
      "bn": "তোমার প্রকৃত মূল্যায়ন তোমার হৃদয় এবং হাত কোথায় অবস্থিত তার উপর ভিত্তি করে করা হয়। কোন পদটি এটা? যোহন 16:14 — হ্যাঁ, এটি লিখে রাখো,",
      "te": "మీ హృదయం మరియు చేయి ఎక్కడ ఉంచబడిందనే దాని ఆధారంగా మీ నిజమైన అంచనా వేయబడుతుంది. అది ఏ వచనం? యోహాను 16:14 — అవును, దాన్ని వ్రాసుకోండి,",
      "mr": "तुमचे खरे मूल्यांकन तुमचे हृदय आणि हात कुठे ठेवले आहेत यावर आधारित असते. ते कोणते वचन आहे? योहान 16:14 — हो, ते लक्षात ठेवा,",
      "fr": "Votre véritable évaluation se fait selon la position de votre cœur et de vos mains. De quel verset s'agit-il ? Jean 16:14 — oui, notez-le.",
      "es": "Tu verdadera evaluación se basa en la actitud de tu corazón y de tus manos. ¿Cuál versículo es ese? Juan 16:14 —sí, anótalo—.",
      "zh": "你真正的评估取决于你的心和手放在哪里。那是哪一节经文？约翰福音 16:14——是的，记下来，",
      "kn": "ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಕೈ ಎಲ್ಲಿ ಇರಿಸಲ್ಪಟ್ಟಿದೆ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ನಿಮ್ಮ ನಿಜವಾದ ಮೌಲ್ಯಮಾಪನ ಮಾಡಲಾಗುತ್ತದೆ. ಅದು ಯಾವ ಪದ್ಯ? ಯೋಹಾನ 16:14 - ಹೌದು, ಅದನ್ನು ಗಮನಿಸಿ,"
    }
  },
  {
    "start": "17:28",
    "text": {
      "en": "print it and paste it near your kitchen if you want — because this is our destiny. The verse says: “He will reveal to you what is yet to come.”",
      "hi": "अगर आप चाहें तो इसे छापकर अपने रसोईघर के पास चिपका दें — क्योंकि यही हमारी नियति है। आयत कहती है: \"वह तुम्हें वह सब बताएगा जो अभी होना बाकी है।\"",
      "ta": "நீங்கள் விரும்பினால் அதை அச்சிட்டு உங்கள் சமையலறைக்கு அருகில் ஒட்டவும் - ஏனென்றால் இதுதான் எங்கள் விதி. வசனம் கூறுகிறது: \"இன்னும் வரவிருப்பதை அவர் உங்களுக்கு வெளிப்படுத்துவார்.\"",
      "bn": "এটি প্রিন্ট করে আপনার রান্নাঘরের কাছে আটকে দিন - কারণ এটাই আমাদের নিয়তি। আয়াতে বলা হয়েছে: \"তিনি আপনাকে যা এখনও আসেনি তা প্রকাশ করবেন।\"",
      "te": "మీరు కోరుకుంటే దాన్ని ప్రింట్ చేసి మీ వంటగది దగ్గర అతికించండి - ఎందుకంటే ఇది మా విధి. ఆ వచనం ఇలా చెబుతోంది: “రాబోయే వాటిని ఆయన మీకు వెల్లడిస్తాడు.”",
      "mr": "ते प्रिंट करा आणि तुम्हाला हवे असल्यास तुमच्या स्वयंपाकघराजवळ चिकटवा - कारण हेच आपले भाग्य आहे. वचन म्हणते: \"तो तुम्हाला पुढे काय होणार आहे ते प्रकट करेल.\"",
      "fr": "Imprimez-le et collez-le près de votre cuisine si vous le souhaitez, car tel est notre destin. Le verset dit : « Il vous révélera ce qui est encore à venir. »",
      "es": "Imprímelo y pégalo cerca de tu cocina si quieres, porque este es nuestro destino. El versículo dice: «Él te revelará lo que está por venir».",
      "zh": "如果你愿意，可以把它打印出来，贴在你的厨房附近——因为这是我们的命运。经文说:“他必将将来的事指示你们。”",
      "kn": "ನೀವು ಬಯಸಿದರೆ ಅದನ್ನು ಮುದ್ರಿಸಿ ನಿಮ್ಮ ಅಡುಗೆಮನೆಯ ಬಳಿ ಅಂಟಿಸಿ - ಏಕೆಂದರೆ ಇದು ನಮ್ಮ ಹಣೆಬರಹ. ಪದ್ಯ ಹೇಳುತ್ತದೆ: \"ಆತನು ಇನ್ನೂ ಬರಲಿರುವದನ್ನು ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸುವನು.\""
    }
  },
  {
    "start": "17:41",
    "text": {
      "en": "Extraordinary divine experiences can now be yours too. If you haven’t yet subscribed to this YouTube channel, do it now.",
      "hi": "असाधारण दिव्य अनुभव अब आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களை இப்போது நீங்களும் பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন।",
      "te": "అసాధారణ దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కాగలవు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి.",
      "mr": "असाधारण दैवी अनुभव आता तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर ते आत्ताच करा.",
      "fr": "Vivez désormais des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "Experiencias divinas extraordinarias ahora también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "非凡的神圣体验现在也能属于你了。如果你还没有订阅这个 YouTube 频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "17:53",
    "text": {
      "en": "Share this video with your friends and become a messenger of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]