[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 14th, Sunday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 14 दिसंबर, रविवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 14, ஞாயிற்றுக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 14 ডিসেম্বর, রবিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 14, ఆదివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 14 डिसेंबर, रविवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui, dimanche 14 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es domingo 14 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月14日，星期日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 14, ಭಾನುವಾರ."
    }
  },
  {
    "start": "0:15",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:43",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए प्रार्थना करें, अभी और हमारी मृत्यु के समय, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Lord, we entrust before You all those who are living away from their homeland.",
      "hi": "हे प्रभु, हम उन सभी को तेरे सामने सौंपते हैं जो अपने वतन से दूर रह रहे हैं।",
      "ta": "ஆண்டவரே, தங்கள் தாயகத்தை விட்டு விலகி வாழும் அனைவரையும் உமக்கு முன்பாக நாங்கள் ஒப்படைக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সামনে তাদের সকলকে আস্থাশীল করছি যারা তাদের জন্মভূমি থেকে দূরে বাস করছে।",
      "te": "ప్రభువా, తమ స్వస్థలం నుండి దూరంగా నివసిస్తున్న వారందరినీ మేము నీకు అప్పగిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुमच्यासमोर त्या सर्वांना सोपवतो जे त्यांच्या मातृभूमीपासून दूर राहत आहेत.",
      "fr": "Seigneur, nous te confions tous ceux qui vivent loin de leur patrie.",
      "es": "Señor, confiamos ante Ti a todos aquellos que viven lejos de su patria.",
      "zh": "主啊，我们把所有远离家乡的人都交托给你。",
      "kn": "ಕರ್ತನೇ, ತಮ್ಮ ತಾಯ್ನಾಡಿನಿಂದ ದೂರ ವಾಸಿಸುತ್ತಿರುವ ಎಲ್ಲರನ್ನೂ ನಾವು ನಿನ್ನ ಮುಂದೆ ಒಪ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "We pray especially for elderly people in their families who have no support, bearing their rightful sorrows with great difficulty.",
      "hi": "हम खास तौर पर अपने परिवारों के बुज़ुर्गों के लिए प्रार्थना करते हैं जिनके पास कोई सहारा नहीं है, और जो बड़ी मुश्किल से अपने दुख झेल रहे हैं।",
      "ta": "குறிப்பாக, தங்கள் குடும்பங்களில் ஆதரவின்றி, தங்கள் நியாயமான துக்கங்களை மிகுந்த சிரமத்துடன் தாங்கிக் கொள்ளும் முதியவர்களுக்காக நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা বিশেষ করে তাদের পরিবারের বয়স্ক ব্যক্তিদের জন্য প্রার্থনা করি যাদের কোন সহায়ক নেই, তারা তাদের ন্যায্য দুঃখ কষ্ট সহ্য করে চলেছে।",
      "te": "మేము ప్రత్యేకంగా వారి కుటుంబాలలోని వృద్ధుల కోసం ప్రార్థిస్తాము, వారు ఎటువంటి మద్దతు లేకుండా, చాలా కష్టంతో తమ న్యాయమైన బాధలను భరిస్తున్నారు.",
      "mr": "आम्ही विशेषतः त्यांच्या कुटुंबातील वृद्ध लोकांसाठी प्रार्थना करतो ज्यांना कोणताही आधार नाही आणि ते त्यांचे योग्य दुःख मोठ्या कष्टाने सहन करतात.",
      "fr": "Nous prions tout particulièrement pour les personnes âgées et leurs familles qui n'ont aucun soutien, supportant leurs peines légitimes avec une grande difficulté.",
      "es": "Oramos especialmente por las personas mayores que, en sus familias, no tienen ningún apoyo y soportan con gran dificultad sus legítimos dolores.",
      "zh": "我们特别为家中没有依靠的老人祈祷，他们正承受着自己应得的悲伤，承受着巨大的痛苦。",
      "kn": "ನಾವು ವಿಶೇಷವಾಗಿ ತಮ್ಮ ಕುಟುಂಬಗಳಲ್ಲಿ ಯಾವುದೇ ಬೆಂಬಲವಿಲ್ಲದೆ, ತಮ್ಮ ನ್ಯಾಯಯುತ ದುಃಖಗಳನ್ನು ಬಹಳ ಕಷ್ಟದಿಂದ ಹೊರುತ್ತಿರುವ ವೃದ್ಧರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "These days many such cases, We pray for those who go out each day facing many unavoidable situations just to survive, because they cannot choose otherwise.",
      "hi": "आजकल ऐसे कई मामले सामने आ रहे हैं। हम उन लोगों के लिए प्रार्थना करते हैं जो हर दिन कई ऐसी मुश्किलों का सामना करते हैं जिनसे बचना मुश्किल होता है, सिर्फ़ ज़िंदा रहने के लिए, क्योंकि वे इसके अलावा कुछ और नहीं चुन सकते।",
      "ta": "இப்போதெல்லாம் இதுபோன்ற பல சம்பவங்கள் நடக்கின்றன. ஒவ்வொரு நாளும் தவிர்க்க முடியாத பல சூழ்நிலைகளை எதிர்கொண்டு உயிர்வாழ்வதற்காக வெளியே செல்பவர்களுக்காக நாங்கள் ஜெபிக்கிறோம், ஏனென்றால் அவர்களால் வேறுவிதமாகத் தேர்ந்தெடுக்க முடியாது.",
      "bn": "আজকাল এমন অনেক ঘটনা ঘটে, আমরা তাদের জন্য প্রার্থনা করি যারা প্রতিদিন অনেক অনিবার্য পরিস্থিতির মুখোমুখি হয়ে কেবল বেঁচে থাকার জন্য বাইরে বের হন, কারণ তারা অন্যথায় বেছে নিতে পারেন না।",
      "te": "ఈ రోజుల్లో ఇలాంటి సందర్భాలు చాలా ఉన్నాయి, ప్రతిరోజూ అనేక అనివార్య పరిస్థితులను ఎదుర్కొంటూ బయటపడే వారి కోసం మేము ప్రార్థిస్తున్నాము, ఎందుకంటే వారు వేరే విధంగా ఎంచుకోలేరు.",
      "mr": "आजकाल असे अनेक प्रसंग येतात, जे दररोज अनेक अपरिहार्य परिस्थितींचा सामना करून जगण्यासाठी बाहेर पडतात, कारण त्यांच्याकडे दुसरा पर्याय नाही, त्यांच्यासाठी आम्ही प्रार्थना करतो.",
      "fr": "De nos jours, de nombreux cas de ce genre se produisent. Nous prions pour ceux qui sortent chaque jour et font face à de nombreuses situations inévitables juste pour survivre, car ils ne peuvent pas choisir autrement.",
      "es": "En estos días hay muchos casos así, oramos por aquellos que salen cada día a enfrentar muchas situaciones inevitables solo para sobrevivir, porque no pueden elegir otra cosa.",
      "zh": "如今这样的情况很多，我们为那些每天外出面对许多无法避免的情况，只是为了生存而不得不面对的人们祈祷，因为他们别无选择。",
      "kn": "ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಇಂತಹ ಅನೇಕ ಪ್ರಕರಣಗಳಿವೆ, ಪ್ರತಿದಿನ ಬದುಕುಳಿಯಲು ಅನೇಕ ಅನಿವಾರ್ಯ ಸಂದರ್ಭಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಏಕೆಂದರೆ ಅವರು ಬೇರೆ ಆಯ್ಕೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "For siblings and little children whom they are compelled to care for, and for the many things that cannot be avoided, because without doing them life itself becomes impossible.",
      "hi": "भाई-बहनों और छोटे बच्चों के लिए जिनकी देखभाल करने के लिए वे मजबूर हैं, और उन कई चीज़ों के लिए जिन्हें टाला नहीं जा सकता, क्योंकि उन्हें किए बिना ज़िंदगी नामुमकिन हो जाती है।",
      "ta": "உடன்பிறந்தவர்கள் மற்றும் சிறு குழந்தைகளை அவர்கள் கவனித்துக் கொள்ள வேண்டிய கட்டாயத்தில் உள்ளனர், மேலும் தவிர்க்க முடியாத பல விஷயங்களுக்கும், ஏனெனில் அவற்றைச் செய்யாமல் வாழ்க்கையே சாத்தியமற்றதாகிவிடும்.",
      "bn": "ভাইবোন এবং ছোট বাচ্চাদের জন্য যাদের যত্ন নিতে তারা বাধ্য, এবং এমন অনেক জিনিসের জন্য যা এড়ানো যায় না, কারণ এগুলি না করে জীবন নিজেই অসম্ভব হয়ে পড়ে।",
      "te": "తోబుట్టువులు మరియు చిన్న పిల్లలను వారు చూసుకోవాల్సి వస్తుంది, మరియు తప్పించుకోలేని అనేక విషయాల కోసం, ఎందుకంటే వాటిని చేయకుండా జీవితమే అసాధ్యం అవుతుంది.",
      "mr": "ज्या भावंडांची आणि लहान मुलांची काळजी घेण्यास त्यांना भाग पाडले जाते आणि ज्या अनेक गोष्टी टाळता येत नाहीत, कारण त्या केल्याशिवाय जीवन अशक्य होते.",
      "fr": "Pour les frères et sœurs et les petits enfants dont ils sont obligés de prendre soin, et pour les nombreuses choses qu'ils ne peuvent éviter, car sans les faire, la vie elle-même devient impossible.",
      "es": "Por los hermanos y los niños pequeños a quienes están obligados a cuidar, y por las muchas cosas que no se pueden evitar, porque sin hacerlas la vida misma se vuelve imposible.",
      "zh": "为了他们不得不照顾的兄弟姐妹和幼小的孩子，以及许多无法避免的事情，因为不做这些事，生活本身就变得不可能。",
      "kn": "ಒಡಹುಟ್ಟಿದವರು ಮತ್ತು ಚಿಕ್ಕ ಮಕ್ಕಳನ್ನು ನೋಡಿಕೊಳ್ಳುವುದು ಅವರಿಗೆ ಕಡ್ಡಾಯ, ಮತ್ತು ತಪ್ಪಿಸಲು ಸಾಧ್ಯವಾಗದ ಅನೇಕ ವಿಷಯಗಳು, ಏಕೆಂದರೆ ಅವುಗಳನ್ನು ಮಾಡದೆ ಜೀವನವೇ ಅಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "In such painful circumstances, we surrender everyone and pray, Lord. Jesus, we pray for those running small marketplaces,",
      "hi": "ऐसे दर्दनाक हालात में, हम सब कुछ सरेंडर करके प्रार्थना करते हैं, हे प्रभु। यीशु, हम उन लोगों के लिए प्रार्थना करते हैं जो छोटे-मोटे बाज़ार चलाते हैं,",
      "ta": "இத்தகைய வேதனையான சூழ்நிலைகளில், நாங்கள் அனைவரையும் சரணடைந்து ஜெபிக்கிறோம், ஆண்டவரே. இயேசுவே, சிறிய சந்தைகளை நடத்துபவர்களுக்காக நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "এইরকম বেদনাদায়ক পরিস্থিতিতে, আমরা সকলকে সমর্পণ করি এবং প্রার্থনা করি, প্রভু। যীশু, আমরা ছোট বাজার পরিচালনাকারীদের জন্য প্রার্থনা করি,",
      "te": "ఇటువంటి బాధాకరమైన పరిస్థితులలో, మేము అందరినీ అప్పగించుకుని ప్రార్థిస్తున్నాము, ప్రభువా. యేసు, చిన్న మార్కెట్లను నడిపే వారి కోసం మేము ప్రార్థిస్తున్నాము,",
      "mr": "अशा वेदनादायक परिस्थितीत, आम्ही सर्वांना सोडून देतो आणि प्रार्थना करतो, प्रभु. येशू, आम्ही लहान बाजारपेठ चालवणाऱ्यांसाठी प्रार्थना करतो,",
      "fr": "Dans ces circonstances douloureuses, nous nous remettons tous entre nos mains et prions : Seigneur Jésus, nous prions pour ceux qui tiennent de petits commerces.",
      "es": "En circunstancias tan dolorosas, nos entregamos a todos y oramos: Señor. Jesús, oramos por quienes gestionan pequeños mercados,",
      "zh": "在如此痛苦的情况下，我们向上帝祷告，主啊，耶稣，我们为那些经营小市场的人们祷告，",
      "kn": "ಇಂತಹ ನೋವಿನ ಸಂದರ್ಭಗಳಲ್ಲಿ, ನಾವು ಎಲ್ಲರನ್ನೂ ಒಪ್ಪಿಸಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಕರ್ತನೇ. ಯೇಸುವೇ, ಸಣ್ಣ ಮಾರುಕಟ್ಟೆಗಳನ್ನು ನಡೆಸುವವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "for those engaged in small trades, agriculture, and cattle rearing, and for those trapped in huge agricultural debts, our struggling brothers and sisters.",
      "hi": "छोटे-मोटे काम, खेती और पशुपालन में लगे लोगों के लिए, और खेती के भारी कर्ज़ में फंसे हमारे संघर्ष कर रहे भाइयों और बहनों के लिए।",
      "ta": "சிறு தொழில்கள், விவசாயம் மற்றும் கால்நடை வளர்ப்பில் ஈடுபட்டுள்ளவர்களுக்கும், பெரும் விவசாயக் கடன்களில் சிக்கித் தவிக்கும் எங்கள் போராடும் சகோதர சகோதரிகளுக்கும்.",
      "bn": "যারা ছোট ব্যবসা, কৃষিকাজ এবং গবাদি পশু পালনের সাথে জড়িত, এবং যারা বিশাল কৃষি ঋণের মধ্যে আটকে আছেন, তাদের জন্য, আমাদের সংগ্রামরত ভাই ও বোনেরা।",
      "te": "చిన్న వ్యాపారాలు, వ్యవసాయం మరియు పశువుల పెంపకంలో నిమగ్నమైన వారికి మరియు భారీ వ్యవసాయ అప్పుల్లో చిక్కుకున్న వారికి, కష్టాల్లో ఉన్న మన సహోదర సహోదరీలకు.",
      "mr": "लहान व्यवसाय, शेती आणि पशुपालन करणाऱ्यांसाठी आणि मोठ्या प्रमाणात शेती कर्जात अडकलेल्यांसाठी, आमच्या संघर्षशील बंधू आणि भगिनींसाठी.",
      "fr": "pour ceux qui se livrent à de petits commerces, à l'agriculture et à l'élevage, et pour ceux qui sont piégés par d'énormes dettes agricoles, nos frères et sœurs en difficulté.",
      "es": "para aquellos que se dedican al pequeño comercio, a la agricultura y a la cría de ganado, y para aquellos atrapados en enormes deudas agrícolas, nuestros hermanos y hermanas que luchan.",
      "zh": "为那些从事小商贩、农业和畜牧业的人，以及那些深陷巨额农业债务的人，我们挣扎的兄弟姐妹们。",
      "kn": "ಸಣ್ಣ ವ್ಯಾಪಾರಗಳು, ಕೃಷಿ ಮತ್ತು ಜಾನುವಾರು ಸಾಕಣೆಯಲ್ಲಿ ತೊಡಗಿರುವವರಿಗೆ ಮತ್ತು ದೊಡ್ಡ ಕೃಷಿ ಸಾಲಗಳಲ್ಲಿ ಸಿಲುಕಿರುವವರಿಗೆ, ನಮ್ಮ ಕಷ್ಟಪಡುತ್ತಿರುವ ಸಹೋದರ ಸಹೋದರಿಯರಿಗೆ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "Some could survive if they were able to sell what they have, but they cannot sell—there is no one to sell to, no one to buy—thus enduring many hardships.",
      "hi": "कुछ लोग ज़िंदा रह सकते हैं अगर वे अपना कुछ बेच सकें, लेकिन वे बेच नहीं सकते—न तो कोई है जिसे वे बेच सकें, न कोई है जिसे वे खरीद सकें—इस तरह उन्हें कई मुश्किलों का सामना करना पड़ रहा है।",
      "ta": "சிலர் தங்களிடம் உள்ளதை விற்க முடிந்தால் உயிர்வாழ முடியும், ஆனால் அவர்களால் விற்க முடியாது - விற்க யாரும் இல்லை, வாங்க யாரும் இல்லை - இதனால் பல கஷ்டங்களைத் தாங்கிக் கொள்கிறார்கள்.",
      "bn": "কেউ কেউ যদি তাদের যা আছে তা বিক্রি করতে সক্ষম হয়, তাহলে তারা বেঁচে থাকতে পারে, কিন্তু তারা বিক্রি করতে পারে না—বিক্রয় করার কেউ নেই, কেনার কেউ নেই—এইভাবে অনেক কষ্ট সহ্য করতে হয়।",
      "te": "కొందరు తమ దగ్గర ఉన్నవాటిని అమ్మగలిగితే బ్రతకగలరు, కానీ వారు అమ్మలేరు - అమ్మడానికి ఎవరూ లేరు, కొనడానికి ఎవరూ లేరు - తద్వారా అనేక కష్టాలను భరిస్తారు.",
      "mr": "काही जण त्यांच्याकडे असलेले काही विकू शकले तर ते जगू शकत होते, पण ते विकू शकत नाहीत - विकण्यासाठी कोणी नाही, विकत घेण्यासाठी कोणी नाही - अशा प्रकारे त्यांना अनेक त्रास सहन करावे लागतात.",
      "fr": "Certains pourraient survivre s’ils étaient capables de vendre ce qu’ils possèdent, mais ils ne peuvent pas vendre – il n’y a personne à qui vendre, personne à qui acheter – et endurent ainsi de nombreuses épreuves.",
      "es": "Algunos podrían sobrevivir si pudieran vender lo que tienen, pero no pueden vender: no hay nadie a quién vender ni nadie a quién comprar, por lo que soportan muchas dificultades.",
      "zh": "有些人如果能卖掉自己的东西就能活下去，但他们卖不出去——既没人卖，也没人买——因此遭受了许多苦难。",
      "kn": "ಕೆಲವರು ತಮ್ಮಲ್ಲಿರುವದನ್ನು ಮಾರಾಟ ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ ಬದುಕುಳಿಯಬಹುದಿತ್ತು, ಆದರೆ ಅವರು ಮಾರಾಟ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ - ಮಾರಾಟ ಮಾಡಲು ಯಾರೂ ಇಲ್ಲ, ಖರೀದಿಸಲು ಯಾರೂ ಇಲ್ಲ - ಹೀಗೆ ಅನೇಕ ಕಷ್ಟಗಳನ್ನು ಸಹಿಸಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "We surrender all of them in prayer this morning, Lord. We pray that families without peace may regain peace through the sign and blessing of the Lord’s Holy Cross.",
      "hi": "हे प्रभु, आज सुबह हम उन सभी को प्रार्थना में समर्पित करते हैं। हम प्रार्थना करते हैं कि जिन परिवारों में शांति नहीं है, उन्हें प्रभु के पवित्र क्रॉस के निशान और आशीर्वाद से शांति वापस मिल जाए।",
      "ta": "இன்று காலை அவர்கள் அனைவரையும் ஜெபத்தில் ஒப்புக்கொடுக்கிறோம், ஆண்டவரே. அமைதி இல்லாத குடும்பங்கள் கர்த்தருடைய பரிசுத்த சிலுவையின் அடையாளம் மற்றும் ஆசீர்வாதம் மூலம் அமைதியை மீண்டும் பெற ஜெபிக்கிறோம்.",
      "bn": "আজ সকালে আমরা তাদের সকলকে প্রার্থনায় সমর্পণ করছি, প্রভু। আমরা প্রার্থনা করি যে শান্তিহীন পরিবারগুলি প্রভুর পবিত্র ক্রুশের চিহ্ন এবং আশীর্বাদের মাধ্যমে শান্তি ফিরে পেতে পারে।",
      "te": "ప్రభువా, ఈ ఉదయం మేము వారందరినీ ప్రార్థనలో సమర్పిస్తున్నాము. శాంతి లేని కుటుంబాలు ప్రభువు పవిత్ర శిలువ యొక్క సంకేతం మరియు ఆశీర్వాదం ద్వారా శాంతిని తిరిగి పొందాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आज सकाळी आम्ही त्या सर्वांना प्रार्थनेत समर्पित करतो, प्रभू. शांती नसलेल्या कुटुंबांना प्रभूच्या पवित्र क्रॉसच्या चिन्हाद्वारे आणि आशीर्वादाने पुन्हा शांती मिळावी अशी आम्ही प्रार्थना करतो.",
      "fr": "Seigneur, nous les confions tous en prière ce matin. Nous prions pour que les familles privées de paix la retrouvent par le signe et la bénédiction de la Sainte Croix.",
      "es": "Los entregamos a todos en oración esta mañana, Señor. Oramos para que las familias que no tienen paz la recuperen mediante la señal y la bendición de la Santa Cruz del Señor.",
      "zh": "主啊，今天早上我们为他们所有人祈祷。我们祈求那些失去平安的家庭，能藉着主的圣十字架的记号和祝福，重获平安。",
      "kn": "ಇಂದು ಬೆಳಿಗ್ಗೆ ನಾವು ಅವರೆಲ್ಲರನ್ನೂ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಪ್ಪಿಸುತ್ತೇವೆ, ಕರ್ತನೇ. ಶಾಂತಿಯಿಲ್ಲದ ಕುಟುಂಬಗಳು ಭಗವಂತನ ಪವಿತ್ರ ಶಿಲುಬೆಯ ಚಿಹ್ನೆ ಮತ್ತು ಆಶೀರ್ವಾದದ ಮೂಲಕ ಶಾಂತಿಯನ್ನು ಮರಳಿ ಪಡೆಯಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "In the exalted name of my Lord,",
      "hi": "मेरे प्रभु के पवित्र नाम से,",
      "ta": "என் இறைவனின் உயர்ந்த நாமத்தால்,",
      "bn": "আমার প্রতিপালকের মহিমান্বিত নামে,",
      "te": "నా ప్రభువు ఉన్నత నామంతో,",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने,",
      "fr": "Au nom exalté de mon Seigneur,",
      "es": "En el exaltado nombre de mi Señor,",
      "zh": "奉我主的尊名，",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಶ್ರೇಷ್ಠ ನಾಮದಿಂದ,"
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "I bless you with the sign of the Cross. We pray for those who desire to change their land,",
      "hi": "मैं तुम्हें क्रॉस के निशान से आशीर्वाद देता हूँ। हम उन लोगों के लिए प्रार्थना करते हैं जो अपनी ज़मीन बदलना चाहते हैं,",
      "ta": "சிலுவையின் அடையாளத்தால் நான் உங்களை ஆசீர்வதிக்கிறேன். தங்கள் நிலத்தை மாற்ற விரும்புவோருக்காக நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "আমি তোমাকে ক্রুশের চিহ্ন দিয়ে আশীর্বাদ করছি। আমরা তাদের জন্য প্রার্থনা করি যারা তাদের জমি পরিবর্তন করতে চায়,",
      "te": "నేను మిమ్మల్ని సిలువ గుర్తుతో ఆశీర్వదిస్తున్నాను. తమ భూమిని మార్చుకోవాలనుకునే వారి కోసం మేము ప్రార్థిస్తున్నాము,",
      "mr": "मी तुम्हाला क्रॉसच्या चिन्हाने आशीर्वाद देतो. ज्यांना त्यांची जमीन बदलायची आहे त्यांच्यासाठी आम्ही प्रार्थना करतो,",
      "fr": "Je vous bénis du signe de la Croix. Nous prions pour ceux qui désirent changer leur pays.",
      "es": "Te bendigo con la señal de la cruz. Oramos por quienes desean cambiar su tierra,",
      "zh": "我以十字圣号祝福你们。我们为那些渴望改变自己土地的人们祈祷。",
      "kn": "ನಾನು ನಿಮಗೆ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ತಮ್ಮ ಭೂಮಿಯನ್ನು ಬದಲಾಯಿಸಲು ಬಯಸುವವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "and because they are unable to do so, cannot build a house or take a loan; for those who do not receive housing loans or education loans,",
      "hi": "और क्योंकि वे ऐसा नहीं कर सकते, इसलिए घर नहीं बना सकते या लोन नहीं ले सकते; जो लोग हाउसिंग लोन या एजुकेशन लोन नहीं लेते,",
      "ta": "மேலும் அவர்களால் அவ்வாறு செய்ய முடியாததாலும், வீடு கட்டவோ அல்லது கடன் வாங்கவோ முடியாததாலும்; வீட்டுக் கடன்கள் அல்லது கல்விக் கடன்கள் பெறாதவர்களுக்கு,",
      "bn": "এবং যেহেতু তারা তা করতে অক্ষম, তাই তারা বাড়ি তৈরি করতে বা ঋণ নিতে পারে না; যারা গৃহনির্মাণ ঋণ বা শিক্ষা ঋণ পান না, তাদের জন্য,",
      "te": "మరియు వారు అలా చేయలేకపోవడం వల్ల, ఇల్లు కట్టుకోలేకపోవడం లేదా రుణం తీసుకోలేకపోవడం వల్ల; గృహ రుణాలు లేదా విద్యా రుణాలు పొందని వారికి,",
      "mr": "आणि ते तसे करण्यास असमर्थ असल्याने, घर बांधू शकत नाहीत किंवा कर्ज घेऊ शकत नाहीत; ज्यांना गृहकर्ज किंवा शैक्षणिक कर्ज मिळत नाही त्यांच्यासाठी,",
      "fr": "et parce qu’ils ne peuvent pas le faire, ils ne peuvent ni construire de maison ni contracter d’emprunt ; pour ceux qui ne reçoivent pas de prêts immobiliers ou de prêts étudiants,",
      "es": "y porque no pueden hacerlo, no pueden construir una casa ni obtener un préstamo; para aquellos que no reciben préstamos para vivienda o préstamos para educación,",
      "zh": "并且因为他们无力这样做，所以无法建造房屋或获得贷款；对于那些无法获得住房贷款或教育贷款的人来说，",
      "kn": "ಮತ್ತು ಅವರು ಹಾಗೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ಕಾರಣ, ಮನೆ ಕಟ್ಟಲು ಅಥವಾ ಸಾಲ ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ; ವಸತಿ ಸಾಲ ಅಥವಾ ಶಿಕ್ಷಣ ಸಾಲ ಪಡೆಯದವರಿಗೆ,"
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "for those unable to repay debts and those facing legal actions and debt proceedings—Lord, You are able to resolve all these.",
      "hi": "जो लोग कर्ज चुकाने में असमर्थ हैं और जो कानूनी कार्रवाई और कर्ज की कार्यवाही का सामना कर रहे हैं - हे प्रभु, आप इन सभी को हल करने में सक्षम हैं।",
      "ta": "கடன்களைத் திருப்பிச் செலுத்த முடியாதவர்களுக்கும், சட்ட நடவடிக்கைகள் மற்றும் கடன் நடவடிக்கைகளை எதிர்கொள்பவர்களுக்கும் - ஆண்டவரே, இவை அனைத்தையும் நீங்கள் தீர்க்க முடியும்.",
      "bn": "যারা ঋণ পরিশোধ করতে অক্ষম এবং আইনি ব্যবস্থা এবং ঋণের মামলার মুখোমুখি - প্রভু, আপনি এই সমস্ত সমাধান করতে সক্ষম।",
      "te": "అప్పులు తిరిగి చెల్లించలేని వారికి మరియు చట్టపరమైన చర్యలు మరియు రుణ విచారణలను ఎదుర్కొంటున్న వారికి - ప్రభూ, నీవు వీటన్నింటినీ పరిష్కరించగలవు.",
      "mr": "कर्ज फेडण्यास असमर्थ असलेल्या आणि कायदेशीर कारवाई आणि कर्जाच्या कारवाईला तोंड देणाऱ्यांसाठी - प्रभू, तू या सर्व समस्या सोडवण्यास सक्षम आहेस.",
      "fr": "pour ceux qui sont incapables de rembourser leurs dettes et ceux qui font face à des poursuites judiciaires et à des procédures de recouvrement de dettes — Seigneur, tu es capable de résoudre tout cela.",
      "es": "para aquellos que no pueden pagar sus deudas y aquellos que enfrentan acciones legales y procedimientos por deudas: Señor, Tú eres capaz de resolver todo esto.",
      "zh": "对于无力偿还债务的人，以及面临法律诉讼和债务诉讼的人——主啊，你能够解决这一切。",
      "kn": "ಸಾಲಗಳನ್ನು ಮರುಪಾವತಿಸಲು ಸಾಧ್ಯವಾಗದವರಿಗೆ ಮತ್ತು ಕಾನೂನು ಕ್ರಮಗಳು ಮತ್ತು ಸಾಲದ ವಿಚಾರಣೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವವರಿಗೆ - ಕರ್ತನೇ, ನೀನು ಇವೆಲ್ಲವನ್ನೂ ಪರಿಹರಿಸಲು ಸಮರ್ಥನಾಗಿರುವೆ."
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "Lord, we give praise to Your exalted name. Lord, we pray that You may glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, हम प्रार्थना करते हैं कि आप अपने पवित्र पुरोहितत्व को महिमा दें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்திற்கு நாங்கள் துதி செலுத்துகிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை நீர் மகிமைப்படுத்தும்படி நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আমরা প্রার্থনা করি যে আপনি আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామమును స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచమని మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, आम्ही प्रार्थना करतो की तू तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton nom exalté. Seigneur, nous te prions de glorifier ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado nombre. Señor, te pedimos que glorifiques tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，我们祈求你荣耀你神圣的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನೀನು ಮಹಿಮೆಪಡಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "We pray for those who have written exams and interviews, for those waiting for their results. They need the results of skill tests and eligibility exams in order to proceed with the next steps.",
      "hi": "हम उन लोगों के लिए प्रार्थना करते हैं जिन्होंने एग्जाम और इंटरव्यू दिए हैं, जो अपने रिजल्ट का इंतज़ार कर रहे हैं। उन्हें अगले स्टेप्स पर आगे बढ़ने के लिए स्किल टेस्ट और एलिजिबिलिटी एग्जाम के रिजल्ट की ज़रूरत है।",
      "ta": "தேர்வுகள் மற்றும் நேர்காணல்கள் எழுதியவர்களுக்காகவும், முடிவுகளுக்காகக் காத்திருப்பவர்களுக்காகவும் நாங்கள் பிரார்த்தனை செய்கிறோம். அடுத்த கட்டங்களைத் தொடர அவர்களுக்கு திறன் தேர்வுகள் மற்றும் தகுதித் தேர்வுகளின் முடிவுகள் தேவை.",
      "bn": "যারা লিখিত পরীক্ষা এবং সাক্ষাৎকার দিয়েছেন, যারা তাদের ফলাফলের জন্য অপেক্ষা করছেন তাদের জন্য আমরা প্রার্থনা করি। পরবর্তী পদক্ষেপগুলি এগিয়ে যাওয়ার জন্য তাদের দক্ষতা পরীক্ষা এবং যোগ্যতা পরীক্ষার ফলাফল প্রয়োজন।",
      "te": "పరీక్షలు మరియు ఇంటర్వ్యూలు రాసిన వారి కోసం, ఫలితాల కోసం ఎదురుచూస్తున్న వారి కోసం మేము ప్రార్థిస్తున్నాము. తదుపరి దశలతో ముందుకు సాగడానికి వారికి నైపుణ్య పరీక్షలు మరియు అర్హత పరీక్షల ఫలితాలు అవసరం.",
      "mr": "ज्यांनी लेखी परीक्षा आणि मुलाखती दिल्या आहेत, त्यांच्या निकालाची वाट पाहणाऱ्यांसाठी आम्ही प्रार्थना करतो. पुढील चरणांसाठी पुढे जाण्यासाठी त्यांना कौशल्य चाचण्या आणि पात्रता परीक्षांचे निकाल आवश्यक आहेत.",
      "fr": "Nous prions pour ceux qui ont passé des examens écrits et des entretiens, pour ceux qui attendent leurs résultats. Ils ont besoin des résultats des tests de compétences et des examens d'admissibilité pour poursuivre les démarches.",
      "es": "Oramos por quienes han presentado exámenes y entrevistas, y por quienes esperan sus resultados. Necesitan los resultados de las pruebas de habilidades y los exámenes de elegibilidad para continuar con los siguientes pasos.",
      "zh": "我们为那些参加过考试和面试的人祈祷，也为那些正在等待结果的人祈祷。他们需要技能测试和资格考试的结果才能进行下一步。",
      "kn": "ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಸಂದರ್ಶನಗಳನ್ನು ಬರೆದವರಿಗಾಗಿ, ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿರುವವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಮುಂದಿನ ಹಂತಗಳೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ಅವರಿಗೆ ಕೌಶಲ್ಯ ಪರೀಕ್ಷೆಗಳು ಮತ್ತು ಅರ್ಹತಾ ಪರೀಕ್ಷೆಗಳ ಫಲಿತಾಂಶಗಳು ಬೇಕಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "But the results are not coming, and they are unable to do anything. Life feels stuck. In the name of the Lord, we entrust this situation of the coming weeks,",
      "hi": "लेकिन नतीजे नहीं आ रहे हैं, और वे कुछ नहीं कर पा रहे हैं। ज़िंदगी अटकी हुई लगती है। प्रभु के नाम पर, हम आने वाले हफ़्तों की इस स्थिति को उनके हवाले करते हैं,",
      "ta": "ஆனால் பலன்கள் வரவில்லை, அவர்களால் எதுவும் செய்ய முடியவில்லை. வாழ்க்கை சிக்கித் தவிப்பது போல் உணர்கிறது. இறைவனின் பெயரால், வரும் வாரங்களின் இந்த சூழ்நிலையை நாங்கள் ஒப்படைக்கிறோம்,",
      "bn": "কিন্তু ফলাফল আসছে না, এবং তারা কিছুই করতে পারছে না। জীবন আটকে আছে বলে মনে হচ্ছে। প্রভুর নামে, আমরা আগামী সপ্তাহগুলির এই পরিস্থিতির উপর আস্থা রাখছি,",
      "te": "కానీ ఫలితాలు రావడం లేదు, మరియు వారు ఏమీ చేయలేకపోతున్నారు. జీవితం ఇరుక్కుపోయినట్లు అనిపిస్తుంది. ప్రభువు నామంలో, రాబోయే వారాల ఈ పరిస్థితిని మేము అప్పగిస్తున్నాము,",
      "mr": "पण निकाल येत नाहीत, आणि ते काहीही करू शकत नाहीत. आयुष्य अडकल्यासारखे वाटते. प्रभूच्या नावाने, आम्ही येत्या आठवड्यांची ही परिस्थिती सोपवतो,",
      "fr": "Mais les résultats tardent à venir, et ils sont impuissants. La vie semble bloquée. Au nom du Seigneur, nous confions cette situation des semaines à venir.",
      "es": "Pero los resultados no llegan y no pueden hacer nada. La vida se siente estancada. En el nombre del Señor, les confiamos esta situación de las próximas semanas.",
      "zh": "但结果迟迟没有到来，他们也无能为力。生活仿佛陷入了停滞。奉主的名，我们把未来几周的处境交托给主。",
      "kn": "ಆದರೆ ಫಲಿತಾಂಶಗಳು ಬರುತ್ತಿಲ್ಲ, ಮತ್ತು ಅವರು ಏನನ್ನೂ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಜೀವನವು ಸಿಲುಕಿಕೊಂಡಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ, ಮುಂಬರುವ ವಾರಗಳ ಈ ಪರಿಸ್ಥಿತಿಯನ್ನು ನಾವು ಒಪ್ಪಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "to the Most Holy Mother of God, praying that peace may be granted to them.",
      "hi": "परम पवित्र माता परमेश्वर से प्रार्थना करते हुए कि उन्हें शांति मिले।",
      "ta": "அவர்களுக்கு அமைதி கிடைக்க வேண்டும் என்று பிரார்த்தனை செய்து, மிகவும் பரிசுத்த கடவுளின் தாய்க்கு.",
      "bn": "ঈশ্বরের পরম পবিত্র মাতার কাছে, প্রার্থনা করছি যে তাদের শান্তি দান করা হোক।",
      "te": "వారికి శాంతి ప్రసాదించాలని ప్రార్థిస్తూ, పరమ పవిత్ర దేవుని తల్లికి.",
      "mr": "देवाच्या परमपवित्र आईला, त्यांना शांती मिळावी अशी प्रार्थना.",
      "fr": "à la Très Sainte Mère de Dieu, priant pour que la paix leur soit accordée.",
      "es": "a la Santísima Madre de Dios, pidiendo que les sea concedida la paz.",
      "zh": "向天主之母祈祷，求主赐予他们平安。",
      "kn": "ಪರಮ ಪವಿತ್ರ ದೇವಮಾತೆಗೆ, ಅವರಿಗೆ ಶಾಂತಿ ದೊರೆಯಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "We pray for those lying in hospitals, those who are taking medicines again and again,",
      "hi": "हम उन लोगों के लिए प्रार्थना करते हैं जो अस्पतालों में पड़े हैं, जो बार-बार दवाएँ ले रहे हैं,",
      "ta": "மருத்துவமனைகளில் படுத்திருப்பவர்களுக்காகவும், மீண்டும் மீண்டும் மருந்துகளை உட்கொள்பவர்களுக்காகவும் நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "আমরা হাসপাতালে শুয়ে থাকা, বারবার ওষুধ খাচ্ছেন এমনদের জন্য প্রার্থনা করি,",
      "te": "ఆసుపత్రులలో పడి ఉన్నవారి కోసం, మళ్ళీ మళ్ళీ మందులు తీసుకుంటున్న వారి కోసం మేము ప్రార్థిస్తున్నాము,",
      "mr": "आम्ही रुग्णालयात पडून असलेल्यांसाठी, वारंवार औषधे घेत असलेल्यांसाठी प्रार्थना करतो,",
      "fr": "Nous prions pour ceux qui sont hospitalisés, pour ceux qui prennent des médicaments à répétition,",
      "es": "Oramos por los que están en hospitales, por los que toman medicamentos una y otra vez,",
      "zh": "我们为躺在医院里的人祈祷，为那些反复服药的人祈祷，",
      "kn": "ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಮಲಗಿರುವವರಿಗಾಗಿ, ಮತ್ತೆ ಮತ್ತೆ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿರುವವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "yet the illness cannot be diagnosed, where the body is not responding, and where pain and suffering continue for a long time. In the name of the Lord, we proclaim healing.",
      "hi": "फिर भी बीमारी का पता नहीं चल पाता, जहाँ शरीर ठीक से काम नहीं कर रहा हो, और जहाँ दर्द और तकलीफ़ लंबे समय तक बनी रहे। प्रभु के नाम पर, हम ठीक होने का ऐलान करते हैं।",
      "ta": "ஆனாலும், உடல் பதிலளிக்காத இடத்திலும், வலியும் துன்பமும் நீண்ட காலமாகத் தொடரும் இடத்திலும், நோயைக் கண்டறிய முடியாது. கர்த்தருடைய நாமத்தில், நாம் குணமடைதலை அறிவிக்கிறோம்.",
      "bn": "তবুও, যেখানে শরীর সাড়া দিচ্ছে না, এবং যেখানে ব্যথা এবং যন্ত্রণা দীর্ঘ সময় ধরে চলতে থাকে, সেখানে অসুস্থতা নির্ণয় করা যায় না। প্রভুর নামে, আমরা আরোগ্য ঘোষণা করি।",
      "te": "అయినప్పటికీ శరీరం స్పందించని చోట, మరియు నొప్పి మరియు బాధ చాలా కాలం పాటు కొనసాగే చోట అనారోగ్యాన్ని నిర్ధారించలేము. ప్రభువు నామంలో, మేము స్వస్థతను ప్రకటిస్తున్నాము.",
      "mr": "तरीही आजाराचे निदान करता येत नाही, जिथे शरीर प्रतिसाद देत नाही आणि जिथे वेदना आणि दुःख दीर्घकाळ टिकते. प्रभूच्या नावाने, आम्ही बरे होण्याची घोषणा करतो.",
      "fr": "Pourtant, la maladie ne peut être diagnostiquée, car le corps ne réagit pas et la douleur et la souffrance persistent. Au nom du Seigneur, nous proclamons la guérison.",
      "es": "Sin embargo, la enfermedad no puede diagnosticarse, pues el cuerpo no responde y el dolor y el sufrimiento persisten durante mucho tiempo. En el nombre del Señor, proclamamos sanidad.",
      "zh": "然而，当疾病无法诊断，身体没有反应，疼痛和痛苦持续很长时间时，我们奉主的名宣告医治。",
      "kn": "ಆದರೆ ದೇಹವು ಪ್ರತಿಕ್ರಿಯಿಸದಿದ್ದಾಗ ಮತ್ತು ನೋವು ಮತ್ತು ಸಂಕಟ ದೀರ್ಘಕಾಲದವರೆಗೆ ಇರುವಾಗ ಅನಾರೋಗ್ಯವನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಸಾಧ್ಯವಿಲ್ಲ. ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ, ನಾವು ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಘೋಷಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "Within 72 hours, in the name of Jesus, may you rise and return to your home. Through the intercession of the Holy Mother, who appeared alive at Kreupasanam, may healing be received in the name of Jesus.",
      "hi": "72 घंटों के अंदर, यीशु के नाम पर, आप उठें और अपने घर लौट जाएं। पवित्र माता की प्रार्थना से, जो क्रुपासनम में जीवित दिखाई दीं, यीशु के नाम पर आपको ठीक किया जा सके।",
      "ta": "72 மணி நேரத்திற்குள், இயேசுவின் நாமத்தில், நீங்கள் எழுந்து உங்கள் வீட்டிற்குத் திரும்புவீர்களாக. க்ருபாசனத்தில் உயிருடன் தோன்றிய பரிசுத்த தாயின் பரிந்துரையின் மூலம், இயேசுவின் நாமத்தில் சுகம் பெறப்படட்டும்.",
      "bn": "72 ঘন্টার মধ্যে, যীশুর নামে, তুমি উঠো এবং তোমার বাড়িতে ফিরে যাও। ক্রেউপাসনমে জীবিত আবির্ভূত পবিত্র মায়ের মধ্যস্থতার মাধ্যমে, যীশুর নামে আরোগ্য লাভ হোক।",
      "te": "72 గంటల్లోపు, యేసు నామంలో, మీరు లేచి మీ ఇంటికి తిరిగి రండి. క్రూపాసనంలో సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, యేసు నామంలో స్వస్థత లభిస్తుంది.",
      "mr": "72 तासांच्या आत, येशूच्या नावाने, तुम्ही उठून तुमच्या घरी परत या. क्रेउपासनम येथे जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे, येशूच्या नावाने बरे होवो.",
      "fr": "Dans les 72 heures, au nom de Jésus, puissiez-vous vous relever et rentrer chez vous. Par l'intercession de la Sainte Vierge, apparue vivante à Kreupasanam, que la guérison vous soit accordée au nom de Jésus.",
      "es": "Dentro de 72 horas, en el nombre de Jesús, que te levantes y regreses a tu hogar. Por la intercesión de la Santa Madre, quien apareció viva en Kreupasanam, que recibas la sanación en el nombre de Jesús.",
      "zh": "奉耶稣的名，愿你在72小时内复活并返回家中。藉着在克鲁帕萨南显现的圣母的代祷，愿你奉耶稣的名获得医治。",
      "kn": "72 ಗಂಟೆಗಳ ಒಳಗೆ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ನೀವು ಎದ್ದು ನಿಮ್ಮ ಮನೆಗೆ ಹಿಂತಿರುಗಿ. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಪಡೆಯಲಿ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "Glory be to the Father, and to the Son, and to the Holy Spirit, God Almighty, forever and ever. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा, सर्वशक्तिमान परमेश्वर की सदा सर्वदा जय हो। आमीन।",
      "ta": "பிதாவுக்கும், குமாரனுக்கும், பரிசுத்த ஆவியானவருக்கும், சர்வவல்லமையுள்ள தேவனுக்கும், என்றென்றும் மகிமை உண்டாவதாக. ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মা, সর্বশক্তিমান ঈশ্বর, চিরকাল মহিমান্বিত হোন। আমিন।",
      "te": "తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు, సర్వశక్తిమంతుడైన దేవునికి, యుగయుగములు మహిమ కలుగును గాక. ఆమెన్.",
      "mr": "पित्याचा, पुत्राचा आणि पवित्र आत्म्याचा, सर्वसमर्थ देवाचा, सदासर्वकाळ गौरव असो. आमेन.",
      "fr": "Gloire au Père, au Fils et au Saint-Esprit, Dieu tout-puissant, aux siècles des siècles. Amen.",
      "es": "Gloria al Padre, y al Hijo, y al Espíritu Santo, Dios Todopoderoso, por los siglos de los siglos. Amén.",
      "zh": "愿荣耀归于父、子、圣灵，全能的上帝，直到永永远远。阿们。",
      "kn": "ತಂದೆಗೂ, ಮಗನಿಗೂ, ಪವಿತ್ರಾತ್ಮನಿಗೂ, ಸರ್ವಶಕ್ತ ದೇವರಿಗೂ, ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಮಹಿಮೆ ಸಲ್ಲಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "My dear ones, in this world, you may have noticed that I often speak of things as being of two kinds. This applies even to joy.",
      "hi": "मेरे प्यारे लोगों, इस दुनिया में, आपने देखा होगा कि मैं अक्सर चीज़ों को दो तरह का बताता हूँ। यह बात खुशी पर भी लागू होती है।",
      "ta": "என் அன்பானவர்களே, இந்த உலகில், நான் அடிக்கடி இரண்டு வகையான விஷயங்களைப் பற்றிப் பேசுவதை நீங்கள் கவனித்திருக்கலாம். இது மகிழ்ச்சிக்கும் பொருந்தும்.",
      "bn": "আমার প্রিয় বন্ধুরা, এই পৃথিবীতে, তোমরা হয়তো লক্ষ্য করেছো যে আমি প্রায়শই জিনিসগুলোকে দুই ধরণের বলে থাকি। আনন্দের ক্ষেত্রেও এটা প্রযোজ্য।",
      "te": "నా ప్రియులారా, ఈ లోకంలో, నేను తరచుగా విషయాలను రెండు రకాలుగా మాట్లాడటం మీరు గమనించి ఉండవచ్చు. ఇది ఆనందానికి కూడా వర్తిస్తుంది.",
      "mr": "माझ्या प्रिय मित्रांनो, या जगात, तुम्ही कदाचित लक्षात घेतले असेल की मी अनेकदा गोष्टी दोन प्रकारच्या असतात असे म्हणतो. हे आनंदालाही लागू होते.",
      "fr": "Mes chers, vous avez peut-être remarqué que je parle souvent des choses comme étant de deux sortes. Cela vaut même pour la joie.",
      "es": "Queridos míos, en este mundo, habrán notado que a menudo hablo de las cosas como si fueran de dos tipos. Esto se aplica incluso a la alegría.",
      "zh": "亲爱的弟兄姊妹们，你们或许已经注意到，我常常把事物分为两类。就连快乐也是如此。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಈ ಲೋಕದಲ್ಲಿ, ನಾನು ಆಗಾಗ್ಗೆ ವಿಷಯಗಳನ್ನು ಎರಡು ವಿಧಗಳೆಂದು ಮಾತನಾಡುವುದನ್ನು ನೀವು ಗಮನಿಸಿರಬಹುದು. ಇದು ಸಂತೋಷಕ್ಕೂ ಅನ್ವಯಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "That is, our happiness often needs a basis. Many times, it requires something material close at hand. In that sense, our happiness is bound to the flesh.",
      "hi": "यानी, हमारी खुशी को अक्सर एक आधार की ज़रूरत होती है। कई बार, इसके लिए पास में कुछ भौतिक चीज़ की ज़रूरत होती है। इस मायने में, हमारी खुशी शरीर से जुड़ी हुई है।",
      "ta": "அதாவது, நமது மகிழ்ச்சிக்கு பெரும்பாலும் ஒரு அடிப்படை தேவைப்படுகிறது. பல நேரங்களில், அதற்கு அருகில் இருக்கும் ஏதோ ஒரு பொருள் தேவைப்படுகிறது. அந்த வகையில், நமது மகிழ்ச்சி சரீரத்துடன் பிணைக்கப்பட்டுள்ளது.",
      "bn": "অর্থাৎ, আমাদের সুখের প্রায়শই একটি ভিত্তির প্রয়োজন হয়। অনেক সময়, এর জন্য নিকটবর্তী কিছু বস্তুগত জিনিসের প্রয়োজন হয়। সেই অর্থে, আমাদের সুখ মাংসের সাথে আবদ্ধ।",
      "te": "అంటే, మన ఆనందానికి తరచుగా ఒక ఆధారం అవసరం. చాలా సార్లు, దానికి దగ్గరగా ఉన్న ఏదో ఒక పదార్థం అవసరం. ఆ కోణంలో, మన ఆనందం శరీరానికి కట్టుబడి ఉంటుంది.",
      "mr": "म्हणजेच, आपल्या आनंदाला अनेकदा आधाराची आवश्यकता असते. बऱ्याचदा, त्यासाठी जवळच्या भौतिक गोष्टीची आवश्यकता असते. त्या अर्थाने, आपला आनंद देहाशी जोडलेला असतो.",
      "fr": "Autrement dit, notre bonheur a souvent besoin d'un fondement. Bien souvent, il requiert quelque chose de matériel, à portée de main. En ce sens, notre bonheur est lié à la chair.",
      "es": "Es decir, nuestra felicidad a menudo necesita una base. Muchas veces, requiere algo material a mano. En ese sentido, nuestra felicidad está ligada a la carne.",
      "zh": "也就是说，我们的幸福往往需要一个基础。很多时候，它需要触手可及的物质享受。从这个意义上讲，我们的幸福与肉体息息相关。",
      "kn": "ಅಂದರೆ, ನಮ್ಮ ಸಂತೋಷಕ್ಕೆ ಹಲವು ಬಾರಿ ಒಂದು ಆಧಾರ ಬೇಕಾಗುತ್ತದೆ. ಹಲವು ಬಾರಿ, ಅದಕ್ಕೆ ಹತ್ತಿರದಲ್ಲಿಯೇ ಏನಾದರೂ ವಸ್ತು ಬೇಕಾಗುತ್ತದೆ. ಆ ಅರ್ಥದಲ್ಲಿ, ನಮ್ಮ ಸಂತೋಷವು ಮಾಂಸಕ್ಕೆ ಬದ್ಧವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "At the same time, there is a joy that is free from the flesh. We call it subtle joy—spiritual joy. Spiritual joy is often subtle.",
      "hi": "साथ ही, एक ऐसी खुशी भी है जो शरीर से आज़ाद है। हम इसे हल्की खुशी कहते हैं—आध्यात्मिक खुशी। आध्यात्मिक खुशी अक्सर हल्की होती है।",
      "ta": "அதே நேரத்தில், மாம்சத்திலிருந்து விடுபட்ட ஒரு மகிழ்ச்சி இருக்கிறது. அதை நாம் நுட்பமான மகிழ்ச்சி என்று அழைக்கிறோம் - ஆன்மீக மகிழ்ச்சி. ஆன்மீக மகிழ்ச்சி பெரும்பாலும் நுட்பமானது.",
      "bn": "একই সাথে, এমন একটি আনন্দ আছে যা মাংস থেকে মুক্ত। আমরা একে বলি সূক্ষ্ম আনন্দ - আধ্যাত্মিক আনন্দ। আধ্যাত্মিক আনন্দ প্রায়শই সূক্ষ্ম হয়।",
      "te": "అదే సమయంలో, శరీరం నుండి విముక్తి పొందిన ఆనందం కూడా ఉంది. దానిని మనం సూక్ష్మ ఆనందం అని పిలుస్తాము - ఆధ్యాత్మిక ఆనందం. ఆధ్యాత్మిక ఆనందం తరచుగా సూక్ష్మంగా ఉంటుంది.",
      "mr": "त्याच वेळी, एक आनंद आहे जो देहापासून मुक्त आहे. आपण त्याला सूक्ष्म आनंद म्हणतो - आध्यात्मिक आनंद. आध्यात्मिक आनंद बहुतेकदा सूक्ष्म असतो.",
      "fr": "Parallèlement, il existe une joie qui est libre de toute influence charnelle. Nous l’appelons joie subtile, joie spirituelle. La joie spirituelle est souvent subtile.",
      "es": "Al mismo tiempo, existe un gozo que está libre de la carne. Lo llamamos gozo sutil: gozo espiritual. El gozo espiritual suele ser sutil.",
      "zh": "与此同时，还有一种不属于肉体的喜乐。我们称之为微妙的喜乐——属灵的喜乐。属灵的喜乐往往是微妙的。",
      "kn": "ಅದೇ ಸಮಯದಲ್ಲಿ, ಮಾಂಸದಿಂದ ಮುಕ್ತವಾದ ಆನಂದವೂ ಇದೆ. ನಾವು ಅದನ್ನು ಸೂಕ್ಷ್ಮ ಆನಂದ ಎಂದು ಕರೆಯುತ್ತೇವೆ - ಆಧ್ಯಾತ್ಮಿಕ ಆನಂದ. ಆಧ್ಯಾತ್ಮಿಕ ಆನಂದವು ಹೆಚ್ಚಾಗಿ ಸೂಕ್ಷ್ಮವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "The joy we usually experience is not subtle joy, but bodily joy, which we often mistake as a gift from God.",
      "hi": "हम जो खुशी महसूस करते हैं, वह आम तौर पर हल्की खुशी नहीं होती, बल्कि शारीरिक खुशी होती है, जिसे हम अक्सर भगवान का तोहफ़ा समझ लेते हैं।",
      "ta": "நாம் வழக்கமாக அனுபவிக்கும் மகிழ்ச்சி நுட்பமான மகிழ்ச்சி அல்ல, ஆனால் உடல் ரீதியான மகிழ்ச்சி, இது கடவுளிடமிருந்து கிடைத்த பரிசு என்று நாம் பெரும்பாலும் தவறாக நினைக்கிறோம்.",
      "bn": "আমরা সাধারণত যে আনন্দ অনুভব করি তা সূক্ষ্ম আনন্দ নয়, বরং শারীরিক আনন্দ, যাকে আমরা প্রায়শই ঈশ্বরের উপহার বলে ভুল করি।",
      "te": "మనం సాధారణంగా అనుభవించే ఆనందం సూక్ష్మమైన ఆనందం కాదు, కానీ శారీరక ఆనందం, దీనిని మనం తరచుగా దేవుని బహుమతిగా పొరపాటు పడుతున్నాము.",
      "mr": "आपण सहसा अनुभवत असलेला आनंद हा सूक्ष्म आनंद नसून शारीरिक आनंद असतो, जो आपण अनेकदा देवाकडून मिळालेली देणगी समजतो.",
      "fr": "La joie que nous éprouvons habituellement n’est pas une joie subtile, mais une joie corporelle, que nous prenons souvent pour un don de Dieu.",
      "es": "El gozo que solemos experimentar no es un gozo sutil, sino un gozo corporal, que a menudo confundimos con un don de Dios.",
      "zh": "我们通常所体验到的快乐不是微妙的快乐，而是肉体的快乐，我们常常误以为这是上帝的恩赐。",
      "kn": "ನಾವು ಸಾಮಾನ್ಯವಾಗಿ ಅನುಭವಿಸುವ ಆನಂದವು ಸೂಕ್ಷ್ಮ ಆನಂದವಲ್ಲ, ಬದಲಾಗಿ ದೈಹಿಕ ಆನಂದವಾಗಿರುತ್ತದೆ, ಇದನ್ನು ನಾವು ಹೆಚ್ಚಾಗಿ ದೇವರ ಕೊಡುಗೆ ಎಂದು ತಪ್ಪಾಗಿ ಭಾವಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "What is truly meant by God-given joy—take for example Psalm 4:7—",
      "hi": "परमेश्वर की दी हुई खुशी का असल में क्या मतलब है—उदाहरण के लिए भजन 4:7 लीजिए—",
      "ta": "கடவுள் கொடுத்த மகிழ்ச்சி என்பதன் உண்மையான அர்த்தம் - உதாரணமாக சங்கீதம் 4:7 -ஐ எடுத்துக் கொள்ளுங்கள் -",
      "bn": "ঈশ্বর-প্রদত্ত আনন্দ বলতে আসলে কী বোঝায়—উদাহরণস্বরূপ গীতসংহিতা 4:7 পদ ধরুন—",
      "te": "దేవుడు అనుగ్రహించే ఆనందం అంటే నిజంగా అర్థం ఏమిటి - ఉదాహరణకు కీర్తన 4:7 తీసుకోండి -",
      "mr": "देवाने दिलेल्या आनंदाचा खरा अर्थ काय आहे - उदाहरणार्थ स्तोत्र 4:7 घ्या -",
      "fr": "Que signifie réellement la joie donnée par Dieu ? Prenons par exemple le Psaume 4:7.",
      "es": "¿Qué significa realmente el gozo dado por Dios? Tomemos como ejemplo el Salmo 4:7.",
      "zh": "神所赐的喜乐究竟是什么意思？——以诗篇4:7为例——",
      "kn": "ದೇವರು ಕೊಟ್ಟ ಆನಂದದ ನಿಜವಾದ ಅರ್ಥವೇನು - ಉದಾಹರಣೆಗೆ ಕೀರ್ತನೆ 4:7 - ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "“You have put more joy in my heart than they have when their grain and wine abound.”",
      "hi": "“तूने मेरे हृदय में उनसे अधिक आनन्द भर दिया है, जितना उन्हें तब होता जब उनका अन्न और दाखमधु बहुतायत से होता है।”",
      "ta": "\"அவர்களுடைய தானியமும் திராட்சரசமும் மிகுதியாக இருக்கும்போது அவர்களுக்கு உண்டான மகிழ்ச்சியைப்பார்க்கிலும், நீர் என் இருதயத்தில் அதிக மகிழ்ச்சியைக் கொடுத்தீர்.\"",
      "bn": "\"তাদের শস্য ও দ্রাক্ষারসের প্রচুর পরিমাণে আনন্দের চেয়ে তুমি আমার হৃদয়ে আরও বেশি আনন্দ দিয়েছ।\"",
      "te": "\"వారి ధాన్యము, ద్రాక్షారసము సమృద్ధిగా ఉన్నప్పుడు వారికి కలిగిన సంతోషముకంటె నీవు నా హృదయములో ఎక్కువ సంతోషము కలుగజేసితివి.\"",
      "mr": "\"तू माझ्या हृदयात त्यांच्या धान्य आणि द्राक्षारसाच्या मुबलक आनंदापेक्षा जास्त आनंद दिला आहेस.\"",
      "fr": "« Tu as mis plus de joie dans mon cœur que ceux qui ont du blé et du vin en abondance. »",
      "es": "“Has puesto más alegría en mi corazón que la que tienen ellos cuando abundan su trigo y su vino.”",
      "zh": "“你使我心里所喜悦的，比他们五谷新酒丰收时所喜悦的还要多。”",
      "kn": "\"ಧಾನ್ಯ ಮತ್ತು ದ್ರಾಕ್ಷಾರಸವು ಹೇರಳವಾಗಿದ್ದಾಗ ಅವರಿಗಿಂತ ಹೆಚ್ಚಿನ ಸಂತೋಷವನ್ನು ನೀವು ನನ್ನ ಹೃದಯದಲ್ಲಿ ಇಟ್ಟಿದ್ದೀರಿ.\""
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "In material matters such as grain, wine, job, marriage, children, it is natural for us to feel happiness and joy.",
      "hi": "अनाज, शराब, नौकरी, शादी, बच्चे जैसे सांसारिक मामलों में हमारे लिए खुशी और आनंद महसूस करना स्वाभाविक है।",
      "ta": "தானியம், மது, வேலை, திருமணம், குழந்தைகள் போன்ற பொருள் விஷயங்களில், நாம் மகிழ்ச்சியையும் மகிழ்ச்சியையும் உணர்வது இயல்பானது.",
      "bn": "শস্য, মদ, চাকরি, বিবাহ, সন্তানসন্ততির মতো বস্তুগত বিষয়ে আমাদের সুখ এবং আনন্দ অনুভব করা স্বাভাবিক।",
      "te": "ధాన్యం, వైన్, ఉద్యోగం, వివాహం, పిల్లలు వంటి భౌతిక విషయాలలో, మనం ఆనందం మరియు ఆనందాన్ని అనుభవించడం సహజం.",
      "mr": "धान्य, वाइन, नोकरी, लग्न, मुले यासारख्या भौतिक बाबींमध्ये आपल्याला आनंद आणि आनंद वाटणे स्वाभाविक आहे.",
      "fr": "Dans les matières matérielles telles que le grain, le vin, le travail, le mariage, les enfants, il est naturel pour nous de ressentir du bonheur et de la joie.",
      "es": "En asuntos materiales como el grano, el vino, el trabajo, el matrimonio, los hijos, es natural que sintamos felicidad y alegría.",
      "zh": "在粮食、酒、工作、婚姻、子女等物质方面，我们感到幸福和快乐是很自然的。",
      "kn": "ಧಾನ್ಯ, ದ್ರಾಕ್ಷಾರಸ, ಉದ್ಯೋಗ, ಮದುವೆ, ಮಕ್ಕಳಂತಹ ಭೌತಿಕ ವಿಷಯಗಳಲ್ಲಿ, ನಾವು ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವನ್ನು ಅನುಭವಿಸುವುದು ಸಹಜ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "Yes, we experience joy—but only when those material things are present do we feel joy in those areas.",
      "hi": "हाँ, हम खुशी महसूस करते हैं—लेकिन सिर्फ़ तभी जब वे चीज़ें मौजूद होती हैं, तब हम उन जगहों पर खुशी महसूस करते हैं।",
      "ta": "ஆம், நாம் மகிழ்ச்சியை அனுபவிக்கிறோம் - ஆனால் அந்தப் பொருள்கள் இருக்கும்போது மட்டுமே அந்தப் பகுதிகளில் நாம் மகிழ்ச்சியை உணர்கிறோம்.",
      "bn": "হ্যাঁ, আমরা আনন্দ অনুভব করি—কিন্তু যখন সেই বস্তুগত জিনিসগুলি উপস্থিত থাকে তখনই আমরা সেই ক্ষেত্রগুলিতে আনন্দ অনুভব করি।",
      "te": "అవును, మనం ఆనందాన్ని అనుభవిస్తాము - కానీ ఆ భౌతిక వస్తువులు ఉన్నప్పుడు మాత్రమే మనం ఆ రంగాలలో ఆనందాన్ని అనుభవిస్తాము.",
      "mr": "हो, आपण आनंद अनुभवतो—पण जेव्हा त्या भौतिक गोष्टी उपस्थित असतात तेव्हाच आपल्याला त्या क्षेत्रांमध्ये आनंद वाटतो.",
      "fr": "Oui, nous éprouvons de la joie, mais seulement lorsque ces choses matérielles sont présentes, nous ressentons de la joie dans ces domaines.",
      "es": "Sí, experimentamos alegría, pero sólo cuando esas cosas materiales están presentes sentimos alegría en esas áreas.",
      "zh": "是的，我们体验快乐——但只有当物质的东西存在时，我们才会在这些方面感受到快乐。",
      "kn": "ಹೌದು, ನಾವು ಸಂತೋಷವನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ - ಆದರೆ ಆ ಭೌತಿಕ ವಸ್ತುಗಳು ಇದ್ದಾಗ ಮಾತ್ರ ನಾವು ಆ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "That is what is meant by foundations or supports. Even when such physical conditions are absent,",
      "hi": "नींव या सहारे का यही मतलब है। भले ही ऐसी शारीरिक स्थितियाँ न हों,",
      "ta": "அஸ்திவாரங்கள் அல்லது ஆதாரங்கள் என்பதன் பொருள் அதுதான். அத்தகைய உடல் நிலைமைகள் இல்லாவிட்டாலும்,",
      "bn": "ভিত্তি বা ভিত্তি বলতে এটাই বোঝানো হয়েছে। এমনকি যখন এই ধরনের ভৌত অবস্থা অনুপস্থিত থাকে,",
      "te": "పునాదులు లేదా ఆధారాల అర్థం అదే. అటువంటి భౌతిక పరిస్థితులు లేనప్పుడు కూడా,",
      "mr": "पाया किंवा आधार याचा अर्थ असा आहे. अशा भौतिक परिस्थिती नसतानाही,",
      "fr": "C’est ce que l’on entend par fondations ou supports. Même en l’absence de telles conditions physiques,",
      "es": "Eso es lo que se entiende por cimientos o soportes. Incluso cuando tales condiciones físicas están ausentes,",
      "zh": "这就是基础或支撑的含义。即使缺乏这些物质条件，",
      "kn": "ಅಡಿಪಾಯ ಅಥವಾ ಆಧಾರಗಳು ಎಂದರೆ ಅದನ್ನೇ. ಅಂತಹ ಭೌತಿಕ ಪರಿಸ್ಥಿತಿಗಳು ಇಲ್ಲದಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "God is able to fill our hearts with joy. Therefore, for us, in the journey toward true joy,",
      "hi": "परमेश्वर हमारे दिलों को खुशी से भरने में सक्षम है। इसलिए, हमारे लिए, सच्ची खुशी की यात्रा में,",
      "ta": "கடவுள் நம் இதயங்களை மகிழ்ச்சியால் நிரப்ப வல்லவர். எனவே, உண்மையான மகிழ்ச்சியை நோக்கிய பயணத்தில், நமக்கு,",
      "bn": "ঈশ্বর আমাদের হৃদয় আনন্দে ভরিয়ে দিতে সক্ষম। অতএব, আমাদের জন্য, প্রকৃত আনন্দের দিকে যাত্রায়,",
      "te": "దేవుడు మన హృదయాలను ఆనందంతో నింపగలడు. కాబట్టి, నిజమైన ఆనందం వైపు ప్రయాణంలో మనకు,",
      "mr": "देव आपले हृदय आनंदाने भरण्यास सक्षम आहे. म्हणून, आपल्यासाठी, खऱ्या आनंदाच्या प्रवासात,",
      "fr": "Dieu est capable de remplir nos cœurs de joie. C'est pourquoi, pour nous, sur le chemin de la vraie joie,",
      "es": "Dios puede llenar nuestros corazones de alegría. Por lo tanto, para nosotros, en el camino hacia la verdadera alegría,",
      "zh": "上帝能够使我们的心充满喜乐。因此，对于我们而言，在通往真正喜乐的旅程中，",
      "kn": "ದೇವರು ನಮ್ಮ ಹೃದಯಗಳನ್ನು ಸಂತೋಷದಿಂದ ತುಂಬಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ. ಆದ್ದರಿಂದ, ನಮಗೆ, ನಿಜವಾದ ಸಂತೋಷದ ಕಡೆಗೆ ಪ್ರಯಾಣದಲ್ಲಿ,"
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "the goal we must set is God Himself—living according to the Word of God as much as possible, obeying the Word, and glorifying God.",
      "hi": "हमें जो लक्ष्य निर्धारित करना चाहिए वह स्वयं परमेश्वर है—जितना हो सके परमेश्वर के वचन के अनुसार जीना, वचन का पालन करना, और परमेश्वर की महिमा करना।",
      "ta": "நாம் நிர்ணயிக்க வேண்டிய குறிக்கோள் கடவுள் தானே - முடிந்தவரை கடவுளின் வார்த்தையின்படி வாழ்வது, வார்த்தைக்குக் கீழ்ப்படிவது மற்றும் கடவுளை மகிமைப்படுத்துவது.",
      "bn": "আমাদের যে লক্ষ্য নির্ধারণ করতে হবে তা হল স্বয়ং ঈশ্বর - যতটা সম্ভব ঈশ্বরের বাক্য অনুসারে জীবনযাপন করা, বাক্য মেনে চলা এবং ঈশ্বরের গৌরব করা।",
      "te": "మనం నిర్దేశించుకోవాల్సిన లక్ష్యం దేవుడే - సాధ్యమైనంతవరకు దేవుని వాక్యం ప్రకారం జీవించడం, వాక్యానికి విధేయత చూపడం మరియు దేవుణ్ణి మహిమపరచడం.",
      "mr": "आपण स्वतः देवाचे ध्येय ठेवले पाहिजे - शक्य तितके देवाच्या वचनानुसार जगणे, वचनाचे पालन करणे आणि देवाचे गौरव करणे.",
      "fr": "le but que nous devons nous fixer est Dieu lui-même — vivre autant que possible selon la Parole de Dieu, obéir à la Parole et glorifier Dieu.",
      "es": "La meta que debemos establecer es Dios mismo: vivir conforme a la Palabra de Dios tanto como sea posible, obedecer la Palabra y glorificar a Dios.",
      "zh": "我们必须设定的目标是神自己——尽可能按照神的话语生活，服从神的话语，荣耀神。",
      "kn": "ನಾವು ಹೊಂದಿಸಬೇಕಾದ ಗುರಿ ದೇವರು ಸ್ವತಃ - ಸಾಧ್ಯವಾದಷ್ಟು ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ಬದುಕುವುದು, ವಾಕ್ಯವನ್ನು ಪಾಲಿಸುವುದು ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸುವುದು."
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "When we begin to live this way, an indescribable, otherworldly radiance—called joy—fills our hearts.",
      "hi": "जब हम इस तरह जीना शुरू करते हैं, तो एक अजीब सी, अनोखी चमक—जिसे खुशी कहते हैं—हमारे दिलों को भर देती है।",
      "ta": "நாம் இவ்வாறு வாழத் தொடங்கும்போது, விவரிக்க முடியாத, மறுஉலகப் பிரகாசம் - மகிழ்ச்சி என்று அழைக்கப்படுகிறது - நம் இதயங்களை நிரப்புகிறது.",
      "bn": "যখন আমরা এইভাবে জীবনযাপন শুরু করি, তখন এক অবর্ণনীয়, পরলোকীয় দীপ্তি - যাকে আনন্দ বলা হয় - আমাদের হৃদয়ে ভরে ওঠে।",
      "te": "మనం ఈ విధంగా జీవించడం ప్రారంభించినప్పుడు, ఆనందం అని పిలువబడే ఒక అనిర్వచనీయమైన, మరోప్రపంచపు ప్రకాశం మన హృదయాలను నింపుతుంది.",
      "mr": "जेव्हा आपण अशा प्रकारे जगू लागतो, तेव्हा एक अवर्णनीय, अलौकिक तेज - ज्याला आनंद म्हणतात - आपल्या हृदयात भरून जाते.",
      "fr": "Lorsque nous commençons à vivre de cette manière, un rayonnement indescriptible et surnaturel – appelé joie – remplit nos cœurs.",
      "es": "Cuando comenzamos a vivir de esta manera, un resplandor indescriptible, de otro mundo, llamado alegría, llena nuestros corazones.",
      "zh": "当我们开始这样生活时，一种难以言喻的、超凡脱俗的光辉——称为喜悦——充满了我们的内心。",
      "kn": "ನಾವು ಈ ರೀತಿ ಬದುಕಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಸಂತೋಷ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಒಂದು ಅನಿರ್ವಚನೀಯ, ಪಾರಮಾರ್ಥಿಕ ಕಾಂತಿ ನಮ್ಮ ಹೃದಯಗಳನ್ನು ತುಂಬುತ್ತದೆ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "Then, when we see some people suffering intensely over certain matters or even taking extreme steps like suicide, we do not feel the same way.",
      "hi": "फिर, जब हम कुछ लोगों को कुछ मामलों में बहुत ज़्यादा परेशान होते या आत्महत्या जैसे बड़े कदम उठाते देखते हैं, तो हमें वैसा महसूस नहीं होता।",
      "ta": "பின்னர், சிலர் சில விஷயங்களில் கடுமையாகத் துன்பப்படுவதையோ அல்லது தற்கொலை போன்ற தீவிர நடவடிக்கைகளை எடுப்பதையோ நாம் காணும்போது, நாம் அதே போல் உணருவதில்லை.",
      "bn": "তারপর, যখন আমরা কিছু লোককে কিছু নির্দিষ্ট বিষয়ে তীব্র যন্ত্রণা ভোগ করতে দেখি অথবা আত্মহত্যার মতো চরম পদক্ষেপ নিতে দেখি, তখন আমাদের আর একই অনুভূতি হয় না।",
      "te": "అప్పుడు, కొంతమంది వ్యక్తులు కొన్ని విషయాలపై తీవ్రంగా బాధపడటం లేదా ఆత్మహత్య వంటి తీవ్రమైన చర్యలు తీసుకోవడం చూసినప్పుడు, మనకు అదే విధంగా అనిపించదు.",
      "mr": "मग, जेव्हा आपण काही लोकांना विशिष्ट गोष्टींमुळे तीव्र त्रास सहन करताना किंवा आत्महत्येसारखे टोकाचे पाऊल उचलताना पाहतो, तेव्हा आपल्यालाही तसेच वाटत नाही.",
      "fr": "Ensuite, lorsque nous voyons des gens souffrir intensément à cause de certaines choses ou même prendre des mesures extrêmes comme le suicide, nous ne ressentons pas la même chose.",
      "es": "Entonces, cuando vemos a algunas personas sufrir intensamente por ciertos asuntos o incluso tomar medidas extremas como el suicidio, no sentimos de la misma manera.",
      "zh": "然后，当我们看到一些人因为某些事情而遭受巨大的痛苦，甚至采取自杀等极端措施时，我们却没有同样的感觉。",
      "kn": "ನಂತರ, ಕೆಲವು ಜನರು ಕೆಲವು ವಿಷಯಗಳಲ್ಲಿ ತೀವ್ರವಾಗಿ ಬಳಲುತ್ತಿರುವುದನ್ನು ಅಥವಾ ಆತ್ಮಹತ್ಯೆಯಂತಹ ತೀವ್ರವಾದ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದನ್ನು ನಾವು ನೋಡಿದಾಗ, ನಮಗೆ ಅದೇ ರೀತಿ ಅನಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "We say, “There is no story in it” meaning there is a sense of meaninglessness. Just as we think of life in a story-like way,",
      "hi": "हम कहते हैं, “इसमें कोई कहानी नहीं है” मतलब इसमें कोई मतलब नहीं है। जैसे हम ज़िंदगी को कहानी की तरह सोचते हैं,",
      "ta": "\"அதில் கதை இல்லை\" என்று நாம் கூறுகிறோம், அதாவது அர்த்தமற்ற உணர்வு இருக்கிறது. வாழ்க்கையை ஒரு கதை போன்ற முறையில் நாம் நினைப்பது போல,",
      "bn": "আমরা বলি, \"এতে কোন গল্প নেই\" অর্থাৎ অর্থহীনতার অনুভূতি আছে। ঠিক যেমন আমরা জীবনকে গল্পের মতো ভাবি,",
      "te": "మనం \"ఇందులో కథ లేదు\" అని అంటాము అంటే అర్థరహిత భావన ఉంది. మనం జీవితాన్ని కథలాగా ఆలోచించినట్లే,",
      "mr": "आपण म्हणतो, \"त्यात कोणतीही कथा नाही\" म्हणजे अर्थहीनतेची भावना असते. ज्याप्रमाणे आपण जीवनाचा कथेसारखा विचार करतो,",
      "fr": "Nous disons : « Il n’y a pas d’histoire », ce qui signifie qu’il y a un sentiment d’absurdité. De la même manière que nous envisageons la vie comme une histoire,",
      "es": "Decimos: «No tiene historia», lo que significa que hay una sensación de falta de sentido. Así como pensamos en la vida como si fuera una historia,",
      "zh": "我们说，“这其中没有故事”，意思是说有一种无意义感。正如我们以故事的方式看待生活一样，",
      "kn": "ನಾವು \"ಅದರಲ್ಲಿ ಯಾವುದೇ ಕಥೆಯಿಲ್ಲ\" ಎಂದು ಹೇಳುತ್ತೇವೆ, ಅಂದರೆ ಅರ್ಥಹೀನತೆಯ ಭಾವನೆ ಇರುತ್ತದೆ. ನಾವು ಜೀವನವನ್ನು ಕಥೆಯ ರೀತಿಯಲ್ಲಿ ಯೋಚಿಸುವಂತೆಯೇ,"
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "I too truly have some “storyless” moments in my own life.",
      "hi": "मेरे जीवन में भी सचमुच कुछ “बिना कहानी वाले” पल हैं।",
      "ta": "எனக்கும் என் சொந்த வாழ்க்கையில் சில \"கதையற்ற\" தருணங்கள் உள்ளன.",
      "bn": "আমার নিজের জীবনেও সত্যিই কিছু \"গল্পহীন\" মুহূর্ত আছে।",
      "te": "నా జీవితంలో కూడా కొన్ని \"కథలేని\" క్షణాలు ఉన్నాయి.",
      "mr": "माझ्या आयुष्यातही खरोखरच काही \"कहाणीरहित\" क्षण आहेत.",
      "fr": "J’ai moi aussi de véritables moments « sans histoire » dans ma propre vie.",
      "es": "Yo también tengo algunos momentos “sin historia” en mi propia vida.",
      "zh": "我的生活中也确实有一些“没有故事”的时刻。",
      "kn": "ನನಗೂ ಸಹ ನನ್ನ ಜೀವನದಲ್ಲಿ ಕೆಲವು \"ಕಥೆಯಿಲ್ಲದ\" ಕ್ಷಣಗಳಿವೆ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "These are the storyless parts of life. Even now, at times, I remember certain moments and interactions with some people.",
      "hi": "ये ज़िंदगी के बिना कहानी वाले हिस्से हैं। आज भी, कभी-कभी, मुझे कुछ पल और कुछ लोगों के साथ हुई बातचीत याद आती है।",
      "ta": "இவை வாழ்க்கையின் கதையற்ற பகுதிகள். இப்போதும் கூட, சில சமயங்களில், சில தருணங்களையும், சிலருடன் தொடர்புகளையும் நான் நினைவில் கொள்கிறேன்.",
      "bn": "জীবনের এই অংশগুলো গল্পহীন। এখনও মাঝে মাঝে, কিছু মুহূর্ত এবং কিছু মানুষের সাথে আলাপচারিতার কথা আমার মনে পড়ে।",
      "te": "ఇవి జీవితంలోని కథలేని భాగాలు. ఇప్పుడు కూడా, కొన్నిసార్లు, నేను కొన్ని క్షణాలు మరియు కొంతమంది వ్యక్తులతో సంభాషణలను గుర్తుంచుకుంటాను.",
      "mr": "हे आयुष्याचे कहाणीरहित भाग आहेत. आजही, कधीकधी, मला काही क्षण आणि काही लोकांसोबतचे संवाद आठवतात.",
      "fr": "Ce sont les aspects de la vie qui n'ont rien d'extraordinaire. Même maintenant, il m'arrive de me souvenir de certains moments et de certaines interactions avec certaines personnes.",
      "es": "Estas son las partes de la vida que no tienen historia. Incluso ahora, a veces, recuerdo ciertos momentos e interacciones con algunas personas.",
      "zh": "这些都是生活中没有故事的部分。即使现在，有时我也会想起某些时刻和与某些人的互动。",
      "kn": "ಇವು ಜೀವನದ ಕಥೆಯಿಲ್ಲದ ಭಾಗಗಳು. ಈಗಲೂ ಸಹ, ಕೆಲವೊಮ್ಮೆ, ಕೆಲವು ಕ್ಷಣಗಳು ಮತ್ತು ಕೆಲವು ಜನರೊಂದಿಗಿನ ಸಂವಹನಗಳನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "I am a person who can get angry quickly and react impulsively, but I rectify it—I either correct myself or go and ask forgiveness.",
      "hi": "मैं एक ऐसा इंसान हूँ जो जल्दी गुस्सा हो जाता हूँ और बिना सोचे-समझे रिएक्ट करता हूँ, लेकिन मैं इसे ठीक कर लेता हूँ—या तो मैं खुद को ठीक कर लेता हूँ या जाकर माफ़ी माँग लेता हूँ।",
      "ta": "நான் சீக்கிரம் கோபப்பட்டு, உணர்ச்சிவசப்பட்டு நடந்து கொள்ளும் ஒரு நபர், ஆனால் நான் அதை சரிசெய்கிறேன் - நான் என்னைத் திருத்திக் கொள்கிறேன் அல்லது சென்று மன்னிப்பு கேட்கிறேன்.",
      "bn": "আমি এমন একজন ব্যক্তি যে দ্রুত রেগে যেতে পারে এবং আবেগপ্রবণভাবে প্রতিক্রিয়া জানাতে পারে, কিন্তু আমি তা সংশোধন করি - হয় আমি নিজেকে সংশোধন করি, নয়তো ক্ষমা চাইতে যাই।",
      "te": "నేను త్వరగా కోపం తెచ్చుకుని, హఠాత్తుగా స్పందించే వ్యక్తిని, కానీ నేను దానిని సరిదిద్దుకుంటాను - నేను నన్ను నేను సరిదిద్దుకుంటాను లేదా వెళ్లి క్షమాపణ అడుగుతాను.",
      "mr": "मी अशी व्यक्ती आहे जी लवकर रागावू शकते आणि आवेगपूर्ण प्रतिक्रिया देऊ शकते, पण मी तो सुधारतो - मी एकतर स्वतःला सुधारतो किंवा क्षमा मागण्यासाठी जातो.",
      "fr": "Je suis quelqu'un qui peut se mettre en colère rapidement et réagir impulsivement, mais je corrige cela : soit je me corrige, soit je vais demander pardon.",
      "es": "Soy una persona que puede enojarse fácilmente y reaccionar impulsivamente, pero lo rectifico: o me corrijo o voy y pido perdón.",
      "zh": "我是一个容易生气、冲动行事的人，但我会改正——要么改正自己的错误，要么去请求原谅。",
      "kn": "ನಾನು ಬೇಗನೆ ಕೋಪಗೊಂಡು ಆವೇಶದಿಂದ ಪ್ರತಿಕ್ರಿಯಿಸುವ ವ್ಯಕ್ತಿ, ಆದರೆ ನಾನು ಅದನ್ನು ಸರಿಪಡಿಸಿಕೊಳ್ಳುತ್ತೇನೆ - ನಾನು ನನ್ನನ್ನು ಸರಿಪಡಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಅಥವಾ ಹೋಗಿ ಕ್ಷಮೆ ಕೇಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "I set things right. But when I suddenly notice an issue, my mind does not first read what happened,",
      "hi": "मैं चीज़ों को ठीक कर लेता हूँ। लेकिन जब मुझे अचानक कोई दिक्कत नज़र आती है, तो मेरा दिमाग पहले यह नहीं समझ पाता कि हुआ क्या था,",
      "ta": "நான் விஷயங்களைச் சரி செய்தேன். ஆனால் திடீரென்று ஒரு சிக்கலைக் கவனிக்கும்போது, என் மனம் முதலில் என்ன நடந்தது என்பதைப் படிப்பதில்லை,",
      "bn": "আমি সবকিছু ঠিক করে ফেলি। কিন্তু যখন আমি হঠাৎ কোন সমস্যা লক্ষ্য করি, তখন আমার মন প্রথমে কী ঘটেছে তা পড়ে না,",
      "te": "నేను విషయాలను సరిదిద్దుకున్నాను. కానీ నేను అకస్మాత్తుగా ఒక సమస్యను గమనించినప్పుడు, నా మనస్సు మొదట ఏమి జరిగిందో చదవదు,",
      "mr": "मी गोष्टी दुरुस्त करतो. पण जेव्हा मला अचानक एखादी समस्या लक्षात येते तेव्हा माझे मन प्रथम काय घडले ते वाचत नाही,",
      "fr": "J'ai réglé le problème. Mais quand je remarque soudainement un souci, mon esprit ne cherche pas d'abord à comprendre ce qui s'est passé,",
      "es": "Arreglé las cosas. Pero cuando de repente noto un problema, mi mente no interpreta primero lo que sucedió,",
      "zh": "我把事情处理好了。但是当我突然发现问题时，我的大脑不会首先去思考发生了什么，",
      "kn": "ನಾನು ವಿಷಯಗಳನ್ನು ಸರಿಪಡಿಸುತ್ತೇನೆ. ಆದರೆ ನಾನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂದು ಸಮಸ್ಯೆಯನ್ನು ಗಮನಿಸಿದಾಗ, ನನ್ನ ಮನಸ್ಸು ಮೊದಲು ಏನಾಯಿತು ಎಂದು ಓದುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "but why it happened. Because of that, the root cause is often found in very negative inner attitudes from which others act.",
      "hi": "लेकिन ऐसा क्यों हुआ? इसकी वजह यह है कि इसकी असली वजह अक्सर दूसरों के अंदर के बहुत नेगेटिव रवैये में होती है, जिससे वे काम करते हैं।",
      "ta": "ஆனால் அது ஏன் நடந்தது. அதனால்தான், மூல காரணம் பெரும்பாலும் மற்றவர்கள் செயல்படும் மிகவும் எதிர்மறையான உள் மனப்பான்மைகளில் காணப்படுகிறது.",
      "bn": "কিন্তু কেন এটা ঘটেছে। এর কারণ, মূল কারণটি প্রায়শই খুব নেতিবাচক অভ্যন্তরীণ মনোভাবের মধ্যে পাওয়া যায় যা থেকে অন্যরা কাজ করে।",
      "te": "కానీ అది ఎందుకు జరిగింది. అందుకే, మూల కారణం తరచుగా ఇతరులు వ్యవహరించే చాలా ప్రతికూల అంతర్గత వైఖరులలో కనిపిస్తుంది.",
      "mr": "पण ते का घडले. त्यामुळे, मूळ कारण बहुतेकदा इतरांच्या नकारात्मक आंतरिक वृत्तीत आढळते ज्यातून ते वागतात.",
      "fr": "Mais pourquoi cela s'est-il produit ? En effet, la cause profonde réside souvent dans des attitudes intérieures très négatives qui influencent les actions d'autrui.",
      "es": "pero ¿por qué sucedió? Por eso, la causa raíz suele encontrarse en actitudes internas muy negativas que impulsan a otros a actuar.",
      "zh": "但为什么会发生这种情况呢？正因如此，问题的根源往往在于他人行为所受到的非常消极的内在态度的影响。",
      "kn": "ಆದರೆ ಅದು ಏಕೆ ಸಂಭವಿಸಿತು. ಆ ಕಾರಣದಿಂದಾಗಿ, ಮೂಲ ಕಾರಣವು ಸಾಮಾನ್ಯವಾಗಿ ಇತರರು ವರ್ತಿಸುವ ಅತ್ಯಂತ ನಕಾರಾತ್ಮಕ ಆಂತರಿಕ ವರ್ತನೆಗಳಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ."
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "Because of this, at times I may correct them openly,",
      "hi": "इस वजह से, कभी-कभी मैं उन्हें खुले तौर पर सुधार सकता हूँ,",
      "ta": "இதன் காரணமாக, சில சமயங்களில் நான் அவற்றை வெளிப்படையாகத் திருத்தலாம்,",
      "bn": "এই কারণে, মাঝে মাঝে আমি তাদের খোলাখুলিভাবে সংশোধন করতে পারি,",
      "te": "ఈ కారణంగా, కొన్నిసార్లు నేను వాటిని బహిరంగంగా సరిదిద్దవచ్చు,",
      "mr": "यामुळे, कधीकधी मी त्यांना उघडपणे दुरुस्त करू शकतो,",
      "fr": "C'est pourquoi, il m'arrive parfois de les corriger ouvertement,",
      "es": "Por eso, a veces puedo corregirlos abiertamente,",
      "zh": "正因如此，有时我可能会公开纠正他们，",
      "kn": "ಇದರಿಂದಾಗಿ, ಕೆಲವೊಮ್ಮೆ ನಾನು ಅವರನ್ನು ಬಹಿರಂಗವಾಗಿ ಸರಿಪಡಿಸಬಹುದು,"
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "and then sometimes there are conflicts between them and me. At such moments we may feel a little disturbed, thinking it was unnecessary and could have been avoided—but sometimes, it is for the sake of the Lord.",
      "hi": "और फिर कभी-कभी उनके और मेरे बीच झगड़े होते हैं। ऐसे पलों में हम थोड़ा परेशान महसूस कर सकते हैं, यह सोचकर कि यह ज़रूरी नहीं था और इससे बचा जा सकता था—लेकिन कभी-कभी, यह भगवान के लिए होता है।",
      "ta": "பின்னர் சில சமயங்களில் அவர்களுக்கும் எனக்கும் இடையே மோதல்கள் ஏற்படுகின்றன. இதுபோன்ற தருணங்களில் நாம் கொஞ்சம் தொந்தரவாக உணரலாம், அது தேவையற்றது என்றும் தவிர்க்கப்பட்டிருக்கலாம் என்றும் நினைக்கிறோம் - ஆனால் சில சமயங்களில், அது கர்த்தருக்காகவே.",
      "bn": "এবং তারপর মাঝে মাঝে তাদের এবং আমার মধ্যে দ্বন্দ্ব দেখা দেয়। এই ধরনের মুহুর্তে আমরা হয়তো একটু বিরক্ত বোধ করতে পারি, ভাবি যে এটি অপ্রয়োজনীয় ছিল এবং এড়ানো যেত - কিন্তু কখনও কখনও, এটি প্রভুর জন্য।",
      "te": "ఆపై కొన్నిసార్లు వారికి నాకు మధ్య విభేదాలు తలెత్తుతాయి. అలాంటి క్షణాల్లో మనం కొంచెం కలత చెందవచ్చు, అది అనవసరం మరియు నివారించబడవచ్చు అని అనుకుంటాము - కానీ కొన్నిసార్లు, అది ప్రభువు కోసమే.",
      "mr": "आणि मग कधीकधी त्यांच्यात आणि माझ्यात संघर्ष होतात. अशा क्षणी आपल्याला थोडे अस्वस्थ वाटू शकते, असे वाटू शकते की ते अनावश्यक होते आणि टाळता आले असते - परंतु कधीकधी ते प्रभूच्या फायद्यासाठी असते.",
      "fr": "et puis parfois il y a des conflits entre eux et moi. Dans ces moments-là, nous pouvons nous sentir un peu perturbés, pensant que c'était inutile et que cela aurait pu être évité — mais parfois, c'est pour la gloire du Seigneur.",
      "es": "Y a veces surgen conflictos entre ellos y yo. En esos momentos, podemos sentirnos un poco perturbados, pensando que fue innecesario y que se podría haber evitado, pero a veces es por amor al Señor.",
      "zh": "有时，他们和我之间会发生冲突。在这种时候，我们可能会感到有些不安，认为这是不必要的，本来是可以避免的——但有时，这是为了主的缘故。",
      "kn": "ಮತ್ತು ನಂತರ ಕೆಲವೊಮ್ಮೆ ಅವರ ಮತ್ತು ನನ್ನ ನಡುವೆ ಘರ್ಷಣೆಗಳು ಉಂಟಾಗುತ್ತವೆ. ಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ ನಾವು ಸ್ವಲ್ಪ ತೊಂದರೆಗೊಳಗಾಗಬಹುದು, ಅದು ಅನಗತ್ಯ ಮತ್ತು ತಪ್ಪಿಸಬಹುದಿತ್ತು ಎಂದು ಭಾವಿಸುತ್ತೇವೆ - ಆದರೆ ಕೆಲವೊಮ್ಮೆ, ಅದು ಭಗವಂತನ ಸಲುವಾಗಿ."
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "We sometimes have to do such things. If we do not, when we carry a matter forward with responsibility, and if we simply say that everything everyone does is right,",
      "hi": "हमें कभी-कभी ऐसे काम करने पड़ते हैं। अगर हम ऐसा नहीं करते, जब हम किसी मामले को ज़िम्मेदारी के साथ आगे बढ़ाते हैं, और अगर हम बस यही कहते हैं कि हर कोई जो कुछ भी करता है वह सही है,",
      "ta": "நாம் சில சமயங்களில் இதுபோன்ற செயல்களைச் செய்ய வேண்டியிருக்கும். நாம் அவ்வாறு செய்யாவிட்டால், ஒரு விஷயத்தை பொறுப்புடன் முன்னெடுத்துச் செல்லும்போது, எல்லோரும் செய்யும் அனைத்தும் சரியானது என்று வெறுமனே கூறினால்,",
      "bn": "আমাদের মাঝে মাঝে এই ধরনের কাজ করতে হয়। যদি আমরা তা না করি, যখন আমরা দায়িত্বের সাথে কোনও বিষয় এগিয়ে নিয়ে যাই, এবং যদি আমরা কেবল বলি যে সবাই যা করে তা ঠিক,",
      "te": "మనం కొన్నిసార్లు అలాంటి పనులు చేయాల్సి వస్తుంది. మనం అలా చేయకపోతే, మనం ఒక విషయాన్ని బాధ్యతతో ముందుకు తీసుకెళ్తున్నప్పుడు, మరియు అందరూ చేసే ప్రతిదీ సరైనదే అని మనం చెబితే,",
      "mr": "आपल्याला कधीकधी अशा गोष्टी कराव्या लागतात. जर आपण तसे केले नाही, जेव्हा आपण जबाबदारीने प्रकरण पुढे नेतो आणि जर आपण फक्त असे म्हटले की प्रत्येकजण जे काही करतो ते बरोबर आहे,",
      "fr": "Il nous arrive parfois d'être contraints d'agir ainsi. Si nous ne le faisons pas, lorsque nous menons une affaire à bien avec responsabilité, et si nous nous contentons d'affirmer que tout ce que chacun fait est juste,",
      "es": "A veces tenemos que hacer tales cosas. Si no lo hacemos, cuando llevamos adelante un asunto con responsabilidad, y si simplemente decimos que todo lo que hacen todos es correcto,",
      "zh": "我们有时不得不这样做。如果我们不这样做，当我们以负责任的态度推进某件事时，如果我们只是简单地说每个人所做的一切都是正确的，",
      "kn": "ನಾವು ಕೆಲವೊಮ್ಮೆ ಅಂತಹ ಕೆಲಸಗಳನ್ನು ಮಾಡಬೇಕಾಗುತ್ತದೆ. ನಾವು ಹಾಗೆ ಮಾಡದಿದ್ದರೆ, ನಾವು ಒಂದು ವಿಷಯವನ್ನು ಜವಾಬ್ದಾರಿಯಿಂದ ಮುಂದಕ್ಕೆ ಕೊಂಡೊಯ್ಯುವಾಗ, ಮತ್ತು ಎಲ್ಲರೂ ಮಾಡುವ ಎಲ್ಲವೂ ಸರಿ ಎಂದು ನಾವು ಸರಳವಾಗಿ ಹೇಳಿದರೆ,"
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "and move ahead giving first place to pleasing others and carrying everyone on our shoulders, we will miss the work God has entrusted to us.",
      "hi": "और अगर हम दूसरों को खुश करने और सबको अपने कंधों पर उठाने को प्राथमिकता देते हुए आगे बढ़ते रहेंगे, तो हम उस काम से चूक जाएंगे जो परमेश्वर ने हमें सौंपा है।",
      "ta": "மற்றவர்களை மகிழ்விப்பதற்கும், அனைவரையும் நம் தோள்களில் சுமப்பதற்கும் முதலிடம் கொடுத்து முன்னேறினால், கடவுள் நம்மிடம் ஒப்படைத்த வேலையை நாம் தவறவிடுவோம்.",
      "bn": "এবং অন্যদের খুশি করার উপর গুরুত্বারোপ করে এবং সবাইকে কাঁধে তুলে এগিয়ে চললে, আমরা ঈশ্বরের দেওয়া কাজের অভাব বোধ করব।",
      "te": "ఇతరులను సంతోషపెట్టడానికి మొదటి స్థానం ఇస్తూ, అందరినీ మన భుజాలపై మోసుకుంటూ ముందుకు సాగితే, దేవుడు మనకు అప్పగించిన పనిని మనం కోల్పోతాము.",
      "mr": "आणि इतरांना खूश करण्याला प्रथम स्थान देऊन आणि सर्वांना आपल्या खांद्यावर घेऊन पुढे जा, तर देवाने आपल्याला सोपवलेल्या कामाची आपल्याला उणीव भासेल.",
      "fr": "et si, en donnant la première place au plaisir de plaire aux autres et en portant tout le monde sur nos épaules, nous manquerons le travail que Dieu nous a confié.",
      "es": "y seguir adelante dando primer lugar al agradar a los demás y cargando a todos sobre nuestros hombros, perderemos la obra que Dios nos ha encomendado.",
      "zh": "如果我们一心只想取悦他人，把所有人都扛在肩上，我们就会错过上帝托付给我们的工作。",
      "kn": "ಮತ್ತು ಇತರರನ್ನು ಸಂತೋಷಪಡಿಸುವುದಕ್ಕೆ ಮೊದಲ ಸ್ಥಾನ ನೀಡಿ ಮತ್ತು ಎಲ್ಲರನ್ನೂ ನಮ್ಮ ಹೆಗಲ ಮೇಲೆ ಹೊತ್ತುಕೊಂಡು ಮುಂದುವರಿಯುವುದರಿಂದ, ದೇವರು ನಮಗೆ ವಹಿಸಿಕೊಟ್ಟಿರುವ ಕೆಲಸವನ್ನು ನಾವು ಕಳೆದುಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "Therefore, at times, we may have to become firm. But that is not really the problem—the problem is not there.",
      "hi": "इसलिए, कभी-कभी हमें दृढ़ रहना पड़ सकता है। लेकिन असल में समस्या यह नहीं है—समस्या वहाँ है ही नहीं।",
      "ta": "ஆகையால், சில சமயங்களில், நாம் உறுதியாக இருக்க வேண்டியிருக்கலாம். ஆனால் அது உண்மையில் பிரச்சினை அல்ல - பிரச்சினை அங்கு இல்லை.",
      "bn": "অতএব, মাঝে মাঝে আমাদের দৃঢ় হতে হতে পারে। কিন্তু আসলে সমস্যাটা সেটা নয়—সমস্যাটা সেখানে নেই।",
      "te": "కాబట్టి, కొన్నిసార్లు, మనం దృఢంగా ఉండాల్సి రావచ్చు. కానీ అది నిజంగా సమస్య కాదు—సమస్య అక్కడ లేదు.",
      "mr": "म्हणून, कधीकधी आपल्याला खंबीर व्हावे लागू शकते. पण ती खरोखर समस्या नाहीये - समस्या तिथे नाहीये.",
      "fr": "Par conséquent, il nous faudra parfois faire preuve de fermeté. Mais là n'est pas le véritable problème ; le problème n'existe pas.",
      "es": "Por lo tanto, a veces, puede que tengamos que ser firmes. Pero ese no es realmente el problema; el problema no está ahí.",
      "zh": "因此，有时我们可能需要态度强硬。但这并非真正的问题所在——真正的问题根本不在那里。",
      "kn": "ಆದ್ದರಿಂದ, ಕೆಲವೊಮ್ಮೆ, ನಾವು ದೃಢವಾಗಿರಬೇಕಾಗಬಹುದು. ಆದರೆ ಅದು ನಿಜವಾಗಿಯೂ ಸಮಸ್ಯೆಯಲ್ಲ - ಸಮಸ್ಯೆ ಅಲ್ಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "That is, even if at times people create friction or tension with us, it does not affect our hearts deeply or put them into a kind of lockdown.",
      "hi": "यानी, भले ही कभी-कभी लोग हमारे साथ मनमुटाव या टेंशन पैदा करते हैं, लेकिन इसका हमारे दिल पर गहरा असर नहीं पड़ता या वे किसी तरह के लॉकडाउन में नहीं पड़ते।",
      "ta": "அதாவது, சில சமயங்களில் மக்கள் நம்முடன் உராய்வு அல்லது பதற்றத்தை உருவாக்கினாலும், அது நம் இதயங்களை ஆழமாகப் பாதிக்காது அல்லது ஒருவித பூட்டுதலுக்கு உள்ளாக்காது.",
      "bn": "অর্থাৎ, এমনকি যদি মাঝে মাঝে মানুষ আমাদের সাথে ঘর্ষণ বা উত্তেজনা তৈরি করে, তবুও তা আমাদের হৃদয়কে গভীরভাবে প্রভাবিত করে না বা তাদেরকে এক ধরণের অবরুদ্ধ করে না।",
      "te": "అంటే, కొన్నిసార్లు వ్యక్తులు మనతో ఘర్షణ లేదా ఉద్రిక్తతను సృష్టించినప్పటికీ, అది మన హృదయాలను తీవ్రంగా ప్రభావితం చేయదు లేదా వాటిని ఒక రకమైన లాక్‌డౌన్‌లో ఉంచదు.",
      "mr": "म्हणजेच, जरी कधीकधी लोक आपल्याशी घर्षण किंवा तणाव निर्माण करतात, तरी ते आपल्या हृदयावर खोलवर परिणाम करत नाही किंवा त्यांना एका प्रकारच्या बंदिवासात टाकत नाही.",
      "fr": "C’est-à-dire que même si parfois les gens créent des frictions ou des tensions avec nous, cela n’affecte pas profondément nos cœurs ni ne les met dans une sorte de confinement.",
      "es": "Es decir, incluso si a veces las personas crean fricción o tensión con nosotros, eso no afecta profundamente nuestros corazones ni los pone en una especie de bloqueo.",
      "zh": "也就是说，即使有时人们与我们产生摩擦或紧张关系，也不会深深地影响我们的内心，也不会使我们的内心陷入某种封闭状态。",
      "kn": "ಅಂದರೆ, ಕೆಲವೊಮ್ಮೆ ಜನರು ನಮ್ಮೊಂದಿಗೆ ಘರ್ಷಣೆ ಅಥವಾ ಉದ್ವೇಗವನ್ನು ಸೃಷ್ಟಿಸಿದರೂ, ಅದು ನಮ್ಮ ಹೃದಯಗಳ ಮೇಲೆ ಆಳವಾಗಿ ಪರಿಣಾಮ ಬೀರುವುದಿಲ್ಲ ಅಥವಾ ಅವುಗಳನ್ನು ಒಂದು ರೀತಿಯ ಲಾಕ್‌ಡೌನ್‌ಗೆ ಒಳಪಡಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "Why? Because we feel that there is an inner protection that God gives us.",
      "hi": "क्यों? क्योंकि हमें लगता है कि भगवान हमें अंदर से सुरक्षा देते हैं।",
      "ta": "ஏன்? ஏனென்றால் கடவுள் நமக்குக் கொடுக்கும் ஒரு உள் பாதுகாப்பு இருப்பதாக நாம் உணர்கிறோம்.",
      "bn": "কেন? কারণ আমরা অনুভব করি যে ঈশ্বর আমাদের অন্তরে এক সুরক্ষা প্রদান করেন।",
      "te": "ఎందుకు? ఎందుకంటే దేవుడు మనకు ఇచ్చే అంతర్గత రక్షణ ఉందని మనం భావిస్తాము.",
      "mr": "का? कारण आपल्याला वाटते की देव आपल्याला एक आंतरिक संरक्षण देतो.",
      "fr": "Pourquoi ? Parce que nous ressentons une protection intérieure que Dieu nous donne.",
      "es": "¿Por qué? Porque sentimos que Dios nos da una protección interior.",
      "zh": "为什么？因为我们感到上帝给了我们内在的保护。",
      "kn": "ಏಕೆ? ಏಕೆಂದರೆ ದೇವರು ನಮಗೆ ನೀಡುವ ಆಂತರಿಕ ರಕ್ಷಣೆ ಇದೆ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "And if God sees that certain situations may cause a shock to us, God removes us from that situation on that very day.",
      "hi": "और अगर परमेश्वर देखता है कि कुछ हालात हमें झटका दे सकते हैं, तो परमेश्वर हमें उसी दिन उस हालात से निकाल देता है।",
      "ta": "சில சூழ்நிலைகள் நமக்கு அதிர்ச்சியை ஏற்படுத்தக்கூடும் என்று கடவுள் பார்த்தால், அன்றே கடவுள் நம்மை அந்த சூழ்நிலையிலிருந்து அகற்றுகிறார்.",
      "bn": "আর যদি ঈশ্বর দেখেন যে কিছু পরিস্থিতি আমাদের উপর আঘাত আনতে পারে, তাহলে ঈশ্বর সেই দিনই সেই পরিস্থিতি থেকে আমাদের সরিয়ে দেবেন।",
      "te": "మరియు కొన్ని పరిస్థితులు మనకు షాక్ కలిగించవచ్చని దేవుడు చూస్తే, ఆ రోజే దేవుడు మనలను ఆ పరిస్థితి నుండి తొలగిస్తాడు.",
      "mr": "आणि जर देवाला असे दिसून आले की काही परिस्थिती आपल्याला धक्का देऊ शकतात, तर देव त्याच दिवशी आपल्याला त्या परिस्थितीतून काढून टाकतो.",
      "fr": "Et si Dieu voit que certaines situations peuvent nous choquer, Dieu nous retire de cette situation le jour même.",
      "es": "Y si Dios ve que ciertas situaciones pueden causarnos un shock, Dios nos saca de esa situación en ese mismo día.",
      "zh": "如果上帝看到某些情况可能会给我们带来冲击，上帝就会在当天把我们从那种情况下移除。",
      "kn": "ಮತ್ತು ಕೆಲವು ಸನ್ನಿವೇಶಗಳು ನಮಗೆ ಆಘಾತವನ್ನುಂಟುಮಾಡಬಹುದು ಎಂದು ದೇವರು ನೋಡಿದರೆ, ಆ ದಿನವೇ ದೇವರು ನಮ್ಮನ್ನು ಆ ಪರಿಸ್ಥಿತಿಯಿಂದ ತೆಗೆದುಹಾಕುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "If we had been there that day, it could have become an explosive situation. God moves us away, almost like an airlift.",
      "hi": "अगर हम उस दिन वहाँ होते, तो यह एक विस्फोटक स्थिति बन सकती थी। भगवान हमें दूर ले जाते हैं, लगभग एक एयरलिफ्ट की तरह।",
      "ta": "அன்று நாம் அங்கே இருந்திருந்தால், அது ஒரு வெடிக்கும் சூழ்நிலையாக மாறியிருக்கும். கடவுள் நம்மை விமானம் மூலம் அழைத்துச் செல்வது போல, அங்கிருந்து நகர்த்துவார்.",
      "bn": "যদি আমরা সেদিন সেখানে থাকতাম, তাহলে পরিস্থিতি বিস্ফোরক হয়ে উঠতে পারত। ঈশ্বর আমাদের দূরে সরিয়ে দেন, প্রায় বিমান পরিবহনের মতো।",
      "te": "మనం ఆ రోజు అక్కడ ఉండి ఉంటే, అది ఒక పేలుడు పరిస్థితిగా మారేది. దేవుడు మనల్ని దాదాపు ఎయిర్‌లిఫ్ట్ లాగా దూరంగా తరలించేస్తాడు.",
      "mr": "जर आपण त्या दिवशी तिथे असतो तर परिस्थिती स्फोटक बनू शकली असती. देव आपल्याला जवळजवळ विमानाने पाठवल्याप्रमाणे दूर हलवतो.",
      "fr": "Si nous avions été là ce jour-là, la situation aurait pu dégénérer. Dieu nous a éloignés, presque comme un pont aérien.",
      "es": "Si hubiéramos estado allí ese día, podría haberse convertido en una situación explosiva. Dios nos aleja, casi como un puente aéreo.",
      "zh": "如果我们那天在那里，情况可能会变得非常危险。上帝把我们带走，就像用飞机把我们接走一样。",
      "kn": "ನಾವು ಆ ದಿನ ಅಲ್ಲಿದ್ದರೆ, ಅದು ಸ್ಫೋಟಕ ಪರಿಸ್ಥಿತಿಯಾಗುತ್ತಿತ್ತು. ದೇವರು ನಮ್ಮನ್ನು ದೂರ ಸರಿಸುತ್ತಾರೆ, ಬಹುತೇಕ ಏರ್‌ಲಿಫ್ಟ್‌ನಂತೆ."
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "Then Spirit always seems to speak to me. If there is an issue, it says: “See, Joseph, after ten day,",
      "hi": "तब आत्मा हमेशा मुझसे बात करती हुई प्रतीत होती है। यदि कोई समस्या होती है, तो वह कहती है: “देखो, यूसुफ, दस दिन के बाद,",
      "ta": "பிறகு ஆவி எப்போதும் என்னிடம் பேசுவது போல் தெரிகிறது. ஏதாவது பிரச்சினை இருந்தால், அது கூறுகிறது: “பார், ஜோசப், பத்து நாட்களுக்குப் பிறகு,",
      "bn": "তখন আত্মা সবসময় আমার সাথে কথা বলে। যদি কোন সমস্যা হয়, তাহলে সে বলে: \"দেখো, জোসেফ, দশ দিন পর,",
      "te": "అప్పుడు ఆత్మ ఎల్లప్పుడూ నాతో మాట్లాడుతుంది. ఏదైనా సమస్య ఉంటే, అది ఇలా చెబుతుంది: “చూడు, యోసేపు, పది రోజుల తర్వాత,",
      "mr": "मग आत्मा नेहमीच माझ्याशी बोलतो असे दिसते. जर काही समस्या असेल तर तो म्हणतो: “पाहा, योसेफ, दहा दिवसांनी,",
      "fr": "L'Esprit semble toujours me parler. S'il y a un problème, il dit : « Vois, Joseph, après dix jours,",
      "es": "Entonces el Espíritu siempre parece hablarme. Si hay un problema, dice: «Mira, José, después de diez días,",
      "zh": "那时，圣灵似乎总是对我说话。如果有什么问题，祂会说:“约瑟，你看，十天后，",
      "kn": "ಆಗ ಆತ್ಮವು ಯಾವಾಗಲೂ ನನ್ನೊಂದಿಗೆ ಮಾತನಾಡುವಂತೆ ತೋರುತ್ತದೆ. ಏನಾದರೂ ಸಮಸ್ಯೆ ಇದ್ದರೆ, ಅದು ಹೀಗೆ ಹೇಳುತ್ತದೆ: “ನೋಡು, ಜೋಸೆಫ್, ಹತ್ತು ದಿನಗಳ ನಂತರ,"
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "will this heavy burden you are feeling now still feel the same?” The Holy Spirit seems to ask me this.",
      "hi": "क्या यह भारी बोझ जो आप अभी महसूस कर रहे हैं, आपको तब भी वैसा ही महसूस होगा?” ऐसा लगता है कि पवित्र आत्मा मुझसे यह पूछ रही है।",
      "ta": "நீங்கள் இப்போது உணரும் இந்தப் பாரமான சுமை இன்னும் அப்படியே இருக்குமா?\" பரிசுத்த ஆவியானவர் என்னிடம் இதைக் கேட்பது போல் தெரிகிறது.",
      "bn": "তুমি এখন যে ভারী বোঝা অনুভব করছো, তা কি এখনও একই রকম অনুভব করবে?” পবিত্র আত্মা মনে হচ্ছে আমাকে এই প্রশ্ন করছেন।",
      "te": "మీరు ఇప్పుడు అనుభవిస్తున్న ఈ భారీ భారం ఇప్పటికీ అలాగే ఉంటుందా?\" పరిశుద్ధాత్మ నన్ను ఇలా అడుగుతున్నట్లు అనిపిస్తుంది.",
      "mr": "तुम्हाला आता जाणवत असलेला हा जड भार अजूनही तसाच जाणवेल का?” पवित्र आत्मा मला हे विचारत आहे असे दिसते.",
      "fr": "Ce lourd fardeau que tu ressens maintenant, le ressentiras-tu toujours de la même manière ? » semble me demander le Saint-Esprit.",
      "es": "¿Esta pesada carga que sientes ahora seguirá siendo la misma?” El Espíritu Santo parece preguntarme esto.",
      "zh": "你现在感受到的这种沉重负担，还会像以前一样吗？圣灵似乎在问我这个问题。",
      "kn": "ನೀವು ಈಗ ಅನುಭವಿಸುತ್ತಿರುವ ಈ ಭಾರವಾದ ಹೊರೆ ಇನ್ನೂ ಹಾಗೆಯೇ ಇರುತ್ತದೆಯೇ?\" ಪವಿತ್ರಾತ್ಮನು ನನ್ನನ್ನು ಹೀಗೆ ಕೇಳುತ್ತಿರುವಂತೆ ತೋರುತ್ತದೆ."
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "Then I respond, “After 10 days passes, this burden does not feel that heavy; I would have partly forgotten it.” Then again it asks,",
      "hi": "फिर मैं जवाब देता हूँ, “10 दिन बीत जाने के बाद, यह बोझ उतना भारी नहीं लगता; मैं इसे थोड़ा भूल गया होता।” फिर वह फिर पूछता है,",
      "ta": "பிறகு நான் பதிலளிக்கிறேன், \"10 நாட்கள் கடந்த பிறகு, இந்த சுமை அவ்வளவு கனமாக உணரவில்லை; நான் அதை ஓரளவு மறந்திருப்பேன்.\" பின்னர் அது மீண்டும் கேட்கிறது,",
      "bn": "তারপর আমি উত্তর দেই, \"10 দিন কেটে যাওয়ার পর, এই বোঝাটা আর ভারী মনে হয় না; আমি হয়তো আংশিকভাবে ভুলে যেতাম।\" তারপর আবার জিজ্ঞেস করে,",
      "te": "అప్పుడు నేను ఇలా జవాబిచ్చాను, “10 రోజులు గడిచిన తర్వాత, ఈ భారం అంత బరువుగా అనిపించదు; నేను దానిని పాక్షికంగా మరచిపోయి ఉండేవాడిని.” అప్పుడు మళ్ళీ అది అడుగుతుంది,",
      "mr": "मग मी उत्तर देतो, “10 दिवस उलटून गेल्यानंतर, हे ओझे इतके जड वाटत नाही; मी ते अंशतः विसरलो असतो.” मग पुन्हा ते विचारते,",
      "fr": "Alors je réponds : « Au bout de dix jours, ce fardeau ne paraît plus si lourd ; je l’aurais en partie oublié. » Puis il demande à nouveau :",
      "es": "Entonces respondo: “Después de 10 días, esta carga no se siente tan pesada; la habría olvidado en parte”. Luego vuelve a preguntar:",
      "zh": "然后我回答说:“十天过去后，这种负担就不那么沉重了；我几乎都快忘了。” 然后它又问，",
      "kn": "ನಂತರ ನಾನು ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತೇನೆ, \"10 ದಿನಗಳು ಕಳೆದ ನಂತರ, ಈ ಹೊರೆ ಅಷ್ಟು ಭಾರವಾಗಿ ಅನಿಸುವುದಿಲ್ಲ; ನಾನು ಅದನ್ನು ಭಾಗಶಃ ಮರೆತಿರುತ್ತಿದ್ದೆ.\" ನಂತರ ಅದು ಮತ್ತೆ ಕೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "“After hundred days?\" After that I will not even remember it. And that is what happens.",
      "hi": "“सौ दिन बाद?” उसके बाद मुझे यह याद भी नहीं रहेगा। और यही होता है।",
      "ta": "\"நூறு நாட்களுக்குப் பிறகு?\" அதன் பிறகு எனக்கு அது நினைவில் கூட இருக்காது. அதுதான் நடக்கும்.",
      "bn": "\"একশো দিন পর?\" এরপর আমি এটা মনেও রাখব না। আর তাই ঘটে।",
      "te": "“వంద రోజుల తర్వాత?” ఆ తర్వాత నాకు అది గుర్తుండదు. మరియు అదే జరుగుతుంది.",
      "mr": "\"शंभर दिवसांनी?\" त्यानंतर मला ते आठवणारही नाही. आणि तेच घडते.",
      "fr": "« Au bout de cent jours ? » Après ça, je ne m'en souviendrai même plus. Et c'est ce qui arrive.",
      "es": "“¿Después de cien días?” Después de eso ni siquiera lo recordaré. Y eso es lo que pasa.",
      "zh": "“一百天之后？”之后我甚至都不会记得这件事了。事情就是这样发生的。",
      "kn": "\"ನೂರು ದಿನಗಳ ನಂತರ?\" ಅದಾದ ನಂತರ ನನಗೆ ಅದು ನೆನಪೇ ಇರುವುದಿಲ್ಲ. ಮತ್ತು ಅದೇ ಆಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "Then it asks, “So why should it affect you so much now?” That is the point. When the Holy Spirit is present—did Jesus not say that He will teach you all things? (John 14:26).",
      "hi": "फिर यह पूछता है, “तो अब यह तुम पर इतना असर क्यों करेगा?” यही बात है। जब पवित्र आत्मा मौजूद है—क्या यीशु ने यह नहीं कहा था कि वह तुम्हें सब कुछ सिखाएगा? (यूहन्ना 14:26)।",
      "ta": "பின்னர் அது கேட்கிறது, \"அப்படியானால் இப்போது அது ஏன் உங்களை இவ்வளவு பாதிக்க வேண்டும்?\" அதுதான் முக்கிய விஷயம். பரிசுத்த ஆவி இருக்கும்போது - அவர் உங்களுக்கு எல்லாவற்றையும் கற்பிப்பார் என்று இயேசு சொல்லவில்லையா? (யோவான் 14:26).",
      "bn": "তারপর এটি জিজ্ঞাসা করে, \"তাহলে এখন কেন এটি আপনাকে এত প্রভাবিত করবে?\" এটাই মূল কথা। যখন পবিত্র আত্মা উপস্থিত থাকবেন - তখন কি যীশু বলেননি যে তিনি আপনাকে সবকিছু শেখাবেন? (যোহন 14:26)।",
      "te": "తరువాత అది ఇలా అడుగుతుంది, “కాబట్టి అది ఇప్పుడు మిమ్మల్ని ఎందుకు అంతగా ప్రభావితం చేయాలి?” అదే ముఖ్య విషయం. పరిశుద్ధాత్మ ఉన్నప్పుడు—యేసు మీకు అన్నీ బోధిస్తాడని చెప్పలేదా? (యోహాను 14:26).",
      "mr": "मग ते विचारते, “मग आता त्याचा तुमच्यावर इतका परिणाम का व्हावा?” हाच मुद्दा आहे. जेव्हा पवित्र आत्मा उपस्थित असेल तेव्हा येशूने असे म्हटले नव्हते का की तो तुम्हाला सर्व काही शिकवेल? (योहान 14:26).",
      "fr": "Puis il demande : « Alors pourquoi cela devrait-il vous affecter autant maintenant ? » C’est là le point essentiel. Lorsque le Saint-Esprit est présent, Jésus n’a-t-il pas dit qu’il vous enseignerait toutes choses ? (Jean 14:26).",
      "es": "Luego pregunta: «Entonces, ¿por qué debería afectarte tanto ahora?». Ese es el punto. Cuando el Espíritu Santo está presente, ¿no dijo Jesús que Él te enseñará todas las cosas? (Juan 14:26).",
      "zh": "然后它问道:“那么，为什么这件事现在会对你们产生如此大的影响呢？”这就是关键所在。当圣灵同在时——耶稣不是说过祂会教导你们一切吗？(约翰福音 14:26)",
      "kn": "ನಂತರ ಅದು ಕೇಳುತ್ತದೆ, “ಹಾಗಾದರೆ ಈಗ ಅದು ನಿಮ್ಮ ಮೇಲೆ ಏಕೆ ಪರಿಣಾಮ ಬೀರಬೇಕು?” ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ಪವಿತ್ರಾತ್ಮನು ಇರುವಾಗ - ಅವನು ನಿಮಗೆ ಎಲ್ಲವನ್ನೂ ಕಲಿಸುವನೆಂದು ಯೇಸು ಹೇಳಲಿಲ್ಲವೇ? (ಯೋಹಾನ 14:26)."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "But in My name, the Father will send the Helper,",
      "hi": "परन्तु पिता मेरे नाम से सहायक को भेजेगा,",
      "ta": "ஆனால் என் நாமத்தினாலே, பிதா உதவியாளரை அனுப்புவார்,",
      "bn": "কিন্তু আমার নামে, পিতা সাহায্যকারীকে পাঠাবেন,",
      "te": "కానీ నా నామమున తండ్రి సహాయకుని పంపును,",
      "mr": "पण माझ्या नावाने, पिता मदतनीस पाठवेल,",
      "fr": "Mais en mon nom, le Père enverra le Consolateur,",
      "es": "Pero en mi nombre el Padre enviará al Consolador,",
      "zh": "但奉我的名，父要差遣保惠师，",
      "kn": "ಆದರೆ ನನ್ನ ಹೆಸರಿನಲ್ಲಿ, ತಂದೆಯು ಸಹಾಯಕನನ್ನು ಕಳುಹಿಸುವನು,"
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "the Holy Spirit, whom the Father sends as the Advocate.",
      "hi": "पवित्र आत्मा, जिसे पिता सहायक के रूप में भेजता है।",
      "ta": "பரிசுத்த ஆவியானவர், அவரை பிதா பரிந்து பேசுபவராக அனுப்புகிறார்.",
      "bn": "পবিত্র আত্মা, যাকে পিতা উকিল হিসেবে পাঠান।",
      "te": "తండ్రి సహాయకుడిగా పంపే పరిశుద్ధాత్మ.",
      "mr": "पवित्र आत्मा, ज्याला पिता वकील म्हणून पाठवतो.",
      "fr": "le Saint-Esprit, que le Père envoie comme Avocat.",
      "es": "el Espíritu Santo, a quien el Padre envía como Abogado.",
      "zh": "圣灵，父所差来的保惠师。",
      "kn": "ತಂದೆಯು ವಕೀಲನಾಗಿ ಕಳುಹಿಸುವ ಪವಿತ್ರಾತ್ಮ."
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "He will teach you all things,",
      "hi": "वह तुम्हें सब बातें सिखाएगा,",
      "ta": "அவர் உங்களுக்கு எல்லாவற்றையும் கற்பிப்பார்,",
      "bn": "তিনি তোমাদের সকল বিষয় শিক্ষা দেবেন,",
      "te": "ఆయన మీకు అన్ని విషయాలు బోధిస్తాడు,",
      "mr": "तो तुम्हाला सर्व काही शिकवेल,",
      "fr": "Il vous enseignera toutes choses,",
      "es": "Él os enseñará todas las cosas,",
      "zh": "他会将一切事教导你们，",
      "kn": "ಆತನು ನಿಮಗೆ ಎಲ್ಲವನ್ನೂ ಕಲಿಸುವನು,"
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "and He will remind you of everything I have told you.",
      "hi": "और वह तुम्हें वह सब कुछ याद दिलाएगा जो मैंने तुमसे कहा है।",
      "ta": "நான் உங்களுக்குச் சொன்ன அனைத்தையும் அவர் உங்களுக்கு நினைவூட்டுவார்.",
      "bn": "এবং তিনি তোমাদের যা কিছু বলেছেন তা স্মরণ করিয়ে দেবেন।",
      "te": "మరియు నేను మీకు చెప్పిన ప్రతిదాన్ని ఆయన మీకు గుర్తు చేస్తాడు.",
      "mr": "आणि तो तुम्हाला मी सांगितलेल्या सर्व गोष्टींची आठवण करून देईल.",
      "fr": "et Il vous rappellera tout ce que je vous ai dit.",
      "es": "y Él os recordará todo lo que os he dicho.",
      "zh": "他必使你想起我告诉过你的一切。",
      "kn": "ಮತ್ತು ನಾನು ನಿಮಗೆ ಹೇಳಿದ ಎಲ್ಲವನ್ನೂ ಅವನು ನಿಮಗೆ ನೆನಪಿಸುವನು."
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "One of the greatest gifts of the Holy Spirit is teaching—not only the Word, but also life itself. As I told you just now,",
      "hi": "पवित्र आत्मा का सबसे बड़ा तोहफ़ा सिखाना है—सिर्फ़ वचन ही नहीं, बल्कि जीवन भी। जैसा कि मैंने अभी आपको बताया,",
      "ta": "பரிசுத்த ஆவியின் மிகப்பெரிய பரிசுகளில் ஒன்று கற்பித்தல் - வார்த்தையை மட்டுமல்ல, வாழ்க்கையும் கூட. நான் இப்போது உங்களுக்குச் சொன்னது போல்,",
      "bn": "পবিত্র আত্মার সর্বশ্রেষ্ঠ উপহারগুলির মধ্যে একটি হল শিক্ষাদান—শুধুমাত্র বাক্য নয়, বরং জীবনও। যেমনটি আমি এখনই তোমাদের বলেছি,",
      "te": "పరిశుద్ధాత్మ యొక్క గొప్ప బహుమతులలో ఒకటి బోధించడం - వాక్యం మాత్రమే కాదు, జీవితం కూడా. నేను ఇప్పుడే మీకు చెప్పినట్లుగా,",
      "mr": "पवित्र आत्म्याच्या सर्वात मोठ्या देणग्यांपैकी एक म्हणजे शिकवणे - केवळ वचनच नाही तर जीवन देखील. मी तुम्हाला आत्ताच सांगितले त्याप्रमाणे,",
      "fr": "L’un des plus grands dons du Saint-Esprit est l’enseignement – non seulement de la Parole, mais aussi de la vie elle-même. Comme je vous l’ai dit tout à l’heure,",
      "es": "Uno de los mayores dones del Espíritu Santo es la enseñanza, no solo de la Palabra, sino también de la vida misma. Como les acabo de decir,",
      "zh": "圣灵最伟大的恩赐之一就是教导——不仅是教导圣言，更是教导生命本身。正如我刚才告诉你们的，",
      "kn": "ಪವಿತ್ರಾತ್ಮನ ಶ್ರೇಷ್ಠ ಕೊಡುಗೆಗಳಲ್ಲಿ ಒಂದು ಬೋಧನೆ - ವಾಕ್ಯ ಮಾತ್ರವಲ್ಲ, ಜೀವನವೂ ಸಹ. ನಾನು ಈಗ ನಿಮಗೆ ಹೇಳಿದಂತೆ,"
    }
  },
  {
    "start": "14:02",
    "text": {
      "en": "suppose you are in conflict with someone in your family. You should ask yourself: after 30 years, will this conflict still remain?",
      "hi": "मान लीजिए कि आपका अपने परिवार में किसी से झगड़ा है। आपको खुद से पूछना चाहिए: 30 साल बाद भी क्या यह झगड़ा बना रहेगा?",
      "ta": "உங்கள் குடும்பத்தில் ஒருவருடன் உங்களுக்கு மோதல் இருப்பதாக வைத்துக்கொள்வோம். நீங்கள் உங்களை நீங்களே கேட்டுக்கொள்ள வேண்டும்: 30 ஆண்டுகளுக்குப் பிறகும், இந்த மோதல் இன்னும் நீடிக்குமா?",
      "bn": "ধরুন আপনার পরিবারের কারো সাথে আপনার বিরোধ আছে। আপনার নিজেকে জিজ্ঞাসা করা উচিত: 30 বছর পরেও কি এই বিরোধ থাকবে?",
      "te": "మీరు మీ కుటుంబంలో ఎవరితోనైనా గొడవ పడుతున్నారని అనుకుందాం. మీరు మిమ్మల్ని మీరు ఇలా ప్రశ్నించుకోవాలి: 30 సంవత్సరాల తర్వాత కూడా ఈ గొడవ అలాగే ఉంటుందా?",
      "mr": "समजा तुमच्या कुटुंबातील एखाद्याशी तुमचा वाद झाला आहे. तुम्ही स्वतःला विचारले पाहिजे: 30 वर्षांनंतरही हा संघर्ष कायम राहील का?",
      "fr": "Imaginez que vous soyez en conflit avec un membre de votre famille. Vous devriez vous demander : dans 30 ans, ce conflit persistera-t-il ?",
      "es": "Supongamos que tienes un conflicto con alguien de tu familia. Deberías preguntarte: después de 30 años, ¿seguirá existiendo este conflicto?",
      "zh": "假设你和家人之间存在冲突。你应该问问自己:30年后，这种冲突还会存在吗？",
      "kn": "ನಿಮ್ಮ ಕುಟುಂಬದ ಯಾರೊಂದಿಗಾದರೂ ನೀವು ಸಂಘರ್ಷದಲ್ಲಿದ್ದೀರಿ ಎಂದು ಭಾವಿಸೋಣ. ನೀವು ನಿಮ್ಮನ್ನು ಕೇಳಿಕೊಳ್ಳಬೇಕು: 30 ವರ್ಷಗಳ ನಂತರವೂ ಈ ಸಂಘರ್ಷ ಉಳಿಯುತ್ತದೆಯೇ?"
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "After 30 years, you yourself may not even be here. Perhaps the person you are arguing with may also not be here. So many matters are like this— they are relative,",
      "hi": "30 साल बाद, हो सकता है कि आप खुद भी यहाँ न हों। शायद जिस व्यक्ति से आप बहस कर रहे हैं, वह भी यहाँ न हो। बहुत सी बातें ऐसी होती हैं— वे रिलेटिव होती हैं,",
      "ta": "30 ஆண்டுகளுக்குப் பிறகு, நீங்களே இங்கே இல்லாமல் இருக்கலாம். ஒருவேளை நீங்கள் வாதிடும் நபரும் இங்கே இல்லாமல் இருக்கலாம். பல விஷயங்கள் இப்படித்தான் - அவை உறவினர்,",
      "bn": "30 বছর পর, তুমি নিজেও হয়তো এখানে থাকবে না। হয়তো যার সাথে তুমি তর্ক করছো সেও হয়তো এখানে থাকবে না। অনেক বিষয়ই এরকম - এগুলো আপেক্ষিক,",
      "te": "30 సంవత్సరాల తర్వాత, మీరు ఇక్కడ కూడా ఉండకపోవచ్చు. బహుశా మీరు వాదిస్తున్న వ్యక్తి కూడా ఇక్కడ ఉండకపోవచ్చు. చాలా విషయాలు ఇలాగే ఉంటాయి - అవి సాపేక్షమైనవి,",
      "mr": "30 वर्षांनंतर, तुम्ही स्वतः कदाचित इथे नसाल. कदाचित तुम्ही ज्या व्यक्तीशी वाद घालत आहात तोही इथे नसेल. बऱ्याच गोष्टी अशा असतात - त्या सापेक्ष असतात,",
      "fr": "Dans 30 ans, vous-même, vous ne serez peut-être plus là. La personne avec qui vous vous disputez ne sera peut-être plus là non plus. Tant de choses sont ainsi : elles sont relatives.",
      "es": "Después de 30 años, puede que ni siquiera estés aquí. Quizás la persona con la que discutes tampoco esté. Muchos asuntos son así: son relativos.",
      "zh": "三十年后，你自己可能都不在了。也许和你争论的那个人也不在了。很多事情都是如此——它们是相对的。",
      "kn": "30 ವರ್ಷಗಳ ನಂತರ, ನೀವು ಇಲ್ಲಿ ಇಲ್ಲದಿರಬಹುದು. ಬಹುಶಃ ನೀವು ವಾದಿಸುತ್ತಿರುವ ವ್ಯಕ್ತಿಯೂ ಇಲ್ಲಿ ಇಲ್ಲದಿರಬಹುದು. ಎಷ್ಟೋ ವಿಷಯಗಳು ಹೀಗಿವೆ - ಅವು ಸಾಪೇಕ್ಷ,"
    }
  },
  {
    "start": "14:27",
    "text": {
      "en": "not eternal.",
      "hi": "शाश्वत नहीं.",
      "ta": "நித்தியமானது அல்ல.",
      "bn": "চিরন্তন নয়।",
      "te": "శాశ్వతం కాదు.",
      "mr": "शाश्वत नाही.",
      "fr": "pas éternel.",
      "es": "no eterno.",
      "zh": "不是永恒的。",
      "kn": "ಶಾಶ್ವತವಲ್ಲ."
    }
  },
  {
    "start": "14:30",
    "text": {
      "en": "What is not eternal and will not exist tomorrow—did Jesus not say about what we see today,",
      "hi": "जो हमेशा रहने वाला नहीं है और कल भी नहीं रहेगा—क्या यीशु ने उसके बारे में नहीं कहा जो हम आज देखते हैं,",
      "ta": "நித்தியமானது அல்ல, நாளை இல்லாதது—இன்று நாம் காண்பதைப் பற்றி இயேசு சொல்லவில்லையா,",
      "bn": "যা চিরন্তন নয় এবং আগামীকালও থাকবে না—আজ আমরা যা দেখি, যীশু কি তা বলেননি,",
      "te": "శాశ్వతం కానిది మరియు రేపు ఉనికిలో లేనిది—నేడు మనం చూసే దాని గురించి యేసు చెప్పలేదా,",
      "mr": "जे शाश्वत नाही आणि उद्या अस्तित्वातही राहणार नाही - आज आपण जे पाहतो त्याबद्दल येशूने म्हटले नव्हते का,",
      "fr": "Ce qui n’est pas éternel et n’existera pas demain, Jésus ne l’a-t-il pas dit à propos de ce que nous voyons aujourd’hui ?",
      "es": "Lo que no es eterno y no existirá mañana, ¿no dijo Jesús acerca de lo que vemos hoy,",
      "zh": "耶稣不是也曾说过，凡不是永恒的，明天就不会存在的——这不正是指我们今天所看到的吗？",
      "kn": "ಯಾವುದು ಶಾಶ್ವತವಲ್ಲ ಮತ್ತು ನಾಳೆ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ - ಇಂದು ನಾವು ನೋಡುವುದರ ಬಗ್ಗೆ ಯೇಸು ಹೇಳಲಿಲ್ಲವೇ,"
    }
  },
  {
    "start": "14:35",
    "text": {
      "en": "even the grass that exists today and is thrown into the fire tomorrow? (Luke 12:28)",
      "hi": "क्या वह घास भी जो आज है और कल आग में डाल दी जाएगी? (लूका 12:28)",
      "ta": "இன்று இருந்து நாளை நெருப்பில் போடப்படும் புல்லைக் கூடவா? (லூக்கா 12:28)",
      "bn": "এমনকি সেই ঘাস যা আজ আছে এবং আগামীকাল আগুনে ফেলে দেওয়া হবে? (লূক 12:28)",
      "te": "ఈ రోజు ఉండి రేపు అగ్నిలో వేయబడే గడ్డి కూడానా? (లూకా 12:28)",
      "mr": "आज असलेले आणि उद्या अग्नीत टाकले जाणारे गवत देखील? (लूक 12:28)",
      "fr": "même l'herbe qui est là aujourd'hui et qui sera jetée au feu demain ? (Luc 12:28)",
      "es": "¿Aun la hierba que hoy existe y mañana se echa al fuego? (Lucas 12:28)",
      "zh": "就连今天还活着的草，明天就丢进火里去吗？(路加福音 12:28)",
      "kn": "ಇಂದು ಇದ್ದು ನಾಳೆ ಬೆಂಕಿಗೆ ಎಸೆಯಲ್ಪಡುವ ಹುಲ್ಲನ್ನು ಸಹ? (ಲೂಕ 12:28)"
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "If God so clothes the grass of the field,",
      "hi": "यदि ईश्वर मैदान की घास को ऐसा पहनाता है,",
      "ta": "கடவுள் வயல் புல்லுக்கு இவ்வாறு ஆடை அணிவித்தால்,",
      "bn": "যদি ঈশ্বর মাঠের ঘাসকে এমনভাবে সাজান,",
      "te": "దేవుడు పొలంలోని గడ్డిని అలా అలంకరిస్తుంటే,",
      "mr": "जर देवाने शेतातील गवताला असे कपडे घातले,",
      "fr": "Si Dieu revêt ainsi l'herbe des champs,",
      "es": "Si así viste Dios la hierba del campo,",
      "zh": "如果上帝这样装扮田野里的草，",
      "kn": "ದೇವರು ಹೊಲದ ಹುಲ್ಲನ್ನು ಹಾಗೆ ಅಲಂಕರಿಸಿದರೆ,"
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "which is here today and tomorrow is thrown into the fire,",
      "hi": "जो आज है और कल आग में झोंक दिया जायेगा,",
      "ta": "இன்று இங்கே உள்ளது, நாளை நெருப்பில் எறியப்படுகிறது,",
      "bn": "যা আজ এখানে আছে এবং আগামীকাল আগুনে নিক্ষেপ করা হবে,",
      "te": "ఇది ఈ రోజు ఇక్కడ ఉంది మరియు రేపు అగ్నిలో వేయబడుతుంది,",
      "mr": "जे आज येथे आहे आणि उद्या अग्नीत टाकले जाईल,",
      "fr": "qui est ici aujourd'hui et qui demain sera jeté au feu,",
      "es": "que hoy está aquí y mañana es arrojado al fuego,",
      "zh": "今天还在这里，明天就被扔进火里去。",
      "kn": "ಅದು ಇಂದು ಇಲ್ಲಿರುತ್ತದೆ ಮತ್ತು ನಾಳೆ ಬೆಂಕಿಯಲ್ಲಿ ಎಸೆಯಲ್ಪಡುತ್ತದೆ,"
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "how much more will He clothe you, O you of little faith?",
      "hi": "ऐ अल्पविश्वासियों! वह तुम्हें और कितना अधिक वस्त्र पहनाएगा?",
      "ta": "நம்பிக்கை குன்றியவர்களே, இன்னும் எவ்வளவு அதிகமாக அவர் உங்களுக்கு ஆடை அணிவிப்பார்?",
      "bn": "হে অল্প বিশ্বাসীরা, তিনি তোমাদের আর কত বেশি পোশাক পরিয়ে দেবেন?",
      "te": "అల్ప విశ్వాసులారా, ఆయన మీకు ఇంకా ఎంతగా వస్త్రాలు ధరిస్తాడు?",
      "mr": "अहो अल्पविश्वासू लोकांनो, तो तुम्हाला आणखी किती कपडे घालेल?",
      "fr": "Combien plus vous vêtira-t-il, gens de peu de foi ?",
      "es": "¿Cuánto más os vestirá a vosotros, hombres de poca fe?",
      "zh": "你们这小信的人哪，祂还要给你们多少衣服穿呢？",
      "kn": "ಓ ಅಲ್ಪ ವಿಶ್ವಾಸಿಗಳೇ, ಆತನು ನಿಮಗೆ ಇನ್ನೆಷ್ಟು ಹೆಚ್ಚು ಉಡಿಸಿಕೊಡುವನು?"
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "The word that deeply touched me there is this: what exists today often does not exist tomorrow—that is His truth.",
      "hi": "जिस शब्द ने मुझे वहाँ गहराई से छुआ, वह यह है: जो आज अस्तित्व में है, वह अक्सर कल अस्तित्व में नहीं होता - यह उसका सत्य है।",
      "ta": "அங்கு என்னை ஆழமாகத் தொட்ட வார்த்தை இதுதான்: இன்று இருப்பது பெரும்பாலும் நாளை இருக்காது - அதுவே அவருடைய உண்மை.",
      "bn": "সেখানে যে কথাটি আমাকে গভীরভাবে স্পর্শ করেছিল তা হল: আজ যা আছে তা প্রায়শই আগামীকাল থাকবে না - এটাই তাঁর সত্য।",
      "te": "అక్కడ నన్ను లోతుగా తాకిన మాట ఇది: నేడు ఉన్నది తరచుగా రేపు ఉండదు - అదే ఆయన సత్యం.",
      "mr": "तिथे मला खोलवर स्पर्श करणारा शब्द म्हणजे: जे आज अस्तित्वात आहे ते बहुतेकदा उद्या अस्तित्वात नसते - हेच त्याचे सत्य आहे.",
      "fr": "Le mot qui m’a profondément touché là-bas est celui-ci : ce qui existe aujourd’hui n’existe souvent plus demain – c’est sa vérité.",
      "es": "La palabra que me conmovió profundamente allí es ésta: lo que existe hoy, a menudo no existe mañana; esa es Su verdad.",
      "zh": "那里最触动我的一句话是:今天存在的东西，明天往往就不存在了——这就是他的真理。",
      "kn": "ಅಲ್ಲಿ ನನ್ನನ್ನು ಆಳವಾಗಿ ಸ್ಪರ್ಶಿಸಿದ ಮಾತು ಇದು: ಇಂದು ಇರುವುದು ಹೆಚ್ಚಾಗಿ ನಾಳೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವುದಿಲ್ಲ - ಅದು ಅವನ ಸತ್ಯ."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "Today you may have quarrels, hatred, hostility, resentment, jealousy, and rivalry. But the point is this—tomorrow these things may not exist.",
      "hi": "आज आपके बीच झगड़े, नफ़रत, दुश्मनी, नाराज़गी, जलन और दुश्मनी हो सकती है। लेकिन बात यह है कि कल ये चीज़ें नहीं होंगी।",
      "ta": "இன்று உங்களுக்குள் சண்டைகள், வெறுப்பு, விரோதம், வெறுப்பு, பொறாமை, போட்டி இருக்கலாம். ஆனால் விஷயம் இதுதான் - நாளை இவை இல்லாமல் போகலாம்.",
      "bn": "আজ তোমাদের মধ্যে ঝগড়া, ঘৃণা, শত্রুতা, বিরক্তি, ঈর্ষা এবং প্রতিদ্বন্দ্বিতা থাকতে পারে। কিন্তু মূল কথা হল - আগামীকাল হয়তো এই জিনিসগুলি থাকবে না।",
      "te": "ఈరోజు మీకు గొడవలు, ద్వేషం, శత్రుత్వం, ఆగ్రహం, అసూయ మరియు పోటీ ఉండవచ్చు. కానీ అసలు విషయం ఏమిటంటే - రేపు ఇవి ఉండకపోవచ్చు.",
      "mr": "आज तुमच्यात भांडणे, द्वेष, शत्रुत्व, राग, मत्सर आणि स्पर्धा असू शकते. पण मुद्दा असा आहे की - उद्या या गोष्टी अस्तित्वात नसतील.",
      "fr": "Aujourd’hui, vous aurez peut-être des querelles, de la haine, de l’hostilité, du ressentiment, de la jalousie et de la rivalité. Mais l’important est ceci : demain, ces choses n’existeront peut-être plus.",
      "es": "Hoy puede que haya peleas, odio, hostilidad, resentimiento, celos y rivalidad. Pero la cuestión es esta: mañana puede que estas cosas ya no existan.",
      "zh": "今天你们或许有争吵、仇恨、敌意、怨恨、嫉妒和敌对。但关键是——明天这些事或许就不存在了。",
      "kn": "ಇಂದು ನಿಮ್ಮಲ್ಲಿ ಜಗಳಗಳು, ದ್ವೇಷ, ಹಗೆತನ, ಅಸಮಾಧಾನ, ಅಸೂಯೆ ಮತ್ತು ಪೈಪೋಟಿ ಇರಬಹುದು. ಆದರೆ ಮುಖ್ಯ ವಿಷಯವೆಂದರೆ - ನಾಳೆ ಇವು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲದಿರಬಹುದು."
    }
  },
  {
    "start": "15:31",
    "text": {
      "en": "What exists today but will not exist tomorrow—what name does Jesus give to such things? \"Grass!\"",
      "hi": "जो आज है लेकिन कल नहीं रहेगा—यीशु ऐसी चीज़ों को क्या नाम देते हैं? \"घास!\"",
      "ta": "இன்று இருந்து நாளை இல்லாத ஒன்று—இயேசு அத்தகையவற்றுக்கு என்ன பெயர் வைக்கிறார்? \"புல்!\"",
      "bn": "যা আজ আছে কিন্তু আগামীকাল থাকবে না—যীশু এই ধরণের জিনিসগুলিকে কী নাম দিয়েছেন? \"ঘাস!\"",
      "te": "నేడు ఉన్నది కానీ రేపు ఉండనిది—యేసు అలాంటి వాటికి ఏ పేరు పెట్టాడు? \"గడ్డి!\"",
      "mr": "जे आज अस्तित्वात आहे पण उद्या अस्तित्वात नाही - येशू अशा गोष्टींना काय नाव देतो? \"गवत!\"",
      "fr": "Ce qui existe aujourd'hui et n'existera plus demain, comment Jésus appelle-t-il ces choses ? « Herbe ! »",
      "es": "Lo que existe hoy pero no existirá mañana, ¿qué nombre le da Jesús? \"¡Hierba!\"",
      "zh": "今天存在但明天就会消失的东西——耶稣称这些东西为什么？“草！”",
      "kn": "ಇಂದು ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದು ನಾಳೆ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲದಿರುವುದು—ಯೇಸು ಅಂತಹ ವಸ್ತುಗಳಿಗೆ ಯಾವ ಹೆಸರನ್ನು ಕೊಟ್ಟನು? \"ಹುಲ್ಲು!\""
    }
  },
  {
    "start": "15:38",
    "text": {
      "en": "Jesus calls everything that exists today and is gone tomorrow “grass.” That is,",
      "hi": "यीशु हर उस चीज़ को “घास” कहते हैं जो आज है और कल खत्म हो जाएगी। यानी,",
      "ta": "இன்று இருந்து நாளை மறைந்து போகும் அனைத்தையும் இயேசு \"புல்\" என்று அழைக்கிறார். அதாவது,",
      "bn": "আজ যা আছে এবং আগামীকাল যা কিছু চলে যাবে, যীশু তাকে \"ঘাস\" বলেছেন। অর্থাৎ,",
      "te": "నేడు ఉండి, రేపు పోయిన ప్రతిదానిని యేసు “గడ్డి” అని పిలిచాడు. అంటే,",
      "mr": "आज अस्तित्वात असलेल्या आणि उद्या नाहीशा होणाऱ्या प्रत्येक गोष्टीला येशू \"गवत\" म्हणतो. म्हणजेच,",
      "fr": "Jésus appelle « herbe » tout ce qui existe aujourd’hui et disparaît demain. C’est-à-dire,",
      "es": "Jesús llama a todo lo que existe hoy y mañana desaparece “hierba”. Es decir,",
      "zh": "耶稣称今天存在明天就会消失的一切为“草”。也就是说，",
      "kn": "ಇಂದು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಮತ್ತು ನಾಳೆ ಹೋಗಿರುವ ಎಲ್ಲವನ್ನೂ ಯೇಸು \"ಹುಲ್ಲು\" ಎಂದು ಕರೆಯುತ್ತಾನೆ. ಅಂದರೆ,"
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "something insignificant. In the same way, many of our issues, over time, turn into grass.",
      "hi": "कुछ मामूली बात। इसी तरह, हमारी कई समस्याएं, समय के साथ, घास में बदल जाती हैं।",
      "ta": "முக்கியமற்ற ஒன்று. அதேபோல், நமது பல பிரச்சினைகள், காலப்போக்கில், புல்லாக மாறுகின்றன.",
      "bn": "তুচ্ছ কিছু। একইভাবে, আমাদের অনেক সমস্যা সময়ের সাথে সাথে ঘাসে পরিণত হয়।",
      "te": "అంత ముఖ్యమైన విషయం కాదు. అదే విధంగా, మన సమస్యలు చాలా వరకు కాలక్రమేణా గడ్డిలా మారుతాయి.",
      "mr": "काहीतरी क्षुल्लक. त्याचप्रमाणे, आपल्या अनेक समस्या कालांतराने गवत बनतात.",
      "fr": "Quelque chose d'insignifiant. De la même manière, nombre de nos problèmes, avec le temps, se transforment en herbe.",
      "es": "algo insignificante. De la misma manera, muchos de nuestros problemas, con el tiempo, se convierten en pasto.",
      "zh": "一些无关紧要的事情。同样，随着时间的推移，我们的许多问题都会变得无关紧要。",
      "kn": "ಅತ್ಯಲ್ಪವಾದದ್ದು. ಅದೇ ರೀತಿ, ನಮ್ಮ ಅನೇಕ ಸಮಸ್ಯೆಗಳು ಕಾಲಾನಂತರದಲ್ಲಿ ಹುಲ್ಲಿನಂತೆ ಬದಲಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "15:55",
    "text": {
      "en": "Therefore, if there will be no problem tomorrow, there is no need to give it importance today—this is Jesus’ perspective.",
      "hi": "इसलिए, अगर कल कोई समस्या नहीं होगी, तो आज उसे महत्व देने की कोई ज़रूरत नहीं है - यह यीशु का नज़रिया है।",
      "ta": "ஆகையால், நாளை எந்தப் பிரச்சினையும் இல்லை என்றால், இன்று அதற்கு முக்கியத்துவம் கொடுக்க வேண்டிய அவசியமில்லை - இது இயேசுவின் பார்வை.",
      "bn": "অতএব, যদি আগামীকাল কোন সমস্যা না থাকে, তাহলে আজকে এটিকে গুরুত্ব দেওয়ার কোন প্রয়োজন নেই—এটিই যীশুর দৃষ্টিভঙ্গি।",
      "te": "కాబట్టి, రేపు సమస్య లేకపోతే, నేడు దానికి ప్రాముఖ్యత ఇవ్వవలసిన అవసరం లేదు - ఇది యేసు దృక్పథం.",
      "mr": "म्हणून, जर उद्या कोणतीही समस्या नसेल, तर आज त्याला महत्त्व देण्याची गरज नाही—हा येशूचा दृष्टिकोन आहे.",
      "fr": "Par conséquent, s'il n'y a pas de problème demain, il n'est pas nécessaire de lui accorder de l'importance aujourd'hui — telle est la perspective de Jésus.",
      "es": "Por lo tanto, si mañana no habrá ningún problema, no hay necesidad de darle importancia hoy: esta es la perspectiva de Jesús.",
      "zh": "因此，如果明天没有问题，今天就没有必要重视它——这是耶稣的观点。",
      "kn": "ಆದ್ದರಿಂದ, ನಾಳೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲದಿದ್ದರೆ, ಇಂದು ಅದಕ್ಕೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುವ ಅಗತ್ಯವಿಲ್ಲ - ಇದು ಯೇಸುವಿನ ದೃಷ್ಟಿಕೋನ."
    }
  },
  {
    "start": "16:10",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "16:23",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]