[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 14th, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 14 फरवरी, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 14, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 14ই ফেব্রুয়ারি, শনিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 14, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 14 फेब्रुवारी, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le samedi 14 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es sábado 14 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月14日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 14, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, परमेश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, परमेश्वराची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣圣教会开始对有关显现所提交的文件进行圣圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता परमेश्वरावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता परमेश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान परमेश्वर पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted Name.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton Nom très exalté.",
      "es": "Señor, alabamos tu Nombre más exaltado.",
      "zh": "主啊，我们赞美你至高无上的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Lord, glorify Your holy priesthood. Lord, make Your presence in the Church manifest.",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा कर। हे प्रभु, कलीसिया में अपनी उपस्थिति प्रकट कर।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, திருச்திருச்திருச்திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும்.",
      "bn": "প্রভু, তোমার পবিত্র যাজকত্বকে মহিমান্বিত করো। প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশ করো।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, సంఘములో నీ ఉనికిని ప్రత్యక్షపరచుము.",
      "mr": "प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर. प्रभू, कलीसियामध्ये तुझी उपस्थिती प्रकट कर.",
      "fr": "Seigneur, glorifie ton saint sacerdoce. Seigneur, manifeste ta présence dans l'Église.",
      "es": "Señor, glorifica tu santo sacerdocio. Señor, manifiesta tu presencia en la Iglesia.",
      "zh": "主啊，荣耀祢的圣职。主啊，彰显祢在圣圣圣教会中的临在。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಪ್ರಕಟಪಡಿಸು."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "By the merit of the Holy Masses offered for 40 years, for the confirmation of the apparition of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "40 साल तक किए गए पवित्र मिस्सा के पुण्य से, कृउपासनम की वेदी पर जीवित प्रकट हुई धन्य माता के दर्शन की पुष्टि के लिए,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட அன்னையின் காட்சியை உறுதிப்படுத்துவதற்காக, 40 ஆண்டுகளாக வழங்கப்பட்ட புனித திருப்பலிகளின் தகுதியால்,",
      "bn": "ক্রেউপাসনমের বেদীতে জীবন্ত আবির্দর্শন ধন্য মাতার আবির্ভাবের নিশ্চয়তার জন্য 40 বছর ধরে প্রদত্ত পবিত্র প্রার্থনার গুণে,",
      "te": "క్రూపాసనమ్ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి దర్శనం యొక్క నిర్ధారణ కోసం, 40 సంవత్సరాలుగా సమర్పించబడిన పవిత్ర ఆరాధనల యోగ్యత ద్వారా,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या प्रकटीकरणाच्या पुष्टीकरणासाठी, 40 वर्षे अर्पण केलेल्या पवित्र प्रार्थनांच्या पुण्यतेनुसार,",
      "fr": "Par le rite des Saintes Messes offertes pendant 40 ans, pour la confirmation de l'apparition de la Sainte Vierge apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mésacramento de las Santas Misas ofrecidas durante 40 años, para la confirmación de la aparición de la Santísima Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "因四十年来举行的弥撒圣祭的功德，为证实圣母玛利亚在克鲁帕萨南祭坛上显现的奇迹，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ದರ್ಶನದ ದೃಢೀಕರಣಕ್ಕಾಗಿ, 40 ವರ್ಷಗಳ ಕಾಲ ಸಲ್ಲಿಸಲಾದ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "Along with the prayers of tens of thousands of people gathered at the altar of Kreupasanam today, I bless you in the name of Jesus.",
      "hi": "आज क्रीउपासनम की वेदी पर इकट्ठा हुए हज़ारों लोगों की प्रार्थनाओं के साथ, मैं आपको यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "இன்று க்ருபாசனத்தின் பலிபீடத்தில் கூடியிருக்கும் பல்லாயிரக்கணக்கான மக்களின் பிரார்த்தனைகளுடன், இயேசுவின் நாமத்தில் நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আজ ক্রেউপাসনমের বেদিতে সমবেত হাজার হাজার মানুষের প্রার্থনার সাথে, আমি যীশুর নামে তোমাদের আশীর্বাদ করছি।",
      "te": "ఈరోజు క్రూపాసనము యొక్క పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద గుమిగూడిన పదివేల మంది ప్రజల ప్రార్థనలతో పాటు, నేను మిమ్మల్ని యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "आज क्रेउपासनमच्या वेदीवर जमलेल्या हजारो लोकांच्या प्रार्थनांसह, मी तुम्हाला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Avec les prières de dizaines de milliers de personnes rassemblées aujourd'hui à l'autel de Kreupasanam, je vous bénis au nom de Jésus.",
      "es": "Junto con las oraciones de decenas de miles de personas reunidas hoy en el altar de Kreupasanam, los bendigo en el nombre de Jesús.",
      "zh": "今天，我与聚集在克鲁帕萨南祭坛前的数万民众一起，奉耶稣的名祝福你们。",
      "kn": "ಇಂದು ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ನೆರೆದಿರುವ ಹತ್ತಾರು ಸಾವಿರ ಜನರ ಪ್ರಾರ್ಥನೆಗಳ ಜೊತೆಗೆ, ನಾನು ನಿಮ್ಮನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "Through all the experiential testimonies and witnesses that have occurred till today from the Mother’s apparition,",
      "hi": "माता के दर्शन से लेकर आज तक जो भी अनुभव और गवाहियाँ हुई हैं, उनके ज़रिए,",
      "ta": "அன்னையின் காட்சியிலிருந்து இன்று வரை நிகழ்ந்த அனைத்து அனுபவ சாட்சியங்கள் மற்றும் சாட்சிகள் மூலம்,",
      "bn": "মায়ের আবির্ভাবের পর থেকে আজ পর্যন্ত যত অভিজ্ঞতালব্ধ সাক্ষ্য এবং সাক্ষী এসেছে, তার মাধ্যমে,",
      "te": "అమ్మవారి ప్రత్యక్షత నుండి నేటి వరకు జరిగిన అన్ని అనుభవపూర్వక సాక్ష్యాలు మరియు సాక్షుల ద్వారా,",
      "mr": "आईच्या प्रकटीकरणापासून आजपर्यंत झालेल्या सर्व अनुभवात्मक साक्षी आणि साक्षीदारांद्वारे,",
      "fr": "À travers tous les témoignages et récits expérientiels qui sont survenus jusqu'à aujourd'hui depuis l'apparition de la Mère,",
      "es": "A través de todos los testimonios experienciales y testigos que han ocurrido hasta hoy desde la aparición de la Madre,",
      "zh": "从圣母显灵至今，所有亲身经历的证词和见证，",
      "kn": "ತಾಯಿಯ ದರ್ಶನದಿಂದ ಇಂದಿನವರೆಗೆ ಸಂಭವಿಸಿದ ಎಲ್ಲಾ ಅನುಭವದ ಸಾಕ್ಷ್ಯಗಳು ಮತ್ತು ಸಾಕ್ಷಿಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "I pray at this moment that God may help you overcome your most painful and distressing situations.",
      "hi": "मैं इस समय प्रार्थना करता हूँ कि परमेश्वर आपको आपकी सबसे दर्दनाक और परेशान करने वाली स्थितियों से उबरने में मदद करे।",
      "ta": "இந்த நேரத்தில், உங்கள் மிகவும் வேதனையான மற்றும் துயரமான சூழ்நிலைகளை சமாளிக்க இறைவன் உங்களுக்கு உதவட்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি এই মুহূর্তে প্রার্থনা করছি যে ঈশ্বর যেন আপনার সবচেয়ে বেদনাদায়ক এবং কষ্টকর পরিস্থিতি কাটিয়ে উঠতে সাহায্য করেন।",
      "te": "ఈ సమయంలో దేవుడు మీ అత్యంత బాధాకరమైన మరియు బాధ కలిగించే పరిస్థితులను అధిగమించడానికి మీకు సహాయం చేయాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "मी या क्षणी प्रार्थना करतो की परमेश्वर तुम्हाला तुमच्या सर्वात वेदनादायक आणि त्रासदायक परिस्थितींवर मात करण्यास मदत करो.",
      "fr": "Je prie en ce moment pour que Dieu vous aide à surmonter vos situations les plus douloureuses et pénibles.",
      "es": "Oro en este momento para que Dios te ayude a superar tus situaciones más dolorosas y angustiosas.",
      "zh": "此时此刻，我祈祷天主能帮助你克服你最痛苦、最令人沮丧的处境。",
      "kn": "ಈ ಕ್ಷಣದಲ್ಲಿ ದೇವರು ನಿಮ್ಮ ಅತ್ಯಂತ ನೋವಿನ ಮತ್ತು ಯಾತನಾಮಯ ಸನ್ನಿವೇಶಗಳನ್ನು ನಿವಾರಿಸಲು ಸಹಾಯ ಮಾಡಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "The people you fear, the matters that trouble you, what you will do, how you will overcome,",
      "hi": "जिन लोगों से तुम डरते हो, जिन बातों से तुम परेशान हो, तुम क्या करोगे, कैसे जीतोगे,",
      "ta": "நீங்கள் அஞ்சும் மக்கள், உங்களைத் தொந்தரவு செய்யும் விஷயங்கள், நீங்கள் என்ன செய்வீர்கள், நீங்கள் எவ்வாறு வெல்வீர்கள்,",
      "bn": "তুমি যাদের ভয় পাও, যেসব বিষয় তোমাকে কষ্ট দেয়, তুমি কী করবে, কীভাবে তুমি কাটিয়ে উঠবে,",
      "te": "మీరు భయపడే వ్యక్తులు, మిమ్మల్ని ఇబ్బంది పెట్టే విషయాలు, మీరు ఏమి చేస్తారు, మీరు ఎలా అధిగమిస్తారు,",
      "mr": "तुम्हाला ज्या लोकांची भीती वाटते, ज्या गोष्टी तुम्हाला त्रास देतात, तुम्ही काय कराल, तुम्ही कसे मात कराल,",
      "fr": "Les personnes que vous craignez, les choses qui vous troublent, ce que vous ferez, comment vous surmonterez,",
      "es": "Las personas que temes, los asuntos que te preocupan, lo que harás, cómo vencerás,",
      "zh": "你所惧怕的人，你所烦恼的事，你将如何做，你将如何克服，",
      "kn": "ನೀವು ಭಯಪಡುವ ಜನರು, ನಿಮ್ಮನ್ನು ತೊಂದರೆಗೊಳಿಸುವ ವಿಷಯಗಳು, ನೀವು ಏನು ಮಾಡುತ್ತೀರಿ, ನೀವು ಹೇಗೆ ಜಯಿಸುವಿರಿ,"
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "May the Spirit of the Lord work over all the matters that cause you pain.",
      "hi": "प्रभु की आत्मा उन सभी मामलों पर काम करे जो आपको दर्द देते हैं।",
      "ta": "உங்களுக்கு வேதனையை ஏற்படுத்தும் எல்லாக் காரியங்களின் மீதும் கர்த்தருடைய ஆவி செயல்படுவாராக.",
      "bn": "প্রভুর আত্মা যেন আপনার কষ্টের কারণ হওয়া সকল বিষয়ের উপর কাজ করে।",
      "te": "మీకు బాధ కలిగించే అన్ని విషయాలపై ప్రభువు ఆత్మ పనిచేయును గాక.",
      "mr": "तुम्हाला त्रास देणाऱ्या सर्व गोष्टींवर प्रभूचा आत्मा कार्य करो.",
      "fr": "Que l'Esprit du Seigneur agisse sur tout ce qui vous cause de la douleur.",
      "es": "Que el Espíritu del Señor obre sobre todos los asuntos que te causan dolor.",
      "zh": "愿主的灵在你一切痛苦的事上动工。",
      "kn": "ನಿಮಗೆ ನೋವನ್ನುಂಟುಮಾಡುವ ಎಲ್ಲಾ ವಿಷಯಗಳ ಮೇಲೆ ಕರ್ತನ ಆತ್ಮವು ಕೆಲಸ ಮಾಡಲಿ."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "Lord, those who are in hospitals, Lord, those who go out each day just to survive, those who go in search of work,",
      "hi": "हे प्रभु, जो लोग अस्पतालों में हैं, हे प्रभु, जो लोग हर दिन सिर्फ़ ज़िंदा रहने के लिए बाहर जाते हैं, जो लोग काम की तलाश में जाते हैं,",
      "ta": "ஆண்டவரே, மருத்துவமனைகளில் இருப்பவர்களே, ஆண்டவரே, உயிர் பிழைக்க தினமும் வெளியே செல்பவர்களே, வேலை தேடிச் செல்பவர்களே,",
      "bn": "প্রভু, যারা হাসপাতালে আছেন, প্রভু, যারা প্রতিদিন বেঁচে থাকার জন্য বাইরে যান, যারা কাজের সন্ধানে যান,",
      "te": "ప్రభువా, ఆసుపత్రులలో ఉన్నవారు, ప్రభువా, ప్రతిరోజూ బ్రతకడానికి బయలుదేరేవారు, పని వెతుక్కుంటూ వెళ్ళేవారు,",
      "mr": "प्रभू, जे रुग्णालयात आहेत, प्रभू, जे दररोज जगण्यासाठी बाहेर पडतात, जे कामाच्या शोधात जातात,",
      "fr": "Seigneur, ceux qui sont à l'hôpital, Seigneur, ceux qui sortent chaque jour pour survivre, ceux qui partent à la recherche d'un travail,",
      "es": "Señor, los que están en los hospitales, Señor, los que salen cada día sólo para sobrevivir, los que van en busca de trabajo,",
      "zh": "主啊，那些在医院里的人，主啊，那些每天为了生存而外出的人，那些外出寻找工作的人，",
      "kn": "ಕರ್ತನೇ, ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿರುವವರು, ಕರ್ತನೇ, ಪ್ರತಿದಿನ ಬದುಕಲು ಹೊರಗೆ ಹೋಗುವವರು, ಕೆಲಸ ಹುಡುಕಿಕೊಂಡು ಹೋಗುವವರು,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "those who have lost their jobs, those whose visa is in processing stage, those who have lost their visas and who are trying to renew their visa,",
      "hi": "जिनकी नौकरी चली गई है, जिनका वीज़ा प्रोसेसिंग स्टेज में है, जिनका वीज़ा खो गया है और जो अपना वीज़ा रिन्यू कराने की कोशिश कर रहे हैं,",
      "ta": "வேலை இழந்தவர்கள், விசா செயலாக்க நிலையில் உள்ளவர்கள், விசாக்களை இழந்தவர்கள் மற்றும் விசாவைப் புதுப்பிக்க முயற்சிப்பவர்கள்,",
      "bn": "যারা চাকরি হারিয়েছেন, যাদের ভিসা প্রক্রিয়াকরণের পর্যায়ে রয়েছে, যারা ভিসা হারিয়েছেন এবং যারা তাদের ভিসা নবায়নের চেষ্টা করছেন,",
      "te": "ఉద్యోగాలు కోల్పోయిన వారు, వీసా ప్రాసెసింగ్ దశలో ఉన్నవారు, వీసాలు కోల్పోయిన వారు మరియు వీసాను పునరుద్ధరించడానికి ప్రయత్నిస్తున్న వారు,",
      "mr": "ज्यांनी त्यांच्या नोकऱ्या गमावल्या आहेत, ज्यांचा व्हिसा प्रक्रियेच्या टप्प्यात आहे, ज्यांचा व्हिसा गमावला आहे आणि जे त्यांचा व्हिसा नूतनीकरण करण्याचा प्रयत्न करत आहेत,",
      "fr": "ceux qui ont perdu leur emploi, ceux dont le visa est en cours de traitement, ceux qui ont perdu leur visa et qui tentent de le renouveler,",
      "es": "aquellos que han perdido su trabajo, aquellos cuya visa está en trámite, aquellos que han perdido su visa y están tratando de renovarla,",
      "zh": "那些失业的人，那些签证正在办理中的人，那些签证丢失正在努力续签的人，",
      "kn": "ಉದ್ಯೋಗ ಕಳೆದುಕೊಂಡವರು, ವೀಸಾ ಪ್ರಕ್ರಿಯೆ ಹಂತದಲ್ಲಿದ್ದವರು, ವೀಸಾ ಕಳೆದುಕೊಂಡವರು ಮತ್ತು ವೀಸಾ ನವೀಕರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವವರು,"
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "those trying for local jobs, those writing examinations, those waiting for exam results, Lord, various kinds of seizure procedures",
      "hi": "जो लोकल जॉब के लिए कोशिश कर रहे हैं, जो एग्जाम दे रहे हैं, जो एग्जाम रिजल्ट का इंतज़ार कर रहे हैं, हे भगवान, अलग-अलग तरह के सीज़र प्रोसीजर",
      "ta": "உள்ளூர் வேலைகளுக்கு முயற்சிப்பவர்கள், தேர்வுகள் எழுதுபவர்கள், தேர்வு முடிவுகளுக்காகக் காத்திருப்பவர்கள், ஆண்டவரே, பல்வேறு வகையான வலிப்புத்தாக்க நடைமுறைகள்",
      "bn": "যারা স্থানীয় চাকরির জন্য চেষ্টা করছেন, যারা পরীক্ষা লিখছেন, যারা পরীক্ষার ফলাফলের জন্য অপেক্ষা করছেন, প্রভু, বিভিন্ন ধরণের জব্দ পদ্ধতি",
      "te": "స్థానిక ఉద్యోగాల కోసం ప్రయత్నిస్తున్నవారు, పరీక్షలు రాస్తున్నవారు, పరీక్ష ఫలితాల కోసం ఎదురు చూస్తున్నవారు, లార్డ్, వివిధ రకాల స్వాధీన విధానాలు",
      "mr": "स्थानिक नोकऱ्यांसाठी प्रयत्न करणारे, परीक्षा लिहिणारे, परीक्षेच्या निकालांची वाट पाहणारे, प्रभू, विविध प्रकारच्या जप्ती प्रक्रिया",
      "fr": "ceux qui cherchent un emploi local, ceux qui passent des examens, ceux qui attendent leurs résultats, Seigneur, diverses formes de saisie",
      "es": "aquellos que intentan conseguir empleos locales, aquellos que escriben exámenes, aquellos que esperan los resultados de los exámenes, Señor, varios tipos de procedimientos de incautación",
      "zh": "那些在当地找工作的人，那些参加考试的人，那些等待考试结果的人，主啊，各种各样的癫痫发作程序",
      "kn": "ಸ್ಥಳೀಯ ಉದ್ಯೋಗಗಳಿಗೆ ಪ್ರಯತ್ನಿಸುತ್ತಿರುವವರು, ಪರೀಕ್ಷೆಗಳನ್ನು ಬರೆಯುತ್ತಿರುವವರು, ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿರುವವರು, ಲಾರ್ಡ್, ವಿವಿಧ ರೀತಿಯ ವಶಪಡಿಸಿಕೊಳ್ಳುವ ಕಾರ್ಯವಿಧಾನಗಳು"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "various court cases, various settlement discussions— in the most exalted Name of my Lord, upon you who join in this prayer,",
      "hi": "विभिन्न अदालती मामले, विभिन्न समझौतों की बातचीत। मेरे प्रभु के सर्वोच्च नाम की शपथ, तुम पर जो इस प्रार्थना में शामिल होते हो,",
      "ta": "பல்வேறு நீதிமன்ற வழக்குகள், பல்வேறு தீர்வு விவாதங்கள் - இந்த பிரார்த்தனையில் சேரும் உங்கள் மீது, என் இறைவனின் மிக உயர்ந்த பெயரால்,",
      "bn": "বিভিন্ন আদালতের মামলা, বিভিন্ন মীমাংসার আলোচনা - আমার প্রভুর সর্বোচ্চ নামে, তোমাদের উপর যারা এই প্রার্থনায় যোগদান করছো,",
      "te": "వివిధ కోర్టు కేసులు, వివిధ పరిష్కార చర్చలు - ఈ ప్రార్థనలో చేరిన మీపై, నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో,",
      "mr": "विविध न्यायालयीन खटले, विविध तोडगा कलीसियाा - माझ्या प्रभूच्या सर्वोच्च नावाने, या प्रार्थनेत सामील होणाऱ्या तुमच्यावर,",
      "fr": "diverses affaires judiciaires, diverses négociations de règlement — au Nom très glorieux de mon Seigneur, sur vous qui vous joignez à cette prière,",
      "es": "diversos casos judiciales, diversas negociaciones para llegar a un acuerdo—en el Nombre más exaltado de mi Señor, sobre ustedes que se unen en esta oración,",
      "zh": "各种法庭案件，各种和解谈判——奉我主至高无上的名，为参与此次祈祷的你们祈祷，",
      "kn": "ವಿವಿಧ ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣಗಳು, ವಿವಿಧ ಇತ್ಯರ್ಥ ಚರ್ಚೆಗಳು - ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸೇರುವ ನಿಮ್ಮೆಲ್ಲರ ಮೇಲೆ, ನನ್ನ ಪ್ರಭುವಿನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "I assure you of the special presence of the Mother. May the Mother help you, may Jesus bless you.",
      "hi": "मैं आपको माता की खास मौजूदगी का भरोसा दिलाता हूँ। माता आपकी मदद करें, यीशु आपको आशीर्वाद दें।",
      "ta": "அன்னையின் சிறப்புப் பிரசன்னத்தை நான் உங்களுக்கு உறுதியளிக்கிறேன். அன்னை உங்களுக்கு உதவட்டும், இயேசு உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "আমি আপনাকে মায়ের বিশেষ উপস্থিতির আশ্বাস দিচ্ছি। মা আপনাকে সাহায্য করুন, যীশু আপনাকে আশীর্বাদ করুন।",
      "te": "తల్లి యొక్క ప్రత్యేక సాన్నిధ్యాన్ని నేను మీకు హామీ ఇస్తున్నాను. తల్లి మీకు సహాయం చేయుగాక, యేసు మిమ్మల్ని ఆశీర్వదించుగాక.",
      "mr": "मी तुम्हाला आईच्या विशेष उपस्थितीची खात्री देतो. आई तुम्हाला मदत करो, येशू तुम्हाला आशीर्वाद परमेश्वरो.",
      "fr": "Je vous assure de la présence particulière de la Mère. Que la Mère vous aide, que Jésus vous bénisse.",
      "es": "Les aseguro la presencia especial de la Madre. Que la Madre los ayude, que Jesús los bendiga.",
      "zh": "我向你们保证，圣母玛利亚与你们同在。愿圣母玛利亚帮助你们，愿耶稣保佑你们。",
      "kn": "ತಾಯಿಯ ವಿಶೇಷ ಸಾನ್ನಿಧ್ಯದ ಬಗ್ಗೆ ನಾನು ನಿಮಗೆ ಭರವಸೆ ನೀಡುತ್ತೇನೆ. ತಾಯಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ, ಯೇಸು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "My beloved ones, in recent days, what we have seen is that according to the degree of faith,",
      "hi": "मेरे प्यारों, पिछले कुछ दिनों में हमने देखा है कि जिस हद तक विश्वास है,",
      "ta": "என் அன்பானவர்களே, சமீபத்திய நாட்களில், நாம் கண்டது என்னவென்றால், விசுவாசத்தின் அளவின்படி,",
      "bn": "আমার প্রিয় বন্ধুরা, সাম্প্রতিক দিনগুলিতে, আমরা যা দেখেছি তা হল বিশ্বাসের মাত্রা অনুসারে,",
      "te": "నా ప్రియులారా, ఇటీవలి రోజుల్లో, మనం చూసినది ఏమిటంటే, విశ్వాసం యొక్క స్థాయి ప్రకారం,",
      "mr": "माझ्या प्रियजनांनो, अलिकडच्या काळात, आपण जे पाहिले आहे ते म्हणजे श्रद्धेच्या प्रमाणात,",
      "fr": "Mes bien-aimés, ces derniers jours, nous avons vu que selon le degré de foi,",
      "es": "Amados míos, en estos últimos días, lo que hemos visto es que según el grado de fe,",
      "zh": "我亲爱的弟兄姊妹们，近几日我们所看到的，是信心的程度决定了……",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ, ನಾವು ನೋಡಿದ್ದು ನಂಬಿಕೆಯ ಮಟ್ಟಕ್ಕೆ ಅನುಗುಣವಾಗಿ,"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "did not the they say, “Increase our faith”? Did not the disciples pray this prayer?",
      "hi": "क्या उन्होंने यह नहीं कहा, “हमारा विश्वास बढ़ाओ”? क्या शिष्यों ने यह प्रार्थना नहीं की?",
      "ta": "அவர்கள், “எங்கள் விசுவாசத்தை அதிகப்படுத்து” என்று சொல்லவில்லையா? சீடர்கள் இந்த ஜெபத்தைச் செய்யவில்லையா?",
      "bn": "তারা কি বলেনি, \"আমাদের বিশ্বাস বৃদ্ধি করো\"? শিষ্যরা কি এই প্রার্থনা করেননি?",
      "te": "వారు, “మా విశ్వాసాన్ని పెంచుము” అని చెప్పలేదా? శిష్యులు ఈ ప్రార్థన చేయలేదా?",
      "mr": "त्यांनी म्हटले नव्हते का, “आमचा विश्वास वाढवा”? शिष्यांनी ही प्रार्थना केली नव्हती का?",
      "fr": "N’ont-ils pas dit : « Augmente notre foi » ? Les disciples n’ont-ils pas fait cette prière ?",
      "es": "¿No dijeron: «Auméntanos la fe»? ¿No hicieron esta oración los discípulos?",
      "zh": "他们不是说“求主加增我们的信心”吗？门徒们不是也这样祷告吗？",
      "kn": "ಅವರು, “ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು” ಎಂದು ಹೇಳಲಿಲ್ಲವೇ? ಶಿಷ್ಯರು ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಮಾಡಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "In Luke 17:5, '\"At that time, the apostles said to the Lord, “Lord, increase our faith.”'",
      "hi": "लूका 17:5 में लिखा है, 'उस समय प्रेरितों ने प्रभु से कहा, “हे प्रभु, हमारा विश्वास बढ़ा।”'",
      "ta": "லூக்கா 17:5-ல், 'அப்போது, அப்போஸ்தலர்கள் கர்த்தரை நோக்கி: ஆண்டவரே, எங்கள் விசுவாசத்தை வர்த்திக்கப்பண்ணும்' என்றார்கள்.",
      "bn": "লূক 17:5 পদে, '\"সেই সময়, প্রেরিতরা প্রভুকে বললেন, \"প্রভু, আমাদের বিশ্বাস বৃদ্ধি করুন।\"'",
      "te": "లూకా 17:5 లో, 'ఆ సమయంలో, అపొస్తలులు ప్రభువుతో, 'ప్రభువా, మా విశ్వాసాన్ని పెంచుము' అని అడిగారు.'",
      "mr": "लूक 17:5 मध्ये, 'त्या वेळी, प्रेषितांनी प्रभूला म्हटले, \"प्रभु, आमचा विश्वास वाढवा.\"'",
      "fr": "Dans Luc 17:5, « À ce moment-là, les apôtres dirent au Seigneur : « Seigneur, augmente notre foi. »",
      "es": "En Lucas 17:5, “En aquel tiempo, los apóstoles dijeron al Señor: “Señor, aumenta nuestra fe.””",
      "zh": "路加圣圣圣福音 17:5 记载:“那时，使徒们对主说:‘主啊，求你加增我们的信心。’”",
      "kn": "ಲೂಕ 17:5 ರಲ್ಲಿ, 'ಆ ಸಮಯದಲ್ಲಿ, ಅಪೊಸ್ತಲರು ಕರ್ತನಿಗೆ, 'ಕರ್ತನೇ, ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು' ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "The apostles asked only two things of the Lord.",
      "hi": "प्रेरितों ने प्रभु से केवल दो बातें मांगीं।",
      "ta": "அப்போஸ்தலர்கள் கர்த்தரிடம் இரண்டு விஷயங்களை மட்டுமே கேட்டார்கள்.",
      "bn": "প্রেরিতরা প্রভুর কাছে কেবল দুটি জিনিস চেয়েছিলেন।",
      "te": "అపొస్తలులు ప్రభువును రెండు విషయాలు మాత్రమే అడిగారు.",
      "mr": "प्रेषितांनी प्रभूला फक्त दोन गोष्टी मागितल्या.",
      "fr": "Les apôtres ne demandèrent que deux choses au Seigneur.",
      "es": "Los apóstoles sólo pidieron dos cosas al Señor.",
      "zh": "使徒们只求主两件事。",
      "kn": "ಅಪೊಸ್ತಲರು ಕರ್ತನಲ್ಲಿ ಕೇವಲ ಎರಡು ವಿಷಯಗಳನ್ನು ಕೇಳಿದರು."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "One was, “Teach us how to pray,” and the other was, “Increase our faith.”",
      "hi": "एक था, “हमें प्रार्थना करना सिखाओ,” और दूसरा था, “हमारा विश्वास बढ़ाओ।”",
      "ta": "ஒன்று, \"எங்களுக்கு எப்படி ஜெபிக்க வேண்டும் என்று கற்றுக்கொடுங்கள்\", மற்றொன்று, \"எங்கள் விசுவாசத்தை அதிகப்படுத்துங்கள்\".",
      "bn": "একটি ছিল, \"আমাদের প্রার্থনা করতে শেখান,\" এবং অন্যটি ছিল, \"আমাদের বিশ্বাস বৃদ্ধি করুন।\"",
      "te": "ఒకటి, “మాకు ఎలా ప్రార్థించాలో నేర్పండి”, మరొకటి, “మా విశ్వాసాన్ని పెంచండి”.",
      "mr": "एक होता, “आम्हाला प्रार्थना कशी करायची ते शिकवा,” आणि दुसरा होता, “आमचा विश्वास वाढवा.”",
      "fr": "L’un était : « Apprends-nous à prier », et l’autre : « Augmente notre foi ».",
      "es": "Uno era: “Enséñanos a orar”, y el otro era: “Aumenta nuestra fe”.",
      "zh": "其中一条是“教我们祷告”，另一条是“增加我们的信心”。",
      "kn": "ಒಂದು, “ನಮಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದು ಹೇಗೆಂದು ಕಲಿಸು” ಮತ್ತು ಇನ್ನೊಂದು, “ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು” ಎಂದಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "When they asked, “Increase our faith,” the apostles understood that faith is beyond the mere traditional belief we see,",
      "hi": "जब उन्होंने कहा, “हमारा विश्वास बढ़ाइए,” तो प्रेरितों ने समझा कि विश्वास सिर्फ़ पारंपरिक विश्वास से कहीं ज़्यादा है, जिसे हम देखते हैं।",
      "ta": "\"எங்கள் விசுவாசத்தை அதிகப்படுத்துங்கள்\" என்று அவர்கள் கேட்டபோது, விசுவாசம் என்பது நாம் காணும் வெறும் பாரம்பரிய நம்பிக்கைக்கு அப்பாற்பட்டது என்பதை அப்போஸ்தலர்கள் புரிந்துகொண்டனர்.",
      "bn": "যখন তারা জিজ্ঞাসা করলেন, \"আমাদের বিশ্বাস বৃদ্ধি করুন,\" তখন প্রেরিতরা বুঝতে পেরেছিলেন যে বিশ্বাস আমরা যে কেবল ঐতিহ্যবাহী বিশ্বাস দেখি তার বাইরে,",
      "te": "“మా విశ్వాసాన్ని పెంచుము” అని వారు అడిగినప్పుడు, విశ్వాసం మనం చూసే సాంప్రదాయ విశ్వాసానికి మించినదని అపొస్తలులు అర్థం చేసుకున్నారు,",
      "mr": "जेव्हा त्यांनी विचारले, “आमचा विश्वास वाढवा,” तेव्हा प्रेषितांना समजले की विश्वास हा आपण पाहत असलेल्या पारंपारिक श्रद्धेच्या पलीकडे आहे,",
      "fr": "Lorsqu’ils demandèrent : « Augmentez notre foi », les apôtres comprirent que la foi va au-delà de la simple croyance traditionnelle que nous voyons,",
      "es": "Cuando pidieron: “Aumenta nuestra fe”, los apóstoles entendieron que la fe está más allá de la mera creencia tradicional que vemos,",
      "zh": "当他们请求“增加我们的信心”时，使徒们明白，信心超越了我们所看到的单纯的传统信仰，",
      "kn": "“ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು” ಎಂದು ಅವರು ಕೇಳಿದಾಗ, ನಂಬಿಕೆಯು ನಾವು ನೋಡುವ ಕೇವಲ ಸಾಂಪ್ರದಾಯಿಕ ನಂಬಿಕೆಯನ್ನು ಮೀರಿದ್ದು ಎಂದು ಅಪೊಸ್ತಲರು ಅರ್ಥಮಾಡಿಕೊಂಡರು,"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "that faith progresses through stages and moves toward growth. That is why they prayed, “Lord, increase our faith”.",
      "hi": "कि विश्वास अलग-अलग स्टेज से गुज़रता है और बढ़ने की ओर बढ़ता है। इसीलिए उन्होंने प्रार्थना की, “हे प्रभु, हमारा विश्वास बढ़ा।”",
      "ta": "விசுவாசம் பல கட்டங்களாக முன்னேறி வளர்ச்சியை நோக்கி நகர்கிறது. அதனால்தான் அவர்கள், “ஆண்டவரே, எங்கள் விசுவாசத்தை அதிகப்படுத்துங்கள்” என்று ஜெபித்தனர்.",
      "bn": "যে ঈমান ধাপে ধাপে এগিয়ে যায় এবং বৃদ্ধির দিকে এগিয়ে যায়। এজন্যই তারা প্রার্থনা করেছিলেন, \"প্রভু, আমাদের ঈমান বৃদ্ধি করুন\"।",
      "te": "విశ్వాసం దశలవారీగా అభివృద్ధి చెంది పెరుగుదల వైపు కదులుతుందని వారు ప్రార్థించారు, అందుకే వారు “ప్రభూ, మా విశ్వాసాన్ని పెంచుము” అని ప్రార్థించారు.",
      "mr": "की विश्वास टप्प्याटप्प्याने प्रगती करतो आणि वाढीकडे वाटचाल करतो. म्हणूनच त्यांनी प्रार्थना केली, \"प्रभु, आमचा विश्वास वाढवा.\"",
      "fr": "que la foi progresse par étapes et tend vers la croissance. C’est pourquoi ils ont prié : « Seigneur, augmente notre foi ».",
      "es": "que la fe progresa por etapas y va creciendo. Por eso oraron: «Señor, aumenta nuestra fe».",
      "zh": "信仰是一个循序渐进的过程，不断成长。因此，他们祈祷说:“主啊，求你加增我们的信心。”",
      "kn": "ನಂಬಿಕೆಯು ಹಂತಗಳ ಮೂಲಕ ಮುಂದುವರೆದು ಬೆಳವಣಿಗೆಯತ್ತ ಸಾಗುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ಅವರು, “ಕರ್ತನೇ, ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು” ಎಂದು ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "So we saw the other day that it was Peter who asked the Lord this question, and Peter was someone who truly understood the progressive forms of faith in a very short span of time.",
      "hi": "तो हमने उस दिन देखा कि यह पीटर ही थे जिन्होंने प्रभु से यह सवाल पूछा था, और पीटर ही ऐसे व्यक्ति थे जिन्होंने बहुत कम समय में विश्वास के बढ़ते रूपों को सही मायने में समझ लिया था।",
      "ta": "எனவே, இந்தக் கேள்வியை கர்த்தரிடம் கேட்டது பேதுருதான் என்பதையும், மிகக் குறுகிய காலத்தில் முற்போக்கான விசுவாச வடிவங்களை உண்மையிலேயே புரிந்துகொண்ட ஒருவர் பேதுரு என்பதையும் மறுநாள் கண்டோம்.",
      "bn": "তাই আমরা অন্যদিন দেখলাম যে পিতরই প্রভুকে এই প্রশ্নটি জিজ্ঞাসা করেছিলেন, এবং পিতর এমন একজন ছিলেন যিনি খুব অল্প সময়ের মধ্যেই বিশ্বাসের প্রগতিশীল রূপগুলি সত্যিই বুঝতে পেরেছিলেন।",
      "te": "కాబట్టి మనం ఇతర రోజు ప్రభువును ఈ ప్రశ్న అడిగినది పేతురు అని, మరియు పేతురు చాలా తక్కువ సమయంలోనే విశ్వాసం యొక్క ప్రగతిశీల రూపాలను నిజంగా అర్థం చేసుకున్న వ్యక్తి అని చూశాము.",
      "mr": "तर आपण दुसऱ्या दिवशी पाहिले की प्रभूला हा प्रश्न विचारणारा पेत्रच होता आणि पेत्र असा होता ज्याने अगदी कमी वेळात विश्वासाचे प्रगतीशील रूप खरोखर समजून घेतले.",
      "fr": "Nous avons donc vu l'autre jour que c'est Pierre qui a posé cette question au Seigneur, et Pierre était quelqu'un qui comprenait vraiment les formes progressives de la foi en très peu de temps.",
      "es": "Así que vimos el otro día que fue Pedro quien le hizo esta pregunta al Señor, y Pedro era alguien que realmente entendió las formas progresivas de la fe en un lapso de tiempo muy corto.",
      "zh": "所以我们前几天看到，是彼得问了主这个问题，而彼得是一个在很短的时间内真正理解了信仰的渐进形式的人。",
      "kn": "ಹಾಗಾಗಿ ನಾವು ಇನ್ನೊಂದು ದಿನ ಕರ್ತನಿಗೆ ಈ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಿದವನು ಪೇತ್ರನೆಂದು ನೋಡಿದೆವು, ಮತ್ತು ಪೇತ್ರನು ನಂಬಿಕೆಯ ಪ್ರಗತಿಪರ ರೂಪಗಳನ್ನು ಬಹಳ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಅರ್ಥಮಾಡಿಕೊಂಡ ವ್ಯಕ್ತಿಯಾಗಿದ್ದನು."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "That is why we reflected last week on what is written in Second Peter, chapter 1, verses 5 to 7.",
      "hi": "इसीलिए हमने पिछले हफ़्ते दूसरे पतरस, चैप्टर 1, वचन 5 से 7 में लिखी बातों पर सोचा था।",
      "ta": "அதனால்தான் கடந்த வாரம் இரண்டாம் பேதுரு அதிகாரம் 1, வசனங்கள் 5 முதல் 7 வரை எழுதப்பட்டிருப்பதைப் பற்றி நாம் சிந்தித்தோம்.",
      "bn": "সেই কারণেই আমরা গত সপ্তাহে দ্বিতীয় পিতরের 1ম অধ্যায়ের 5 থেকে 7 পদের লেখা বিষয়গুলি নিয়ে চিন্তা করেছি।",
      "te": "అందుకే గత వారం రెండవ పేతురు 1వ అధ్యాయం 5 నుండి 7 వచనాలలో వ్రాయబడిన దాని గురించి మనం ఆలోచించాము.",
      "mr": "म्हणूनच आपण गेल्या आठवड्यात दुसरा पेत्र, अध्याय 1, वचन 5 ते 7 मध्ये काय लिहिले आहे यावर विचार केला.",
      "fr": "C’est pourquoi nous avons réfléchi la semaine dernière à ce qui est écrit dans la deuxième épître de Pierre, chapitre 1, versets 5 à 7.",
      "es": "Por eso reflexionamos la semana pasada sobre lo escsacramento en Segunda de Pedro, capítulo 1, versículos 5 al 7.",
      "zh": "这就是为什么我们上周反思了彼得后书第1章第5至7节所写的内容。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಕಳೆದ ವಾರ ಎರಡನೇ ಪೇತ್ರನ 1 ನೇ ಅಧ್ಯಾಯ, 5 ರಿಂದ 7 ನೇ ವಚನಗಳಲ್ಲಿ ಬರೆಯಲ್ಪಟ್ಟದ್ದನ್ನು ಪ್ರತಿಬಿಂಬಿಸಿದೆವು."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "It says: “Add to your faith goodness, to goodness knowledge, to knowledge self-control, to self-control perseverance,",
      "hi": "इसमें कहा गया है: “अपने विश्वास में भलाई, भलाई में ज्ञान, ज्ञान में संयम, संयम में धीरज जोड़ो,",
      "ta": "அது கூறுகிறது: “உங்கள் விசுவாசத்தோடே நன்மையையும், நன்மையோடே அறிவையும், அறிவுத்தோடே சுயக்கட்டுப்பாடு, சுயக்கட்டுப்பாடுதோடே விடாமுயற்சியையும் கூட்டிக்கொள்ளுங்கள்;",
      "bn": "এতে বলা হয়েছে: “তোমার বিশ্বাসে সদ্ব্যবহার, সদ্ব্যবহারে জ্ঞান, জ্ঞানে আত্মনিয়ন্ত্রণ, আত্মনিয়ন্ত্রণে অধ্যবসায় যোগ করো,",
      "te": "అది ఇలా చెబుతోంది: “మీ విశ్వాసమునకు మంచితనమును, మంచితనమునకు జ్ఞానమును, జ్ఞానమునకు ఆశానిగ్రహమును, ఆశానిగ్రహమునకు ఓర్పును జోడించండి.",
      "mr": "ते म्हणते: “तुमच्या विश्वासात चांगुलपणा, चांगुलपणात ज्ञान, ज्ञानात आत्मसंयम, आत्मसंयमात चिकाटी जोडा,",
      "fr": "Il est dit : « Ajoute à ta foi la vertu, à la vertu la connaissance, à la connaissance la maîtrise de soi, à la maîtrise de soi la persévérance,",
      "es": "Dice: “Añadid a vuestra fe bondad, a la bondad conocimiento, al conocimiento dominio propio, al dominio propio perseverancia,",
      "zh": "经上说:“有了信心，还要加上德行；有了德行，还要加上知识；有了知识，还要加上节制；有了节制，还要加上忍耐。”",
      "kn": "ಅದು ಹೇಳುತ್ತದೆ: “ನಿಮ್ಮ ನಂಬಿಕೆಗೆ ಸದ್ಗುಣವನ್ನು, ಸದ್ಗುಣಕ್ಕೆ ಜ್ಞಾನವನ್ನು, ಜ್ಞಾನಕ್ಕೆ ಸ್ವನಿಯಂತ್ರಣವನ್ನು, ಸ್ವನಿಯಂತ್ರಣಕ್ಕೆ ತಾಳ್ಮೆಯನ್ನು ಸೇರಿಸಿರಿ."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "to perseverance godliness, to godliness brotherly affection, and to brotherly affection love.” Who said this?",
      "hi": "धीरज पर भक्ति, और भक्ति पर भाईचारे की प्रीति, और भाईचारे की प्रीति पर प्रेम।” यह किसने कहा?",
      "ta": "விடாமுயற்சிக்கு தேவபக்தி, தேவபக்திக்கு சகோதர பாசம், சகோதர பாசத்திற்கு அன்பு.” இதை யார் சொன்னது?",
      "bn": "অধ্যবসায়, ধার্মিকতা, ধার্মিকতা, ভ্রাতৃপ্রেম এবং ভ্রাতৃপ্রেমের প্রতি ভালোবাসা।\" কে এই কথাটি বলেছেন?",
      "te": "పట్టుదలకు దైవభక్తి, దైవభక్తికి సహోదర అనురాగం, మరియు సహోదర అనురాగానికి ప్రేమ.” ఇది ఎవరు చెప్పారు?",
      "mr": "चिकाटी, परमेश्वरभक्ती, परमेश्वरभक्ती, बंधुप्रेम आणि बंधुप्रेमात प्रेम.\" हे कोणी म्हटले?",
      "fr": "à la persévérance, à la piété, à la piété, à l'affection fraternelle, et à l'affection fraternelle, à l'amour. Qui a dit cela ?",
      "es": "a la perseverancia, la piedad; a la piedad, el afecto fraternal; y al afecto fraternal, el amor. ¿Quién dijo esto?",
      "zh": "“有了忍耐，就有了敬虔；有了敬虔，就有了弟兄之爱；有了弟兄之爱，就有了爱。”这是谁说的？",
      "kn": "ಪರಿಶ್ರಮಕ್ಕೆ ದೇವಭಕ್ತಿ, ದೇವಭಕ್ತಿಗೆ ಸಹೋದರ ವಾತ್ಸಲ್ಯ, ಮತ್ತು ಸಹೋದರ ವಾತ್ಸಲ್ಯಕ್ಕೆ ಪ್ರೀತಿ.” ಇದನ್ನು ಯಾರು ಹೇಳಿದರು?"
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "It was the same Peter who once asked the Lord, “Lord, increase our faith.” Later, Peter experienced how that faith increased, grew, and transformed into higher and deeper forms of faith.",
      "hi": "यह वही पतरस था जिसने एक बार प्रभु से पूछा था, “हे प्रभु, हमारा विश्वास बढ़ाइए।” बाद में, पतरस ने अनुभव किया कि कैसे वह विश्वास बढ़ा, बढ़ा और विश्वास के ऊँचे और गहरे रूपों में बदल गया।",
      "ta": "அதே பேதுருதான் ஒரு காலத்தில் கர்த்தரிடம், \"ஆண்டவரே, எங்கள் விசுவாசத்தை அதிகப்படுத்துங்கள்\" என்று கேட்டான். பின்னர், அந்த விசுவாசம் எவ்வாறு அதிகரித்தது, வளர்ந்தது, உயர்ந்த மற்றும் ஆழமான விசுவாச வடிவங்களாக மாறியது என்பதை பேதுரு அனுபவித்தார்.",
      "bn": "সেই পিতরই একবার প্রভুর কাছে প্রার্থনা করেছিলেন, \"প্রভু, আমাদের বিশ্বাস বৃদ্ধি করুন।\" পরে, পিতর অভিজ্ঞতা লাভ করেছিলেন যে কীভাবে সেই বিশ্বাস বৃদ্ধি পেয়েছে, বৃদ্ধি পেয়েছে এবং বিশ্বাসের উচ্চতর এবং গভীর রূপে রূপান্তরিত হয়েছে।",
      "te": "అదే పేతురు ఒకసారి ప్రభువును, “ప్రభువా, మా విశ్వాసాన్ని పెంచుము” అని అడిగాడు. తరువాత, ఆ విశ్వాసం ఎలా పెరిగి, పెరిగి, ఉన్నతమైన మరియు లోతైన విశ్వాస రూపాలుగా రూపాంతరం చెందిందో పేతురు అనుభవించాడు.",
      "mr": "तोच पेत्र होता ज्याने एकदा प्रभूला विचारले होते, “प्रभु, आमचा विश्वास वाढवा.” नंतर, पेत्राने अनुभवले की तो विश्वास कसा वाढला, वाढला आणि विश्वासाच्या उच्च आणि सखोल स्वरूपात कसा रूपांतरित झाला.",
      "fr": "C’est le même Pierre qui avait demandé au Seigneur : « Seigneur, augmente notre foi. » Plus tard, Pierre a constaté comment cette foi augmentait, grandissait et se transformait en des formes de foi plus élevées et plus profondes.",
      "es": "Fue el mismo Pedro quien una vez le pidió al Señor: “Señor, aumenta nuestra fe”. Más tarde, Pedro experimentó cómo esa fe aumentaba, crecía y se transformaba en formas de fe más elevadas y profundas.",
      "zh": "正是这位彼得曾向主祈求:“主啊，求你加增我们的信心。”后来，彼得亲身经历了这信心的增长、成长，并转化为更高更深层次的信心。",
      "kn": "ಅದೇ ಪೇತ್ರನು ಒಮ್ಮೆ ಕರ್ತನನ್ನು, “ಕರ್ತನೇ, ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು” ಎಂದು ಕೇಳಿದನು. ನಂತರ, ಆ ನಂಬಿಕೆಯು ಹೇಗೆ ಹೆಚ್ಚಾಯಿತು, ಬೆಳೆಯಿತು ಮತ್ತು ಉನ್ನತ ಮತ್ತು ಆಳವಾದ ನಂಬಿಕೆಯ ರೂಪಗಳಾಗಿ ರೂಪಾಂತರಗೊಂಡಿತು ಎಂಬುದನ್ನು ಪೇತ್ರನು ಅನುಭವಿಸಿದನು."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "Peter understood this through his own life experiences.",
      "hi": "पीटर ने अपने जीवन के अनुभवों से यह बात समझी।",
      "ta": "பேதுரு இதைத் தன் சொந்த வாழ்க்கை அனுபவங்கள் மூலம் புரிந்துகொண்டார்.",
      "bn": "পিতর তার নিজের জীবনের অভিজ্ঞতার মাধ্যমে এটি বুঝতে পেরেছিলেন।",
      "te": "పేతురు తన జీవిత అనుభవాల ద్వారా దీనిని అర్థం చేసుకున్నాడు.",
      "mr": "पेत्राला हे त्याच्या स्वतःच्या जीवनातील अनुभवांमधून समजले.",
      "fr": "Pierre l'a compris grâce à ses propres expériences de vie.",
      "es": "Pedro entendió esto a través de sus propias experiencias de vida.",
      "zh": "彼得通过自己的生活经历明白了这一点。",
      "kn": "ಪೇತ್ರನು ಇದನ್ನು ತನ್ನ ಸ್ವಂತ ಜೀವನ ಅನುಭವಗಳ ಮೂಲಕ ಅರ್ಥಮಾಡಿಕೊಂಡನು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "So if you have brotherly affection, then understand this: love is greater than brotherly affection.",
      "hi": "इसलिए अगर तुममें भाईचारे की भावना है, तो यह जान लो कि प्यार भाईचारे की भावना से बड़ा है।",
      "ta": "எனவே உங்களுக்கு சகோதர பாசம் இருந்தால், இதைப் புரிந்து கொள்ளுங்கள்: அன்பு சகோதர பாசத்தை விட பெரியது.",
      "bn": "তাই যদি তোমার ভ্রাতৃপ্রেম থাকে, তাহলে এটা বুঝো: ভালোবাসা ভ্রাতৃপ্রেমের চেয়েও মহান।",
      "te": "కాబట్టి మీకు సోదర ప్రేమ ఉంటే, దీన్ని అర్థం చేసుకోండి: ప్రేమ సోదర ప్రేమ కంటే గొప్పది.",
      "mr": "म्हणून जर तुम्हाला बंधुप्रेम असेल, तर हे समजून घ्या: प्रेम हे बंधुप्रेमापेक्षा श्रेष्ठ आहे.",
      "fr": "Si donc vous avez de l'affection fraternelle, comprenez ceci : l'amour est plus grand que l'affection fraternelle.",
      "es": "Así que, si tenéis afecto fraternal, entonces entended esto: el amor es mayor que el afecto fraternal.",
      "zh": "所以，如果你有兄弟之情，那么你应当知道:爱比兄弟之情更大。",
      "kn": "ಆದ್ದರಿಂದ ನಿಮಗೆ ಸಹೋದರ ವಾತ್ಸಲ್ಯವಿದ್ದರೆ, ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ: ಪ್ರೀತಿ ಸಹೋದರ ವಾತ್ಸಲ್ಯಕ್ಕಿಂತ ದೊಡ್ಡದು."
    }
  },
  {
    "start": "8:17",
    "text": {
      "en": "In the Malayalam Bible, the word used here is “upavi.” But in the RSV Bible, the word written at this place is simply “love”.",
      "hi": "मलयालम बाइबिल में, यहाँ इस्तेमाल किया गया शब्द “उपवी” है। लेकिन RSV बाइबिल में, इस जगह पर लिखा गया शब्द सिर्फ़ “प्यार” है।",
      "ta": "மலையாள பைபிளில், இங்கு பயன்படுத்தப்படும் சொல் \"உபவி\". ஆனால் RSV பைபிளில், இந்த இடத்தில் எழுதப்பட்ட சொல் வெறுமனே \"அன்பு\".",
      "bn": "মালায়লাম বাইবেলে, এখানে ব্যবহৃত শব্দটি হল \"উপভি\"। কিন্তু আরএসভি বাইবেলে, এই স্থানে লেখা শব্দটি কেবল \"প্রেম\"।",
      "te": "మలయాళ బైబిల్లో, ఇక్కడ ఉపయోగించిన పదం “ఉపవి.” కానీ RSV బైబిల్లో, ఈ స్థలంలో వ్రాయబడిన పదం కేవలం “ప్రేమ”.",
      "mr": "मल्याळम बायबलमध्ये, येथे वापरलेला शब्द \"उपवी\" आहे. परंतु आरएसव्ही बायबलमध्ये, या ठिकाणी लिहिलेला शब्द फक्त \"प्रेम\" आहे.",
      "fr": "Dans la Bible en malayalam, le mot utilisé ici est « upavi ». Mais dans la Bible RSV, le mot écrit à cet endroit est simplement « amour ».",
      "es": "En la Biblia malayalam, la palabra usada aquí es “upavi”. Pero en la Biblia RSV, la palabra escrita en este lugar es simplemente “amor”.",
      "zh": "在马拉雅拉姆语圣经中，这里使用的词是“upavi”。但在RSV圣经中，这里写的词只是“爱”。",
      "kn": "ಮಲಯಾಳಂ ಬೈಬಲ್‌ನಲ್ಲಿ, ಇಲ್ಲಿ ಬಳಸಲಾದ ಪದ \"ಉಪವಿ\". ಆದರೆ RSV ಬೈಬಲ್‌ನಲ್ಲಿ, ಈ ಸ್ಥಳದಲ್ಲಿ ಬರೆಯಲಾದ ಪದವು ಕೇವಲ \"ಪ್ರೀತಿ\"."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "But what is this really? This is the final stage of faith. It is not ordinary love. To be precise, it goes beyond common love.",
      "hi": "लेकिन यह असल में क्या है? यह विश्वास का आखिरी स्टेज है। यह आम प्यार नहीं है। सही कहें तो, यह आम प्यार से कहीं आगे है।",
      "ta": "ஆனால் இது உண்மையில் என்ன? இது விசுவாசத்தின் இறுதி நிலை. இது சாதாரண அன்பு அல்ல. துல்லியமாகச் சொன்னால், இது பொதுவான அன்பைத் தாண்டிச் செல்கிறது.",
      "bn": "কিন্তু এটা আসলে কী? এটা বিশ্বাসের চূড়ান্ত স্তর। এটা সাধারণ ভালোবাসা নয়। সুনির্দিষ্টভাবে বলতে গেলে, এটা সাধারণ ভালোবাসার বাইরেও বিস্তৃত।",
      "te": "కానీ ఇది నిజంగా ఏమిటి? ఇది విశ్వాసం యొక్క చివరి దశ. ఇది సాధారణ ప్రేమ కాదు. ఖచ్చితంగా చెప్పాలంటే, ఇది సాధారణ ప్రేమను మించిపోయింది.",
      "mr": "पण हे खरोखर काय आहे? हा विश्वासाचा शेवटचा टप्पा आहे. हे सामान्य प्रेम नाही. अगदी थोडक्यात सांगायचे तर, ते सामान्य प्रेमाच्या पलीकडे जाते.",
      "fr": "Mais qu’est-ce que c’est réellement ? C’est le stade ultime de la foi. Ce n’est pas l’amour ordinaire. Plus précisément, cela va au-delà de l’amour commun.",
      "es": "Pero ¿qué es esto realmente? Es la etapa final de la fe. No es un amor común. Para ser precisos, va más allá del amor común.",
      "zh": "但这究竟是什么呢？这是信仰的最终阶段。这不是普通的爱。确切地说，它超越了寻常的爱。",
      "kn": "ಆದರೆ ಇದು ನಿಜವಾಗಿಯೂ ಏನು? ಇದು ನಂಬಿಕೆಯ ಅಂತಿಮ ಹಂತ. ಇದು ಸಾಮಾನ್ಯ ಪ್ರೀತಿಯಲ್ಲ. ನಿಖರವಾಗಿ ಹೇಳುವುದಾದರೆ, ಇದು ಸಾಮಾನ್ಯ ಪ್ರೀತಿಯ ಆಚೆಗೆ ಹೋಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "When brotherhood and mutual affection was mentioned, there is no need to define love separately. The love mentioned here is what is truly meant by “upavi”.",
      "hi": "जब भाईचारे और आपसी प्यार का ज़िक्र हुआ, तो प्यार को अलग से बताने की ज़रूरत नहीं है। यहाँ जिस प्यार की बात हुई है, वही असल में “उपवी” का मतलब है।",
      "ta": "சகோதரத்துவம் மற்றும் பரஸ்பர பாசம் குறிப்பிடப்பட்டபோது, அன்பைத் தனித்தனியாக வரையறுக்க வேண்டிய அவசியமில்லை. இங்கே குறிப்பிடப்பட்டுள்ள அன்புதான் \"உபவி\" என்பதன் உண்மையான பொருள்.",
      "bn": "যখন ভ্রাতৃত্ব এবং পারস্পরিক স্নেহের কথা বলা হয়েছে, তখন ভালোবাসাকে আলাদাভাবে সংজ্ঞায়িত করার প্রয়োজন নেই। এখানে উল্লেখিত ভালোবাসাই \"উপভি\" দ্বারা প্রকৃত অর্থে বোঝানো হয়েছে।",
      "te": "సోదరభావం మరియు పరస్పర అనురాగం గురించి ప్రస్తావించినప్పుడు, ప్రేమను విడిగా నిర్వచించాల్సిన అవసరం లేదు. ఇక్కడ ప్రస్తావించబడిన ప్రేమ \"ఉపవి\" అంటే నిజంగా అర్థం.",
      "mr": "जेव्हा बंधुता आणि परस्पर स्नेह यांचा उल्लेख केला जातो तेव्हा प्रेमाची वेगळी व्याख्या करण्याची गरज नाही. येथे उल्लेख केलेल्या प्रेमाचा खरा अर्थ \"उपवी\" असा आहे.",
      "fr": "Quand on parle de fraternité et d’affection mutuelle, il n’est pas nécessaire de définir l’amour séparément. L’amour dont il est question ici est ce que signifie véritablement « upavi ».",
      "es": "Cuando se menciona la hermandad y el afecto mutuo, no hay necesidad de definir el amor por separado. El amor mencionado aquí es lo que realmente significa «upavi».",
      "zh": "提到兄弟情谊和相互爱慕时，无需单独定义爱。这里所说的爱，正是“upavi”的真正含义。",
      "kn": "ಸಹೋದರತ್ವ ಮತ್ತು ಪರಸ್ಪರ ವಾತ್ಸಲ್ಯವನ್ನು ಉಲ್ಲೇಖಿಸಿದಾಗ, ಪ್ರೀತಿಯನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ವ್ಯಾಖ್ಯಾನಿಸುವ ಅಗತ್ಯವಿಲ್ಲ. ಇಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ಪ್ರೀತಿಯೇ \"ಉಪವಿ\" ಎಂದರೆ ನಿಜವಾದ ಅರ್ಥ."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "There is a difficulty with this word “upavi.” What does it ultimately signify? “Upavi” represents the final form of faith.",
      "hi": "इस शब्द “उपवी” में एक मुश्किल है। आखिर में इसका क्या मतलब है? “उपवी” विश्वास के आखिरी रूप को दिखाता है।",
      "ta": "\"உபவி\" என்ற வார்த்தையில் ஒரு சிரமம் உள்ளது. இதன் இறுதி அர்த்தம் என்ன? \"உபவி\" என்பது நம்பிக்கையின் இறுதி வடிவத்தைக் குறிக்கிறது.",
      "bn": "\"উপভি\" শব্দটির সাথে একটি অসুবিধা আছে। এর অর্থ কী? \"উপভি\" বিশ্বাসের চূড়ান্ত রূপকে প্রতিনিধিত্ব করে।",
      "te": "ఈ పదం \"ఉపవి\" తో ఒక ఇబ్బంది ఉంది. ఇది చివరికి దేనిని సూచిస్తుంది? \"ఉపవి\" విశ్వాసం యొక్క చివరి రూపాన్ని సూచిస్తుంది.",
      "mr": "\"उपवि\" या शब्दात एक अडचण आहे. याचा अर्थ शेवटी काय होतो? \"उपवि\" हा श्रद्धेचा अंतिम प्रकार दर्शवतो.",
      "fr": "Il y a une difficulté avec ce mot « upavi ». Que signifie-t-il finalement ? « Upavi » représente la forme finale de la foi.",
      "es": "Hay una dificultad con la palabra «upavi». ¿Qué significa en última instancia? «Upavi» representa la forma definitiva de la fe.",
      "zh": "“upavi”这个词有点难懂。它最终的含义是什么？“upavi”代表信仰的最终形式。",
      "kn": "ಈ \"ಉಪವಿ\" ಪದದಲ್ಲಿ ಒಂದು ತೊಂದರೆ ಇದೆ. ಇದು ಅಂತಿಮವಾಗಿ ಏನನ್ನು ಸೂಚಿಸುತ್ತದೆ? \"ಉಪವಿ\" ನಂಬಿಕೆಯ ಅಂತಿಮ ರೂಪವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "When we look up the Malayalam meanings, we find words like charity, offering, and self-giving.",
      "hi": "जब हम मलयालम में इसका मतलब देखते हैं, तो हमें दान, भेंट और आत्म-समर्पण जैसे शब्द मिलते हैं।",
      "ta": "மலையாள அர்த்தங்களைத் தேடும்போது, தொண்டு, காணிக்கை, சுயநலம் போன்ற சொற்களைக் காண்கிறோம்.",
      "bn": "যখন আমরা মালায়লাম শব্দের অর্থ খুঁজি, তখন আমরা দান, উৎসর্গ এবং আত্মদানের মতো শব্দ পাই।",
      "te": "మనం మలయాళ అర్థాలను వెతికినప్పుడు, దాతృత్వం, సమర్పణ మరియు స్వయం దానం వంటి పదాలు కనిపిస్తాయి.",
      "mr": "जेव्हा आपण मल्याळम अर्थ शोधतो तेव्हा आपल्याला दान, अर्पण आणि स्व-दान असे शब्द आढळतात.",
      "fr": "Lorsque nous recherchons les significations en malayalam, nous trouvons des mots comme charité, offrande et don de soi.",
      "es": "Cuando buscamos los significados en malayalam, encontramos palabras como caridad, ofrenda y entrega.",
      "zh": "当我们查找马拉雅拉姆语含义时，会发现诸如慈善、奉献和自我给予之类的词语。",
      "kn": "ನಾವು ಮಲಯಾಳಂ ಅರ್ಥಗಳನ್ನು ಹುಡುಕಿದಾಗ, ದಾನ, ಅರ್ಪಣೆ ಮತ್ತು ಸ್ವಯಂ ದಾನದಂತಹ ಪದಗಳು ನಮಗೆ ಸಿಗುತ್ತವೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "But biblically speaking, what does “upavi” truly mean? That is the real question— and why we must reflect seriously on it.",
      "hi": "लेकिन बाइबल के हिसाब से, “उपवी” का असल में क्या मतलब है? यही असली सवाल है— और इसीलिए हमें इस पर गंभीरता से सोचना चाहिए।",
      "ta": "ஆனால் வேதாகம ரீதியாகப் பார்த்தால், \"உபவி\" என்றால் உண்மையில் என்ன அர்த்தம்? அதுதான் உண்மையான கேள்வி - நாம் ஏன் அதைப் பற்றி தீவிரமாக சிந்திக்க வேண்டும்.",
      "bn": "কিন্তু বাইবেলের দৃষ্টিকোণ থেকে বলতে গেলে, \"উপভি\" শব্দের প্রকৃত অর্থ কী? এটাই আসল প্রশ্ন - এবং কেন আমাদের এটি গুরুত্ব সহকারে বিবেচনা করা উচিত?",
      "te": "కానీ బైబిల్ ప్రకారం, “ఉపవి” అంటే నిజంగా అర్థం ఏమిటి? అదే నిజమైన ప్రశ్న—మరియు మనం దాని గురించి ఎందుకు తీవ్రంగా ఆలోచించాలి.",
      "mr": "पण बायबलच्या दृष्टिकोनातून, \"उपवी\" चा खरा अर्थ काय आहे? हाच खरा प्रश्न आहे - आणि आपण त्यावर गांभीर्याने विचार का केला पाहिजे.",
      "fr": "Mais bibliquement parlant, que signifie réellement « upavi » ? C’est la vraie question – et c’est pourquoi nous devons y réfléchir sérieusement.",
      "es": "Pero, bíblicamente hablando, ¿qué significa realmente «upavi»? Esa es la verdadera pregunta, y por qué debemos reflexionar seriamente sobre ella.",
      "zh": "但从圣经的角度来看，“upavi”究竟是什么意思呢？这才是真正的问题——也是我们必须认真思考的原因。",
      "kn": "ಆದರೆ ಬೈಬಲ್ ಪ್ರಕಾರ, \"ಉಪವಿ\" ಎಂದರೆ ನಿಜವಾಗಿಯೂ ಏನು? ಅದು ನಿಜವಾದ ಪ್ರಶ್ನೆ - ಮತ್ತು ನಾವು ಅದರ ಬಗ್ಗೆ ಗಂಭೀರವಾಗಿ ಯೋಚಿಸಬೇಕು ಏಕೆ."
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "Because when we say, “Lord, increase our faith,” the final manifestation of that increased faith is what we call “upavi”.",
      "hi": "क्योंकि जब हम कहते हैं, “हे प्रभु, हमारा विश्वास बढ़ा,” तो उस बढ़े हुए विश्वास का अंतिम प्रकटीकरण ही वह है जिसे हम “उपवी” कहते हैं।",
      "ta": "ஏனென்றால், \"ஆண்டவரே, எங்கள் நம்பிக்கையை அதிகப்படுத்துங்கள்\" என்று நாம் கூறும்போது, அந்த அதிகரித்த நம்பிக்கையின் இறுதி வெளிப்பாடே நாம் \"உபவி\" என்று அழைப்பது.",
      "bn": "কারণ যখন আমরা পবিত্র পবিত্র বলিদানদান, \"প্রভু, আমাদের বিশ্বাস বৃদ্ধি করুন,\" তখন সেই বর্ধিত বিশ্বাসের চূড়ান্ত প্রকাশকেই আমরা \"উপবি\" পবিত্র পবিত্র বলিদানদান।",
      "te": "ఎందుకంటే మనం “ప్రభూ, మా విశ్వాసాన్ని పెంచుము” అని చెప్పినప్పుడు, ఆ పెరిగిన విశ్వాసం యొక్క చివరి అభివ్యక్తి మనం “ఉపవి” అని పిలుస్తాము.",
      "mr": "कारण जेव्हा आपण म्हणतो, “प्रभु, आमचा विश्वास वाढवा,” तेव्हा त्या वाढलेल्या विश्वासाचे अंतिम प्रकटीकरण म्हणजे आपण “उपवी” असे म्हणतो.",
      "fr": "Car lorsque nous disons : « Seigneur, augmente notre foi », la manifestation finale de cette foi accrue est ce que nous appelons « upavi ».",
      "es": "Porque cuando decimos: “Señor, aumenta nuestra fe”, la manifestación final de esa fe aumentada es lo que llamamos “upavi”.",
      "zh": "因为当我们说“主啊，请增加我们的信心”时，这种增加的信心的最终表现就是我们所说的“upavi”。",
      "kn": "ಏಕೆಂದರೆ ನಾವು \"ಕರ್ತನೇ, ನಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು\" ಎಂದು ಹೇಳಿದಾಗ, ಆ ಹೆಚ್ಚಿದ ನಂಬಿಕೆಯ ಅಂತಿಮ ಅಭಿವ್ಯಕ್ತಿ ನಾವು \"ಉಪವಿ\" ಎಂದು ಕರೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "“Upavi” does not remain confined to definitions or explanations. No matter how it begins, its reality becomes visible through action.",
      "hi": "“उपवि” सिर्फ़ परिभाषाओं या व्याख्याओं तक सीमित नहीं रहती। चाहे इसकी शुरुआत कैसे भी हो, इसकी असलियत काम से ही दिखती है।",
      "ta": "\"உபவி\" என்பது வரையறைகள் அல்லது விளக்கங்களுடன் மட்டும் நின்றுவிடுவதில்லை. அது எப்படித் தொடங்கினாலும், அதன் யதார்த்தம் செயல் மூலம் தெரியும்.",
      "bn": "\"উপবি\" কেবল সংজ্ঞা বা ব্যাখ্যার মধ্যেই সীমাবদ্ধ থাকে না। এটি যেভাবেই শুরু হোক না কেন, এর বাস্তবতা কর্মের মাধ্যমে দৃশ্যমান হয়।",
      "te": "“ఉపవి” నిర్వచనాలు లేదా వివరణలకే పరిమితం కాదు. అది ఎలా ప్రారంభమైనా, దాని వాస్తవికత చర్య ద్వారా కనిపిస్తుంది.",
      "mr": "\"उपवि\" ही व्याख्या किंवा स्पष्टीकरणांपुरती मर्यादित राहत नाही. ती कशीही सुरू झाली तरी, त्याची वास्तविकता कृतीतून दिसून येते.",
      "fr": "« Upavi » ne se limite pas aux définitions ou aux explications. Quelle que soit son origine, sa réalité se révèle par l’action.",
      "es": "El «Upavi» no se limita a definiciones ni explicaciones. Sea cual sea su origen, su realidad se hace visible a través de la acción.",
      "zh": "“Upavi”并不局限于定义或解释。无论它如何开始，其现实意义最终都会通过行动显现出来。",
      "kn": "\"ಉಪವಿ\" ವ್ಯಾಖ್ಯಾನಗಳು ಅಥವಾ ವಿವರಣೆಗಳಿಗೆ ಸೀಮಿತವಾಗಿಲ್ಲ. ಅದು ಹೇಗೆ ಪ್ರಾರಂಭವಾದರೂ, ಅದರ ವಾಸ್ತವವು ಕ್ರಿಯೆಯ ಮೂಲಕ ಗೋಚರಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "It cannot be contained. It overflows. That is why there is no exact Malayalam equivalent. This is why Jesus said, “Do not let your left hand know what your right hand is doing”.",
      "hi": "इसे रोका नहीं जा सकता। यह बहता है। इसीलिए मलयालम में इसका कोई सटीक बराबरी का तरीका नहीं है। इसीलिए यीशु ने कहा, “अपने बाएं हाथ को यह न जानने दो कि तुम्हारा दाहिना हाथ क्या कर रहा है”।",
      "ta": "அதை அடக்க முடியாது. அது நிரம்பி வழிகிறது. அதனால்தான் அதற்குச் சரியான மலையாளச் சொல் இல்லை. இதனால்தான் இயேசு, “உன் வலது கை செய்வதை உன் இடது கை அறியக்கூடாது” என்றார்.",
      "bn": "এটিকে দমন করা যায় না। এটি উপচে পড়ে। এই কারণেই এর কোনও সঠিক মালায়ালাম সমার্থক শব্দ নেই। এই কারণেই যীশু বলেছিলেন, \"তোমার ডান হাত কী করছে তা তোমার বাম হাতকে জানতে দিও না\"।",
      "te": "దానిని అరికట్టలేము. అది పొంగిపొర్లుతుంది. అందుకే ఖచ్చితమైన మలయాళ సమానార్థక పదం లేదు. అందుకే యేసు, “నీ కుడి చేయి ఏమి చేస్తుందో నీ ఎడమ చేతికి తెలియనివ్వకు” అని అన్నాడు.",
      "mr": "ते आवरता येत नाही. ते ओसंडून वाहते. म्हणूनच मल्याळम भाषेत त्याचा अचूक अर्थ नाही. म्हणूनच येशू म्हणाला, \"तुमचा उजवा हात काय करत आहे हे तुमच्या डाव्या हाताला कळू देऊ नका\".",
      "fr": "Cela ne peut être contenu. Cela déborde. C’est pourquoi il n’existe pas d’équivalent exact en malayalam. C’est pourquoi Jésus a dit : « Que ta main gauche ignore ce que fait ta main droite. »",
      "es": "Es incontenible. Se desborda. Por eso no hay un equivalente exacto en malabar. Por eso Jesús dijo: «Que tu mano izquierda no sepa lo que hace tu derecha».",
      "zh": "它无法被控制，它会溢出。这就是为什么没有完全对应的马拉雅拉姆语词汇。这就是为什么耶稣说:“不要让你的左手知道你的右手在做什么。”",
      "kn": "ಅದನ್ನು ಹಿಡಿದಿಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅದು ಉಕ್ಕಿ ಹರಿಯುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ನಿಖರವಾದ ಮಲಯಾಳಂ ಸಮಾನಾರ್ಥಕವಿಲ್ಲ. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು, “ನಿನ್ನ ಬಲಗೈ ಏನು ಮಾಡುತ್ತಿದೆ ಎಂದು ನಿನ್ನ ಎಡಗೈಗೆ ತಿಳಿಯಬಾರದು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "In Matthew 6:3, “When you give alms, your giving must remain hidden.”",
      "hi": "मत्ती 6:3 में, “जब तुम दान दो, तो तुम्हारा दान छिपा रहे।”",
      "ta": "மத்தேயு 6:3-ல், \"நீங்கள் தர்மம் செய்யும்போது, உங்கள் கொடுப்பனவு மறைவாக இருக்க வேண்டும்.\"",
      "bn": "মথি 6:3 পদে, \"যখন তুমি দান করো, তখন তোমার দান গোপনে থাকা উচিত।\"",
      "te": "మత్తయి 6:3 లో, \"మీరు దానధర్మాలు చేసినప్పుడు, మీ దానం రహస్యంగా ఉండాలి.\"",
      "mr": "मत्तय 6:3 मध्ये, \"जेव्हा तुम्ही दान करता तेव्हा तुमचे दान गुप्त राहिले पाहिजे.\"",
      "fr": "Dans Matthieu 6:3, « Quand vous faites l’aumône, que votre aumône reste cachée. »",
      "es": "En Mateo 6:3, “Cuando des limosna, tu ofrenda debe permanecer oculta”.",
      "zh": "马太圣圣圣福音 6:3 中说:“你施舍的时候，要隐藏起来。”",
      "kn": "ಮತ್ತಾಯ 6:3 ರಲ್ಲಿ, \"ನೀವು ದಾನ ಮಾಡುವಾಗ, ನಿಮ್ಮ ದಾನವು ಗುಪ್ತವಾಗಿರಬೇಕು.\""
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "“So that your left hand does not know what your right hand is doing.” This is figurative language.",
      "hi": "“ताकि तुम्हारा बायां हाथ यह न जान सके कि तुम्हारा दाहिना हाथ क्या कर रहा है।” यह एक लाक्षणिक भाषा है।",
      "ta": "“உன் வலது கை செய்வதை உன் இடது கை அறியாதபடிக்கு.” இது உருவக மொழி.",
      "bn": "“যাতে তোমার বাম হাত জানতে না পারে তোমার ডান হাত কী করছে।” এটি রূপক ভাষা।",
      "te": "“నీ కుడి చేయి ఏమి చేస్తుందో నీ ఎడమ చేయికి తెలియకుండా ఉండును.” ఇది అలంకారిక భాష.",
      "mr": "“तुमचा उजवा हात काय करत आहे हे तुमच्या डाव्या हाताला कळू नये म्हणून.” ही लाक्षणिक भाषा आहे.",
      "fr": "« Afin que ta main gauche ne sache pas ce que fait ta main droite. » Il s’agit d’un langage figuré.",
      "es": "“Para que tu mano izquierda no sepa lo que hace tu mano derecha.” Esto es lenguaje figurado.",
      "zh": "“以致你的左手不知道你的右手在做什么。”这是一种比喻的说法。",
      "kn": "“ನಿನ್ನ ಬಲಗೈ ಏನು ಮಾಡುತ್ತಿದೆ ಎಂದು ನಿನ್ನ ಎಡಗೈಗೆ ತಿಳಿಯದಂತೆ.” ಇದು ಸಾಂಕೇತಿಕ ಭಾಷೆ."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "But there is a reason why Jesus says, “Let not your left hand know what your right hand does”.",
      "hi": "लेकिन यीशु के यह कहने का एक कारण है, “जो तेरा दाहिना हाथ करता है, उसे तेरा बायां हाथ न जानने पाए”।",
      "ta": "ஆனால் இயேசு, \"உன் வலது கை செய்வதை உன் இடது கை அறியக்கூடாது\" என்று கூறுவதற்கு ஒரு காரணம் இருக்கிறது.",
      "bn": "কিন্তু যীশু কেন বলেন, \"তোমার ডান হাত যা করে তা তোমার বাম হাত যেন না জানতে পারে\" তার একটা কারণ আছে।",
      "te": "కానీ యేసు ఇలా చెప్పడానికి ఒక కారణం ఉంది, “నీ కుడి చేయి చేసేది నీ ఎడమ చేయికి తెలియనివ్వకు”.",
      "mr": "पण येशू म्हणतो की, “तुझा उजवा हात काय करतो ते तुझ्या डाव्या हाताला कळू नये” याचे एक कारण आहे.",
      "fr": "Mais il y a une raison pour laquelle Jésus dit : « Que ta main gauche ne sache pas ce que fait ta main droite ».",
      "es": "Pero hay una razón por la que Jesús dice: “No sepa tu mano izquierda lo que hace tu mano derecha”.",
      "zh": "但耶稣说“不要让你的左手知道你的右手所做的事”是有原因的。",
      "kn": "ಆದರೆ ಯೇಸು, \"ನಿನ್ನ ಬಲಗೈ ಮಾಡುವುದನ್ನು ನಿನ್ನ ಎಡಗೈ ತಿಳಿಯದಿರಲಿ\" ಎಂದು ಹೇಳುವುದಕ್ಕೆ ಒಂದು ಕಾರಣವಿದೆ."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "It is because your Father who sees in secret. Matthew 6:4,  “So that your alms may be in secret; and your Father who sees in secret will reward you.\"",
      "hi": "ऐसा इसलिए है क्योंकि तुम्हारा पिता जो गुप्त में देखता है। मैथ्यू 6:4, “ताकि तुम्हारा दान गुप्त रहे; और तुम्हारा पिता जो गुप्त में देखता है, तुम्हें इनाम देगा।”",
      "ta": "ஏனென்றால், உங்கள் பிதா அந்தரங்கத்தில் பார்க்கிறார். மத்தேயு 6:4, \"உங்கள் தர்மம் அந்தரங்கத்தில் இருக்கும்படிக்கு; அந்தரங்கத்தில் பார்க்கிற உங்கள் பிதா உங்களுக்குப் பலனளிப்பார்.\"",
      "bn": "কারণ তোমার পিতা যিনি গোপনে দেখেন। মথি 6:4, \"যাতে তোমার দান গোপনে হয়; আর তোমার পিতা যিনি গোপনে দেখেন, তিনি তোমাকে পুরস্কার দেবেন।\"",
      "te": "ఎందుకంటే రహస్యంగా చూసే మీ తండ్రి. మత్తయి 6:4, \"నీ దానధర్మాలు రహస్యంగా ఉండునట్లు; రహస్యంగా చూసే మీ తండ్రి మీకు ప్రతిఫలమిస్తాడు.\"",
      "mr": "कारण तुमचा पिता जो गुप्तपणे पाहतो. मत्तय 6:4, \"तुमचे दान गुप्तपणे व्हावे म्हणून; आणि तुमचा पिता जो गुप्तपणे पाहतो तो तुम्हाला प्रतिफळ देईल.\"",
      "fr": "C’est parce que votre Père voit dans le secret. Matthieu 6:4 : « Afin que votre aumône soit faite en secret ; et votre Père, qui voit dans le secret, vous le rendra. »",
      "es": "Es porque tu Padre que ve en lo secreto. Mateo 6:4: «Para que tu limosna sea en secreto; y tu Padre que ve en lo secreto te recompensará».",
      "zh": "这是因为你们的父在暗中察看。马太圣圣圣福音 6:4，“好叫你们的施舍行在暗中，你们的父在暗中察看，必然报答你们。”",
      "kn": "ಏಕೆಂದರೆ ನಿಮ್ಮ ತಂದೆಯು ರಹಸ್ಯವಾಗಿ ನೋಡುತ್ತಾನೆ. ಮತ್ತಾಯ 6:4, \"ಆದ್ದರಿಂದ ನಿಮ್ಮ ದಾನವು ರಹಸ್ಯವಾಗಿರಲಿ; ಮತ್ತು ರಹಸ್ಯವಾಗಿ ನೋಡುವ ನಿಮ್ಮ ತಂದೆಯು ನಿಮಗೆ ಪ್ರತಿಫಲವನ್ನು ನೀಡುವನು.\""
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "The problem with “upavi” (self-giving love) is this: it does not seek reward from society, from family, from reputation, or from a good name.",
      "hi": "“उपवी” (स्वयं को समर्पित प्रेम) के साथ समस्या यह है: यह समाज, परिवार, प्रतिष्ठा या अच्छे नाम से पुरस्कार नहीं मांगता है।",
      "ta": "\"உபவி\" (தன்னையே கொடுக்கும் அன்பு) என்பதன் பிரச்சனை இதுதான்: அது சமூகத்திடமிருந்து, குடும்பத்திடமிருந்து, நற்பெயரிலிருந்து அல்லது ஒரு நல்ல பெயரிலிருந்து வெகுமதியைத் தேடுவதில்லை.",
      "bn": "\"উপভি\" (আত্ম-দানশীল ভালোবাসা) এর সমস্যা হল: এটি সমাজ, পরিবার, খ্যাতি বা সুনামের কাছ থেকে পুরষ্কার চায় না।",
      "te": "“ఉపవి” (స్వయంగా ఇచ్చే ప్రేమ) సమస్య ఇది: ఇది సమాజం నుండి, కుటుంబం నుండి, కీర్తి నుండి లేదా మంచి పేరు నుండి ప్రతిఫలాన్ని కోరుకోదు.",
      "mr": "“उपवी” (स्वतःला समर्पित करणारे प्रेम) ची समस्या अशी आहे: ते समाजाकडून, कुटुंबाकडून, प्रतिष्ठेकडून किंवा चांगल्या नावाकडून बक्षीस मिळवण्याचा प्रयत्न करत नाही.",
      "fr": "Le problème avec « upavi » (l’amour désintéressé) est le suivant : il ne recherche pas de récompense de la société, de la famille, de la réputation ou d’un bon nom.",
      "es": "El problema con “upavi” (amor que se entrega a sí mismo) es este: no busca recompensa de la sociedad, de la familia, de la reputación o de un buen nombre.",
      "zh": "“upavi”(无私的爱)的问题在于:它不寻求来自社会、家庭、名誉或好名声的回报。",
      "kn": "\"ಉಪವಿ\" (ಸ್ವಾರ್ಥ ಪ್ರೀತಿ)ಯ ಸಮಸ್ಯೆ ಹೀಗಿದೆ: ಅದು ಸಮಾಜದಿಂದ, ಕುಟುಂಬದಿಂದ, ಖ್ಯಾತಿಯಿಂದ ಅಥವಾ ಒಳ್ಳೆಯ ಹೆಸರಿನಿಂದ ಪ್ರತಿಫಲವನ್ನು ಬಯಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "It does not seek appreciation, recognition, or human return. That is why it is secret.",
      "hi": "यह तारीफ़, पहचान या इंसानी बदले की उम्मीद नहीं करता। इसीलिए यह सीक्रेट है।",
      "ta": "அது பாராட்டு, அங்கீகாரம் அல்லது மனித திரும்புதலை நாடுவதில்லை. அதனால்தான் அது இரகசியமாக உள்ளது.",
      "bn": "এটি প্রশংসা, স্বীকৃতি, অথবা মানুষের প্রতিদান কামনা করে না। এজন্যই এটি গোপন।",
      "te": "అది ప్రశంసను, గుర్తింపును లేదా మానవ పునరాగమనాన్ని కోరుకోదు. అందుకే అది రహస్యంగా ఉంటుంది.",
      "mr": "ते कौतुक, मान्यता किंवा मानवी परतफेड शोधत नाही. म्हणूनच ते गुप्त आहे.",
      "fr": "Elle ne recherche ni appréciation, ni reconnaissance, ni retour humain. C'est pourquoi elle est secrète.",
      "es": "No busca aprecio, reconocimiento ni recompensa humana. Por eso es secreto.",
      "zh": "它不寻求赞赏、认可或人类的回报。这就是它为何是秘密的原因。",
      "kn": "ಅದು ಮೆಚ್ಚುಗೆ, ಮನ್ನಣೆ ಅಥವಾ ಮಾನವ ಮರಳುವಿಕೆಯನ್ನು ಬಯಸುವುದಿಲ್ಲ. ಅದಕ್ಕಾಗಿಯೇ ಅದು ರಹಸ್ಯವಾಗಿದೆ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "This is why Jesus says, “I was sick, and you visited me” [Matthew 25:36].",
      "hi": "यही कारण है कि यीशु कहते हैं, \"मैं बीमार था, और तुम मुझसे मिलने आए\" [मत्ती 25:36]।",
      "ta": "இதனால்தான் இயேசு, “நான் வியாதியாயிருந்தேன், நீங்கள் என்னைப் பார்க்க வந்தீர்கள்” [மத்தேயு 25:36] என்று கூறுகிறார்.",
      "bn": "এই কারণেই যীশু বলেন, “আমি অসুস্থ ছিলাম, আর তোমরা আমার দেখাশোনা করেছিলে” [মথি 25:36]।",
      "te": "అందుకే యేసు ఇలా అంటాడు, “నేను అనారోగ్యంతో ఉన్నాను, మీరు నన్ను సందర్శించారు” [మత్తయి 25:36].",
      "mr": "म्हणूनच येशू म्हणतो, “मी आजारी होतो आणि तुम्ही मला भेटलात” [मत्तय 25:36].",
      "fr": "C’est pourquoi Jésus dit : « J’étais malade, et vous m’avez visité » [Matthieu 25:36].",
      "es": "Por eso Jesús dice: “Estuve enfermo y me visitasteis” [Mateo 25:36].",
      "zh": "这就是耶稣说“我病了，你们来看我”的原因[马太圣圣圣福音 25:36]。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು, “ನಾನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದೆ, ಮತ್ತು ನೀವು ನನ್ನನ್ನು ಭೇಟಿ ಮಾಡಿದಿರಿ” [ಮತ್ತಾಯ 25:36] ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "Often the sick we care for are our own relatives— our father, mother, husband, wife, or children.",
      "hi": "अक्सर जिन बीमारों की हम देखभाल करते हैं वे हमारे अपने रिश्तेदार होते हैं—हमारे पिता, माता, पति, पत्नी या बच्चे।",
      "ta": "பெரும்பாலும் நாம் கவனித்துக் கொள்ளும் நோயாளிகள் நம் சொந்த உறவினர்கள் - நம் தந்தை, தாய், கணவர், மனைவி அல்லது குழந்தைகள்.",
      "bn": "প্রায়শই আমরা যাদের যত্ন নিই তারা আমাদের নিজস্ব আত্মীয় - আমাদের বাবা, মা, স্বামী, স্ত্রী, অথবা সন্তান।",
      "te": "తరచుగా మనం శ్రద్ధ వహించే రోగులు మన స్వంత బంధువులు - మన తండ్రి, తల్లి, భర్త, భార్య లేదా పిల్లలు.",
      "mr": "बहुतेकदा आपण ज्या आजारी लोकांची काळजी घेतो ते आपले स्वतःचे नातेवाईक असतात - आपले वडील, आई, पती, पत्नी किंवा मुले.",
      "fr": "Souvent, les malades dont nous prenons soin sont nos propres proches — notre père, notre mère, notre mari, notre femme ou nos enfants.",
      "es": "A menudo, los enfermos que cuidamos son nuestros propios parientes: nuestro padre, madre, esposo, esposa o hijos.",
      "zh": "我们照顾的病人往往是我们的亲人——我们的父亲、母亲、丈夫、妻子或孩子。",
      "kn": "ನಾವು ಹೆಚ್ಚಾಗಿ ಆರೈಕೆ ಮಾಡುವ ರೋಗಿಗಳು ನಮ್ಮ ಸ್ವಂತ ಸಂಬಂಧಿಕರಾಗಿರುತ್ತಾರೆ - ನಮ್ಮ ತಂದೆ, ತಾಯಿ, ಗಂಡ, ಹೆಂಡತಿ ಅಥವಾ ಮಕ್ಕಳು."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "But there are also people who have no relationship with us, no address, no one who even knows them.",
      "hi": "लेकिन ऐसे भी लोग हैं जिनका हमसे कोई रिश्ता नहीं, कोई पता नहीं, उन्हें जानने वाला भी कोई नहीं।",
      "ta": "ஆனால் எங்களுடன் எந்த உறவும் இல்லாதவர்களும் இருக்கிறார்கள், முகவரி இல்லை, அவர்களை யாரும் அறிந்திருக்க மாட்டார்கள்.",
      "bn": "কিন্তু এমনও মানুষ আছে যাদের সাথে আমাদের কোন সম্পর্ক নেই, কোন ঠিকানা নেই, এমনকি তাদের চেনেও এমন কেউ নেই।",
      "te": "కానీ మనతో ఎలాంటి సంబంధం లేని, చిరునామా లేని, కనీసం తెలిసిన వారు కూడా లేని వ్యక్తులు ఉన్నారు.",
      "mr": "पण असेही लोक आहेत ज्यांचे आपल्याशी नाते नाही, पत्ता नाही, त्यांना ओळखणारेही कोणी नाही.",
      "fr": "Mais il y a aussi des gens qui n’ont aucun lien avec nous, aucune adresse, personne qui ne les connaît.",
      "es": "Pero también hay personas que no tienen ninguna relación con nosotros, ninguna dirección, nadie que siquiera los conozca.",
      "zh": "但也有一些人与我们没有任何关系，没有地址，甚至没有人认识他们。",
      "kn": "ಆದರೆ ನಮ್ಮೊಂದಿಗೆ ಯಾವುದೇ ಸಂಬಂಧವಿಲ್ಲದ, ವಿಳಾಸವಿಲ್ಲದ, ಅವರನ್ನು ತಿಳಿದಿರುವ ಯಾರೂ ಇಲ್ಲದ ಜನರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "They too must be brought within the reach of our love. That is what “upavi” means. Whom should we see in them? We must see Jesus in them.",
      "hi": "उन्हें भी हमारे प्यार की पहुँच में लाना होगा। यही “उपवी” का मतलब है। हमें उनमें किसे देखना चाहिए? हमें उनमें यीशु को देखना चाहिए।",
      "ta": "அவர்களையும் நம் அன்பின் எல்லைக்குள் கொண்டு வர வேண்டும். அதுதான் \"உபவி\" என்றால் அர்த்தம். அவர்களில் நாம் யாரைப் பார்க்க வேண்டும்? அவர்களில் இயேசுவைக் காண வேண்டும்.",
      "bn": "তাদেরকেও আমাদের ভালোবাসার নাগালের মধ্যে আনতে হবে। \"উপভি\" বলতে এটাই বোঝায়। তাদের মধ্যে আমাদের কাকে দেখতে হবে? তাদের মধ্যে আমাদের যীশুকে দেখতে হবে।",
      "te": "వారిని కూడా మన ప్రేమ పరిధిలోకి తీసుకురావాలి. \"ఉపవి\" అంటే అదే. వారిలో మనం ఎవరిని చూడాలి? వారిలో మనం యేసును చూడాలి.",
      "mr": "त्यांनाही आपल्या प्रेमाच्या आवाक्यात आणले पाहिजे. \"उपवी\" म्हणजे हेच. आपण त्यांच्यामध्ये कोणाला पाहिले पाहिजे? आपण त्यांच्यामध्ये येशूला पाहिले पाहिजे.",
      "fr": "Eux aussi doivent être mis à la portée de notre amour. C’est ce que signifie « upavi ». Qui devons-nous voir en eux ? Nous devons voir Jésus en eux.",
      "es": "Ellos también deben ser llevados al alcance de nuestro amor. Eso es lo que significa «upavi». ¿A quién debemos ver en ellos? Debemos ver a Jesús en ellos.",
      "zh": "他们也必须被纳入我们爱的范畴。这就是“upavi”的含义。我们应该在他们身上看到谁？我们必须在他们身上看到耶稣。",
      "kn": "ಅವರನ್ನೂ ನಮ್ಮ ಪ್ರೀತಿಯ ವ್ಯಾಪ್ತಿಗೆ ತರಬೇಕು. \"ಉಪವಿ\" ಎಂದರೆ ಅದೇ. ನಾವು ಅವರಲ್ಲಿ ಯಾರನ್ನು ನೋಡಬೇಕು? ನಾವು ಅವರಲ್ಲಿ ಯೇಸುವನ್ನು ನೋಡಬೇಕು."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "That is “upavi.” And the Father who sees in secret. Let me tell you something, even your own husband or wife: when youth passes,",
      "hi": "यही “उपवी” है। और पिता जो गुप्त रूप से देखता है। मैं तुम्हें कुछ बताता हूँ, तुम्हारे अपने पति या पत्नी को भी: जब जवानी बीत जाती है,",
      "ta": "அதுதான் \"உபவி.\" மேலும் ரகசியமாகப் பார்க்கும் தந்தை. உங்கள் சொந்த கணவன் அல்லது மனைவி கூட, நான் உங்களுக்கு ஒன்றைச் சொல்கிறேன்: இளமை கடந்து செல்லும்போது,",
      "bn": "সেটা হল \"উপভি\"। আর সেই পিতা যিনি গোপনে দেখেন। আমি তোমাকে কিছু বলতে চাই, এমনকি তোমার নিজের স্বামী বা স্ত্রীও: যখন যৌবন চলে যায়,",
      "te": "అది \"ఉపవి.\" మరియు రహస్యంగా చూసే తండ్రి. మీ స్వంత భర్త లేదా భార్యతో సహా నేను మీకు ఒక విషయం చెబుతాను: యవ్వనం గడిచినప్పుడు,",
      "mr": "ते म्हणजे \"उपवी\". आणि गुप्तपणे पाहणारा पिता. मी तुम्हाला काहीतरी सांगतो, अगदी तुमच्या स्वतःच्या पती किंवा पत्नीलाही: जेव्हा तारुण्य संपते,",
      "fr": "C’est « upavi ». Et le Père qui voit dans le secret. Laissez-moi vous dire quelque chose, même à votre propre mari ou femme : quand la jeunesse s’en va,",
      "es": "Eso es “upavi”. Y el Padre que ve en secreto. Déjame decirte algo, incluso a tu propio esposo o esposa: cuando la juventud pasa,",
      "zh": "那就是“upavi”。还有那在暗中察看的父。让我告诉你们一件事，甚至告诉你们自己的丈夫或妻子:当青春逝去，",
      "kn": "ಅದು \"ಉಪವಿ.\" ಮತ್ತು ರಹಸ್ಯವಾಗಿ ನೋಡುವ ತಂದೆ. ನಾನು ನಿಮಗೆ ಒಂದು ವಿಷಯ ಹೇಳುತ್ತೇನೆ, ನಿಮ್ಮ ಸ್ವಂತ ಗಂಡ ಅಥವಾ ಹೆಂಡತಿಯೂ ಸಹ: ಯೌವನ ಕಳೆದಾಗ,"
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "strength fades, and wealth no longer matters,",
      "hi": "ताकत खत्म हो जाती है, और दौलत का कोई मतलब नहीं रह जाता,",
      "ta": "வலிமை மங்கிவிடுகிறது, செல்வம் இனி முக்கியமில்லை,",
      "bn": "শক্তি ম্লান হয়ে যায়, এবং সম্পদ আর গুরুত্বপূর্ণ থাকে না,",
      "te": "బలం క్షీణిస్తుంది, మరియు సంపద ఇక ముఖ్యం కాదు,",
      "mr": "शक्ती कमी होते, आणि संपत्ती आता महत्त्वाची राहत नाही,",
      "fr": "la force s'estompe et la richesse n'a plus d'importance,",
      "es": "la fuerza se desvanece y la riqueza ya no importa,",
      "zh": "力量会消退，财富也不再重要，",
      "kn": "ಶಕ್ತಿ ಕುಂದುತ್ತದೆ, ಮತ್ತು ಸಂಪತ್ತು ಇನ್ನು ಮುಂದೆ ಮುಖ್ಯವಲ್ಲ,"
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "a day will come when one of you may lie on a ventilator, conscious but helpless.",
      "hi": "एक दिन ऐसा आएगा जब तुममें से कोई एक वेंटिलेटर पर पड़ा होगा, होश में होगा लेकिन लाचार होगा।",
      "ta": "உங்களில் ஒருவர் சுவாசக் கருவியின் கீழ் சுயநினைவுடன் ஆனால் உதவியற்ற நிலையில் படுத்துக் கொள்ளும் நாள் வரும்.",
      "bn": "এমন একটা দিন আসবে যখন তোমাদের কেউ হয়তো ভেন্টিলেটরে শুয়ে থাকবে, চেতনাহীন কিন্তু অসহায়।",
      "te": "మీలో ఒకరు స్పృహలో ఉన్నప్పటికీ నిస్సహాయంగా వెంటిలేటర్‌పై పడుకునే రోజు వస్తుంది.",
      "mr": "असा दिवस येईल जेव्हा तुमच्यापैकी कोणीतरी व्हेंटिलेटरवर, जाणीवपूर्वक पण असहाय्य अवस्थेत पडून असेल.",
      "fr": "un jour viendra où l'un d'entre vous sera peut-être allongé sur un respirateur, conscient mais impuissant.",
      "es": "Llegará un día en que alguno de vosotros podrá estar conectado a un respirador, consciente pero indefenso.",
      "zh": "有一天，你们当中会有人躺在呼吸机上，虽然有意识，但却无能为力。",
      "kn": "ನಿಮ್ಮಲ್ಲಿ ಒಬ್ಬರು ವೆಂಟಿಲೇಟರ್ ಮೇಲೆ ಮಲಗಿ, ಪ್ರಜ್ಞೆ ಇದ್ದರೂ ಅಸಹಾಯಕರಾಗಿ ಮಲಗಬಹುದಾದ ದಿನ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "Unable to bathe, so we wipe the body with warm water. As we wipe them,",
      "hi": "हम नहा नहीं पाते, इसलिए हम गर्म पानी से शरीर पोंछते हैं। जैसे ही हम उन्हें पोंछते हैं,",
      "ta": "குளிக்க முடியாததால், உடலை வெதுவெதுப்பான நீரில் துடைக்கிறோம். அவற்றைத் துடைக்கும்போது,",
      "bn": "গোসল করতে পারছি না, তাই আমরা গরম জল দিয়ে শরীর মুছে ফেলি। যখন আমরা সেগুলো মুছে ফেলি,",
      "te": "స్నానం చేయలేకపోవడం వల్ల మనం శరీరాన్ని గోరువెచ్చని నీటితో తుడిచివేస్తాము. మనం వాటిని తుడిచేటప్పుడు,",
      "mr": "आंघोळ करता येत नाही, म्हणून आम्ही कोमट पाण्याने शरीर पुसतो. जसे आम्ही ते पुसतो,",
      "fr": "Ne pouvant nous laver, nous nous essuyons le corps avec de l'eau chaude. En les essuyant,",
      "es": "Como no podemos bañarnos, nos limpiamos el cuerpo con agua tibia. Mientras lo hacemos,",
      "zh": "因为不能洗澡，我们就用温水擦拭身体。擦拭的时候，",
      "kn": "ಸ್ನಾನ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ, ಆದ್ದರಿಂದ ನಾವು ದೇಹವನ್ನು ಬೆಚ್ಚಗಿನ ನೀರಿನಿಂದ ಒರೆಸುತ್ತೇವೆ. ನಾವು ಅವುಗಳನ್ನು ಒರೆಸುವಾಗ,"
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "tears flow from our eyes, our hands trembling, not knowing whether the one lying on the bed is aware of what we are doing, because we love them more than when they were fully alive.",
      "hi": "हमारी आँखों से आँसू बहते हैं, हमारे हाथ काँपते हैं, यह नहीं जानते कि बिस्तर पर लेटा हुआ इंसान जानता है कि हम क्या कर रहे हैं, क्योंकि हम उनसे तब से भी ज़्यादा प्यार करते हैं जब वे पूरी तरह ज़िंदा थे।",
      "ta": "எங்கள் கண்களில் இருந்து கண்ணீர் வழிகிறது, எங்கள் கைகள் நடுங்குகின்றன, படுக்கையில் படுத்திருப்பவர் நாம் என்ன செய்கிறோம் என்பதை அறிந்திருக்கிறாரா என்று தெரியவில்லை, ஏனென்றால் அவர்கள் முழுமையாக உயிருடன் இருந்தபோது இருந்ததை விட நாம் அவர்களை அதிகமாக நேசிக்கிறோம்.",
      "bn": "আমাদের চোখ থেকে অশ্রু ঝরছে, আমাদের হাত কাঁপছে, বিছানায় শুয়ে থাকা ব্যক্তিটি আমরা কী করছি তা জানে কিনা তা আমরা জানি না, কারণ আমরা তাদের পুরোপুরি জীবিত থাকার চেয়েও বেশি ভালোবাসি।",
      "te": "మా కళ్ళ నుండి కన్నీళ్ళు కారుతున్నాయి, మా చేతులు వణుకుతున్నాయి, మంచం మీద పడుకున్న వ్యక్తికి మనం ఏమి చేస్తున్నామో తెలుసా అని తెలియదు, ఎందుకంటే వారు పూర్తిగా జీవించి ఉన్నప్పుడు కంటే మనం వారిని ఎక్కువగా ప్రేమిస్తాము.",
      "mr": "आपल्या डोळ्यांतून अश्रू वाहतात, आपले हात थरथर कापतात, बेडवर पडलेल्याला आपण काय करत आहोत याची जाणीव आहे की नाही हे आपल्याला कळत नाही, कारण आपण त्यांना पूर्णपणे जिवंत असतानापेक्षा जास्त प्रेम करतो.",
      "fr": "les larmes coulent de nos yeux, nos mains tremblent, ne sachant pas si celui qui est allongé sur le lit est conscient de ce que nous faisons, parce que nous l'aimons plus que lorsqu'il était pleinement vivant.",
      "es": "Las lágrimas brotan de nuestros ojos, nuestras manos tiemblan, sin saber si el que yace en la cama se da cuenta de lo que hacemos, porque lo amamos más que cuando estaba completamente vivo.",
      "zh": "泪水从我们眼中流出，我们的双手颤抖，不知道躺在床上的人是否知道我们在做什么，因为我们比他们活着的时候更爱他们。",
      "kn": "ನಮ್ಮ ಕಣ್ಣುಗಳಿಂದ ಕಣ್ಣೀರು ಹರಿಯುತ್ತಿದೆ, ನಮ್ಮ ಕೈಗಳು ನಡುಗುತ್ತಿವೆ, ಹಾಸಿಗೆಯ ಮೇಲೆ ಮಲಗಿರುವವರಿಗೆ ನಾವು ಏನು ಮಾಡುತ್ತಿದ್ದೇವೆಂದು ತಿಳಿದಿದೆಯೋ ಇಲ್ಲವೋ ಎಂದು ತಿಳಿಯದೆ, ಏಕೆಂದರೆ ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಜೀವಂತವಾಗಿದ್ದಾಗ ನಾವು ಅವರನ್ನು ಹೆಚ್ಚು ಪ್ರೀತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "There is no benefit for us. They are unconscious. There is not even a word of appreciation, not even a smile looking at our face— yet we continue to serve.",
      "hi": "हमें कोई फ़ायदा नहीं है। वे बेहोश हैं। तारीफ़ का एक शब्द भी नहीं है, हमारे चेहरे पर मुस्कान तक नहीं है—फिर भी हम सेवा करते रहते हैं।",
      "ta": "எங்களுக்கு எந்தப் பயனும் இல்லை. அவர்கள் மயக்கத்தில் உள்ளனர். ஒரு பாராட்டு வார்த்தை கூட இல்லை, எங்கள் முகத்தைப் பார்த்து ஒரு புன்னகை கூட இல்லை - ஆனாலும் நாங்கள் தொடர்ந்து சேவை செய்கிறோம்.",
      "bn": "আমাদের কোন লাভ নেই। তারা অজ্ঞান। প্রশংসার কোন শব্দও নেই, এমনকি আমাদের মুখে হাসিও নেই—তবুও আমরা সেবা করে যাচ্ছি।",
      "te": "మాకు ఎటువంటి ప్రయోజనం లేదు. వారు స్పృహలో లేరు. కనీసం కృతజ్ఞతా మాట కూడా లేదు, మా ముఖంలోకి చూసి చిరునవ్వు కూడా లేదు - అయినప్పటికీ మేము సేవ చేస్తూనే ఉన్నాము.",
      "mr": "आम्हाला काहीही फायदा नाही. ते बेशुद्ध आहेत. कौतुकाचा एक शब्दही नाही, आमच्या चेहऱ्यावर हास्यही नाही - तरीही आम्ही सेवा करत राहतो.",
      "fr": "Nous n'en retirons aucun bénéfice. Ils sont inconscients. Pas un mot de reconnaissance, pas même un sourire sur notre visage – et pourtant, nous continuons à servir.",
      "es": "No hay ningún beneficio para nosotros. Son inconscientes. Ni siquiera hay una palabra de agradecimiento, ni siquiera una sonrisa en nuestro rostro; aun así, seguimos sirviendo.",
      "zh": "我们没有任何好处。他们毫无知觉。他们甚至没有一句感谢的话，没有一个微笑看向我们——然而我们仍然继续服务。",
      "kn": "ನಮಗೆ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ. ಅವರು ಪ್ರಜ್ಞಾಹೀನರಾಗಿದ್ದಾರೆ. ಮೆಚ್ಚುಗೆಯ ಮಾತು ಕೂಡ ಇಲ್ಲ, ನಮ್ಮ ಮುಖವನ್ನು ನೋಡಿ ನಗು ಕೂಡ ಇಲ್ಲ - ಆದರೂ ನಾವು ಸೇವೆ ಮಾಡುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "“I was sick”— this is what it refers to. That is what is called “upavi\". “Upavi” is something from which we receive no direct returns, no benefits.",
      "hi": "“मैं बीमार था”— इसका मतलब यही है। इसे ही “उपवी” कहते हैं। “उपवी” वह चीज़ है जिससे हमें कोई सीधा रिटर्न, कोई फ़ायदा नहीं मिलता।",
      "ta": "\"நான் நோய்வாய்ப்பட்டிருந்தேன்\" - இதைத்தான் அது குறிக்கிறது. அதுதான் \"உபவி\" என்று அழைக்கப்படுகிறது. \"உபவி\" என்பது நமக்கு நேரடி வருமானம், நன்மைகள் எதுவும் கிடைக்காத ஒன்று.",
      "bn": "\"আমি অসুস্থ ছিলাম\"—এটাই বোঝায়। একেই বলা হয় \"উপভি\"। \"উপভি\" এমন একটি জিনিস যা থেকে আমরা সরাসরি কোনও প্রতিদান পাই না, কোনও সুবিধা পাই না।",
      "te": "“నేను అనారోగ్యంతో ఉన్నాను”— దీనినే అది సూచిస్తుంది. దానినే “ఉపవి” అంటారు. “ఉపవి” అంటే మనకు ప్రత్యక్ష లాభం, ప్రయోజనం లభించదు.",
      "mr": "“मी आजारी होतो”— हाच तो संदर्भ देतो. यालाच “उपवी” म्हणतात. “उपवी” अशी गोष्ट आहे जिच्यापासून आपल्याला थेट परतावा मिळत नाही, कोणतेही फायदे मिळत नाहीत.",
      "fr": "« J’étais malade » — c’est à cela que cela fait référence. C’est ce qu’on appelle « upavi ». « Upavi » désigne quelque chose dont nous ne tirons aucun profit direct, aucun bénéfice.",
      "es": "“Estuve enfermo”: a esto se refiere. Eso es lo que se llama “upavi”. “Upavi” es algo de lo que no recibimos ninguna recompensa directa, ningún beneficio.",
      "zh": "“我生病了”——这就是它所指的。这就是所谓的“upavi”。“upavi”是指我们从中得不到任何直接回报或好处的事物。",
      "kn": "\"ನಾನು ಅಸ್ವಸ್ಥನಾಗಿದ್ದೆ\" - ಇದು ಇದರ ಅರ್ಥ. ಅದನ್ನೇ \"ಉಪವಿ\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. \"ಉಪವಿ\" ಎಂದರೆ ನಾವು ಯಾವುದೇ ನೇರ ಲಾಭವನ್ನು ಪಡೆಯುವುದಿಲ್ಲ, ಯಾವುದೇ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "Instead, it is an action for which the Father who sees in secret rewards you.",
      "hi": "बल्कि यह एक ऐसा काम है जिसके लिए पिता जो चुपके से देखता है, तुम्हें इनाम देता है।",
      "ta": "மாறாக, அது இரகசியத்தைக் காணும் பிதா உங்களுக்கு வெகுமதி அளிக்கும் ஒரு செயலாகும்.",
      "bn": "বরং, এটি এমন একটি কর্ম যার জন্য গোপনে দেখা পিতা তোমাকে পুরস্কৃত করেন।",
      "te": "బదులుగా, ఇది రహస్యంగా చూసే తండ్రి మీకు ప్రతిఫలమిచ్చే చర్య.",
      "mr": "त्याऐवजी, ही एक अशी कृती आहे ज्यासाठी गुप्तपणे पाहणारा पिता तुम्हाला बक्षीस देतो.",
      "fr": "Au contraire, c’est une action pour laquelle le Père qui voit dans le secret te récompense.",
      "es": "Más bien, es una acción por la cual el Padre que ve en secreto os recompensa.",
      "zh": "相反，这是天父在暗中察看你并给予奖赏的行为。",
      "kn": "ಬದಲಾಗಿ, ಇದು ರಹಸ್ಯವನ್ನು ನೋಡುವ ತಂದೆಯು ನಿಮಗೆ ಪ್ರತಿಫಲ ನೀಡುವ ಕ್ರಿಯೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "In fact, in 2 Peter 1:5–7, when speaking about the progressive forms of faith, the final form mentioned is “upavi”.",
      "hi": "दरअसल, 2 पतरस 1:5–7 में, जब विश्वास के बढ़ते हुए रूपों की बात की जाती है, तो आखिरी रूप जो बताया गया है, वह है “उपावी”।",
      "ta": "உண்மையில், 2 பேதுரு 1:5–7-ல், விசுவாசத்தின் முற்போக்கான வடிவங்களைப் பற்றிப் பேசும்போது, குறிப்பிடப்பட்டுள்ள இறுதி வடிவம் \"உபவி\" ஆகும்.",
      "bn": "প্রকৃতপক্ষে, 2 পিতর 1:5-7 পদে, বিশ্বাসের ক্রমবর্ধমান রূপগুলির কথা বলার সময়, উল্লেখিত চূড়ান্ত রূপটি হল \"উপভি\"।",
      "te": "నిజానికి, 2 పేతురు 1:5–7లో, విశ్వాసం యొక్క ప్రగతిశీల రూపాల గురించి మాట్లాడేటప్పుడు, ప్రస్తావించబడిన చివరి రూపం “ఉపవి”.",
      "mr": "खरं तर, 2 पेत्र 1:5-7 मध्ये, विश्वासाच्या प्रगतीशील स्वरूपांबद्दल बोलताना, उल्लेख केलेला अंतिम स्वरूप \"उपवी\" आहे.",
      "fr": "En fait, dans 2 Pierre 1:5-7, lorsqu'il est question des formes progressives de la foi, la forme finale mentionnée est « upavi ».",
      "es": "De hecho, en 2 Pedro 1:5-7, cuando se habla de las formas progresivas de la fe, la forma final mencionada es “upavi”.",
      "zh": "事实上，在彼得后书 1:5-7 中，当谈到信仰的渐进形式时，提到的最后一种形式是“upavi”。",
      "kn": "ವಾಸ್ತವವಾಗಿ, 2 ಪೇತ್ರ 1:5–7 ರಲ್ಲಿ, ನಂಬಿಕೆಯ ಪ್ರಗತಿಪರ ರೂಪಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಉಲ್ಲೇಖಿಸಲಾದ ಅಂತಿಮ ರೂಪ \"ಉಪವಿ\"."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "It is not mere love. It is greater than love. There are no material returns, no cash or kind, not even a smile in return.",
      "hi": "यह सिर्फ़ प्यार नहीं है। यह प्यार से भी बड़ा है। इसमें कोई चीज़ नहीं मिलती, कोई कैश या चीज़ नहीं, यहाँ तक कि बदले में एक मुस्कान भी नहीं।",
      "ta": "அது வெறும் காதல் அல்ல. அது அன்பை விடப் பெரியது. எந்தப் பொருள் பலனும் இல்லை, பணமோ பொருளோ இல்லை, ஒரு புன்னகை கூடப் பிரதிபலன் இல்லை.",
      "bn": "এটা নিছক ভালোবাসা নয়। এটা ভালোবাসার চেয়েও মহান। এর বিনিময়ে কোন বস্তুগত প্রতিদান নেই, কোন নগদ অর্থ বা জিনিসপত্র নেই, এমনকি একটি হাসিও নেই।",
      "te": "ఇది కేవలం ప్రేమ కాదు. ఇది ప్రేమ కంటే గొప్పది. ఎటువంటి భౌతిక ప్రతిఫలాలు లేవు, నగదు లేదా దయ లేదు, ప్రతిఫలంగా చిరునవ్వు కూడా లేదు.",
      "mr": "ते फक्त प्रेम नाही. ते प्रेमापेक्षाही श्रेष्ठ आहे. कोणतेही भौतिक परतफेड नाही, रोख रक्कम नाही, वस्तूही नाहीत, बदल्यात एक हास्यही नाही.",
      "fr": "Ce n'est pas simplement de l'amour. C'est plus grand que l'amour. Il n'y a pas de contrepartie matérielle, ni argent ni nature, pas même un sourire.",
      "es": "No es mero amor. Es más grande que el amor. No hay recompensa material, ni dinero ni especie, ni siquiera una sonrisa a cambio.",
      "zh": "这并非普通的爱，它超越了爱。它不求物质回报，不求金钱或实物，甚至不求一个微笑。",
      "kn": "ಅದು ಬರಿಯ ಪ್ರೀತಿಯಲ್ಲ. ಅದು ಪ್ರೀತಿಗಿಂತ ಶ್ರೇಷ್ಠ. ಯಾವುದೇ ಭೌತಿಕ ಪ್ರತಿಫಲವಿಲ್ಲ, ನಗದು ಅಥವಾ ವಸ್ತುವಿಲ್ಲ, ಪ್ರತಿಯಾಗಿ ಒಂದು ನಗು ಕೂಡ ಇಲ್ಲ."
    }
  },
  {
    "start": "12:47",
    "text": {
      "en": "It is seeing Christ in the other and seeking eternity from Christ alone. That is what the Bible means by “upavi”.",
      "hi": "यह दूसरे में मसीह को देखना और सिर्फ़ मसीह से अनंत काल की तलाश करना है। बाइबल में “उपवी” का यही मतलब है।",
      "ta": "அது கிறிஸ்துவை மற்றவரில் காண்பதும், கிறிஸ்துவிடமிருந்து மட்டும் நித்தியத்தைத் தேடுவதுமாகும். பைபிள் \"உபவி\" என்று குறிப்பிடுவது அதைத்தான்.",
      "bn": "এটা হলো অন্যের মধ্যে খ্রীষ্টকে দেখা এবং একমাত্র খ্রীষ্টের কাছ থেকে অনন্তকাল খোঁজা। বাইবেলে \"উপভি\" বলতে এটাই বোঝানো হয়েছে।",
      "te": "అంటే మరొకరిలో క్రీస్తును చూడటం మరియు క్రీస్తు నుండి మాత్రమే శాశ్వతత్వాన్ని కోరుకోవడం. బైబిల్ \"ఉపవి\" అని అర్థం అదే.",
      "mr": "ते दुसऱ्यामध्ये ख्रिस्त पाहणे आणि केवळ ख्रिस्ताकडूनच अनंतकाळ शोधणे आहे. बायबलमध्ये \"उपवी\" चा अर्थ असा आहे.",
      "fr": "C’est voir le Christ en l’autre et chercher l’éternité auprès du Christ seul. C’est ce que la Bible entend par « upavi ».",
      "es": "Es ver a Cristo en el otro y buscar la eternidad solo en Cristo. Eso es lo que la Biblia quiere decir con «upavi».",
      "zh": "这指的是在他人身上看到基督，并唯独从基督那里寻求永生。这就是圣经中“upavi”的含义。",
      "kn": "ಅದು ಕ್ರಿಸ್ತನನ್ನು ಇನ್ನೊಬ್ಬರಲ್ಲಿ ನೋಡುವುದು ಮತ್ತು ಕ್ರಿಸ್ತನಿಂದ ಮಾತ್ರ ಶಾಶ್ವತತೆಯನ್ನು ಹುಡುಕುವುದು. ಬೈಬಲ್ \"ಉಪವಿ\" ಎಂದು ಅರ್ಥೈಸುವುದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "It is good to have a small collection like this in your hands. For everything else, earning a good name and public praise does not matter.",
      "hi": "आपके पास इस तरह का छोटा कलेक्शन होना अच्छी बात है। बाकी सब चीज़ों के लिए, अच्छा नाम कमाना और लोगों की तारीफ़ करना कोई मायने नहीं रखता।",
      "ta": "இது போன்ற ஒரு சிறிய தொகுப்பு உங்கள் கைகளில் இருப்பது நல்லது. மற்ற எல்லாவற்றிற்கும், நல்ல பெயரையும் பொதுமக்களின் பாராட்டையும் சம்பாதிப்பது முக்கியமல்ல.",
      "bn": "আপনার হাতে এইরকম একটি ছোট সংগ্রহ থাকা ভালো। অন্য সবকিছুর জন্য, সুনাম এবং জনসাধারণের প্রশংসা অর্জন করা কোন ব্যাপার নয়।",
      "te": "ఇలాంటి చిన్న సేకరణ మీ చేతుల్లో ఉండటం మంచిది. మిగతా వాటికి, మంచి పేరు మరియు ప్రజా ప్రశంసలు సంపాదించడం ముఖ్యం కాదు.",
      "mr": "तुमच्या हातात असा छोटासा संग्रह असणे चांगले आहे. इतर सर्व गोष्टींसाठी, चांगले नाव आणि सार्वजनिक प्रशंसा मिळवणे महत्त्वाचे नाही.",
      "fr": "C'est bien d'avoir une petite collection comme celle-ci entre ses mains. Pour le reste, la renommée et les éloges publics importent peu.",
      "es": "Es bueno tener una pequeña colección como esta. Para todo lo demás, no importa ganarse un buen nombre ni el reconocimiento público.",
      "zh": "手里有这样一小笔收入是件好事。至于其他方面，赢得好名声和公众赞誉并不重要。",
      "kn": "ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಇಂತಹ ಸಣ್ಣ ಸಂಗ್ರಹವಿರುವುದು ಒಳ್ಳೆಯದು. ಉಳಿದೆಲ್ಲದಕ್ಕೂ, ಒಳ್ಳೆಯ ಹೆಸರು ಮತ್ತು ಸಾರ್ವಜನಿಕ ಪ್ರಶಂಸೆ ಗಳಿಸುವುದು ಮುಖ್ಯವಲ್ಲ."
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "We must have many answer sheets in our hands that never received a “good”.",
      "hi": "हमारे हाथों में कई उत्तर पुस्तिकाएँ होंगी जिन्हें कभी \"अच्छा\" नहीं मिला।",
      "ta": "நம் கையில் \"நல்லது\" கிடைக்காத பல விடைத்தாள்கள் இருக்க வேண்டும்.",
      "bn": "আমাদের হাতে অবশ্যই অনেক উত্তরপত্র থাকবে যারা কখনও \"ভালো\" উত্তরপত্র পায়নি।",
      "te": "మన చేతుల్లో ఎప్పుడూ \"మంచిది\" అందుకోని చాలా సమాధాన పత్రాలు ఉండాలి.",
      "mr": "आपल्या हातात अशा अनेक उत्तरपत्रिका असतील ज्यांना कधीही \"चांगले\" उत्तर मिळाले नाही.",
      "fr": "Nous devons avoir en main de nombreuses feuilles de réponses qui n’ont jamais reçu la mention « bien ».",
      "es": "Debemos tener en nuestras manos muchas hojas de respuestas que nunca recibieron un “bueno”.",
      "zh": "我们手里肯定有很多答卷，但这些答卷从来没有得到过“好”的评价。",
      "kn": "ನಮ್ಮ ಕೈಯಲ್ಲಿ \"ಒಳ್ಳೆಯದು\" ಸಿಗದ ಅನೇಕ ಉತ್ತರ ಪತ್ರಿಕೆಗಳಿರಬೇಕು."
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "When we send children to English-medium schools, have you noticed? They complain, \"I did not get good from the teacher!\". There will be a time when we receive no “good” at all.",
      "hi": "जब हम बच्चों को इंग्लिश मीडियम स्कूल भेजते हैं, तो क्या आपने ध्यान दिया है? वे शिकायत करते हैं, \"मुझे टीचर से अच्छा नहीं मिला!\"। एक समय ऐसा आएगा जब हमें कुछ भी “अच्छा” नहीं मिलेगा।",
      "ta": "நாம் குழந்தைகளை ஆங்கில வழிப் பள்ளிகளுக்கு அனுப்பும்போது, நீங்கள் கவனித்தீர்களா? அவர்கள், \"எனக்கு ஆசிரியரிடமிருந்து நல்லதே கிடைக்கவில்லை!\" என்று புகார் கூறுகிறார்கள். நமக்கு எந்த \"நல்லதும்\" கிடைக்காத ஒரு காலம் வரும்.",
      "bn": "আমরা যখন বাচ্চাদের ইংরেজি মাধ্যম স্কুলে পাঠাই, তখন কি খেয়াল করেছেন? তারা অভিযোগ করে, \"আমি শিক্ষকের কাছ থেকে ভালো কিছু পাইনি!\"। এমন একটা সময় আসবে যখন আমরা কোনও \"ভালো\" পাব না।",
      "te": "మనం పిల్లలను ఇంగ్లీష్ మీడియం పాఠశాలలకు పంపినప్పుడు, మీరు గమనించారా? వారు \"నాకు గురువు నుండి మంచి జరగలేదు!\" అని ఫిర్యాదు చేస్తారు. మనకు అస్సలు \"మంచి\" లభించని సమయం వస్తుంది.",
      "mr": "जेव्हा आपण मुलांना इंग्रजी माध्यमाच्या शाळांमध्ये पाठवतो तेव्हा तुम्ही लक्षात घेतले आहे का? ते तक्रार करतात, \"मला शिक्षकांकडून चांगले मिळाले नाही!\". असा एक वेळ येईल जेव्हा आपल्याला अजिबात \"चांगले\" मिळणार नाही.",
      "fr": "Avez-vous remarqué que lorsque nous envoyons des enfants dans des écoles anglophones, ils se plaignent : « Je n'ai rien appris de bon avec le professeur ! ». Il viendra un temps où nous n'apprendrons plus rien du tout.",
      "es": "Cuando enviamos a nuestros hijos a escuelas donde se enseña inglés, ¿se han dado cuenta? Se quejan: \"¡No aprendí nada bueno del profesor!\". Llegará un momento en que no recibiremos nada bueno.",
      "zh": "当我们把孩子送到英语学校时，你们有没有注意到？他们会抱怨:“老师没教好我！”总有一天，我们会完全得不到任何“好”的教育。",
      "kn": "ನಾವು ಮಕ್ಕಳನ್ನು ಇಂಗ್ಲಿಷ್ ಮಾಧ್ಯಮ ಶಾಲೆಗಳಿಗೆ ಕಳುಹಿಸುವಾಗ, ನೀವು ಗಮನಿಸಿದ್ದೀರಾ? ಅವರು \"ನನಗೆ ಶಿಕ್ಷಕರಿಂದ ಒಳ್ಳೆಯದಾಗಲಿಲ್ಲ!\" ಎಂದು ದೂರುತ್ತಾರೆ. ನಮಗೆ ಯಾವುದೇ \"ಒಳ್ಳೆಯದು\" ಸಿಗದ ಸಮಯ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "There will be a phase in life, an examination of life itself— where we go before the Lord holding an answer sheet with not a single “good” on it. That is what is called “upavi”.",
      "hi": "ज़िंदगी में एक ऐसा दौर आएगा, ज़िंदगी का एक इम्तिहान होगा—जब हम भगवान के सामने एक आंसर शीट लेकर जाएंगे जिसमें एक भी “अच्छा” नहीं होगा। इसे ही “उपवी” कहते हैं।",
      "ta": "வாழ்க்கையில் ஒரு கட்டம் இருக்கும், வாழ்க்கையையே ஆராயும் ஒரு கட்டம் - அங்கு நாம் ஒரு \"நல்லது\" கூட இல்லாத விடைத்தாளைப் பிடித்துக் கொண்டு இறைவனுக்கு முன்பாகச் செல்கிறோம். அதுதான் \"உபவி\" என்று அழைக்கப்படுகிறது.",
      "bn": "জীবনের এমন একটি পর্যায় আসবে, জীবনেরই একটি পরীক্ষা—যেখানে আমরা প্রভুর সামনে এমন একটি উত্তরপত্র ধরে যাব যেখানে একটিও \"ভালো\" জিনিস থাকবে না। একেই \"উপবি\" বলা হয়।",
      "te": "జీవితంలో ఒక దశ ఉంటుంది, జీవితాన్ని పరిశీలించుకోవడం - అక్కడ మనం ఒక్క \"మంచి\" కూడా లేని సమాధాన పత్రాన్ని పట్టుకుని ప్రభువు ముందుకి వెళ్తాము. దానినే \"ఉపవి\" అంటారు.",
      "mr": "जीवनात एक असा टप्पा येईल, जीवनाचीच परीक्षा - जिथे आपण प्रभूसमोर एक उत्तरपत्रिका घेऊन जातो ज्यावर एकही \"चांगले\" लिहिलेले नसते. यालाच \"उपवी\" म्हणतात.",
      "fr": "Il y aura une phase dans la vie, un examen de la vie elle-même, où nous nous présenterons devant le Seigneur avec une feuille de réponses sans un seul « bien » inscrit dessus. C’est ce qu’on appelle « upavi ».",
      "es": "Habrá una etapa en la vida, un examen de la vida misma, en la que nos presentaremos ante el Señor con una hoja de respuestas sin una sola nota positiva. Eso es lo que se llama «upavi».",
      "zh": "人生中会有一个阶段，是对人生本身的审视——我们来到主面前，手里拿着一张答题纸，上面没有一个“好”字。这就是所谓的“反省”。",
      "kn": "ಜೀವನದಲ್ಲಿ ಒಂದು ಹಂತವಿರುತ್ತದೆ, ಜೀವನದ ಪರೀಕ್ಷೆಯೇ ಆಗಿರುತ್ತದೆ - ಅಲ್ಲಿ ನಾವು ಒಂದೇ ಒಂದು \"ಒಳ್ಳೆಯದು\" ಇಲ್ಲದ ಉತ್ತರ ಪತ್ರಿಕೆಯನ್ನು ಹಿಡಿದುಕೊಂಡು ಭಗವಂತನ ಮುಂದೆ ಹೋಗುತ್ತೇವೆ. ಅದನ್ನೇ \"ಉಪವಿ\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:40",
    "text": {
      "en": "EXtraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களை நீங்களும் பெறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "Share this video with your friends and become witnesses of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షులుగా అవ్వండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez témoins du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en testigos del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的见证人。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಗಳಾಗಿರಿ."
    }
  }
]