[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామములో. ఆమెన్. ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Aujourd'hui, nous sommes le 1er novembre.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。今天是十一月",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "14th, Friday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "14 ஆம் தேதி, வெள்ளிக்கிழமை. பரிசுத்த மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "14వ తేదీ శుక్రవారం. పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనము ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांसाठी आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "14, vendredi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "14, viernes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam .",
      "zh": "克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உங்கள் தரிசனத்திற்கு திருச்சபை அங்கீகாரம் வழங்க நாங்கள் குறிப்பாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சி தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களின் திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాల యొక్క చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "பரிசுத்த தாயே, இந்த காட்சி, உலகின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானத்திற்கும் பூமிக்கும் ராணியான உமக்கு, அனைத்து படைப்புகளையும் பிரதிஷ்டை செய்ய வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచం యొక్క రక్షణ మరియు పోషణ కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయగలదని ప్రసాదించుము.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए ,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করছেন ,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது நாங்கள் இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுகிறோம்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "మేము ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन।",
      "ta": "மேலும், நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும்படி எங்களுக்கு இரங்குவீராக, ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు మీరు ప్రత్యక్షమైన ఆశీర్వాద క్షణంలో దీనిని మంజూరు చేయడానికి మాపై దయ చూపండి, ఆమెన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் கடவுள், எல்லாம் வல்ல தந்தை, வானத்தையும் பூமியையும் படைத்தவர், மற்றும் அவரது ஒரே மகன், எங்கள் ஆண்டவர் இயேசு கிறிஸ்துவை நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి, స్వర్గం మరియు భూమి యొక్క సృష్టికర్త మరియు ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను,",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியால் கருத்தரிக்கப்பட்டவர், கன்னி மரியாளிடமிருந்து பிறந்தவர், பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, இறந்தார், அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "పరిశుద్ధాత్మ ద్వారా గర్భం దాల్చి, కన్య మరియ నుండి జన్మించి, పొంటియస్ పిలాతు క్రింద బాధపడ్డాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు ఖననం చేయబడ్డాడు; ఆయన నరకంలోకి దిగాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலது பக்கத்தில் அமர்ந்திருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమయ్యాడు మరియు సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడి వైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన సజీవులకు మరియు మృతులకు తీర్పు తీర్చడానికి వస్తాడు.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு,",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல் மற்றும் நித்திய ஜீவனை நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానాన్ని, నిత్యజీవాన్ని నమ్ముతాను. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக, உம்முடைய சித்தம் பரலோகத்தில் செய்யப்படுவது போல பூமியிலும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకంలో ఉన్న మా తండ్రీ, నీ నామం పవిత్రం గాక. నీ రాజ్యం వచ్చుగాక, నీ చిత్తం పరలోకంలో నెరవేరినట్లుగా భూమిపై కూడా నెరవేరుతుంది.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी प्रतिदिन की रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் செய்பவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் மீறுதல்களை எங்களுக்கு மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మాకు మా అనుదిన ఆహారాన్ని ఇవ్వండి మరియు మాపై అతిక్రమించే వారిని మేము క్షమించినట్లే మా అపరాధాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை விடுவித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి నడిపించవద్దు, చెడు నుండి మమ్మల్ని విడిపించండి. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "கிருபையால் நிறைந்த மரியாளே, வாழ்க, கர்த்தர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియ, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, మరియు నీ గర్భఫలం యేసు ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளான எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte, Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted name.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton nom très exalté.",
      "es": "Señor, alabamos tu nombre excelso.",
      "zh": "主啊，我们赞美你至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. Lord, may Your presence in the Church be honored. By the merit of the Holy Mass I have offered for 39 years. Through the intercession of the Blessed Mother,",
      "hi": "प्रभु, आपकी पवित्र पुरोहिताई गौरवान्वित हो। प्रभु, कलीसिया में आपकी उपस्थिति गौरवान्वित हो। 39 वर्षों से मैं जो पवित्र मिस्सा अर्पित कर रहा हूँ , उसके पुण्य से । धन्य माता की मध्यस्थता से,",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, திருச்சபையில் உமது பிரசன்னம் மகிமைப்படுத்தப்படட்டும். 39 ஆண்டுகளாக நான் செலுத்தி வரும் புனித திருப்பலியின் தகுதியால். க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம்,",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। প্রভু, গির্জায় তোমার উপস্থিতি সম্মানিত হোক। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে । ধন্য মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, చర్చిలో నీ ఉనికి గౌరవించబడును గాక. నేను 39 సంవత్సరాలుగా అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా. క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "प्रभू, तुझे पवित्र पुरोहितत्व गौरविले जावो. प्रभू, चर्चमधील तुझी उपस्थिती सन्मानित होवो. मी 39 वर्षांपासून केलेल्या पवित्र मासच्या गुणवत्तेने . धन्य आईच्या मध्यस्थीद्वारे,",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence dans l'Église soit honorée . Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans. Par l'intercession de la Vierge Marie,",
      "es": "Señor, glorificado sea tu santo sacerdocio. Señor, honrada sea tu presencia en la Iglesia . Por los méritos de la Santa Misa que he ofrecido durante 39 años. Por la intercesión de la Santísima Virgen,",
      "zh": "主啊，愿祢的圣职受光荣。主啊，愿祢在教会中的临在受尊崇。因我39年来所献弥撒圣祭的功德，藉着圣母玛利亚的转祷，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಪುರೋಹಿತಶಾಹಿಯು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯು ಗೌರವಿಸಲ್ಪಡಲಿ . ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ . ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "who appeared alive at the altar of Kreupasanam. In the name of the Father, and of the Son, and of the Holy Spirit, I bless you. Lord,",
      "hi": "कृउपासनम् की वेदी पर जीवित प्रकट हुए । पिता, पुत्र और पवित्र आत्मा के नाम से, मैं तुम्हें आशीर्वाद देता हूँ। हे प्रभु,",
      "ta": ". பிதா, குமாரன் மற்றும் பரிசுத்த ஆவியின் பெயரால், நான் உம்மை ஆசீர்வதிக்கிறேன். ஆண்டவரே,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত হয়েছিলেন । পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমি তোমাকে আশীর্বাদ করছি। প্রভু,",
      "te": ". తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో, నేను నిన్ను దీవిస్తాను. ప్రభువా,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झाला . पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने मी तुला आशीर्वाद देतो. प्रभु,",
      "fr": "qui est apparu vivant à l'autel de Kreupasanam . Au nom du Père, et du Fils, et du Saint-Esprit, je te bénis. Seigneur,",
      "es": "que apareció vivo en el altar de Creupasanam . En el nombre del Padre, y del Hijo, y del Espíritu Santo, te bendigo. Señor,",
      "zh": "克鲁帕萨南的祭坛前复活显现。奉圣父、圣子、圣灵的名，我赞美你。主啊，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದ ಮೇಲೆ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡರು . ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "bless Your children in every path they travel today. Lord, for every person Your children",
      "hi": "आज अपने बच्चों को हर राह पर आशीष दीजिए। हे प्रभु, हर व्यक्ति के लिए आपके बच्चे",
      "ta": "உமது பிள்ளைகள் இன்று அவர்கள் பயணிக்கும் ஒவ்வொரு பாதையிலும் அவர்களை ஆசீர்வதிப்பாராக. ஆண்டவரே, உமது பிள்ளைகள்",
      "bn": "তোমার সন্তানদের আজকের প্রতিটি পথে আশীর্বাদ করো। প্রভু, প্রতিটি ব্যক্তির জন্য তোমার সন্তানরা",
      "te": "ఈ రోజు వారు ప్రయాణించే ప్రతి మార్గంలో మీ పిల్లలను ఆశీర్వదించుము. ప్రభువా, ప్రతి వ్యక్తికి మీ పిల్లలు",
      "mr": "आज तुमच्या मुलांना त्यांच्या प्रत्येक मार्गावर आशीर्वाद द्या. प्रभू, प्रत्येक व्यक्तीसाठी तुमची मुले",
      "fr": "Bénis Tes enfants sur tous les chemins qu'ils empruntent aujourd'hui. Seigneur, bénis chacun de Tes enfants",
      "es": "Bendice a tus hijos en cada camino que recorran hoy. Señor, por cada persona, tus hijos",
      "zh": "主啊，求祢祝福祢的儿女们今天所行的每一条路。主啊，求祢祝福祢的儿女们。",
      "kn": "ಇಂದು ನಿಮ್ಮ ಮಕ್ಕಳು ಪ್ರಯಾಣಿಸುವ ಪ್ರತಿಯೊಂದು ಮಾರ್ಗದಲ್ಲಿಯೂ ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ. ಕರ್ತನೇ, ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ ನಿಮ್ಮ ಮಕ್ಕಳು"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "meet today, may the fullness of the Lord be present. Lord, every goal Your children set out to pursue today, in the name of the Lord,",
      "hi": "आज मिलो, प्रभु की परिपूर्णता उपस्थित हो। हे प्रभु, आज आपके बच्चे जो भी लक्ष्य निर्धारित करते हैं, प्रभु के नाम पर,",
      "ta": "இன்று சந்திக்கும் ஒவ்வொரு நபருக்கும், கர்த்தருடைய முழுமை இருக்கட்டும். ஆண்டவரே, உமது பிள்ளைகள் இன்று தொடரத் தொடங்கும் ஒவ்வொரு குறிக்கோளும், கர்த்தருடைய நாமத்தில்,",
      "bn": "আজই দেখা করুন, প্রভুর পূর্ণতা উপস্থিত হোক। প্রভু, আপনার সন্তানেরা আজ যে লক্ষ্য অর্জনের জন্য যাত্রা করেছে, প্রভুর নামে,",
      "te": "ఈ రోజు కలుసుకుంటారు, ప్రభువు యొక్క సంపూర్ణత ఉండుగాక. ప్రభువా, మీ పిల్లలు ఈ రోజు అనుసరించడానికి బయలుదేరిన ప్రతి లక్ష్యం, ప్రభువు నామంలో,",
      "mr": "आज भेटा, प्रभूची परिपूर्णता उपस्थित राहो. प्रभू, आज तुमच्या मुलांनी ज्या ध्येयासाठी निघाले आहे ते सर्व प्रभूच्या नावाने,",
      "fr": "Que la plénitude du Seigneur soit présente lors de cette réunion aujourd'hui. Seigneur, que tous les objectifs que Tes enfants entreprennent aujourd'hui soient atteints, au nom du Seigneur.",
      "es": "Que la plenitud del Señor esté presente en cada encuentro de hoy. Señor, que todo propósito que tus hijos se propongan hoy se cumpla, en el nombre del Señor,",
      "zh": "愿今日相聚，主的丰盛临在。主啊，愿祢的儿女今日所追求的每一个目标，奉主的名，",
      "kn": "ಇಂದು ಭೇಟಿಯಾಗಲಿ, ಭಗವಂತನ ಪೂರ್ಣತೆಯು ಇರಲಿ. ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ಇಂದು ಅನುಸರಿಸಲು ಹೊರಟಿರುವ ಪ್ರತಿಯೊಂದು ಗುರಿಯೂ ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "may it be fulfilled and may they receive blessing. As you complete all your responsibilities today and return at night, may peace",
      "hi": "ईश्वर करे कि यह पूरी हो और उन्हें आशीर्वाद मिले। आज जब आप अपनी सारी ज़िम्मेदारियाँ पूरी करके रात को लौटेंगे, तो आपको शांति मिले।",
      "ta": "அது நிறைவேறட்டும், அவர்கள் ஆசீர்வாதத்தைப் பெறட்டும். நீங்கள் இன்று உங்கள் எல்லாப் பொறுப்புகளையும் முடித்து இரவில் திரும்பும்போது, ​​அமைதி",
      "bn": "এটা পূর্ণ হোক এবং তারা আশীর্বাদ লাভ করুক। আজ যখন তুমি তোমার সমস্ত দায়িত্ব সম্পন্ন করবে এবং রাতে ফিরে আসবে, তখন শান্তি আসুক।",
      "te": "అది నెరవేరుతుంది గాక మరియు వారు ఆశీర్వాదం పొందుతారు గాక. మీరు ఈ రోజు మీ బాధ్యతలన్నింటినీ పూర్తి చేసి రాత్రి తిరిగి వచ్చినప్పుడు, శాంతి",
      "mr": "ते पूर्ण होवो आणि त्यांना आशीर्वाद मिळो. आज तुम्ही तुमच्या सर्व जबाबदाऱ्या पूर्ण करून रात्री परत येता तेव्हा शांती असो.",
      "fr": "Puisse-t-il s'accomplir et qu'ils reçoivent la bénédiction. Alors que vous terminez toutes vos responsabilités aujourd'hui et que vous rentrez ce soir, que la paix soit avec vous.",
      "es": "Que se cumpla y que reciban bendición. Al terminar todas tus responsabilidades hoy y regresar esta noche, que la paz",
      "zh": "愿一切顺利，愿他们蒙福。愿你今日尽职尽责，夜幕降临，平安归来。",
      "kn": "ಅದು ನೆರವೇರಲಿ ಮತ್ತು ಅವರು ಆಶೀರ್ವಾದ ಪಡೆಯಲಿ. ನೀವು ಇಂದು ನಿಮ್ಮ ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ ರಾತ್ರಿ ಹಿಂತಿರುಗುವಾಗ, ಶಾಂತಿ ಸಿಗಲಿ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "remain in your hearts, I pray. Always—the Father, the Son, and the Holy Spirit—forever and ever. Amen.",
      "hi": "मैं प्रार्थना करता हूँ कि वह तुम्हारे हृदय में सदैव बना रहे। पिता, पुत्र और पवित्र आत्मा, सदा सर्वदा। आमीन।",
      "ta": "உங்கள் இதயங்களில் நிலைத்திருக்கட்டும், நான் பிரார்த்திக்கிறேன். எப்போதும்—பிதா, குமாரன் மற்றும் பரிசுத்த ஆவி—என்றென்றும் என்றென்றும். ஆமென்.",
      "bn": "আমি প্রার্থনা করি, তোমাদের হৃদয়ে থাকো। সর্বদা—পিতা, পুত্র এবং পবিত্র আত্মা—চিরকাল ধরে। আমিন।",
      "te": "మీ హృదయాలలో ఉండాలని నేను ప్రార్థిస్తున్నాను. ఎల్లప్పుడూ—తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ—ఎప్పటికీ మరియు ఎప్పటికీ. ఆమెన్.",
      "mr": "मी प्रार्थना करतो की तुमच्या हृदयात राहा. नेहमी - पिता, पुत्र आणि पवित्र आत्मा - सदैव. आमेन.",
      "fr": "demeure dans vos cœurs, je vous en prie. Toujours, le Père, le Fils et le Saint-Esprit, pour les siècles des siècles. Amen.",
      "es": "Permanezcan en sus corazones, les ruego. Siempre, el Padre, el Hijo y el Espíritu Santo, por los siglos de los siglos. Amén.",
      "zh": "愿圣父、圣子、圣灵的名永远常在你们心中，直到永永远远。阿们。",
      "kn": "ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಯಾವಾಗಲೂ - ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ - ಶಾಶ್ವತವಾಗಿ ಮತ್ತು ಎಂದೆಂದಿಗೂ ಇರಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "Do you know what we just said? That if we examine engines, what did we see yesterday? Yesterday,",
      "hi": "क्या आप जानते हैं हमने अभी क्या कहा? अगर हम इंजनों की जाँच करें, तो कल हमने क्या देखा?",
      "ta": "நாங்கள் இப்போது என்ன சொன்னோம் என்று உங்களுக்குத் தெரியுமா? இயந்திரங்களை ஆராய்ந்தால், நேற்று நாம் என்ன பார்த்தோம்? நேற்று,",
      "bn": "তুমি কি জানো আমরা এখনই কী বলেছি? যদি আমরা ইঞ্জিন পরীক্ষা করি, তাহলে গতকাল আমরা কী দেখতে পেলাম? গতকাল,",
      "te": "మేము ఇప్పుడే ఏమి చెప్పామో మీకు తెలుసా? మనం ఇంజిన్లను పరిశీలిస్తే, నిన్న మనం ఏమి చూశాము? నిన్న,",
      "mr": "तुम्हाला माहिती आहे का आम्ही आत्ताच काय म्हटले? जर आपण इंजिन तपासले तर काल आपल्याला काय दिसले? काल,",
      "fr": "Savez-vous ce que nous venons de dire ? Que si nous examinons les moteurs, qu’avons-nous vu hier ? Hier,",
      "es": "¿Recuerdan lo que acabamos de decir? Que si examinamos los motores, ¿qué vimos ayer? Ayer,",
      "zh": "你们知道我们刚才说了什么吗？如果我们检查引擎，昨天我们看到了什么？昨天，",
      "kn": "ನಾವು ಈಗ ಏನು ಹೇಳಿದ್ದೇವೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ನಾವು ಎಂಜಿನ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿದರೆ, ನಿನ್ನೆ ನಾವು ಏನು ನೋಡಿದ್ದೇವೆ? ನಿನ್ನೆ,"
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "what we saw was about the outlet, right? If wastewater is produced, if there is a kitchen,",
      "hi": "हमने जो देखा वो आउटलेट के बारे में था, है ना? अगर अपशिष्ट जल निकलता है, अगर वहाँ रसोई है,",
      "ta": "நாம் பார்த்தது வெளியேற்றத்தைப் பற்றியது, இல்லையா? கழிவுநீர் உற்பத்தியாகிவிட்டால், சமையலறை இருந்தால்,",
      "bn": "আমরা যা দেখেছি তা হল নির্গমন পথ সম্পর্কে, তাই না? যদি বর্জ্য পদার্থ উৎপন্ন হয়, যদি রান্নাঘর থাকে,",
      "te": "మనం చూసినది అవుట్‌లెట్ గురించి, సరియైనదా? వ్యర్థ జలాలు ఉత్పత్తి అయితే, వంటగది ఉంటే,",
      "mr": "आम्ही जे पाहिले ते बाहेर पडण्याच्या जागेबद्दल होते, बरोबर? जर सांडपाणी तयार होत असेल, जर स्वयंपाकघर असेल,",
      "fr": "Ce que nous avons vu concernait l'évacuation, n'est-ce pas ? Si des eaux usées sont produites, s'il y a une cuisine,",
      "es": "Lo que vimos tenía que ver con la salida, ¿verdad? Si se producen aguas residuales, si hay una cocina,",
      "zh": "我们看到的是关于排水口的，对吧？如果有废水产生，如果有厨房，",
      "kn": "ನಾವು ನೋಡಿದ್ದು ಹೊರಹರಿವಿನ ಬಗ್ಗೆ, ಸರಿಯೇ? ತ್ಯಾಜ್ಯ ನೀರು ಉತ್ಪತ್ತಿಯಾದರೆ, ಅಡುಗೆಮನೆ ಇದ್ದರೆ,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "there will be an outlet. Likewise, if there is an engine, there must be something for the smoke to escape—this is like the exhaust pipe.",
      "hi": "कोई निकास तो होगा ही। इसी तरह, अगर इंजन है, तो धुएँ के निकलने के लिए भी कोई न कोई जगह ज़रूर होगी—यह निकास पाइप की तरह है।",
      "ta": "ஒரு வெளியேற்றம் இருக்கும். அதேபோல், ஒரு இயந்திரம் இருந்தால், புகை வெளியேற ஏதாவது இருக்க வேண்டும் - இது வெளியேற்றக் குழாய் போன்றது.",
      "bn": "একটি নির্গমন পথ থাকবে। একইভাবে, যদি একটি ইঞ্জিন থাকে, তাহলে ধোঁয়া বের হওয়ার জন্য কিছু একটা থাকতে হবে—এটি এক্সস্ট পাইপের মতো।",
      "te": "అక్కడ ఒక అవుట్‌లెట్ ఉంటుంది. అదేవిధంగా, ఇంజిన్ ఉంటే, పొగ బయటకు వెళ్లడానికి ఏదో ఒకటి ఉండాలి - ఇది ఎగ్జాస్ట్ పైపు లాంటిది.",
      "mr": "तिथे एक आउटलेट असेल. त्याचप्रमाणे, जर इंजिन असेल तर धूर बाहेर पडण्यासाठी काहीतरी असले पाहिजे - हे एक्झॉस्ट पाईपसारखे आहे.",
      "fr": "Il y aura une sortie. De même, s'il y a un moteur, il faut bien un moyen pour que la fumée s'échappe — c'est comme le tuyau d'échappement.",
      "es": "Habrá una salida. Del mismo modo, si hay un motor, debe haber algo por donde pueda escapar el humo; esto es como el tubo de escape.",
      "zh": "总会有出口。同样地，如果有发动机，就必须有东西让烟雾排出——这就好比排气管。",
      "kn": "ಒಂದು ಹೊರದಾರಿ ಇರುತ್ತದೆ. ಅದೇ ರೀತಿ, ಒಂದು ಎಂಜಿನ್ ಇದ್ದರೆ, ಹೊಗೆ ಹೊರಬರಲು ಏನಾದರೂ ಇರಬೇಕು - ಇದು ನಿಷ್ಕಾಸ ಪೈಪ್‌ನಂತಿದೆ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "What is it for? When the engine releases heat, so that it doesn’t overheat— to cool it down and to expel the heat.",
      "hi": "इसका क्या उद्देश्य है? जब इंजन गर्मी छोड़ता है, ताकि वह ज़्यादा गर्म न हो जाए - उसे ठंडा करने और गर्मी को बाहर निकालने के लिए।",
      "ta": "அது எதற்காக? இயந்திரம் வெப்பத்தை வெளியிடும்போது, ​​அது அதிக வெப்பமடையாமல் இருக்க - அதை குளிர்விக்கவும் வெப்பத்தை வெளியேற்றவும்.",
      "bn": "এটা কিসের জন্য? যখন ইঞ্জিন তাপ ছেড়ে দেয়, যাতে এটি অতিরিক্ত গরম না হয়—তাকে ঠান্ডা করার জন্য এবং তাপ বের করে দেওয়ার জন্য।",
      "te": "అది దేనికి? ఇంజిన్ వేడిని విడుదల చేసినప్పుడు, అది వేడెక్కకుండా - దానిని చల్లబరచడానికి మరియు వేడిని బయటకు పంపడానికి.",
      "mr": "ते कशासाठी आहे? जेव्हा इंजिन उष्णता सोडते, जेणेकरून ते जास्त गरम होणार नाही - ते थंड करण्यासाठी आणि उष्णता बाहेर काढण्यासाठी.",
      "fr": "À quoi ça sert ? Lorsque le moteur libère de la chaleur, afin qu'il ne surchauffe pas — pour le refroidir et évacuer la chaleur.",
      "es": "¿Para qué sirve? Cuando el motor libera calor, para que no se sobrecaliente, para enfriarlo y expulsar el calor.",
      "zh": "它的作用是什么？当发动机释放热量时，为了防止过热——为了冷却发动机并排出热量。",
      "kn": "ಅದು ಯಾವುದಕ್ಕಾಗಿ? ಎಂಜಿನ್ ಹೆಚ್ಚು ಬಿಸಿಯಾಗದಂತೆ ಶಾಖವನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದಾಗ - ಅದನ್ನು ತಂಪಾಗಿಸಲು ಮತ್ತು ಶಾಖವನ್ನು ಹೊರಹಾಕಲು."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "This is like an example of where the exhaust pipe goes. Just like wastewater has an outlet, an engine will have an exhaust pipe for excess gas and excess heat to escape. In the same way,",
      "hi": "यह एक उदाहरण है कि एग्जॉस्ट पाइप कहाँ जाता है। जैसे अपशिष्ट जल का एक निकास होता है, वैसे ही इंजन में अतिरिक्त गैस और अतिरिक्त ऊष्मा को बाहर निकालने के लिए एक एग्जॉस्ट पाइप होता है। उसी तरह,",
      "ta": "வெளியேற்றக் குழாய் எங்கு செல்கிறது என்பதற்கு இது ஒரு எடுத்துக்காட்டு. கழிவுநீருக்கு ஒரு வெளியேற்றம் இருப்பது போல, ஒரு இயந்திரத்திற்கு அதிகப்படியான வாயு மற்றும் அதிகப்படியான வெப்பம் வெளியேற ஒரு வெளியேற்றக் குழாய் இருக்கும். அதேபோல்,",
      "bn": "এটি নিষ্কাশন পাইপ কোথায় যায় তার একটি উদাহরণের মতো। ঠিক যেমন বর্জ্য জলের একটি নির্গমন পথ থাকে, তেমনি একটি ইঞ্জিনে অতিরিক্ত গ্যাস এবং অতিরিক্ত তাপ বের করে দেওয়ার জন্য একটি নিষ্কাশন পাইপ থাকবে। একইভাবে,",
      "te": "ఎగ్జాస్ట్ పైపు ఎక్కడికి వెళుతుందో చెప్పడానికి ఇది ఒక ఉదాహరణ లాంటిది. వ్యర్థ జలాలకు అవుట్‌లెట్ ఉన్నట్లే, ఇంజిన్‌కు అదనపు వాయువు మరియు అదనపు వేడి బయటకు వెళ్లడానికి ఎగ్జాస్ట్ పైపు ఉంటుంది. అదే విధంగా,",
      "mr": "हे एक्झॉस्ट पाईप कुठे जाते याचे उदाहरण आहे. ज्याप्रमाणे सांडपाण्याला एक आउटलेट असतो, त्याचप्रमाणे इंजिनमध्ये अतिरिक्त गॅस आणि अतिरिक्त उष्णता बाहेर पडण्यासाठी एक्झॉस्ट पाईप असेल. त्याचप्रमाणे,",
      "fr": "C'est un peu comme l'emplacement du tuyau d'échappement. Tout comme les eaux usées ont un orifice de sortie, un moteur possède un tuyau d'échappement pour évacuer les gaz et la chaleur excédentaires. De la même manière,",
      "es": "Esto es como un ejemplo de por dónde va el tubo de escape. Al igual que las aguas residuales tienen una salida, un motor tiene un tubo de escape para que escapen el exceso de gases y el exceso de calor. De la misma manera,",
      "zh": "这就像排气管的安装位置一样。就像废水有排放口一样，发动机也有排气管，用来排出多余的气体和热量。同样地，",
      "kn": "ಇದು ನಿಷ್ಕಾಸ ಪೈಪ್ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತದೆ ಎಂಬುದಕ್ಕೆ ಒಂದು ಉದಾಹರಣೆಯಂತೆ. ತ್ಯಾಜ್ಯ ನೀರು ಹೊರಹೋಗಲು ಒಂದು ಹೊರಹೋಗುವ ಮಾರ್ಗವನ್ನು ಹೊಂದಿರುವಂತೆಯೇ, ಎಂಜಿನ್ ಹೆಚ್ಚುವರಿ ಅನಿಲ ಮತ್ತು ಹೆಚ್ಚುವರಿ ಶಾಖವನ್ನು ಹೊರಹೋಗಲು ಒಂದು ಹೊರಹೋಗುವ ಮಾರ್ಗವನ್ನು ಹೊಂದಿರುತ್ತದೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "in the spiritual life too, as we live, there is an “exhaust pipe” to remove the excess heat. Do you know what it is? Luke 16:9.",
      "hi": "आध्यात्मिक जीवन में भी, जैसे हम जीते हैं, अतिरिक्त गर्मी को बाहर निकालने के लिए एक \"निकास पाइप\" होता है। क्या आप जानते हैं कि यह क्या है? लूका 16:9।",
      "ta": "ஆன்மீக வாழ்க்கையிலும், நாம் வாழும் போது, ​​அதிகப்படியான வெப்பத்தை அகற்ற ஒரு \"வெளியேற்றக் குழாய்\" உள்ளது. அது என்னவென்று உங்களுக்குத் தெரியுமா? லூக்கா 16:9.",
      "bn": "আধ্যাত্মিক জীবনেও, আমরা যখন বাস করি, তখন অতিরিক্ত তাপ অপসারণের জন্য একটি \"নির্গমন পাইপ\" থাকে। তুমি কি জানো এটি কী? লূক 16:9।",
      "te": "ఆధ్యాత్మిక జీవితంలో కూడా, మనం జీవిస్తున్నట్లుగా, అదనపు వేడిని తొలగించడానికి \"ఎగ్జాస్ట్ పైపు\" ఉంది. అది ఏమిటో మీకు తెలుసా? లూకా 16:9.",
      "mr": "आध्यात्मिक जीवनातही, आपण जगत असताना, अतिरिक्त उष्णता काढून टाकण्यासाठी एक \"एक्झॉस्ट पाईप\" असते. तुम्हाला माहिती आहे का ते काय आहे? लूक 16:9.",
      "fr": "Dans la vie spirituelle aussi, dans notre manière de vivre, il existe un « tuyau d’échappement » pour évacuer l’excès de chaleur. Savez-vous de quoi il s’agit ? Luc 16:9.",
      "es": "También en la vida espiritual, mientras vivimos, hay un «tubo de escape» para eliminar el exceso de calor. ¿Sabes cuál es? Lucas 16:9.",
      "zh": "在属灵生命中，我们也有一个“排气管”来排出多余的热量。你知道它是什么吗？路加福音 16:9。",
      "kn": "ನಾವು ಜೀವಿಸುತ್ತಿರುವ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿಯೂ ಸಹ, ಹೆಚ್ಚುವರಿ ಶಾಖವನ್ನು ತೆಗೆದುಹಾಕಲು \"ನಿಷ್ಕಾಸ ಪೈಪ್\" ಇದೆ. ಅದು ಏನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಲೂಕ 16:9."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "I tell you, with unrighteous wealth,",
      "hi": "मैं तुमसे कहता हूँ, अधर्म के धन से,",
      "ta": "நான் உங்களுக்குச் சொல்கிறேன், அநீதியான செல்வத்துடன்,",
      "bn": "আমি তোমাদের বলছি, অধার্মিক সম্পদ দিয়ে,",
      "te": "నేను మీకు చెప్తున్నాను, అన్యాయమైన సంపదతో,",
      "mr": "मी तुम्हाला सांगतो, अनीतिमान संपत्तीने,",
      "fr": "Je vous le dis, avec les richesses injustes,",
      "es": "Os digo, con riquezas injustas,",
      "zh": "我告诉你们，用不义的财富，",
      "kn": "ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಅನ್ಯಾಯದ ಸಂಪತ್ತಿನಿಂದ,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "make friends for yourselves,",
      "hi": "अपने लिए मित्र बनाओ,",
      "ta": "உங்களுக்காக நண்பர்களை உருவாக்குங்கள்,",
      "bn": "নিজেদের জন্য বন্ধু তৈরি করো,",
      "te": "మీ కోసం స్నేహితులను సంపాదించుకోండి,",
      "mr": "स्वतःसाठी मित्र बनवा,",
      "fr": "Faites-vous des amis,",
      "es": "hagan amigos para ustedes mismos,",
      "zh": "广交朋友，",
      "kn": "ನಿಮಗಾಗಿ ಸ್ನೇಹಿತರನ್ನು ಮಾಡಿಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "so that when it leaves you, they will",
      "hi": "ताकि जब वह तुमसे चला जाए तो वे",
      "ta": "அதனால் அது உங்களை விட்டு வெளியேறும்போது, ​​அவர்கள் (6:28) உங்களை நித்திய வாசஸ்தலங்களுக்குள் வரவேற்பார்கள். அநீதியான செல்வத்தில் என்ன பிரச்சனை? அது நம்மை நிராகரிக்க ஒரு வாய்ப்பை அளிக்கிறது (6:35). நிராகரிக்கப்படுவதைத் தவிர்க்க, ஒரு வெளியேற்றக் குழாய் வைக்கப்பட்டுள்ளது. அது என்ன? பாவப் பணம் உங்கள் கைகளில் இருந்தால்,",
      "bn": "যাতে যখন এটি তোমাকে ছেড়ে চলে যায়, তখন তারা",
      "te": "తద్వారా అది మిమ్మల్ని విడిచిపెట్టినప్పుడు, వారు",
      "mr": "जेणेकरून जेव्हा ते तुमच्यापासून दूर जाईल तेव्हा ते",
      "fr": "afin que, lorsqu'elle te quittera, ils",
      "es": "para que cuando te abandone, ellos",
      "zh": "这样，当它离开你的时候，他们就会",
      "kn": "ಆದ್ದರಿಂದ ಅದು ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಹೋದಾಗ, ಅವರು"
    }
  },
  {
    "start": "6:28",
    "text": {
      "en": "welcome you into eternal dwellings. What is the problem with unrighteous wealth? It gives an opportunity",
      "hi": "हम तुम्हें अनन्त निवासों में स्वागत करते हैं। अधर्मी धन में क्या समस्या है? यह एक अवसर देता है",
      "ta": "அதை முழுமையாகக் கொடுக்க வேண்டும், மேலும் அத்தியாயம் மூடப்பட வேண்டும். நீங்கள் கொடுக்க மாட்டீர்கள் என்று நான் சொல்லவில்லை; நீங்கள் கொடுப்பீர்கள். நான் உங்களிடம் ஒன்று கேட்கிறேன்:",
      "bn": "তোমাকে চিরস্থায়ী আবাসস্থলে স্বাগত জানাই। অধার্মিক সম্পদের সমস্যা কী? এটি একটি সুযোগ দেয়",
      "te": "మిమ్మల్ని శాశ్వత నివాసాలలోకి స్వాగతిస్తారు. అన్యాయమైన సంపదతో సమస్య ఏమిటి? అది అవకాశాన్ని ఇస్తుంది",
      "mr": "तुमचे स्वागत शाश्वत निवासस्थानात करतो. अनीतिमान संपत्तीची समस्या काय आहे? ती संधी देते",
      "fr": "vous accueilleront dans les demeures éternelles. Quel est le problème avec la richesse injuste ? Elle offre une opportunité",
      "es": "os daremos la bienvenida a las moradas eternas. ¿Cuál es el problema con la riqueza injusta? Da una oportunidad",
      "zh": "欢迎你们进入永恒的居所。不义之财的问题是什么？它提供了一个机会。",
      "kn": "ನಿಮ್ಮನ್ನು ಶಾಶ್ವತ ವಾಸಸ್ಥಾನಗಳಿಗೆ ಸ್ವಾಗತಿಸುತ್ತೇವೆ. ಅನ್ಯಾಯದ ಸಂಪತ್ತಿನ ಸಮಸ್ಯೆ ಏನು? ಅದು ಅವಕಾಶವನ್ನು ನೀಡುತ್ತದೆ"
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "to reject us. To avoid being rejected, an exhaust pipe has been put. What is that? If sinful money is in your hands,",
      "hi": "हमें ठुकराने के लिए। ठुकराए जाने से बचने के लिए, एक निकास पाइप लगाया गया है। वह क्या है? अगर पाप का पैसा तुम्हारे हाथ में है,",
      "ta": "ஒரு பாம்பு கடித்தால், நாம் என்ன செய்வது? இரத்தத்தை வெளியே விடுகிறோம். எவ்வளவு விடுவோம்? அதில் பாதியை விட்டுவிட்டு, மற்ற பாதியை அப்படியே விட்டுவிடுவோமா?",
      "bn": "আমাদের প্রত্যাখ্যান করার জন্য। প্রত্যাখ্যাত না হওয়ার জন্য, একটি নিষ্কাশন পাইপ লাগানো হয়েছে। এটা কী? যদি পাপপূর্ণ টাকা তোমার হাতে থাকে,",
      "te": "మమ్మల్ని తిరస్కరించడానికి. తిరస్కరించబడకుండా ఉండటానికి, ఒక ఎగ్జాస్ట్ పైపు ఉంచబడింది. అదేంటి? పాపపు డబ్బు మీ చేతుల్లో ఉంటే,",
      "mr": "आम्हाला नाकारण्यासाठी. नाकारले जाऊ नये म्हणून, एक्झॉस्ट पाईप टाकण्यात आला आहे. ते काय आहे? जर पापी पैसा तुमच्या हातात असेल,",
      "fr": "pour nous rejeter. Pour éviter d'être rejetés, un tuyau d'échappement a été installé. Lequel ? Si vous avez entre les mains de l'argent mal acquis,",
      "es": "para rechazarnos. Para evitar el rechazo, se ha colocado un tubo de escape. ¿Qué es eso? Si tienes dinero mal habido en tus manos,",
      "zh": "拒绝我们。为了避免被拒绝，有人安装了排气管。那是什么？如果你手里拿着不义之财，",
      "kn": "ನಮ್ಮನ್ನು ತಿರಸ್ಕರಿಸಲು. ತಿರಸ್ಕರಿಸಲ್ಪಡುವುದನ್ನು ತಪ್ಪಿಸಲು, ನಿಷ್ಕಾಸ ಪೈಪ್ ಅನ್ನು ಹಾಕಲಾಗಿದೆ. ಅದು ಏನು? ಪಾಪದ ಹಣವು ನಿಮ್ಮ ಕೈಯಲ್ಲಿದ್ದರೆ,"
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "it must be given away fully, and the chapter must be closed. I am not saying you will not give; you will give. Let me ask you one thing:",
      "hi": "इसे पूरी तरह से दे देना चाहिए, और यह अध्याय समाप्त हो जाना चाहिए। मैं यह नहीं कह रहा कि आप नहीं देंगे; आप देंगे। मैं आपसे एक बात पूछता हूँ:",
      "ta": "அது அப்படித் தெரியவில்லை. இந்த மோசடியைச் செய்பவர்கள் அனைவரும் - கருப்புப் பணம், சட்டவிரோத பரிவர்த்தனைகள் - அவர்களும் தர்மம் செய்கிறார்கள். ஆனால் அது என்ன?",
      "bn": "এটি সম্পূর্ণরূপে দান করতে হবে, এবং অধ্যায়টি শেষ করতে হবে। আমি বলছি না যে আপনি দেবেন না; আপনি দেবেন। আমি আপনাকে একটি জিনিস জিজ্ঞাসা করি:",
      "te": "దానిని పూర్తిగా ఇవ్వాలి మరియు అధ్యాయాన్ని మూసివేయాలి. మీరు ఇవ్వరని నేను చెప్పడం లేదు; మీరు ఇస్తారు. నేను మిమ్మల్ని ఒక విషయం అడుగుతాను:",
      "mr": "ते पूर्णपणे दिले पाहिजे आणि प्रकरण संपवले पाहिजे. मी असे म्हणत नाही की तुम्ही देणार नाही; तुम्ही द्याल. मी तुम्हाला एक गोष्ट विचारतो:",
      "fr": "Il faut tout donner, et le chapitre doit être clos. Je ne dis pas que vous ne donnerez pas ; vous donnerez. Permettez-moi de vous poser une question :",
      "es": "Debe entregarse por completo, y el capítulo debe cerrarse. No digo que no darán; sí darán. Permítanme pedirles una cosa:",
      "zh": "必须完全奉献出去，这一篇章必须翻篇。我不是说你不会奉献；你会奉献的。让我问你一件事:",
      "kn": "ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಬಿಟ್ಟುಕೊಡಬೇಕು ಮತ್ತು ಅಧ್ಯಾಯವನ್ನು ಮುಚ್ಚಬೇಕು. ನೀವು ಕೊಡುವುದಿಲ್ಲ ಎಂದು ನಾನು ಹೇಳುತ್ತಿಲ್ಲ; ನೀವು ಕೊಡುತ್ತೀರಿ. ನಾನು ನಿಮ್ಮನ್ನು ಒಂದು ವಿಷಯ ಕೇಳುತ್ತೇನೆ:"
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "if a snake bites, what do we do? We let the blood flow out. How much will we let out? Will we let out half of it and let the other half remain?",
      "hi": "अगर साँप काट ले, तो हम क्या करते हैं? हम खून को बहने देते हैं। कितना खून बाहर निकालेंगे? क्या आधा खून बाहर निकालेंगे और आधा खून रहने देंगे?",
      "ta": "ஒரு பாம்பு கடிக்கும்போது, ​​\"பாதி இரத்தம் வெளியேறட்டும், பாதி எஞ்சியிருக்கட்டும்\" என்று நீங்கள் நினைப்பீர்களா? இல்லை. நீங்கள் அதை முழுவதுமாக வெளியேற விட வேண்டும்.",
      "bn": "যদি সাপ কামড়ায়, তাহলে আমরা কী করব? আমরা রক্ত বের হতে দেব। আমরা কতটা বের করে দেব? আমরা কি অর্ধেক বের করে দেব এবং বাকি অর্ধেক রেখে দেব?",
      "te": "పాము కరిస్తే, మనం ఏమి చేయాలి? మనం రక్తాన్ని బయటకు ప్రవహిస్తాము. మనం ఎంత వదులుతాము? మనం దానిలో సగం వదిలేసి మిగిలిన సగం మిగిలిపోతామా?",
      "mr": "जर साप चावला तर आपण काय करतो? आपण रक्त बाहेर वाहू देतो. आपण किती बाहेर टाकू? आपण त्यातील अर्धा बाहेर टाकू आणि अर्धा राहू देऊ?",
      "fr": "Si un serpent mord, que faisons-nous ? Nous laissons le sang s’écouler. Quelle quantité laisserons-nous s’écouler ? La moitié ?",
      "es": "Si una serpiente muerde, ¿qué hacemos? Dejamos que la sangre fluya. ¿Cuánta sangre dejaremos salir? ¿Dejaremos salir la mitad y la otra mitad se quedará?",
      "zh": "如果被蛇咬了，我们该怎么办？我们会让血流出来。我们会放出多少血？放出一半，让另一半留在体内吗？",
      "kn": "ಹಾವು ಕಚ್ಚಿದರೆ, ನಾವು ಏನು ಮಾಡಬೇಕು? ನಾವು ರಕ್ತವನ್ನು ಹೊರಗೆ ಬಿಡುತ್ತೇವೆ. ನಾವು ಎಷ್ಟು ಹೊರಹಾಕುತ್ತೇವೆ? ನಾವು ಅದರಲ್ಲಿ ಅರ್ಧವನ್ನು ಹೊರಗೆ ಬಿಟ್ಟು ಇನ್ನರ್ಧವನ್ನು ಹಾಗೆಯೇ ಬಿಡುತ್ತೇವೆಯೇ?"
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "That is not how it is seen. All those who do this cheating—black money, illegal dealings—they also do charity. But what is it?",
      "hi": "ऐसा नहीं दिखता। जो लोग ये धोखाधड़ी करते हैं—काला धन, अवैध लेन-देन—वे दान भी करते हैं। लेकिन ये क्या है?",
      "ta": "பாவச் செல்வம் இருந்தால், அதில் ஒரு பகுதியை நீங்கள் மக்களுக்குக் கொடுக்கலாம் - ஒருவரை திருமணம் செய்து கொள்வது, வீடு கட்ட உதவுவது போன்றவை.",
      "bn": "এটাকে এভাবে দেখা হয় না। যারা এই প্রতারণা করে—কালো টাকা, অবৈধ লেনদেন—তারা সকলেই দানশীলতাও করে। কিন্তু এটা কী?",
      "te": "అది అలా కనిపించదు. ఈ మోసం చేసే వారందరూ - నల్లధనం, అక్రమ లావాదేవీలు - వారు కూడా దానధర్మాలు చేస్తారు. కానీ అది ఏమిటి?",
      "mr": "असे पाहिले जात नाही. जे लोक ही फसवणूक करतात - काळा पैसा, बेकायदेशीर व्यवहार - ते सर्व धर्मादाय देखील करतात. पण ते काय आहे?",
      "fr": "Ce n'est pas ainsi que les choses sont perçues. Tous ceux qui se livrent à ces escroqueries – argent noir, transactions illégales – font aussi des œuvres de charité. Mais de quoi s'agit-il exactement ?",
      "es": "No se ve así. Todos los que hacen este tipo de trampas —dinero negro, negocios ilegales— también hacen caridad. ¿Pero en qué consiste?",
      "zh": "人们并不这样看待这件事。所有那些作弊——洗钱、非法交易——的人，他们也做慈善。但这究竟是什么慈善呢？",
      "kn": "ಅದನ್ನು ಹಾಗೆ ನೋಡಲಾಗುವುದಿಲ್ಲ. ಈ ಮೋಸ ಮಾಡುವವರೆಲ್ಲರೂ - ಕಪ್ಪು ಹಣ, ಅಕ್ರಮ ವ್ಯವಹಾರಗಳು - ಅವರು ದಾನವನ್ನೂ ಮಾಡುತ್ತಾರೆ. ಆದರೆ ಅದು ಏನು?"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "When a snake bites, will you think, “Let half the blood flow out and let half remain”? No. You must let all of it flow out.",
      "hi": "जब साँप काटता है, तो क्या आप सोचेंगे, “आधा खून बह जाए और आधा रह जाए”? नहीं। आपको पूरा खून बह जाने देना चाहिए।",
      "ta": "ஆனால் அதில் பாதி இன்னும் உங்கள் கைகளிலேயே உள்ளது.",
      "bn": "যখন সাপ কামড়ায়, তখন তুমি কি ভাববে, \"অর্ধেক রক্ত বেরিয়ে যেতে দাও আর অর্ধেকটা থাকতে দাও\"? না। তোমাকে পুরোটা বেরিয়ে যেতে দিতে হবে।",
      "te": "పాము కరిచినప్పుడు, \"రక్తంలో సగం బయటకు వెళ్లి సగం మిగిలిపోనివ్వండి\" అని మీరు అనుకుంటారా? కాదు. మీరు దానినంతా బయటకు ప్రవహించనివ్వాలి.",
      "mr": "जेव्हा साप चावतो तेव्हा तुम्ही विचार कराल, \"अर्धे रक्त बाहेर वाहू द्या आणि अर्धे राहू द्या\"? नाही. तुम्हाला ते सर्व बाहेर वाहू द्यावे लागेल.",
      "fr": "Quand un serpent mord, pensez-vous : « Laissez couler la moitié du sang et en laisser l’autre moitié » ? Non. Vous devez le laisser couler en entier.",
      "es": "Cuando una serpiente muerde, ¿pensarás: «Que salga la mitad de la sangre y que la otra mitad se quede»? No. Debes dejar que salga toda.",
      "zh": "当蛇咬人时，你会想:“让一半血流出来，一半血留在体内”吗？不，你必须让所有的血都流出来。",
      "kn": "ಒಂದು ಹಾವು ಕಚ್ಚಿದಾಗ, “ರಕ್ತದ ಅರ್ಧ ಭಾಗ ಹೊರಗೆ ಹರಿಯಲಿ, ಅರ್ಧ ಭಾಗ ಉಳಿಯಲಿ” ಎಂದು ನೀವು ಯೋಚಿಸುತ್ತೀರಾ? ಇಲ್ಲ. ನೀವು ಅದನ್ನೆಲ್ಲ ಹೊರಗೆ ಹರಿಯಲು ಬಿಡಬೇಕು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "If there is sinful wealth, you may give a portion of it to people—to marry off someone, to help build a house, and so on.",
      "hi": "यदि पापपूर्ण धन है, तो तुम उसका एक हिस्सा लोगों को दे सकते हो—किसी का विवाह कराने के लिए, घर बनाने में मदद करने के लिए, इत्यादि।",
      "ta": ", சரியா? உங்கள் கை நடுங்கத் தொடங்குவதற்கு முன், இந்த அத்தியாயத்தை முடிக்கவும்.",
      "bn": "যদি পাপপূর্ণ সম্পদ থাকে, তাহলে তুমি তার একটি অংশ মানুষকে দিতে পারো — কাউকে বিয়ে করার জন্য, বাড়ি তৈরিতে সাহায্য করার জন্য, ইত্যাদি।",
      "te": "పాపపు సంపద ఉంటే, మీరు దానిలో కొంత భాగాన్ని ప్రజలకు ఇవ్వవచ్చు - ఎవరినైనా వివాహం చేసుకోవడానికి, ఇల్లు కట్టడానికి సహాయం చేయడానికి మొదలైనవి.",
      "mr": "जर पापी संपत्ती असेल, तर तुम्ही त्याचा काही भाग लोकांना देऊ शकता - एखाद्याचे लग्न करण्यासाठी, घर बांधण्यास मदत करण्यासाठी, इत्यादी.",
      "fr": "S'il y a des richesses mal acquises, vous pouvez en donner une partie à des gens, pour marier quelqu'un, pour aider à construire une maison, etc.",
      "es": "Si hay riquezas pecaminosas, puedes dar una parte de ellas a la gente: para casar a alguien, para ayudar a construir una casa, etc.",
      "zh": "如果有不义之财，你可以将一部分分给别人——比如嫁人、盖房子等等。",
      "kn": "ಪಾಪಪೂರ್ಣ ಸಂಪತ್ತು ಇದ್ದರೆ, ನೀವು ಅದರಲ್ಲಿ ಒಂದು ಭಾಗವನ್ನು ಜನರಿಗೆ ನೀಡಬಹುದು - ಯಾರನ್ನಾದರೂ ಮದುವೆಯಾಗಲು, ಮನೆ ಕಟ್ಟಲು ಸಹಾಯ ಮಾಡಲು, ಇತ್ಯಾದಿ."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "But half of it still remains in your hands, right? So before your hand starts trembling, close this chapter.",
      "hi": "लेकिन इसका आधा हिस्सा अभी भी आपके हाथ में है, है ना? तो इससे पहले कि आपके हाथ काँपने लगें, इस अध्याय को बंद कर दीजिए।",
      "ta": "அநீதியான செல்வத்தைப் பொறுத்தவரை, இது ஒரு வெளியேற்றக் குழாய் - இது வெளியேற்றும் குழாய் - வைக்கப்பட்டுள்ளது",
      "bn": "কিন্তু অর্ধেকটা এখনও তোমার হাতেই রয়ে গেছে, তাই না? তাই তোমার হাত কাঁপতে শুরু করার আগেই, এই অধ্যায়টি বন্ধ করে দাও।",
      "te": "కానీ దానిలో సగం ఇప్పటికీ మీ చేతుల్లోనే ఉంది.",
      "mr": "पण त्याचा अर्धा भाग अजूनही तुमच्या हातात आहे ना? तर तुमचे हात थरथरायला लागण्यापूर्वी, हा अध्याय बंद करा.",
      "fr": "Mais la moitié reste encore entre vos mains, n'est-ce pas ? Alors avant que votre main ne se mette à trembler, refermez ce chapitre.",
      "es": "Pero la mitad aún está en tus manos, ¿verdad? Así que antes de que te tiemble la mano, cierra este capítulo.",
      "zh": "但其中一半仍然掌握在你手中，对吧？所以，在你手开始颤抖之前，结束这一章吧。",
      "kn": "ಆದರೆ ಅದರಲ್ಲಿ ಅರ್ಧ ಭಾಗ ಇನ್ನೂ ನಿಮ್ಮ ಕೈಯಲ್ಲಿಯೇ ಇದೆ, ಸರಿಯೇ? ಹಾಗಾದರೆ ನಿಮ್ಮ ಕೈ ನಡುಗಲು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು, ಈ ಅಧ್ಯಾಯವನ್ನು ಮುಚ್ಚಿ."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "In the case of unrighteous wealth, this is an outlet — this is the exhaust pipe — placed",
      "hi": "अधर्म के धन के मामले में, यह एक निकास पाइप है - यह निकास पाइप है - रखा गया है",
      "ta": "அதிகப்படியான வெப்பத்தை வெளியேற்ற. இது கர்த்தர் கொடுத்த ஒரு ஏற்பாடு, இயேசு செய்த ஒரு ஏற்பாடு. கழிவுநீருக்காக மனந்திரும்புதல் போலவே,",
      "bn": "অধার্মিক সম্পদের ক্ষেত্রে, এটি একটি নির্গমন পথ - এটি হল নিষ্কাশন পাইপ - স্থাপন করা হয়েছে",
      "te": ", సరియైనదా? కాబట్టి మీ చేయి వణుకు పుట్టకముందే, ఈ అధ్యాయాన్ని మూసివేయండి.",
      "mr": "अनीतिमान संपत्तीच्या बाबतीत, हे एक आउटलेट आहे - हे एक्झॉस्ट पाईप आहे - ठेवलेले",
      "fr": "Dans le cas de la richesse injuste, c'est une issue — c'est le tuyau d'échappement — placé",
      "es": "En el caso de la riqueza injusta, esta es una salida —este es el tubo de escape— colocada",
      "zh": "对于不义之财而言，这是一个出口——这是一个排气管——放置于此",
      "kn": "ಅನ್ಯಾಯದ ಸಂಪತ್ತಿನ ಸಂದರ್ಭದಲ್ಲಿ, ಇದು ಒಂದು ನಿರ್ಗಮನ ಮಾರ್ಗ - ಇದು ನಿಷ್ಕಾಸ ಕೊಳವೆ - ಇರಿಸಲಾಗಿದೆ"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "to throw out the excess heat. It is a provision the Lord has given, a provision Jesus has made. Just as repentance is for wastewater,",
      "hi": "अतिरिक्त गर्मी को बाहर निकालने के लिए। यह प्रभु द्वारा दिया गया एक प्रावधान है, एक प्रावधान जो यीशु ने बनाया है। जैसे अपशिष्ट जल के लिए पश्चाताप आवश्यक है,",
      "ta": "அதேபோல், இந்த குழாய் கழிவு வெப்பம் வெளியேற வைக்கப்பட்டுள்ளது. அது அநீதியான செல்வம். ஆனால் நாம் என்ன செய்ய வேண்டும்? எல்லாவற்றிற்கும் மேலாக, அநீதியான செல்வம் உள்ளவர்கள் -",
      "bn": "অতিরিক্ত তাপ বের করে দেওয়ার জন্য। এটি প্রভুর দেওয়া একটি ব্যবস্থা, যীশুর দেওয়া একটি ব্যবস্থা। ঠিক যেমন অপচয়ের জন্য অনুতাপ,",
      "te": "అన్యాయమైన సంపద విషయంలో, ఇది ఒక అవుట్‌లెట్ - ఇది ఎగ్జాస్ట్ పైపు - ఉంచబడింది",
      "mr": "जास्त उष्णता बाहेर फेकण्यासाठी. ही प्रभूने दिलेली तरतूद आहे, येशूने केलेली तरतूद आहे. ज्याप्रमाणे सांडपाण्याबद्दल पश्चात्ताप होतो,",
      "fr": "pour évacuer l'excès de chaleur. C'est un don du Seigneur, une grâce de Jésus. De même que la repentance est comme les eaux usées,",
      "es": "para expulsar el exceso de calor. Es una provisión que el Señor ha dado, una provisión que Jesús ha hecho. Así como el arrepentimiento es para las aguas residuales,",
      "zh": "为了排出多余的热量。这是主所赐的，是耶稣所预备的。正如悔改是为了排出废水一样，",
      "kn": "ಹೆಚ್ಚುವರಿ ಶಾಖವನ್ನು ಹೊರಹಾಕಲು. ಇದು ಕರ್ತನು ನೀಡಿದ ಒಂದು ನಿಬಂಧನೆಯಾಗಿದೆ, ಯೇಸು ಮಾಡಿದ ಒಂದು ನಿಬಂಧನೆ. ತ್ಯಾಜ್ಯ ನೀರಿಗಾಗಿ ಪಶ್ಚಾತ್ತಾಪವು ಇರುವಂತೆಯೇ,"
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "in the same way, this pipe is placed for waste heat to escape. That is unrighteous wealth. But what must we do? After all, those who have unrighteous wealth —",
      "hi": "उसी तरह, यह पाइप बेकार गर्मी को बाहर निकालने के लिए लगाया गया है। यह अधर्म का धन है। लेकिन हमें क्या करना चाहिए? आख़िरकार, जिनके पास अधर्म का धन है—",
      "ta": "கணக்குகளை கையாள்வதன் மூலம் அரசாங்கத்தை ஏமாற்றுபவர்கள், மற்றும் பல வழிகளில் மக்களை ஏமாற்றுபவர்கள் - இல்லையா? இல்லையா",
      "bn": "একইভাবে, এই পাইপটি বর্জ্য তাপ বের করে দেওয়ার জন্য স্থাপন করা হয়েছে। এটা অধার্মিক সম্পদ। কিন্তু আমাদের কী করা উচিত? সর্বোপরি, যাদের অধার্মিক সম্পদ আছে -",
      "te": "అదనపు వేడిని బయటకు విసిరేయడానికి. ఇది ప్రభువు ఇచ్చిన ఏర్పాటు, యేసు చేసిన ఏర్పాటు. మురుగునీటి కోసం పశ్చాత్తాపం ఉన్నట్లే,",
      "mr": "त्याचप्रमाणे, हा पाईप कचरा उष्णता बाहेर पडण्यासाठी ठेवला आहे. ती अनीतिमान संपत्ती आहे. पण आपण काय करावे? शेवटी, ज्यांच्याकडे अनीतिमान संपत्ती आहे -",
      "fr": "De même, ce tuyau est placé pour permettre à la chaleur résiduelle de s'échapper. Voilà ce qu'est une richesse injuste. Mais que devons-nous faire ? Après tout, ceux qui possèdent des richesses injustes…",
      "es": "De la misma manera, esta tubería se coloca para que escape el calor residual. Esa es una riqueza injusta. Pero ¿qué debemos hacer? Después de todo, quienes poseen riquezas injustas…",
      "zh": "同样，这根管道是用来排出废热的。那就是不义之财。但我们该怎么办呢？毕竟，那些拥有不义之财的人——",
      "kn": "ಅದೇ ರೀತಿ, ಈ ಪೈಪ್ ಅನ್ನು ತ್ಯಾಜ್ಯ ಶಾಖವನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಇರಿಸಲಾಗಿದೆ. ಅದು ಅಧರ್ಮದ ಸಂಪತ್ತು. ಆದರೆ ನಾವು ಏನು ಮಾಡಬೇಕು? ಎಲ್ಲಾ ನಂತರ, ಅಧರ್ಮದ ಸಂಪತ್ತನ್ನು ಹೊಂದಿರುವವರು -"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "people who cheat the government by manipulating accounts, and others who deceive people in many ways — aren’t they there? Aren’t there",
      "hi": "जो लोग खातों में हेराफेरी करके सरकार को धोखा देते हैं, और दूसरे जो लोगों को कई तरीकों से धोखा देते हैं - क्या वे वहाँ नहीं हैं? क्या वे वहाँ नहीं हैं?",
      "ta": "சகோதர சகோதரிகளை ஏமாற்றுபவர்கள்? எனவே, அத்தகையவர்கள் இவற்றைச் செய்யும்போது, ​​அவர்கள் இந்த விஷயங்களைக் கொடுக்கிறார்கள். பின்னர், தந்தையையும் தாயையும் தங்கள் கைகளில் எடுத்துக் கொண்டு,",
      "bn": "যারা অ্যাকাউন্ট কারসাজি করে সরকারকে প্রতারণা করে, এবং যারা বিভিন্নভাবে মানুষকে প্রতারণা করে - তারা কি সেখানে নেই? সেখানে নেই?",
      "te": "అదే విధంగా, ఈ పైపు వ్యర్థ వేడిని తప్పించుకోవడానికి ఉంచబడింది. అది అన్యాయమైన సంపద. కానీ మనం ఏమి చేయాలి? అన్నింటికంటే, అన్యాయమైన సంపద ఉన్నవారు —",
      "mr": "जे लोक खात्यांमध्ये फेरफार करून सरकारला फसवतात, आणि जे लोक अनेक प्रकारे लोकांना फसवतात - ते तिथे नाहीत का? तिथे नाहीत का?",
      "fr": "Des gens qui fraudent l'État en manipulant les comptes, et d'autres qui trompent les gens de mille façons — n'y en a-t-il pas ? N'y en a-t-il pas ?",
      "es": "Hay quienes defraudan al gobierno manipulando cuentas, y otros que engañan a la gente de muchas maneras, ¿no? ¿No hay?",
      "zh": "那些通过操纵账户欺骗政府的人，以及其他各种欺骗民众的人——难道就没有这些人吗？难道就没有吗？",
      "kn": "ಖಾತೆಗಳನ್ನು ತಿರುಚುವ ಮೂಲಕ ಸರ್ಕಾರವನ್ನು ವಂಚಿಸುವ ಜನರು ಮತ್ತು ಜನರನ್ನು ಹಲವು ವಿಧಗಳಲ್ಲಿ ವಂಚಿಸುವ ಇತರರು - ಅವರು ಅಲ್ಲವೇ? ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "those who deceive brothers and sisters? So, when such people do these things, they give this stuff. And then, taking father and mother into their hands,",
      "hi": "जो भाई-बहनों को धोखा देते हैं? तो जब ऐसे लोग ऐसा करते हैं, तो वे यह सामान देते हैं। और फिर, माता-पिता को अपने हाथों में लेकर,",
      "ta": "தங்கள் சொந்த சகோதரர்களை ஏமாற்றுபவர்கள் இல்லையா? இந்த நேரத்தில், பல பெண்கள்... நான் அடிக்கடி பார்த்த ஒரு வேதனையான சூழ்நிலை:",
      "bn": "যারা ভাই ও বোনদের সাথে প্রতারণা করে? তাই, যখন এই ধরনের লোকেরা এই কাজগুলি করে, তখন তারা এই জিনিসগুলি দেয়। এবং তারপর, বাবা এবং মাকে তাদের হাতে তুলে নেয়,",
      "te": "ఖాతాలను తారుమారు చేయడం ద్వారా ప్రభుత్వాన్ని మోసం చేసే వ్యక్తులు మరియు అనేక విధాలుగా ప్రజలను మోసం చేసే ఇతరులు — వారు లేరా?",
      "mr": "जे भाऊ आणि बहिणींना फसवतात? तर, जेव्हा असे लोक अशा गोष्टी करतात तेव्हा ते हे सामान देतात. आणि मग, वडील आणि आईला त्यांच्या हातात घेऊन,",
      "fr": "Ceux qui trompent leurs frères et sœurs ? Quand de telles personnes agissent ainsi, elles donnent ces choses. Puis, prenant leur père et leur mère entre leurs mains,",
      "es": "¿Aquellos que engañan a sus hermanos? Así que, cuando tales personas hacen estas cosas, dan esta cosa. Y luego, tomando a padre y madre en sus manos,",
      "zh": "那些欺骗弟兄姐妹的人呢？所以，当这样的人做这些事的时候，他们就把这些东西交给他们。然后，他们抓住父母，",
      "kn": "ಸಹೋದರ ಸಹೋದರಿಯರನ್ನು ಮೋಸ ಮಾಡುವವರೇ? ಆದ್ದರಿಂದ, ಅಂತಹ ಜನರು ಈ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದಾಗ, ಅವರು ಈ ವಸ್ತುಗಳನ್ನು ನೀಡುತ್ತಾರೆ. ತದನಂತರ, ತಂದೆ ಮತ್ತು ತಾಯಿಯನ್ನು ತಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು,"
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "aren’t there people who cheat their own brothers? At this time, many girls… often a painful situation I have seen:",
      "hi": "क्या ऐसे लोग नहीं हैं जो अपने ही भाइयों को धोखा देते हैं? इस समय, कई लड़कियाँ... अक्सर एक दर्दनाक स्थिति मैंने देखी है:",
      "ta": "இப்போதெல்லாம் பெண்கள், கோபப்பட வேண்டாம், ஆனால் அது ஒரு சோகமான சூழ்நிலை. பல குடும்பங்களில்,",
      "bn": "এমন কিছু মানুষ কি নেই যারা তাদের নিজের ভাইদের সাথে প্রতারণা করে? এই সময়ে, অনেক মেয়ে... প্রায়শই আমি একটি বেদনাদায়ক পরিস্থিতি দেখেছি:",
      "te": "సోదరులు మరియు సోదరీమణులను మోసం చేసేవారు? కాబట్టి, అలాంటి వ్యక్తులు ఈ పనులు చేసినప్పుడు, వారు ఈ వస్తువులను ఇస్తారు. ఆపై, తండ్రి మరియు తల్లిని తమ చేతుల్లోకి తీసుకొని,",
      "mr": "स्वतःच्या भावांना फसवणारे लोक नाहीत का? यावेळी, अनेक मुली... अनेकदा मी पाहिलेली एक वेदनादायक परिस्थिती:",
      "fr": "N'y a-t-il pas des gens qui trompent leurs propres frères ? En ce moment, beaucoup de filles… j'ai souvent vu une situation douloureuse :",
      "es": "¿Acaso no hay quienes engañan a sus propios hermanos? En este momento, muchas chicas… a menudo he presenciado una situación dolorosa:",
      "zh": "难道就没有欺骗自己兄弟的人吗？这个时候，很多女孩……我经常看到令人痛心的情景:",
      "kn": "ತಮ್ಮ ಸಹೋದರರನ್ನೇ ವಂಚಿಸುವ ಜನರಿಲ್ಲವೇ? ಈ ಸಮಯದಲ್ಲಿ, ಅನೇಕ ಹುಡುಗಿಯರು... ಆಗಾಗ್ಗೆ ನಾನು ನೋಡಿರುವ ನೋವಿನ ಪರಿಸ್ಥಿತಿ:"
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "nowadays girls, don't get angry but it’s a sad situation. In many families,",
      "hi": "आजकल लड़कियाँ गुस्सा नहीं करतीं, लेकिन यह एक दुखद स्थिति है। कई परिवारों में,",
      "ta": "அதிகம் பாதிக்கப்படுபவர்கள் ஆண் குழந்தைகள். இன்றைய காலத்தில், பெண்கள் தொடர்ந்து படிப்பார்கள்,",
      "bn": "আজকালকার মেয়েরা, রাগ করো না কিন্তু এটা একটা দুঃখজনক পরিস্থিতি। অনেক পরিবারে,",
      "te": "తమ సొంత సోదరులను మోసం చేసే వ్యక్తులు లేరా? ఈ సమయంలో, చాలా మంది అమ్మాయిలు... నేను చూసిన బాధాకరమైన పరిస్థితి ఇది:",
      "mr": "आजकालच्या मुलींनो, रागावू नका पण ही एक दुःखद परिस्थिती आहे. बऱ्याच कुटुंबांमध्ये,",
      "fr": "De nos jours, les filles, ne vous fâchez pas, mais c'est une situation triste. Dans beaucoup de familles,",
      "es": "Hoy en día, las chicas no se enfadan, pero es una situación triste. En muchas familias,",
      "zh": "现在的女孩子，别生气，但这确实令人难过。在很多家庭里，",
      "kn": "ಇಂದಿನ ಹುಡುಗಿಯರು, ಕೋಪಗೊಳ್ಳಬೇಡಿ ಆದರೆ ಅದು ದುಃಖಕರ ಪರಿಸ್ಥಿತಿ. ಅನೇಕ ಕುಟುಂಬಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "the ones who suffer the most are the boys. In today’s times, girls will study continuously,",
      "hi": "सबसे ज़्यादा तकलीफ़ लड़कों को होती है। आज के ज़माने में लड़कियाँ लगातार पढ़ाई करेंगी,",
      "ta": "அவர்கள் நன்றாகப் படிக்கிறார்கள், அவர்களுக்கு வேலை கிடைக்கிறது. பிறகு என்ன நடக்கும்? அவர்கள் பெரும்பாலும் தங்கள் தந்தை மற்றும் தாயைப் பயன்படுத்துகிறார்கள். ஆனால் இந்த ஆண் குழந்தைகள்,",
      "bn": "সবচেয়ে বেশি ক্ষতিগ্রস্ত হচ্ছে ছেলেরা। আজকের যুগে, মেয়েরা অবিরাম পড়াশোনা করবে,",
      "te": "ఈ రోజుల్లో అమ్మాయిలు, కోపం తెచ్చుకోకండి కానీ ఇది విచారకరమైన పరిస్థితి. చాలా కుటుంబాలలో,",
      "mr": "सर्वात जास्त त्रास मुलांना होतो. आजच्या काळात मुली सतत अभ्यास करतील,",
      "fr": "Ce sont les garçons qui souffrent le plus. De nos jours, les filles étudient sans cesse.",
      "es": "Los que más sufren son los chicos. En la actualidad, las chicas estudian continuamente.",
      "zh": "受苦最深的是男生。如今，女生要不停地学习，",
      "kn": "ಹೆಚ್ಚು ಬಳಲುತ್ತಿರುವವರು ಹುಡುಗರು. ಇಂದಿನ ಕಾಲದಲ್ಲಿ, ಹುಡುಗಿಯರು ನಿರಂತರವಾಗಿ ಅಧ್ಯಯನ ಮಾಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "they study well, they get jobs. And then what happens? They mostly use their father and mother. But these boys,",
      "hi": "वे अच्छी पढ़ाई करते हैं, उन्हें नौकरी मिलती है। और फिर क्या होता है? वे ज़्यादातर अपने माता-पिता का इस्तेमाल करते हैं। लेकिन ये लड़के,",
      "ta": "அவர்களைப் பொறுத்தவரை, அவர்கள் வேலை பெற அதிக நேரம் எடுத்துக்கொள்கிறார்கள்.",
      "bn": "তারা ভালো পড়াশোনা করে, চাকরি পায়। আর তারপর কী হয়? তারা বেশিরভাগ সময় তাদের বাবা এবং মাকে ব্যবহার করে। কিন্তু এই ছেলেরা,",
      "te": "ఎక్కువగా బాధపడేది అబ్బాయిలే. నేటి కాలంలో, అమ్మాయిలు నిరంతరం చదువుతారు,",
      "mr": "ते चांगले अभ्यास करतात, त्यांना नोकऱ्या मिळतात. आणि मग काय होते? ते बहुतेकदा त्यांच्या वडिलांचा आणि आईचा वापर करतात. पण ही मुले,",
      "fr": "Ils étudient bien, ils trouvent du travail. Et ensuite ? Ils dépendent surtout de leurs parents. Mais ces garçons-là,",
      "es": "Estudian bien, consiguen trabajo. ¿Y luego qué? La mayoría se aprovechan de sus padres. Pero estos chicos,",
      "zh": "他们学习好，找到工作。然后呢？他们大多依靠父母。但这些男孩，",
      "kn": "ಅವರು ಚೆನ್ನಾಗಿ ಓದುತ್ತಾರೆ, ಉದ್ಯೋಗ ಪಡೆಯುತ್ತಾರೆ. ಮತ್ತು ನಂತರ ಏನಾಗುತ್ತದೆ? ಅವರು ಹೆಚ್ಚಾಗಿ ತಮ್ಮ ತಂದೆ ಮತ್ತು ತಾಯಿಯನ್ನು ಬಳಸುತ್ತಾರೆ. ಆದರೆ ಈ ಹುಡುಗರು,"
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "when it comes to them, they take more time to get a job.",
      "hi": "जब बात उनकी आती है तो उन्हें नौकरी पाने में अधिक समय लगता है।",
      "ta": "சில குடும்பங்களில், அவர்கள் பின்தங்குகிறார்கள்.",
      "bn": "যখন তাদের কথা আসে, তখন তারা চাকরি পেতে বেশি সময় নেয়।",
      "te": "వారు బాగా చదువుతారు, ఉద్యోగాలు పొందుతారు. ఆపై ఏమి జరుగుతుంది? వారు ఎక్కువగా తమ తండ్రి మరియు తల్లిని ఉపయోగిస్తారు. కానీ ఈ అబ్బాయిలు,",
      "mr": "जेव्हा त्यांच्याबद्दल बोलायचे झाले तर त्यांना नोकरी मिळण्यासाठी जास्त वेळ लागतो.",
      "fr": "en ce qui les concerne, ils mettent plus de temps à trouver un emploi.",
      "es": "cuando se trata de ellos, tardan más tiempo en conseguir un trabajo.",
      "zh": "就他们而言，他们需要更多的时间才能找到工作。",
      "kn": "ಅವರ ವಿಷಯಕ್ಕೆ ಬಂದರೆ, ಅವರು ಕೆಲಸ ಪಡೆಯಲು ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "In some families, they fall behind.",
      "hi": "कुछ परिवारों में वे पिछड़ जाते हैं।",
      "ta": "ஆனால் என்ன நடக்கும்? அப்பாவும் அம்மாவும் பணம் உள்ளவர்களுடன் நிற்கிறார்கள்.",
      "bn": "কিছু পরিবারে, তারা পিছিয়ে পড়ে।",
      "te": "వారి విషయానికి వస్తే, వారు ఉద్యోగం పొందడానికి ఎక్కువ సమయం తీసుకుంటారు.",
      "mr": "काही कुटुंबांमध्ये ते मागे पडतात.",
      "fr": "Dans certaines familles, ils prennent du retard.",
      "es": "En algunas familias, se quedan atrás.",
      "zh": "在一些家庭中，他们落后了。",
      "kn": "ಕೆಲವು ಕುಟುಂಬಗಳಲ್ಲಿ, ಅವರು ಹಿಂದುಳಿದಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "But what happens? Father and mother stand with the ones who have money.",
      "hi": "लेकिन क्या होता है? पिता और माता उन लोगों के साथ खड़े होते हैं जिनके पास पैसा होता है।",
      "ta": "எனவே பெற்றோரின் பணம் சம்பளம் வாங்குபவர்களுக்குச் செல்கிறது; பெற்றோர்கள் அவர்கள் சொல்வதைக் கேட்கிறார்கள். எனவே இந்த ஆண் குழந்தைகளுக்கு என்ன நடக்கும்? அவர்கள் திருமணம் செய்து கொள்ள முடியாது,",
      "bn": "কিন্তু কী হয়? বাবা আর মা যাদের টাকা আছে তাদের পাশে দাঁড়ায়।",
      "te": "కొన్ని కుటుంబాలలో, వారు వెనుకబడిపోతారు.",
      "mr": "पण काय होते? ज्यांच्याकडे पैसे आहेत त्यांच्यासोबत वडील आणि आई उभे राहतात.",
      "fr": "Mais que se passe-t-il ? Père et mère se rangent du côté de ceux qui ont de l'argent.",
      "es": "¿Pero qué sucede? Padre y madre se ponen del lado de los que tienen dinero.",
      "zh": "但是结果如何呢？父母会站在有钱人一边。",
      "kn": "ಆದರೆ ಏನಾಗುತ್ತದೆ? ತಂದೆ ಮತ್ತು ತಾಯಿ ಹಣವಿದ್ದವರ ಪರವಾಗಿ ನಿಲ್ಲುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "So the money of the parents goes to those who earn a salary; the parents listen to them. So what happens to these boys? They are unable to marry,",
      "hi": "तो माँ-बाप का पैसा उन लोगों के पास जाता है जो तनख्वाह कमाते हैं; माँ-बाप उनकी बात मानते हैं। तो इन लड़कों का क्या होता है? वे शादी नहीं कर पाते,",
      "ta": "அவர்களிடம் பணம் இல்லை, அவர்களின் பெற்றோர்கள் அவர்கள் சொல்வதைக் கேட்பதில்லை. மகள்கள் எங்கு சொன்னாலும் பெற்றோர்கள் கையெழுத்திடுகிறார்கள். இறுதியில்,",
      "bn": "তাই বাবা-মায়ের টাকা তাদের কাছে যায় যারা বেতন পান; বাবা-মা তাদের কথা শোনেন। তাহলে এই ছেলেদের কী হবে? তারা বিয়ে করতে অক্ষম,",
      "te": "కానీ ఏమి జరుగుతుంది? తండ్రి మరియు తల్లి డబ్బు ఉన్నవారితో నిలబడతారు.",
      "mr": "तर पालकांचे पैसे पगार मिळवणाऱ्यांकडे जातात; पालक त्यांचे ऐकतात. मग या मुलांचे काय होते? ते लग्न करू शकत नाहीत,",
      "fr": "L'argent des parents va donc à ceux qui gagnent un salaire ; les parents les écoutent. Qu'advient-il alors de ces garçons ? Ils ne peuvent se marier.",
      "es": "Así que el dinero de los padres va a parar a quienes ganan un salario; los padres les hacen caso. ¿Y qué pasa con estos chicos? No pueden casarse,",
      "zh": "所以父母的钱都给了那些挣工资的人；父母听从他们的。那么这些男孩怎么办呢？他们嫁不出去，",
      "kn": "ಆದ್ದರಿಂದ ಪೋಷಕರ ಹಣವು ಸಂಬಳ ಪಡೆಯುವವರಿಗೆ ಹೋಗುತ್ತದೆ; ಪೋಷಕರು ಅವರ ಮಾತನ್ನು ಕೇಳುತ್ತಾರೆ. ಹಾಗಾದರೆ ಈ ಹುಡುಗರಿಗೆ ಏನಾಗುತ್ತದೆ? ಅವರು ಮದುವೆಯಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ,"
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "they have no money, and their parents don’t listen to them. The parents sign wherever the daughters tell them to. In the end,",
      "hi": "उनके पास पैसे नहीं हैं, और उनके माता-पिता उनकी बात नहीं सुनते। बेटियाँ जहाँ कहती हैं, माता-पिता वहीं हस्ताक्षर कर देते हैं। अंत में,",
      "ta": "அவன் ஒரு வீடு கூட இல்லாமல் போய்விடுகிறான். இந்த வகையான அநீதிகள் ஏராளம். இதுதான் அநீதி - அநீதியான செல்வம். ஒரு நபர்",
      "bn": "তাদের কাছে কোন টাকা নেই, এবং তাদের বাবা-মা তাদের কথা শোনে না। মেয়েরা যেখানেই বলে বাবা-মায়েরা সেখানেই স্বাক্ষর করে। অবশেষে,",
      "te": "కాబట్టి తల్లిదండ్రుల డబ్బు జీతం సంపాదించే వారికే వెళుతుంది; తల్లిదండ్రులు వారి మాట వింటారు. కాబట్టి ఈ అబ్బాయిలకు ఏమి జరుగుతుంది? వారు వివాహం చేసుకోలేరు,",
      "mr": "त्यांच्याकडे पैसे नाहीत आणि त्यांचे पालक त्यांचे ऐकत नाहीत. मुली जिथे सांगतील तिथे पालक सही करतात. शेवटी,",
      "fr": "Elles n'ont pas d'argent et leurs parents ne les écoutent pas. Les parents signent partout où leurs filles le leur demandent. À la fin,",
      "es": "No tienen dinero y sus padres no las escuchan. Los padres firman donde las hijas les dicen. Al final,",
      "zh": "她们身无分文，父母也不听她们的话。女儿们让父母在哪里签字，父母就在哪里签字。最后，",
      "kn": "ಅವರ ಬಳಿ ಹಣವಿಲ್ಲ, ಮತ್ತು ಅವರ ಪೋಷಕರು ಅವರ ಮಾತನ್ನು ಕೇಳುವುದಿಲ್ಲ. ಹೆಣ್ಣುಮಕ್ಕಳು ಎಲ್ಲಿ ಹೇಳುತ್ತಾರೋ ಅಲ್ಲಿ ಪೋಷಕರು ಸಹಿ ಹಾಕುತ್ತಾರೆ. ಕೊನೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "he ends up without even a house. These kinds of injustices are many. This is what is called unrighteousness — unrighteous wealth. When a person",
      "hi": "वह अंततः बिना घर के रह जाता है। इस प्रकार के अन्याय बहुत हैं। इसे ही अधर्म कहते हैं—अधर्म का धन। जब कोई व्यक्ति",
      "ta": "கையில் இவ்வளவு செல்வம் இருக்கும்போது, ​​முதலில் செய்ய வேண்டியது நான் உணர்கிறேன், அதனுடன் நட்பு கொள்வதற்கு முன்பும், வேறு எதையும் செய்வதற்கு முன்பும், முதலில் நீங்கள்...",
      "bn": "তার শেষ পর্যন্ত একটি ঘরও থাকে না। এই ধরণের অবিচার অনেক। এটাকেই বলা হয় অধর্ম - অধর্মী সম্পদ। যখন একজন ব্যক্তি",
      "te": "వారి వద్ద డబ్బు లేదు మరియు వారి తల్లిదండ్రులు వారి మాట వినరు. కుమార్తెలు ఎక్కడ చెప్పినా తల్లిదండ్రులు సంతకం చేస్తారు. చివరికి,",
      "mr": "त्याला घरही मिळत नाही. अशा प्रकारचे अन्याय अनेक आहेत. यालाच अनीति म्हणतात - अनीतिमान संपत्ती. जेव्हा एखादी व्यक्ती",
      "fr": "Il finit par se retrouver sans même une maison. Ce genre d'injustices est fréquent. C'est ce qu'on appelle l'injustice — la richesse injuste. Quand une personne",
      "es": "termina sin siquiera una casa. Este tipo de injusticias son muchas. A esto se le llama injusticia: riqueza injusta. Cuando una persona",
      "zh": "他最终连房子都没有。这类不公有很多。这就是所谓的罪恶——不义之财。当一个人",
      "kn": "ಅವನಿಗೆ ಮನೆಯೂ ಇಲ್ಲವಾಗುತ್ತದೆ. ಈ ರೀತಿಯ ಅನ್ಯಾಯಗಳು ಹಲವು. ಇದನ್ನೇ ಅಧರ್ಮ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ - ಅಧರ್ಮದ ಸಂಪತ್ತು. ಒಬ್ಬ ವ್ಯಕ್ತಿಯು"
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "has such wealth in hand, I feel the first thing to do, even before making friends with it, before doing anything else, first you…",
      "hi": "मेरे मन में ऐसा धन है, इससे मित्रता करने से पहले, कुछ और करने से पहले, सबसे पहले तुम...",
      "ta": "நீங்கள் அத்தகைய மோசடியைக் காட்டியபோது யாருடைய கைகளிலிருந்து பணத்தை இழந்தீர்களோ, அவர்களிடம் பணத்தைத் திருப்பித் தருவது சிறந்தது.",
      "bn": "হাতে এত সম্পদ আছে, আমার মনে হয় প্রথম কাজটি করা উচিত, এমনকি এর সাথে বন্ধুত্ব করার আগে, অন্য কিছু করার আগে, প্রথমে আপনি...",
      "te": "అతనికి ఇల్లు కూడా లేకుండా పోతుంది. ఈ రకమైన అన్యాయాలు చాలా ఉన్నాయి. దీనినే అధర్మం అంటారు - అన్యాయమైన సంపద. ఒక వ్యక్తి",
      "mr": "हातात इतकी संपत्ती आहे की, मला वाटते की सर्वात पहिले काम करावे लागेल, त्याच्याशी मैत्री करण्यापूर्वी, दुसरे काहीही करण्यापूर्वी, प्रथम तुम्ही...",
      "fr": "ayant une telle richesse entre les mains, je sens que la première chose à faire, avant même de me lier d'amitié avec elle, avant toute autre chose, c'est d'abord toi…",
      "es": "Si tienes semejante riqueza en tus manos, siento que lo primero que debes hacer, incluso antes de hacerte amigo de ella, antes de hacer cualquier otra cosa, primero tú…",
      "zh": "拥有如此财富，我觉得第一件事，甚至在与它交朋友之前，在做任何其他事情之前，首先你……",
      "kn": "ಕೈಯಲ್ಲಿ ಅಷ್ಟೊಂದು ಸಂಪತ್ತು ಇದೆ, ನಾನು ಮೊದಲು ಮಾಡಬೇಕಾದ ಕೆಲಸವೆಂದರೆ, ಅದರೊಂದಿಗೆ ಸ್ನೇಹ ಬೆಳೆಸುವ ಮೊದಲು, ಬೇರೆ ಏನನ್ನೂ ಮಾಡುವ ಮೊದಲು, ಮೊದಲು ನೀವು..."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "It is best to return the money to the person from whose hands it was lost when you showed such fraud.",
      "hi": "अच्छा यही है कि वह धन उस व्यक्ति को लौटा दिया जाए जिसके हाथ से वह धन गया हो, जबकि तुमने ऐसा धोखा किया था।",
      "ta": "அது முடியாவிட்டால் மட்டுமே அதை நண்பர்களுக்குக் கொடுக்க வேண்டும். இயேசு அதைக் கொடுங்கள் என்று சொன்னார், ஆனால் அது புரிந்துகொள்ளத்தக்கது",
      "bn": "এই ধরণের জালিয়াতি দেখানোর সময় যার হাত থেকে টাকা হারিয়ে গেছে তাকেই টাকা ফেরত দেওয়া ভালো।",
      "te": "చేతిలో అంత సంపద ఉన్నప్పుడు, నేను మొదట చేయవలసిన పనిగా భావిస్తున్నాను, దానితో స్నేహం చేసే ముందు, మరేదైనా చేసే ముందు, మొదట మీరు...",
      "mr": "अशी फसवणूक दाखवताना ज्या व्यक्तीच्या हातून पैसे हरवले होते त्याला पैसे परत करणे चांगले.",
      "fr": "Il est préférable de rendre l'argent à la personne dont il a été perdu lorsque vous avez démontré une telle fraude.",
      "es": "Lo mejor es devolver el dinero a la persona de cuyas manos se perdió cuando se cometió tal fraude.",
      "zh": "当你表现出这种欺诈行为时，最好把钱还给丢失钱的人。",
      "kn": "ನೀವು ಅಂತಹ ವಂಚನೆಯನ್ನು ತೋರಿಸಿದಾಗ ಯಾರ ಕೈಯಿಂದ ಹಣ ಕಳೆದುಹೋಗಿದೆಯೋ ಅವರಿಗೆ ಹಣವನ್ನು ಹಿಂದಿರುಗಿಸುವುದು ಉತ್ತಮ."
    }
  },
  {
    "start": "9:50",
    "text": {
      "en": "Only if that is not possible should it be given to friends. Jesus said to give it, but it is understood",
      "hi": "अगर ऐसा करना मुमकिन न हो, तो ही दोस्तों को देना चाहिए। यीशु ने कहा था कि दे दो, लेकिन समझ में आता है",
      "ta": "முதலில், அதை இழந்தவர் - தெரிந்தோ தெரியாமலோ - நீங்கள் அதை அவர்களிடம் திருப்பிக் கொடுத்து அத்தியாயத்தை மூட வேண்டும். என் பிள்ளைகளே, நான் சொல்வது சில சமயங்களில்",
      "bn": "যদি তা সম্ভব না হয় তবেই বন্ধুদের দেওয়া উচিত। যীশু তা দিতে বলেছিলেন, কিন্তু তা বোধগম্য।",
      "te": "మీరు అలాంటి మోసం చేసినప్పుడు డబ్బు ఎవరి చేతుల నుండి పోగొట్టుకున్నారో వారికి తిరిగి ఇవ్వడం ఉత్తమం.",
      "mr": "जर ते शक्य नसेल तरच ते मित्रांना द्यावे. येशूने ते देण्यास सांगितले होते, परंतु ते समजण्यासारखे आहे.",
      "fr": "Ce n'est qu'en dernier recours qu'il faut le donner à des amis. Jésus a dit de le donner, mais cela est sous-entendu.",
      "es": "Solo si eso no es posible debe darse a los amigos. Jesús dijo que se diera, pero se entiende",
      "zh": "只有在无法做到这一点的情况下，才应该把钱给朋友。耶稣说要分发，但这大家都明白。",
      "kn": "ಅದು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ಮಾತ್ರ ಅದನ್ನು ಸ್ನೇಹಿತರಿಗೆ ನೀಡಬೇಕು. ಯೇಸು ಅದನ್ನು ಕೊಡಲು ಹೇಳಿದನು, ಆದರೆ ಅದು ಅರ್ಥವಾಗುತ್ತದೆ"
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "that first, the one who lost it—knowingly or unknowingly—you must give it back to them and close the chapter. My children, what I am saying may at times",
      "hi": "कि सबसे पहले, जिसने उसे खो दिया है—चाहे जाने-अनजाने में—उसे उसे लौटा दो और इस अध्याय को बंद कर दो। मेरे बच्चों, मैं जो कह रहा हूँ, वह कभी-कभी",
      "ta": "நீங்கள் நம்புவதற்கு கடினமாக இருக்கலாம், ஆனால் அது உங்களுக்குப் பிறகு வரும். என்ன விஷயம்? இயேசுவே சொன்னார்: \"நான் போகிறேன், ஆனால் நீங்கள் உங்கள் பாவத்தில் சாவீர்கள்.\"",
      "bn": "যে প্রথমে, যে এটি হারিয়েছে—জেনে হোক বা না হোক—তোমাকে অবশ্যই এটি তাদের কাছে ফিরিয়ে দিতে হবে এবং অধ্যায়টি বন্ধ করতে হবে। আমার বাচ্চারা, আমি যা বলছি তা মাঝে মাঝে হতে পারে",
      "te": "అది సాధ్యం కాకపోతే మాత్రమే స్నేహితులకు ఇవ్వాలి. యేసు దానిని ఇవ్వమని చెప్పాడు, కానీ అది అర్థమవుతుంది",
      "mr": "की प्रथम, ज्याने ते गमावले आहे - जाणूनबुजून किंवा अजाणतेपणे - तुम्ही ते त्यांना परत द्यावे आणि प्रकरण बंद करावे. माझ्या मुलांनो, मी जे म्हणत आहे ते कधीकधी",
      "fr": "que, premièrement, celui qui l'a perdu – consciemment ou non –, vous devez le lui rendre et clore le chapitre. Mes enfants, ce que je dis peut parfois",
      "es": "que primero, a quien lo perdió —consciente o inconscientemente— hay que devolvérselo y cerrar el capítulo. Hijos míos, lo que les digo a veces puede resultar confuso.",
      "zh": "首先，无论对方是有意还是无意地弄丢了东西，你都必须把它还给他们，翻过这一页。孩子们，我所说的这些有时可能……",
      "kn": "ಮೊದಲು, ತಿಳಿದೋ ತಿಳಿಯದೆಯೋ ಅದನ್ನು ಕಳೆದುಕೊಂಡವನಿಗೆ - ನೀವು ಅದನ್ನು ಅವರಿಗೆ ಹಿಂತಿರುಗಿಸಿ ಅಧ್ಯಾಯವನ್ನು ಮುಚ್ಚಬೇಕು. ನನ್ನ ಮಕ್ಕಳೇ, ನಾನು ಹೇಳುತ್ತಿರುವುದು ಕೆಲವೊಮ್ಮೆ"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "be hard for you to believe, but it will come after you. What is the matter? Jesus Himself said: “I am going, but you will die in your sin.”",
      "hi": "तुम्हें यकीन करना मुश्किल होगा, लेकिन वह तुम्हारे बाद आएगा। बात क्या है? यीशु ने खुद कहा था: “मैं तो जाता हूँ, लेकिन तुम अपने पाप में मरोगे।”",
      "ta": "அதேபோல், நான் அன்னையை நேரடியாகக் கண்டதாலும், சொர்க்கம் என்றால் என்ன என்பது குறித்து எனக்கு தெளிவு இருப்பதாலும்,",
      "bn": "বিশ্বাস করা তোমার পক্ষে কঠিন হবে, কিন্তু এটা তোমার পরেই আসবে। ব্যাপারটা কী? যীশু নিজেই বলেছিলেন: \"আমি যাচ্ছি, কিন্তু তুমি তোমার পাপেই মরবে।\"",
      "te": "మొదట, దానిని కోల్పోయిన వ్యక్తికి - తెలిసి లేదా తెలియకుండా - మీరు దానిని వారికి తిరిగి ఇచ్చి అధ్యాయాన్ని మూసివేయాలి. నా పిల్లలారా, నేను చెప్పేది కొన్నిసార్లు",
      "mr": "तुम्हाला विश्वास ठेवणे कठीण जाईल, पण ते तुमच्या नंतर येईल. काय हरकत आहे? येशू स्वतः म्हणाला: \"मी जात आहे, पण तुम्ही तुमच्या पापात मराल.\"",
      "fr": "Cela vous semblera peut-être difficile à croire, mais cela vous poursuivra. Qu'y a-t-il ? Jésus lui-même a dit : « Je m'en vais, mais vous mourrez dans votre péché. »",
      "es": "Puede que te cueste creerlo, pero te perseguirá. ¿Qué sucede? Jesús mismo dijo: «Yo me voy, pero ustedes morirán en su pecado».",
      "zh": "你可能难以置信，但这事必将临到你。怎么了？耶稣自己说过:“我要走了，但你们要死在罪中。”",
      "kn": "ನಂಬುವುದು ನಿಮಗೆ ಕಷ್ಟವಾಗಬಹುದು, ಆದರೆ ಅದು ನಿಮ್ಮ ನಂತರ ಬರುತ್ತದೆ. ಏನು ವಿಷಯ? ಯೇಸು ಸ್ವತಃ ಹೇಳಿದನು: \"ನಾನು ಹೋಗುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನೀವು ನಿಮ್ಮ ಪಾಪದಲ್ಲೇ ಸಾಯುವಿರಿ.\""
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "Likewise, because I saw Mother directly, and because I have clarity about what heaven is,",
      "hi": "इसी प्रकार, क्योंकि मैंने माता को प्रत्यक्ष रूप से देखा है, और क्योंकि मुझे इस बात की स्पष्टता है कि स्वर्ग क्या है,",
      "ta": "நான் உங்களிடம் கண்டிப்பாகப் பேசுகிறேன் - தத்துவப் பிரசங்கம் செய்யவோ அல்லது இறையியல் நிலைப்பாட்டை எடுக்கவோ அல்ல. விஷயம் என்னவென்றால், நமது அன்றாட",
      "bn": "একইভাবে, যেহেতু আমি মাকে সরাসরি দেখেছি, এবং স্বর্গ কী তা সম্পর্কে আমার স্পষ্টতা আছে,",
      "te": "మీరు నమ్మడం కష్టంగా ఉండవచ్చు, కానీ అది మీ తర్వాత వస్తుంది. విషయం ఏమిటి? యేసు స్వయంగా ఇలా అన్నాడు: \"నేను వెళ్తున్నాను, కానీ మీరు మీ పాపంలో చనిపోతారు.\"",
      "mr": "त्याचप्रमाणे, मी आईला प्रत्यक्ष पाहिले आणि स्वर्ग म्हणजे काय याबद्दल मला स्पष्टता आहे म्हणून,",
      "fr": "De même, parce que j'ai vu Mère directement, et parce que j'ai une vision claire de ce qu'est le ciel,",
      "es": "Asimismo, puesto que vi a la Madre directamente, y puesto que tengo claridad sobre lo que es el cielo,",
      "zh": "同样地，因为我亲眼见到了母亲，也因为我清楚地知道天堂是什么，",
      "kn": "ಅದೇ ರೀತಿ, ನಾನು ತಾಯಿಯನ್ನು ನೇರವಾಗಿ ನೋಡಿದ್ದರಿಂದ ಮತ್ತು ಸ್ವರ್ಗ ಎಂದರೇನು ಎಂಬುದರ ಬಗ್ಗೆ ನನಗೆ ಸ್ಪಷ್ಟತೆ ಇರುವುದರಿಂದ,"
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "I am speaking to you strictly—not to do philosophical preaching or to take a theological stand. The matter is that in our everyday",
      "hi": "मैं तुमसे सख्ती से कह रहा हूँ—किसी दार्शनिक उपदेश या धार्मिक पक्ष लेने के लिए नहीं। बात यह है कि हमारे रोज़मर्रा के जीवन में",
      "ta": "அன்றாட வாழ்க்கையில், நற்செய்தி சார்ந்த வாழ்க்கையில் தோல்விகள் ஏற்படும் போது, ​​அதை நாம் சரிசெய்ய வேண்டும். இல்லையெனில், எந்த காரணத்திற்காகவும்,",
      "bn": "আমি আপনাকে কঠোরভাবে বলছি - দার্শনিক প্রচার বা ধর্মতাত্ত্বিক অবস্থান গ্রহণ করবেন না। ব্যাপারটা হল আমাদের দৈনন্দিন জীবনে",
      "te": "అదేవిధంగా, నేను అమ్మను ప్రత్యక్షంగా చూశాను కాబట్టి, మరియు స్వర్గం అంటే ఏమిటో నాకు స్పష్టంగా ఉంది కాబట్టి,",
      "mr": "मी तुम्हाला काटेकोरपणे सांगत आहे - तात्विक उपदेश करू नका किंवा धार्मिक भूमिका घेऊ नका. मुद्दा असा आहे की आपल्या दैनंदिन जीवनात",
      "fr": "Je vous parle sans détour, sans vouloir faire de la prédication philosophique ni prendre position sur des questions théologiques. Le fait est que, dans notre vie quotidienne,",
      "es": "Les hablo con toda seriedad, no para hacer prédicas filosóficas ni para adoptar una postura teológica. La cuestión es que en nuestro día a día",
      "zh": "我跟你们说话，并非要讲哲学理论，也不是要表明神学立场。关键在于，在我们日常生活中……",
      "kn": "ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ - ತಾತ್ವಿಕ ಉಪದೇಶವನ್ನು ಮಾಡಲು ಅಥವಾ ದೇವತಾಶಾಸ್ತ್ರದ ನಿಲುವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಅಲ್ಲ. ವಿಷಯವೆಂದರೆ ನಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ"
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "daily life, when failures occur in gospel-oriented living, we must rectify it. Otherwise, for any reason,",
      "hi": "दैनिक जीवन में, जब सुसमाचार-उन्मुख जीवन में असफलताएँ आती हैं, तो हमें उसे सुधारना चाहिए। अन्यथा, किसी भी कारण से,",
      "ta": "ஒருவர் புண்படுத்தப்பட்டால், அவர்கள் என்ன நினைப்பார்கள், இந்த மக்கள் என்ன நினைப்பார்கள் - இதைச் சொல்லி, இன்றைய காலத்தில்",
      "bn": "দৈনন্দিন জীবনে, যখন সুসমাচার-ভিত্তিক জীবনযাত্রায় ব্যর্থতা দেখা দেয়, তখন আমাদের অবশ্যই তা সংশোধন করতে হবে। অন্যথায়, যেকোনো কারণে,",
      "te": "నేను మీతో ఖచ్చితంగా మాట్లాడుతున్నాను - తాత్విక బోధన చేయమని లేదా వేదాంతపరమైన వైఖరిని తీసుకోవమని కాదు. విషయం ఏమిటంటే, మన దైనందిన",
      "mr": "दैनंदिन जीवनात, जेव्हा सुवार्तेवर आधारित जीवनात अपयश येतात, तेव्हा आपण ते दुरुस्त केले पाहिजे. अन्यथा, कोणत्याही कारणास्तव,",
      "fr": "Dans la vie quotidienne, lorsque des manquements surviennent dans une vie guidée par l'Évangile, nous devons les corriger. Sinon, pour une raison ou une autre,",
      "es": "En la vida diaria, cuando se producen fallos en la vida orientada al evangelio, debemos rectificarlos. De lo contrario, por cualquier motivo,",
      "zh": "在日常生活中，当我们在以福音为导向的生活中出现失误时，我们必须改正。否则，无论出于何种原因，",
      "kn": "ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ, ಸುವಾರ್ತೆ ಆಧಾರಿತ ಜೀವನದಲ್ಲಿ ವೈಫಲ್ಯಗಳು ಸಂಭವಿಸಿದಾಗ, ನಾವು ಅದನ್ನು ಸರಿಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಇಲ್ಲದಿದ್ದರೆ, ಯಾವುದೇ ಕಾರಣಕ್ಕಾಗಿ,"
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "if a person is offended, what will they think, what will these people think—by saying this, in today’s time",
      "hi": "अगर किसी व्यक्ति को बुरा लगे तो वो क्या सोचेगा, ये लोग क्या सोचेंगे—आज के समय में ऐसा कहकर",
      "ta": "மக்களை மகிழ்ச்சியடையச் செய்ய அல்லது வசதியாக மாற்றுவதற்காக பைபிளை விளக்கக்கூடாது. சிலர் இரட்சிக்கப்படாததற்குக் காரணம் அவர்களின் செயல்களே.",
      "bn": "যদি কোন ব্যক্তি অসন্তুষ্ট হন, তাহলে তারা কী ভাববেন, এই লোকেরা কী ভাববে—এটা বলে, আজকের সময়ে",
      "te": "దైనందిన జీవితంలో, సువార్త ఆధారిత జీవితంలో వైఫల్యాలు సంభవించినప్పుడు, మనం దానిని సరిదిద్దుకోవాలి. లేకపోతే, ఏ కారణం చేతనైనా,",
      "mr": "जर एखाद्या व्यक्तीला राग आला तर ते काय विचार करतील, हे लोक काय विचार करतील - आजच्या काळात असे बोलून",
      "fr": "Si une personne est offensée, que pensera-t-elle, que penseront ces gens-là — en disant cela, de nos jours.",
      "es": "Si una persona se ofende, ¿qué pensará?, ¿qué pensarán estas personas al decir esto, en la actualidad?",
      "zh": "如果有人因此感到被冒犯，他们会怎么想？这些人会怎么想？——在当今时代，说这样的话会引发怎样的争议？",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಮನನೊಂದಿದ್ದರೆ, ಅವರು ಏನು ಯೋಚಿಸುತ್ತಾರೆ, ಈ ಜನರು ಏನು ಯೋಚಿಸುತ್ತಾರೆ - ಇಂದಿನ ಕಾಲದಲ್ಲಿ ಇದನ್ನು ಹೇಳುವ ಮೂಲಕ"
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "one should not interpret the Bible just to make people happy or comfortable. The reason some people are not saved is because of their deeds itself.",
      "hi": "बाइबल की व्याख्या सिर्फ़ लोगों को खुश या आरामदायक बनाने के लिए नहीं करनी चाहिए। कुछ लोगों का उद्धार न होने का कारण उनके कर्म ही हैं।",
      "ta": "அதனால்தான், அவர்கள் கடவுளை ஒதுக்கி வைத்துவிட்டு, தங்கள் சொந்த வசதிகளைப் பின்பற்றுகிறார்கள். எல்லாவற்றிற்கும் மேலாக, விளைவுகள்",
      "bn": "শুধুমাত্র মানুষকে খুশি বা আরামদায়ক করার জন্য বাইবেলের ব্যাখ্যা করা উচিত নয়। কিছু লোকের পরিত্রাণ না পাওয়ার কারণ হল তাদের কর্মকাণ্ড।",
      "te": "ఒక వ్యక్తి మనస్తాపం చెందితే, వారు ఏమి ఆలోచిస్తారు, ఈ వ్యక్తులు ఏమి ఆలోచిస్తారు - నేటి కాలంలో ఇలా చెప్పడం ద్వారా",
      "mr": "लोकांना आनंदी किंवा आरामदायी बनवण्यासाठी बायबलचा अर्थ लावू नये. काही लोकांचे तारण न होण्याचे कारण त्यांच्या कर्मांमुळे आहे.",
      "fr": "Il ne faut pas interpréter la Bible uniquement pour faire plaisir ou rassurer les gens. Si certains ne sont pas sauvés, c'est à cause de leurs actes.",
      "es": "No se debe interpretar la Biblia solo para complacer o tranquilizar a la gente. La razón por la que algunos no se salvan es por sus propias obras.",
      "zh": "不应为了让人高兴或舒服而解释圣经。有些人没有得救，正是因为他们自己的行为。",
      "kn": "ಜನರನ್ನು ಸಂತೋಷಪಡಿಸಲು ಅಥವಾ ಆರಾಮದಾಯಕವಾಗಿಸಲು ಬೈಬಲ್ ಅನ್ನು ಅರ್ಥೈಸಬಾರದು. ಕೆಲವು ಜನರು ರಕ್ಷಿಸಲ್ಪಡದಿರಲು ಕಾರಣ ಅವರ ಕಾರ್ಯಗಳೇ."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "Because of that, they put God aside and go after their own comforts. And after all that, when the consequences",
      "hi": "इसी वजह से वे परमेश्‍वर को दरकिनार कर देते हैं और अपनी सुख-सुविधाओं के पीछे भागते हैं। और इन सबके बाद, जब नतीजे सामने आते हैं,",
      "ta": "அவர்களைத் தாக்கும்போது, ​​அவர்கள் அழுது கொண்டே வருகிறார்கள். சில நேரங்களில் அது நிராகரிக்கப்படும். “ஆண்டவரே, ஆண்டவரே, எங்களுக்காகத் திற” என்று கூறுவார்.",
      "bn": "এই কারণে, তারা ঈশ্বরকে একপাশে রেখে নিজেদের আরাম-আয়েশের পিছনে ছুটছে। আর এত কিছুর পরেও, যখন পরিণতি",
      "te": "ప్రజలను సంతోషపెట్టడానికి లేదా సుఖంగా ఉంచడానికి బైబిల్‌ను అర్థం చేసుకోకూడదు. కొంతమంది రక్షించబడకపోవడానికి కారణం వారి పనులే.",
      "mr": "त्यामुळे, ते देवाला बाजूला ठेवतात आणि स्वतःच्या सुखसोयींच्या मागे लागतात. आणि त्या सर्वानंतर, जेव्हा परिणाम",
      "fr": "C’est pourquoi ils délaissent Dieu et recherchent leur propre confort. Et après tout cela, lorsque les conséquences",
      "es": "Por eso, dejaron de lado a Dios y buscaron sus propias comodidades. Y después de todo eso, cuando las consecuencias",
      "zh": "正因如此，他们离弃上帝，追求自己的安逸。而这一切之后，当他们看到后果时，他们必将自食其果。",
      "kn": "ಅದರಿಂದಾಗಿ, ಅವರು ದೇವರನ್ನು ಪಕ್ಕಕ್ಕೆ ಇರಿಸಿ ತಮ್ಮದೇ ಆದ ಸೌಕರ್ಯಗಳ ಹಿಂದೆ ಹೋಗುತ್ತಾರೆ. ಮತ್ತು ಅದರ ನಂತರ, ಪರಿಣಾಮಗಳು"
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "hit them, only then do they come crying. Sometimes it will be rejected. Saying “Lord, Lord, open for us,”",
      "hi": "उन्हें मारो, तभी वे रोते हुए आते हैं। कभी-कभी इसे अस्वीकार कर दिया जाएगा। \"हे प्रभु, हे प्रभु, हमारे लिए खोल दो\" कहते हुए।",
      "ta": "அவர், “தொலைந்து போ. நான் உன்னை அறியவில்லை” என்று கூறுவார். அது அப்படித்தான் இல்லையா? இப்போது, ​​பைபிள் ஏன்",
      "bn": "তাদের আঘাত করো, তখনই তারা কাঁদতে কাঁদতে আসে। কখনও কখনও তা প্রত্যাখ্যাত হবে। \"প্রভু, প্রভু, আমাদের জন্য দরজা খুলে দাও,\" বলে।",
      "te": "దాని కారణంగా, వారు దేవుణ్ణి పక్కన పెట్టి వారి స్వంత సౌకర్యాల కోసం వెళతారు. మరియు అన్నింటికంటే, పరిణామాలు",
      "mr": "त्यांना मार, तरच ते रडत येतात. कधीकधी ते नाकारले जाईल. \"प्रभु, प्रभू, आमच्यासाठी उघडा,\" असे म्हणत.",
      "fr": "frappez-les, et alors seulement ils viennent pleurer. Parfois, ils seront rejetés. Ils diront : « Seigneur, Seigneur, ouvre-nous ! »",
      "es": "Golpéalos, solo entonces vendrán llorando. A veces será rechazado. Diciendo: “Señor, Señor, ábrenos”.",
      "zh": "打他们，他们才会哭着来。有时也会被拒绝。说:“主啊，主啊，为我们开路。”",
      "kn": "ಅವರನ್ನು ಹೊಡೆದರು, ಆಗ ಮಾತ್ರ ಅವರು ಅಳುತ್ತಾ ಬರುತ್ತಾರೆ. ಕೆಲವೊಮ್ಮೆ ಅದನ್ನು ತಿರಸ್ಕರಿಸಲಾಗುತ್ತದೆ. \"ಪ್ರಭು, ಪ್ರಭು, ನಮಗಾಗಿ ತೆರೆಯಿರಿ\" ಎಂದು ಹೇಳುವುದು."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "He will say, “Get Lost. I do not know you.” Isn’t that what it says? Now, why is the Bible",
      "hi": "वह कहेगा, \"दफा हो जाओ। मैं तुम्हें नहीं जानता।\" क्या यही नहीं लिखा है? अब, बाइबल में ऐसा क्यों लिखा है?",
      "ta": "கண்டிப்பாக அறிவிக்கப்படவில்லை? மனந்திரும்புதல் பற்றி ஏன் பேசப்படவில்லை? நான் இந்த விஷயங்களைப் பற்றிப் பேசும்போது, ​​சில நேரங்களில் நீங்கள் என்னைத் தவறாகப் புரிந்து கொள்ளலாம். எனக்கு,",
      "bn": "সে বলবে, \"হারিয়ে যাও। আমি তোমাকে চিনি না।\" এটা কি তাই বলে না? এখন, বাইবেল কেন",
      "te": "వారిని తాకినప్పుడు, వారు ఏడుస్తూ వస్తారు. కొన్నిసార్లు అది తిరస్కరించబడుతుంది. “ప్రభువా, ప్రభువా, మా కోసం తెరవండి” అని చెబుతాడు.",
      "mr": "तो म्हणेल, \"हरवून जा. मी तुला ओळखत नाही.\" ते असे म्हणत नाही का? आता, बायबल का",
      "fr": "Il dira : « Allez-vous-en ! Je ne vous connais pas. » N'est-ce pas ce qui est dit ? Or, pourquoi la Bible…",
      "es": "Él dirá: «¡Lárgate! No te conozco». ¿No es eso lo que dice? Ahora bien, ¿por qué la Biblia",
      "zh": "他会说:“滚开！我不认识你。”圣经上不是这么写的吗？那么，为什么圣经……",
      "kn": "ಅವನು, “ತಪ್ಪಿಹೋಗು. ನಾನು ನಿನ್ನನ್ನು ತಿಳಿದಿಲ್ಲ” ಎಂದು ಹೇಳುವನು. ಅದು ಹಾಗೆಯೇ ಹೇಳುತ್ತದೆ ಅಲ್ಲವೇ? ಈಗ, ಬೈಬಲ್ ಏಕೆ"
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "not proclaimed strictly? Why is repentance not spoken about? When I speak about these things, sometimes you may misunderstand me. For me,",
      "hi": "क्या यह सख्ती से घोषित नहीं किया गया है? पश्चाताप के बारे में क्यों नहीं बताया गया है? जब मैं इन बातों के बारे में कहता हूँ, तो कभी-कभी तुम मुझे गलत समझ सकते हो। मेरे लिए,",
      "ta": "இது எனக்கு மிகப்பெரிய, மிகப்பெரிய ஜெபம் தேவைப்படும் ஒரு பகுதி.",
      "bn": "কঠোরভাবে ঘোষণা করা হয়নি? কেন অনুতাপের কথা বলা হয় না? যখন আমি এই বিষয়গুলি নিয়ে কথা বলি, তখন কখনও কখনও আপনি আমাকে ভুল বুঝতে পারেন। আমার জন্য,",
      "te": "అతను, “తప్పిపో. నేను నిన్ను ఎరుగను” అని అంటాడు. అది అలా కాదా? ఇప్పుడు, బైబిల్ ఎందుకు",
      "mr": "काटेकोरपणे घोषित केले जात नाही? पश्चात्तापाबद्दल का बोलले जात नाही? जेव्हा मी या गोष्टींबद्दल बोलतो तेव्हा कधीकधी तुम्ही मला गैरसमज करू शकता. माझ्यासाठी,",
      "fr": "n'est-il pas proclamé avec rigueur ? Pourquoi ne parle-t-on pas de repentance ? Lorsque j'aborde ces sujets, il se peut que vous me compreniez mal. Pour moi,",
      "es": "¿Por qué no se proclama con rigor? ¿Por qué no se habla del arrepentimiento? Cuando hablo de estas cosas, a veces pueden malinterpretarme. Para mí,",
      "zh": "为何没有严格宣扬？为何不谈悔改？当我谈到这些事时，你们有时可能会误解我的意思。对我而言，",
      "kn": "ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಘೋಷಿಸಲಾಗಿಲ್ಲವೇ? ಪಶ್ಚಾತ್ತಾಪದ ಬಗ್ಗೆ ಏಕೆ ಮಾತನಾಡಲಾಗಿಲ್ಲ? ನಾನು ಈ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಕೆಲವೊಮ್ಮೆ ನೀವು ನನ್ನನ್ನು ತಪ್ಪಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಬಹುದು. ನನಗೆ,"
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "this is an area where I need tremendous, tremendous prayer.",
      "hi": "यह एक ऐसा क्षेत्र है जहाँ मुझे अत्यधिक, अत्यधिक प्रार्थना की आवश्यकता है।",
      "ta": "அதாவது ஆன்மீக விஷயங்களைக் கையாளும் அனைவருக்கும் தெளிவான வழிகாட்டுதல் இருக்க வேண்டும், மேலும் நமக்கு ஒரு உறுதிப்பாடு இருக்க வேண்டும்",
      "bn": "এটি এমন একটি ক্ষেত্র যেখানে আমার প্রচণ্ড, প্রচণ্ড প্রার্থনার প্রয়োজন।",
      "te": "ఖచ్చితంగా ప్రకటించబడలేదు? పశ్చాత్తాపం గురించి ఎందుకు మాట్లాడబడలేదు? నేను ఈ విషయాల గురించి మాట్లాడేటప్పుడు, కొన్నిసార్లు మీరు నన్ను తప్పుగా అర్థం చేసుకోవచ్చు. నాకు,",
      "mr": "हे असे क्षेत्र आहे जिथे मला प्रचंड, प्रचंड प्रार्थनेची आवश्यकता आहे.",
      "fr": "C'est un domaine où j'ai besoin de prières immenses, immenses.",
      "es": "Esta es un área donde necesito una oración tremenda, tremenda.",
      "zh": "在这个领域，我需要非常、非常虔诚的祷告。",
      "kn": "ಇದು ನನಗೆ ಅಪಾರವಾದ, ಅಪಾರವಾದ ಪ್ರಾರ್ಥನೆಯ ಅಗತ್ಯವಿರುವ ಕ್ಷೇತ್ರ."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "That means everyone who handles spiritual matters must have clear direction, and we must have a commitment",
      "hi": "इसका मतलब है कि आध्यात्मिक मामलों को संभालने वाले हर व्यक्ति को स्पष्ट निर्देश मिलना चाहिए, और हममें प्रतिबद्धता होनी चाहिए",
      "ta": "கிறிஸ்து என்று அழைக்கப்படுபவரின் இரத்தத்தால் செலுத்தப்பட்ட விலைக்கு பதிலளிக்க வேண்டும். திருச்சபையின் பெயரில் ஏதாவது வந்தால், முதல் கவலை ஆன்மாக்களின் இரட்சிப்பாக இருக்க வேண்டும்.",
      "bn": "এর অর্থ হল আধ্যাত্মিক বিষয়গুলি পরিচালনাকারী প্রত্যেকেরই স্পষ্ট নির্দেশনা থাকা উচিত এবং আমাদের অবশ্যই একটি প্রতিশ্রুতিবদ্ধ থাকতে হবে",
      "te": "ఇది నాకు అద్భుతమైన, అద్భుతమైన ప్రార్థన అవసరమైన ప్రాంతం.",
      "mr": "याचा अर्थ असा की आध्यात्मिक बाबी हाताळणाऱ्या प्रत्येकाकडे स्पष्ट मार्गदर्शन असले पाहिजे आणि आपल्याकडे वचनबद्धता असली पाहिजे",
      "fr": "Cela signifie que tous ceux qui s'occupent de questions spirituelles doivent avoir une orientation claire, et nous devons prendre un engagement.",
      "es": "Eso significa que toda persona que se ocupa de asuntos espirituales debe tener una dirección clara, y debemos tener un compromiso.",
      "zh": "这意味着所有处理属灵事务的人都必须有明确的方向，而且我们必须有坚定的信念。",
      "kn": "ಅಂದರೆ ಆಧ್ಯಾತ್ಮಿಕ ವಿಷಯಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸ್ಪಷ್ಟ ನಿರ್ದೇಶನ ಇರಬೇಕು ಮತ್ತು ನಮಗೆ ಬದ್ಧತೆ ಇರಬೇಕು"
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "to respond to the price paid by the blood of the One called Christ. If something comes in the name of the Church, the first concern must be the salvation of souls.",
      "hi": "मसीह कहलाने वाले के लहू द्वारा चुकाई गई कीमत का जवाब देने के लिए। यदि कलीसिया के नाम पर कुछ आता है, तो सबसे पहली चिंता आत्माओं के उद्धार की होनी चाहिए।",
      "ta": "இரட்சிப்பை விட வேறு எதுவும் முக்கியமில்லை. மத்தேயு 7:22–23 — அந்நாளில் பலர் என்னிடம்,",
      "bn": "খ্রীষ্ট নামক ব্যক্তির রক্তের দ্বারা প্রদত্ত মূল্যের প্রতি সাড়া দেওয়ার জন্য। যদি গির্জার নামে কিছু আসে, তবে প্রথম উদ্বেগটি অবশ্যই আত্মার পরিত্রাণ হওয়া উচিত।",
      "te": "అంటే ఆధ్యాత్మిక విషయాలను నిర్వహించే ప్రతి ఒక్కరికీ స్పష్టమైన దిశానిర్దేశం ఉండాలి మరియు మనకు నిబద్ధత ఉండాలి",
      "mr": "ख्रिस्त नावाच्या व्यक्तीच्या रक्ताने दिलेल्या किमतीला प्रतिसाद देण्यासाठी. जर चर्चच्या नावाने काही घडले तर पहिली चिंता आत्म्यांच्या तारणाची असली पाहिजे.",
      "fr": "pour répondre au prix payé par le sang de celui qu'on appelle Christ. Si quelque chose est fait au nom de l'Église, la première préoccupation doit être le salut des âmes.",
      "es": "para responder al precio pagado por la sangre de Aquel llamado Cristo. Si algo se hace en nombre de la Iglesia, la primera preocupación debe ser la salvación de las almas.",
      "zh": "回应基督宝血所付出的代价。凡以教会名义所行的事，首要考虑的必须是灵魂的救赎。",
      "kn": "ಕ್ರಿಸ್ತನೆಂದು ಕರೆಯಲ್ಪಡುವವನ ರಕ್ತವು ಪಾವತಿಸಿದ ಬೆಲೆಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು. ಚರ್ಚ್ ಹೆಸರಿನಲ್ಲಿ ಏನಾದರೂ ಬಂದರೆ, ಮೊದಲ ಕಾಳಜಿ ಆತ್ಮಗಳ ಮೋಕ್ಷವಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "Nothing else has greater importance than salvation. Matthew 7:22–23 — On that day many will say to Me,",
      "hi": "उद्धार से बढ़कर और कुछ भी महत्वपूर्ण नहीं है। मत्ती 7:22-23 — उस दिन बहुत से लोग मुझसे कहेंगे,",
      "ta": "“ஆண்டவரே, ஆண்டவரே, உமது நாமத்தினாலே தீர்க்கதரிசனம் உரைத்தோம்;",
      "bn": "পরিত্রাণের চেয়ে গুরুত্বপূর্ণ আর কিছুই নেই। মথি 7:22-23 — সেই দিন অনেকে আমাকে বলবে,",
      "te": "క్రీస్తు అని పిలువబడే వ్యక్తి రక్తం చెల్లించిన ధరకు ప్రతిస్పందించడానికి. చర్చి పేరిట ఏదైనా వస్తే, మొదటి ఆందోళన ఆత్మల రక్షణ అయి ఉండాలి.",
      "mr": "तारणापेक्षा दुसरे काहीही महत्त्वाचे नाही. मत्तय 7:22-23 — त्या दिवशी बरेच जण मला म्हणतील,",
      "fr": "Rien n’est plus important que le salut. Matthieu 7:22-23 — En ce jour-là, beaucoup me diront :",
      "es": "Nada tiene mayor importancia que la salvación. Mateo 7:22-23 — En aquel día muchos me dirán:",
      "zh": "没有什么比救恩更重要。马太福音 7:22-23——当那日，许多人必对我说:",
      "kn": "ರಕ್ಷಣೆಗಿಂತ ಹೆಚ್ಚಿನ ಪ್ರಾಮುಖ್ಯತೆಯು ಬೇರೇನಿಲ್ಲ. ಮತ್ತಾಯ 7:22–23 — ಆ ದಿನದಲ್ಲಿ ಅನೇಕರು ನನಗೆ ಹೇಳುವರು,"
    }
  },
  {
    "start": "12:22",
    "text": {
      "en": "“Lord, Lord, we prophesied in Your name;",
      "hi": "“हे प्रभु, हे प्रभु, हमने तेरे नाम से भविष्यवाणी की;",
      "ta": "உமது நாமத்தினாலே பிசாசுகளைத் துரத்தினோம்;",
      "bn": "“প্রভু, প্রভু, আমরা তোমার নামে ভবিষ্যদ্বাণী করেছিলাম;",
      "te": "మోక్షం కంటే మరేదీ గొప్ప ప్రాముఖ్యత లేదు. మత్తయి 7:22–23 — ఆ దినమున అనేకులు నాతో,",
      "mr": "“प्रभु, प्रभू, आम्ही तुझ्या नावाने भविष्यवाणी केली;",
      "fr": "« Seigneur, Seigneur, nous avons prophétisé en ton nom ;",
      "es": "“Señor, Señor, profetizamos en tu nombre;",
      "zh": "“主啊，主啊，我们奉你的名预言；",
      "kn": "“ಕರ್ತನೇ, ಕರ್ತನೇ, ನಾವು ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ಪ್ರವಾದಿಸಿದೆವು;"
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "in Your name we cast out demons;",
      "hi": "तेरे नाम से हम दुष्टात्माओं को निकालते हैं;",
      "ta": "உமது நாமத்தினாலே பல அற்புதங்களைச் செய்தோம்;",
      "bn": "তোমার নামে আমরা ভূত তাড়াই;",
      "te": "“ప్రభువా, ప్రభువా, మేము నీ నామమున ప్రవచించితిమి;",
      "mr": "तुझ्या नावाने आम्ही भुते काढतो;",
      "fr": "en Ton nom nous chassons les démons;",
      "es": "en tu nombre expulsamos demonios;",
      "zh": "我们奉你的名赶鬼；",
      "kn": "ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಾವು ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸುತ್ತೇವೆ;"
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "in Your name we performed many miracles;",
      "hi": "तेरे नाम से हमने बहुत से आश्चर्यकर्म किये हैं;",
      "ta": "இவைகளைச் செய்யவில்லையா?” என்று கேட்பார்கள். அப்போது நான் அவர்களிடம்,",
      "bn": "তোমার নামে আমরা অনেক অলৌকিক কাজ করেছি;",
      "te": "నీ నామమున దయ్యములను వెళ్లగొట్టితిమి;",
      "mr": "तुझ्या नावाने आम्ही अनेक चमत्कार केले;",
      "fr": "en Ton nom nous avons accompli de nombreux miracles;",
      "es": "en tu nombre hicimos muchos milagros;",
      "zh": "我们奉你的名行了许多神迹；",
      "kn": "ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಾವು ಅನೇಕ ಅದ್ಭುತಗಳನ್ನು ಮಾಡಿದೆವು;"
    }
  },
  {
    "start": "12:39",
    "text": {
      "en": "did we not do these?” Then I will tell them,",
      "hi": "क्या हमने ये काम नहीं किए? फिर मैं उनसे कह दूँगा,",
      "ta": "“நான் உங்களை ஒருபோதும் அறியவில்லை.” நிலைமை இதுதான்: “நான் உங்களை ஒருபோதும் அறியவில்லை.” அவர், “நீங்கள் அக்கிரமக்காரர்கள்” என்றும் கூறுகிறார்.",
      "bn": "আমরা কি এগুলো করিনি?\" তারপর আমি তাদের বলব,",
      "te": "నీ నామమున అనేక అద్భుతములు చేసితిమి;",
      "mr": "आपण हे केले नाही का?\" मग मी त्यांना सांगेन,",
      "fr": "N’avons-nous pas fait cela ? Alors je leur dirai :",
      "es": "¿Acaso no hicimos esto? Entonces les diré:",
      "zh": "难道我们没有做过这些事吗？”那么我会告诉他们，",
      "kn": "ಇವುಗಳನ್ನು ನಾವು ಮಾಡಲಿಲ್ಲವೇ?\" ನಂತರ ನಾನು ಅವರಿಗೆ ಹೇಳುತ್ತೇನೆ,"
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "“I never knew you.” This is the situation: “I never knew you.” He also says, “You workers of lawlessness.”",
      "hi": "“मैंने तुम्हें कभी नहीं जाना।” स्थिति यह है: “मैंने तुम्हें कभी नहीं जाना।” वह यह भी कहता है, “हे कुकर्म करनेवालो।”",
      "ta": "அக்கிரமக்காரர்கள் என்று அழைக்கப்படுவதைத் தவிர்க்க, இந்த அநீதியான செல்வம் நம் கைகளிலிருந்து அகற்றப்பட வேண்டும்.",
      "bn": "“আমি কখনোই তোমাদের চিনতাম না।” পরিস্থিতিটা এইরকম: “আমি কখনোই তোমাদের চিনতাম না।” তিনি আরও বলেন, “তোমরা অধর্মের কর্মী।”",
      "te": "మేము వీటిని చేయలేదా?” అప్పుడు నేను వారితో,",
      "mr": "“मी तुम्हाला कधीच ओळखत नव्हतो.” ही परिस्थिती आहे: “मी तुम्हाला कधीच ओळखत नव्हतो.” तो असेही म्हणतो, “अधर्म करणाऱ्यांनो.”",
      "fr": "« Je ne vous ai jamais connus. » Voici la situation : « Je ne vous ai jamais connus. » Il dit aussi : « Vous qui commettez l’iniquité. »",
      "es": "«Nunca os conocí». Esta es la situación: «Nunca os conocí». También dice: «Trabajadores de la anarquía».",
      "zh": "“我从来不认识你们。”情况就是这样:“我从来不认识你们。”他还说:“你们这些作恶的人。”",
      "kn": "“ನಾನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ತಿಳಿದಿರಲಿಲ್ಲ.” ಪರಿಸ್ಥಿತಿ ಹೀಗಿದೆ: “ನಾನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ತಿಳಿದಿರಲಿಲ್ಲ.” ಅವನು “ನೀವು ಅಧರ್ಮ ಮಾಡುವವರು” ಎಂದೂ ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "To avoid being called workers of lawlessness, this unrighteous wealth must be removed from our hands.",
      "hi": "अधर्म के कार्यकर्ता कहलाने से बचने के लिए, इस अधर्मी धन को हमारे हाथों से हटा दिया जाना चाहिए।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம்,",
      "bn": "অনাচারের কর্মী বলা এড়াতে, এই অন্যায় সম্পদ আমাদের হাত থেকে কেড়ে নিতে হবে।",
      "te": "“నేను నిన్ను ఎన్నడును ఎరుగను.” పరిస్థితి ఇదే: “నేను నిన్ను ఎన్నడును ఎరుగను.” ఆయన, “మీరు అక్రమము చేయువారు” అని కూడా అంటున్నాడు.",
      "mr": "आपल्याला अधर्माचे कामगार म्हणू नये म्हणून, ही अनीतिमान संपत्ती आपल्या हातातून काढून घेतली पाहिजे.",
      "fr": "Pour éviter d’être appelés ouvriers de l’iniquité, cette richesse injuste doit être retirée de nos mains.",
      "es": "Para evitar ser llamados trabajadores de la iniquidad, esta riqueza injusta debe ser quitada de nuestras manos.",
      "zh": "为了避免被称为不法之徒，必须将这种不义之财从我们手中夺走。",
      "kn": "ಅಧರ್ಮದ ಕೆಲಸಗಾರರು ಎಂದು ಕರೆಯಲ್ಪಡುವುದನ್ನು ತಪ್ಪಿಸಲು, ಈ ಅನೀತಿವಂತ ಸಂಪತ್ತನ್ನು ನಮ್ಮ ಕೈಗಳಿಂದ ತೆಗೆದುಹಾಕಬೇಕು."
    }
  },
  {
    "start": "13:08",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not subscribed to this YouTube channel yet, subscribe now. By sharing this video with your friends,",
      "hi": "असाधारण दिव्य अनुभव आप भी प्राप्त कर सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करके,",
      "ta": "கர்த்தருடைய தூதராகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করে,",
      "te": "అక్రమము చేయువారు అని పిలువబడకుండా ఉండాలంటే, ఈ అన్యాయపు సంపదను మన చేతుల నుండి తీసివేయాలి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant. En partageant cette vidéo avec vos amis,",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos,",
      "zh": "非凡的神圣体验也同样可以属于你。如果你还没有订阅这个YouTube频道，现在就订阅吧。将此视频分享给你的朋友，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "become a messenger of the Lord.",
      "hi": "प्रभु का दूत बनो।",
      "ta": "",
      "bn": "প্রভুর একজন দূত হও।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీవి కూడా కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా,",
      "mr": "प्रभूचे दूत व्हा.",
      "fr": "deviens un messager du Seigneur.",
      "es": "convertirse en mensajero del Señor.",
      "zh": "成为主的使者。",
      "kn": "ಭಗವಂತನ ಸಂದೇಶವಾಹಕನಾಗು."
    }
  }
]