[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "14th, Tuesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "14, mardi. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Martes 14. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "14日，星期二。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在Kreupasanam显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:45",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:22",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣福时刻赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:04",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "हमारी दिन भर की रोटी आज हमें दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:49",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "Lord, in Your most exalted Name,",
      "hi": "हे प्रभु, आपके परम पवित्र नाम से,",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தில்,",
      "bn": "প্রভু, তোমার সর্বোচ্চ মহিমান্বিত নামে,",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామంలో,",
      "mr": "प्रभू, तुझ्या सर्वात उदात्त नावाने,",
      "fr": "Seigneur, en ton nom très exalté,",
      "es": "Señor, en tu Nombre más exaltado,",
      "zh": "主啊，奉你至高无上的名，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "I praise you, Lord, Lord, may Your holy priesthood be glorified. Lord, Lord, may Your presence in the Church",
      "hi": "हे प्रभु, हे प्रभु, मैं आपकी स्तुति करता हूँ, आपके पवित्र पौरोहित्य की महिमा हो। हे प्रभु, हे प्रभु, कलीसिया में आपकी उपस्थिति बनी रहे।",
      "ta": "நான் உம்மைத் துதிக்கிறேன், கர்த்தாவே, கர்த்தாவே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். கர்த்தாவே, கர்த்தாவே, சபையில் உம்முடைய பிரசன்னம் உண்டாகட்டும்.",
      "bn": "আমি তোমার প্রশংসা করি, প্রভু, প্রভু, তোমার পবিত্র যাজকত্ব মহিমান্বিত হোক। প্রভু, প্রভু, গির্জায় তোমার উপস্থিতি হোক।",
      "te": "ప్రభువా, ప్రభువా, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక. ప్రభువా, ప్రభువా, సంఘములో నీ సాన్నిధ్యము ఉండును గాక.",
      "mr": "मी तुझी स्तुती करतो, प्रभू, प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, प्रभू, चर्चमध्ये तुझी उपस्थिती असो.",
      "fr": "Je te loue, Seigneur, Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, Seigneur, que ta présence dans l'Église",
      "es": "Te alabo, Señor, Señor, que tu santo sacerdocio sea glorificado. Señor, Señor, que tu presencia en la Iglesia",
      "zh": "主啊，主啊，我赞美祢，愿祢的圣职得到荣耀。主啊，主啊，愿祢在教会中",
      "kn": "ಕರ್ತನೇ, ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಇರಲಿ."
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "be manifested. By the merit of the Holy Mass I have offered for 39 years, by the living presence of the Blessed Mother at the Altar of Kreupasanam,",
      "hi": "प्रकट हो। 39 वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य से, कृउपासनम् की वेदी पर धन्य माता की सजीव उपस्थिति से ,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் ஆசீர்வதிக்கப்பட்ட அன்னையின் உயிருள்ள பிரசன்னத்தால் ,",
      "bn": "ক্রেউপাসনমের বেদীতে ধন্য মায়ের জীবন্ত উপস্থিতির মাধ্যমে ,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద పవిత్ర తల్లి యొక్క సజీవ ఉనికి ద్వారా ,",
      "mr": "प्रकट व्हा. मी 39 वर्षांपासून केलेल्या पवित्र प्रार्थनासभेच्या पुण्यद्वारे, क्रेउपासनमच्या वेदीवर धन्य आईच्या जिवंत उपस्थितीद्वारे ,",
      "fr": "se manifeste. Par le mérite de la Sainte Messe que j'offre depuis 39 ans, par la présence vivante de la Sainte Mère à l'autel de Kreupasanam ,",
      "es": "Que se manifieste. Por el mérito de la Santa Misa que he ofrecido durante 39 años, por la presencia viva de la Santísima Madre en el Altar de Kreupasanam ,",
      "zh": "彰显出来。借着我39年来奉献的弥撒圣祭的功德，借着圣母在克罗帕萨南祭坛的活生生的临在，",
      "kn": "ಪ್ರಕಟವಾಗುತ್ತದೆ. ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ಜೀವಂತ ಉಪಸ್ಥಿತಿಯಿಂದ ,"
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "and by the power of the tens of thousands of adorations held here, I pray for Your children. Jesus, as they go forth from this home, Jesus, for each",
      "hi": "और यहाँ आयोजित हज़ारों आराधनाओं की शक्ति से, मैं आपके बच्चों के लिए प्रार्थना करता हूँ। यीशु, जब वे इस घर से जाएँगे, यीशु, प्रत्येक के लिए",
      "ta": "மேலும் இங்கு நடைபெறும் பல்லாயிரக்கணக்கான வழிபாடுகளின் சக்தியால், உங்கள் குழந்தைகளுக்காக நான் பிரார்த்தனை செய்கிறேன். இயேசுவே, அவர்கள் இந்த வீட்டிலிருந்து வெளியேறும்போது, இயேசுவே, ஒவ்வொருவருக்கும்",
      "bn": "এবং এখানে অনুষ্ঠিত লক্ষ লক্ষ উপাসনার শক্তিতে, আমি তোমার সন্তানদের জন্য প্রার্থনা করি। যীশু, যখন তারা এই ঘর থেকে বেরিয়ে আসে, যীশু, প্রত্যেকের জন্য",
      "te": "మరియు ఇక్కడ జరిగే వేలాది ఆరాధనల శక్తితో, నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను. యేసు, వారు ఈ ఇంటి నుండి బయలుదేరినప్పుడు, యేసు, ప్రతి ఒక్కరికీ",
      "mr": "आणि येथे होणाऱ्या हजारो भक्तींच्या सामर्थ्याने, मी तुमच्या मुलांसाठी प्रार्थना करतो. येशू, ते या घरातून बाहेर पडत असताना, येशू, प्रत्येकासाठी",
      "fr": "Et par la puissance des dizaines de milliers d'adorations tenues ici, je prie pour Tes enfants. Jésus, alors qu'ils quittent cette maison, Jésus, pour chacun",
      "es": "Y por el poder de las decenas de miles de adoraciones celebradas aquí, oro por tus hijos. Jesús, al salir de este hogar, Jesús, por cada uno.",
      "zh": "借着这里举行的成千上万的朝拜，我为祢的孩子们祈祷。耶稣，当他们离开这个家时，耶稣，为每一个",
      "kn": "ಮತ್ತು ಇಲ್ಲಿ ನಡೆಯುವ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಶಕ್ತಿಯಿಂದ, ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯೇಸು, ಅವರು ಈ ಮನೆಯಿಂದ ಹೊರಡುವಾಗ, ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಯೇಸು"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "thing to be accomplished, I send before You my angel, O Holy Lord. May the angelic presence of the Mother of the Lord who has authority over time",
      "hi": "प्रभु की माता, जिनका समय पर अधिकार है , की दिव्य उपस्थिति आपके साथ बनी रहे।",
      "ta": "நிறைவேற்றப்பட வேண்டிய காரியம், பரிசுத்த ஆண்டவரே, என் தேவதையை உமக்கு முன்பாக அனுப்புகிறேன். காலத்தின் மீது அதிகாரம் கொண்ட இறைவனின் தாயின் தேவதூதர் பிரசன்னம் உண்டாகட்டும்.",
      "bn": "সময়ের উপর কর্তৃত্বকারী প্রভুর মাতার দেবদূতের উপস্থিতি কামনা করি",
      "te": "జరగాల్సిన పని, ఓ పవిత్ర ప్రభువా, నా దేవదూతను నీ ముందుకు పంపుతున్నాను. కాలానుగుణంగా అధికారం కలిగిన ప్రభువు తల్లి దేవదూతల సాన్నిధ్యం కలుగుగాక.",
      "mr": "जे साध्य करायचे आहे, ते पूर्ण करण्यासाठी मी माझ्या देवदूताला तुझ्यापुढे पाठवतो, हे पवित्र प्रभू. काळावर अधिकार असलेल्या प्रभूच्या आईची देवदूतीय उपस्थिती असो.",
      "fr": "Pour que la chose soit accomplie, j'envoie devant Toi mon ange, ô Saint Seigneur. Que la présence angélique de la Mère du Seigneur qui a autorité sur le temps",
      "es": "Para que se cumpla lo que se ha de hacer, envío ante Ti a mi ángel, oh Santo Señor. Que la presencia angelical de la Madre del Señor, que tiene autoridad sobre el tiempo,",
      "zh": "为要成就的事，我差遣我的天使，圣洁的主啊。愿掌管时间的上主之母的天使临在",
      "kn": "ಸಾಧಿಸಬೇಕಾದ ಕೆಲಸ, ಓ ಪವಿತ್ರ ಕರ್ತನೇ, ನನ್ನ ದೇವದೂತನನ್ನು ನಿನ್ನ ಮುಂದೆ ಕಳುಹಿಸುತ್ತೇನೆ. ಕಾಲದ ಮೇಲೆ ಅಧಿಕಾರ ಹೊಂದಿರುವ ಭಗವಂತನ ತಾಯಿಯ ದೇವದೂತರ ಉಪಸ್ಥಿತಿಯು"
    }
  },
  {
    "start": "4:58",
    "text": {
      "en": "be upon all those children, I pray. There are those striving for work, those going to hospitals, those going",
      "hi": "मैं प्रार्थना करता हूँ कि उन सभी बच्चों पर कृपा हो। कुछ बच्चे काम की तलाश में हैं, कुछ अस्पताल जा रहे हैं, कुछ",
      "ta": "அந்தக் குழந்தைகள் அனைவருக்கும் நான் பிரார்த்திக்கிறேன். வேலைக்குப் பாடுபடுபவர்கள், மருத்துவமனைகளுக்குச் செல்பவர்கள், செல்பவர்கள் இருக்கிறார்கள்.",
      "bn": "আমি প্রার্থনা করি, ঐ সকল শিশুদের উপর বর্ষিত হোক। যারা কাজের জন্য প্রচেষ্টা করছে, যারা হাসপাতালে যাচ্ছে, যারা যাচ্ছে",
      "te": "ఆ పిల్లలందరికీ దయ ఉండుగాక అని నేను ప్రార్థిస్తున్నాను. పని కోసం ప్రయత్నిస్తున్నవారు, ఆసుపత్రులకు వెళ్లేవారు, వెళ్లేవారు ఉన్నారు",
      "mr": "त्या सर्व मुलांवर आशीर्वाद असो, मी प्रार्थना करतो. कामासाठी धडपडणारे, रुग्णालयात जाणारे,",
      "fr": "Que la paix soit sur tous ces enfants, je prie. Il y a ceux qui cherchent du travail, ceux qui vont à l'hôpital, ceux qui vont",
      "es": "Que Dios bendiga a todos esos niños, te lo ruego. Hay quienes se esfuerzan por conseguir trabajo, quienes van a hospitales, quienes van...",
      "zh": "我祈求，愿上帝保佑所有的孩子。有的在努力工作，有的去医院，有的去……",
      "kn": "ಆ ಎಲ್ಲಾ ಮಕ್ಕಳ ಮೇಲೆಯೂ ಇರಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕೆಲಸಕ್ಕಾಗಿ ಶ್ರಮಿಸುವವರು, ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಹೋಗುವವರು, ಹೋಗುವವರು ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "to handle official matters, those going to make advance payments, those going for interviews, likewise those going for various transactions, agencies, businesses,",
      "hi": "आधिकारिक मामलों को संभालने के लिए, अग्रिम भुगतान करने वाले, साक्षात्कार के लिए जाने वाले, इसी तरह विभिन्न लेनदेन, एजेंसियों, व्यवसायों के लिए जाने वाले,",
      "ta": "அலுவலக வேலைகளைக் கையாள, முன்கூட்டியே பணம் செலுத்தப் போகிறவர்கள், நேர்காணல்களுக்குச் செல்கிறவர்கள், அதேபோல் பல்வேறு பரிவர்த்தனைகள், முகவர் நிலையங்கள், வணிகங்கள்,",
      "bn": "অফিসিয়াল বিষয়গুলি পরিচালনা করার জন্য, যারা অগ্রিম অর্থ প্রদান করতে যাচ্ছেন, যারা সাক্ষাৎকারে যাচ্ছেন, একইভাবে যারা বিভিন্ন লেনদেনের জন্য যাচ্ছেন, সংস্থা, ব্যবসা,",
      "te": "అధికారిక వ్యవహారాలను నిర్వహించడానికి, ముందస్తు చెల్లింపులు చేయబోయేవారు, ఇంటర్వ్యూలకు వెళ్లేవారు, అదేవిధంగా వివిధ లావాదేవీలు, ఏజెన్సీలు, వ్యాపారాల కోసం వెళ్లేవారు,",
      "mr": "अधिकृत बाबी हाताळण्यासाठी, आगाऊ पैसे भरणारे, मुलाखतीसाठी जाणारे, तसेच विविध व्यवहारांसाठी जाणारे, एजन्सीज, व्यवसायांसाठी जाणारे,",
      "fr": "pour gérer les affaires officielles, ceux qui vont faire des paiements anticipés, ceux qui vont à des entretiens, de même que ceux qui vont à diverses transactions, agences, entreprises,",
      "es": "para atender asuntos oficiales, los que van a hacer pagos por adelantado, los que van a entrevistas, así mismo los que van a realizar diversas gestiones, agencias, negocios,",
      "zh": "处理公务的，预付款的，面试的，还有各种交易的，代理的，生意的，",
      "kn": "ಅಧಿಕೃತ ವಿಷಯಗಳನ್ನು ನಿರ್ವಹಿಸಲು, ಮುಂಗಡ ಪಾವತಿಗಳನ್ನು ಮಾಡಲು ಹೋಗುವವರು, ಸಂದರ್ಶನಗಳಿಗೆ ಹೋಗುವವರು, ಹಾಗೆಯೇ ವಿವಿಧ ವಹಿವಾಟುಗಳು, ಏಜೆನ್ಸಿಗಳು, ವ್ಯವಹಾರಗಳಿಗೆ ಹೋಗುವವರು,"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "those going for marriage matters, and those going for matters concerning their children.",
      "hi": "जो विवाह सम्बन्धी मामलों में जा रहे हैं, और जो अपने बच्चों के सम्बन्ध में जा रहे हैं।",
      "ta": "திருமண விஷயங்களுக்காகச் செல்பவர்கள், மற்றும் தங்கள் குழந்தைகள் தொடர்பான விஷயங்களுக்காகச் செல்பவர்கள்.",
      "bn": "যারা বিবাহের জন্য যাচ্ছেন তাদের জন্য গুরুত্বপূর্ণ, এবং যারা তাদের সন্তানদের জন্য যাচ্ছেন তাদের জন্য গুরুত্বপূর্ণ।",
      "te": "వివాహ విషయాల కోసం వెళ్లేవారు, మరియు వారి పిల్లల విషయాల కోసం వెళ్లేవారు.",
      "mr": "लग्नासाठी जाणाऱ्यांचे महत्त्व आणि त्यांच्या मुलांच्या बाबतीत जाणाऱ्यांचे महत्त्व.",
      "fr": "ceux qui vont pour des affaires de mariage, et ceux qui vont pour des affaires concernant leurs enfants.",
      "es": "los que van por asuntos matrimoniales, y los que van por asuntos relacionados con sus hijos.",
      "zh": "那些为婚姻问题而去的人，以及那些为孩子问题而去的人。",
      "kn": "ಮದುವೆ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವವರು ಮತ್ತು ತಮ್ಮ ಮಕ್ಕಳ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವವರು."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "There are those going for matters related to their houses. There are those going for matters related to land and property. Jesus, I pray that You take hold of them all.",
      "hi": "कुछ लोग अपने घरों के लिए जा रहे हैं। कुछ लोग ज़मीन और संपत्ति के लिए जा रहे हैं। यीशु, मैं प्रार्थना करता हूँ कि आप उन सभी को थाम लें।",
      "ta": "சிலர் தங்கள் வீடுகள் தொடர்பான விஷயங்களுக்காகப் போகிறார்கள். சிலர் நிலம் மற்றும் சொத்து தொடர்பான விஷயங்களுக்காகப் போகிறார்கள். இயேசுவே, அவர்கள் அனைவரையும் நீர் பிடித்துக் கொள்ள வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "কিছু লোক তাদের ঘরবাড়ির ব্যাপারে কথা বলছে। কিছু লোক জমি ও সম্পত্তির ব্যাপারে কথা বলছে। যীশু, আমি প্রার্থনা করি তুমি যেন তাদের সকলের ব্যবস্থা করো।",
      "te": "తమ ఇళ్లకు సంబంధించిన విషయాల కోసం వెళ్ళేవారు ఉన్నారు. భూమి మరియు ఆస్తికి సంబంధించిన విషయాల కోసం వెళ్ళేవారు ఉన్నారు. యేసు, మీరు వారందరినీ పట్టుకోవాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "काही जण त्यांच्या घरांच्या बाबींसाठी जात आहेत. काही जण जमीन आणि मालमत्तेशी संबंधित बाबींसाठी जात आहेत. येशू, मी प्रार्थना करतो की तू त्या सर्वांना ताब्यात घे.",
      "fr": "Certains s'en prennent à leurs maisons. D'autres s'en prennent à leurs terres et à leurs biens. Jésus, je prie que tu les prennes tous en charge.",
      "es": "Hay quienes se preocupan por asuntos relacionados con sus casas. Hay quienes se preocupan por asuntos relacionados con tierras y propiedades. Jesús, te pido que los tomes bajo tu control.",
      "zh": "有人去处理与房屋有关的问题。有人去处理与土地和财产有关的问题。耶稣，我祈求祢掌管他们所有人。",
      "kn": "ಮನೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವವರೂ ಇದ್ದಾರೆ. ಭೂಮಿ ಮತ್ತು ಆಸ್ತಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವವರೂ ಇದ್ದಾರೆ. ಯೇಸುವೇ, ನೀವು ಅವರೆಲ್ಲರನ್ನೂ ಹಿಡಿಯಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "Praise be! Hallelujah, hallelujah, hallelujah, hallelujah, hallelujah! Some people say, we shouldn't think that we could the same things today that we will do tomorrow.",
      "hi": "स्तुति हो! हालेलुयाह, हालेलुयाह, हालेलुयाह, हालेलुयाह, हालेलुयाह! कुछ लोग कहते हैं, हमें यह नहीं सोचना चाहिए कि हम आज वही काम कर सकते हैं जो हम कल करेंगे।",
      "ta": "துதி! அல்லேலூயா, அல்லேலூயா, அல்லேலூயா, அல்லேலூயா, அல்லேலூயா! சிலர், நாளை நாம் செய்யும் அதே காரியங்களை இன்று நம்மால் செய்ய முடியும் என்று நினைக்கக்கூடாது என்று கூறுகிறார்கள்.",
      "bn": "প্রশংসা হোক! হালেলুজা, হালেলুজা, হালেলুজা, হালেলুজা, হালেলুজা! কিছু লোক বলে, আমাদের এটা ভাবা উচিত নয় যে আমরা আজ যা করব আগামীকাল তা করতে পারব।",
      "te": "స్తుతి! హల్లెలూయ, హల్లెలూయ, హల్లెలూయ, హల్లెలూయ, హల్లెలూయ! రేపు మనం చేసే పనులు నేడు చేయగలమని మనం అనుకోకూడదని కొంతమంది అంటారు.",
      "mr": "स्तुती असो! हाल्लेलुया, हाल्लेलुया, हाल्लेलुया, हाल्लेलुया, हाल्लेलुया! काही लोक म्हणतात, आपण असा विचार करू नये की आपण आज जे काही करू ते उद्या करू शकतो.",
      "fr": "Loué soit ! Alléluia, alléluia, alléluia, alléluia, alléluia ! Certains disent que nous ne devrions pas penser que nous pourrions faire aujourd'hui les mêmes choses que nous ferons demain.",
      "es": "¡Alabado seas! ¡Aleluya, aleluya, aleluya, aleluya, aleluya! Algunos dicen que no deberíamos pensar que podemos hacer lo mismo hoy que mañana.",
      "zh": "赞美！哈利路亚，哈利路亚，哈利路亚，哈利路亚，哈利路亚！有人说，我们不应该认为今天能做明天能做的事。",
      "kn": "ಸ್ತುತಿ! ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ! ಕೆಲವರು ಹೇಳುತ್ತಾರೆ, ನಾವು ನಾಳೆ ಮಾಡುವ ಕೆಲಸಗಳನ್ನು ಇಂದು ಮಾಡಬಹುದೆಂದು ನಾವು ಭಾವಿಸಬಾರದು."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "Our problem always is, Lord, may we be able to maintain the presence of the Lord in our homes at all times.",
      "hi": "हे प्रभु, हमारी समस्या हमेशा यही रहती है कि हम अपने घरों में हर समय प्रभु की उपस्थिति बनाए रख सकें।",
      "ta": "எங்கள் பிரச்சனை எப்போதும், ஆண்டவரே, எங்கள் வீடுகளில் எல்லா நேரங்களிலும் கர்த்தரின் பிரசன்னத்தைப் பராமரிக்க முடியுமா என்பதுதான்.",
      "bn": "আমাদের সমস্যা সবসময়ই, প্রভু, আমরা যেন সর্বদা আমাদের ঘরে প্রভুর উপস্থিতি বজায় রাখতে পারি।",
      "te": "మన సమస్య ఎప్పుడూ, ప్రభూ, మన ఇళ్లలో ఎల్లప్పుడూ ప్రభువు సాన్నిధ్యాన్ని కొనసాగించగలగాలి.",
      "mr": "आमची नेहमीच समस्या असते, प्रभू, आम्हाला आमच्या घरात नेहमीच प्रभूची उपस्थिती राखता यावी.",
      "fr": "Notre problème est toujours : Seigneur, puissions-nous être capables de maintenir la présence du Seigneur dans nos foyers à tout moment.",
      "es": "Nuestro problema siempre es, Señor, que podamos mantener la presencia del Señor en nuestros hogares en todo momento.",
      "zh": "我们的问题始终是，主啊，愿我们能够始终在家中保持主的存在。",
      "kn": "ನಮ್ಮ ಸಮಸ್ಯೆ ಏನೆಂದರೆ, ಕರ್ತನೇ, ನಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಯಾವಾಗಲೂ ಭಗವಂತನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿ."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "That means, sometimes the graph of divine blessing, divine spirit, will rise up to a peak — and then suddenly drop down.",
      "hi": "इसका मतलब है, कभी-कभी दिव्य आशीर्वाद, दिव्य आत्मा का ग्राफ चरम पर पहुंच जाएगा - और फिर अचानक नीचे गिर जाएगा।",
      "ta": "அதாவது, சில நேரங்களில் தெய்வீக ஆசீர்வாதத்தின் வரைபடம், தெய்வீக ஆவி, ஒரு உச்சத்தை அடையும் - பின்னர் திடீரென்று கீழே விழும்.",
      "bn": "এর মানে, কখনও কখনও ঐশ্বরিক আশীর্বাদ, ঐশ্বরিক আত্মার গ্রাফ শীর্ষে উঠে যাবে - এবং তারপর হঠাৎ করেই নিচে নেমে যাবে।",
      "te": "అంటే, కొన్నిసార్లు దైవిక ఆశీర్వాదం, దైవిక ఆత్మ యొక్క గ్రాఫ్ శిఖరానికి పెరుగుతుంది - ఆపై అకస్మాత్తుగా క్రిందికి పడిపోతుంది.",
      "mr": "याचा अर्थ, कधीकधी दैवी आशीर्वादाचा, दैवी आत्म्याचा आलेख शिखरावर जाईल - आणि नंतर अचानक खाली येईल.",
      "fr": "Cela signifie que parfois le graphique de la bénédiction divine, de l’esprit divin, s’élèvera jusqu’à un pic — puis redescendra soudainement.",
      "es": "Eso significa que, a veces, el gráfico de la bendición divina, del espíritu divino, se elevará hasta un pico y luego, de repente, descenderá.",
      "zh": "这意味着，有时神圣祝福、神圣精神的图表会上升到顶峰，然后突然下降。",
      "kn": "ಅಂದರೆ, ಕೆಲವೊಮ್ಮೆ ದೈವಿಕ ಆಶೀರ್ವಾದದ ಗ್ರಾಫ್, ದೈವಿಕ ಚೈತನ್ಯವು ಶಿಖರಕ್ಕೆ ಏರುತ್ತದೆ - ಮತ್ತು ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕೆಳಗೆ ಬೀಳುತ್ತದೆ."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "Then it will rise again and fall again. But it shouldn’t be like that. In truth, there are no breaks or gaps in life at all.",
      "hi": "फिर यह फिर से उठेगा और फिर से गिरेगा। लेकिन ऐसा नहीं होना चाहिए। सच तो यह है कि ज़िंदगी में कोई रुकावट या अंतराल नहीं होता।",
      "ta": "பிறகு அது மீண்டும் எழுந்து மீண்டும் விழும். ஆனால் அது அப்படி இருக்கக்கூடாது. உண்மையில், வாழ்க்கையில் எந்த இடைவெளிகளோ இடைவெளிகளோ இல்லை.",
      "bn": "তারপর আবার উঠবে আবার পতন হবে। কিন্তু এটা এমন হওয়া উচিত নয়। সত্যি বলতে, জীবনে কোনও বিরতি বা ফাঁক নেই।",
      "te": "అప్పుడు అది మళ్ళీ లేచి మళ్ళీ పడిపోతుంది. కానీ అలా ఉండకూడదు. నిజానికి, జీవితంలో ఎటువంటి విరామాలు లేదా అంతరాలు ఉండవు.",
      "mr": "मग ते पुन्हा उठेल आणि पुन्हा पडेल. पण ते असे नसावे. खरं सांगायचं तर, जीवनात कोणतेही ब्रेक किंवा अंतर नाहीत.",
      "fr": "Puis il y aura des hauts et des bas. Mais il ne devrait pas en être ainsi. En vérité, il n'y a ni pause ni interruption dans la vie.",
      "es": "Luego volverá a subir y a caer. Pero no debería ser así. En realidad, no hay interrupciones ni lagunas en la vida.",
      "zh": "然后它会再次上升，又再次下降。但事情不应该这样。事实上，生命中根本没有断层或空隙。",
      "kn": "ನಂತರ ಅದು ಮತ್ತೆ ಮತ್ತೆ ಏರುತ್ತದೆ ಮತ್ತು ಮತ್ತೆ ಬೀಳುತ್ತದೆ. ಆದರೆ ಅದು ಹಾಗೆ ಇರಬಾರದು. ಸತ್ಯದಲ್ಲಿ, ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ವಿರಾಮಗಳು ಅಥವಾ ಅಂತರಗಳಿಲ್ಲ."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "As far as God is concerned, the blessings you receive are always proportional — like how the dance matches the rhythm of the song, isn’t it? Once that’s set,",
      "hi": "जहाँ तक परमेश्वर का प्रश्न है, आपको मिलने वाली आशीषें हमेशा आनुपातिक होती हैं—जैसे नृत्य गीत की लय से मेल खाता है, है ना? एक बार यह तय हो जाए,",
      "ta": "கடவுளைப் பொறுத்தவரை, நீங்கள் பெறும் ஆசீர்வாதங்கள் எப்போதும் விகிதாசாரமாக இருக்கும் - நடனம் பாடலின் தாளத்துடன் எவ்வாறு பொருந்துகிறது என்பது போல, இல்லையா? அது அமைக்கப்பட்டவுடன்,",
      "bn": "ঈশ্বরের কথায়, আপনি যে আশীর্বাদগুলি পান তা সর্বদা সমানুপাতিক - যেমন নাচ কীভাবে গানের তালের সাথে মিলে যায়, তাই না? একবার এটি সেট হয়ে গেলে,",
      "te": "దేవుని విషయానికొస్తే, మీరు పొందే ఆశీర్వాదాలు ఎల్లప్పుడూ అనులోమానుపాతంలో ఉంటాయి - పాట యొక్క లయకు నృత్యం ఎలా సరిపోతుందో, కాదా? అది సెట్ అయిన తర్వాత,",
      "mr": "देवाच्या बाबतीत, तुम्हाला मिळणारे आशीर्वाद नेहमीच प्रमाणबद्ध असतात — जसे की नृत्य गाण्याच्या लयीशी कसे जुळते, नाही का? एकदा ते सेट झाले की,",
      "fr": "Aux yeux de Dieu, les bénédictions que vous recevez sont toujours proportionnelles — comme la façon dont la danse s'accorde au rythme de la chanson, n'est-ce pas ? Une fois cela établi,",
      "es": "Para Dios, las bendiciones que recibes siempre son proporcionales, como el ritmo de la danza, ¿no? Una vez que eso está establecido,",
      "zh": "对上帝来说，你得到的祝福总是成正比的——就像舞蹈如何配合歌曲的节奏一样，不是吗？一旦确定了，",
      "kn": "ದೇವರ ವಿಷಯದಲ್ಲಿ, ನೀವು ಪಡೆಯುವ ಆಶೀರ್ವಾದಗಳು ಯಾವಾಗಲೂ ಪ್ರಮಾಣಾನುಗುಣವಾಗಿರುತ್ತವೆ - ನೃತ್ಯವು ಹಾಡಿನ ಲಯಕ್ಕೆ ಹೇಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆಯೋ ಹಾಗೆ, ಅಲ್ಲವೇ? ಅದು ಸೆಟ್ ಆದ ನಂತರ,"
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "family prayers and all will continue. The matter is — the son got a job, the house is settled, the father came, the home is arranged, now everything seems fine.",
      "hi": "परिवार की दुआएँ और सब चलता रहेगा। बात ये है कि बेटे को नौकरी मिल गई, घर बस गया, पिता आ गए, घर व्यवस्थित हो गया, अब सब ठीक लग रहा है।",
      "ta": "குடும்ப பிரார்த்தனைகள் மற்றும் அனைத்தும் தொடரும். விஷயம் என்னவென்றால் - மகனுக்கு வேலை கிடைத்தது, வீடு செட்டில் ஆனது, தந்தை வந்தார், வீடு ஏற்பாடு செய்யப்பட்டுள்ளது, இப்போது எல்லாம் நன்றாக இருக்கிறது.",
      "bn": "পারিবারিক প্রার্থনা এবং সবকিছু চলতে থাকবে। ব্যাপারটা হল — ছেলে চাকরি পেয়েছে, বাড়ি ঠিক হয়ে গেছে, বাবা এসেছেন, বাড়ি সাজানো হয়েছে, এখন সবকিছু ঠিকঠাক মনে হচ্ছে।",
      "te": "కుటుంబ ప్రార్థనలు మరియు అన్నీ కొనసాగుతాయి. విషయం ఏమిటంటే - కొడుకుకు ఉద్యోగం వచ్చింది, ఇల్లు స్థిరపడింది, తండ్రి వచ్చాడు, ఇల్లు సర్దుకుంది, ఇప్పుడు అంతా బాగానే ఉంది.",
      "mr": "कुटुंबाच्या प्रार्थना आणि सर्व काही चालूच राहील. मुद्दा असा आहे की - मुलाला नोकरी मिळाली, घर व्यवस्थित झाले, वडील आले, घर व्यवस्थित झाले, आता सर्व काही ठीक दिसते.",
      "fr": "Les prières familiales et tout le reste continueront. Le problème est le suivant : le fils a trouvé un emploi, la maison est installée, le père est arrivé, le foyer est arrangé, maintenant tout semble aller bien.",
      "es": "Oraciones familiares y todo seguirá. El problema es que el hijo consiguió trabajo, la casa está lista, el padre llegó, el hogar está arreglado, ahora todo parece estar bien.",
      "zh": "家庭祈祷，一切照常。现在的情况是——儿子找到了工作，房子安顿好了，父亲来了，家里也安排好了，现在一切似乎都很好。",
      "kn": "ಕುಟುಂಬದ ಪ್ರಾರ್ಥನೆಗಳು ಮತ್ತು ಎಲ್ಲವೂ ಮುಂದುವರಿಯುತ್ತದೆ. ವಿಷಯವೆಂದರೆ - ಮಗನಿಗೆ ಕೆಲಸ ಸಿಕ್ಕಿತು, ಮನೆ ನೆಲೆಸಿತು, ತಂದೆ ಬಂದರು, ಮನೆ ವ್ಯವಸ್ಥೆ ಮಾಡಲಾಗಿದೆ, ಈಗ ಎಲ್ಲವೂ ಸರಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "Then suddenly, the next day, they hear — his visa is about to be cancelled. “Oh, how much I struggled and prayed for this!”",
      "hi": "फिर अचानक, अगले दिन, उन्हें पता चलता है—उसका वीज़ा रद्द होने वाला है। \"ओह, मैंने इसके लिए कितनी मेहनत की और कितनी दुआएँ कीं!\"",
      "ta": "பின்னர் திடீரென்று, மறுநாள், அவர்கள் கேள்விப்படுகிறார்கள் - அவருடைய விசா ரத்து செய்யப்பட உள்ளது. \"ஓ, இதற்காக நான் எவ்வளவு போராடினேன், ஜெபித்தேன்!\"",
      "bn": "তারপর হঠাৎ, পরের দিন, তারা শুনতে পায় - তার ভিসা বাতিল হতে চলেছে। \"ওহ, আমি এর জন্য কত সংগ্রাম করেছি এবং প্রার্থনা করেছি!\"",
      "te": "తర్వాత అకస్మాత్తుగా, మరుసటి రోజు, వారు వింటారు - అతని వీసా రద్దు కాబోతోందని. \"ఓహ్, దీని కోసం నేను ఎంత కష్టపడ్డాను మరియు ప్రార్థించాను!\"",
      "mr": "मग अचानक, दुसऱ्या दिवशी, त्यांना ऐकू येते - त्याचा व्हिसा रद्द होणार आहे. \"अरे, मी यासाठी किती संघर्ष केला आणि प्रार्थना केली!\"",
      "fr": "Puis, soudain, le lendemain, ils apprennent que son visa est sur le point d'être annulé. « Oh, comme j'ai lutté et prié pour cela ! »",
      "es": "De repente, al día siguiente, se enteran de que su visa está a punto de ser cancelada. \"¡Ay, cuánto luché y oré por esto!\"",
      "zh": "第二天，他们突然听说——他的签证即将被取消。“哦，我为此付出了多少努力，祈祷了多少！”",
      "kn": "ನಂತರ ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಮರುದಿನ, ಅವರು ಕೇಳುತ್ತಾರೆ - ಅವರ ವೀಸಾ ರದ್ದಾಗಲಿದೆ. \"ಓಹ್, ಇದಕ್ಕಾಗಿ ನಾನು ಎಷ್ಟು ಕಷ್ಟಪಟ್ಟು ಪ್ರಾರ್ಥಿಸಿದೆ!\""
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "they say — and then immediately stop praying. But the things that are yet to come, He will reveal to you. That is the point —",
      "hi": "वे कहते हैं — और फिर फ़ौरन नमाज़ छोड़ देते हैं। लेकिन जो चीज़ें अभी बाकी हैं, वह प्रभु तुम्हारे सामने ज़ाहिर कर देगा। यही बात है —",
      "ta": "அவர்கள் சொல்கிறார்கள் - பின்னர் உடனடியாக ஜெபிப்பதை நிறுத்துங்கள். ஆனால் வரவிருக்கும் விஷயங்களை அவர் உங்களுக்கு வெளிப்படுத்துவார். அதுதான் விஷயம் -",
      "bn": "তারা বলে - এবং তারপর তৎক্ষণাৎ প্রার্থনা বন্ধ করে দেয়। কিন্তু যা এখনও আসেনি, তিনি তা তোমাদের কাছে প্রকাশ করবেন। এটাই মূল কথা -",
      "te": "వారు అంటారు - ఆపై వెంటనే ప్రార్థన ఆపండి. కానీ రాబోయే విషయాలను ఆయన మీకు వెల్లడిస్తాడు. అదే ముఖ్య విషయం -",
      "mr": "ते म्हणतात - आणि मग लगेच प्रार्थना करणे थांबवा. पण ज्या गोष्टी अजून येणार आहेत त्या तो तुम्हाला प्रकट करेल. मुद्दा हाच आहे -",
      "fr": "disent-ils — et cessent aussitôt de prier. Mais ce qui est à venir, Il vous le révélera. Voilà le but —",
      "es": "dicen —y luego dejan de orar inmediatamente—. Pero lo que está por venir, Él te lo revelará. Ese es el punto.",
      "zh": "他们说——然后就立刻停止祈祷。但未来的事情，他会向你启示。这就是重点——",
      "kn": "ಅವರು ಹೇಳುತ್ತಾರೆ - ಮತ್ತು ನಂತರ ತಕ್ಷಣ ಪ್ರಾರ್ಥನೆಯನ್ನು ನಿಲ್ಲಿಸಿ. ಆದರೆ ಇನ್ನೂ ಬರಲಿರುವ ವಿಷಯಗಳನ್ನು ಅವನು ನಿಮಗೆ ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ. ಅದೇ ಮುಖ್ಯ ವಿಷಯ -"
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "to attain that balance amid the changing seasons, in the holy presence of God.",
      "hi": "बदलते मौसम के बीच, परमेश्वर की पवित्र उपस्थिति में उस संतुलन को प्राप्त करना।",
      "ta": "மாறிவரும் பருவங்களுக்கு மத்தியில், கடவுளின் பரிசுத்த பிரசன்னத்தில் அந்த சமநிலையை அடைய.",
      "bn": "পরিবর্তনশীল ঋতুর মধ্যে, ঈশ্বরের পবিত্র উপস্থিতিতে সেই ভারসাম্য অর্জন করা।",
      "te": "మారుతున్న ఋతువుల మధ్య, దేవుని పవిత్ర సన్నిధిలో ఆ సమతుల్యతను సాధించడానికి.",
      "mr": "देवाच्या पवित्र उपस्थितीत, बदलत्या ऋतूंमध्ये तो समतोल साधण्यासाठी.",
      "fr": "pour atteindre cet équilibre au milieu des saisons changeantes, dans la sainte présence de Dieu.",
      "es": "para alcanzar ese equilibrio en medio de las estaciones cambiantes, en la santa presencia de Dios.",
      "zh": "在神圣的上帝面前，在变化的季节中达到平衡。",
      "kn": "ಬದಲಾಗುತ್ತಿರುವ ಋತುಗಳ ನಡುವೆ, ದೇವರ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಆ ಸಮತೋಲನವನ್ನು ಸಾಧಿಸಲು."
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "It is what helps us to stand firm with clarity. So now, though many things seem to be going well for us, for me",
      "hi": "यही हमें स्पष्टता के साथ दृढ़ रहने में मदद करता है। इसलिए अब, हालाँकि हमारे लिए बहुत सी चीज़ें ठीक चल रही हैं, मेरे लिए",
      "ta": "அதுதான் நாம் தெளிவுடன் உறுதியாக நிற்க உதவுகிறது. எனவே இப்போது, பல விஷயங்கள் நமக்கு நன்றாக நடப்பதாகத் தோன்றினாலும், எனக்கு",
      "bn": "এটাই আমাদের স্পষ্টতার সাথে দৃঢ়ভাবে দাঁড়াতে সাহায্য করে। তাই এখন, যদিও অনেক কিছুই আমাদের জন্য ভালো হচ্ছে বলে মনে হচ্ছে, আমার জন্য",
      "te": "అది మనం స్పష్టతతో దృఢంగా నిలబడటానికి సహాయపడుతుంది. కాబట్టి ఇప్పుడు, చాలా విషయాలు మనకు బాగా జరుగుతున్నట్లు కనిపిస్తున్నప్పటికీ, నాకు",
      "mr": "हेच आपल्याला स्पष्टतेने उभे राहण्यास मदत करते. म्हणून आता, जरी आपल्यासाठी बऱ्याच गोष्टी चांगल्या चालल्या आहेत असे दिसते, तरी माझ्यासाठी",
      "fr": "C'est ce qui nous aide à rester fermes et clairs. Alors maintenant, même si beaucoup de choses semblent aller bien pour nous, pour moi",
      "es": "Es lo que nos ayuda a mantenernos firmes con claridad. Así que ahora, aunque muchas cosas parecen ir bien para nosotros, para mí...",
      "zh": "它帮助我们坚定地保持清醒。所以现在，虽然我们很多事情看起来进展顺利，但对我来说",
      "kn": "ಅದು ನಮಗೆ ಸ್ಪಷ್ಟತೆಯೊಂದಿಗೆ ದೃಢವಾಗಿ ನಿಲ್ಲಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಆದ್ದರಿಂದ ಈಗ, ಅನೇಕ ವಿಷಯಗಳು ನಮಗೆ ಚೆನ್ನಾಗಿ ನಡೆಯುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿದ್ದರೂ, ನನಗೆ"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "honestly, I am a person who gets easily scared — especially when these aunts start using sugarcoated words about God. When they all keep saying the same thing repeatedly, I don’t mind it,",
      "hi": "सच कहूँ तो, मैं एक ऐसी इंसान हूँ जो आसानी से डर जाती हूँ—खासकर जब ये आंटियाँ भगवान के बारे में मीठी-मीठी बातें कहने लगती हैं। जब वे सब एक ही बात बार-बार दोहराती रहती हैं, तो मुझे कोई आपत्ति नहीं होती।",
      "ta": "உண்மையைச் சொன்னால், நான் எளிதில் பயப்படக்கூடிய ஒரு நபர் - குறிப்பாக இந்த அத்தைகள் கடவுளைப் பற்றி சர்க்கரை பூசப்பட்ட வார்த்தைகளைப் பயன்படுத்தத் தொடங்கும்போது. அவர்கள் அனைவரும் ஒரே விஷயத்தைத் திரும்பத் திரும்பச் சொல்லும்போது, எனக்கு அது கவலையில்லை,",
      "bn": "সত্যি বলতে, আমি এমন একজন ব্যক্তি যে সহজেই ভয় পেয়ে যায় — বিশেষ করে যখন এই মাসিরা ঈশ্বর সম্পর্কে মিথ্যে কথা বলতে শুরু করে। যখন তারা সবাই একই কথা বারবার বলতে থাকে, তখন আমার আপত্তি নেই,",
      "te": "నిజం చెప్పాలంటే, నేను త్వరగా భయపడే వ్యక్తిని - ముఖ్యంగా ఈ అత్తలు దేవుని గురించి చక్కెర పూత పూసిన పదాలు ఉపయోగించడం ప్రారంభించినప్పుడు. వారందరూ ఒకే విషయాన్ని పదే పదే చెబుతుంటే, నాకు అభ్యంతరం లేదు,",
      "mr": "खरं सांगायचं तर, मी अशी व्यक्ती आहे जी सहज घाबरते — विशेषतः जेव्हा या काकू देवाबद्दल गोड शब्द वापरायला लागतात. जेव्हा त्या सर्वजण एकच गोष्ट वारंवार सांगत राहतात, तेव्हा मला त्याची काही हरकत नाही,",
      "fr": "Honnêtement, je suis quelqu'un qui a facilement peur, surtout quand ces tantes commencent à utiliser des mots édulcorés à propos de Dieu. Quand elles répètent toutes la même chose, ça ne me dérange pas.",
      "es": "Sinceramente, me asusto fácilmente, sobre todo cuando estas tías empiezan a usar palabras edulcoradas sobre Dios. Cuando todas repiten lo mismo una y otra vez, no me molesta.",
      "zh": "说实话，我是个很容易被吓到的人——尤其是当这些阿姨们开始用甜言蜜语来形容上帝的时候。当她们一遍又一遍地重复同样的事情时，我并不介意。",
      "kn": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಬೇಗನೆ ಭಯಭೀತರಾಗುವ ವ್ಯಕ್ತಿ - ವಿಶೇಷವಾಗಿ ಈ ಚಿಕ್ಕಮ್ಮಗಳು ದೇವರ ಬಗ್ಗೆ ಸಕ್ಕರೆ ಲೇಪಿತ ಪದಗಳನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ. ಅವರೆಲ್ಲರೂ ಒಂದೇ ವಿಷಯವನ್ನು ಪದೇ ಪದೇ ಹೇಳುತ್ತಿರುವಾಗ, ನನಗೆ ಅದು ಅಭ್ಯಂತರವಿಲ್ಲ,"
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "but I know deep inside — now everything is going fine, many blessings have come, the children are safe — and just then, these people",
      "hi": "लेकिन मैं अंदर से जानता हूं - अब सब कुछ ठीक चल रहा है, बहुत सारी खुशियां आई हैं, बच्चे सुरक्षित हैं - और तभी, ये लोग",
      "ta": "ஆனால் எனக்கு உள்ளுக்குள் தெரியும் - இப்போது எல்லாம் நன்றாகப் போகிறது, பல ஆசீர்வாதங்கள் வந்துவிட்டன, குழந்தைகள் பாதுகாப்பாக இருக்கிறார்கள் - அப்போதுதான், இந்த மக்கள்",
      "bn": "কিন্তু আমি ভেতরে ভেতরে জানি — এখন সবকিছু ঠিকঠাক চলছে, অনেক আশীর্বাদ এসেছে, বাচ্চারা নিরাপদ — আর ঠিক তখনই, এই মানুষগুলো",
      "te": "కానీ నాకు అంతరంగంలో లోతుగా తెలుసు - ఇప్పుడు అంతా బాగానే జరుగుతోంది, చాలా ఆశీర్వాదాలు వచ్చాయి, పిల్లలు సురక్షితంగా ఉన్నారు - మరియు అప్పుడే, ఈ వ్యక్తులు",
      "mr": "पण मला आतून माहिती आहे — आता सगळं ठीक चाललंय, खूप आशीर्वाद आले आहेत, मुलं सुरक्षित आहेत — आणि तेव्हाच, हे लोक",
      "fr": "mais je sais au fond de moi — maintenant tout va bien, de nombreuses bénédictions sont arrivées, les enfants sont en sécurité — et juste à ce moment-là, ces gens",
      "es": "pero en el fondo sé que ahora todo va bien, han llegado muchas bendiciones, los niños están a salvo, y justo en ese momento, estas personas",
      "zh": "但我内心深处知道——现在一切都很好，很多祝福降临，孩子们很安全——就在这时，这些人",
      "kn": "ಆದರೆ ನನಗೆ ಅಂತರಂಗದಲ್ಲಿ ತಿಳಿದಿದೆ - ಈಗ ಎಲ್ಲವೂ ಚೆನ್ನಾಗಿ ನಡೆಯುತ್ತಿದೆ, ಅನೇಕ ಆಶೀರ್ವಾದಗಳು ಬಂದಿವೆ, ಮಕ್ಕಳು ಸುರಕ್ಷಿತವಾಗಿದ್ದಾರೆ - ಮತ್ತು ಆಗಲೇ, ಈ ಜನರು"
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "will begin to speak big words in the Church. But if tomorrow they face some trouble, none of these conditions will remain. The devotion",
      "hi": "कलीसिया में बड़ी-बड़ी बातें कहने लगेंगे। लेकिन अगर कल उन्हें कोई परेशानी आ जाए, तो इनमें से कोई भी शर्त नहीं रहेगी। भक्ति",
      "ta": "சர்ச்சில் பெரிய வார்த்தைகளைப் பேசத் தொடங்குவார்கள். ஆனால் நாளை அவர்கள் ஏதேனும் பிரச்சனையை எதிர்கொண்டால், இந்த நிலைமைகள் எதுவும் நிலைக்காது. பக்தி",
      "bn": "গির্জায় বড় বড় কথা বলতে শুরু করবে। কিন্তু আগামীকাল যদি তারা কোনও সমস্যার সম্মুখীন হয়, তাহলে এই শর্তগুলির কোনওটিই থাকবে না। ভক্তি",
      "te": "చర్చిలో పెద్ద మాటలు మాట్లాడటం ప్రారంభిస్తారు. కానీ రేపు వారు ఏదైనా ఇబ్బందిని ఎదుర్కొంటే, ఈ పరిస్థితులు ఏవీ ఉండవు. భక్తి",
      "mr": "चर्चमध्ये मोठे शब्द बोलू लागतील. पण उद्या जर त्यांना काही त्रास झाला तर यापैकी कोणतीही परिस्थिती राहणार नाही. भक्ती",
      "fr": "commenceront à prononcer de grands discours dans l'Église. Mais si demain ils rencontrent des difficultés, rien de tout cela ne subsistera. La dévotion",
      "es": "comenzará a hablar con gran entusiasmo en la Iglesia. Pero si mañana enfrentan algún problema, ninguna de estas condiciones se mantendrá. La devoción",
      "zh": "会开始在教会里说大话。但如果明天他们遇到麻烦，这些情况都不会继续存在。虔诚",
      "kn": "ಚರ್ಚ್‌ನಲ್ಲಿ ದೊಡ್ಡ ಮಾತುಗಳನ್ನು ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ. ಆದರೆ ನಾಳೆ ಅವರು ಏನಾದರೂ ತೊಂದರೆ ಎದುರಿಸಿದರೆ, ಈ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಗಳು ಉಳಿಯುವುದಿಲ್ಲ. ಭಕ್ತಿ"
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "will disappear, the prayer will stop. They will start murmuring, even cursing God somewhere, sitting in a corner full of bitterness — that’s all.",
      "hi": "गायब हो जाएँगे, प्रार्थना बंद हो जाएगी। वे बड़बड़ाने लगेंगे, यहाँ तक कि कहीं ईश्वर को कोसने लगेंगे, किसी कोने में कड़वाहट से भरे बैठे रहेंगे—बस।",
      "ta": "மறைந்துவிடும், பிரார்த்தனை நின்றுவிடும். அவர்கள் முணுமுணுக்கத் தொடங்குவார்கள், எங்காவது கடவுளைச் சபிப்பார்கள், கசப்பு நிறைந்த ஒரு மூலையில் உட்கார்ந்து கொள்வார்கள் - அவ்வளவுதான்.",
      "bn": "অদৃশ্য হয়ে যাবে, প্রার্থনা বন্ধ হয়ে যাবে। তারা বচসা শুরু করবে, এমনকি কোথাও ঈশ্বরকে অভিশাপ দেবে, তিক্ততায় ভরা এক কোণে বসে থাকবে - এইটুকুই।",
      "te": "అదృశ్యమవుతుంది, ప్రార్థన ఆగిపోతుంది. వారు గొణుగుడు ప్రారంభిస్తారు, ఎక్కడో దేవుడిని శపిస్తారు, చేదుతో నిండిన మూలలో కూర్చుంటారు - అంతే.",
      "mr": "नाहीसे होतील, प्रार्थना थांबेल. ते कुरकुर करू लागतील, देवाला शिव्याशापही देतील, कुठेतरी कटुतेने भरलेल्या कोपऱ्यात बसतील - बस्स एवढेच.",
      "fr": "disparaîtra, la prière cessera. Ils commenceront à murmurer, allant même jusqu'à maudire Dieu quelque part, assis dans un coin, emplis d'amertume – c'est tout.",
      "es": "desaparecerá, la oración cesará. Comenzarán a murmurar, incluso a maldecir a Dios en algún lugar, sentados en un rincón llenos de amargura, eso es todo.",
      "zh": "会消失，祷告会停止。他们会开始抱怨，甚至在某个地方咒骂上帝，坐在角落里充满苦涩——仅此而已。",
      "kn": "ಕಣ್ಮರೆಯಾಗುತ್ತದೆ, ಪ್ರಾರ್ಥನೆ ನಿಲ್ಲುತ್ತದೆ. ಅವರು ಗೊಣಗಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ, ಎಲ್ಲೋ ದೇವರನ್ನು ಶಪಿಸುತ್ತಾರೆ, ಕಹಿಯಿಂದ ತುಂಬಿದ ಮೂಲೆಯಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತಾರೆ - ಅಷ್ಟೇ."
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "People like that will end up facing the same downfall again. What’s the reason? When you were under the fig tree, I had already seen you —",
      "hi": "ऐसे लोगों को फिर से वही पतन झेलना पड़ेगा। इसकी क्या वजह है? जब तुम अंजीर के पेड़ के नीचे थे, तब मैंने तुम्हें देखा था—",
      "ta": "அது போன்றவர்கள் மீண்டும் அதே வீழ்ச்சியை சந்திப்பார்கள். காரணம் என்ன? நீ அத்தி மரத்தின் கீழ் இருந்தபோது, நான் உன்னை ஏற்கனவே பார்த்திருக்கிறேன் -",
      "bn": "এরকম মানুষ আবারও একই পতনের মুখোমুখি হবে। কারণ কী? যখন তুমি ডুমুর গাছের নীচে ছিলে, আমি তোমাকে ইতিমধ্যেই দেখেছি -",
      "te": "అలాంటి వ్యక్తులు మళ్ళీ అదే పతనాన్ని ఎదుర్కొంటారు. కారణం ఏమిటి? మీరు అంజూరపు చెట్టు కింద ఉన్నప్పుడు, నేను ఇప్పటికే మిమ్మల్ని చూశాను -",
      "mr": "अशा लोकांना पुन्हा त्याच पतनाला सामोरे जावे लागेल. कारण काय? जेव्हा तू अंजिराच्या झाडाखाली होतास तेव्हा मी तुला आधीच पाहिले होते -",
      "fr": "Ce genre de personnes finira par connaître le même sort. Pourquoi ? Quand tu étais sous le figuier, je t'avais déjà vu…",
      "es": "Gente así acabará sufriendo la misma caída otra vez. ¿Cuál es la razón? Cuando estabas debajo de la higuera, ya te había visto...",
      "zh": "这样的人最终还是会遭遇同样的厄运。原因是什么？当你在无花果树下的时候，我就已经看见你了——",
      "kn": "ಅಂತಹ ಜನರು ಮತ್ತೆ ಅದೇ ಪತನವನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ. ಕಾರಣವೇನು? ನೀವು ಅಂಜೂರದ ಮರದ ಕೆಳಗೆ ಇದ್ದಾಗ, ನಾನು ಈಗಾಗಲೇ ನಿಮ್ಮನ್ನು ನೋಡಿದ್ದೆ -"
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "that’s what it means. But there’s a slight misunderstanding about this. When you met someone recently,",
      "hi": "इसका यही मतलब है। लेकिन इस बारे में थोड़ी ग़लतफ़हमी है। जब आप हाल ही में किसी से मिले थे,",
      "ta": "அதுதான் அர்த்தம். ஆனால் இதைப் பற்றி ஒரு சிறிய தவறான புரிதல் உள்ளது. நீங்கள் சமீபத்தில் ஒருவரைச் சந்தித்தபோது,",
      "bn": "এটাই এর অর্থ। কিন্তু এই বিষয়ে একটু ভুল বোঝাবুঝি আছে। যখন আপনি সম্প্রতি কারো সাথে দেখা করেছেন,",
      "te": "దాని అర్థం అదే. కానీ దీని గురించి కొంచెం అపార్థం ఉంది. మీరు ఇటీవల ఎవరినైనా కలిసినప్పుడు,",
      "mr": "याचा अर्थ असाच आहे. पण याबद्दल थोडा गैरसमज आहे. जेव्हा तुम्ही अलीकडेच एखाद्याला भेटलात,",
      "fr": "C'est ce que ça veut dire. Mais il y a un léger malentendu à ce sujet. Quand vous avez rencontré quelqu'un récemment,",
      "es": "Eso es lo que significa. Pero hay un pequeño malentendido. Cuando conociste a alguien recientemente,",
      "zh": "就是这个意思。但这里面有点误解。你最近遇到一个人的时候，",
      "kn": "ಅದರ ಅರ್ಥ ಇಷ್ಟೇ. ಆದರೆ ಇದರ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ತಪ್ಪು ತಿಳುವಳಿಕೆ ಇದೆ. ನೀವು ಇತ್ತೀಚೆಗೆ ಯಾರನ್ನಾದರೂ ಭೇಟಿಯಾದಾಗ,"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "and said, “Rabbi, Rabbi, how do You know me?” — Jesus said, “Before Philip called you, when you were under the fig tree, I saw you.”",
      "hi": "और कहा, “हे प्रभु्बी, हे प्रभु्बी, तू मुझे कैसे जानता है?” — यीशु ने कहा, “इससे पहले कि फिलिप्पुस ने तुझे बुलाया, जब तू अंजीर के पेड़ के नीचे था, तब मैंने तुझे देखा था।”",
      "ta": "என்று கேட்டு, “ரபீ, ரபீ, நீர் என்னை எப்படி அறிவீர்?” என்று கேட்டார் — இயேசு, “பிலிப்பு உம்மை அழைக்கிறதற்கு முன்னே, நீர் அத்திமரத்தின் கீழிருக்கும்போது, நான் உம்மைக் கண்டேன்” என்றார்.",
      "bn": "এবং বললেন, “রব্বি, রব্বি, আপনি আমাকে কিভাবে চিনলেন?” — যীশু বললেন, “ফিলিপ তোমাকে ডাকার আগে, যখন তুমি ডুমুর গাছের নীচে ছিলে, তখন আমি তোমাকে দেখেছিলাম।”",
      "te": "మరియు “రబ్బీ, రబ్బీ, నీవు నన్ను ఎలా తెలుసు?” అని అడిగాడు — యేసు, “ఫిలిప్పు నిన్ను పిలవకముందే, నీవు అంజూరపు చెట్టు కింద ఉన్నప్పుడు, నేను నిన్ను చూశాను” అని అన్నాడు.",
      "mr": "आणि म्हणाला, “प्रभु्बी, प्रभु्बी, तुम्ही मला कसे ओळखता?” — येशू म्हणाला, “फिलिपने तुम्हाला बोलावण्यापूर्वी, जेव्हा तुम्ही अंजिराच्या झाडाखाली होता, तेव्हा मी तुम्हाला पाहिले.”",
      "fr": "et dit : « Rabbi, Rabbi, d’où me connais-tu ? » — Jésus dit : « Avant que Philippe t’appelle, lorsque tu étais sous le figuier, je t’ai vu. »",
      "es": "y dijo: «Rabí, Rabí, ¿cómo me conoces?» — Jesús le respondió: «Antes que Felipe te llamara, cuando estabas debajo de la higuera, te vi.»",
      "zh": "说:“拉比，拉比，你从哪里认识我？”耶稣说:“腓力还没有招呼你，你在无花果树底下，我就看见你了。”",
      "kn": "ಮತ್ತು “ಗುರುವೇ, ಗುರುವೇ, ನೀನು ನನ್ನನ್ನು ಹೇಗೆ ಬಲ್ಲೆ?” ಎಂದು ಕೇಳಿದನು — ಯೇಸು, “ಫಿಲಿಪ್ಪನು ನಿನ್ನನ್ನು ಕರೆಯುವ ಮೊದಲೇ, ನೀನು ಅಂಜೂರದ ಮರದ ಕೆಳಗೆ ಇದ್ದಾಗ, ನಾನು ನಿನ್ನನ್ನು ನೋಡಿದೆನು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "When I hear that, I like it very much. That means — each of us has a “Philip” in our lives: your father, your mother, your uncle, your aunt,",
      "hi": "जब मैं यह सुनता हूँ, तो मुझे बहुत अच्छा लगता है। इसका मतलब है — हम सभी के जीवन में एक \"फिलिप\" है: आपके पिता, आपकी माँ, आपके चाचा, आपकी चाची,",
      "ta": "நான் அதைக் கேட்கும்போது, எனக்கு அது மிகவும் பிடிக்கும். அதாவது — நம் ஒவ்வொருவரின் வாழ்க்கையிலும் ஒரு \"பிலிப்\" இருக்கிறார்: உங்கள் அப்பா, உங்கள் அம்மா, உங்கள் மாமா, உங்கள் அத்தை,",
      "bn": "যখন আমি এটা শুনি, তখন আমার খুব ভালো লাগে। এর মানে হল - আমাদের প্রত্যেকের জীবনে একজন \"ফিলিপ\" আছে: তোমার বাবা, তোমার মা, তোমার চাচা, তোমার খালা,",
      "te": "నేను దానిని విన్నప్పుడు, నాకు చాలా నచ్చింది. అంటే — మనలో ప్రతి ఒక్కరి జీవితంలో ఒక “ఫిలిప్” ఉంటాడు: మీ తండ్రి, మీ తల్లి, మీ మామ, మీ అత్త,",
      "mr": "जेव्हा मी ते ऐकतो तेव्हा मला ते खूप आवडते. याचा अर्थ - आपल्या प्रत्येकाच्या आयुष्यात एक \"फिलिप\" असतो: तुमचे वडील, तुमची आई, तुमचा काका, तुमची काकू,",
      "fr": "Quand j'entends cela, ça me plaît beaucoup. Cela signifie que chacun de nous a un « Philippe » dans sa vie : son père, sa mère, son oncle, sa tante,",
      "es": "Cuando escucho eso, me gusta mucho. Eso significa que cada uno de nosotros tiene un \"Felipe\" en su vida: su padre, su madre, su tío, su tía,",
      "zh": "我听到这句话，特别喜欢。这意味着——我们每个人生命中都有一个“菲利普”:你的父亲，你的母亲，你的叔叔，你的阿姨，",
      "kn": "ನಾನು ಅದನ್ನು ಕೇಳಿದಾಗ, ನನಗೆ ತುಂಬಾ ಇಷ್ಟವಾಯಿತು. ಅಂದರೆ — ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರ ಜೀವನದಲ್ಲಿ ಒಬ್ಬ \"ಫಿಲಿಪ್\" ಇದ್ದಾನೆ: ನಿಮ್ಮ ತಂದೆ, ನಿಮ್ಮ ತಾಯಿ, ನಿಮ್ಮ ಚಿಕ್ಕಪ್ಪ, ನಿಮ್ಮ ಚಿಕ್ಕಮ್ಮ,"
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "your brothers — they are all your “Philips.” The Lord says, your aunts, uncles,",
      "hi": "तुम्हारे भाई - वे सब तुम्हारे \"फिलिप्पुस\" हैं। प्रभु कहते हैं, तुम्हारी चाची, चाचा,",
      "ta": "உங்கள் சகோதரர்கள் - அவர்கள் அனைவரும் உங்கள் \"பிலிப்ஸ்\". கர்த்தர் கூறுகிறார், உங்கள் அத்தைகள், மாமாக்கள்,",
      "bn": "তোমাদের ভাইয়েরা - তারা সকলেই তোমাদের \"ফিলিপস\"। প্রভু বলেন, তোমাদের মামা, মামা,",
      "te": "మీ సహోదరులు — వారందరూ మీ “ఫిలిప్స్” అని ప్రభువు చెబుతున్నాడు, మీ అత్తమామలు, మామలు,",
      "mr": "तुमचे भाऊ - ते सर्व तुमचे \"फिलिप्पैस\" आहेत. प्रभु म्हणतो, तुमच्या काकू, काका,",
      "fr": "vos frères — ils sont tous vos « Philippes ». Le Seigneur dit, vos tantes, vos oncles,",
      "es": "tus hermanos —todos son tus “Felipes”. El Señor dice, tus tías, tíos,",
      "zh": "你的兄弟——他们都是你的“腓力”。主说，你的姑母、叔伯、",
      "kn": "ನಿಮ್ಮ ಸಹೋದರರು - ಅವರೆಲ್ಲರೂ ನಿಮ್ಮ \"ಫಿಲಿಪ್ಸ್\". ಕರ್ತನು ಹೇಳುತ್ತಾನೆ, ನಿಮ್ಮ ಚಿಕ್ಕಮ್ಮ, ಚಿಕ್ಕಪ್ಪ,"
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "and friends — they are the “Philips,” the ones who began to see you after I saw you. As it says in John 1:48,",
      "hi": "और मित्रो, वे “फिलिप्पुस” हैं, जिन्होंने मेरे देखने के बाद तुम्हें देखना शुरू किया। जैसा कि यूहन्ना 1:48 में लिखा है,",
      "ta": "மற்றும் நண்பர்கள் — அவர்கள் \"பிலிப்ஸ்\", நான் உன்னைப் பார்த்த பிறகு உன்னைப் பார்க்கத் தொடங்கியவர்கள். யோவான் 1:48-ல் கூறப்பட்டுள்ளபடி,",
      "bn": "এবং বন্ধুরা — তারা হলেন “ফিলিপ”, যারা তোমাকে দেখার পর থেকে তোমাকে দেখতে শুরু করেছিল। যেমন যোহন 1:48 পদে বলা হয়েছে,",
      "te": "మరియు స్నేహితులు — వారు “ఫిలిప్పులు”, నేను నిన్ను చూసిన తర్వాత నిన్ను చూడటం ప్రారంభించిన వారు. యోహాను 1:48లో చెప్పినట్లుగా,",
      "mr": "आणि मित्र - ते \"फिलिप्पैस\" आहेत, जे मी तुला पाहिल्यानंतर तुला पाहू लागले. जसे योहान 1:48 मध्ये म्हटले आहे,",
      "fr": "et amis — ce sont les « Philippes », ceux qui ont commencé à te voir après que je t'ai vu. Comme le dit Jean 1:48 :",
      "es": "y amigos —ellos son los “Felipe”, los que empezaron a verte después de que yo te vi. Como dice en Juan 1:48:",
      "zh": "你们的朋友们，就是“腓力”，就是在我看见你们之后，才看见你们的人。正如约翰福音1:48所说，",
      "kn": "ಮತ್ತು ಸ್ನೇಹಿತರು - ಅವರು \"ಫಿಲಿಪ್ಪರು\", ನಾನು ನಿನ್ನನ್ನು ನೋಡಿದ ನಂತರ ನಿನ್ನನ್ನು ನೋಡಲು ಪ್ರಾರಂಭಿಸಿದವರು. ಯೋಹಾನ 1:48 ರಲ್ಲಿ ಹೇಳುವಂತೆ,"
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "Nathanael asked, “How do You know me?\"",
      "hi": "नतनएल ने पूछा, “तू मुझे कैसे जानता है?”",
      "ta": "நத்தனியேல், “என்னை உங்களுக்கு எப்படித் தெரியும்?” என்று கேட்டார்.",
      "bn": "নথনেল জিজ্ঞাসা করলেন, \"আপনি আমাকে কিভাবে চিনলেন?\"",
      "te": "నతనయేలు, “నీకు నేనెలా తెలుసు?” అని అడిగాడు.",
      "mr": "नथनेलने विचारले, \"तुम्ही मला कसे ओळखता?\"",
      "fr": "Nathanaël demanda : « Comment me connais-tu ? »",
      "es": "Natanael preguntó: “¿Cómo me conoces?”",
      "zh": "拿但业问:“你怎么认识我？”",
      "kn": "ನತಾನಯೇಲನು, “ನೀನು ನನ್ನನ್ನು ಹೇಗೆ ಬಲ್ಲೆ?” ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "9:08",
    "text": {
      "en": "Jesus answered and said, before Philip called you —",
      "hi": "यीशु ने उत्तर दिया, कि फिलिप्पुस ने तुम्हें बुलाने से पहिले ही कहा था,",
      "ta": "இயேசு பதிலளித்தார், பிலிப்பு உன்னை அழைப்பதற்கு முன்பே -",
      "bn": "যীশু উত্তর দিলেন এবং বললেন, ফিলিপ তোমাকে ডাকার আগেই —",
      "te": "యేసు జవాబిచ్చి, ఫిలిప్పు నిన్ను పిలువకముందే -",
      "mr": "येशूने उत्तर दिले आणि म्हटले, फिलिप्पाने तुम्हाला बोलावण्यापूर्वी —",
      "fr": "Jésus répondit : Avant que Philippe vous appelle,",
      "es": "Respondió Jesús y dijo: Antes que Felipe te llamara,",
      "zh": "耶稣回答说，腓力还没有招呼你们，",
      "kn": "ಯೇಸು ಉತ್ತರಿಸುತ್ತಾ, ಫಿಲಿಪ್ ನಿನ್ನನ್ನು ಕರೆಯುವ ಮೊದಲೇ -"
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "when you were sitting under the fig tree, I saw you.",
      "hi": "जब तुम अंजीर के पेड़ के नीचे बैठे थे, तो मैंने तुम्हें देखा।",
      "ta": "நீ அத்தி மரத்தின் கீழ் அமர்ந்திருந்தபோது, நான் உன்னைப் பார்த்தேன்.",
      "bn": "যখন তুমি ডুমুর গাছের নীচে বসে ছিলে, তখন আমি তোমাকে দেখেছিলাম।",
      "te": "నువ్వు అంజూరపు చెట్టు కింద కూర్చున్నప్పుడు, నేను నిన్ను చూశాను.",
      "mr": "जेव्हा तू अंजिराच्या झाडाखाली बसला होतास तेव्हा मी तुला पाहिले.",
      "fr": "Quand tu étais assis sous le figuier, je t'ai vu.",
      "es": "Cuando estabas sentado debajo de la higuera, te vi.",
      "zh": "当你坐在无花果树下时，我看见了你。",
      "kn": "ನೀನು ಅಂಜೂರದ ಮರದ ಕೆಳಗೆ ಕುಳಿತಿದ್ದಾಗ, ನಾನು ನಿನ್ನನ್ನು ನೋಡಿದೆನು."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "Jesus has an assessment about us — and within that assessment, He declares an identity. There is an identity that the Lord Himself has fixed for each of us.",
      "hi": "यीशु ने हमारे बारे में एक आकलन किया है — और उस आकलन के भीतर, वह एक पहचान की घोषणा करते हैं। एक पहचान है जो स्वयं प्रभु ने हममें से प्रत्येक के लिए निर्धारित की है।",
      "ta": "இயேசு நம்மைப் பற்றி ஒரு மதிப்பீட்டைக் கொண்டுள்ளார் - அந்த மதிப்பீட்டிற்குள், அவர் ஒரு அடையாளத்தை அறிவிக்கிறார். நம் ஒவ்வொருவருக்கும் கர்த்தர் தாமே நிர்ணயித்த ஒரு அடையாளம் உள்ளது.",
      "bn": "আমাদের সম্পর্কে যীশুর একটি মূল্যায়ন আছে - এবং সেই মূল্যায়নের মধ্যেই তিনি একটি পরিচয় ঘোষণা করেন। প্রভু স্বয়ং আমাদের প্রত্যেকের জন্য একটি পরিচয় নির্ধারণ করেছেন।",
      "te": "యేసు మన గురించి ఒక అంచనాను కలిగి ఉన్నాడు - మరియు ఆ అంచనాలో, ఆయన ఒక గుర్తింపును ప్రకటిస్తాడు. మనలో ప్రతి ఒక్కరికీ ప్రభువు స్వయంగా నిర్ణయించిన ఒక గుర్తింపు ఉంది.",
      "mr": "येशूचे आपल्याबद्दल एक मूल्यांकन आहे - आणि त्या मूल्यांकनात, तो एक ओळख घोषित करतो. प्रभूने स्वतः आपल्या प्रत्येकासाठी एक ओळख निश्चित केली आहे.",
      "fr": "Jésus a une évaluation de nous, et dans cette évaluation, il déclare une identité. Il y a une identité que le Seigneur lui-même a fixée pour chacun de nous.",
      "es": "Jesús nos evalúa, y en esa evaluación, declara una identidad. Hay una identidad que el Señor mismo ha fijado para cada uno de nosotros.",
      "zh": "耶稣对我们有一个评估——并且在这评估中，祂宣告了一个身份。主亲自为我们每个人设定了一个身份。",
      "kn": "ಯೇಸು ನಮ್ಮ ಬಗ್ಗೆ ಒಂದು ಮೌಲ್ಯಮಾಪನವನ್ನು ಹೊಂದಿದ್ದಾನೆ - ಮತ್ತು ಆ ಮೌಲ್ಯಮಾಪನದೊಳಗೆ, ಅವನು ಒಂದು ಗುರುತನ್ನು ಘೋಷಿಸುತ್ತಾನೆ. ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಕರ್ತನು ನಿಗದಿಪಡಿಸಿದ ಒಂದು ಗುರುತಿದೆ."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "What is that? It is a challenge before us. What is it? — “Behold, a true Israelite,",
      "hi": "वह क्या है? यह हमारे सामने एक चुनौती है। वह क्या है? — \"देखो, एक सच्चे इस्राएली,",
      "ta": "அது என்ன? அது நமக்கு முன் ஒரு சவால். அது என்ன? — “இதோ, ஒரு உண்மையான இஸ்ரவேலன்,",
      "bn": "এটা কী? এটা আমাদের সামনে একটা চ্যালেঞ্জ। এটা কী? — “দেখো, একজন সত্যিকারের ইস্রায়েলীয়,",
      "te": "అది ఏమిటి? అది మన ముందున్న సవాలు. అది ఏమిటి? — “ఇదిగో, నిజమైన ఇశ్రాయేలీయుడు,",
      "mr": "ते काय आहे? ते आपल्यासमोर एक आव्हान आहे. ते काय आहे? — “पाहा, एक खरा इस्राएली,",
      "fr": "Qu'est-ce que c'est ? C'est un défi qui nous attend. Qu'est-ce que c'est ? — « Voici un véritable Israélite,",
      "es": "¿Qué es eso? Es un desafío ante nosotros. ¿Qué es? — «He aquí, un verdadero israelita,",
      "zh": "那是什么？这是我们面临的挑战。那是什么？——“看哪，一个真正的以色列人，",
      "kn": "ಅದು ಏನು? ಅದು ನಮ್ಮ ಮುಂದಿರುವ ಸವಾಲು. ಅದು ಏನು? — “ಇಗೋ, ನಿಜವಾದ ಇಸ್ರಾಯೇಲ್ಯ,"
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "in whom there is no deceit.” My dear children, I am telling you clearly — if you intend to move forward with the Lord,",
      "hi": "जिसमें कोई छल नहीं। मेरे प्यारे बच्चों, मैं तुम्हें स्पष्ट रूप से बता रहा हूँ - यदि तुम प्रभु के साथ आगे बढ़ने का इरादा रखते हो,",
      "ta": "அவரிடத்தில் வஞ்சகம் இல்லை.” என் அன்பான பிள்ளைகளே, நான் உங்களுக்கு தெளிவாகச் சொல்கிறேன் - நீங்கள் கர்த்தருடன் முன்னேற விரும்பினால்,",
      "bn": "যার মধ্যে কোন ছলনা নেই।\" আমার প্রিয় সন্তানেরা, আমি তোমাদের স্পষ্টভাবে বলছি - যদি তোমরা প্রভুর সাথে এগিয়ে যেতে চাও,",
      "te": "ఆయనలో ఏ మోసం లేదు.” నా ప్రియమైన పిల్లలారా, నేను మీకు స్పష్టంగా చెబుతున్నాను - మీరు ప్రభువుతో ముందుకు సాగాలని అనుకుంటే,",
      "mr": "ज्यामध्ये कपट नाही.” माझ्या प्रिय मुलांनो, मी तुम्हाला स्पष्टपणे सांगत आहे - जर तुम्हाला प्रभूसोबत पुढे जायचे असेल,",
      "fr": "dans lequel il n’y a point de fraude. Mes chers enfants, je vous le dis clairement : si vous avez l’intention d’avancer avec le Seigneur,",
      "es": "en quien no hay engaño.” Mis queridos hijos, les digo claramente: si tienen la intención de avanzar con el Señor,",
      "zh": "在他里面没有诡诈。”我亲爱的孩子们，我清楚地告诉你们——如果你们打算跟随主前进，",
      "kn": "ಆತನಲ್ಲಿ ಯಾವುದೇ ವಂಚನೆ ಇಲ್ಲ. ” ನನ್ನ ಪ್ರೀತಿಯ ಮಕ್ಕಳೇ, ನಾನು ನಿಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುತ್ತಿದ್ದೇನೆ - ನೀವು ಕರ್ತನೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ಬಯಸಿದರೆ,"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "then you must take this matter seriously. John 1:47 —",
      "hi": "तो तुम्हें इस बात को गंभीरता से लेना चाहिए। यूहन्ना 1:47 —",
      "ta": "அப்படியானால் நீங்கள் இந்த விஷயத்தை தீவிரமாக எடுத்துக்கொள்ள வேண்டும். யோவான் 1:47 —",
      "bn": "তাহলে তোমাকে এই বিষয়টি গুরুত্ব সহকারে নিতে হবে। যোহন 1:47 —",
      "te": "అయితే మీరు ఈ విషయాన్ని తీవ్రంగా పరిగణించాలి. యోహాను 1:47 —",
      "mr": "तर तुम्ही ही बाब गांभीर्याने घेतली पाहिजे. योहान 1:47 —",
      "fr": "Alors vous devez prendre cette affaire au sérieux. Jean 1:47 —",
      "es": "Entonces debes tomar este asunto en serio. Juan 1:47 —",
      "zh": "那么你必须认真对待这件事。约翰福音 1:47 —",
      "kn": "ಹಾಗಾದರೆ ನೀವು ಈ ವಿಷಯವನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಬೇಕು. ಯೋಹಾನ 1:47 —"
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "When Nathanael was coming toward Him,",
      "hi": "जब नतनएल उसके पास आ रहा था,",
      "ta": "நாத்தான்வேல் அவரை நோக்கி வந்து கொண்டிருந்தபோது,",
      "bn": "যখন নথনেল তাঁর দিকে আসছিলেন,",
      "te": "నతనయేలు ఆయన వైపు వస్తున్నప్పుడు,",
      "mr": "जेव्हा नथनेल त्याच्याकडे येत होता,",
      "fr": "Lorsque Nathanaël vint à lui,",
      "es": "Y cuando Natanael venía hacia él,",
      "zh": "拿但业正走向耶稣，",
      "kn": "ನತಾನಯೇಲನು ಆತನ ಕಡೆಗೆ ಬರುತ್ತಿದ್ದಾಗ,"
    }
  },
  {
    "start": "10:13",
    "text": {
      "en": "Jesus said about him, “Behold, behold,",
      "hi": "यीशु ने उसके विषय में कहा, “देखो, देखो,",
      "ta": "இயேசு அவனைப் பற்றி, “இதோ, இதோ,",
      "bn": "যীশু তার সম্পর্কে বলেছিলেন, “দেখো, দেখো,",
      "te": "యేసు అతని గురించి ఇలా అన్నాడు, “ఇదిగో, ఇదిగో,",
      "mr": "येशूने त्याच्याबद्दल म्हटले, “पाहा, पाहा,",
      "fr": "Jésus dit de lui : « Voici, voici,",
      "es": "Jesús dijo acerca de él: “He aquí, he aquí,",
      "zh": "耶稣指着他说:“看哪，看哪，",
      "kn": "ಯೇಸು ಅವನ ಬಗ್ಗೆ, “ಇಗೋ, ಇಗೋ,"
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "a genuine, honest Israelite — a true Israelite,",
      "hi": "एक सच्चा, ईमानदार इस्राएली - एक सच्चा इस्राएली,",
      "ta": "ஒரு உண்மையான, நேர்மையான இஸ்ரவேலர் - ஒரு உண்மையான இஸ்ரவேலர்,",
      "bn": "একজন খাঁটি, সৎ ইস্রায়েলীয় - একজন খাঁটি ইস্রায়েলীয়,",
      "te": "నిజమైన, నిజాయితీగల ఇశ్రాయేలీయుడు — నిజమైన ఇశ్రాయేలీయుడు,",
      "mr": "एक खरा, प्रामाणिक इस्राएली - एक खरा इस्राएली,",
      "fr": "un Israélite authentique et honnête — un vrai Israélite,",
      "es": "un israelita genuino y honesto, un verdadero israelita,",
      "zh": "一个真诚、诚实的以色列人 — 一个真正的以色列人，",
      "kn": "ನಿಜವಾದ, ಪ್ರಾಮಾಣಿಕ ಇಸ್ರೇಲಿ - ನಿಜವಾದ ಇಸ್ರೇಲಿ,"
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "in whom there is no deceit.” This is a word that has deeply transformed me. My beloved ones, the issue is this — historically,",
      "hi": "जिसमें कोई छल नहीं।\" यह एक ऐसा शब्द है जिसने मुझे गहराई से बदल दिया है। मेरे प्रियजनों, मुद्दा यह है — ऐतिहासिक रूप से,",
      "ta": "அவரிடத்தில் வஞ்சகம் இல்லை.” இது என்னை ஆழமாக மாற்றிய ஒரு வார்த்தை. என் அன்பானவர்களே, பிரச்சினை இதுதான் - வரலாற்று ரீதியாக,",
      "bn": "যার মধ্যে কোন ছলনা নেই।\" এই শব্দটি আমাকে গভীরভাবে রূপান্তরিত করেছে। আমার প্রিয় বন্ধুরা, সমস্যাটি হল - ঐতিহাসিকভাবে,",
      "te": "ఆయనలో ఏ మోసం లేదు.” ఇది నన్ను లోతుగా మార్చిన పదం. నా ప్రియమైన వారలారా, సమస్య ఇది - చారిత్రాత్మకంగా,",
      "mr": "ज्याच्यामध्ये कपट नाही.\" हा असा शब्द आहे ज्याने मला खोलवर बदलले आहे. माझ्या प्रियजनांनो, मुद्दा हा आहे - ऐतिहासिकदृष्ट्या,",
      "fr": "en qui il n'y a point de fraude. » C'est une parole qui m'a profondément transformé. Mes bien-aimés, la question est la suivante : historiquement,",
      "es": "en quien no hay engaño. Esta es una palabra que me ha transformado profundamente. Amados míos, la cuestión es esta: históricamente,",
      "zh": "“心里没有诡诈。”这句话深深地改变了我。亲爱的朋友们，问题在于——从历史上看，",
      "kn": "ಆತನಲ್ಲಿ ಯಾವುದೇ ವಂಚನೆ ಇಲ್ಲ.\" ಇದು ನನ್ನನ್ನು ಆಳವಾಗಿ ಪರಿವರ್ತಿಸಿದ ಪದ. ನನ್ನ ಪ್ರೀತಿಯವರೇ, ಸಮಸ್ಯೆ ಇದು - ಐತಿಹಾಸಿಕವಾಗಿ,"
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "Jacob — the one being referred to here — lived about 1,650 or 1,550 years before Jesus.",
      "hi": "याकूब—जिसका यहाँ ज़िक्र किया गया है—यीशु से लगभग 1,650 या 1,550 साल पहले जीया था।",
      "ta": "இங்கு குறிப்பிடப்படும் யாக்கோபு, இயேசுவுக்கு சுமார் 1,650 அல்லது 1,550 ஆண்டுகளுக்கு முன்பு வாழ்ந்தார்.",
      "bn": "যাকোব - যাঁর কথা এখানে বলা হচ্ছে - যীশুর প্রায় 1,650 বা 1,550 বছর আগে বেঁচে ছিলেন।",
      "te": "ఇక్కడ ప్రస్తావించబడిన యాకోబు యేసుకు దాదాపు 1,650 లేదా 1,550 సంవత్సరాల ముందు జీవించాడు.",
      "mr": "याकोब - ज्याचा येथे उल्लेख केला आहे - येशूच्या सुमारे 1,650 किंवा 1,550 वर्षे आधी जगला.",
      "fr": "Jacob — celui auquel il est fait référence ici — a vécu environ 1 650 ou 1 550 ans avant Jésus.",
      "es": "Jacob —a quien se hace referencia aquí— vivió unos 1.650 o 1.550 años antes de Jesús.",
      "zh": "雅各——这里提到的那个人——生活在耶稣诞生前约 1,650 或 1,550 年。",
      "kn": "ಇಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲ್ಪಟ್ಟಿರುವ ಯಾಕೋಬನು ಯೇಸುವಿಗಿಂತ ಸುಮಾರು 1,650 ಅಥವಾ 1,550 ವರ್ಷಗಳ ಮೊದಲು ವಾಸಿಸುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "So, when Jesus speaks about Nathanael here, He is referring to Jacob — we say the God of our father Abraham, the son of Isaac, the God of Jacob.",
      "hi": "अतः, जब यीशु यहाँ नतनएल के बारे में बात करता है, तो वह याकूब का उल्लेख कर रहा है - हम कहते हैं कि हमारे पिता अब्राहम का परमेश्वर, इसहाक का पुत्र, याकूब का परमेश्वर।",
      "ta": "எனவே, இயேசு இங்கே நாத்தான்வேலைப் பற்றிப் பேசும்போது, அவர் யாக்கோபைக் குறிப்பிடுகிறார் - நம் தந்தை ஆபிரகாமின் கடவுள், ஈசாக்கின் மகன், யாக்கோபின் கடவுள் என்று நாம் கூறுகிறோம்.",
      "bn": "তাই, যীশু যখন এখানে নথনেলের কথা বলছেন, তখন তিনি যাকোবের কথা বলছেন - আমরা বলি আমাদের পিতা অব্রাহামের ঈশ্বর, ইসহাকের পুত্র, যাকোবের ঈশ্বর।",
      "te": "కాబట్టి, యేసు ఇక్కడ నతనయేలు గురించి మాట్లాడేటప్పుడు, ఆయన యాకోబును సూచిస్తున్నాడు - మన తండ్రి అబ్రాహాము దేవుడు, ఇస్సాకు కుమారుడు, యాకోబు దేవుడు అని మనం అంటాము.",
      "mr": "म्हणून, जेव्हा येशू येथे नथनेलबद्दल बोलतो तेव्हा तो याकोबाचा उल्लेख करत असतो - आपण म्हणतो की आपला पूर्वज अब्राहामचा देव, इसहाकाचा पुत्र, याकोबाचा देव.",
      "fr": "Ainsi, lorsque Jésus parle de Nathanaël ici, il fait référence à Jacob — nous disons le Dieu de notre père Abraham, le fils d’Isaac, le Dieu de Jacob.",
      "es": "Entonces, cuando Jesús habla de Natanael aquí, se está refiriendo a Jacob — decimos el Dios de nuestro padre Abraham, el hijo de Isaac, el Dios de Jacob.",
      "zh": "所以，当耶稣在这里谈到拿但业时，他指的是雅各——我们说他是我们祖先亚伯拉罕的神，以撒的儿子，雅各的神。",
      "kn": "ಆದ್ದರಿಂದ, ಯೇಸು ಇಲ್ಲಿ ನತಾನಯೇಲನ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅವನು ಯಾಕೋಬನನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಿದ್ದಾನೆ - ನಾವು ನಮ್ಮ ತಂದೆಯಾದ ಅಬ್ರಹಾಮನ ದೇವರು, ಇಸಾಕನ ಮಗ, ಯಾಕೋಬನ ದೇವರು ಎಂದು ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "We often say “the God of Jacob,” don’t we? But Jesus speaks about this man without any compromise.",
      "hi": "हम अक्सर कहते हैं, “याकूब का परमेश्वर,” है ना? लेकिन यीशु बिना किसी समझौते के इस आदमी के बारे में बात करते हैं।",
      "ta": "நாம் அடிக்கடி \"யாக்கோபின் தேவன்\" என்று சொல்கிறோம் அல்லவா? ஆனால் இயேசு இந்த மனிதனைப் பற்றி எந்த சமரசமும் இல்லாமல் பேசுகிறார்.",
      "bn": "আমরা প্রায়ই \"যাকোবের ঈশ্বর\" বলি, তাই না? কিন্তু যীশু এই ব্যক্তির কথা কোনও আপস ছাড়াই বলেন।",
      "te": "మనం తరచుగా “యాకోబు దేవుడు” అని అంటాము, కాదా? కానీ యేసు ఈ వ్యక్తి గురించి ఎటువంటి రాజీ లేకుండా మాట్లాడుతాడు.",
      "mr": "आपण अनेकदा \"याकोबाचा देव\" म्हणतो, नाही का? पण येशू या माणसाबद्दल कोणतीही तडजोड न करता बोलतो.",
      "fr": "On dit souvent « le Dieu de Jacob », n'est-ce pas ? Mais Jésus parle de cet homme sans aucun compromis.",
      "es": "A menudo decimos «el Dios de Jacob», ¿no? Pero Jesús habla de este hombre sin concesiones.",
      "zh": "我们不是常说“雅各的神”吗？但耶稣谈到这个人时，毫不妥协。",
      "kn": "ನಾವು ಆಗಾಗ್ಗೆ \"ಯಾಕೋಬನ ದೇವರು\" ಎಂದು ಹೇಳುತ್ತೇವೆ ಅಲ್ಲವೇ? ಆದರೆ ಯೇಸು ಈ ಮನುಷ್ಯನ ಬಗ್ಗೆ ಯಾವುದೇ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳದೆ ಮಾತನಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "He was, in fact, a deceiver — that’s what the writers honestly recorded when the revelation came. They didn’t edit or soften it; they wrote it just as it was revealed. The Gospel first came to the writers,",
      "hi": "वह वास्तव में एक धोखेबाज़ था - यही बात लेखकों ने ईमानदारी से लिखी जब वह्य आया। उन्होंने इसे संपादित या कमज़ोर नहीं किया; उन्होंने इसे वैसे ही लिखा जैसे यह अवतरित हुआ था। सुसमाचार सबसे पहले लेखकों के पास पहुँचा,",
      "ta": "உண்மையில், அவன் ஒரு ஏமாற்றுக்காரன் - வெளிப்படுத்தல் வந்தபோது எழுத்தாளர்கள் அதைத்தான் நேர்மையாகப் பதிவு செய்தார்கள். அவர்கள் அதைத் திருத்தவோ அல்லது மென்மையாக்கவோ இல்லை; அது வெளிப்படுத்தப்பட்டபடியே எழுதினார்கள். நற்செய்தி முதலில் எழுத்தாளர்களிடம் வந்தது,",
      "bn": "প্রকৃতপক্ষে, তিনি ছিলেন একজন প্রতারক - যখন প্রত্যাদেশ এসেছিল তখন লেখকরা সততার সাথে এটিই লিপিবদ্ধ করেছিলেন। তারা এটিকে সম্পাদনা বা নরম করেননি; তারা এটিকে ঠিক যেমনটি অবতীর্ণ হয়েছিল ঠিক তেমনই লিখেছিলেন। সুসমাচার প্রথমে লেখকদের কাছে এসেছিল,",
      "te": "నిజానికి, అతను ఒక మోసగాడు - ప్రకటన వచ్చినప్పుడు రచయితలు నిజాయితీగా నమోదు చేసినది అదే. వారు దానిని సవరించలేదు లేదా మృదువుగా చేయలేదు; వారు దానిని వెల్లడి చేయబడినట్లే రాశారు. సువార్త మొదట రచయితల వద్దకు వచ్చింది,",
      "mr": "तो खरं तर एक फसवणूक करणारा होता - जेव्हा प्रकटीकरण आले तेव्हा लेखकांनी प्रामाणिकपणे हेच नोंदवले होते. त्यांनी ते संपादित केले नाही किंवा मऊ केले नाही; त्यांनी ते जसे प्रकट झाले तसेच लिहिले. शुभवर्तमान प्रथम लेखकांकडे आले,",
      "fr": "En réalité, c'était un trompeur — c'est ce que les auteurs ont rapporté honnêtement lors de la révélation. Ils ne l'ont ni modifiée ni adoucie ; ils l'ont écrite telle qu'elle avait été révélée. L'Évangile est d'abord parvenu aux auteurs,",
      "es": "De hecho, era un engañador; eso es lo que los escritores registraron honestamente cuando llegó la revelación. No la editaron ni la suavizaron; la escribieron tal como fue revelada. El Evangelio llegó primero a los escritores,",
      "zh": "事实上，他是个骗子——启示降临时，作者们如实地记录了这一点。他们没有修改或淡化启示，而是按照启示的内容记录下来。福音首先传给了作者们，",
      "kn": "ವಾಸ್ತವವಾಗಿ, ಅವನು ಒಬ್ಬ ಮೋಸಗಾರನಾಗಿದ್ದನು - ಬಹಿರಂಗ ಬಂದಾಗ ಬರಹಗಾರರು ಪ್ರಾಮಾಣಿಕವಾಗಿ ದಾಖಲಿಸಿದ್ದು ಅದನ್ನೇ. ಅವರು ಅದನ್ನು ಸಂಪಾದಿಸಲಿಲ್ಲ ಅಥವಾ ಮೃದುಗೊಳಿಸಲಿಲ್ಲ; ಅದು ಬಹಿರಂಗವಾದಂತೆಯೇ ಅವರು ಬರೆದರು. ಸುವಾರ್ತೆ ಮೊದಲು ಬರಹಗಾರರಿಗೆ ಬಂದಿತು,"
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "and they faithfully wrote down what the Lord had said. This is the God of Jacob — the very God who made Himself known as the God of Jacob.",
      "hi": "और उन्होंने यहोवा की कही हुई बातें सच्चाई से लिख लीं। यह याकूब का परमेश्वर है, वही परमेश्वर जिसने अपने आप को याकूब का परमेश्वर कहलाया।",
      "ta": "கர்த்தர் சொன்னதை அவர்கள் உண்மையாக எழுதினர். இவர் யாக்கோபின் கடவுள் - தன்னை யாக்கோபின் கடவுள் என்று அறிவித்த கடவுள்.",
      "bn": "এবং তারা বিশ্বস্ততার সাথে প্রভু যা বলেছিলেন তা লিখে রেখেছিল। ইনিই যাকোবের ঈশ্বর - সেই ঈশ্বর যিনি নিজেকে যাকোবের ঈশ্বর হিসেবে পরিচিত করেছিলেন।",
      "te": "మరియు వారు ప్రభువు చెప్పిన దానిని నమ్మకంగా వ్రాసారు. ఈయన యాకోబు దేవుడు - తనను తాను యాకోబు దేవుడిగా తెలియజేసుకున్న దేవుడు.",
      "mr": "आणि त्यांनी परमेश्वराने जे सांगितले ते विश्वासूपणे लिहिले. हा याकोबाचा देव आहे - तोच देव ज्याने स्वतःला याकोबाचा देव म्हणून ओळखले.",
      "fr": "Et ils écrivirent fidèlement ce que le Seigneur avait dit. C'est le Dieu de Jacob, le Dieu même qui s'est fait connaître comme le Dieu de Jacob.",
      "es": "y escribieron fielmente lo que el Señor había dicho. Este es el Dios de Jacob, el mismo Dios que se dio a conocer como el Dios de Jacob.",
      "zh": "他们就忠实地记录耶和华所说的话。这是雅各的神，就是那自称为雅各的神的神。",
      "kn": "ಮತ್ತು ಅವರು ಕರ್ತನು ಹೇಳಿದ್ದನ್ನು ನಿಷ್ಠೆಯಿಂದ ಬರೆದರು. ಇದು ಯಾಕೋಬನ ದೇವರು - ಯಾಕೋಬನ ದೇವರು ಎಂದು ತನ್ನನ್ನು ತಾನು ಪ್ರಕಟಿಸಿಕೊಂಡ ದೇವರು."
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "So, God desired to be known as the God of a deceiver! And even if someone had suggested, “Let’s edit that out,”",
      "hi": "तो, परमेश्‍वर चाहता था कि उसे धोखेबाज़ का परमेश्‍वर कहा जाए! और अगर किसी ने यह सुझाव भी दिया होता, \"चलो इसे हटा दें,\"",
      "ta": "எனவே, கடவுள் ஒரு ஏமாற்றுக்காரனின் கடவுள் என்று அறியப்பட விரும்பினார்! யாராவது \"அதைத் திருத்துவோம்\" என்று பரிந்துரைத்திருந்தாலும் கூட.",
      "bn": "তাই, ঈশ্বর একজন প্রতারকের ঈশ্বর হিসেবে পরিচিত হতে চেয়েছিলেন! এমনকি যদি কেউ পরামর্শ দিয়ে থাকে, \"আসুন এটি সংশোধন করি,\"",
      "te": "కాబట్టి, దేవుడు మోసగాడి దేవుడుగా పేరుపొందాలని కోరుకున్నాడు! మరియు ఎవరైనా \"దాన్ని సవరిద్దాం\" అని సూచించినప్పటికీ,",
      "mr": "म्हणून, देवाला फसव्याचा देव म्हणून ओळखले जायचे होते! आणि जरी कोणी सुचवले असेल की, \"चला ते बदलूया,\"",
      "fr": "Dieu désirait donc être connu comme le Dieu d'un trompeur ! Et même si quelqu'un avait suggéré : « Supprimons cela »,",
      "es": "¡Así que Dios quiso ser conocido como el Dios de un engañador! E incluso si alguien hubiera sugerido: \"Dejemos eso de lado\",",
      "zh": "所以，上帝愿意被称为骗子的上帝！即使有人建议，“我们把这段删掉吧，”",
      "kn": "ಹಾಗಾಗಿ, ದೇವರು ಮೋಸಗಾರನ ದೇವರು ಎಂದು ಕರೆಯಲ್ಪಡಲು ಬಯಸಿದನು! ಮತ್ತು ಯಾರಾದರೂ \"ಅದನ್ನು ಸಂಪಾದಿಸೋಣ\" ಎಂದು ಸೂಚಿಸಿದ್ದರೂ ಸಹ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "none of them did. What Jesus said stands — if Jacob was a deceiver, then a deceiver he was. That cannot be changed.",
      "hi": "उनमें से किसी ने भी ऐसा नहीं किया। यीशु ने जो कहा, वह सही है—अगर याकूब धोखेबाज़ था, तो वह धोखेबाज़ था। इसे बदला नहीं जा सकता।",
      "ta": "அவர்களில் யாரும் அப்படிச் செய்யவில்லை. இயேசு சொன்னது உண்மைதான் - யாக்கோபு ஒரு ஏமாற்றுக்காரன் என்றால், அவன் ஒரு ஏமாற்றுக்காரன். அதை மாற்ற முடியாது.",
      "bn": "তাদের কেউই তা করেনি। যীশু যা বলেছিলেন তা সত্য - যদি জ্যাকব একজন প্রতারক হয়ে থাকেন, তাহলে তিনিও একজন প্রতারক। এটি পরিবর্তন করা যাবে না।",
      "te": "వారిలో ఎవరూ అలా చేయలేదు. యేసు చెప్పినది నిజం - యాకోబు మోసగాడైతే, అతను మోసగాడే. దానిని మార్చలేము.",
      "mr": "त्यापैकी कोणीही तसे केले नाही. येशूने जे म्हटले ते खरे आहे - जर याकोब फसवा होता, तर तो फसवा होता. ते बदलता येत नाही.",
      "fr": "Aucun d'eux ne l'a fait. Ce que Jésus a dit est valable : si Jacob était un trompeur, alors il l'était. Cela ne peut être changé.",
      "es": "Ninguno lo hizo. Lo que dijo Jesús sigue vigente: si Jacob era un engañador, entonces era un engañador. Eso no se puede cambiar.",
      "zh": "他们没有一个人这样做。耶稣说的没错——如果雅各是个骗子，那他就是骗子。这一点无法改变。",
      "kn": "ಅವರಲ್ಲಿ ಯಾರೂ ಹಾಗೆ ಮಾಡಲಿಲ್ಲ. ಯೇಸು ಹೇಳಿದ ಮಾತು ನಿಜ - ಯಾಕೋಬನು ಮೋಸಗಾರನಾಗಿದ್ದರೆ, ಅವನು ಮೋಸಗಾರನಾಗಿದ್ದನು. ಅದನ್ನು ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "My children, we must be careful not to become branded in that same way. Deception is a serious issue. Didn’t I tell you — when you meet someone in authority, don’t be double-minded?",
      "hi": "मेरे बच्चों, हमें सावधान रहना चाहिए कि हम भी उसी तरह बदनाम न हो जाएँ। धोखा एक गंभीर समस्या है। क्या मैंने तुमसे नहीं कहा था—जब तुम किसी अधिकारी से मिलो, तो दुविधा में मत पड़ो?",
      "ta": "என் குழந்தைகளே, அதே வழியில் முத்திரை குத்தப்படாமல் இருக்க நாம் கவனமாக இருக்க வேண்டும். ஏமாற்றுதல் ஒரு கடுமையான பிரச்சினை. நான் உங்களிடம் சொன்னேன் அல்லவா - நீங்கள் அதிகாரத்தில் இருக்கும் ஒருவரைச் சந்திக்கும் போது, இரட்டை எண்ணம் கொண்டவர்களாக இருக்காதீர்கள்?",
      "bn": "আমার বাচ্চারা, আমাদের সতর্ক থাকতে হবে যেন একইভাবে চিহ্নিত না হই। প্রতারণা একটি গুরুতর সমস্যা। আমি কি তোমাদের বলিনি - যখন তোমরা কর্তৃত্বপূর্ণ কারো সাথে দেখা করো, তখন দ্বিমুখী আচরণ করো না?",
      "te": "నా పిల్లలారా, మనం కూడా అదే విధంగా ముద్ర వేయబడకుండా జాగ్రత్త వహించాలి. మోసం అనేది ఒక తీవ్రమైన సమస్య. నేను మీకు చెప్పలేదా — మీరు అధికారంలో ఉన్న వ్యక్తిని కలిసినప్పుడు, ద్వంద్వ మనస్తత్వం కలిగి ఉండకండి?",
      "mr": "माझ्या मुलांनो, आपण अशाच प्रकारे ब्रँडेड होऊ नये याची काळजी घेतली पाहिजे. फसवणूक ही एक गंभीर समस्या आहे. मी तुम्हाला सांगितले नव्हते का - जेव्हा तुम्ही अधिकारपदावर असलेल्या एखाद्या व्यक्तीला भेटता तेव्हा दुटप्पीपणा दाखवू नका?",
      "fr": "Mes enfants, veillons à ne pas nous laisser stigmatiser de la même manière. La tromperie est un problème grave. Ne vous ai-je pas dit : lorsque vous rencontrez une personne en position d’autorité, ne soyez pas ambivalents ?",
      "es": "Hijos míos, debemos tener cuidado de no dejarnos etiquetar de esa manera. El engaño es un asunto serio. ¿No les dije que, cuando se encuentren con alguien con autoridad, no sean indecisos?",
      "zh": "孩子们，我们必须小心，不要被打上同样的烙印。欺骗是一个严重的问题。我不是告诉过你们吗——当你遇到权威人士时，不要三心二意？",
      "kn": "ನನ್ನ ಮಕ್ಕಳೇ, ನಾವು ಅದೇ ರೀತಿ ಬ್ರಾಂಡ್ ಆಗದಂತೆ ಎಚ್ಚರ ವಹಿಸಬೇಕು. ವಂಚನೆ ಒಂದು ಗಂಭೀರ ವಿಷಯ. ನಾನು ನಿಮಗೆ ಹೇಳಲಿಲ್ಲವೇ - ನೀವು ಅಧಿಕಾರದಲ್ಲಿರುವ ಯಾರನ್ನಾದರೂ ಭೇಟಿಯಾದಾಗ, ಎರಡು ಮನಸ್ಸಿನವರಾಗಿರಬೇಡಿ?"
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "The greatest problem in prayer’s answers is deceit. The man who lived long before Christ — Jacob —",
      "hi": "प्रार्थना के उत्तर में सबसे बड़ी समस्या छल है। वह व्यक्ति जो मसीह से बहुत पहले जीया था—याकूब—",
      "ta": "ஜெபத்தின் பதில்களில் மிகப்பெரிய பிரச்சனை வஞ்சகம். கிறிஸ்துவுக்கு நீண்ட காலத்திற்கு முன்பு வாழ்ந்த மனிதன் - யாக்கோபு -",
      "bn": "প্রার্থনার উত্তরের ক্ষেত্রে সবচেয়ে বড় সমস্যা হল প্রতারণা। খ্রীষ্টের অনেক আগে বেঁচে থাকা ব্যক্তি - যাকোব -",
      "te": "ప్రార్థన సమాధానాలలో అతి పెద్ద సమస్య మోసం. క్రీస్తుకు చాలా కాలం ముందు జీవించిన వ్యక్తి - యాకోబు -",
      "mr": "प्रार्थनेच्या उत्तरांमध्ये सर्वात मोठी समस्या म्हणजे फसवणूक. ख्रिस्ताच्या खूप आधी जगणारा माणूस - याकोब -",
      "fr": "Le plus grand problème dans les réponses aux prières est la tromperie. L'homme qui a vécu bien avant le Christ — Jacob —",
      "es": "El mayor problema en las respuestas a la oración es el engaño. El hombre que vivió mucho antes de Cristo —Jacob—",
      "zh": "祷告的回应中最大的问题是欺骗。早在基督诞生之前，雅各就曾是……",
      "kn": "ಪ್ರಾರ್ಥನೆಯ ಉತ್ತರಗಳಲ್ಲಿ ದೊಡ್ಡ ಸಮಸ್ಯೆ ವಂಚನೆ. ಕ್ರಿಸ್ತನಿಗಿಂತ ಬಹಳ ಹಿಂದೆಯೇ ಬದುಕಿದ್ದ ಮನುಷ್ಯ - ಯಾಕೋಬ -"
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "faced no other serious issues till now, but when he encountered someone without deceit — Nathanael —",
      "hi": "अब तक उसे किसी और गंभीर समस्या का सामना नहीं करना पड़ा, परन्तु जब उसका सामना किसी ऐसे व्यक्ति से हुआ जो कपट रहित था - नतनएल -",
      "ta": "இதுவரை வேறு எந்த கடுமையான பிரச்சினைகளையும் எதிர்கொள்ளவில்லை, ஆனால் அவர் வஞ்சகம் இல்லாத ஒருவரை சந்தித்தபோது - நத்தனியேல் -",
      "bn": "এখন পর্যন্ত অন্য কোনও গুরুতর সমস্যার সম্মুখীন হয়নি, কিন্তু যখন সে প্রতারণাহীন কারো মুখোমুখি হয়েছিল — নথনেল —",
      "te": "ఇప్పటివరకు వేరే తీవ్రమైన సమస్యలను ఎదుర్కోలేదు, కానీ అతను మోసం చేయని వ్యక్తిని ఎదుర్కొన్నప్పుడు - నతనయేలు -",
      "mr": "आतापर्यंत त्याला इतर कोणत्याही गंभीर समस्यांचा सामना करावा लागला नाही, परंतु जेव्हा त्याला फसवणूक नसलेल्या एखाद्या व्यक्तीशी - नथनेल - भेटले तेव्हा",
      "fr": "n'a pas eu d'autres problèmes graves jusqu'à présent, mais lorsqu'il a rencontré quelqu'un sans tromperie — Nathanaël —",
      "es": "no había enfrentado otros problemas graves hasta ahora, pero cuando se encontró con alguien sin engaño —Natanael—",
      "zh": "到目前为止，他还没有遇到其他严重的问题，但是当他遇到一个没有欺骗的人——拿但业——",
      "kn": "ಇಲ್ಲಿಯವರೆಗೆ ಬೇರೆ ಯಾವುದೇ ಗಂಭೀರ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸಲಿಲ್ಲ, ಆದರೆ ಅವನು ಮೋಸವಿಲ್ಲದ ವ್ಯಕ್ತಿಯನ್ನು ಎದುರಿಸಿದಾಗ - ನತಾನಯೇಲ -"
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "the true deceiver was brought to light by the Lord. When Jesus said of him, “In this man, there is no deceit”",
      "hi": "प्रभु ने सच्चे धोखेबाज़ को प्रकाश में ला दिया। जब यीशु ने उसके बारे में कहा, \"इस मनुष्य में कोई छल नहीं है।\"",
      "ta": "உண்மையான ஏமாற்றுக்காரனை கர்த்தர் வெளிச்சத்திற்குக் கொண்டு வந்தார். இயேசு அவனைப் பற்றி, \"இந்த மனிதனிடம், வஞ்சகம் இல்லை\" என்று சொன்னபோது",
      "bn": "প্রভু প্রকৃত প্রতারককে প্রকাশ্যে এনেছিলেন। যখন যীশু তার সম্পর্কে বলেছিলেন, \"এই ব্যক্তির মধ্যে কোন প্রতারণা নেই\"",
      "te": "నిజమైన మోసగాడిని ప్రభువు వెలుగులోకి తెచ్చాడు. యేసు అతని గురించి ఇలా అన్నాడు, “ఈ మనుష్యునిలో ఏ కపటమూ లేదు”",
      "mr": "खरा फसवणूक करणारा प्रभूने प्रकाशात आणला. जेव्हा येशूने त्याच्याबद्दल म्हटले, \"या माणसात कपट नाही\"",
      "fr": "Le véritable trompeur fut révélé par le Seigneur. Jésus dit de lui : « En cet homme, il n’y a pas de tromperie. »",
      "es": "El verdadero engañador fue descubierto por el Señor. Cuando Jesús dijo de él: «En este hombre no hay engaño».",
      "zh": "真正的骗子被主揭露了。耶稣说:“这人心里没有诡诈。”",
      "kn": "ನಿಜವಾದ ಮೋಸಗಾರನನ್ನು ಕರ್ತನು ಬೆಳಕಿಗೆ ತಂದನು. ಯೇಸು ಅವನ ಬಗ್ಗೆ, “ಈ ಮನುಷ್ಯನಲ್ಲಿ ಯಾವುದೇ ವಂಚನೆ ಇಲ್ಲ” ಎಂದು ಹೇಳಿದಾಗ"
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "Therefore, we must understand with wisdom and awareness — to live without deceit is to live in a way that the Lord always accepts.",
      "hi": "इसलिए, हमें बुद्धि और जागरूकता के साथ समझना चाहिए - बिना छल के जीना उस तरीके से जीना है जिसे प्रभु हमेशा स्वीकार करते हैं।",
      "ta": "எனவே, நாம் ஞானத்துடனும் விழிப்புணர்வுடனும் புரிந்து கொள்ள வேண்டும் - வஞ்சகமின்றி வாழ்வது என்பது இறைவன் எப்போதும் ஏற்றுக்கொள்ளும் விதத்தில் வாழ்வதாகும்.",
      "bn": "অতএব, আমাদের অবশ্যই প্রজ্ঞা এবং সচেতনতার সাথে বুঝতে হবে - প্রতারণা ছাড়াই জীবনযাপন করা হল এমনভাবে জীবনযাপন করা যা প্রভু সর্বদা গ্রহণ করেন।",
      "te": "కాబట్టి, మనం జ్ఞానం మరియు అవగాహనతో అర్థం చేసుకోవాలి - మోసం లేకుండా జీవించడం అంటే ప్రభువు ఎల్లప్పుడూ అంగీకరించే విధంగా జీవించడం.",
      "mr": "म्हणून, आपण शहाणपणाने आणि जाणीवपूर्वक समजून घेतले पाहिजे - फसवणुकीशिवाय जगणे म्हणजे अशा पद्धतीने जगणे जे प्रभु नेहमीच स्वीकारतो.",
      "fr": "C’est pourquoi nous devons comprendre avec sagesse et conscience : vivre sans tromperie, c’est vivre d’une manière que le Seigneur accepte toujours.",
      "es": "Por lo tanto, debemos entender con sabiduría y conciencia: vivir sin engaño es vivir de una manera que el Señor siempre acepta.",
      "zh": "因此，我们必须用智慧和意识去理解——没有欺骗的生活就是以主始终接受的方式生活。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಅರಿವಿನಿಂದ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು - ವಂಚನೆಯಿಲ್ಲದೆ ಬದುಕುವುದು ಎಂದರೆ ಭಗವಂತ ಯಾವಾಗಲೂ ಸ್ವೀಕರಿಸುವ ರೀತಿಯಲ್ಲಿ ಬದುಕುವುದು."
    }
  },
  {
    "start": "13:02",
    "text": {
      "en": "Extraordinary divine experiences will also become yours. If you haven’t yet subscribed to this YouTube channel, do so now,",
      "hi": "असाधारण दिव्य अनुभव भी आपको प्राप्त होंगे। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களும் உங்களுடையதாக மாறும். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হবে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ సొంతమవుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి,",
      "mr": "असाधारण दिव्य अनुभव तुमचेही होतील. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सबस्क्राइब करा,",
      "fr": "Vous aussi, vous vivrez des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experimentarás experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "非凡的神圣体验也将降临到你身上。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗುತ್ತವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ,"
    }
  },
  {
    "start": "13:14",
    "text": {
      "en": "and share this video with your friends — becoming a messenger of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करें - प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள் - இறைவனின் தூதராக மாறுதல்.",
      "bn": "এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন — প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి — ప్రభువు యొక్క దూతగా మారడం.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा - प्रभूचा दूत बनणे.",
      "fr": "et partagez cette vidéo avec vos amis — devenez un messager du Seigneur.",
      "es": "y comparte este video con tus amigos —convirtiéndote en un mensajero del Señor.",
      "zh": "并与您的朋友分享此视频——成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ — ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗುವುದು."
    }
  }
]