[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 15th, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 15 दिसंबर, सोमवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 15, திங்கட்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 15 ডিসেম্বর, সোমবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 15, సోమవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 15 डिसेंबर, सोमवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui lundi 15 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es lunes 15 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月15日，星期一。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 15, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth,",
      "hi": "हे पवित्र माँ, यह दर्शन सारी सृष्टि को स्वर्ग और पृथ्वी की रानी, आप को समर्पित कर दे,",
      "ta": "ஓ பரிசுத்த தாயே, இந்த தரிசனம் அனைத்து படைப்புகளையும் வானத்திற்கும் பூமிக்கும் ராணியான உமக்கு அர்ப்பணிக்க வழிவகுக்கும்,",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে সমস্ত সৃষ্টি তোমার কাছে, স্বর্গ ও পৃথিবীর রাণী, উৎসর্গিত হতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దృశ్యం స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्यासाठी समर्पित करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre,",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra,",
      "zh": "圣母玛利亚，愿这次显灵引领万物奉献给您，天地之后。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಅರ್ಪಿಸಲು ಕಾರಣವಾಗಲಿ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पोषण के लिए।",
      "ta": "உலகப் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக புனித கத்தோலிக்க திருச்சபையால்.",
      "bn": "পবিত্র ক্যাথলিক চার্চ কর্তৃক, বিশ্বের সুরক্ষা এবং জীবিকা নির্বাহের জন্য।",
      "te": "ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా.",
      "mr": "पवित्र कॅथोलिक चर्च द्वारे, जगाच्या संरक्षणासाठी आणि पालनपोषणासाठी.",
      "fr": "par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "por la Santa Iglesia Católica, para protección y sustento del mundo.",
      "zh": "由神圣天主教会为了保护和维持世界而设立。",
      "kn": "ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified,",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, वर्जिन मैरी से जन्मी, पोंटियस पिलातुस के राज में दुख झेला, क्रूस पर चढ़ाया गया,",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டார்,",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশে দেওয়া হয়েছিল,",
      "te": "పరిశుద్ధాత్మ ద్వారా గర్భం దాల్చి, కన్య మరియ నుండి జన్మించి, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించి, సిలువ వేయబడ్డాడు,",
      "mr": "ज्याची गर्भधारणा पवित्र आत्म्याने झाली होती, कुमारी मेरीपासून जन्म झाला होता, पंतियस पिलातच्या कारकिर्दीत त्याला दुःख सहन करावे लागले होते, त्याला वधस्तंभावर खिळण्यात आले होते,",
      "fr": "qui a été conçu du Saint-Esprit, né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié,",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado,",
      "zh": "由圣灵感孕，由童贞女马利亚所生，在本丢·彼拉多手下受难，被钉在十字架上，",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟ, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಅಡಿಯಲ್ಲಿ ಬಳಲುತ್ತಿದ್ದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ,"
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "died, and was buried; He descended into hell. On the third day He rose again from the dead; He ascended into heaven,",
      "hi": "वह मरा, और दफ़नाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा; वह स्वर्ग में चढ़ गया,",
      "ta": "மரித்தார், அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாள் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்; அவர் பரலோகத்திற்கு ஏறினார்,",
      "bn": "মারা গেলেন, এবং তাঁকে কবর দেওয়া হল; তিনি নরকে নেমে গেলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হলেন; তিনি স্বর্গে আরোহণ করলেন,",
      "te": "చనిపోయాడు, సమాధి చేయబడ్డాడు; నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు; ఆయన స్వర్గానికి ఆరోహణమయ్యాడు,",
      "mr": "मरण पावला, आणि त्याला पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यांतून पुन्हा उठला; तो स्वर्गात गेला,",
      "fr": "mourut et fut enterré ; il descendit aux enfers. Le troisième jour, il ressuscita des morts ; il monta au ciel.",
      "es": "murió y fue sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos; ascendió a los cielos,",
      "zh": "祂死了，被埋葬了；祂降到阴间。第三天祂从死里复活；祂升天了，",
      "kn": "ಸತ್ತು, ಸಮಾಧಿ ಮಾಡಲಾಯಿತು; ನರಕಕ್ಕೆ ಇಳಿದರು. ಮೂರನೆಯ ದಿನ ಅವರು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದರು; ಅವರು ಸ್ವರ್ಗಕ್ಕೆ ಏರಿದರು,"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "మరియు సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడి వైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसलेला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "et est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "坐在全能父神的右边；祂要从那里降临，审判活人死人。",
      "kn": "ಮತ್ತು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಅವನು ಜೀವಂತ ಮತ್ತು ಸತ್ತವರನ್ನು ನಿರ್ಣಯಿಸಲು ಬರುತ್ತಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, I praise Your most exalted Name.",
      "hi": "हे प्रभु, मैं आपके सबसे महान नाम की प्रशंसा करता हूँ।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன்.",
      "bn": "প্রভু, আমি তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను.",
      "mr": "प्रभू, मी तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, je loue Ton Nom très exalté.",
      "es": "Señor, alabo tu Nombre exaltado.",
      "zh": "主啊，我赞美你至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, may You glorify Your holy priesthood and establish Your presence in the Church.",
      "hi": "हे प्रभु, आप अपने पवित्र पुरोहितत्व को महिमा दें और चर्च में अपनी उपस्थिति स्थापित करें।",
      "ta": "ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தி, திருச்சபையில் உமது பிரசன்னத்தை நிலைநாட்டுவீராக.",
      "bn": "প্রভু, তুমি তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো এবং গির্জায় তোমার উপস্থিতি প্রতিষ্ঠা করো।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచి, చర్చిలో నీ ఉనికిని స్థాపించుము.",
      "mr": "प्रभू, तू तुझ्या पवित्र पुरोहितत्वाचे गौरव करो आणि चर्चमध्ये तुझी उपस्थिती स्थापित करो.",
      "fr": "Seigneur, glorifie ton saint sacerdoce et établis ta présence dans l'Église.",
      "es": "Señor, glorifica tu santo sacerdocio y establece tu presencia en la Iglesia.",
      "zh": "主啊，愿你荣耀你的圣职，并在教会中建立你的临在。",
      "kn": "ಕರ್ತನೇ, ನೀನು ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು ಮತ್ತು ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಸ್ಥಾಪಿಸು."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "For the past 39 years, the merit of the Holy Mass I have offered and through the intercession of the Mother who appeared alive at Kreupasanam, we pray for the confirmation of this sign in the Name of the Father,",
      "hi": "पिछले 39 सालों से, मैंने जो पवित्र मास चढ़ाया है , उसके पुण्य और क्रीउपासनम में जीवित प्रकट हुई माँ की प्रार्थना से , हम पिता के नाम पर इस निशान की पुष्टि के लिए प्रार्थना करते हैं,",
      "ta": "கடந்த 39 ஆண்டுகளாக, நான் வழங்கி வரும் புனித திருப்பலியின் சிறப்புக்காகவும் , க்ருபாசனத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையின் மூலமாகவும் , தந்தையின் நாமத்தில் இந்த அடையாளம் உறுதிப்படுத்தப்படுவதற்காக நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "গত 39 বছর ধরে, আমি যে পবিত্র প্রার্থনা করেছি তার পুণ্য এবং ক্রেউপাসনমে জীবিত আবির্ভূত মায়ের মধ্যস্থতার মাধ্যমে , আমরা পিতার নামে এই চিহ্নের নিশ্চিতকরণের জন্য প্রার্থনা করি,",
      "te": "గత 39 సంవత్సరాలుగా, నేను అర్పించిన పవిత్ర మాస్ యొక్క యోగ్యత మరియు క్రూపాసనంలో సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా , తండ్రి నామంలో ఈ సంకేతం యొక్క నిర్ధారణ కోసం మేము ప్రార్థిస్తున్నాము,",
      "mr": "गेल्या 39 वर्षांपासून, मी केलेल्या पवित्र मासच्या पुण्य आणि क्रेउपासनम येथे जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे , आम्ही पित्याच्या नावाने या चिन्हाच्या पुष्टीसाठी प्रार्थना करतो,",
      "fr": "Depuis 39 ans, grâce au mérite de la Sainte Messe que j'ai offerte et par l'intercession de la Mère apparue vivante à Kreupasanam, nous prions pour la confirmation de ce signe au Nom du Père,",
      "es": "Durante los últimos 39 años, por el mérito de la Santa Misa que he ofrecido y por la intercesión de la Madre que apareció viva en Kreupasanam, oramos por la confirmación de esta señal en el Nombre del Padre,",
      "zh": "过去39年来，我所献的弥撒圣祭的功德，以及在克鲁帕萨南显现的圣母的代祷，我们奉天父之名祈求此神迹得到确认。",
      "kn": "ಕಳೆದ 39 ವರ್ಷಗಳಿಂದ, ನಾನು ಅರ್ಪಿಸಿದ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆ ಮತ್ತು ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ , ತಂದೆಯ ಹೆಸರಿನಲ್ಲಿ ಈ ಚಿಹ್ನೆಯ ದೃಢೀಕರಣಕ್ಕಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "and of the Son, and of the Holy Spirit, for Your children all over the world.",
      "hi": "और पुत्र और पवित्र आत्मा के द्वारा, दुनिया भर में आपके बच्चों के लिए।",
      "ta": "மற்றும் குமாரனின், மற்றும் பரிசுத்த ஆவியின், உலகம் முழுவதும் உள்ள உங்கள் பிள்ளைகளுக்கு.",
      "bn": "এবং পুত্র এবং পবিত্র আত্মার, সারা বিশ্ব জুড়ে তোমার সন্তানদের জন্য।",
      "te": "మరియు కుమారుడు, మరియు పరిశుద్ధాత్మ, ప్రపంచవ్యాప్తంగా ఉన్న మీ పిల్లలకు.",
      "mr": "आणि पुत्राचे आणि पवित्र आत्म्याचे, जगभरातील तुमच्या मुलांसाठी.",
      "fr": "et du Fils, et du Saint-Esprit, pour tes enfants du monde entier.",
      "es": "y del Hijo, y del Espíritu Santo, para tus hijos en todo el mundo.",
      "zh": "以及圣子和圣灵，为了你们在世界各地的孩子们。",
      "kn": "ಮತ್ತು ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ, ಪ್ರಪಂಚದಾದ್ಯಂತದ ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "At this moment, Lord, we pray for today’s needs.",
      "hi": "इस समय, हे प्रभु, हम आज की ज़रूरतों के लिए प्रार्थना करते हैं।",
      "ta": "இந்த நேரத்தில், ஆண்டவரே, இன்றைய தேவைகளுக்காக நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই মুহূর্তে, প্রভু, আমরা আজকের চাহিদার জন্য প্রার্থনা করছি।",
      "te": "ఈ సమయంలో, ప్రభువా, నేటి అవసరాల కోసం మేము ప్రార్థిస్తున్నాము.",
      "mr": "या क्षणी, प्रभु, आम्ही आजच्या गरजांसाठी प्रार्थना करतो.",
      "fr": "En ce moment, Seigneur, nous prions pour les besoins d'aujourd'hui.",
      "es": "En este momento, Señor, oramos por las necesidades de hoy.",
      "zh": "主啊，此时此刻，我们为今天的需要祷告。",
      "kn": "ಈ ಕ್ಷಣದಲ್ಲಿ, ಕರ್ತನೇ, ಇಂದಿನ ಅಗತ್ಯಗಳಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "After this prayer, they must meet different people, carry documents, begin their journeys, and travel in their vehicles.",
      "hi": "इस नमाज़ के बाद, उन्हें अलग-अलग लोगों से मिलना होगा, डॉक्यूमेंट्स साथ ले जाने होंगे, अपनी यात्रा शुरू करनी होगी और अपनी गाड़ियों में सफ़र करना होगा।",
      "ta": "இந்த தொழுகைக்குப் பிறகு, அவர்கள் வெவ்வேறு மக்களைச் சந்திக்க வேண்டும், ஆவணங்களை எடுத்துச் செல்ல வேண்டும், தங்கள் பயணங்களைத் தொடங்க வேண்டும், தங்கள் வாகனங்களில் பயணிக்க வேண்டும்.",
      "bn": "এই প্রার্থনার পর, তাদের বিভিন্ন লোকের সাথে দেখা করতে হবে, কাগজপত্র বহন করতে হবে, তাদের যাত্রা শুরু করতে হবে এবং তাদের যানবাহনে ভ্রমণ করতে হবে।",
      "te": "ఈ ప్రార్థన తర్వాత, వారు వేర్వేరు వ్యక్తులను కలవాలి, పత్రాలను తీసుకెళ్లాలి, వారి ప్రయాణాలను ప్రారంభించాలి మరియు వారి వాహనాలలో ప్రయాణించాలి.",
      "mr": "या प्रार्थनेनंतर, त्यांनी वेगवेगळ्या लोकांना भेटावे, कागदपत्रे बाळगावीत, त्यांचा प्रवास सुरू करावा आणि त्यांच्या वाहनांनी प्रवास करावा.",
      "fr": "Après cette prière, ils doivent rencontrer différentes personnes, prendre des documents, commencer leur voyage et voyager dans leurs véhicules.",
      "es": "Después de esta oración, deben encontrarse con diferentes personas, llevar documentos, comenzar sus viajes y viajar en sus vehículos.",
      "zh": "祷告之后，他们必须与不同的人见面，携带文件，开始他们的旅程，并乘坐他们的车辆旅行。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯ ನಂತರ, ಅವರು ಬೇರೆ ಬೇರೆ ಜನರನ್ನು ಭೇಟಿಯಾಗಬೇಕು, ದಾಖಲೆಗಳನ್ನು ಕೊಂಡೊಯ್ಯಬೇಕು, ತಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕು ಮತ್ತು ತಮ್ಮ ವಾಹನಗಳಲ್ಲಿ ಪ್ರಯಾಣಿಸಬೇಕು."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "Lord, we entrust to You today’s entire portfolio and all responsibilities.",
      "hi": "हे प्रभु, हम आज का पूरा पोर्टफोलियो और सारी ज़िम्मेदारियां आपको सौंपते हैं।",
      "ta": "ஆண்டவரே, இன்றைய முழு இலாகாவையும் அனைத்துப் பொறுப்புகளையும் உம்மிடம் ஒப்படைக்கிறோம்.",
      "bn": "প্রভু, আজকের পুরো দায়িত্ব এবং সমস্ত দায়িত্ব আমরা আপনার উপর অর্পণ করছি।",
      "te": "ప్రభూ, ఈరోజు మొత్తం పోర్ట్‌ఫోలియో మరియు అన్ని బాధ్యతలను మేము నీకు అప్పగిస్తున్నాము.",
      "mr": "प्रभु, आम्ही आजचा संपूर्ण पोर्टफोलिओ आणि सर्व जबाबदाऱ्या तुमच्यावर सोपवतो.",
      "fr": "Seigneur, nous Te confions aujourd'hui l'ensemble du portefeuille et toutes les responsabilités.",
      "es": "Señor, te confiamos toda la cartera de hoy y todas las responsabilidades.",
      "zh": "主啊，我们今天将一切事务和责任都交托给您。",
      "kn": "ಕರ್ತನೇ, ಇಂದಿನ ಸಂಪೂರ್ಣ ಬಂಡವಾಳ ಮತ್ತು ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನಾವು ನಿಮಗೆ ವಹಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "There are people who are distressed, burdened by certain matters, and fearful in their hearts thinking about their workplaces.",
      "hi": "कुछ लोग परेशान हैं, कुछ मामलों से परेशान हैं, और अपने काम की जगह के बारे में सोचकर अपने दिल में डरे हुए हैं।",
      "ta": "சில மக்கள் தங்கள் பணியிடங்களைப் பற்றி நினைத்து மன உளைச்சலுக்கு ஆளாகி, சில விஷயங்களால் சுமையாகி, மனதில் பயந்து கொண்டிருக்கிறார்கள்.",
      "bn": "এমন কিছু মানুষ আছে যারা তাদের কর্মক্ষেত্রের কথা ভেবে চিন্তিত, কিছু বিষয়ে ভারাক্রান্ত এবং হৃদয়ে ভীত।",
      "te": "కొంతమంది వ్యక్తులు తమ పని ప్రదేశాల గురించి ఆలోచిస్తూ బాధలో, కొన్ని విషయాల భారంతో, హృదయాలలో భయంతో ఉన్నారు.",
      "mr": "असे लोक आहेत जे काही गोष्टींनी त्रस्त आहेत, त्यांच्या ओझ्याखाली दबलेले आहेत आणि त्यांच्या कामाच्या ठिकाणांबद्दल विचार करून त्यांच्या मनात भीती आहे.",
      "fr": "Il y a des gens qui sont angoissés, accablés par certaines choses et qui ont peur dans leur cœur en pensant à leur lieu de travail.",
      "es": "Hay personas que están angustiadas, agobiadas por ciertos asuntos y temerosas en sus corazones pensando en sus lugares de trabajo.",
      "zh": "有些人因为某些事情而感到忧虑、忧虑，并且因为想到自己的工作场所而感到恐惧。",
      "kn": "ಕೆಲವು ಜನರು ತಮ್ಮ ಕೆಲಸದ ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಾ, ಕೆಲವು ವಿಷಯಗಳಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ, ಮತ್ತು ಹೃದಯದಲ್ಲಿ ಭಯಭೀತರಾಗಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "Lord, we pray that You take charge of all of them and fulfill Your promise, “I will come with you wherever you go”, Jesus.",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं कि आप उन सबकी ज़िम्मेदारी लें और अपना वादा पूरा करें, \"जहाँ भी तुम जाओगे, मैं तुम्हारे साथ आऊँगा\", यीशु।",
      "ta": "ஆண்டவரே, நீர் அவர்கள் அனைவரையும் பொறுப்பேற்று, \"நீர் எங்கு சென்றாலும் நான் உம்மோடு வருவேன்\" என்ற உமது வாக்குறுதியை நிறைவேற்றும்படி நாங்கள் ஜெபிக்கிறோம், இயேசுவே.",
      "bn": "প্রভু, আমরা প্রার্থনা করি যে আপনি তাদের সকলের দায়িত্ব নিন এবং আপনার প্রতিশ্রুতি পূরণ করুন, \"আপনি যেখানেই যান আমি আপনার সাথে থাকব\", যীশু।",
      "te": "ప్రభువా, నీవు వాటన్నిటినీ బాధ్యతగా తీసుకుని, \"నీవు ఎక్కడికి వెళ్ళినా నేను నీతో కూడా వస్తాను\" అనే నీ వాగ్దానాన్ని నెరవేర్చమని మేము ప్రార్థిస్తున్నాము, యేసు.",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की तू त्या सर्वांची जबाबदारी घे आणि तुझे वचन पूर्ण कर, \"तू जिथे जाशील तिथे मी तुझ्याबरोबर येईन\", येशू.",
      "fr": "Seigneur, nous prions pour que tu prennes soin d'eux tous et que tu accomplisses ta promesse : « Je viendrai avec vous partout où vous irez », Jésus.",
      "es": "Señor, te pedimos que te hagas cargo de todos ellos y cumplas tu promesa: “Yo estaré contigo dondequiera que vayas”, Jesús.",
      "zh": "主啊，我们祈求你掌管他们所有人，并实现你的承诺:“无论你往哪里去，我必与你同在”，耶稣。",
      "kn": "ಕರ್ತನೇ, ನೀನು ಅವುಗಳೆಲ್ಲದರ ಉಸ್ತುವಾರಿ ವಹಿಸಿಕೊಂಡು, \"ನೀನು ಎಲ್ಲಿಗೆ ಹೋದರೂ ನಾನು ನಿನ್ನೊಂದಿಗೆ ಬರುತ್ತೇನೆ\" ಎಂಬ ನಿನ್ನ ವಾಗ್ದಾನವನ್ನು ಪೂರೈಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಯೇಸು."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "Be a fellow traveler with Your children on today’s journey.",
      "hi": "आज की यात्रा में अपने बच्चों के साथ साथी यात्री बनें।",
      "ta": "இன்றைய பயணத்தில் உங்கள் குழந்தைகளுடன் சக பயணியாக இருங்கள்.",
      "bn": "আজকের যাত্রায় আপনার সন্তানদের সাথে সহযাত্রী হোন।",
      "te": "ఈరోజు ప్రయాణంలో మీ పిల్లలతో సహ ప్రయాణికుడిగా ఉండండి.",
      "mr": "आजच्या प्रवासात तुमच्या मुलांसोबत सहप्रवासी व्हा.",
      "fr": "Sois un compagnon de voyage avec tes enfants dans le voyage d'aujourd'hui.",
      "es": "Sé un compañero de viaje con tus hijos en el viaje de hoy.",
      "zh": "在今天的旅程中，与你的孩子们同行。",
      "kn": "ಇಂದಿನ ಪ್ರಯಾಣದಲ್ಲಿ ನಿಮ್ಮ ಮಕ್ಕಳೊಂದಿಗೆ ಸಹಪ್ರಯಾಣಿಕರಾಗಿರಿ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "Lord, when they return at night after fulfilling their responsibilities, grant them incentives that come from You alone.",
      "hi": "हे प्रभु, जब वे अपनी ज़िम्मेदारियाँ पूरी करके रात को लौटें, तो उन्हें ऐसी प्रेरणाएँ प्रदान कर जो केवल तेरी ओर से हों।",
      "ta": "இறைவா, அவர்கள் தங்கள் பொறுப்புகளை நிறைவேற்றி இரவில் திரும்பும்போது, உன்னிடமிருந்து மட்டும் வரும் ஊக்கத்தொகைகளை அவர்களுக்கு வழங்குவாயாக.",
      "bn": "প্রভু, যখন তারা তাদের দায়িত্ব পালন করে রাতে ফিরে আসে, তখন তাদের কেবল তোমার কাছ থেকে আসা উৎসাহ দান করো।",
      "te": "ప్రభూ, వారు తమ బాధ్యతలను నెరవేర్చిన తర్వాత రాత్రి తిరిగి వచ్చినప్పుడు, నీ నుండి మాత్రమే వచ్చే ప్రోత్సాహకాలను వారికి ప్రసాదించు.",
      "mr": "प्रभू, जेव्हा ते त्यांच्या जबाबदाऱ्या पूर्ण करून रात्री परत येतात, तेव्हा त्यांना फक्त तुझ्याकडूनच मिळणारे प्रोत्साहन दे.",
      "fr": "Seigneur, lorsqu'ils reviennent la nuit après avoir rempli leurs responsabilités, accorde-leur des incitations qui viennent de Toi seul.",
      "es": "Señor, cuando regresen por la noche después de cumplir con sus responsabilidades, concédeles incentivos que vienen sólo de Ti.",
      "zh": "主啊，当他们在夜间履行完职责回来时，求你赐予他们唯有来自你的奖励。",
      "kn": "ಕರ್ತನೇ, ಅವರು ತಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಿದ ನಂತರ ರಾತ್ರಿಯಲ್ಲಿ ಹಿಂತಿರುಗಿದಾಗ, ಅವರಿಗೆ ನಿನ್ನಿಂದ ಮಾತ್ರ ಬರುವ ಪ್ರೋತ್ಸಾಹವನ್ನು ನೀಡು."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "Enable them to accomplish more than they imagined and to return with success everywhere.",
      "hi": "उन्हें उनकी सोच से ज़्यादा हासिल करने में काबिल बनाओ और हर जगह कामयाबी के साथ लौटने में मदद करो।",
      "ta": "அவர்கள் நினைத்ததை விட அதிகமாக சாதிக்கவும், எல்லா இடங்களிலும் வெற்றியுடன் திரும்பவும் அவர்களுக்கு உதவுங்கள்.",
      "bn": "তাদের কল্পনার চেয়েও বেশি কিছু অর্জন করতে এবং সর্বত্র সাফল্য নিয়ে ফিরে আসতে সক্ষম করুন।",
      "te": "వారు ఊహించిన దానికంటే ఎక్కువ సాధించడానికి మరియు ప్రతిచోటా విజయంతో తిరిగి రావడానికి వారికి సహాయం చేయండి.",
      "mr": "त्यांना त्यांच्या कल्पनेपेक्षा जास्त साध्य करण्यास आणि सर्वत्र यश मिळवून परतण्यास सक्षम करा.",
      "fr": "Permettez-leur d’accomplir plus qu’ils ne l’imaginaient et de revenir avec succès partout.",
      "es": "Permítales lograr más de lo que imaginaron y regresar con éxito en todas partes.",
      "zh": "使他们能够成就超出他们想象的事，并到处凯旋而归。",
      "kn": "ಅವರು ಊಹಿಸಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಸಾಧಿಸಲು ಮತ್ತು ಎಲ್ಲೆಡೆ ಯಶಸ್ಸಿನೊಂದಿಗೆ ಹಿಂತಿರುಗಲು ಅವರಿಗೆ ಅನುವು ಮಾಡಿಕೊಡಿ."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "Through the intercession of the Holy Mother your Mother, the Mother of God, the Blessed Virgin Mary of Kreupasanam who appeared alive at this altar, in the Name of Jesus,",
      "hi": "माँ , ईश्वर की माँ , क्रुपासनम की धन्य वर्जिन मैरी की प्रार्थना से, जो इस वेदी पर जीवित प्रकट हुईं, यीशु के नाम पर,",
      "ta": "இந்தப் பலிபீடத்தில், இயேசுவின் நாமத்தில் உயிருடன் தோன்றிய, உங்கள் தாயார் , கடவுளின் தாய் , க்ருபாசனத்தின் ஆசீர்வதிக்கப்பட்ட கன்னி மரியாளின் பரிசுத்த தாயின் பரிந்துரையின் மூலம்,",
      "bn": "পবিত্র মাতার মধ্যস্থতার মাধ্যমে, আপনার মা , ঈশ্বরের মা , ক্রেউপাসনমের ধন্য কুমারী মেরির, যিনি এই বেদিতে জীবন্তভাবে আবির্ভূত হয়েছিলেন, যীশুর নামে,",
      "te": "ఈ బలిపీఠం వద్ద, యేసు నామంలో సజీవంగా కనిపించిన మీ తల్లి , దేవుని తల్లి , క్రూపాసనంలోని బ్లెస్డ్ వర్జిన్ మేరీ యొక్క మధ్యవర్తిత్వం ద్వారా,",
      "mr": "आई , देवाची आई , क्रेउपासनमच्या धन्य कुमारी मेरीच्या मध्यस्थीद्वारे, जी येशूच्या नावाने या वेदीवर जिवंत प्रकट झाली,",
      "fr": "Par l'intercession de la Sainte Mère votre Mère , la Mère de Dieu, la Bienheureuse Vierge Marie de Kreupasanam qui est apparue vivante à cet autel, au nom de Jésus,",
      "es": "Por la intercesión de la Santa Madre vuestra Madre , la Madre de Dios, la Santísima Virgen María de Kreupasanam que apareció viva en este altar, en el Nombre de Jesús,",
      "zh": "藉着圣母玛利亚，你们的母亲，天主之母，克鲁帕萨南的圣母玛利亚的转祷，她曾在此祭坛前显现，奉耶稣之名，",
      "kn": "ತಾಯಿಯಾದ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ , ದೇವರ ತಾಯಿ , ಕ್ರೂಪಾಸನದ ಪೂಜ್ಯ ವರ್ಜಿನ್ ಮೇರಿ, ಈ ಬಲಿಪೀಠದ ಮೇಲೆ ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡರು,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "I bless you and send you; may God bless you.",
      "hi": "मैं तुम्हें आशीर्वाद देता हूं और तुम्हें भेजता हूं; ईश्वर तुम्हें आशीर्वाद दे।",
      "ta": "நான் உன்னை ஆசீர்வதித்து அனுப்புகிறேன்; கடவுள் உன்னை ஆசீர்வதிப்பாராக.",
      "bn": "আমি তোমাকে আশীর্বাদ করছি এবং পাঠাচ্ছি; ঈশ্বর তোমাকে আশীর্বাদ করুন।",
      "te": "నేను నిన్ను ఆశీర్వదించి పంపుతాను; దేవుడు నిన్ను ఆశీర్వదించును గాక.",
      "mr": "मी तुला आशीर्वाद देतो आणि पाठवतो; देव तुला आशीर्वाद देवो.",
      "fr": "Je te bénis et je t'envoie ; que Dieu te bénisse.",
      "es": "Yo te bendigo y te envío; Dios te bendiga.",
      "zh": "我祝福你，差遣你；愿上帝保佑你。",
      "kn": "ನಾನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸಿ ಕಳುಹಿಸುತ್ತೇನೆ; ದೇವರು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "My beloved ones, every prayer you offer we can find in the Bible a clear indication that praying is our rightful claim.",
      "hi": "मेरे प्यारे लोगों, आप जो भी प्रार्थना करते हैं, हम बाइबल में यह साफ़ संकेत पाते हैं कि प्रार्थना करना हमारा हक़ है।",
      "ta": "என் அன்பானவர்களே, நீங்கள் ஏறெடுக்கும் ஒவ்வொரு ஜெபத்திலும், ஜெபிப்பது நமது உரிமை என்பதற்கான தெளிவான அறிகுறியை பைபிளில் காணலாம்.",
      "bn": "আমার প্রিয় বন্ধুরা, তোমাদের প্রতিটি প্রার্থনা বাইবেলে স্পষ্টভাবে ইঙ্গিত পাওয়া যায় যে প্রার্থনা করা আমাদের ন্যায্য দাবি।",
      "te": "నా ప్రియులారా, మీరు చేసే ప్రతి ప్రార్థనలో ప్రార్థన మన హక్కు అని బైబిల్లో స్పష్టమైన సూచనను కనుగొనవచ్చు.",
      "mr": "माझ्या प्रियजनांनो, तुम्ही करत असलेल्या प्रत्येक प्रार्थनेतून आपल्याला बायबलमध्ये स्पष्ट संकेत मिळतो की प्रार्थना करणे हा आपला हक्क आहे.",
      "fr": "Mes bien-aimés, chaque prière que vous offrez, nous pouvons trouver dans la Bible une indication claire que prier est notre droit légitime.",
      "es": "Amados míos, en cada oración que ofrecéis podemos encontrar en la Biblia una clara indicación de que orar es nuestro derecho legítimo.",
      "zh": "我亲爱的弟兄姊妹们，你们的每一次祷告，我们都可以在圣经中找到明确的迹象，表明祷告是我们应有的权利。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನೀವು ಸಲ್ಲಿಸುವ ಪ್ರತಿಯೊಂದು ಪ್ರಾರ್ಥನೆಯು ಬೈಬಲ್‌ನಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದು ನಮ್ಮ ಹಕ್ಕಿನ ಹಕ್ಕು ಎಂಬ ಸ್ಪಷ್ಟ ಸೂಚನೆಯನ್ನು ಕಾಣಬಹುದು."
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "I am not saying this in a merely spiritual or opposing sense; I mentioned the idea of the “melting of the Word” the other day, didn’t I?",
      "hi": "मैं यह सिर्फ़ आध्यात्मिक या उलटे मतलब में नहीं कह रहा हूँ; मैंने कुछ दिन पहले “वचन के पिघलने” के विचार का ज़िक्र किया था, है ना?",
      "ta": "நான் இதை வெறும் ஆன்மீக அல்லது எதிர் அர்த்தத்தில் சொல்லவில்லை; நான் மற்ற நாள் \"வார்த்தை உருகுதல்\" என்ற கருத்தைப் பற்றிக் குறிப்பிட்டேன், இல்லையா?",
      "bn": "আমি এটা কেবল আধ্যাত্মিক বা বিপরীত অর্থে বলছি না; আমি অন্য দিন \"শব্দের গলে যাওয়ার\" ধারণাটি উল্লেখ করেছিলাম, তাই না?",
      "te": "నేను దీనిని కేవలం ఆధ్యాత్మిక లేదా వ్యతిరేక అర్థంలో చెప్పడం లేదు; నేను ఇతర రోజు “వాక్యం కరిగిపోవడం” అనే ఆలోచనను ప్రస్తావించాను, కాదా?",
      "mr": "मी हे केवळ आध्यात्मिक किंवा विरुद्ध अर्थाने म्हणत नाहीये; मी दुसऱ्या दिवशी \"शब्दाच्या वितळण्याच्या\" कल्पनेचा उल्लेख केला होता, नाही का?",
      "fr": "Je ne dis pas cela dans un sens purement spirituel ou d'opposition ; j'ai mentionné l'idée de la « fusion du Verbe » l'autre jour, n'est-ce pas ?",
      "es": "No digo esto en un sentido meramente espiritual u opuesto; el otro día mencioné la idea del “derretimiento de la Palabra”, ¿no?",
      "zh": "我这么说并不是仅仅从属灵或对立的角度；前几天我提到过“道的熔化”这个概念，不是吗？",
      "kn": "ನಾನು ಇದನ್ನು ಕೇವಲ ಆಧ್ಯಾತ್ಮಿಕ ಅಥವಾ ವಿರುದ್ಧ ಅರ್ಥದಲ್ಲಿ ಹೇಳುತ್ತಿಲ್ಲ; ನಾನು ಇನ್ನೊಂದು ದಿನ “ಪದ ಕರಗುವಿಕೆ” ಯ ಕಲ್ಪನೆಯನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದೆ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "I said that an egg hatches with heat, and that ice melts when it comes into contact with warmth.",
      "hi": "मैंने कहा कि अंडा गर्मी से फूटता है, और बर्फ गर्मी के संपर्क में आने पर पिघल जाती है।",
      "ta": "ஒரு முட்டை வெப்பத்தால் பொரிக்கிறது என்றும், வெப்பத்துடன் தொடும்போது பனி உருகும் என்றும் நான் சொன்னேன்.",
      "bn": "আমি বলেছিলাম যে একটি ডিম তাপের সাথে ফুটে ওঠে, এবং বরফ উষ্ণতার সংস্পর্শে এলে গলে যায়।",
      "te": "గుడ్డు వేడితో పొదుగుతుందని, వేడితో తాకినప్పుడు మంచు కరుగుతుందని నేను చెప్పాను.",
      "mr": "मी म्हणालो की अंडी उष्णतेने उबते आणि बर्फ उष्णतेच्या संपर्कात आल्यावर वितळतो.",
      "fr": "J'ai dit qu'un œuf éclot avec la chaleur et que la glace fond lorsqu'elle entre en contact avec la chaleur.",
      "es": "Dije que un huevo eclosiona con el calor, y que el hielo se derrite cuando entra en contacto con el calor.",
      "zh": "我说过，鸡蛋遇热会孵化，冰接触到热源就会融化。",
      "kn": "ನಾನು ಹೇಳಿದ್ದೇನೆಂದರೆ, ಮೊಟ್ಟೆಯು ಶಾಖದಿಂದ ಹೊರಬರುತ್ತದೆ ಮತ್ತು ಅದು ಉಷ್ಣತೆಯ ಸಂಪರ್ಕಕ್ಕೆ ಬಂದಾಗ ಮಂಜುಗಡ್ಡೆ ಕರಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "In the same way, when the Word encounters God’s love, the Word melts.",
      "hi": "इसी तरह, जब वचन परमेश्वर के प्रेम से मिलता है, तो वचन पिघल जाता है।",
      "ta": "அதேபோல், வார்த்தை கடவுளின் அன்பைச் சந்திக்கும் போது, வார்த்தை உருகுகிறது.",
      "bn": "একইভাবে, যখন বাক্য ঈশ্বরের প্রেমের মুখোমুখি হয়, তখন বাক্য গলে যায়।",
      "te": "అదే విధంగా, వాక్యం దేవుని ప్రేమను ఎదుర్కొన్నప్పుడు, వాక్యం కరిగిపోతుంది.",
      "mr": "त्याचप्रमाणे, जेव्हा वचनाला देवाचे प्रेम मिळते तेव्हा ते शब्द वितळते.",
      "fr": "De la même manière, lorsque la Parole rencontre l'amour de Dieu, la Parole fond.",
      "es": "De la misma manera, cuando la Palabra se encuentra con el amor de Dios, la Palabra se derrite.",
      "zh": "同样，当圣言遇到神的爱时，圣言就融化了。",
      "kn": "ಅದೇ ರೀತಿ, ವಾಕ್ಯವು ದೇವರ ಪ್ರೀತಿಯನ್ನು ಎದುರಿಸಿದಾಗ, ವಾಕ್ಯವು ಕರಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "When we read the Bible with God’s love, the Word begins to melt, dissolve, and",
      "hi": "जब हम बाइबल को परमेश्वर के प्रेम के साथ पढ़ते हैं, तो वचन पिघलने, घुलने और",
      "ta": "நாம் கடவுளின் அன்போடு பைபிளைப் படிக்கும்போது, வார்த்தை உருகவும், கரையவும் தொடங்குகிறது, மேலும்",
      "bn": "যখন আমরা ঈশ্বরের ভালোবাসায় বাইবেল পড়ি, তখন বাক্য গলে যেতে, দ্রবীভূত হতে শুরু করে, এবং",
      "te": "మనం దేవుని ప్రేమతో బైబిలు చదివినప్పుడు, వాక్యం కరిగిపోవడం, కరిగిపోవడం ప్రారంభమవుతుంది మరియు",
      "mr": "जेव्हा आपण देवाच्या प्रेमाने बायबल वाचतो, तेव्हा वचन वितळू लागते, विरघळू लागते आणि",
      "fr": "Lorsque nous lisons la Bible avec l'amour de Dieu, la Parole commence à se fondre, à se dissoudre, et",
      "es": "Cuando leemos la Biblia con el amor de Dios, la Palabra comienza a derretirse, disolverse y",
      "zh": "当我们带着对神的爱来读圣经时，神的话语就开始融化、消融，并且",
      "kn": "ನಾವು ದೇವರ ಪ್ರೀತಿಯಿಂದ ಬೈಬಲ್ ಓದಿದಾಗ, ವಾಕ್ಯವು ಕರಗಲು, ಕರಗಲು ಮತ್ತು"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "flow sweetly upon our tongue.",
      "hi": "हमारी ज़बान पर मीठी-मीठी बातें बहती हैं।",
      "ta": "நம் நாவில் இனிமையாகப் பாயும்.",
      "bn": "আমাদের জিহ্বায় মধুরভাবে প্রবাহিত হোক।",
      "te": "మన నాలుకపై మధురంగా ప్రవహిస్తాయి.",
      "mr": "आमच्या जिभेवर गोड वाहू द्या.",
      "fr": "coulent doucement sur notre langue.",
      "es": "fluye dulcemente sobre nuestra lengua.",
      "zh": "甜美地流淌在我们的舌尖上。",
      "kn": "ನಮ್ಮ ನಾಲಿಗೆಯ ಮೇಲೆ ಸಿಹಿಯಾಗಿ ಹರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "For example, read Matthew 6:32, “Your heavenly Father knows that you need all these things.” When it says this,",
      "hi": "उदाहरण के लिए, मैथ्यू 6:32 पढ़ें, “तुम्हारा स्वर्ग में रहने वाला पिता जानता है कि तुम्हें इन सब चीज़ों की ज़रूरत है।” जब यह कहा गया है,",
      "ta": "உதாரணமாக, மத்தேயு 6:32-ஐ வாசிக்கவும், \"இவைகளெல்லாம் உங்களுக்கு வேண்டியவை என்று உங்கள் பரமபிதா அறிந்திருக்கிறார்.\" அது இதைச் சொல்லும்போது,",
      "bn": "উদাহরণস্বরূপ, মথি 6:32 পদটি পড়ুন, “তোমাদের স্বর্গীয় পিতা জানেন যে তোমাদের এই সমস্ত জিনিসের প্রয়োজন।” যখন এটি বলে,",
      "te": "ఉదాహరణకు, మత్తయి 6:32 చదవండి, “మీకు ఇవన్నియు అవసరమని మీ పరలోకపు తండ్రికి తెలియును.” అది ఇలా చెప్పినప్పుడు,",
      "mr": "उदाहरणार्थ, मत्तय 6:32 वाचा, “तुमच्या स्वर्गीय पित्याला माहित आहे की तुम्हाला या सर्व गोष्टींची गरज आहे.” जेव्हा ते असे म्हणते,",
      "fr": "Par exemple, lisez Matthieu 6:32 : « Votre Père céleste sait que vous avez besoin de toutes ces choses. » Quand il est dit cela,",
      "es": "Por ejemplo, lea Mateo 6:32: “Vuestro Padre celestial sabe que tenéis necesidad de todas estas cosas”. Cuando dice esto,",
      "zh": "例如，请读马太福音 6:32，“你们的天父知道你们需要这一切。”经文这样说时，",
      "kn": "ಉದಾಹರಣೆಗೆ, ಮತ್ತಾಯ 6:32 ಅನ್ನು ಓದಿ, “ಇದೆಲ್ಲವೂ ನಿಮಗೆ ಬೇಕಾಗಿದೆ ಎಂದು ನಿಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಗೆ ತಿಳಿದಿದೆ.” ಅದು ಹೀಗೆ ಹೇಳುವಾಗ,"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "the Father officially affirms and acknowledges our needs.",
      "hi": "पिता ऑफिशियली हमारी ज़रूरतों को मानते हैं।",
      "ta": "பிதா நமது தேவைகளை அதிகாரப்பூர்வமாக உறுதிப்படுத்தி ஒப்புக்கொள்கிறார்.",
      "bn": "পিতা আনুষ্ঠানিকভাবে আমাদের চাহিদা নিশ্চিত করেন এবং স্বীকার করেন।",
      "te": "తండ్రి అధికారికంగా మన అవసరాలను ధృవీకరిస్తాడు మరియు అంగీకరిస్తాడు.",
      "mr": "पिता अधिकृतपणे आपल्या गरजा पूर्ण करतो आणि मान्य करतो.",
      "fr": "le Père affirme et reconnaît officiellement nos besoins.",
      "es": "El Padre afirma y reconoce oficialmente nuestras necesidades.",
      "zh": "天父正式肯定并承认我们的需要。",
      "kn": "ತಂದೆಯು ಅಧಿಕೃತವಾಗಿ ನಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ದೃಢೀಕರಿಸುತ್ತಾರೆ ಮತ್ತು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "This is not a trivial matter; for the human beings He created, God recognizes everything needed to live with dignity according to the standards of each time.",
      "hi": "यह कोई मामूली बात नहीं है; परमेश्वर ने जिन इंसानों को बनाया है, उनके लिए हर समय के स्टैंडर्ड के हिसाब से इज़्ज़त से जीने के लिए ज़रूरी हर चीज़ को पहचानता है।",
      "ta": "இது ஒரு அற்பமான விஷயம் அல்ல; கடவுள் படைத்த மனிதர்களைப் பொறுத்தவரை, ஒவ்வொரு காலத்தின் தரநிலைகளின்படி கண்ணியத்துடன் வாழத் தேவையான அனைத்தையும் அவர் அங்கீகரிக்கிறார்.",
      "bn": "এটি কোনও তুচ্ছ বিষয় নয়; ঈশ্বর তাঁর সৃষ্ট মানবজাতির জন্য, প্রতিটি সময়ের মান অনুসারে মর্যাদার সাথে বেঁচে থাকার জন্য প্রয়োজনীয় সবকিছুই স্বীকার করেন।",
      "te": "ఇది అల్పమైన విషయం కాదు; తాను సృష్టించిన మానవులకు, దేవుడు ప్రతి కాలపు ప్రమాణాల ప్రకారం గౌరవంగా జీవించడానికి అవసరమైన ప్రతిదాన్ని గుర్తిస్తాడు.",
      "mr": "ही काही क्षुल्लक बाब नाही; त्याने निर्माण केलेल्या मानवांसाठी, देव प्रत्येक काळाच्या मानकांनुसार सन्मानाने जगण्यासाठी आवश्यक असलेल्या सर्व गोष्टी ओळखतो.",
      "fr": "Ce n’est pas une question triviale ; pour les êtres humains qu’il a créés, Dieu reconnaît tout ce qui est nécessaire pour vivre dans la dignité selon les normes de chaque époque.",
      "es": "No es un asunto baladí, pues Dios reconoce en los seres humanos que creó todo lo necesario para vivir con dignidad según los estándares de cada época.",
      "zh": "这不是一件小事；对于他所创造的人类，上帝知道按照每个时代的标准，有尊严地生活所需的一切。",
      "kn": "ಇದು ಕ್ಷುಲ್ಲಕ ವಿಷಯವಲ್ಲ; ದೇವರು ಸೃಷ್ಟಿಸಿದ ಮನುಷ್ಯರಿಗೆ, ಪ್ರತಿಯೊಂದು ಕಾಲದ ಮಾನದಂಡಗಳ ಪ್ರಕಾರ ಘನತೆಯಿಂದ ಬದುಕಲು ಅಗತ್ಯವಿರುವ ಎಲ್ಲವನ್ನೂ ಗುರುತಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "When we say, “Your heavenly Father knows that you need all these things,” He formally declares and validates this truth.",
      "hi": "जब हम कहते हैं, “तुम्हारा स्वर्ग में रहने वाला पिता जानता है कि तुम्हें इन सब चीज़ों की ज़रूरत है,” तो वह इस सच्चाई को औपचारिक रूप से बताता है और उसे सही ठहराता है।",
      "ta": "\"இவையெல்லாம் உங்களுக்கு வேண்டியவை என்று உங்கள் பரமபிதா அறிந்திருக்கிறார்\" என்று நாம் கூறும்போது, அவர் இந்த உண்மையை முறையாக அறிவித்து உறுதிப்படுத்துகிறார்.",
      "bn": "যখন আমরা বলি, “তোমাদের স্বর্গীয় পিতা জানেন যে তোমাদের এই সমস্ত জিনিসের প্রয়োজন,” তিনি আনুষ্ঠানিকভাবে এই সত্যটি ঘোষণা এবং যাচাই করেন।",
      "te": "“మీకు ఇవన్నియు అవసరమని మీ పరలోకపు తండ్రికి తెలియును” అని మనం చెప్పినప్పుడు, ఆయన ఈ సత్యాన్ని అధికారికంగా ప్రకటించి ధృవీకరించాడు.",
      "mr": "जेव्हा आपण म्हणतो, “तुमच्या स्वर्गीय पित्याला माहित आहे की तुम्हाला या सर्व गोष्टींची गरज आहे,” तेव्हा तो औपचारिकपणे हे सत्य घोषित करतो आणि प्रमाणित करतो.",
      "fr": "Lorsque nous disons : « Votre Père céleste sait que vous avez besoin de toutes ces choses », il déclare et valide formellement cette vérité.",
      "es": "Cuando decimos: “Vuestro Padre celestial sabe que tenéis necesidad de todas estas cosas”, Él declara y valida formalmente esta verdad.",
      "zh": "当我们说“你们的天父知道你们需要这一切”时，祂正式宣告并证实了这个真理。",
      "kn": "ನಾವು, “ಇದೆಲ್ಲವೂ ನಿಮಗೆ ಬೇಕಾಗಿದೆ ಎಂದು ನಿಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಗೆ ತಿಳಿದಿದೆ” ಎಂದು ಹೇಳಿದಾಗ, ಆತನು ಈ ಸತ್ಯವನ್ನು ಔಪಚಾರಿಕವಾಗಿ ಘೋಷಿಸುತ್ತಾನೆ ಮತ್ತು ದೃಢೀಕರಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "Then our needs naturally become our rightful claim, because the Father Himself has acknowledged them.",
      "hi": "तब हमारी ज़रूरतें अपने आप हमारा हक़ बन जाती हैं, क्योंकि पिता ने खुद उन्हें माना है।",
      "ta": "பின்னர் நமது தேவைகள் இயற்கையாகவே நமது உரிமையான கோரிக்கையாகின்றன, ஏனென்றால் தந்தையே அவற்றை அங்கீகரித்துள்ளார்.",
      "bn": "তাহলে আমাদের চাহিদাগুলি স্বাভাবিকভাবেই আমাদের ন্যায্য দাবিতে পরিণত হয়, কারণ পিতা নিজেই সেগুলি স্বীকার করেছেন।",
      "te": "అప్పుడు మన అవసరాలు సహజంగానే మన హక్కుగా మారతాయి, ఎందుకంటే తండ్రి స్వయంగా వాటిని అంగీకరించాడు.",
      "mr": "मग आपल्या गरजा स्वाभाविकपणे आपला हक्क बनतात, कारण पित्याने स्वतः त्या मान्य केल्या आहेत.",
      "fr": "Alors nos besoins deviennent naturellement notre droit légitime, parce que le Père lui-même les a reconnus.",
      "es": "Entonces nuestras necesidades se convierten naturalmente en nuestro derecho legítimo, porque el Padre mismo las ha reconocido.",
      "zh": "这样，我们的需要自然就成了我们应得的权利，因为父自己已经承认了它们。",
      "kn": "ಆಗ ನಮ್ಮ ಅಗತ್ಯಗಳು ಸ್ವಾಭಾವಿಕವಾಗಿ ನಮ್ಮ ಹಕ್ಕಿನ ಹಕ್ಕು ಆಗುತ್ತವೆ, ಏಕೆಂದರೆ ತಂದೆಯೇ ಅವುಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡಿದ್ದಾರೆ."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "That acknowledgment means that these children are heirs; this is the sense in which Scripture speaks.",
      "hi": "इस बात को मानने का मतलब है कि ये बच्चे वारिस हैं; धर्मग्रंथ इसी अर्थ में कहता है।",
      "ta": "அந்த ஒப்புதல் என்பது இந்தப் பிள்ளைகள் வாரிசுகள் என்பதைக் குறிக்கிறது; வேதம் பேசும் அர்த்தத்தில் இதுதான்.",
      "bn": "এই স্বীকৃতির অর্থ হল এই সন্তানরা উত্তরাধিকারী; শাস্ত্র এই অর্থেই কথা বলে।",
      "te": "ఆ అంగీకారం అంటే ఈ పిల్లలు వారసులు అని అర్థం; లేఖనం మాట్లాడే అర్థం ఇదే.",
      "mr": "त्या कबुलीचा अर्थ असा आहे की ही मुले वारस आहेत; शास्त्र ज्या अर्थाने बोलते ते हेच आहे.",
      "fr": "Cette reconnaissance signifie que ces enfants sont des héritiers ; c’est dans ce sens que parle l’Écriture.",
      "es": "Ese reconocimiento significa que estos hijos son herederos; este es el sentido en el que habla la Escritura.",
      "zh": "这种承认意味着这些孩子是继承人；这就是圣经所说的含义。",
      "kn": "ಆ ಅಂಗೀಕಾರದ ಅರ್ಥ ಈ ಮಕ್ಕಳು ಉತ್ತರಾಧಿಕಾರಿಗಳು ಎಂದಾಗಿದೆ; ಶಾಸ್ತ್ರವು ಮಾತನಾಡುವ ಅರ್ಥ ಇದು."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "Romans 8:17, \"if we are children, then we are heirs.",
      "hi": "रोमियों 8:17, \"अगर हम बच्चे हैं, तो वारिस भी हैं।",
      "ta": "ரோமர் 8:17, \"நாம் பிள்ளைகளானால், சுதந்தரர்களாவோம்.\"",
      "bn": "রোমানস্ 8:17, \"আমরা যদি সন্তান হই, তবে উত্তরাধিকারী।\"",
      "te": "రోమా 8:17, \"మనం పిల్లలమైతే, వారసులమే.",
      "mr": "रोमकर 8:17, \"जर आपण मुले आहोत तर वारस आहोत.",
      "fr": "Romains 8:17, « si nous sommes enfants, alors nous sommes héritiers.",
      "es": "Romanos 8:17, \"si somos hijos, también somos herederos.",
      "zh": "罗马书 8:17，“我们既是儿女，就是后嗣。”",
      "kn": "ರೋಮನ್ನರು 8:17, \"ನಾವು ಮಕ್ಕಳಾಗಿದ್ದರೆ, ನಾವು ಉತ್ತರಾಧಿಕಾರಿಗಳು.\""
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "We are heirs of God and co-heirs with Christ\", therefore, your heavenly Father knows that you need all these things.",
      "hi": "हम परमेश्वर के वारिस हैं और मसीह के साथ सह-वारिस हैं, इसलिए तुम्हारा स्वर्ग में रहने वाला पिता जानता है कि तुम्हें इन सब चीज़ों की ज़रूरत है।",
      "ta": "நாங்கள் கடவுளின் வாரிசுகள், கிறிஸ்துவுடன் உடன் வாரிசுகள்\", ஆகையால், உங்களுக்கு இவை அனைத்தும் தேவை என்பதை உங்கள் பரலோகத் தந்தை அறிந்திருக்கிறார்.",
      "bn": "\"(8:29) আমরা ঈশ্বরের উত্তরাধিকারী এবং খ্রীষ্টের সহ-উত্তরাধিকারী\", তাই তোমাদের স্বর্গীয় পিতা জানেন যে তোমাদের এই সমস্ত জিনিসের প্রয়োজন।",
      "te": "మేము దేవుని వారసులము మరియు క్రీస్తుతో సహ వారసులము\", కాబట్టి, మీకు ఇవన్నీ అవసరమని మీ పరలోక తండ్రికి తెలుసు.",
      "mr": "\"(8:29) आपण देवाचे वारस आहोत आणि ख्रिस्ताबरोबर सह-वारस आहोत\", म्हणून, तुमचा स्वर्गीय पिता जाणतो की तुम्हाला या सर्व गोष्टींची गरज आहे.",
      "fr": "Nous sommes héritiers de Dieu et cohéritiers du Christ, c'est pourquoi votre Père céleste sait que vous avez besoin de toutes ces choses.",
      "es": "Somos herederos de Dios y coherederos con Cristo; por lo tanto, vuestro Padre celestial sabe que tenéis necesidad de todas estas cosas.",
      "zh": "我们是神的后嗣，与基督同作后嗣，所以你们的天父知道你们需要这一切。",
      "kn": "ನಾವು ದೇವರ ಉತ್ತರಾಧಿಕಾರಿಗಳು ಮತ್ತು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಸಹ ಉತ್ತರಾಧಿಕಾರಿಗಳು\", ಆದ್ದರಿಂದ, ನಿಮಗೆ ಇವೆಲ್ಲವೂ ಬೇಕು ಎಂದು ನಿಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "When Jesus says, “Your heavenly Father knows,” and calls God “Father,” it means that we are children, and if we are children, then we are heirs.",
      "hi": "जब यीशु कहते हैं, “तुम्हारा स्वर्ग में रहने वाला पिता जानता है,” और परमेश्वर को “पिता” कहते हैं, तो इसका मतलब है कि हम बच्चे हैं, और अगर हम बच्चे हैं, तो हम वारिस हैं।",
      "ta": "இயேசு, “உங்கள் பரம பிதா அறிந்திருக்கிறார்” என்று கூறி, கடவுளை “பிதா” என்று அழைக்கும்போது, நாம் குழந்தைகள் என்று அர்த்தம், நாம் குழந்தைகளாக இருந்தால், நாம் வாரிசுகள்.",
      "bn": "যখন যীশু বলেন, \"তোমাদের স্বর্গীয় পিতা জানেন,\" এবং ঈশ্বরকে \"পিতা\" বলে সম্বোধন করেন, তখন এর অর্থ হল আমরা সন্তান, এবং যদি আমরা সন্তান হই, তাহলে আমরা উত্তরাধিকারী।",
      "te": "యేసు, “మీ పరలోక తండ్రికి తెలుసు” అని చెప్పి, దేవుణ్ణి “తండ్రీ” అని పిలిచినప్పుడు, మనం పిల్లలమని, మనం పిల్లలమైతే, వారసులమని అర్థం.",
      "mr": "जेव्हा येशू म्हणतो, “तुमचा स्वर्गीय पिता जाणतो,” आणि देवाला “पिता” म्हणतो, तेव्हा त्याचा अर्थ असा होतो की आपण मुले आहोत आणि जर आपण मुले आहोत, तर आपण वारस आहोत.",
      "fr": "Lorsque Jésus dit : « Votre Père céleste le sait », et appelle Dieu « Père », cela signifie que nous sommes des enfants, et si nous sommes des enfants, alors nous sommes des héritiers.",
      "es": "Cuando Jesús dice: “Vuestro Padre celestial lo sabe”, y llama a Dios “Padre”, significa que somos hijos, y si somos hijos, entonces somos herederos.",
      "zh": "当耶稣说“你们的天父知道”，并称上帝为“父”时，这意味着我们是儿女，如果我们是儿女，那么我们就是继承人。",
      "kn": "ಯೇಸು, “ನಿಮ್ಮ ಸ್ವರ್ಗೀಯ ತಂದೆಗೆ ತಿಳಿದಿದೆ” ಎಂದು ಹೇಳಿದಾಗ ಮತ್ತು ದೇವರನ್ನು “ತಂದೆ” ಎಂದು ಕರೆದಾಗ, ನಾವು ಮಕ್ಕಳು ಎಂದರ್ಥ, ಮತ್ತು ನಾವು ಮಕ್ಕಳಾಗಿದ್ದರೆ, ನಾವು ಉತ್ತರಾಧಿಕಾರಿಗಳು."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "This was the understanding of the early Church—the common awareness of the first believers—and therefore all our needs are rights.",
      "hi": "यह शुरुआती चर्च की समझ थी—पहले विश्वासियों की आम जानकारी—और इसलिए हमारी सभी ज़रूरतें अधिकार हैं।",
      "ta": "இதுவே ஆரம்பகால திருச்சபையின் புரிதல் - முதல் விசுவாசிகளின் பொதுவான விழிப்புணர்வு - எனவே நமது தேவைகள் அனைத்தும் உரிமைகள்.",
      "bn": "এটি ছিল প্রাথমিক চার্চের উপলব্ধি - প্রথম বিশ্বাসীদের সাধারণ সচেতনতা - এবং তাই আমাদের সমস্ত চাহিদাই অধিকার।",
      "te": "ఇది తొలి చర్చి యొక్క అవగాహన - మొదటి విశ్వాసుల సాధారణ అవగాహన - కాబట్టి మన అవసరాలన్నీ హక్కులే.",
      "mr": "ही सुरुवातीच्या चर्चची समज होती - पहिल्या विश्वासणाऱ्यांची सामान्य जाणीव - आणि म्हणूनच आपल्या सर्व गरजा हक्क आहेत.",
      "fr": "C’était la compréhension de l’Église primitive — la conscience commune des premiers croyants — et par conséquent tous nos besoins sont des droits.",
      "es": "Éste era el entendimiento de la Iglesia primitiva—la conciencia común de los primeros creyentes—y por lo tanto todas nuestras necesidades son derechos.",
      "zh": "这是早期教会的理解——第一批信徒的共同意识——因此，我们的一切需要都是权利。",
      "kn": "ಇದು ಆರಂಭಿಕ ಚರ್ಚಿನ ತಿಳುವಳಿಕೆಯಾಗಿತ್ತು - ಮೊದಲ ವಿಶ್ವಾಸಿಗಳ ಸಾಮಾನ್ಯ ಅರಿವು - ಮತ್ತು ಆದ್ದರಿಂದ ನಮ್ಮ ಎಲ್ಲಾ ಅಗತ್ಯಗಳು ಹಕ್ಕುಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "Now there is another challenge when we speak about rights; along with rights, we must also speak about duties.",
      "hi": "अब जब हम अधिकारों की बात करते हैं तो एक और चुनौती आती है; अधिकारों के साथ-साथ हमें कर्तव्यों के बारे में भी बात करनी चाहिए।",
      "ta": "இப்போது உரிமைகளைப் பற்றிப் பேசும்போது மற்றொரு சவால் உள்ளது; உரிமைகளுடன், கடமைகளைப் பற்றியும் பேச வேண்டும்.",
      "bn": "এখন যখন আমরা অধিকারের কথা বলি, তখন আরেকটি চ্যালেঞ্জ আসে; অধিকারের পাশাপাশি, আমাদের কর্তব্যের কথাও বলতে হবে।",
      "te": "ఇప్పుడు మనం హక్కుల గురించి మాట్లాడేటప్పుడు మరొక సవాలు ఉంది; హక్కులతో పాటు, మనం విధుల గురించి కూడా మాట్లాడాలి.",
      "mr": "आता जेव्हा आपण हक्कांबद्दल बोलतो तेव्हा आणखी एक आव्हान असते; हक्कांसोबतच, आपण कर्तव्यांबद्दल देखील बोलले पाहिजे.",
      "fr": "Or, il y a un autre défi lorsque nous parlons de droits ; avec les droits, nous devons également parler de devoirs.",
      "es": "Ahora hay otro desafío cuando hablamos de derechos: junto con los derechos, también debemos hablar de deberes.",
      "zh": "现在，当我们谈论权利时，又面临另一个挑战；除了权利之外，我们还必须谈论义务。",
      "kn": "ಈಗ ನಾವು ಹಕ್ಕುಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ ಮತ್ತೊಂದು ಸವಾಲು ಇದೆ; ಹಕ್ಕುಗಳ ಜೊತೆಗೆ, ನಾವು ಕರ್ತವ್ಯಗಳ ಬಗ್ಗೆಯೂ ಮಾತನಾಡಬೇಕು."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "Once we speak about rights, what naturally follows in order to receive those rights is our duties.",
      "hi": "जब हम अधिकारों की बात करते हैं, तो उन अधिकारों को पाने के लिए जो बात स्वाभाविक रूप से सामने आती है, वह है हमारे कर्तव्य।",
      "ta": "நாம் உரிமைகளைப் பற்றிப் பேசியவுடன், அந்த உரிமைகளைப் பெறுவதற்கு இயல்பாகவே பின்பற்றப்படுவது நமது கடமைகள்.",
      "bn": "একবার আমরা অধিকারের কথা বলি, তখন সেই অধিকারগুলি পাওয়ার জন্য স্বাভাবিকভাবেই যা আসে তা হল আমাদের কর্তব্য।",
      "te": "మనం హక్కుల గురించి మాట్లాడిన తర్వాత, ఆ హక్కులను పొందడానికి సహజంగానే మన బాధ్యతలు ఉంటాయి.",
      "mr": "एकदा आपण हक्कांबद्दल बोललो की, ते हक्क मिळविण्यासाठी स्वाभाविकपणे आपली कर्तव्ये येतात.",
      "fr": "Une fois que nous parlons de droits, ce qui suit naturellement pour recevoir ces droits, ce sont nos devoirs.",
      "es": "Una vez que hablamos de derechos, lo que naturalmente sigue para recibir esos derechos son nuestros deberes.",
      "zh": "一旦我们谈到权利，那么为了获得这些权利，自然而然就会谈到我们的义务。",
      "kn": "ನಾವು ಹಕ್ಕುಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಿದ ನಂತರ, ಆ ಹಕ್ಕುಗಳನ್ನು ಪಡೆಯಲು ಸ್ವಾಭಾವಿಕವಾಗಿ ಅನುಸರಿಸುವುದು ನಮ್ಮ ಕರ್ತವ್ಯಗಳು."
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "Natural justice asks this of us: duties; and the most important duty—take 1 Corinthians 9:16.",
      "hi": "नैचुरल जस्टिस हमसे यह मांगता है: ड्यूटीज़; और सबसे ज़रूरी ड्यूटी—1 कुरिन्थियों 9:16 लीजिए।",
      "ta": "இயற்கை நீதி நம்மிடம் இதைக் கேட்கிறது: கடமைகள்; மற்றும் மிக முக்கியமான கடமை - 1 கொரிந்தியர் 9:16 ஐ எடுத்துக் கொள்ளுங்கள்.",
      "bn": "প্রাকৃতিক ন্যায়বিচার আমাদের কাছ থেকে এই দাবি করে: কর্তব্য; এবং সবচেয়ে গুরুত্বপূর্ণ কর্তব্য - 1 করিন্থীয় 9:16 ধরুন।",
      "te": "సహజ న్యాయం మన నుండి దీనిని అడుగుతుంది: విధులు; మరియు అతి ముఖ్యమైన విధి - 1 కొరింథీయులు 9:16 తీసుకోండి.",
      "mr": "नैसर्गिक न्याय आपल्याकडून हे मागतो: कर्तव्ये; आणि सर्वात महत्त्वाचे कर्तव्य - 1 करिंथकर 9:16 घ्या.",
      "fr": "La justice naturelle nous demande ceci : des devoirs ; et le devoir le plus important — voir 1 Corinthiens 9:16.",
      "es": "La justicia natural nos pide esto: deberes; y el deber más importante: tomemos 1 Corintios 9:16.",
      "zh": "自然正义要求我们履行义务；最重要的义务——请看哥林多前书 9:16。",
      "kn": "ನೈಸರ್ಗಿಕ ನ್ಯಾಯವು ನಮ್ಮಿಂದ ಇದನ್ನೇ ಕೇಳುತ್ತದೆ: ಕರ್ತವ್ಯಗಳು; ಮತ್ತು ಅತ್ಯಂತ ಪ್ರಮುಖ ಕರ್ತವ್ಯ - 1 ಕೊರಿಂಥ 9:16 ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ."
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "“If I preach the Gospel, I have no reason to boast.",
      "hi": "“यदि मैं सुसमाचार का प्रचार करता हूँ, तो मुझे घमण्ड करने का कोई कारण नहीं।",
      "ta": "“நான் சுவிசேஷத்தைப் பிரசங்கித்திருந்தால், பெருமை பேச எனக்கு எந்தக் காரணமும் இல்லை.",
      "bn": "“যদি আমি সুসমাচার প্রচার করি, তাহলে আমার গর্ব করার কোন কারণ নেই।",
      "te": "“నేను సువార్తను ప్రకటిస్తే, నేను గొప్పలు చెప్పుకోవడానికి ఎటువంటి కారణం లేదు.",
      "mr": "“जर मी सुवार्ता सांगतो, तर मला बढाई मारण्याचे काही कारण नाही.",
      "fr": "« Si j’annonce l’Évangile, je n’ai pas de raison de me glorifier.",
      "es": "“Si predico el evangelio, no tengo por qué gloriarme.",
      "zh": "“我若传福音，就没有可夸耀的。",
      "kn": "“ನಾನು ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದರೆ, ಹೆಮ್ಮೆಪಡಲು ನನಗೆ ಯಾವುದೇ ಕಾರಣವಿಲ್ಲ."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "For preaching the Gospel is my duty. If I do not preach the Gospel,",
      "hi": "क्योंकि इंजील का प्रचार करना मेरा कर्तव्य है। अगर मैं इंजील का प्रचार न करूँ,",
      "ta": "ஏனெனில் நற்செய்தியைப் பிரசங்கிப்பது எனது கடமை. நான் நற்செய்தியைப் பிரசங்கிக்கவில்லை என்றால்,",
      "bn": "কারণ সুসমাচার প্রচার করা আমার কর্তব্য। যদি আমি সুসমাচার প্রচার না করি,",
      "te": "సువార్త ప్రకటించడం నా విధి. నేను సువార్త ప్రకటించకపోతే,",
      "mr": "कारण सुवार्तेचा प्रचार करणे हे माझे कर्तव्य आहे. जर मी सुवार्तेचा प्रचार केला नाही,",
      "fr": "Car annoncer l’Évangile est mon devoir. Si je n’annonce pas l’Évangile,",
      "es": "Porque predicar el Evangelio es mi deber. Si no predico el Evangelio,",
      "zh": "因为传福音是我的职责。如果我不传福音，",
      "kn": "ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವುದು ನನ್ನ ಕರ್ತವ್ಯ. ನಾನು ಸುವಾರ್ತೆಯನ್ನು ಸಾರದಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "woe to me.”",
      "hi": "हाय मुझ पर!",
      "ta": "எனக்கு ஐயோ!",
      "bn": "আমার জন্য হায়!",
      "te": "నాకు దుఃఖం.”",
      "mr": "माझ्यासाठी वाईट आहे.”",
      "fr": "Malheur à moi !",
      "es": "¡Ay de mí!”",
      "zh": "我真倒霉。",
      "kn": "ನನಗೆ ಅಯ್ಯೋ.”"
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "So the main duty here is this: to live the Gospel and to hand on the Gospel.",
      "hi": "तो यहाँ मुख्य कर्तव्य यह है: सुसमाचार को जीना और सुसमाचार को आगे बढ़ाना।",
      "ta": "எனவே இங்கு முக்கிய கடமை இதுதான்: நற்செய்தியை வாழ்வதும் நற்செய்தியை வழங்குவதும்.",
      "bn": "তাহলে এখানে প্রধান কর্তব্য হল: সুসমাচার অনুসরণ করা এবং সুসমাচার হস্তান্তর করা।",
      "te": "కాబట్టి ఇక్కడ ప్రధాన కర్తవ్యం ఇది: సువార్తను జీవించడం మరియు సువార్తను అందజేయడం.",
      "mr": "तर येथे मुख्य कर्तव्य हे आहे: शुभवर्तमान जगणे आणि शुभवर्तमान इतरांना देणे.",
      "fr": "Le devoir principal ici est donc celui-ci : vivre l’Évangile et transmettre l’Évangile.",
      "es": "Así que el deber principal aquí es este: vivir el Evangelio y transmitir el Evangelio.",
      "zh": "所以，这里的主要职责是:活出福音，并将福音传承下去。",
      "kn": "ಆದ್ದರಿಂದ ಇಲ್ಲಿನ ಮುಖ್ಯ ಕರ್ತವ್ಯ ಇದು: ಸುವಾರ್ತೆಯನ್ನು ಜೀವಿಸುವುದು ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ಹಸ್ತಾಂತರಿಸುವುದು."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "This is the priority we must give to this whole matter.",
      "hi": "हमें इस पूरे मामले को यही प्राथमिकता देनी चाहिए।",
      "ta": "இந்த முழு விஷயத்திற்கும் நாம் கொடுக்க வேண்டிய முன்னுரிமை இதுதான்.",
      "bn": "এই পুরো বিষয়টিকে আমাদের অগ্রাধিকার দিতে হবে।",
      "te": "ఈ మొత్తం విషయానికి మనం ఇవ్వవలసిన ప్రాధాన్యత ఇదే.",
      "mr": "या संपूर्ण प्रकरणाला आपण हेच प्राधान्य दिले पाहिजे.",
      "fr": "C’est la priorité que nous devons donner à toute cette affaire.",
      "es": "Esta es la prioridad que debemos dar a todo este asunto.",
      "zh": "这是我们处理整个事件的首要任务。",
      "kn": "ಈ ಇಡೀ ವಿಷಯಕ್ಕೆ ನಾವು ನೀಡಬೇಕಾದ ಆದ್ಯತೆ ಇದು."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "The simplest way to make God’s blessing easy in our lives is this:",
      "hi": "हमारे जीवन में परमेश्वर का आशीर्वाद आसानी से पाने का सबसे आसान तरीका यह है:",
      "ta": "நம் வாழ்வில் கடவுளின் ஆசீர்வாதத்தை எளிதாக்குவதற்கான எளிய வழி இதுதான்:",
      "bn": "আমাদের জীবনে ঈশ্বরের আশীর্বাদ সহজ করার সবচেয়ে সহজ উপায় হল:",
      "te": "మన జీవితాల్లో దేవుని ఆశీర్వాదాన్ని సులభతరం చేయడానికి సులభమైన మార్గం ఇది:",
      "mr": "आपल्या जीवनात देवाचा आशीर्वाद सहज मिळवण्याचा सर्वात सोपा मार्ग म्हणजे:",
      "fr": "Voici le moyen le plus simple de faciliter la bénédiction de Dieu dans nos vies :",
      "es": "La manera más sencilla de hacer fácil la bendición de Dios en nuestras vidas es esta:",
      "zh": "让上帝的祝福在我们生活中变得容易的最简单方法是:",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ದೇವರ ಆಶೀರ್ವಾದವನ್ನು ಸುಲಭಗೊಳಿಸಲು ಸರಳವಾದ ಮಾರ್ಗವೆಂದರೆ ಇದು:"
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "to faithfully carry out our duties and create a situation where God is able to help us.",
      "hi": "ईमानदारी से अपने काम पूरे करें और ऐसी स्थिति बनाएं जहां परमेश्वर हमारी मदद कर सके।",
      "ta": "நமது கடமைகளை உண்மையாக நிறைவேற்றி, கடவுள் நமக்கு உதவக்கூடிய சூழ்நிலையை உருவாக்குதல்.",
      "bn": "বিশ্বস্ততার সাথে আমাদের কর্তব্য পালন করা এবং এমন একটি পরিস্থিতি তৈরি করা যেখানে ঈশ্বর আমাদের সাহায্য করতে সক্ষম।",
      "te": "మన విధులను నమ్మకంగా నిర్వర్తించి, దేవుడు మనకు సహాయం చేయగల పరిస్థితిని సృష్టించడం.",
      "mr": "आपली कर्तव्ये निष्ठेने पार पाडणे आणि अशी परिस्थिती निर्माण करणे जिथे देव आपल्याला मदत करण्यास सक्षम असेल.",
      "fr": "pour accomplir fidèlement nos devoirs et créer une situation où Dieu est en mesure de nous aider.",
      "es": "para cumplir fielmente nuestros deberes y crear una situación en la que Dios pueda ayudarnos.",
      "zh": "忠实地履行我们的职责，创造一个上帝能够帮助我们的环境。",
      "kn": "ನಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ನಿಷ್ಠೆಯಿಂದ ನಿರ್ವಹಿಸುವುದು ಮತ್ತು ದೇವರು ನಮಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಗುವಂತಹ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸೃಷ್ಟಿಸುವುದು."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "That is what it means when Paul says, “If I preach the Gospel, I have no reason to boast; it is my duty.” When we fulfill this duty with love,",
      "hi": "इसका यही मतलब है जब पॉल कहते हैं, “अगर मैं गॉस्पेल का प्रचार करता हूँ, तो मुझे घमंड करने की कोई ज़रूरत नहीं है; यह मेरा फ़र्ज़ है।” जब हम इस फ़र्ज़ को प्यार से पूरा करते हैं,",
      "ta": "பவுல் கூறும்போது அதுதான் அர்த்தம், \"நான் சுவிசேஷத்தைப் பிரசங்கித்திருந்தால், பெருமை பேச எனக்கு எந்தக் காரணமும் இல்லை; அது என் கடமை.\" நாம் இந்தக் கடமையை அன்புடன் நிறைவேற்றும்போது,",
      "bn": "পৌল যখন বলেন, \"যদি আমি সুসমাচার প্রচার করি, তাহলে আমার গর্ব করার কোন কারণ নেই; এটা আমার কর্তব্য।\" যখন আমরা ভালোবাসার সাথে এই কর্তব্য পালন করি,",
      "te": "పౌలు చెప్పినప్పుడు దాని అర్థం అదే, \"నేను సువార్తను ప్రకటిస్తే, నాకు గొప్పలు చెప్పుకోవడానికి ఎటువంటి కారణం లేదు; అది నా విధి.\" మనం ఈ విధిని ప్రేమతో నెరవేర్చినప్పుడు,",
      "mr": "पौल म्हणतो तेव्हा त्याचा असाच अर्थ होतो, “जर मी सुवार्ता सांगतो, तर मला बढाई मारण्याचे कारण नाही; ते माझे कर्तव्य आहे.” जेव्हा आपण हे कर्तव्य प्रेमाने पूर्ण करतो,",
      "fr": "C’est ce que Paul veut dire lorsqu’il affirme : « Si j’annonce l’Évangile, je n’en ai pas la gloire ; c’est mon devoir. » Lorsque nous accomplissons ce devoir avec amour,",
      "es": "Eso es lo que significa cuando Pablo dice: “Si predico el Evangelio, no tengo por qué jactarme; es mi deber”. Cuando cumplimos este deber con amor,",
      "zh": "这就是保罗所说的“我若传福音，就没有可夸的，这是我的本分”的含义。当我们以爱心履行这项职责时，",
      "kn": "ಪೌಲನು ಹೇಳುವುದರ ಅರ್ಥ ಇದೇ, \"ನಾನು ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದರೆ, ನನಗೆ ಹೆಮ್ಮೆ ಪಡಲು ಯಾವುದೇ ಕಾರಣವಿಲ್ಲ; ಅದು ನನ್ನ ಕರ್ತವ್ಯ.\" ನಾವು ಈ ಕರ್ತವ್ಯವನ್ನು ಪ್ರೀತಿಯಿಂದ ಪೂರೈಸಿದಾಗ,"
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "by living as a Gospel witness,",
      "hi": "सुसमाचार के साक्षी के रूप में जीवन जीने से,",
      "ta": "ஒரு சுவிசேஷ சாட்சியாக வாழ்வதன் மூலம்,",
      "bn": "সুসমাচারের সাক্ষী হিসেবে জীবনযাপন করে,",
      "te": "సువార్త సాక్షిగా జీవించడం ద్వారా,",
      "mr": "शुभवर्तमानाचा साक्षीदार म्हणून जगून,",
      "fr": "en vivant comme témoin de l’Évangile,",
      "es": "viviendo como testigo del Evangelio,",
      "zh": "藉着活出福音的见证，",
      "kn": "ಸುವಾರ್ತಾ ಸಾಕ್ಷಿಯಾಗಿ ಜೀವಿಸುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "it becomes equal to proclaiming the Gospel itself.",
      "hi": "यह खुद सुसमाचार का प्रचार करने के बराबर हो जाता है।",
      "ta": "அது நற்செய்தியைப் பிரசங்கிப்பதற்குச் சமமாகிறது.",
      "bn": "এটি সুসমাচার নিজেই ঘোষণা করার সমান হয়ে যায়।",
      "te": "అది సువార్తను ప్రకటించడంతో సమానం అవుతుంది.",
      "mr": "ते सुवार्तेची घोषणा करण्यासारखेच बनते.",
      "fr": "cela devient équivalent à proclamer l’Évangile lui-même.",
      "es": "llega a ser equivalente a proclamar el Evangelio mismo.",
      "zh": "这就等同于宣扬福音本身。",
      "kn": "ಅದು ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವುದಕ್ಕೆ ಸಮಾನವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "Handing on the Gospel to others is equal to preaching the Gospel.",
      "hi": "दूसरों को सुसमाचार देना सुसमाचार का प्रचार करने के बराबर है।",
      "ta": "நற்செய்தியை மற்றவர்களுக்குக் கொடுப்பது நற்செய்தியைப் பிரசங்கிப்பதற்குச் சமம்.",
      "bn": "অন্যদের কাছে সুসমাচার পৌঁছে দেওয়া সুসমাচার প্রচারের সমান।",
      "te": "ఇతరులకు సువార్తను అందజేయడం సువార్తను ప్రకటించడంతో సమానం.",
      "mr": "इतरांना शुभवर्तमान देणे हे शुभवर्तमानाचा प्रचार करण्यासारखे आहे.",
      "fr": "Transmettre l’Évangile aux autres équivaut à prêcher l’Évangile.",
      "es": "Transmitir el Evangelio a otros es igual a predicar el Evangelio.",
      "zh": "将福音传给别人就等于传讲福音。",
      "kn": "ಇತರರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಹಂಚುವುದು ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವುದಕ್ಕೆ ಸಮಾನ."
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "To be honest, if this one matter is set right, everything else will automatically fall into place.",
      "hi": "सच कहूँ तो, अगर यह एक मामला ठीक हो जाए, तो बाकी सब अपने आप ठीक हो जाएगा।",
      "ta": "உண்மையைச் சொல்லப் போனால், இந்த ஒரு விஷயம் சரியாகிவிட்டால், மற்ற அனைத்தும் தானாகவே சரியாகிவிடும்.",
      "bn": "সত্যি কথা বলতে, যদি এই একটা ব্যাপার ঠিক করা হয়, তাহলে বাকি সবকিছু আপনাআপনি ঠিক হয়ে যাবে।",
      "te": "నిజం చెప్పాలంటే, ఈ ఒక్క విషయాన్ని సరిచేస్తే, మిగతావన్నీ స్వయంచాలకంగా చోటు చేసుకుంటాయి.",
      "mr": "खरे सांगायचे तर, जर ही एक बाब दुरुस्त केली तर बाकी सर्व काही आपोआपच जागी होईल.",
      "fr": "Honnêtement, si ce seul problème est réglé, tout le reste se mettra automatiquement en place.",
      "es": "Para ser honesto, si este asunto se soluciona correctamente, todo lo demás encajará automáticamente.",
      "zh": "说实话，如果这件事解决了，其他一切都会迎刃而解。",
      "kn": "ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಈ ಒಂದು ವಿಷಯವನ್ನು ಸರಿಪಡಿಸಿದರೆ, ಉಳಿದೆಲ್ಲವೂ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಸರಿಯಾಗಿ ನಡೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "Therefore, if those who gather daily for the \"Our Daily Bread\" prayer want to grow and be strengthened, you must become proclaimers of the Gospel.",
      "hi": "इसलिए, अगर जो लोग रोज़ाना \"हमारी रोज़ की रोटी\" प्रार्थना के लिए इकट्ठा होते हैं, वे बढ़ना और मज़बूत होना चाहते हैं, तो आपको सुसमाचार का प्रचार करने वाला बनना होगा।",
      "ta": "ஆகையால், \"எங்கள் அனுதின அப்பம்\" ஜெபத்திற்காக தினமும் கூடிவருபவர்கள் வளர்ந்து பலப்படுத்தப்பட விரும்பினால், நீங்கள் நற்செய்தியின் அறிவிப்பாளர்களாக மாற வேண்டும்.",
      "bn": "অতএব, যারা প্রতিদিন \"আমাদের প্রতিদিনের রুটি\" প্রার্থনার জন্য সমবেত হন তারা যদি বৃদ্ধি পেতে এবং শক্তিশালী হতে চান, তাহলে তোমাদের অবশ্যই সুসমাচারের প্রচারক হতে হবে।",
      "te": "కాబట్టి, \"మా అనుదిన రొట్టె\" ప్రార్థన కోసం ప్రతిరోజూ సమావేశమయ్యే వారు అభివృద్ధి చెందాలని మరియు బలపడాలని కోరుకుంటే, మీరు సువార్త ప్రచారకులుగా మారాలి.",
      "mr": "म्हणून, \"आपल्या रोजच्या भाकरीसाठी\" दररोज जमणाऱ्यांना वाढायचे असेल आणि बळकट व्हायचे असेल, तर तुम्ही सुवार्तेचे उद्घोषक बनले पाहिजे.",
      "fr": "C’est pourquoi, si ceux qui se réunissent chaque jour pour la prière du « Pain quotidien » veulent grandir et être fortifiés, vous devez devenir des proclamateurs de l’Évangile.",
      "es": "Por tanto, si los que se reúnen diariamente para la oración de “Nuestro Pan de Cada Día” quieren crecer y fortalecerse, debéis convertiros en proclamadores del Evangelio.",
      "zh": "因此，如果那些每天聚集在一起诵读《每日灵粮》祷告的人想要成长和得到力量，你们就必须成为福音的宣扬者。",
      "kn": "ಆದ್ದರಿಂದ, \"ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ\" ಪ್ರಾರ್ಥನೆಗಾಗಿ ಪ್ರತಿದಿನ ಒಟ್ಟುಗೂಡುವವರು ಬೆಳೆದು ಬಲಗೊಳ್ಳಲು ಬಯಸಿದರೆ, ನೀವು ಸುವಾರ್ತೆಯ ಘೋಷಕರಾಗಬೇಕು."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "Unfortunately, even after so many Gospel ministries, we find that hardly two percent of Catholics consciously hand on the Gospel.",
      "hi": "दुर्भाग्य से, इतनी सारी गॉस्पेल मिनिस्ट्रीज़ के बाद भी, हम पाते हैं कि मुश्किल से दो प्रतिशत कैथोलिक जानबूझकर गॉस्पेल को आगे बढ़ाते हैं।",
      "ta": "துரதிர்ஷ்டவசமாக, இவ்வளவு நற்செய்தி ஊழியங்களுக்குப் பிறகும், கத்தோலிக்கர்களில் இரண்டு சதவீதத்தினர் மட்டுமே நற்செய்தியை உணர்வுபூர்வமாகப் பயன்படுத்துவதைக் காண்கிறோம்.",
      "bn": "দুর্ভাগ্যবশত, এত সুসমাচার প্রচারের পরেও, আমরা দেখতে পাই যে ক্যাথলিকদের মধ্যে মাত্র দুই শতাংশই সচেতনভাবে সুসমাচার প্রচার করেন।",
      "te": "దురదృష్టవశాత్తు, ఇన్ని సువార్త పరిచర్యలు చేసినప్పటికీ, కాథలిక్కులలో కేవలం రెండు శాతం మంది మాత్రమే స్పృహతో సువార్తను అందజేయడం లేదని మనం కనుగొన్నాము.",
      "mr": "दुर्दैवाने, इतक्या शुभवर्तमान सेवा केल्यानंतरही, आपल्याला आढळते की केवळ दोन टक्के कॅथोलिक जाणीवपूर्वक शुभवर्तमान देतात.",
      "fr": "Malheureusement, même après tant de ministères de l'Évangile, nous constatons qu'à peine deux pour cent des catholiques transmettent consciemment l'Évangile.",
      "es": "Desafortunadamente, incluso después de tantos ministerios evangélicos, encontramos que apenas el dos por ciento de los católicos transmiten conscientemente el Evangelio.",
      "zh": "可惜的是，即使进行了如此多的福音传道工作，我们发现只有不到百分之二的天主教徒有意识地将福音传扬出去。",
      "kn": "ದುರದೃಷ್ಟವಶಾತ್, ಇಷ್ಟೊಂದು ಸುವಾರ್ತಾ ಸೇವೆಗಳ ನಂತರವೂ, ಕೇವಲ ಎರಡು ಪ್ರತಿಶತದಷ್ಟು ಕ್ಯಾಥೊಲಿಕರು ಮಾತ್ರ ಪ್ರಜ್ಞಾಪೂರ್ವಕವಾಗಿ ಸುವಾರ್ತೆಯನ್ನು ಹಸ್ತಾಂತರಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ನಾವು ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "This is the greatest challenge of the Church today.",
      "hi": "यह आज चर्च की सबसे बड़ी चुनौती है।",
      "ta": "இதுவே இன்றைய திருச்சபையின் மிகப்பெரிய சவால்.",
      "bn": "এটি আজকের চার্চের সবচেয়ে বড় চ্যালেঞ্জ।",
      "te": "ఇది నేడు చర్చి ఎదుర్కొంటున్న అతి పెద్ద సవాలు.",
      "mr": "हे आज चर्चसमोरील सर्वात मोठे आव्हान आहे.",
      "fr": "C’est le plus grand défi de l’Église aujourd’hui.",
      "es": "Este es el mayor desafío de la Iglesia hoy.",
      "zh": "这是当今教会面临的最大挑战。",
      "kn": "ಇದು ಇಂದಿನ ಚರ್ಚ್‌ನ ಅತ್ಯಂತ ದೊಡ್ಡ ಸವಾಲು."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "In short, To become stronger evangelizers, to make living the Gospel our goal, and to become worthy of God’s presence, blessings, and rights, there must be a conscious effort on our part.",
      "hi": "आसान शब्दों में कहें तो, ज़्यादा मज़बूत प्रचारक बनने के लिए , गॉस्पेल को जीना अपना लक्ष्य बनाने के लिए, और परमेश्वर की मौजूदगी, आशीर्वाद और अधिकारों के लायक बनने के लिए, हमारी तरफ से सोच-समझकर कोशिश होनी चाहिए।",
      "ta": "சுருக்கமாகச் சொன்னால், வலுவான சுவிசேஷகர்களாக மாறுவதற்கும் , நற்செய்தியை வாழ்வதை நமது இலக்காகக் கொள்வதற்கும், கடவுளின் பிரசன்னம், ஆசீர்வாதங்கள் மற்றும் உரிமைகளுக்கு தகுதியானவர்களாக மாறுவதற்கும், நமது பங்கில் ஒரு நனவான முயற்சி இருக்க வேண்டும்.",
      "bn": "সংক্ষেপে, আরও শক্তিশালী ধর্মপ্রচারক হতে , সুসমাচারের জীবনযাপনকে আমাদের লক্ষ্য করে তুলতে এবং ঈশ্বরের উপস্থিতি, আশীর্বাদ এবং অধিকারের যোগ্য হতে, আমাদের পক্ষ থেকে সচেতন প্রচেষ্টা থাকতে হবে।",
      "te": "సంక్షిప్తంగా, బలమైన సువార్తికులుగా మారడానికి , సువార్తను మన లక్ష్యంగా చేసుకోవడానికి మరియు దేవుని సన్నిధి, ఆశీర్వాదాలు మరియు హక్కులకు అర్హులుగా మారడానికి, మన వైపు నుండి ఒక చేతన ప్రయత్నం ఉండాలి.",
      "mr": "थोडक्यात, अधिक मजबूत सुवार्तिक बनण्यासाठी , शुभवर्तमानाचे पालन करणे हे आपले ध्येय बनवण्यासाठी आणि देवाच्या उपस्थितीचे, आशीर्वादांचे आणि अधिकारांचे पात्र होण्यासाठी, आपल्याकडून जाणीवपूर्वक प्रयत्न केले पाहिजेत.",
      "fr": "En bref, pour devenir de plus forts évangélisateurs, pour faire de la vie de l'Évangile notre objectif et pour devenir dignes de la présence, des bénédictions et des droits de Dieu, il doit y avoir un effort conscient de notre part.",
      "es": "En resumen, para llegar a ser evangelizadores más fuertes, hacer de vivir el Evangelio nuestra meta y llegar a ser dignos de la presencia, las bendiciones y los derechos de Dios, debe haber un esfuerzo consciente de nuestra parte.",
      "zh": "简而言之，要成为更强大的传福音者，以活出福音为目标，并配得上上帝的同在、祝福和权利，我们必须有意识地努力。",
      "kn": "ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಹೇಳುವುದಾದರೆ, ಬಲವಾದ ಸುವಾರ್ತಾಬೋಧಕರಾಗಲು , ಸುವಾರ್ತೆಯನ್ನು ನಮ್ಮ ಗುರಿಯಾಗಿಟ್ಟುಕೊಳ್ಳಲು ಮತ್ತು ದೇವರ ಸಾನಿಧ್ಯ, ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಹಕ್ಕುಗಳಿಗೆ ಅರ್ಹರಾಗಲು, ನಮ್ಮ ಕಡೆಯಿಂದ ಪ್ರಜ್ಞಾಪೂರ್ವಕ ಪ್ರಯತ್ನ ಇರಬೇಕು."
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "Let us pray: Lord, we praise Your most exalted Name.",
      "hi": "आइए हम प्रार्थना करें: हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं।",
      "ta": "நாம் ஜெபிப்போம்: கர்த்தாவே, உமது மிக உயர்ந்த நாமத்தைத் துதிக்கிறோம்.",
      "bn": "আসুন আমরা প্রার্থনা করি: প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "మనం ఇలా ప్రార్థిద్దాం: ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని మేము స్తుతిస్తున్నాము.",
      "mr": "चला प्रार्थना करूया: प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Prions : Seigneur, nous louons Ton Nom très exalté.",
      "es": "Oremos: Señor, alabamos tu Nombre exaltado.",
      "zh": "让我们祷告:主啊，我们赞美你至高无上的名。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸೋಣ: ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "Lord, Our prayers are our rights.",
      "hi": "हे प्रभु, हमारी प्रार्थनाएं हमारा अधिकार हैं।",
      "ta": "ஆண்டவரே, எங்கள் பிரார்த்தனைகள் எங்கள் உரிமைகள்.",
      "bn": "প্রভু, আমাদের প্রার্থনা আমাদের অধিকার।",
      "te": "ప్రభువా, మా ప్రార్థనలు మా హక్కులు.",
      "mr": "प्रभू, आमच्या प्रार्थना आमचे हक्क आहेत.",
      "fr": "Seigneur, nos prières sont nos droits.",
      "es": "Señor, nuestras oraciones son nuestros derechos.",
      "zh": "主啊，我们的祈祷是我们的权利。",
      "kn": "ಕರ್ತನೇ, ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳು ನಮ್ಮ ಹಕ್ಕುಗಳು."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "And in order to receive those rights, as part of fulfilling our duties,",
      "hi": "और उन अधिकारों को पाने के लिए, अपने कर्तव्यों को पूरा करने के हिस्से के रूप में,",
      "ta": "மேலும் அந்த உரிமைகளைப் பெறுவதற்காக, நமது கடமைகளை நிறைவேற்றுவதன் ஒரு பகுதியாக,",
      "bn": "এবং আমাদের কর্তব্য পালনের অংশ হিসেবে, সেই অধিকারগুলি পেতে,",
      "te": "మరియు ఆ హక్కులను పొందడానికి, మన విధులను నెరవేర్చడంలో భాగంగా,",
      "mr": "आणि आपल्या कर्तव्यांच्या पूर्ततेचा भाग म्हणून ते अधिकार प्राप्त करण्यासाठी,",
      "fr": "Et afin de recevoir ces droits, dans le cadre de l'accomplissement de nos devoirs,",
      "es": "Y para recibir esos derechos, como parte del cumplimiento de nuestros deberes,",
      "zh": "为了获得这些权利，作为履行我们义务的一部分，",
      "kn": "ಮತ್ತು ನಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ಪೂರೈಸುವ ಭಾಗವಾಗಿ, ಆ ಹಕ್ಕುಗಳನ್ನು ಪಡೆಯಲು,"
    }
  },
  {
    "start": "12:48",
    "text": {
      "en": "help us to do the work of the Gospel, to live the Gospel, and",
      "hi": "हमें सुसमाचार का काम करने, सुसमाचार को जीने में मदद करें, और",
      "ta": "நற்செய்தியின் பணியைச் செய்யவும், நற்செய்தியின்படி வாழவும் எங்களுக்கு உதவுங்கள், மேலும்",
      "bn": "আমাদের সুসমাচারের কাজ করতে, সুসমাচার অনুসারে জীবনযাপন করতে সাহায্য করুন, এবং",
      "te": "సువార్త పనిని చేయడానికి, సువార్తను జీవించడానికి మాకు సహాయం చేయండి మరియు",
      "mr": "आम्हाला सुवार्तेचे काम करण्यास, सुवार्तेनुसार जगण्यास मदत करा आणि",
      "fr": "nous aide à accomplir l’œuvre de l’Évangile, à vivre l’Évangile, et",
      "es": "Ayúdanos a hacer la obra del Evangelio, a vivir el Evangelio y",
      "zh": "帮助我们做福音的工作，活出福音，并且",
      "kn": "ಸುವಾರ್ತೆಯ ಕೆಲಸವನ್ನು ಮಾಡಲು, ಸುವಾರ್ತೆಯನ್ನು ಜೀವಿಸಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಿ, ಮತ್ತು"
    }
  },
  {
    "start": "12:52",
    "text": {
      "en": "to bear witness to the Gospel.",
      "hi": "सुसमाचार की गवाही देने के लिए।",
      "ta": "நற்செய்திக்குச் சாட்சி கொடுக்க.",
      "bn": "সুসমাচারের সাক্ষ্য দেওয়ার জন্য।",
      "te": "సువార్తకు సాక్ష్యమివ్వడానికి.",
      "mr": "शुभवर्तमानाची साक्ष देण्यासाठी.",
      "fr": "pour rendre témoignage à l’Évangile.",
      "es": "para dar testimonio del Evangelio.",
      "zh": "为福音作见证。",
      "kn": "ಸುವಾರ್ತೆಗೆ ಸಾಕ್ಷಿಯಾಗಲು."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে।",
      "te": "తండ్రి నామములో, కుమార నామములో, పరిశుద్ధాత్మ నామములో.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "奉圣父、圣子、圣灵的名。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ."
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "please subscribe now and share this video with your friends to become messengers of the Lord.",
      "hi": "कृपया अभी सब्सक्राइब करें और प्रभु के दूत बनने के लिए इस वीडियो को अपने दोस्तों के साथ शेयर करें।",
      "ta": "தயவுசெய்து இப்போதே சந்தா செய்து, இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொண்டு, இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "দয়া করে এখনই সাবস্ক্রাইব করুন এবং প্রভুর বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "దయచేసి ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి మరియు ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి, తద్వారా మీరు ప్రభువు దూతలుగా మారవచ్చు.",
      "mr": "कृपया आत्ताच सबस्क्राईब करा आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "Veuillez vous abonner maintenant et partager cette vidéo avec vos amis pour qu'ils deviennent des messagers du Seigneur.",
      "es": "Suscríbete ahora y comparte este vídeo con tus amigos para que se conviertan en mensajeros del Señor.",
      "zh": "请立即订阅并与您的朋友分享此视频，成为主的使者。",
      "kn": "ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು."
    }
  }
]