[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 15th, Sunday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 15 फरवरी, रविवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 15, ஞாயிற்றுக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 15ই ফেব্রুয়ারি, রবিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 15, ఆదివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 15 फेब्रुवारी, रविवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui, dimanche 15 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es domingo 15 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月15日，星期日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 15, ಭಾನುವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, bless Your presence in the Church. By the merit of the Holy Masses offered for 40 years, through the intercession of the Blessed Mother who appeared alive at the altar Kreupasanam,",
      "hi": "हे प्रभु, कलीसिया में अपनी मौजूदगी को आशीर्वाद दें। 40 सालों तक किए गए पवित्र मिस्सा के पुण्य से, धन्य माता की प्रार्थना से, जो वेदी पर जीवित प्रकट हुईं, क्रुपासनम,",
      "ta": "ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை ஆசீர்வதியும். 40 ஆண்டுகளாக வழங்கப்பட்ட புனித திருப்பலிகளின் தகுதியால், க்ருபாசனத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம்,",
      "bn": "প্রভু, গির্জায় আপনার উপস্থিতিকে আশীর্বাদ করুন। 40 বছর ধরে প্রদত্ত পবিত্র জনসভার গুণে, ক্রেউপাসনম বেদিতে জীবিত আবির্দর্শন ধন্য মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని దీవించుము. 40 సంవత్సరాలుగా అర్పించబడిన పవిత్ర ఆరాధనల యోగ్యత ద్వారా, క్రూపాసనంలో సజీవంగా కనిపించిన దీవించబడిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "प्रभू, कलीसियामध्ये तुझी उपस्थिती आशीर्वादित करो. 40 वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या कृपेने, क्रेउपासनम वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे,",
      "fr": "Seigneur, bénis ta présence dans l'Église. Par le mérite des Saintes Messes offertes pendant 40 ans, par l'intercession de la Vierge Marie apparue vivante à l'autel (Kreupasanam),",
      "es": "Señor, bendice tu presencia en la Iglesia. Por el mérito de las Santas Misas ofrecidas durante 40 años, por intercesión de la Santísima Madre que apareció viva en el altar Kreupasanam,",
      "zh": "主啊，求您降福您在圣教会中的临在。因四十年来所举行的弥撒圣祭的功德，藉由显现于祭坛前复活的圣母玛利亚的转祷，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಆಶೀರ್ವದಿಸಿ. 40 ವರ್ಷಗಳ ಕಾಲ ಸಲ್ಲಿಸಲಾದ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಅರ್ಹತೆಯಿಂದ, ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "I pray for Your children. Mother, this morning so many people are eagerly waiting for this one prayer.",
      "hi": "मैं आपके बच्चों के लिए प्रार्थना करता हूँ। माँ, आज सुबह बहुत से लोग इस एक प्रार्थना का बेसब्री से इंतज़ार कर रहे हैं।",
      "ta": "உம்முடைய பிள்ளைகளுக்காக நான் ஜெபிக்கிறேன். அம்மா, இன்று காலை இந்த ஒரு ஜெபத்திற்காக பலர் ஆவலுடன் காத்திருக்கிறார்கள்.",
      "bn": "আমি তোমার সন্তানদের জন্য প্রার্থনা করছি। মা, আজ সকালে এত মানুষ এই একটি প্রার্থনার জন্য অধীর আগ্রহে অপেক্ষা করছে।",
      "te": "నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను. అమ్మా, ఈ ఉదయం చాలా మంది ఈ ఒక్క ప్రార్థన కోసం ఆసక్తిగా ఎదురుచూస్తున్నారు.",
      "mr": "मी तुमच्या मुलांसाठी प्रार्थना करतो. आई, आज सकाळी इतके लोक या एका प्रार्थनेची आतुरतेने वाट पाहत आहेत.",
      "fr": "Je prie pour Tes enfants. Mère, ce matin, tant de personnes attendent avec impatience cette prière.",
      "es": "Oro por tus hijos. Madre, esta mañana mucha gente espera con ansias esta oración.",
      "zh": "我为您的孩子们祈祷。母亲，今天早上有许多人都在热切地等待着这个祷告。",
      "kn": "ನಾನು ನಿನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ತಾಯಿ, ಈ ಬೆಳಿಗ್ಗೆ ಅನೇಕ ಜನರು ಈ ಒಂದು ಪ್ರಾರ್ಥನೆಗಾಗಿ ಕಾತುರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "They have many matters, Mother. Today they have situations that are beyond their ability. Lord, when they think about things that are beyond their capacity,",
      "hi": "माँ, उनके पास बहुत सी बातें हैं। आज उनके पास ऐसी स्थितियाँ हैं जो उनकी क्षमता से बाहर हैं। हे प्रभु, जब वे उन चीज़ों के बारे में सोचते हैं जो उनकी क्षमता से बाहर हैं,",
      "ta": "அம்மா, அவர்களுக்கு நிறைய விஷயங்கள் உள்ளன. இன்று அவர்களின் சக்திக்கு அப்பாற்பட்ட சூழ்நிலைகள் உள்ளன. ஆண்டவரே, அவர்கள் தங்கள் சக்திக்கு அப்பாற்பட்ட விஷயங்களைப் பற்றி சிந்திக்கும்போது,",
      "bn": "তাদের অনেক বিষয় আছে, মা। আজ তাদের এমন পরিস্থিতি রয়েছে যা তাদের ক্ষমতার বাইরে। প্রভু, যখন তারা এমন জিনিস নিয়ে চিন্তা করে যা তাদের ক্ষমতার বাইরে,",
      "te": "వాళ్ళకి చాలా విషయాలు ఉన్నాయి అమ్మా. ఈరోజు వాళ్ళకి వాళ్ళ సామర్థ్యానికి మించిన పరిస్థితులు ఉన్నాయి. ప్రభూ, వాళ్ళు వాళ్ళ సామర్థ్యానికి మించిన విషయాల గురించి ఆలోచించినప్పుడు,",
      "mr": "आई, त्यांच्याकडे खूप गोष्टी आहेत. आज त्यांच्याकडे अशा परिस्थिती आहेत ज्या त्यांच्या क्षमतेच्या पलीकडे आहेत. प्रभू, जेव्हा ते त्यांच्या क्षमतेच्या पलीकडे असलेल्या गोष्टींबद्दल विचार करतात,",
      "fr": "Ils ont beaucoup de soucis, Mère. Aujourd'hui, ils font face à des situations qui les dépassent. Seigneur, lorsqu'ils pensent à des choses qui dépassent leurs capacités,",
      "es": "Tienen muchos asuntos, Madre. Hoy se encuentran en situaciones que superan su capacidad. Señor, cuando piensan en cosas que superan su capacidad,",
      "zh": "母亲，他们有很多事情要处理。今天，他们面临着一些超出他们能力范围的情况。主啊，当他们想到那些超出他们能力范围的事情时，",
      "kn": "ಅವರಿಗೆ ಅನೇಕ ವಿಷಯಗಳಿವೆ, ತಾಯಿ. ಇಂದು ಅವರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಮೀರಿದ ಸನ್ನಿವೇಶಗಳಿವೆ. ದೇವರೇ, ಅವರು ತಮ್ಮ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಮೀರಿದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ,"
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "fear, anxiety, difficulty, sorrow, and despair arise regarding those issues and those persons.",
      "hi": "उन मुद्दों और उन लोगों के बारे में डर, चिंता, मुश्किल, दुख और निराशा पैदा होती है।",
      "ta": "அந்தப் பிரச்சினைகள் மற்றும் அந்த நபர்கள் குறித்து பயம், பதட்டம், சிரமம், துக்கம் மற்றும் விரக்தி ஆகியவை எழுகின்றன.",
      "bn": "সেই সমস্যাগুলি এবং সেই ব্যক্তিদের সম্পর্কে ভয়, উদ্বেগ, অসুবিধা, দুঃখ এবং হতাশা দেখা দেয়।",
      "te": "ఆ విషయాల గురించి మరియు ఆ వ్యక్తుల గురించి భయం, ఆందోళన, కష్టం, దుఃఖం మరియు నిరాశ తలెత్తుతాయి.",
      "mr": "त्या समस्या आणि त्या व्यक्तींबद्दल भीती, चिंता, अडचण, दुःख आणि निराशा निर्माण होते.",
      "fr": "la peur, l'anxiété, la difficulté, le chagrin et le désespoir surgissent à propos de ces problèmes et de ces personnes.",
      "es": "Surgen temor, ansiedad, dificultad, tristeza y desesperación con respecto a esos asuntos y esas personas.",
      "zh": "对于这些问题和这些人，人们会产生恐惧、焦虑、困难、悲伤和绝望。",
      "kn": "ಆ ವಿಷಯಗಳು ಮತ್ತು ಆ ವ್ಯಕ್ತಿಗಳ ಬಗ್ಗೆ ಭಯ, ಆತಂಕ, ಕಷ್ಟ, ದುಃಖ ಮತ್ತು ಹತಾಶೆ ಉದ್ಭವಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "All of that, I bind in the Name of Jesus Christ. Lord, did Your children not say, “Let Your servant depart in peace”?",
      "hi": "यह सब मैं यीशु मसीह के नाम पर बांधता हूँ। हे प्रभु, क्या आपके बच्चों ने नहीं कहा, “अपने सेवक को शांति से विदा करो”?",
      "ta": "இவை அனைத்தையும், இயேசு கிறிஸ்துவின் நாமத்தில் நான் பிணைக்கிறேன். ஆண்டவரே, உமது பிள்ளைகள், “உமது அடியேனைச் சமாதானத்தோடே போகவிடு” என்று சொல்லவில்லையா?",
      "bn": "আমি যীশু খ্রীষ্টের নামে এই সমস্ত কিছু বন্ধন করছি। প্রভু, আপনার সন্তানেরা কি বলেননি, \"আপনার দাসকে শান্তিতে চলে যেতে দিন\"?",
      "te": "అవన్నీ, నేను యేసుక్రీస్తు నామంలో బంధిస్తున్నాను. ప్రభువా, నీ పిల్లలు, “నీ సేవకుడిని శాంతితో వెళ్ళనిమ్ము” అని చెప్పలేదా?",
      "mr": "हे सर्व मी येशू ख्रिस्ताच्या नावाने बांधतो. प्रभू, तुमच्या मुलांनी म्हटले नव्हते का, \"तुमच्या सेवकाला शांतीने जाऊ द्या\"?",
      "fr": "Tout cela, je le lie au nom de Jésus-Christ. Seigneur, tes enfants n’ont-ils pas dit : « Laisse ton serviteur s’en aller en paix » ?",
      "es": "Todo esto lo ato en el nombre de Jesucristo. Señor, ¿no dijeron tus hijos: «Deja que tu siervo parta en paz»?",
      "zh": "这一切，我奉耶稣基督的名捆绑。主啊，你的儿女们难道没有说过:“容你的仆人安然离世”吗？",
      "kn": "ಅದೆಲ್ಲವನ್ನೂ ನಾನು ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು, “ನಿನ್ನ ಸೇವಕನು ಸಮಾಧಾನದಿಂದ ಹೋಗಲಿ” ಎಂದು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "“My eyes have seen my salvation. Let Your servant depart in peace\", as spoken by Simeon.",
      "hi": "“मेरी आँखों ने मेरा उद्धार देखा है। तेरा सेवक शांति से विदा हो”, जैसा कि शिमोन ने कहा।",
      "ta": "\"என் கண்கள் என் இரட்சிப்பைக் கண்டன. உமது அடியேனை சமாதானத்தோடே போகவிடு\" என்று சிமியோன் கூறினார்.",
      "bn": "“আমার চোখ আমার পরিত্রাণ দেখেছে। তোমার দাসকে শান্তিতে বিদায় দাও”, যেমন শিমিয়োন বলেছিলেন।",
      "te": "\"నా కళ్ళు నా రక్షణను చూశాయి. నీ సేవకుడిని శాంతితో వెళ్ళనిమ్ము\" అని సిమియోను చెప్పాడు.",
      "mr": "“माझ्या डोळ्यांनी माझे तारण पाहिले आहे. तुझा सेवक शांतीने जाऊ दे”, शिमोनने म्हटल्याप्रमाणे.",
      "fr": "« Mes yeux ont vu mon salut. Laisse ton serviteur s’en aller en paix », paroles de Siméon.",
      "es": "“Mis ojos han visto mi salvación. Deja que tu siervo parta en paz”, como dijo Simeón.",
      "zh": "西缅说:“我的眼睛已经看见我的救恩。释放仆人安然去世吧。”",
      "kn": "\"ನನ್ನ ಕಣ್ಣುಗಳು ನನ್ನ ರಕ್ಷಣೆಯನ್ನು ಕಂಡಿವೆ. ನಿನ್ನ ಸೇವಕನು ಸಮಾಧಾನದಿಂದ ಹೋಗಲಿ\" ಎಂದು ಸಿಮಿಯೋನ್ ಹೇಳಿದನು."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "I pray that Your children may find peace after this prayer.",
      "hi": "मैं प्रार्थना करता हूँ कि इस प्रार्थना के बाद आपके बच्चों को शांति मिले।",
      "ta": "இந்த ஜெபத்திற்குப் பிறகு உங்கள் குழந்தைகள் அமைதியைக் காண வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি যে এই প্রার্থনার পর তোমার সন্তানরা যেন শান্তি পায়।",
      "te": "ఈ ప్రార్థన తర్వాత మీ పిల్లలు శాంతిని పొందాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "या प्रार्थनेनंतर तुमच्या मुलांना शांती मिळावी अशी मी प्रार्थना करतो.",
      "fr": "Je prie pour que Tes enfants trouvent la paix après cette prière.",
      "es": "Ruego para que tus hijos encuentren paz después de esta oración.",
      "zh": "我祈求你的孩子们在这次祷告之后能够找到平安。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯ ನಂತರ ನಿಮ್ಮ ಮಕ್ಕಳು ಶಾಂತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "The thoughts of your life today, the places you are going to go, the people you will speak to, the papers you will sign, the documents you will write,",
      "hi": "आज आपकी ज़िंदगी के विचार, आप जिन जगहों पर जा रहे हैं, जिन लोगों से आप बात करेंगे, जिन कागज़ों पर आप साइन करेंगे, जो डॉक्यूमेंट आप लिखेंगे,",
      "ta": "இன்றைய உங்கள் வாழ்க்கையின் எண்ணங்கள், நீங்கள் செல்லப் போகும் இடங்கள், நீங்கள் பேசும் மக்கள், நீங்கள் கையெழுத்திடும் ஆவணங்கள், நீங்கள் எழுதும் ஆவணங்கள்,",
      "bn": "আজকের জীবনের চিন্তাভাবনা, আপনি যে জায়গায় যাবেন, আপনি যে মানুষদের সাথে কথা বলবেন, আপনি যে কাগজপত্রে স্বাক্ষর করবেন, আপনি যে নথিগুলি লিখবেন,",
      "te": "ఈ రోజు మీ జీవితంలోని ఆలోచనలు, మీరు వెళ్లబోయే ప్రదేశాలు, మీరు మాట్లాడే వ్యక్తులు, మీరు సంతకం చేసే పత్రాలు, మీరు రాసే పత్రాలు,",
      "mr": "तुमच्या आजच्या जीवनातील विचार, तुम्ही ज्या ठिकाणी जाणार आहात, ज्या लोकांशी तुम्ही बोलाल, ज्या कागदपत्रांवर तुम्ही स्वाक्षरी कराल, ज्या कागदपत्रांवर तुम्ही लिहाल,",
      "fr": "Les pensées qui vous animent aujourd'hui, les lieux où vous irez, les personnes à qui vous parlerez, les papiers que vous signerez, les documents que vous rédigerez,",
      "es": "Los pensamientos de tu vida hoy, los lugares a los que vas a ir, las personas con las que hablarás, los papeles que firmarás, los documentos que escribirás,",
      "zh": "你今天所想的，你要去的地方，你要和谁说话，你要签署的文件，你要写的文书，",
      "kn": "ಇಂದಿನ ನಿಮ್ಮ ಜೀವನದ ಆಲೋಚನೆಗಳು, ನೀವು ಹೋಗಲಿರುವ ಸ್ಥಳಗಳು, ನೀವು ಮಾತನಾಡುವ ಜನರು, ನೀವು ಸಹಿ ಮಾಡುವ ಪತ್ರಿಕೆಗಳು, ನೀವು ಬರೆಯುವ ದಾಖಲೆಗಳು,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "for your livelihood, for progress, for work, for matters related to work—wherever you travel, whomever you speak to,",
      "hi": "तुम्हारी जीविका के लिए, उन्नति के लिए, काम के लिए, काम से संबंधित मामलों के लिए—तुम जहाँ भी यात्रा करो, जिस किसी से भी बात करो,",
      "ta": "உங்கள் வாழ்வாதாரத்திற்காக, முன்னேற்றத்திற்காக, வேலைக்காக, வேலை தொடர்பான விஷயங்களுக்காக - நீங்கள் எங்கு பயணம் செய்தாலும், யாரிடம் பேசினாலும்,",
      "bn": "তোমার জীবিকার জন্য, উন্নতির জন্য, কাজের জন্য, কাজের সাথে সম্পর্কিত বিষয়গুলির জন্য - তুমি যেখানেই ভ্রমণ করো না কেন, যার সাথেই কথা বলো না কেন,",
      "te": "మీ జీవనోపాధి కోసం, పురోగతి కోసం, పని కోసం, పనికి సంబంధించిన విషయాల కోసం - మీరు ఎక్కడికి వెళ్లినా, ఎవరితో మాట్లాడినా,",
      "mr": "तुमच्या उपजीविकेसाठी, प्रगतीसाठी, कामासाठी, कामाशी संबंधित बाबींसाठी - तुम्ही कुठेही प्रवास करता, कोणाशीही बोलता,",
      "fr": "pour votre subsistance, pour votre progrès, pour votre travail, pour les questions liées au travail — où que vous alliez, à qui que vous parliez,",
      "es": "para tu sustento, para tu progreso, para el trabajo, para asuntos relacionados con el trabajo, dondequiera que viajes, con quienquiera que hables,",
      "zh": "为了你们的生计，为了进步，为了工作，为了与工作有关的事情——无论你们走到哪里，无论你们和谁说话，",
      "kn": "ನಿಮ್ಮ ಜೀವನೋಪಾಯಕ್ಕಾಗಿ, ಪ್ರಗತಿಗಾಗಿ, ಕೆಲಸಕ್ಕಾಗಿ, ಕೆಲಸಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ - ನೀವು ಎಲ್ಲಿಗೆ ಪ್ರಯಾಣಿಸಿದರೂ, ಯಾರೊಂದಿಗೆ ಮಾತನಾಡಿದರೂ,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "the phone calls you make, waiting for some data, matter, decision, word, or action to be finalized, may all of that turn favorable for My children.",
      "hi": "आप जो फ़ोन कॉल करते हैं, किसी डेटा, बात, फ़ैसले, बात या एक्शन के फ़ाइनल होने का इंतज़ार करते हैं, वह सब मेरे बच्चों के लिए अच्छा हो।",
      "ta": "சில தரவு, விஷயம், முடிவு, சொல் அல்லது செயல் இறுதி செய்யப்படும் வரை நீங்கள் செய்யும் தொலைபேசி அழைப்புகள் அனைத்தும் என் குழந்தைகளுக்கு சாதகமாக மாறட்டும்.",
      "bn": "কিছু তথ্য, বিষয়, সিদ্ধান্ত, কথা, বা পদক্ষেপ চূড়ান্ত হওয়ার অপেক্ষায় তুমি যে ফোন কল করো, সেগুলো যেন আমার সন্তানদের জন্য অনুকূল হয়ে ওঠে।",
      "te": "కొంత డేటా, విషయం, నిర్ణయం, మాట లేదా చర్య తుది రూపం దాల్చడానికి వేచి ఉండి మీరు చేసే ఫోన్ కాల్స్ అన్నీ నా పిల్లలకు అనుకూలంగా మారాలి.",
      "mr": "काही डेटा, बाब, निर्णय, शब्द किंवा कृती अंतिम होण्याची वाट पाहत तुम्ही जे फोन कॉल करता, ते सर्व माझ्या मुलांसाठी अनुकूल होऊ दे.",
      "fr": "que tous les appels téléphoniques que vous passez, en attendant que des données, une affaire, une décision, une parole ou une action soient finalisées, tournent favorablement pour Mes enfants.",
      "es": "las llamadas telefónicas que hacéis, esperando que se concrete algún dato, asunto, decisión, palabra o acción, que todo eso resulte favorable para Mis hijos.",
      "zh": "你打的电话，等待某些数据、事项、决定、话语或行动最终确定，愿这一切都对我的孩子们有利。",
      "kn": "ನೀವು ಮಾಡುವ ಫೋನ್ ಕರೆಗಳು, ಕೆಲವು ಡೇಟಾ, ವಿಷಯ, ನಿರ್ಧಾರ, ಮಾತು ಅಥವಾ ಕ್ರಿಯೆಯನ್ನು ಅಂತಿಮಗೊಳಿಸುವವರೆಗೆ ಕಾಯುತ್ತಾ, ಅವೆಲ್ಲವೂ ನನ್ನ ಮಕ್ಕಳಿಗೆ ಅನುಕೂಲಕರವಾಗಿ ಪರಿಣಮಿಸಲಿ."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "In the Name of Jesus, I bless all of that.",
      "hi": "यीशु के नाम पर, मैं इन सबको आशीर्वाद देता हूँ।",
      "ta": "இயேசுவின் நாமத்தில், நான் அதையெல்லாம் ஆசீர்வதிக்கிறேன்.",
      "bn": "যীশুর নামে, আমি এই সকলের উপর আশীর্বাদ করি।",
      "te": "యేసు నామములో, నేను వాటన్నిటినీ ఆశీర్వదిస్తున్నాను.",
      "mr": "येशूच्या नावाने, मी त्या सर्वांना आशीर्वाद देतो.",
      "fr": "Au nom de Jésus, je bénis tout cela.",
      "es": "En el Nombre de Jesús, bendigo todo eso.",
      "zh": "奉耶稣的名，我祝福这一切。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ಅದನ್ನೆಲ್ಲಾ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "The ventures you are engaged in—children who pray saying, “If this one thing happens, everything will be right,” for the fulfillment of that,",
      "hi": "तुम जिन कामों में लगे हो, वे बच्चे हैं जो यह प्रार्थना करते हैं कि “यदि यह एक बात हो जाए तो सब कुछ ठीक हो जाएगा,” उसी के पूरे होने के लिए,",
      "ta": "நீங்கள் ஈடுபட்டுள்ள முயற்சிகள் - \"இந்த ஒன்று நடந்தால் எல்லாம் சரியாகிவிடும்\" என்று பிரார்த்தனை செய்யும் குழந்தைகள், அதை நிறைவேற்றுவதற்காக,",
      "bn": "তুমি যে উদ্যোগে নিযুক্ত আছো—যে শিশুরা প্রার্থনা করে, \"যদি এই একটা জিনিস ঘটে, তাহলে সবকিছু ঠিক হয়ে যাবে,\" তার পরিপূর্ণতার জন্য,",
      "te": "మీరు నిమగ్నమై ఉన్న సాహసాలు - దాని నెరవేర్పు కోసం, \"ఈ ఒక్క విషయం జరిగితే, ప్రతిదీ సరిగ్గా జరుగుతుంది\" అని ప్రార్థించే పిల్లలు,",
      "mr": "तुम्ही ज्या उपक्रमांमध्ये गुंतलेले आहात - ती मुले जी प्रार्थना करतात की, \"जर हे एक घडले तर सर्व काही ठीक होईल,\" त्याच्या पूर्ततेसाठी,",
      "fr": "Les entreprises dans lesquelles vous vous engagez — les enfants qui prient en disant : « Si cela se produit, tout ira bien », pour que cela se réalise,",
      "es": "Las empresas en las que están involucrados, hijos que oran diciendo: “Si esta cosa sucede, todo estará bien”, para el cumplimiento de eso,",
      "zh": "你们所从事的事业——孩子们祈祷说:“如果这件事发生，一切都会好起来的”，为了实现这个愿望，",
      "kn": "ನೀವು ತೊಡಗಿಸಿಕೊಂಡಿರುವ ಸಾಹಸಗಳು - ಅದರ ನೆರವೇರಿಕೆಗಾಗಿ \"ಈ ಒಂದು ವಿಷಯ ಸಂಭವಿಸಿದರೆ ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ\" ಎಂದು ಪ್ರಾರ್ಥಿಸುವ ಮಕ್ಕಳು,"
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "I bless in the Name of Jesus and commend you to the loving intercession of the Mother.",
      "hi": "मैं यीशु के नाम पर आशीर्वाद देता हूँ और आपको माँ की प्यार भरी मध्यस्थता के लिए सौंपता हूँ।",
      "ta": "இயேசுவின் நாமத்தில் நான் உங்களை ஆசீர்வதித்து, அன்னையின் அன்பான பரிந்துரைக்கு உங்களைப் பணிவுடன் ஒப்புக்கொடுக்கிறேன்.",
      "bn": "আমি যীশুর নামে আশীর্বাদ করছি এবং আপনাকে মায়ের প্রেমময় মধ্যস্থতার জন্য সমর্পণ করছি।",
      "te": "నేను యేసు నామంలో ఆశీర్వదిస్తున్నాను మరియు తల్లి ప్రేమపూర్వక మధ్యవర్తిత్వానికి మిమ్మల్ని అభినందిస్తున్నాను.",
      "mr": "मी येशूच्या नावाने आशीर्वाद देतो आणि तुम्हाला आईच्या प्रेमळ मध्यस्थीसाठी शरण जातो.",
      "fr": "Je vous bénis au nom de Jésus et vous confie à l'intercession aimante de la Mère.",
      "es": "Os bendigo en el Nombre de Jesús y os encomiendo a la amorosa intercesión de la Madre.",
      "zh": "我奉耶稣的名祝福你们，并将你们托付给慈爱的圣母代祷。",
      "kn": "ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ ಮತ್ತು ತಾಯಿಯ ಪ್ರೀತಿಯ ಮಧ್ಯಸ್ಥಿಕೆಗೆ ನಿಮ್ಮನ್ನು ಅರ್ಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "My Lord, those who are entangled in cases and courts, My Lord, those who have lost peace of mind due to human oppression,",
      "hi": "मेरे प्रभु, जो लोग मुकदमों और अदालतों में उलझे हुए हैं, मेरे प्रभु, जो लोग मानवीय अत्याचार के कारण मन की शांति खो चुके हैं,",
      "ta": "என் ஆண்டவரே, வழக்குகளிலும் நீதிமன்றங்களிலும் சிக்கிக் கொண்டவர்களே, என் ஆண்டவரே, மனித ஒடுக்குமுறையால் மன அமைதியை இழந்தவர்களே,",
      "bn": "হে আমার প্রভু, যারা মামলা-মোকদ্দমা এবং আদালতে আটকে আছে, হে আমার প্রভু, যারা মানুষের অত্যাচারের কারণে মানসিক শান্তি হারিয়ে ফেলেছে,",
      "te": "నా ప్రభూ, కేసులు మరియు కోర్టులలో చిక్కుకున్న వారు, నా ప్రభూ, మానవ అణచివేత కారణంగా మనశ్శాంతి కోల్పోయిన వారు,",
      "mr": "माझ्या प्रभू, जे लोक खटल्यांमध्ये आणि न्यायालयांमध्ये अडकले आहेत, माझ्या प्रभू, ज्यांनी मानवी अत्याचारामुळे मनाची शांती गमावली आहे,",
      "fr": "Seigneur, vous qui êtes empêtrés dans des procès et des tribunaux, Seigneur, vous qui avez perdu la paix intérieure à cause de l'oppression humaine,",
      "es": "¡Señor mío! Aquellos que están enredados en procesos y tribunales, ¡Señor mío! Aquellos que han perdido la paz mental debido a la opresión humana,",
      "zh": "我的主啊，那些身陷诉讼和法庭的人们，我的主啊，那些因人类的压迫而失去内心平静的人们，",
      "kn": "ನನ್ನ ಪ್ರಭುವೇ, ಪ್ರಕರಣಗಳು ಮತ್ತು ನ್ಯಾಯಾಲಯಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡವರೇ, ನನ್ನ ಪ್ರಭುವೇ, ಮಾನವ ದಬ್ಬಾಳಿಕೆಯಿಂದ ಮನಸ್ಸಿನ ಶಾಂತಿಯನ್ನು ಕಳೆದುಕೊಂಡವರೇ,"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "whichever house they enter, Lord, You who proclaimed peace upon that house,",
      "hi": "जिस किसी घर में वे प्रवेश करें, हे प्रभु, तूने उस घर पर शांति का ऐलान किया है,",
      "ta": "அவர்கள் எந்த வீட்டிற்குள் நுழைந்தாலும், அந்த வீட்டிற்கு சமாதானத்தை அறிவித்த ஆண்டவரே,",
      "bn": "তারা যে ঘরেই প্রবেশ করুক না কেন, প্রভু, তুমি যে সেই ঘরে শান্তি ঘোষণা করেছ,",
      "te": "వారు ఏ ఇంట్లోకి ప్రవేశిస్తారో, ఆ ఇంటికి శాంతి ప్రకటించిన ప్రభువా,",
      "mr": "ते ज्या घरात प्रवेश करतील, प्रभु, त्या घरात शांतीची घोषणा करणाऱ्या तू,",
      "fr": "Dans quelque maison qu'ils entrent, Seigneur, toi qui as proclamé la paix sur cette maison,",
      "es": "En cualquier casa en que entren, Señor, tú que proclamaste paz en esa casa,",
      "zh": "无论他们进入哪家，主啊，你曾向那家宣告平安，",
      "kn": "ಅವರು ಯಾವ ಮನೆಗೆ ಪ್ರವೇಶಿಸುತ್ತಾರೋ, ಆ ಮನೆಗೆ ಶಾಂತಿಯನ್ನು ಸಾರಿದ ಕರ್ತನೇ,"
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "seal them on the chest and on the forehead in Your Name. Do not allow anyone who believes in Your Name to be threatened by anyone.",
      "hi": "उन्हें अपने नाम से सीने और माथे पर मुहर लगा दे। जो कोई तेरे नाम पर विश्वास करता है, उसे किसी से डरने न दे।",
      "ta": "அவற்றை உமது நாமத்தால் மார்பிலும் நெற்றியிலும் முத்திரையிடு. உமது நாமத்தில் நம்பிக்கை கொண்ட எவரையும் யாராலும் அச்சுறுத்தப்பட அனுமதிக்காதீர்கள்.",
      "bn": "তোমার নামে বুকে এবং কপালে এগুলো সীলমোহর করো। তোমার নামে বিশ্বাসী কাউকে কারো দ্বারা হুমকির সম্মুখীন হতে দিও না।",
      "te": "వాటిని నీ నామంలో ఛాతీపై మరియు నుదిటిపై ముద్ర వేయుము. నీ నామాన్ని విశ్వసించే ఎవరినీ ఎవరూ బెదిరించడానికి అనుమతించవద్దు.",
      "mr": "त्यांना छातीवर आणि कपाळावर तुझ्या नावाने शिक्कामोर्तब कर. तुझ्या नावावर विश्वास ठेवणाऱ्या कोणालाही कोणाकडूनही धमकी येऊ देऊ नको.",
      "fr": "Scelle-les en Ton Nom, sur la poitrine et sur le front. Ne permets à personne de menacer ceux qui croient en Ton Nom.",
      "es": "Séllalos en el pecho y en la frente en tu Nombre. No permitas que nadie amenace a quien crea en tu Nombre.",
      "zh": "奉你的名，在他们的胸前和额头上盖上印记。不要让任何信奉你名的人受到任何人的威胁。",
      "kn": "ಅವುಗಳನ್ನು ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ಎದೆಯ ಮೇಲೆ ಮತ್ತು ಹಣೆಯ ಮೇಲೆ ಮುದ್ರೆ ಮಾಡು. ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುವ ಯಾರಿಗೂ ಯಾರಿಂದಲೂ ಬೆದರಿಕೆ ಬರಲು ಬಿಡಬೇಡ."
    }
  },
  {
    "start": "6:38",
    "text": {
      "en": "Let the power of God, who prepares a banquet in the presence of enemies, prepare a feast for you. Eternal Father, Son, and Holy Spirit, the Almighty God, forever, Amen.",
      "hi": "देव की शक्ति, जो दुश्मनों के सामने दावत तैयार करती है, तुम्हारे लिए भी दावत तैयार करे। हमेशा रहने वाले पिता, पुत्र और पवित्र आत्मा, सर्वशक्तिमान देव, हमेशा के लिए, आमेन।",
      "ta": "எதிரிகளின் முன்னிலையில் விருந்துக்கு ஏற்பாடு செய்யும் கடவுளின் வல்லமை, உங்களுக்காக ஒரு விருந்தை தயார் செய்யட்டும். நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர், சர்வவல்லமையுள்ள இறைவன், என்றென்றும், ஆமென்.",
      "bn": "ঈশ্বরের শক্তি, যিনি শত্রুদের উপস্থিতিতে একটি ভোজ প্রস্তুত করেন, আপনার জন্য একটি ভোজ প্রস্তুত করুন। অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা, সর্বশক্তিমান ঈশ্বর, চিরকাল, আমিন।",
      "te": "శత్రువుల సమక్షంలో విందును సిద్ధం చేసే దేవుని శక్తి మీ కోసం విందును సిద్ధం చేయనివ్వండి. శాశ్వత తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ, సర్వశక్తిమంతుడైన దేవుడు, ఎప్పటికీ, ఆమేన్.",
      "mr": "शत्रूंच्या उपस्थितीत मेजवानी तयार करणाऱ्या देवाच्या सामर्थ्याने तुमच्यासाठी मेजवानी तयार करावी. शाश्वत पिता, पुत्र आणि पवित्र आत्मा, सर्वशक्तिमान देव, सदासर्वकाळ, आमेन.",
      "fr": "Que la puissance de Dieu, qui prépare un festin en présence de ses ennemis, vous prépare un festin. Père éternel, Fils et Saint-Esprit, Dieu tout-puissant, pour les siècles des siècles. Amen.",
      "es": "Que el poder de Dios, que prepara un banquete en presencia de los enemigos, les prepare un festín. Padre eterno, Hijo y Espíritu Santo, Dios Todopoderoso, por los siglos. Amén.",
      "zh": "愿那在仇敌面前摆设筵席的天主，也为你们摆设筵席。永恒的父、子、圣神，全能的天主，直到永远，阿们。",
      "kn": "ಶತ್ರುಗಳ ಸಮ್ಮುಖದಲ್ಲಿ ಔತಣಕೂಟವನ್ನು ಸಿದ್ಧಪಡಿಸುವ ದೇವರ ಶಕ್ತಿಯು ನಿಮಗಾಗಿ ಔತಣಕೂಟವನ್ನು ಸಿದ್ಧಪಡಿಸಲಿ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಸರ್ವಶಕ್ತ ದೇವರು, ಎಂದೆಂದಿಗೂ, ಆಮೆನ್."
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "Second Thessalonians, chapter one, verse three.",
      "hi": "दूसरा थिस्सलुनीकियों, अध्याय एक, वचन तीन।",
      "ta": "இரண்டாம் தெசலோனிக்கேயர், அதிகாரம் ஒன்று, வசனம் மூன்று.",
      "bn": "দ্বিতীয় থিষলনীকীয়, প্রথম অধ্যায়, তৃতীয় পদ।",
      "te": "రెండవ థెస్సలొనీకయులు, మొదటి అధ్యాయము, మూడవ వచనము.",
      "mr": "दुसरे थेस्सलनीकाकर, अध्याय पहिला, वचन तिसरे.",
      "fr": "Deuxième Thessaloniciens, chapitre un, verset trois.",
      "es": "2 Tesalonicenses, capítulo uno, versículo tres.",
      "zh": "帖撒罗尼迦后书，第一章，第三节。",
      "kn": "ಎರಡನೇ ಥೆಸಲೋನಿಕ, ಅಧ್ಯಾಯ ಒಂದರ, ವಚನ ಮೂರು."
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "\"We ought always to thank God for you, brothers and sisters, and rightly so,",
      "hi": "“भाइयो और बहनों, हमें तुम्हारे लिए हमेशा देव का शुक्र अदा करना चाहिए, और यह सही भी है,",
      "ta": "\"சகோதர சகோதரிகளே, உங்களுக்காக நாங்கள் எப்போதும் கடவுளுக்கு நன்றி சொல்லக் கடமைப்பட்டுள்ளோம், அது சரியாகத்தான் இருக்கிறது,\"",
      "bn": "\"ভাই ও বোনেরা, তোমাদের জন্য আমাদের সর্বদা ঈশ্বরকে ধন্যবাদ জানানো উচিত, এবং ঠিক তাই,",
      "te": "\"సహోదరులారా, మీ కొరకు మనం ఎల్లప్పుడూ దేవునికి కృతజ్ఞతలు చెప్పాలి, మరియు అది సముచితం,",
      "mr": "\"बंधूंनो, आम्ही तुमच्यासाठी नेहमीच देवाचे आभार मानले पाहिजेत, आणि ते योग्य आहे,",
      "fr": "« Nous devons toujours rendre grâces à Dieu pour vous, frères et sœurs, et c’est bien normal,",
      "es": "\"Siempre debemos dar gracias a Dios por vosotros, hermanos, y con razón,",
      "zh": "“我们应当常常为你们感谢天主，我的兄弟姐妹们，这是理所当然的，",
      "kn": "\"ಸಹೋದರರೇ, ನಾವು ಯಾವಾಗಲೂ ನಿಮಗಾಗಿ ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳಬೇಕು, ಮತ್ತು ಅದು ಸರಿಯಾಗಿದೆ,"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "because your faith is growing more and more, and the love all of you have for one another is increasing.\"",
      "hi": "क्योंकि तुम्हारा विश्वास बढ़ता जा रहा है, और तुम सबका एक दूसरे के लिए प्रेम बढ़ता जा रहा है।”",
      "ta": "ஏனென்றால் உங்கள் விசுவாசம் மேலும் மேலும் வளர்ந்து வருகிறது, மேலும் நீங்கள் அனைவரும் ஒருவருக்கொருவர் வைத்திருக்கும் அன்பு அதிகரித்து வருகிறது.",
      "bn": "কারণ তোমাদের বিশ্বাস ক্রমশ বৃদ্ধি পাচ্ছে, এবং তোমাদের সকলের একে অপরের প্রতি ভালোবাসাও বৃদ্ধি পাচ্ছে।\"",
      "te": "ఎందుకంటే మీ విశ్వాసం మరింతగా పెరుగుతోంది, మరియు మీ అందరికీ ఒకరిపై ఒకరు ఉన్న ప్రేమ పెరుగుతోంది. ”",
      "mr": "कारण तुमचा विश्वास दिवसेंदिवस वाढत आहे आणि तुम्हा सर्वांचे एकमेकांवरील प्रेम वाढत आहे.”",
      "fr": "parce que votre foi grandit de plus en plus, et que l’amour que vous avez tous les uns pour les autres augmente.",
      "es": "porque vuestra fe va creciendo cada vez más, y el amor que tenéis los unos por los otros va acrecentándose.\"",
      "zh": "因为你们的信心越来越大，你们彼此之间的爱心也越来越加增。",
      "kn": "ಏಕೆಂದರೆ ನಿಮ್ಮ ನಂಬಿಕೆ ಹೆಚ್ಚು ಹೆಚ್ಚು ಬೆಳೆಯುತ್ತಿದೆ ಮತ್ತು ನಿಮ್ಮೆಲ್ಲರ ಪರಸ್ಪರ ಪ್ರೀತಿ ಹೆಚ್ಚುತ್ತಿದೆ."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "Paul speaks about the growth of faith in the Thessalonian Church, and how their brotherly love increased.",
      "hi": "पौलुस थिस्सलुनीकियन कलीसिया में विश्वास की बढ़ोतरी और उनके बीच भाईचारे के प्यार में बढ़ोतरी के बारे में बात करता है।",
      "ta": "தெசலோனிக்கே திருச்திருச்சபையில் விசுவாசத்தின் வளர்ச்சியைப் பற்றியும், அவர்களுடைய சகோதர அன்பு எவ்வாறு அதிகரித்தது என்பதைப் பற்றியும் பவுல் பேசுகிறார்.",
      "bn": "পৌল থিষলনীকীয় গির্জার বিশ্বাসের বৃদ্ধি এবং তাদের ভ্রাতৃপ্রেম কীভাবে বৃদ্ধি পেয়েছিল সে সম্পর্কে কথা বলেন।",
      "te": "పౌలు థెస్సలొనీక సంఘములో విశ్వాస వృద్ధిని గూర్చి, వారి సహోదర ప్రేమ ఎలా పెరిగిందో మాట్లాడుచున్నాడు.",
      "mr": "पौल थेस्सलनीकाकरांच्या कलीसियामधील विश्वासाच्या वाढीबद्दल आणि त्यांचे बंधुप्रेम कसे वाढले याबद्दल बोलतो.",
      "fr": "Paul parle de la croissance de la foi dans l'Église de Thessalonique et de la façon dont leur amour fraternel s'est accru.",
      "es": "Pablo habla acerca del crecimiento de la fe en la Iglesia de Tesalónica, y cómo su amor fraternal aumentó.",
      "zh": "保罗谈到帖撒罗尼迦圣教会的信仰增长，以及他们弟兄之间的爱是如何增长的。",
      "kn": "ಪೌಲನು ಥೆಸಲೋನಿಕ ಚರ್ಚ್ಯಲ್ಲಿ ನಂಬಿಕೆಯ ಬೆಳವಣಿಗೆಯ ಬಗ್ಗೆ ಮತ್ತು ಅವರ ಸಹೋದರ ಪ್ರೀತಿ ಹೇಗೆ ಹೆಚ್ಚಾಯಿತು ಎಂಬುದರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "Paul the Apostle does not say merely that brotherly love increased. Did Peter not say yesterday that faith should be enriched with virtue, virtue with knowledge,",
      "hi": "प्रेरित पौलुस सिर्फ़ यह नहीं कहते कि भाईचारे का प्यार बढ़ा। क्या पीटर ने कल नहीं कहा था कि विश्वास को अच्छाई से और अच्छाई को ज्ञान से बढ़ाना चाहिए,",
      "ta": "அப்போஸ்தலன் பவுல் சகோதர அன்பு அதிகரித்தது என்று மட்டும் சொல்லவில்லை. பேதுரு நேற்று விசுவாசத்தை நல்லொழுக்கத்தாலும், நல்லொழுக்கத்தை அறிவாலும் வளப்படுத்த வேண்டும் என்று சொன்னாரல்லவா?",
      "bn": "প্রেরিত পৌল কেবল এই কথা বলেননি যে ভ্রাতৃপ্রেম বৃদ্ধি পেয়েছে। পিতর কি গতকাল বলেননি যে বিশ্বাসকে সদ্গুণে সমৃদ্ধ করা উচিত, সদ্গুণকে জ্ঞানে সমৃদ্ধ করা উচিত,",
      "te": "అపొస్తలుడైన పౌలు కేవలం సోదర ప్రేమ పెరిగిందని మాత్రమే చెప్పలేదు. పేతురు నిన్న చెప్పలేదా, విశ్వాసం సద్గుణంతో, ధర్మం జ్ఞానంతో సమృద్ధిగా ఉండాలని,",
      "mr": "प्रेषित पौल फक्त असे म्हणत नाही की बंधुप्रेम वाढले. पेत्राने काल म्हटले नव्हते का की विश्वास सद्गुणाने समृद्ध झाला पाहिजे, सद्गुण ज्ञानाने,",
      "fr": "L’apôtre Paul ne dit pas seulement que l’amour fraternel a augmenté. Pierre n’a-t-il pas dit hier que la foi devait être enrichie par la vertu, la vertu par la connaissance ?",
      "es": "El apóstol Pablo no dice simplemente que el amor fraternal aumentó. ¿No dijo ayer Pedro que la fe debe enriquecerse con la virtud, la virtud con el conocimiento?",
      "zh": "使徒保罗并非仅仅说弟兄之爱增长了。彼得昨天不是也说过，信心要加上德行，德行要加上知识吗？",
      "kn": "ಸಹೋದರ ಪ್ರೀತಿ ಹೆಚ್ಚಾಯಿತು ಎಂದು ಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳುವುದಿಲ್ಲ. ನಂಬಿಕೆಯು ಸದ್ಗುಣದಿಂದ, ಸದ್ಗುಣವು ಜ್ಞಾನದಿಂದ ಸಮೃದ್ಧವಾಗಬೇಕೆಂದು ಪೇತ್ರನು ನಿನ್ನೆ ಹೇಳಿದ್ದನಲ್ಲವೇ?"
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "knowledge with self-control, self-control with perseverance, perseverance with goodness, goodness with brotherly affection, and brotherly affection with love?",
      "hi": "ज्ञान के साथ संयम, संयम के साथ धीरज, धीरज के साथ भलाई, भलाई के साथ भाईचारे की प्रीति, और भाईचारे की प्रीति के साथ प्रेम?",
      "ta": "தன்னடக்கத்துடன் கூடிய அறிவு, விடாமுயற்சியுடன் கூடிய சுயக்கட்டுப்பாடு, நன்மையுடன் கூடிய விடாமுயற்சி, சகோதர பாசத்துடன் கூடிய நன்மை, அன்புடன் கூடிய சகோதர பாசம்?",
      "bn": "জ্ঞানের সাথে আত্মনিয়ন্ত্রণ, আত্মনিয়ন্ত্রণের সাথে অধ্যবসায়, অধ্যবসায়ের সাথে সদ্ব্যবহার, সদাচারের সাথে ভ্রাতৃপ্রেম, এবং ভ্রাতৃপ্রেমের সাথে ভালোবাসা?",
      "te": "స్వీయ నియంత్రణతో జ్ఞానం, పట్టుదలతో స్వీయ నియంత్రణ, మంచితనంతో పట్టుదల, సోదర ప్రేమతో మంచితనం మరియు ప్రేమతో సోదర ప్రేమ?",
      "mr": "ज्ञान आत्म-नियंत्रणासह, आत्म-नियंत्रण चिकाटीसह, चिकाटी चांगुलपणासह, चांगुलपणा बंधुप्रेमासह आणि बंधुप्रेम प्रेमासह?",
      "fr": "la connaissance avec la maîtrise de soi, la maîtrise de soi avec la persévérance, la persévérance avec la bonté, la bonté avec l'affection fraternelle, et l'affection fraternelle avec l'amour ?",
      "es": "conocimiento con dominio propio, dominio propio con perseverancia, perseverancia con bondad, bondad con afecto fraternal, y afecto fraternal con amor?",
      "zh": "知识加上节制，节制加上忍耐，忍耐加上良善，良善加上弟兄之爱，弟兄之爱加上爱？",
      "kn": "ಜ್ಞಾನವು ಸ್ವಯಂ ನಿಯಂತ್ರಣದೊಂದಿಗೆ, ಸ್ವಯಂ ನಿಯಂತ್ರಣವು ಪರಿಶ್ರಮದೊಂದಿಗೆ, ಪರಿಶ್ರಮವು ಒಳ್ಳೆಯತನದೊಂದಿಗೆ, ಒಳ್ಳೆಯತನವು ಸಹೋದರ ವಾತ್ಸಲ್ಯದೊಂದಿಗೆ ಮತ್ತು ಸಹೋದರ ವಾತ್ಸಲ್ಯವು ಪ್ರೀತಿಯೊಂದಿಗೆ?"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "In that sequence, brotherly love comes before perfect love; it comes prior to it. That is what Paul is saying here—faith has increased.",
      "hi": "इस क्रम में, भाईचारे का प्यार, पूरे प्यार से पहले आता है; यह उससे पहले आता है। यही बात पौलुस यहाँ कह रहा है—विश्वास बढ़ा है।",
      "ta": "அந்த வரிசையில், சகோதர அன்பு பரிபூரண அன்புக்கு முன் வருகிறது; அது அதற்கு முன் வருகிறது. பவுல் இங்கே சொல்வது இதுதான் - விசுவாசம் அதிகரித்துள்ளது.",
      "bn": "সেই ধারাবাহিকতায়, ভ্রাতৃপ্রেম নিখুঁত প্রেমের আগে আসে; এটি তার আগে আসে। পৌল এখানে এটাই বলছেন - বিশ্বাস বৃদ্ধি পেয়েছে।",
      "te": "ఆ క్రమంలో, సోదర ప్రేమ పరిపూర్ణ ప్రేమకు ముందు వస్తుంది; అది దానికి ముందు వస్తుంది. పౌలు ఇక్కడ అదే చెబుతున్నాడు - విశ్వాసం పెరిగింది.",
      "mr": "त्या क्रमाने, परिपूर्ण प्रेमापूर्वी बंधुप्रेम येते; ते त्याच्या आधी येते. पौल येथे हेच म्हणत आहे - विश्वास वाढला आहे.",
      "fr": "Dans cet ordre, l'amour fraternel précède l'amour parfait. C'est ce que Paul affirme ici : la foi a grandi.",
      "es": "En esa secuencia, el amor fraternal precede al amor perfecto; lo precede. Eso es lo que Pablo dice aquí: la fe ha aumentado.",
      "zh": "在这个顺序中，弟兄之爱先于完全的爱；它位于完全的爱之前。这就是保罗在这里所说的——信心增长了。",
      "kn": "ಆ ಅನುಕ್ರಮದಲ್ಲಿ, ಸಹೋದರ ಪ್ರೀತಿಯು ಪರಿಪೂರ್ಣ ಪ್ರೀತಿಯ ಮೊದಲು ಬರುತ್ತದೆ; ಅದು ಅದಕ್ಕೆ ಮೊದಲು ಬರುತ್ತದೆ. ಪೌಲನು ಇಲ್ಲಿ ಹೇಳುತ್ತಿರುವುದು ಅದನ್ನೇ - ನಂಬಿಕೆ ಹೆಚ್ಚಾಗಿದೆ."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "The faith that is said to have increased is faith growing abundantly, and with it, mutual love increased among them. Therefore, for them, mutual love increased.",
      "hi": "जिस विश्वास के बारे में कहा जाता है कि वह बढ़ा, वह विश्वास का बहुत ज़्यादा बढ़ना है और उसके साथ ही उनके बीच आपसी प्यार भी बढ़ा। इसलिए, उनके लिए आपसी प्यार भी बढ़ा।",
      "ta": "அதிகரித்ததாகக் கூறப்படும் நம்பிக்கை என்பது நம்பிக்கை மிகுதியாக வளர்வதைக் குறிக்கிறது, அதனுடன், அவர்களிடையே பரஸ்பர அன்பும் அதிகரித்தது. எனவே, அவர்களுக்கு, பரஸ்பர அன்பு அதிகரித்தது.",
      "bn": "যে বিশ্বাস বৃদ্ধি পেয়েছে বলে বলা হয় তা হলো বিশ্বাস প্রচুর পরিমাণে বৃদ্ধি পাওয়া, এবং এর সাথে সাথে তাদের মধ্যে পারস্পরিক ভালোবাসাও বৃদ্ধি পেয়েছে। অতএব, তাদের জন্য পারস্পরিক ভালোবাসাও বৃদ্ধি পেয়েছে।",
      "te": "పెరిగినట్లు చెప్పబడే విశ్వాసం అంటే విశ్వాసం విస్తారంగా పెరగడం, మరియు దానితో పాటు, వారిలో పరస్పర ప్రేమ పెరిగింది. అందువల్ల, వారికి, పరస్పర ప్రేమ పెరిగింది.",
      "mr": "ज्या विश्वासात वाढ झाली असे म्हटले जाते तो म्हणजे विश्वास मुबलक प्रमाणात वाढत होता आणि त्यासोबतच त्यांच्यामध्ये परस्पर प्रेमही वाढले. म्हणूनच, त्यांच्यासाठी परस्पर प्रेम वाढले.",
      "fr": "La foi dont il est dit qu'elle a augmenté est une foi qui a prospéré, et avec elle, l'amour mutuel a augmenté entre eux. C'est pourquoi, pour eux, l'amour mutuel a augmenté.",
      "es": "La fe que se dice que aumentó es una fe que crece abundantemente, y con ella, el amor mutuo aumentó entre ellos. Por lo tanto, para ellos, el amor mutuo aumentó.",
      "zh": "经文所说的增长的信仰，是指信仰的丰盛增长，随之而来的是他们之间彼此相爱的增长。因此，他们之间的爱也增长了。",
      "kn": "ಹೆಚ್ಚಾಯಿತು ಎಂದು ಹೇಳಲಾಗುವ ನಂಬಿಕೆ ಎಂದರೆ ನಂಬಿಕೆ ಹೇರಳವಾಗಿ ಬೆಳೆಯುವುದು ಮತ್ತು ಅದರೊಂದಿಗೆ ಅವರಲ್ಲಿ ಪರಸ್ಪರ ಪ್ರೀತಿಯೂ ಹೆಚ್ಚಾಯಿತು. ಆದ್ದರಿಂದ, ಅವರಿಗೆ ಪರಸ್ಪರ ಪ್ರೀತಿ ಹೆಚ್ಚಾಯಿತು."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "Paul the Apostle does not say simply that love increased; he says faith increased. What is meant by the increase of faith is one of its refined and mature expressions—mutual love.",
      "hi": "प्रेरित पौलुस सिर्फ़ यह नहीं कहते कि प्यार बढ़ा; वे कहते हैं कि विश्वास बढ़ा। विश्वास के बढ़ने का मतलब है, इसका एक बेहतर और मैच्योर एक्सप्रेशन—आपसी प्यार।",
      "ta": "அப்போஸ்தலன் பவுல் வெறுமனே அன்பு அதிகரித்தது என்று சொல்லவில்லை; விசுவாசம் அதிகரித்தது என்று கூறுகிறார். விசுவாசத்தின் அதிகரிப்பு என்பதன் பொருள் அதன் சுத்திகரிக்கப்பட்ட மற்றும் முதிர்ந்த வெளிப்பாடுகளில் ஒன்றாகும் - பரஸ்பர அன்பு.",
      "bn": "প্রেরিত পৌল কেবল এই কথা বলেননি যে প্রেম বৃদ্ধি পেয়েছে; তিনি বলেছেন বিশ্বাস বৃদ্ধি পেয়েছে। বিশ্বাসের বৃদ্ধি বলতে যা বোঝানো হয়েছে তা হল এর একটি পরিশীলিত এবং পরিপক্ক অভিব্যক্তি - পারস্পরিক প্রেম।",
      "te": "అపొస్తలుడైన పౌలు ప్రేమ పెరిగిందని మాత్రమే చెప్పలేదు; విశ్వాసం పెరిగిందని ఆయన చెప్పాడు. విశ్వాసం పెరగడం అంటే దాని శుద్ధి చేయబడిన మరియు పరిణతి చెందిన వ్యక్తీకరణలలో ఒకటి - పరస్పర ప్రేమ.",
      "mr": "प्रेषित पौल फक्त प्रेम वाढले असे म्हणत नाही; तो म्हणतो की विश्वास वाढला. विश्वासाच्या वाढीचा अर्थ त्याच्या परिष्कृत आणि परिपक्व अभिव्यक्तींपैकी एक आहे - परस्पर प्रेम.",
      "fr": "L’apôtre Paul ne dit pas simplement que l’amour a augmenté ; il dit que la foi a augmenté. Par « augmentation de la foi », il entend l’une de ses expressions les plus abouties et les plus mûres : l’amour mutuel.",
      "es": "El apóstol Pablo no dice simplemente que el amor aumentó; dice que la fe aumentó. El aumento de la fe se refiere a una de sus expresiones refinadas y maduras: el amor mutuo.",
      "zh": "使徒保罗并没有简单地说爱心增长了，而是说信心增长了。信心的增长指的是信心的更成熟、更精细的表达方式——彼此相爱。",
      "kn": "ಅಪೊಸ್ತಲ ಪೌಲನು ಪ್ರೀತಿ ಹೆಚ್ಚಾಯಿತು ಎಂದು ಮಾತ್ರ ಹೇಳುವುದಿಲ್ಲ; ನಂಬಿಕೆ ಹೆಚ್ಚಾಯಿತು ಎಂದು ಹೇಳುತ್ತಾನೆ. ನಂಬಿಕೆಯ ಹೆಚ್ಚಳದ ಅರ್ಥವು ಅದರ ಪರಿಷ್ಕೃತ ಮತ್ತು ಪ್ರಬುದ್ಧ ಅಭಿವ್ಯಕ್ತಿಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ - ಪರಸ್ಪರ ಪ್ರೀತಿ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Many people have mutual love, yet in the end they separate after fighting.",
      "hi": "बहुत से लोग आपस में प्यार करते हैं, फिर भी आखिर में वे लड़कर अलग हो जाते हैं।",
      "ta": "பலர் பரஸ்பர அன்பைக் கொண்டுள்ளனர், ஆனால் இறுதியில் அவர்கள் சண்டையிட்டுப் பிரிந்து விடுகிறார்கள்.",
      "bn": "অনেকের মধ্যে পারস্পরিক ভালোবাসা থাকে, তবুও শেষ পর্যন্ত তারা লড়াইয়ের পর আলাদা হয়ে যায়।",
      "te": "చాలా మందికి పరస్పర ప్రేమ ఉంటుంది, అయినప్పటికీ చివరికి వారు పోట్లాడుకున్న తర్వాత విడిపోతారు.",
      "mr": "अनेक लोकांमध्ये परस्पर प्रेम असते, तरीही शेवटी ते भांडणानंतर वेगळे होतात.",
      "fr": "Beaucoup de gens s'aiment d'un amour réciproque, mais finissent par se séparer après s'être disputés.",
      "es": "Muchas personas tienen amor mutuo, pero al final se separan después de pelear.",
      "zh": "许多人彼此相爱，但最终却因争吵而分开。",
      "kn": "ಅನೇಕ ಜನರು ಪರಸ್ಪರ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ, ಆದರೆ ಕೊನೆಯಲ್ಲಿ ಅವರು ಜಗಳವಾಡಿ ಬೇರ್ಪಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "Haven’t you seen people who once said they were like nail and flesh, who ate from the same plate, and later went from court to court?",
      "hi": "क्या तुमने ऐसे लोगों को नहीं देखा जो कभी कहते थे कि वे कील और मांस के समान हैं, जो एक ही थाली में खाते थे, और बाद में एक दप्रभुार से दूसरे दप्रभुार जाते थे?",
      "ta": "ஒரு காலத்தில் நகமும் சதையும் போன்றவர்கள் என்று சொல்லி, ஒரே தட்டில் சாப்பிட்டு, பின்னர் நீதிமன்றம் விட்டு நீதிமன்றம் சென்றவர்களை நீங்கள் பார்த்ததில்லையா?",
      "bn": "তুমি কি এমন লোকদের দেখেছ যারা একসময় বলত যে তারা নখ ও মাংসের মতো, একই থালা থেকে খেত, এবং পরে আদালত থেকে আদালতে যেত?",
      "te": "ఒకప్పుడు తాము గోర్లు, మాంసం లాంటి వారమని చెప్పి, ఒకే ప్లేట్ నుండి తిన్న వారిని, తరువాత కోర్టు నుండి కోర్టుకు వెళ్ళిన వారిని మీరు చూడలేదా?",
      "mr": "तुम्ही असे लोक पाहिले नाहीत का जे एकेकाळी म्हणत होते की ते नखे आणि मांसासारखे आहेत, जे एकाच ताटातून जेवत होते आणि नंतर दप्रभुारातून दप्रभुारात जात होते?",
      "fr": "N'avez-vous jamais vu des gens qui disaient autrefois être comme l'ongle et la chair, qui mangeaient dans le même plat, et qui plus tard allaient de tribunal en tribunal ?",
      "es": "¿No habéis visto a gente que una vez dijo que era como uña y carne, que comía del mismo plato, y luego iba de tribunal en tribunal?",
      "zh": "你们难道没见过有些人曾经自称像钉子和肉一样，从同一个盘子里吃饭，后来却从法庭到法庭上对簿公堂吗？",
      "kn": "ಒಮ್ಮೆ ತಾವು ಉಗುರು ಮಾಂಸದಂತಿದ್ದೇವೆಂದು ಹೇಳಿಕೊಂಡು, ಒಂದೇ ತಟ್ಟೆಯಿಂದ ತಿಂದು, ನಂತರ ನ್ಯಾಯಾಲಯದಿಂದ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹೋದ ಜನರನ್ನು ನೀವು ನೋಡಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "That means whatever kind of love it is, human beings carry a terrible imperfection. After some time, we begin to assess,",
      "hi": "इसका मतलब है कि प्यार चाहे किसी भी तरह का हो, इंसान में एक भयानक कमी होती है। कुछ समय बाद, हम यह आंकलन करने लगते हैं,",
      "ta": "அதாவது, அது எந்த வகையான அன்பாக இருந்தாலும், மனிதர்கள் ஒரு பயங்கரமான அபூரணத்தைச் சுமக்கிறார்கள். சிறிது நேரத்திற்குப் பிறகு, நாம் மதிப்பிடத் தொடங்குகிறோம்,",
      "bn": "এর অর্থ হলো ভালোবাসা যে ধরণেরই হোক না কেন, মানুষ এক ভয়াবহ অপূর্ণতা বহন করে। কিছু সময় পর, আমরা মূল্যায়ন শুরু করি,",
      "te": "అంటే అది ఏ రకమైన ప్రేమ అయినా, మానవులు భయంకరమైన అసంపూర్ణతను కలిగి ఉంటారు. కొంత సమయం తర్వాత, మనం అంచనా వేయడం ప్రారంభిస్తాము,",
      "mr": "याचा अर्थ असा की प्रेम कोणत्याही प्रकारचे असो, मानवांमध्ये एक भयानक अपूर्णता असते. काही काळानंतर, आपण मूल्यांकन करू लागतो,",
      "fr": "Cela signifie que, quelle que soit la nature de l'amour, les êtres humains portent en eux une terrible imperfection. Après un certain temps, nous commençons à évaluer…",
      "es": "Eso significa que, sea cual sea el tipo de amor, los seres humanos cargamos con una terrible imperfección. Después de un tiempo, empezamos a evaluar...",
      "zh": "这意味着无论何种类型的爱，人类都存在着可怕的缺陷。一段时间后，我们开始评估，",
      "kn": "ಅಂದರೆ ಅದು ಯಾವುದೇ ರೀತಿಯ ಪ್ರೀತಿಯಾಗಿದ್ದರೂ, ಮಾನವರು ಭಯಾನಕ ಅಪರಿಪೂರ್ಣತೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ನಾವು ನಿರ್ಣಯಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "“I went to the hospital, but when I was sick, they didn’t come to see me.” “Didn’t they go out with friends for a picnic instead?”",
      "hi": "“मैं अस्पताल गया था, लेकिन जब मैं बीमार था, तो वे मुझे देखने नहीं आए।” “क्या वे इसके बजाय दोस्तों के साथ पिकनिक पर नहीं गए?”",
      "ta": "\"நான் மருத்துவமனைக்குச் சென்றேன், ஆனால் நான் உடல்நிலை சரியில்லாமல் இருந்தபோது, அவர்கள் என்னைப் பார்க்க வரவில்லை.\" \"அவர்கள் நண்பர்களுடன் சுற்றுலாவிற்குச் செல்லவில்லையா?\"",
      "bn": "\"আমি হাসপাতালে গিয়েছিলাম, কিন্তু যখন আমি অসুস্থ ছিলাম, তারা আমাকে দেখতে আসেনি।\" \"তারা কি বন্ধুদের সাথে পিকনিকে যায়নি?\"",
      "te": "“నేను ఆసుపత్రికి వెళ్ళాను, కానీ నేను అనారోగ్యంతో ఉన్నప్పుడు, వారు నన్ను చూడటానికి రాలేదు.” “బదులుగా వారు స్నేహితులతో కలిసి పిక్నిక్ కోసం బయటకు వెళ్ళలేదా?”",
      "mr": "\"मी हॉस्पिटलमध्ये गेलो होतो, पण जेव्हा मी आजारी होतो तेव्हा ते मला भेटायला आले नाहीत.\" \"ते मित्रांसोबत पिकनिकसाठी बाहेर गेले नव्हते का?\"",
      "fr": "« Je suis allée à l'hôpital, mais quand j'étais malade, ils ne sont pas venus me voir. » « Ils ne sont pas plutôt allés pique-niquer avec des amis ? »",
      "es": "“Fui al hospital, pero cuando estuve enfermo, no vinieron a verme”. “¿No salieron con amigos a hacer un picnic?”",
      "zh": "“我去医院了，可是我生病的时候，他们都没来看我。”“他们是不是和朋友出去野餐了？”",
      "kn": "“ನಾನು ಆಸ್ಪತ್ರೆಗೆ ಹೋಗಿದ್ದೆ, ಆದರೆ ನಾನು ಅಸ್ವಸ್ಥಳಾಗಿದ್ದಾಗ, ಅವರು ನನ್ನನ್ನು ನೋಡಲು ಬರಲಿಲ್ಲ.” “ಬದಲಿಗೆ ಅವರು ಸ್ನೇಹಿತರೊಂದಿಗೆ ಪಿಕ್ನಿಕ್‌ಗೆ ಹೋಗಲಿಲ್ಲವೇ?”"
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "Each person, at every time, is in a different situation. Everything may not be done intentionally. It may have happened that way.",
      "hi": "हर इंसान, हर समय, अलग-अलग सिचुएशन में होता है। हो सकता है सब कुछ जानबूझकर न किया गया हो। हो सकता है ऐसा हुआ हो।",
      "ta": "ஒவ்வொரு நபரும், ஒவ்வொரு நேரத்திலும், வெவ்வேறு சூழ்நிலையில் இருக்கிறார்கள். எல்லாம் வேண்டுமென்றே செய்யப்படாமல் இருக்கலாம். அது அப்படி நடந்திருக்கலாம்.",
      "bn": "প্রতিটি ব্যক্তি, প্রতিটি সময়ে, একটি ভিন্ন পরিস্থিতিতে থাকে। সবকিছু ইচ্ছাকৃতভাবে নাও করা হতে পারে। এটি হয়তো এভাবেই ঘটেছে।",
      "te": "ప్రతి వ్యక్తి, ప్రతి సమయంలో, వేరే పరిస్థితిలో ఉంటాడు. ప్రతిదీ ఉద్దేశపూర్వకంగా చేయకపోవచ్చు. అది అలా జరిగి ఉండవచ్చు.",
      "mr": "प्रत्येक व्यक्ती, प्रत्येक वेळी, वेगळ्या परिस्थितीत असते. सर्वकाही जाणूनबुजून केले जात नसेल. ते असेच घडले असेल.",
      "fr": "Chaque personne, à chaque instant, se trouve dans une situation différente. Tout n'est pas forcément intentionnel. Les choses peuvent se dérouler ainsi.",
      "es": "Cada persona, en cada momento, se encuentra en una situación diferente. Puede que no todo se haya hecho intencionalmente. Puede que haya sucedido así.",
      "zh": "每个人在任何时刻所处的境况都不同。并非所有事情都是有意为之，也许只是偶然发生。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು, ಪ್ರತಿಯೊಂದು ಸಮಯದಲ್ಲೂ, ವಿಭಿನ್ನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿರುತ್ತಾರೆ. ಎಲ್ಲವನ್ನೂ ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಮಾಡದಿರಬಹುದು. ಅದು ಹಾಗೆ ನಡೆದಿರಬಹುದು."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "If we begin to judge good and bad on that basis, we will not be able to tolerate anyone. That is how it is.",
      "hi": "अगर हम इस आधार पर अच्छे और बुरे का फ़ैसला करने लगेंगे, तो हम किसी को बर्दाश्त नहीं कर पाएँगे। ऐसा ही है।",
      "ta": "அந்த அடிப்படையில் நாம் நல்லது கெட்டது என்று மதிப்பிட ஆரம்பித்தால், நாம் யாரையும் பொறுத்துக்கொள்ள முடியாது. அது அப்படித்தான்.",
      "bn": "যদি আমরা সেই ভিত্তিতে ভালো-মন্দ বিচার করতে শুরু করি, তাহলে আমরা কাউকে সহ্য করতে পারব না। এটাই তো ব্যাপার।",
      "te": "మనం ఆ ఆధారంగా మంచి చెడులను అంచనా వేయడం ప్రారంభిస్తే, మనం ఎవరినీ సహించలేము. అది అలాగే ఉంటుంది.",
      "mr": "जर आपण त्या आधारावर चांगले आणि वाईट ठरवू लागलो तर आपण कोणालाही सहन करू शकणार नाही. हे असेच आहे.",
      "fr": "Si nous commençons à juger le bien et le mal sur cette base, nous ne pourrons tolérer personne. C'est ainsi.",
      "es": "Si empezamos a juzgar el bien y el mal con esa base, no podremos tolerar a nadie. Así es.",
      "zh": "如果我们以此为标准来评判好坏，我们就无法容忍任何人。事实就是如此。",
      "kn": "ನಾವು ಆ ಆಧಾರದ ಮೇಲೆ ಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದನ್ನು ನಿರ್ಣಯಿಸಲು ಪ್ರಾರಂಭಿಸಿದರೆ, ನಾವು ಯಾರನ್ನೂ ಸಹಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಅದು ಹಾಗೆಯೇ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "It is in the name of faith that we accept all this. The point is—we do not expect much in return.",
      "hi": "यह विश्वास के नाम पर है कि हम यह सब स्वीकार करते हैं। बात यह है कि हम बदले में ज़्यादा उम्मीद नहीं करते।",
      "ta": "விசுவாசத்தின் பெயரால்தான் நாம் இதையெல்லாம் ஏற்றுக்கொள்கிறோம். விஷயம் என்னவென்றால்—நாம் அதிகமாக எதையும் எதிர்பார்க்கவில்லை.",
      "bn": "বিশ্বাসের নামেই আমরা এই সব গ্রহণ করি। মূল কথা হল - আমরা বিনিময়ে খুব বেশি কিছু আশা করি না।",
      "te": "విశ్వాసం పేరుతోనే మనం ఇవన్నీ అంగీకరిస్తున్నాము. అసలు విషయం ఏమిటంటే—మనం ప్రతిఫలంగా పెద్దగా ఆశించము.",
      "mr": "श्रद्धेच्या नावाखाली आपण हे सर्व स्वीकारतो. मुद्दा असा आहे की - आपण त्या बदल्यात जास्त अपेक्षा करत नाही.",
      "fr": "C’est au nom de la foi que nous acceptons tout cela. L’essentiel est que nous n’attendons pas grand-chose en retour.",
      "es": "Es en nombre de la fe que aceptamos todo esto. La cuestión es que no esperamos mucho a cambio.",
      "zh": "我们以信仰的名义接受这一切。关键在于——我们并不期望得到太多回报。",
      "kn": "ನಂಬಿಕೆಯ ಹೆಸರಿನಲ್ಲಿ ನಾವು ಇದನ್ನೆಲ್ಲಾ ಸ್ವೀಕರಿಸುತ್ತೇವೆ. ಮುಖ್ಯ ವಿಷಯವೆಂದರೆ - ನಾವು ಪ್ರತಿಯಾಗಿ ಹೆಚ್ಚಿನದನ್ನು ನಿರೀಕ್ಷಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "There is mutual love, but when we do not expect much back, that is when the Bible calls it love.",
      "hi": "आपसी प्रेम तो होता है, लेकिन जब हम बदले में कुछ ज़्यादा उम्मीद नहीं करते, तो बाइबल उसे प्रेम कहती है।",
      "ta": "பரஸ்பர அன்பு இருக்கிறது, ஆனால் நாம் அதிகம் பிரதிபலன் எதிர்பார்க்காதபோது, பைபிள் அதை அன்பு என்று அழைக்கிறது.",
      "bn": "পারস্পরিক ভালোবাসা আছে, কিন্তু যখন আমরা খুব বেশি প্রতিদান আশা করি না, তখনই বাইবেল একে ভালোবাসা বলে।",
      "te": "పరస్పర ప్రేమ ఉంటుంది, కానీ మనం ఎక్కువ ప్రతిఫలం ఆశించనప్పుడు, బైబిలు దానిని ప్రేమ అని పిలుస్తుంది.",
      "mr": "परस्पर प्रेम असते, पण जेव्हा आपण जास्त परतफेड अपेक्षा करत नाही, तेव्हा बायबल त्याला प्रेम म्हणते.",
      "fr": "Il y a amour mutuel, mais quand on n’attend pas grand-chose en retour, c’est là que la Bible l’appelle amour.",
      "es": "Hay amor mutuo, pero cuando no esperamos mucho a cambio, es cuando la Biblia lo llama amor.",
      "zh": "彼此相爱，但当我们不求回报的时候，圣经称之为爱。",
      "kn": "ಪರಸ್ಪರ ಪ್ರೀತಿ ಇರುತ್ತದೆ, ಆದರೆ ನಾವು ಹೆಚ್ಚಿನದನ್ನು ನಿರೀಕ್ಷಿಸದಿದ್ದಾಗ, ಬೈಬಲ್ ಅದನ್ನು ಪ್ರೀತಿ ಎಂದು ಕರೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "Otherwise, everything becomes mere compromise and adjustment.",
      "hi": "नहीं तो, सब कुछ सिर्फ़ समझौता और एडजस्टमेंट बन जाता है।",
      "ta": "இல்லையெனில், எல்லாமே வெறும் சமரசமாகவும் சரிசெய்தலாகவும் மாறிவிடும்.",
      "bn": "অন্যথায়, সবকিছুই কেবল আপস এবং সমন্বয় হয়ে যায়।",
      "te": "లేకపోతే, ప్రతిదీ కేవలం రాజీ మరియు సర్దుబాటుగా మారుతుంది.",
      "mr": "अन्यथा, सर्वकाही फक्त तडजोड आणि समायोजन बनते.",
      "fr": "Sinon, tout devient simple compromis et ajustement.",
      "es": "De lo contrario, todo se convierte en mero compromiso y ajuste.",
      "zh": "否则，一切都将变成妥协和调整。",
      "kn": "ಇಲ್ಲದಿದ್ದರೆ, ಎಲ್ಲವೂ ಕೇವಲ ರಾಜಿ ಮತ್ತು ಹೊಂದಾಣಿಕೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "Extraordinary experiences of God can become yours as well. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "भगवान के अनोखे अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "देवाचे असाधारण अनुभव तुमचेही होऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच सदस्यता घ्या.",
      "fr": "Vous aussi pouvez vivre des expériences extraordinaires avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias extraordinarias con Dios también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有与神非凡的经历。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "Share this video with your friends right now and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]