[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved Ones, Today is January 15th, Thursday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 15 जनवरी, गुरुवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஜனவரி 15, வியாழன்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 15ই জানুয়ারী, বৃহস্পতিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు జనవరి 15, గురువారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 15 जानेवारी, गुरुवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes chers frères et sœurs, nous sommes le jeudi 15 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es jueves 15 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是1月15日，星期四。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 15, ಗುರುವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your exalted Name, Lord, please glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं, हे प्रभु, कृपया अपने पवित्र पुरोहितत्व को महिमा दें।",
      "ta": "ஆண்டவரே, உம்முடைய உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம், ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি, প্রভু, দয়া করে আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామమును స్తుతిస్తున్నాము, ప్రభువా, దయచేసి నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभु, आम्ही तुझ्या उदात्त नावाची स्तुती करतो, प्रभु, कृपया तुझ्या पवित्र याजकत्वाचा गौरव कर.",
      "fr": "Seigneur, nous louons Ton Nom exalté, Seigneur, glorifie Ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre, Señor, por favor glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名，主啊，请荣耀你的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ, ಕರ್ತನೇ, ದಯವಿಟ್ಟು ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "By the merit of the Holy Mass this servant has offered in Your holy presence for 40 years, through Holy Mother’s intercession who appeared alive at the altar of Kreupasanam,",
      "hi": "पवित्र मास के पुण्य से, इस सेवक ने 40 साल तक आपकी पवित्र मौजूदगी में बलिदान दिया है, पवित्र माँ की दखल से जो क्रीउपासनम की वेदी पर ज़िंदा दिखाई दिया,",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த தாயின் பரிந்துரையின் மூலம், இந்த ஊழியர் 40 ஆண்டுகளாக உமது பரிசுத்த முன்னிலையில் பலி செலுத்தி வருகிறார்.",
      "bn": "পবিত্র মায়ের মধ্যস্থতার মাধ্যমে, যিনি ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন হয়েছিলেন, এই দাস 40 বছর ধরে আপনার পবিত্র উপস্থিতিতে পবিত্র প্রার্থনার গুণে,",
      "te": "పవిత్ర మాస్ యొక్క అర్హత ద్వారా, ఈ సేవకుడు 40 సంవత్సరాలుగా మీ పవిత్ర సన్నిధిలో, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "पवित्र मासेमारीच्या पुण्यमुळे, या सेवकाने 40 वर्षांपासून तुमच्या पवित्र उपस्थितीत अर्पण केले आहे, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे,",
      "fr": "Par le mérite de la Sainte Messe que ce serviteur a offerte en Ta sainte présence pendant 40 ans, par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de la Santa Misa que este siervo ha ofrecido en Tu santa presencia durante 40 años, por intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借圣母玛利亚在克鲁帕萨南祭坛上显现的转祷，这位仆人已在您圣洁的面前奉献了40年的弥撒圣祭，",
      "kn": "ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ, ಈ ಸೇವಕನು 40 ವರ್ಷಗಳಿಂದ ನಿಮ್ಮ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ ಅರ್ಪಿಸಿದ್ದಾನೆ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "and through the strength of countless adorations that took place, On the foundation of the power of the Rosaries that thousands of people prayed year after year.",
      "hi": "और अनगिनत आराधनाओं की ताकत से, रोज़री की शक्ति की नींव पर जो हज़ारों लोग साल दर साल प्रार्थना करते थे।",
      "ta": "மற்றும் நடந்த எண்ணற்ற வழிபாடுகளின் வலிமையின் மூலம், ஆயிரக்கணக்கான மக்கள் ஆண்டுதோறும் ஜெபமாலைகளின் சக்தியின் அடித்தளத்தில்.",
      "bn": "এবং অসংখ্য পূজার শক্তির মাধ্যমে, রোজারিদের শক্তির ভিত্তিতে, যে শক্তির ভিত্তিতে হাজার হাজার মানুষ বছরের পর বছর প্রার্থনা করেছিল।",
      "te": "మరియు జరిగిన లెక్కలేనన్ని ఆరాధనల బలం ద్వారా, వేలాది మంది ప్రజలు సంవత్సరం తర్వాత ప్రార్థించే రోజరీల శక్తి పునాదిపై.",
      "mr": "आणि झालेल्या असंख्य भक्तींच्या बळावर, हजारो लोकांनी वर्षानुवर्षे प्रार्थना केलेल्या जपमाळांच्या शक्तीच्या पायावर.",
      "fr": "et par la force d'innombrables adorations qui ont eu lieu, sur le fondement du pouvoir des Rosaires que des milliers de personnes ont priés année après année.",
      "es": "y por la fuerza de innumerables adoraciones que se realizaron, Sobre la base del poder de los Rosarios que miles de personas rezaban año tras año.",
      "zh": "凭借无数次的朝拜，建立在成千上万的人年复一年祈祷的玫瑰经的力量之上。",
      "kn": "ಮತ್ತು ನಡೆದ ಅಸಂಖ್ಯಾತ ಆರಾಧನೆಗಳ ಬಲದ ಮೂಲಕ, ಸಾವಿರಾರು ಜನರು ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದ ರೋಸರಿಗಳ ಶಕ್ತಿಯ ಅಡಿಪಾಯದ ಮೇಲೆ."
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "please receive the tears of Your children, and all the pains of this day,",
      "hi": "कृपया अपने बच्चों के आँसुओं और इस दिन के सभी दर्द को स्वीकार करें,",
      "ta": "உம்முடைய பிள்ளைகளின் கண்ணீரையும், இந்த நாளின் அனைத்து வேதனைகளையும் தயவுசெய்து ஏற்றுக்கொள்ளும்.",
      "bn": "দয়া করে আপনার সন্তানদের চোখের জল এবং আজকের সমস্ত যন্ত্রণা গ্রহণ করুন,",
      "te": "దయచేసి మీ పిల్లల కన్నీళ్లను మరియు ఈ రోజులోని అన్ని బాధలను స్వీకరించండి,",
      "mr": "कृपया तुमच्या मुलांचे अश्रू आणि आजच्या सर्व वेदना स्वीकारा,",
      "fr": "Veuillez recevoir les larmes de Vos enfants, et toutes les douleurs de ce jour,",
      "es": "Recibe las lágrimas de tus hijos y todos los dolores de este día,",
      "zh": "请接受你孩子们的眼泪，以及今天所有的痛苦。",
      "kn": "ದಯವಿಟ್ಟು ನಿನ್ನ ಮಕ್ಕಳ ಕಣ್ಣೀರನ್ನು ಮತ್ತು ಈ ದಿನದ ಎಲ್ಲಾ ನೋವುಗಳನ್ನು ಸ್ವೀಕರಿಸು."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "please take up all the burdens. We pray: heal the sick, Lord,",
      "hi": "कृपया सारा बोझ उठा लें। हम प्रार्थना करते हैं: हे प्रभु, बीमारों को ठीक कर दीजिए।",
      "ta": "தயவுசெய்து எல்லா சுமைகளையும் எடுத்துக் கொள்ளுங்கள். நாங்கள் ஜெபிக்கிறோம்: நோயுற்றவர்களைக் குணப்படுத்துங்கள், ஆண்டவரே,",
      "bn": "দয়া করে সমস্ত বোঝা তুলে নিন। আমরা প্রার্থনা করি: অসুস্থদের সুস্থ করুন, প্রভু,",
      "te": "దయచేసి అన్ని భారాలను తీసుకోండి. మేము ప్రార్థిస్తున్నాము: రోగులను స్వస్థపరచుము, ప్రభువా,",
      "mr": "कृपया सर्व भार उचला. आम्ही प्रार्थना करतो: आजारी लोकांना बरे कर, प्रभु,",
      "fr": "Prends soin de tous les fardeaux. Nous prions : guéris les malades, Seigneur.",
      "es": "Por favor, toma todas las cargas. Oramos: sana a los enfermos, Señor.",
      "zh": "请您承担一切重担。我们祷告:主啊，求您医治病人。",
      "kn": "ದಯವಿಟ್ಟು ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ: ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸು, ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:52",
    "text": {
      "en": "Lord, You who asked, “Do you want to be healed?”, Lord, You who said, “I am willing; I can heal you,” together with the sick child we pray.",
      "hi": "हे प्रभु, आपने पूछा, “क्या तुम ठीक होना चाहते हो?”, हे प्रभु, आपने कहा, “मैं तैयार हूँ; मैं तुम्हें ठीक कर सकता हूँ,” बीमार बच्चे के साथ हम प्रार्थना करते हैं।",
      "ta": "“நீ குணமடைய விரும்புகிறாயா?” என்று கேட்ட ஆண்டவரே, “நான் சித்தமாயிருக்கிறேன்; நான் உன்னைக் குணப்படுத்த முடியும்” என்று சொன்ன ஆண்டவரே, நோய்வாய்ப்பட்ட குழந்தையுடன் சேர்ந்து நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "প্রভু, তুমি যে জিজ্ঞাসা করেছিলে, \"তুমি কি সুস্থ হতে চাও?\", প্রভু, তুমি যে বলেছিলে, \"আমি রাজি; আমি তোমাকে সুস্থ করতে পারি,\" অসুস্থ শিশুটির সাথে আমরা প্রার্থনা করি।",
      "te": "ప్రభువా, “నీవు స్వస్థత పొందగోరుచున్నావా?” అని అడిగిన నీవు, ప్రభువా, “నాకు ఇష్టమే; నేను నిన్ను స్వస్థపరచగలను” అని చెప్పిన నీవు, అనారోగ్యంతో ఉన్న బిడ్డతో కలిసి మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, तू ज्याने विचारले, \"तुला बरे व्हायचे आहे का?\", प्रभू, तू जो म्हणालास, \"मी तयार आहे; मी तुला बरे करू शकतो,\" आजारी मुलासह आम्ही प्रार्थना करतो.",
      "fr": "Seigneur, toi qui as demandé : « Veux-tu être guéri ? », Seigneur, toi qui as dit : « Je le veux ; je peux te guérir », avec l’enfant malade nous prions.",
      "es": "Señor, Tú que preguntaste: “¿Quieres ser sanado?”, Señor, Tú que dijiste: “Quiero, puedo sanarte”, junto al niño enfermo oramos.",
      "zh": "主啊，你曾问:“你想被医治吗？”主啊，你曾说:“我愿意，我能医治你。”我们与生病的孩子一同祷告。",
      "kn": "ಕರ್ತನೇ, “ನೀನು ಗುಣಮುಖನಾಗಲು ಬಯಸುತ್ತೀಯಾ?” ಎಂದು ಕೇಳಿದ ನೀನು, ಕರ್ತನೇ, “ನನಗೆ ಮನಸ್ಸಿದೆ; ನಾನು ನಿನ್ನನ್ನು ಗುಣಪಡಿಸಬಲ್ಲೆ” ಎಂದು ಹೇಳಿದ ನೀನು, ಅಸ್ವಸ್ಥ ಮಗುವಿನೊಂದಿಗೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "You said to the sick child, “I am willing; be healed,”. When the water is stirred,",
      "hi": "आपने बीमार बच्चे से कहा, “मैं तैयार हूँ; ठीक हो जाओ।” जब पानी हिलाया जाता है,",
      "ta": "நீங்கள் நோய்வாய்ப்பட்ட குழந்தையிடம், \"எனக்கு விருப்பம்; குணமாகு\" என்று சொன்னீர்கள். தண்ணீரைக் கலக்கும்போது,",
      "bn": "তুমি অসুস্থ শিশুটিকে বলেছিলে, \"আমি রাজি; তুমি সুস্থ হও,\"। যখন জল নাড়াচাড়া করা হয়,",
      "te": "మీరు అనారోగ్యంతో ఉన్న పిల్లవాడితో, “నాకు ఇష్టమే; స్వస్థత పొందు” అని అన్నారు. నీటిని కదిలించినప్పుడు,",
      "mr": "तू आजारी मुलाला म्हणालास, \"मी तयार आहे; बरे हो,\". जेव्हा पाणी हलते,",
      "fr": "Tu as dit à l'enfant malade : « Je le veux, sois guéri. » Quand l'eau est remuée,",
      "es": "Dijiste al niño enfermo: “Quiero; sé sano”. Cuando el agua se agita,",
      "zh": "你对生病的孩子说:“我愿意，你痊愈吧！”水一搅动，",
      "kn": "ನೀನು ಅಸ್ವಸ್ಥ ಮಗುವಿಗೆ, “ನನಗೆ ಮನಸ್ಸಿದೆ; ಗುಣಮುಖನಾಗು” ಎಂದು ಹೇಳಿದೆ. ನೀರನ್ನು ಕಲಕಿದಾಗ,"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "“I have no one to put me into the water,” said the paralysed sick person while praying; You replied, “I am here for you.” He bore our sicknesses,",
      "hi": "“मेरे पास कोई नहीं है जो मुझे पानी में डाल सके,” लकवाग्रस्त बीमार व्यक्ति ने प्रार्थना करते हुए कहा; आपने उत्तर दिया, “मैं तुम्हारे लिए यहाँ हूँ।” उसने हमारी बीमारियों को सहा,",
      "ta": "\"என்னைத் தண்ணீரில் போட யாரும் இல்லை\" என்று முடங்கிப்போயிருந்த நோயாளி ஜெபிக்கும்போது கூறினார்; நீங்கள், \"நான் உங்களுக்காக இங்கே இருக்கிறேன்\" என்று பதிலளித்தீர்கள். அவர் நம் நோய்களைச் சுமந்தார்,",
      "bn": "“আমাকে জলে নামানোর জন্য আমার কেউ নেই,” প্রার্থনা করার সময় পক্ষাঘাতগ্রস্ত রোগীটি বলল; তুমি উত্তর দিয়েছিলে, “আমি তোমার জন্য এখানে আছি।” সে আমাদের অসুস্থতা বহন করেছিল,",
      "te": "\"నన్ను నీటిలో పడవేయడానికి ఎవరూ లేరు\" అని పక్షవాతం ఉన్న రోగి ప్రార్థన చేస్తూ అన్నాడు; మీరు, \"నేను మీ కోసం ఇక్కడ ఉన్నాను\" అని జవాబిచ్చారు. ఆయన మన రోగాలను భరించాడు,",
      "mr": "“मला पाण्यात टाकायला कोणी नाही,” असे अर्धांगवायू झालेल्या आजारी व्यक्तीने प्रार्थना करताना म्हटले; तू उत्तर दिलेस, “मी तुझ्यासाठी येथे आहे.” त्याने आमचे आजार सहन केले,",
      "fr": "« Je n’ai personne pour me jeter à l’eau », dit le paralysé en priant ; Tu lui as répondu : « Je suis là pour toi. » Il a porté nos maladies,",
      "es": "“No tengo a nadie que me meta al agua”, dijo el enfermo paralítico mientras oraba; Tú respondiste: “Estoy aquí para ti”. Él llevó nuestras enfermedades,",
      "zh": "瘫痪的病人祈祷时说:“没有人能把我放进水里。”你回答说:“我在这里为你服务。”他承担了我们的疾病，",
      "kn": "\"ನನ್ನನ್ನು ನೀರಿಗೆ ಇಳಿಸಲು ಯಾರೂ ಇಲ್ಲ\" ಎಂದು ಪಾರ್ಶ್ವವಾಯು ಪೀಡಿತ ರೋಗಿಯು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ ಹೇಳಿದನು; ನೀವು, \"ನಾನು ನಿಮಗಾಗಿ ಇಲ್ಲಿದ್ದೇನೆ\" ಎಂದು ಉತ್ತರಿಸಿದ್ದೀರಿ. ಅವನು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ಹೊತ್ತನು,"
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "and made atonement for sins—Lord, You who did this—Your Name is our Saviour. We pray: place the right hand of Your salvation upon these families gathered in prayer,",
      "hi": "और पापों का प्रायश्चित किया—हे प्रभु, आपने यह किया—आपका नाम हमारा उद्धारकर्ता है। हम प्रार्थना करते हैं: प्रार्थना में इकट्ठा हुए इन परिवारों पर अपने उद्धार का दाहिना हाथ रखें,",
      "ta": "பாவங்களுக்குப் பரிகாரம் செய்து - ஆண்டவரே, இதைச் செய்த நீர் - உமது நாமம் எங்கள் இரட்சகர். நாங்கள் ஜெபிக்கிறோம்: ஜெபத்தில் கூடியிருக்கும் இந்தக் குடும்பங்கள் மீது உமது இரட்சிப்பின் வலது கரத்தை வைத்தருளும்,",
      "bn": "এবং পাপের প্রায়শ্চিত্ত করলেন—প্রভু, তুমি যে এটা করেছো—তোমার নাম আমাদের ত্রাণকর্তা। আমরা প্রার্থনা করি: প্রার্থনায় সমবেত এই পরিবারগুলির উপর তোমার পরিত্রাণের ডান হাত রাখো,",
      "te": "మరియు పాపాలకు ప్రాయశ్చిత్తం చేసాడు - ప్రభువా, దీన్ని చేసిన నీవు - నీ నామము మా రక్షకుడు. మేము ప్రార్థిస్తున్నాము: ప్రార్థనలో సమావేశమైన ఈ కుటుంబాలపై నీ రక్షణ యొక్క కుడి చేయిని ఉంచుము,",
      "mr": "आणि पापांसाठी प्रायश्चित्त केले - हे प्रभू, तू ज्याने हे केले - तुझे नाव आमचे तारणहार आहे. आम्ही प्रार्थना करतो: प्रार्थनेत जमलेल्या या कुटुंबांवर तुझ्या तारणाचा उजवा हात ठेव,",
      "fr": "et a fait l'expiation des péchés — Seigneur, toi qui as fait cela — Ton Nom est notre Sauveur. Nous prions : étends ta main droite de salut sur ces familles réunies en prière.",
      "es": "y expiaste los pecados. Señor, Tú que hiciste esto, tu nombre es nuestro Salvador. Oramos: coloca la diestra de tu salvación sobre estas familias reunidas en oración.",
      "zh": "并为罪孽赎罪——主啊，是你成就了这一切——你的名是我们的救主。我们祷告:求你将救恩的右手放在这些聚集祷告的家庭身上，",
      "kn": "ಮತ್ತು ಪಾಪಗಳಿಗೆ ಪ್ರಾಯಶ್ಚಿತ್ತ ಮಾಡಿದನು - ಕರ್ತನೇ, ಇದನ್ನು ಮಾಡಿದವನೇ - ನಿನ್ನ ನಾಮವು ನಮ್ಮ ರಕ್ಷಕ. ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ: ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದ ಈ ಕುಟುಂಬಗಳ ಮೇಲೆ ನಿನ್ನ ರಕ್ಷಣೆಯ ಬಲಗೈಯನ್ನು ಇರಿಸಿ,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "we pray, place the miracle-working power of salvation upon these illnesses,",
      "hi": "हम प्रार्थना करते हैं, इन बीमारियों पर मुक्ति की चमत्कारी शक्ति रखें,",
      "ta": "இந்த நோய்களின் மீது இரட்சிப்பின் அற்புத சக்தியை வைக்குமாறு நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "আমরা প্রার্থনা করি, এই অসুস্থতার উপর মুক্তির অলৌকিক শক্তি ন্যস্ত করুন,",
      "te": "ఈ అనారోగ్యాలపై అద్భుతాలు చేసే రక్షణ శక్తిని ఉంచమని మేము ప్రార్థిస్తున్నాము,",
      "mr": "आम्ही प्रार्थना करतो, या आजारांवर तारणाची चमत्कारिक शक्ती द्या,",
      "fr": "Nous prions, accordez à ces maladies la puissance miraculeuse du salut,",
      "es": "Oramos, coloca el poder milagroso de la salvación sobre estas enfermedades,",
      "zh": "我们祈求，将救恩的神迹奇事能力应用到这些疾病上，",
      "kn": "ಈ ಕಾಯಿಲೆಗಳ ಮೇಲೆ ಮೋಕ್ಷದ ಪವಾಡ-ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಶಕ್ತಿಯನ್ನು ಇರಿಸಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "we pray, Lord, bless every place Your children travel to today, and every document Your children sign today,",
      "hi": "हम प्रार्थना करते हैं, हे प्रभु, आज आपके बच्चे जहां भी यात्रा करें, हर उस जगह को आशीर्वाद दें, और हर उस दस्तावेज़ को आशीर्वाद दें, जिस पर आपके बच्चे आज साइन करें,",
      "ta": "நாங்கள் ஜெபிக்கிறோம், ஆண்டவரே, இன்று உங்கள் குழந்தைகள் பயணிக்கும் ஒவ்வொரு இடத்தையும், இன்று உங்கள் குழந்தைகள் கையொப்பமிடும் ஒவ்வொரு ஆவணத்தையும் ஆசீர்வதியும்,",
      "bn": "আমরা প্রার্থনা করি, প্রভু, তোমার সন্তানরা আজ যেখানে যায়, এবং আজ তোমার সন্তানরা স্বাক্ষর করে এমন প্রতিটি নথিতে তুমি আশীর্বাদ করো,",
      "te": "మేము ప్రార్థిస్తున్నాము, ప్రభువా, ఈ రోజు మీ పిల్లలు ప్రయాణించే ప్రతి ప్రదేశాన్ని మరియు ఈ రోజు మీ పిల్లలు సంతకం చేసే ప్రతి పత్రాన్ని ఆశీర్వదించండి,",
      "mr": "आम्ही प्रार्थना करतो, प्रभू, आज तुमची मुले ज्या ठिकाणी प्रवास करतात त्या प्रत्येक ठिकाणी आणि आज तुमची मुले ज्या कागदपत्रांवर स्वाक्षरी करतात त्या प्रत्येक कागदपत्रावर आशीर्वाद दे.",
      "fr": "Nous te prions, Seigneur, de bénir tous les lieux où Tes enfants voyagent aujourd'hui, et tous les documents qu'ils signent aujourd'hui.",
      "es": "Oramos, Señor, bendice cada lugar al que Tus hijos viajan hoy, y cada documento que Tus hijos firman hoy,",
      "zh": "主啊，我们祷告，求你祝福你的儿女今天所到之处，以及你的儿女今天所签署的每一份文件。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಕರ್ತನೇ, ಇಂದು ನಿಮ್ಮ ಮಕ್ಕಳು ಪ್ರಯಾಣಿಸುವ ಪ್ರತಿಯೊಂದು ಸ್ಥಳವನ್ನು ಮತ್ತು ಇಂದು ನಿಮ್ಮ ಮಕ್ಕಳು ಸಹಿ ಮಾಡುವ ಪ್ರತಿಯೊಂದು ದಾಖಲೆಯನ್ನು ಆಶೀರ್ವದಿಸಿ,"
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "bless all the documents Your children hand over today, Lord.",
      "hi": "हे प्रभु, आज आपके बच्चे जो भी डॉक्यूमेंट्स सौंपेंगे, उन सभी को आशीर्वाद दें।",
      "ta": "இன்று உமது பிள்ளைகள் ஒப்படைக்கும் அனைத்து ஆவணங்களையும் ஆசீர்வதியும், ஆண்டவரே.",
      "bn": "তোমার সন্তানরা আজ যে সকল নথিপত্র হস্তান্তর করে, প্রভু, তাতে আশীর্বাদ করো।",
      "te": "ఈ రోజు మీ పిల్లలు అప్పగించే అన్ని పత్రాలను ఆశీర్వదించండి, ప్రభూ.",
      "mr": "आज तुमच्या मुलांनी सोपवलेल्या सर्व कागदपत्रांवर आशीर्वाद द्या, प्रभु.",
      "fr": "Seigneur, bénis tous les documents que Tes enfants remettent aujourd'hui.",
      "es": "Bendice todos los documentos que Tus hijos te entregan hoy, Señor.",
      "zh": "主啊，求你祝福你儿女今天递交的所有文件。",
      "kn": "ಇಂದು ನಿಮ್ಮ ಮಕ್ಕಳು ಹಸ್ತಾಂತರಿಸುವ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "For each and every intention—those pains in which Your children suffer, the threats faced by individuals, and each matter that is time-bound,",
      "hi": "हर एक इरादे के लिए—उन दर्दों के लिए जिनमें तेरी संतानें पीड़ित हैं, उन खतरों के लिए जिनका सामना व्यक्तियों को करना पड़ता है, और हर उस मामले के लिए जो समय-बद्ध है,",
      "ta": "ஒவ்வொரு நோக்கத்திற்கும் - உங்கள் குழந்தைகள் அனுபவிக்கும் வலிகள், தனிநபர்கள் எதிர்கொள்ளும் அச்சுறுத்தல்கள் மற்றும் காலத்திற்கு உட்பட்ட ஒவ்வொரு விஷயத்திற்கும்,",
      "bn": "প্রতিটি উদ্দেশ্যের জন্য - আপনার সন্তানরা যে যন্ত্রণা ভোগ করে, ব্যক্তিদের দ্বারা সম্মুখীন হুমকি, এবং প্রতিটি বিষয় যা সময়-সীমাবদ্ধ,",
      "te": "ప్రతి ఉద్దేశ్యానికి - మీ పిల్లలు అనుభవించే బాధలు, వ్యక్తులు ఎదుర్కొంటున్న బెదిరింపులు మరియు కాలానుగుణమైన ప్రతి విషయానికి,",
      "mr": "प्रत्येक हेतूसाठी - तुमच्या मुलांना ज्या वेदना सहन कराव्या लागतात, व्यक्तींना येणाऱ्या धोक्यांबद्दल आणि वेळेनुसार मर्यादित असलेल्या प्रत्येक गोष्टीबद्दल,",
      "fr": "Pour chaque intention, les souffrances que Tes enfants endurent, les menaces auxquelles sont confrontés les individus et chaque chose qui est soumise au temps,",
      "es": "Por cada intención —los dolores que sufren Tus hijos, las amenazas que enfrentan los individuos y cada asunto que está limitado en el tiempo,",
      "zh": "对于每一个意念——你的孩子们所遭受的痛苦，个人所面临的威胁，以及每一个有时限的事情，",
      "kn": "ಪ್ರತಿಯೊಂದು ಉದ್ದೇಶಕ್ಕೂ - ನಿಮ್ಮ ಮಕ್ಕಳು ಅನುಭವಿಸುವ ನೋವುಗಳು, ವ್ಯಕ್ತಿಗಳು ಎದುರಿಸುವ ಬೆದರಿಕೆಗಳು ಮತ್ತು ಸಮಯಕ್ಕೆ ಸೀಮಿತವಾದ ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ,"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "those who are undergoing tests due to illness, those who have submitted samples, biopsy those who have submitted biopsy,",
      "hi": "जो लोग बीमारी की वजह से टेस्ट करवा रहे हैं, जिन्होंने सैंपल जमा किए हैं, बायोप्सी जिन्होंने बायोप्सी जमा की है,",
      "ta": "நோய் காரணமாக சோதனைகளுக்கு உட்படுத்தப்படுபவர்கள், மாதிரிகளைச் சமர்ப்பித்தவர்கள், பயாப்ஸி பயாப்ஸி சமர்ப்பித்தவர்கள்,",
      "bn": "যারা অসুস্থতার কারণে পরীক্ষা করাচ্ছেন, যারা নমুনা জমা দিয়েছেন, বায়োপসি করেছেন যারা বায়োপসি জমা দিয়েছেন,",
      "te": "అనారోగ్యం కారణంగా పరీక్షలు చేయించుకుంటున్న వారు, నమూనాలను సమర్పించిన వారు, బయాప్సీ బయాప్సీ సమర్పించిన వారు,",
      "mr": "आजारपणामुळे ज्यांच्या चाचण्या सुरू आहेत, ज्यांनी नमुने सादर केले आहेत, बायोप्सी ज्यांनी बायोप्सी सादर केली आहे,",
      "fr": "ceux qui subissent des tests en raison d'une maladie, ceux qui ont soumis des échantillons, biopsie ceux qui ont soumis une biopsie,",
      "es": "los que se están realizando pruebas por enfermedad, los que han entregado muestras, biopsia los que han entregado biopsia,",
      "zh": "因病接受检查的人，已提交样本的人，已进行活检的人，",
      "kn": "ಅನಾರೋಗ್ಯದ ಕಾರಣ ಪರೀಕ್ಷೆಗಳಿಗೆ ಒಳಗಾಗುತ್ತಿರುವವರು, ಮಾದರಿಗಳನ್ನು ಸಲ್ಲಿಸಿದವರು, ಬಯಾಪ್ಸಿ ಬಯಾಪ್ಸಿ ಸಲ್ಲಿಸಿದವರು,"
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "the sisters who are pregnant, those going to the hospital—children going to the hospital—may all of them receive auspicious,",
      "hi": "जो बहनें गर्भवती हैं, जो अस्पताल जा रही हैं, जो बच्चे अस्पताल जा रहे हैं, उन सभी को शुभ फल मिले,",
      "ta": "கர்ப்பிணி சகோதரிகள், மருத்துவமனைக்குச் செல்பவர்கள் - மருத்துவமனைக்குச் செல்லும் குழந்தைகள் - அனைவரும் மங்களகரமான பலன்களைப் பெறட்டும்,",
      "bn": "গর্ভবতী বোনেরা, যারা হাসপাতালে যাচ্ছেন - হাসপাতালে যাচ্ছেন শিশুরা - তাদের সকলের মঙ্গল হোক,",
      "te": "గర్భవతిగా ఉన్న సోదరీమణులు, ఆసుపత్రికి వెళ్లేవారు - ఆసుపత్రికి వెళ్లే పిల్లలు - వారందరికీ శుభాలు కలుగుగాక,",
      "mr": "गर्भवती असलेल्या बहिणी, रुग्णालयात जाणाऱ्या - रुग्णालयात जाणारी मुले - सर्वांना शुभ लाभ मिळो,",
      "fr": "que les sœurs enceintes, celles qui vont à l'hôpital, les enfants qui vont à l'hôpital, reçoivent toutes de bonnes nouvelles,",
      "es": "las hermanas que están embarazadas, las que van al hospital, los niños que van al hospital, que todos ellos reciban auspiciosos,",
      "zh": "愿怀孕的姐妹们、去医院的姐妹们、去医院的儿童们，都得到吉祥的祝福。",
      "kn": "ಗರ್ಭಿಣಿಯರಾದ ಸಹೋದರಿಯರು, ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವವರು - ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವ ಮಕ್ಕಳು - ಅವರೆಲ್ಲರೂ ಶುಭವನ್ನು ಪಡೆಯಲಿ,"
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "favourable replies and results; to hear that there is no disease; to hear that both the child and the mother are well—Lord, we, in Your Name,",
      "hi": "अच्छे जवाब और नतीजे; यह सुनना कि कोई बीमारी नहीं है; यह सुनना कि बच्चा और माँ दोनों ठीक हैं—हे प्रभु, हम, आपके नाम में,",
      "ta": "சாதகமான பதில்கள் மற்றும் முடிவுகள்; எந்த நோயும் இல்லை என்று கேட்க; குழந்தை மற்றும் தாய் இருவரும் நலமாக இருப்பதைக் கேட்க - ஆண்டவரே, நாங்கள், உமது நாமத்தில்,",
      "bn": "অনুকূল উত্তর এবং ফলাফল; কোন রোগ নেই শুনে; শিশু এবং মা উভয়ই সুস্থ আছেন শুনে—প্রভু, আমরা, তোমার নামে,",
      "te": "అనుకూలమైన సమాధానాలు మరియు ఫలితాలు; వ్యాధి లేదని వినడానికి; బిడ్డ మరియు తల్లి ఇద్దరూ క్షేమంగా ఉన్నారని వినడానికి - ప్రభువా, మేము, నీ నామంలో,",
      "mr": "अनुकूल उत्तरे आणि निकाल; कोणताही आजार नाही हे ऐकणे; मूल आणि आई दोघेही बरे आहेत हे ऐकणे - प्रभू, आम्ही, तुझ्या नावाने,",
      "fr": "des réponses et des résultats favorables ; entendre qu'il n'y a pas de maladie ; entendre que l'enfant et la mère sont en bonne santé — Seigneur, nous, en Ton Nom,",
      "es": "respuestas y resultados favorables; oír que no hay enfermedad; oír que tanto el niño como la madre están bien—Señor, nosotros, en Tu Nombre,",
      "zh": "蒙受悦纳和好的结果；得知孩子没有生病；得知孩子和母亲都平安——主啊，我们奉你的名，",
      "kn": "ಅನುಕೂಲಕರ ಉತ್ತರಗಳು ಮತ್ತು ಫಲಿತಾಂಶಗಳು; ಯಾವುದೇ ಕಾಯಿಲೆ ಇಲ್ಲ ಎಂದು ಕೇಳಲು; ಮಗು ಮತ್ತು ತಾಯಿ ಇಬ್ಬರೂ ಚೆನ್ನಾಗಿದ್ದಾರೆ ಎಂದು ಕೇಳಲು - ಕರ್ತನೇ, ನಾವು, ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ,"
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "earnestly desire and pray. May the mercy of God be pleased; may the mercy of God spread; until the very tip of the head and the sole of the feet, may the blood of the Lord spread,",
      "hi": "दिल से चाहो और प्रार्थना करो। भगवान की दया खुश हो; भगवान की दया फैले; सिर के सिरे और पैरों के तलवों तक, भगवान का खून फैले,",
      "ta": "மனதார வாஞ்சித்து ஜெபியுங்கள். கடவுளின் கருணை மகிழ்ச்சியடையட்டும்; கடவுளின் கருணை பரவட்டும்; தலையின் நுனி மற்றும் உள்ளங்கால் வரை, கர்த்தரின் இரத்தம் பரவட்டும்.",
      "bn": "আন্তরিকভাবে কামনা করুন এবং প্রার্থনা করুন। ঈশ্বরের করুণা সন্তুষ্ট হোক; ঈশ্বরের করুণা ছড়িয়ে পড়ুক; মাথার একেবারে ডগা এবং পায়ের তলা পর্যন্ত, প্রভুর রক্ত ছড়িয়ে পড়ুক,",
      "te": "హృదయపూర్వకంగా కోరుకోండి మరియు ప్రార్థించండి. దేవుని దయ సంతోషించును గాక; దేవుని దయ వ్యాపించును గాక; తల కొన వరకు మరియు అరికాళ్ళ వరకు, ప్రభువు రక్తము వ్యాపించును గాక,",
      "mr": "मनापासून इच्छा करा आणि प्रार्थना करा. देवाची दया प्रसन्न होवो; देवाची दया पसरो; डोक्याच्या अगदी टोकापर्यंत आणि पायाच्या तळव्यापर्यंत, देवाचे रक्त पसरो,",
      "fr": "Désirez et priez ardemment. Que la miséricorde de Dieu soit accordée ; que la miséricorde de Dieu s'étende ; jusqu'au sommet de la tête et à la plante des pieds, que le sang du Seigneur se répande.",
      "es": "Desea y ora con fervor. Que la misericordia de Dios sea complacida; que la misericordia de Dios se extienda; que la sangre del Señor se extienda hasta la punta de la cabeza y la planta de los pies.",
      "zh": "恳切祈求。愿神的怜悯悦纳；愿神的怜悯广传；愿主的宝血遍及头顶和脚底。",
      "kn": "ಶ್ರದ್ಧೆಯಿಂದ ಅಪೇಕ್ಷಿಸಿ ಪ್ರಾರ್ಥಿಸಿ. ದೇವರ ಕರುಣೆಯು ಪ್ರಸನ್ನವಾಗಲಿ; ದೇವರ ಕರುಣೆಯು ಹರಡಲಿ; ತಲೆಯ ತುದಿ ಮತ್ತು ಪಾದಗಳವರೆಗೆ, ಭಗವಂತನ ರಕ್ತವು ಹರಡಲಿ,"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "may the blood of the Lord spread through all the cells and tissues. All the offices entered today, all the exams written today, all the results that come today, all the emails that come today,",
      "hi": "प्रभु का खून सभी सेल्स और टिशू में फैल जाए। आज जितने भी ऑफिस में एडमिशन हुए हैं, आज जितने भी एग्जाम दिए हैं, आज जितने भी रिजल्ट आए हैं, आज जितने भी ईमेल आए हैं,",
      "ta": "கர்த்தருடைய இரத்தம் எல்லா செல்கள் மற்றும் திசுக்களிலும் பரவட்டும். இன்று அனைத்து அலுவலகங்களும் நுழைந்தன, இன்று எழுதப்பட்ட அனைத்து தேர்வுகளும், இன்று வரும் அனைத்து முடிவுகளும், இன்று வரும் அனைத்து மின்னஞ்சல்களும்,",
      "bn": "প্রভুর রক্ত সকল কোষ এবং টিস্যুতে ছড়িয়ে পড়ুক। আজ সকল অফিসে প্রবেশ করেছে, আজকের সকল পরীক্ষায় লেখা হয়েছে, আজকের সকল ফলাফলে এসেছে, আজকের সকল ইমেল এসেছে,",
      "te": "ప్రభువు రక్తం అన్ని కణాలు మరియు కణజాలాలలో వ్యాపించుగాక. ఈ రోజు అన్ని కార్యాలయాలు ప్రవేశించాయి, ఈ రోజు రాసిన అన్ని పరీక్షలు, ఈ రోజు వచ్చే అన్ని ఫలితాలు, ఈ రోజు వచ్చే అన్ని ఇమెయిల్‌లు,",
      "mr": "देवाचे रक्त सर्व पेशी आणि ऊतींमध्ये पसरो. आज सर्व कार्यालये दाखल झाली, आज लिहिलेल्या सर्व परीक्षा, आज येणारे सर्व निकाल, आज येणारे सर्व ईमेल,",
      "fr": "Que le sang du Seigneur se répande dans toutes les cellules et tous les tissus. Que tous les bureaux occupés aujourd'hui, tous les examens passés aujourd'hui, tous les résultats reçus aujourd'hui, tous les courriels reçus aujourd'hui,",
      "es": "Que la sangre del Señor se extienda por todas las células y tejidos. Todos los cargos ingresados hoy, todos los exámenes realizados hoy, todos los resultados que llegan hoy, todos los correos electrónicos que llegan hoy,",
      "zh": "愿主的宝血流遍所有细胞和组织。今天所有进入办公室的人，今天所有参加考试的人，今天所有收到成绩的人，今天所有收到邮件的人，",
      "kn": "ಭಗವಂತನ ರಕ್ತವು ಎಲ್ಲಾ ಜೀವಕೋಶಗಳು ಮತ್ತು ಅಂಗಾಂಶಗಳಲ್ಲಿ ಹರಡಲಿ. ಇಂದು ಎಲ್ಲಾ ಕಚೇರಿಗಳು ಪ್ರವೇಶಿಸಿದವು, ಇಂದು ಬರೆದ ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳು, ಇಂದು ಬರುವ ಎಲ್ಲಾ ಫಲಿತಾಂಶಗಳು, ಇಂದು ಬರುವ ಎಲ್ಲಾ ಇಮೇಲ್‌ಗಳು,"
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "all the replies that come today—may all of them become the blessing the Lord has given you, we pray. May the God who is with you,",
      "hi": "आज जो भी जवाब आएं—वे सभी प्रभु का दिया हुआ आशीर्वाद बनें, हम प्रार्थना करते हैं। जो देव आपके साथ है,",
      "ta": "இன்று வரும் அனைத்து பதில்களும் - அவை அனைத்தும் கர்த்தர் உங்களுக்கு அளித்த ஆசீர்வாதமாக மாறட்டும் என்று நாங்கள் ஜெபிக்கிறோம். உங்களுடன் இருக்கும் இறைவன்,",
      "bn": "আজ যে সমস্ত উত্তর এসেছে—আমরা প্রার্থনা করি যে, সেগুলি যেন প্রভুর আশীর্বাদে পরিণত হয়। যিনি আপনার সাথে আছেন, তিনি যেন সেই আশীর্বাদ পান।",
      "te": "ఈ రోజు వచ్చే అన్ని సమాధానములు—అవన్నీ ప్రభువు మీకు ఇచ్చిన ఆశీర్వాదంగా మారాలని మేము ప్రార్థిస్తున్నాము. మీతో ఉన్న దేవుడు,",
      "mr": "आज येणारी सर्व उत्तरे - ती सर्व देवाने तुम्हाला दिलेला आशीर्वाद बनोत, अशी आमची प्रार्थना आहे. तुमच्यासोबत असलेला देव,",
      "fr": "Que toutes les réponses qui parviendront aujourd'hui deviennent la bénédiction que le Seigneur vous a accordée, nous vous en prions. Que le Dieu qui est avec vous,",
      "es": "Que todas las respuestas que llegan hoy se conviertan en la bendición que el Señor les ha dado, oramos. Que el Dios que está con ustedes,",
      "zh": "愿今天收到的所有回复，都成为主赐予你的祝福，我们为此祈祷。愿与你同在的神，",
      "kn": "ಇಂದು ಬರುವ ಎಲ್ಲಾ ಉತ್ತರಗಳು - ಅವೆಲ್ಲವೂ ಕರ್ತನು ನಿಮಗೆ ನೀಡಿರುವ ಆಶೀರ್ವಾದವಾಗಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನಿಮ್ಮೊಂದಿಗಿರುವ ದೇವರು,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "the paths you travel, the vehicles you travel in, the persons you speak with, the answers you receive, and all the good you hope for—may your God grant them to you.",
      "hi": "जिन रास्तों पर तुम चलते हो, जिन गाड़ियों में तुम सफ़र करते हो, जिन लोगों से तुम बात करते हो, जो जवाब तुम्हें मिलते हैं, और वे सारी अच्छी चीज़ें जिनकी तुम उम्मीद करते हो—तुम्हारा भगवान तुम्हें ये सब दे।",
      "ta": "நீங்கள் பயணிக்கும் பாதைகள், நீங்கள் பயணிக்கும் வாகனங்கள், நீங்கள் பேசும் நபர்கள், நீங்கள் பெறும் பதில்கள் மற்றும் நீங்கள் எதிர்பார்க்கும் அனைத்து நன்மைகளையும் - உங்கள் இறைவன் உங்களுக்கு வழங்குவாராக.",
      "bn": "তুমি যে পথগুলো ভ্রমণ করো, যে যানবাহনে তুমি যাও, যে ব্যক্তিদের সাথে তুমি কথা বলো, যে উত্তর তুমি পাও, এবং যে সমস্ত ভালোর আশা তুমি করো - তোমার ঈশ্বর যেন তোমাকে সেগুলো দান করেন।",
      "te": "మీరు ప్రయాణించే మార్గాలు, మీరు ప్రయాణించే వాహనాలు, మీరు మాట్లాడే వ్యక్తులు, మీరు పొందే సమాధానాలు మరియు మీరు ఆశించే అన్ని మంచి - మీ దేవుడు వాటిని మీకు ప్రసాదించుగాక.",
      "mr": "तुम्ही ज्या रस्त्यांनी प्रवास करता, ज्या वाहनांमधून तुम्ही प्रवास करता, ज्या व्यक्तींशी तुम्ही बोलता, ज्या उत्तरे तुम्हाला मिळतात आणि ज्या चांगल्या गोष्टींची तुम्ही आशा करता - तुमचा देव तुम्हाला त्या सर्व देवो.",
      "fr": "que les chemins que vous empruntez, les véhicules dans lesquels vous voyagez, les personnes avec qui vous parlez, les réponses que vous recevez et tout le bien que vous espérez, que votre Dieu vous les accorde.",
      "es": "los caminos que recorres, los vehículos que utilizas, las personas con las que hablas, las respuestas que recibes y todo el bien que esperas, que tu Dios te lo conceda.",
      "zh": "愿你的神赐予你所走的道路、你所乘坐的交通工具、你所交谈的人、你所得到的答案，以及你所希望的一切美好事物。",
      "kn": "ನೀವು ಪ್ರಯಾಣಿಸುವ ಮಾರ್ಗಗಳು, ನೀವು ಪ್ರಯಾಣಿಸುವ ವಾಹನಗಳು, ನೀವು ಮಾತನಾಡುವ ವ್ಯಕ್ತಿಗಳು, ನೀವು ಪಡೆಯುವ ಉತ್ತರಗಳು ಮತ್ತು ನೀವು ನಿರೀಕ್ಷಿಸುವ ಎಲ್ಲಾ ಒಳ್ಳೆಯದನ್ನು - ನಿಮ್ಮ ದೇವರು ಅವುಗಳನ್ನು ನಿಮಗೆ ನೀಡಲಿ."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "Glory forever to the Father, and to the Son, and to the Holy Spirit, Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा की सदा-सदा के लिए महिमा हो, आमेन।",
      "ta": "பிதாவுக்கும், குமாரனுக்கும், பரிசுத்த ஆவிக்கும் என்றென்றும் மகிமை, ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার চিরকাল মহিমা হোক, আমিন।",
      "te": "తండ్రికిని, కుమారునికిని, పరిశుద్ధాత్మకును నిత్యము మహిమ కలుగును గాక, ఆమేన్.",
      "mr": "पित्याला, पुत्राला आणि पवित्र आत्म्याला सदासर्वकाळ गौरव असो, आमेन.",
      "fr": "Gloire à jamais au Père, et au Fils, et au Saint-Esprit, Amen.",
      "es": "Gloria al Padre, y al Hijo, y al Espíritu Santo, por los siglos. Amén.",
      "zh": "愿荣耀归于父、子、圣神，直到永远。阿们。",
      "kn": "ತಂದೆಗೂ, ಮಗನಿಗೂ, ಪವಿತ್ರಾತ್ಮನಿಗೂ ಎಂದೆಂದಿಗೂ ಮಹಿಮೆ, ಆಮೆನ್."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "My children, with the Lord, for us, a temporary bond—or a temporary relationship—is not possible.",
      "hi": "मेरे बच्चों, प्रभु के साथ हमारे लिए, एक अस्थायी बंधन - या एक अस्थायी रिश्ता - संभव नहीं है।",
      "ta": "என் பிள்ளைகளே, கர்த்தருடன், நமக்கு ஒரு தற்காலிக பந்தம் - அல்லது ஒரு தற்காலிக உறவு - சாத்தியமில்லை.",
      "bn": "আমার বাচ্চারা, প্রভুর সাথে আমাদের জন্য, একটি অস্থায়ী বন্ধন—অথবা একটি অস্থায়ী সম্পর্ক—সম্ভব নয়।",
      "te": "నా పిల్లలారా, ప్రభువుతో, మనకు తాత్కాలిక బంధం - లేదా తాత్కాలిక సంబంధం - సాధ్యం కాదు.",
      "mr": "माझ्या मुलांनो, प्रभूसोबत, आपल्यासाठी, तात्पुरते बंधन—किंवा तात्पुरते नाते—शक्य नाही.",
      "fr": "Mes enfants, avec le Seigneur, pour nous, un lien temporaire — ou une relation temporaire — n’est pas possible.",
      "es": "Hijos míos, con el Señor, para nosotros, un vínculo temporal, o una relación temporal, no es posible.",
      "zh": "我的孩子们，对于我们而言，与主之间不可能有暂时的联系，也不可能有暂时的关系。",
      "kn": "ನನ್ನ ಮಕ್ಕಳೇ, ಕರ್ತನೊಂದಿಗೆ, ನಮಗಾಗಿ, ತಾತ್ಕಾಲಿಕ ಬಂಧ - ಅಥವಾ ತಾತ್ಕಾಲಿಕ ಸಂಬಂಧ - ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "Always remember that. When I say “temporary relationship,” it means those who intend to relate with the Lord only temporarily— what would their intention be?",
      "hi": "इसे हमेशा याद रखें। जब मैं “टेम्पररी रिश्ता” कहता हूँ, तो इसका मतलब है वे लोग जो प्रभु के साथ सिर्फ़ टेम्पररी रिश्ता चाहते हैं—उनका इरादा क्या होगा?",
      "ta": "எப்போதும் அதை நினைவில் கொள்ளுங்கள். நான் \"தற்காலிக உறவு\" என்று சொல்லும்போது, அது இறைவனுடன் தற்காலிகமாக மட்டுமே உறவு கொள்ள விரும்புபவர்களைக் குறிக்கிறது - அவர்களின் நோக்கம் என்னவாக இருக்கும்?",
      "bn": "সর্বদা মনে রাখবেন। যখন আমি \"অস্থায়ী সম্পর্ক\" বলি, তখন এর অর্থ হল যারা কেবল অস্থায়ীভাবে প্রভুর সাথে সম্পর্ক স্থাপন করতে চান - তাদের উদ্দেশ্য কী হবে?",
      "te": "ఎల్లప్పుడూ గుర్తుంచుకోండి. నేను “తాత్కాలిక సంబంధం” అని చెప్పినప్పుడు, దాని అర్థం ప్రభువుతో తాత్కాలికంగా మాత్రమే సంబంధం కలిగి ఉండాలనుకునే వారు - వారి ఉద్దేశ్యం ఏమిటి?",
      "mr": "हे नेहमी लक्षात ठेवा. जेव्हा मी \"तात्पुरता संबंध\" म्हणतो तेव्हा त्याचा अर्थ असा होतो की जे प्रभूशी तात्पुरते संबंध जोडण्याचा विचार करतात - त्यांचा हेतू काय असेल?",
      "fr": "Souvenez-vous toujours de cela. Quand je dis « relation temporaire », je parle de ceux qui n’ont l’intention d’entretenir une relation avec le Seigneur que temporairement — quelle serait leur intention ?",
      "es": "Recuerda siempre eso. Cuando digo «relación temporal», me refiero a quienes solo buscan una relación temporal con el Señor. ¿Cuál sería su intención?",
      "zh": "务必记住这一点。我说“暂时的关系”，是指那些只想与主建立暂时关系的人——他们的意图是什么呢？",
      "kn": "ಅದನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿಡಿ. ನಾನು \"ತಾತ್ಕಾಲಿಕ ಸಂಬಂಧ\" ಎಂದು ಹೇಳಿದಾಗ, ಅದರ ಅರ್ಥ ಭಗವಂತನೊಂದಿಗೆ ತಾತ್ಕಾಲಿಕವಾಗಿ ಮಾತ್ರ ಸಂಬಂಧ ಹೊಂದಲು ಉದ್ದೇಶಿಸಿರುವವರು - ಅವರ ಉದ್ದೇಶವೇನು?"
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "Wouldn’t their intention be some issue or matter of theirs?",
      "hi": "क्या उनका इरादा उनका कोई मुद्दा या मामला नहीं होगा?",
      "ta": "அவர்களுடைய நோக்கம் அவர்களுடைய பிரச்சினையாகவோ அல்லது விஷயமாகவோ இருக்காதா?",
      "bn": "তাদের উদ্দেশ্য কি তাদের নিজস্ব কোন বিষয় বা বিষয় হবে না?",
      "te": "వారి ఉద్దేశ్యం వారి సమస్య లేదా విషయం కాదా?",
      "mr": "त्यांचा हेतू त्यांच्या स्वतःच्या काही समस्या किंवा बाबींकडे नसेल का?",
      "fr": "Leur intention ne serait-elle pas une question ou un problème qui leur est propre ?",
      "es": "¿No sería su intención algún asunto o cuestión de ellos?",
      "zh": "他们的意图难道不是他们自己的问题吗？",
      "kn": "ಅವರ ಉದ್ದೇಶವು ಅವರದೇ ಆದ ಸಮಸ್ಯೆ ಅಥವಾ ವಿಷಯವಾಗಿರುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "Those who intend to involve Jesus temporarily—rushing here—what is their intention? Wouldn’t it be some issue or matter they intend?",
      "hi": "जो लोग यीशु को कुछ समय के लिए शामिल करना चाहते हैं—जल्दबाज़ी में—उनका इरादा क्या है? क्या यह कोई मुद्दा या मामला नहीं है जो वे चाहते हैं?",
      "ta": "இயேசுவை தற்காலிகமாக ஈடுபடுத்த விரும்புபவர்களின் நோக்கம் - இங்கே அவசரமாக வருவது - அவர்களின் நோக்கம் என்ன? அது அவர்கள் விரும்பும் ஒரு பிரச்சினையாகவோ அல்லது விஷயமாகவோ இருக்காதா?",
      "bn": "যারা যীশুকে সাময়িকভাবে জড়িত করতে চান - এখানে ছুটে আসছেন - তাদের উদ্দেশ্য কী? এটা কি কোন সমস্যা বা বিষয় নয় যা তারা চাইছেন?",
      "te": "తాత్కాలికంగా యేసును ఇరికించాలని - ఇక్కడికి తొందరపడి రావాలని - ఉద్దేశించిన వారి ఉద్దేశ్యం ఏమిటి? అది వారు ఉద్దేశించిన సమస్య లేదా విషయం కాదా?",
      "mr": "जे लोक येशूला तात्पुरते सामील करून घेऊ इच्छितात - इथे घाईघाईने - त्यांचा हेतू काय आहे? हा काही मुद्दा किंवा बाब नसेल का?",
      "fr": "Ceux qui ont l'intention d'impliquer Jésus temporairement — en s'empressant de le faire —, quelle est leur intention ? Ne s'agirait-il pas d'un problème ou d'une question qu'ils souhaitent aborder ?",
      "es": "Quienes pretenden involucrar a Jesús temporalmente —apresurándose aquí—, ¿cuál es su intención? ¿No se tratará de algún asunto o asunto?",
      "zh": "那些打算暂时把耶稣牵扯进来的人——急于把耶稣带到这里——他们的目的是什么？难道他们不是为了解决某个问题或处理某个事情吗？",
      "kn": "ಯೇಸುವನ್ನು ತಾತ್ಕಾಲಿಕವಾಗಿ ಒಳಗೊಳ್ಳಲು ಉದ್ದೇಶಿಸಿರುವವರು - ಇಲ್ಲಿಗೆ ಧಾವಿಸುವುದು - ಅವರ ಉದ್ದೇಶವೇನು? ಅದು ಅವರು ಉದ್ದೇಶಿಸಿರುವ ಏನಾದರೂ ಸಮಸ್ಯೆ ಅಥವಾ ವಿಷಯವಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "Such an issue-based relationship with God is not possible.",
      "hi": "भगवान के साथ इस तरह का मुद्दा-आधारित रिश्ता संभव नहीं है।",
      "ta": "கடவுளுடன் இதுபோன்ற பிரச்சினை சார்ந்த உறவு சாத்தியமில்லை.",
      "bn": "ঈশ্বরের সাথে এই ধরনের সমস্যা-ভিত্তিক সম্পর্ক সম্ভব নয়।",
      "te": "దేవునితో అలాంటి సమస్యల ఆధారిత సంబంధం సాధ్యం కాదు.",
      "mr": "देवासोबत असा मुद्दा-आधारित संबंध शक्य नाही.",
      "fr": "Une telle relation avec Dieu basée sur des problèmes n'est pas possible.",
      "es": "Una relación con Dios basada en problemas como ese no es posible.",
      "zh": "这种基于问题的关系是不可能与天主建立的。",
      "kn": "ದೇವರೊಂದಿಗೆ ಅಂತಹ ಸಮಸ್ಯೆ ಆಧಾರಿತ ಸಂಬಂಧ ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "A relationship with God must be person-based.",
      "hi": "देव के साथ रिश्ता व्यक्ति-आधारित होना चाहिए।",
      "ta": "கடவுளுடனான உறவு நபர் சார்ந்ததாக இருக்க வேண்டும்.",
      "bn": "ঈশ্বরের সাথে সম্পর্ক ব্যক্তি-ভিত্তিক হতে হবে।",
      "te": "దేవునితో సంబంధం వ్యక్తి ఆధారితంగా ఉండాలి.",
      "mr": "देवासोबतचा संबंध व्यक्ती-आधारित असला पाहिजे.",
      "fr": "Une relation avec Dieu doit être basée sur la personne.",
      "es": "Una relación con Dios debe basarse en la persona.",
      "zh": "与神的关系必须是以人为本的。",
      "kn": "ದೇವರೊಂದಿಗಿನ ಸಂಬಂಧವು ವ್ಯಕ್ತಿ ಆಧಾರಿತವಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "What teaches us this are the verses from Mark 3:34 to 38,",
      "hi": "यह हमें मरकुस 3:34 से 38 तक की वचनों से पता चलता है,",
      "ta": "மாற்கு 3:34 முதல் 38 வரையிலான வசனங்கள் இதைக் கற்பிக்கின்றன,",
      "bn": "মার্ক 3:34 থেকে 38 পদের আয়াতগুলি আমাদের এই শিক্ষা দেয়,",
      "te": "మార్కు 3:34 నుండి 38 వరకు ఉన్న వచనాలు దీనిని మనకు బోధిస్తాయి,",
      "mr": "मार्क 3:34 ते 38 मधील वचने आपल्याला हे शिकवतात,",
      "fr": "Ce que nous enseigne cela, ce sont les versets de Marc 3:34 à 38,",
      "es": "Lo que nos enseña esto son los versículos de Marcos 3:34 al 38,",
      "zh": "马可圣福音3:34至38的经文教导我们这一点，",
      "kn": "ಮಾರ್ಕ 3:34 ರಿಂದ 38 ರವರೆಗಿನ ವಚನಗಳು ಇದನ್ನು ನಮಗೆ ಕಲಿಸುತ್ತವೆ,"
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "He healed many people who were afflicted with various diseases.",
      "hi": "उसने बहुत से लोगों को चंगा किया जो अलग-अलग बीमारियों से पीड़ित थे।",
      "ta": "பல்வேறு நோய்களால் பாதிக்கப்பட்ட பலரை அவர் குணப்படுத்தினார்.",
      "bn": "তিনি বিভিন্ন রোগে আক্রান্ত অনেক লোককে সুস্থ করেছিলেন।",
      "te": "ఆయన వివిధ వ్యాధులతో బాధపడుతున్న అనేక మందిని స్వస్థపరిచాడు.",
      "mr": "त्याने विविध आजारांनी ग्रस्त असलेल्या अनेक लोकांना बरे केले.",
      "fr": "Il guérit de nombreuses personnes atteintes de diverses maladies.",
      "es": "Sanó a muchas personas que padecían diversas enfermedades.",
      "zh": "他治好了许多患有各种疾病的人。",
      "kn": "ವಿವಿಧ ರೋಗಗಳಿಂದ ಬಳಲುತ್ತಿದ್ದ ಅನೇಕ ಜನರನ್ನು ಅವನು ಗುಣಪಡಿಸಿದನು."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "He drove out many demons. Since the demons knew Him,",
      "hi": "उसने बहुत से दुष्टात्माओं को निकाला। क्योंकि दुष्टात्माएँ उसे जानती थीं,",
      "ta": "அவர் பல பிசாசுகளைத் துரத்தினார். பிசாசுகள் அவரை அறிந்திருந்ததால்,",
      "bn": "তিনি অনেক দর্শন তাড়িয়ে দিলেন। যেহেতু দর্শনেরা তাঁকে চিনত,",
      "te": "ఆయన అనేక దయ్యాలను వెళ్ళగొట్టాడు. దయ్యాలు ఆయనను తెలుసుకోగలిగాయి కాబట్టి,",
      "mr": "त्याने अनेक भुते काढली. भुते त्याला ओळखत असल्याने,",
      "fr": "Il chassa de nombreux démons. Car les démons le connaissaient,",
      "es": "Expulsó a muchos demonios. Y como los demonios lo conocían,",
      "zh": "他赶出了许多鬼。因为鬼认识他，",
      "kn": "ಆತನು ಅನೇಕ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಿದನು. ದೆವ್ವಗಳು ಆತನನ್ನು ತಿಳಿದಿದ್ದರಿಂದ,"
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "He did not allow them to speak. Very early in the morning He rose,",
      "hi": "उसने उन्हें बोलने नहीं दिया। सुबह-सुबह वह उठा,",
      "ta": "அவர் அவர்களைப் பேச அனுமதிக்கவில்லை. அதிகாலையில் அவர் எழுந்தார்.",
      "bn": "তিনি তাদের কথা বলতে দিলেন না। খুব ভোরে তিনি উঠলেন,",
      "te": "ఆయన వారిని మాట్లాడనివ్వలేదు. తెల్లవారుజామున ఆయన లేచాడు,",
      "mr": "त्याने त्यांना बोलू दिले नाही. अगदी पहाटे तो उठला,",
      "fr": "Il ne leur permit pas de parler. Très tôt le matin, il se leva.",
      "es": "No les permitió hablar. Se levantó muy de mañana,",
      "zh": "他不许他们说话。清晨，他很早就起来了。",
      "kn": "ಅವನು ಅವರಿಗೆ ಮಾತನಾಡಲು ಬಿಡಲಿಲ್ಲ. ಬೆಳಿಗ್ಗೆ ಬೇಗನೆ ಎದ್ದನು."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "went to a deserted place, and there He was praying.",
      "hi": "वह एक सुनसान जगह पर गया और वहाँ प्रार्थना कर रहा था।",
      "ta": "ஒரு வனாந்தரமான இடத்திற்குச் சென்றார், அங்கே அவர் ஜெபித்துக் கொண்டிருந்தார்.",
      "bn": "এক নির্জন স্থানে গেলেন, এবং সেখানে তিনি প্রার্থনা করছিলেন।",
      "te": "ఒక నిర్జన ప్రదేశానికి వెళ్లి, అక్కడ ఆయన ప్రార్థన చేస్తున్నాడు.",
      "mr": "तो एका निर्जन ठिकाणी गेला आणि तिथे तो प्रार्थना करत होता.",
      "fr": "se rendit dans un lieu désert, et là il priait.",
      "es": "Y se fue a un lugar desierto, y allí estaba orando.",
      "zh": "他到旷野去，在那里祷告。",
      "kn": "ನಿರ್ಜನ ಸ್ಥಳಕ್ಕೆ ಹೋದರು, ಮತ್ತು ಅಲ್ಲಿ ಅವರು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "Simon, and those who were with him, went out searching for Him.",
      "hi": "शमौन और उसके साथी उसे ढूँढ़ने निकले।",
      "ta": "சீமோனும் அவனோடிருந்தவர்களும் அவரைத் தேடிப் புறப்பட்டார்கள்.",
      "bn": "শিমোন এবং তার সঙ্গীরা তাঁকে খুঁজতে খুঁজতে বেরিয়ে পড়ল।",
      "te": "సీమోను, అతనితో ఉన్నవారు ఆయనను వెతుకుతూ బయలుదేరారు.",
      "mr": "शिमोन आणि त्याच्यासोबत असलेले लोक त्याला शोधत बाहेर पडले.",
      "fr": "Simon et ceux qui étaient avec lui sortirent à sa recherche.",
      "es": "Simón y los que con él estaban salieron a buscarle.",
      "zh": "西门和与他在一起的人出去寻找他。",
      "kn": "ಸೈಮನ್ ಮತ್ತು ಅವನ ಜೊತೆಗಿದ್ದವರು ಆತನನ್ನು ಹುಡುಕುತ್ತಾ ಹೊರಟರು."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "When they found Him, they said: “Everyone is looking for You.” He said: “Let us go to the neighbouring towns.”",
      "hi": "जब उन्होंने उसे पा लिया तो कहा, “सब लोग तुझे ढूँढ़ रहे हैं।” उसने कहा, “आओ, हम आस-पास की बस्तियों में चलें।”",
      "ta": "அவர்கள் அவரைக் கண்டதும், \"எல்லோரும் உம்மைத் தேடுகிறார்கள்\" என்றார்கள். அவர், \"அண்டை ஊர்களுக்குப் போவோம்\" என்றார்.",
      "bn": "যখন তারা তাঁকে খুঁজে পেল, তখন তারা বলল: “সবাই তোমাকে খুঁজছে।” তিনি বললেন: “চলো আমরা পার্শ্ববর্তী শহরগুলিতে যাই।”",
      "te": "వారు ఆయనను కనుగొన్నప్పుడు, “అందరూ నిన్ను వెతుకుతున్నారు” అని అన్నారు. ఆయన, “మనం పొరుగు పట్టణాలకు వెళ్దాం” అని అన్నాడు.",
      "mr": "जेव्हा त्यांना तो सापडला तेव्हा ते म्हणाले: “सर्वजण तुला शोधत आहेत.” तो म्हणाला: “चला आपण शेजारच्या गावांमध्ये जाऊया.”",
      "fr": "Quand ils l’eurent trouvé, ils dirent : « Tout le monde te cherche. » Il dit : « Allons dans les villes voisines. »",
      "es": "Cuando lo encontraron, dijeron: «Todos te buscan». Él dijo: «Vayamos a las ciudades vecinas».",
      "zh": "当他们找到他时，他们说:“大家都在找你。”他说:“我们去邻近的城镇吧。”",
      "kn": "ಅವರು ಆತನನ್ನು ಕಂಡುಕೊಂಡಾಗ, “ಎಲ್ಲರೂ ನಿನ್ನನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ” ಎಂದು ಹೇಳಿದರು. ಆತನು, “ನಾವು ನೆರೆಯ ಊರುಗಳಿಗೆ ಹೋಗೋಣ” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "Do you see? That is,",
      "hi": "क्या आप देखते हैं? यानी,",
      "ta": "உங்களுக்குப் புரிகிறதா? அதாவது,",
      "bn": "তুমি কি বুঝতে পারছো? অর্থাৎ,",
      "te": "మీరు చూశారా? అంటే,",
      "mr": "तुम्हाला दिसतंय का? म्हणजेच,",
      "fr": "Vous voyez ? C'est-à-dire,",
      "es": "¿Lo ves? Es decir,",
      "zh": "你明白了吗？也就是说，",
      "kn": "ನಿಮಗೆ ಕಾಣಿಸುತ್ತಿದೆಯೇ? ಅಂದರೆ,"
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "it seems this happened in Capernaum. The Lord’s synagogue—where the Lord first preached—that place, right? I have been there.",
      "hi": "ऐसा लगता है कि यह कफरनहूम में हुआ था। प्रभु का आराधनालय—जहाँ प्रभु ने पहली बार उपदेश दिया था—वह जगह, है ना? मैं वहाँ गया हूँ।",
      "ta": "இது கப்பர்நகூமில் நடந்ததாகத் தெரிகிறது. கர்த்தர் முதன்முதலில் பிரசங்கித்த கர்த்தருடைய ஜெப ஆலயம் - அந்த இடம், இல்லையா? நான் அங்கு சென்றிருக்கிறேன்.",
      "bn": "মনে হচ্ছে এটা কফরনাহূমে ঘটেছে। প্রভুর সমাজগৃহ—যেখানে প্রভু প্রথম প্রচার করেছিলেন—সেই জায়গা, তাই না? আমি সেখানে গিয়েছি।",
      "te": "ఇది కపెర్నహూములో జరిగినట్లు అనిపిస్తుంది. ప్రభువు మొదట బోధించిన ప్రభువు సమాజ మందిరం ఆ స్థలం, సరియైనదా? నేను అక్కడ ఉన్నాను.",
      "mr": "हे कफर्णहूममध्ये घडले असे दिसते. प्रभूचे चर्चस्थान - जिथे प्रभूने प्रथम उपदेश केला - ते ठिकाण, बरोबर? मी तिथे गेलो आहे.",
      "fr": "Il semble que cela se soit passé à Capharnaüm. La synagogue du Seigneur, là où il a prêché pour la première fois, c'est bien ça ? J'y suis allé.",
      "es": "Parece que esto sucedió en Capernaúm. La sinagoga del Señor, donde el Señor predicó por primera vez, ese lugar, ¿verdad? He estado allí.",
      "zh": "这事似乎发生在迦百农。主的会堂——主第一次传道的地方——就是那里，对吧？我去过那里。",
      "kn": "ಇದು ಕಪೆರ್ನೌಮಿನಲ್ಲಿ ನಡೆದಂತೆ ತೋರುತ್ತದೆ. ಕರ್ತನ ಸಭಾಮಂದಿರ - ಕರ್ತನು ಮೊದಲು ಬೋಧಿಸಿದ ಸ್ಥಳ - ಆ ಸ್ಥಳ, ಸರಿಯೇ? ನಾನು ಅಲ್ಲಿಗೆ ಹೋಗಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "Since I already mentioned it earlier, I am not repeating it now. To the north of it is Peter’s house.",
      "hi": "क्योंकि मैंने पहले ही इसका ज़िक्र किया है, इसलिए मैं इसे अब दोहरा नहीं रहा हूँ। इसके उत्तर में पीटर का घर है।",
      "ta": "நான் ஏற்கனவே இதைப் பற்றி குறிப்பிட்டதால், இப்போது அதை மீண்டும் சொல்லவில்லை. அதன் வடக்கே பேதுருவின் வீடு உள்ளது.",
      "bn": "যেহেতু আমি আগেই উল্লেখ করেছি, তাই এখন আর পুনরাবৃত্তি করছি না। এর উত্তরে পিটারের বাড়ি।",
      "te": "నేను దీనిని ముందే చెప్పాను కాబట్టి, ఇప్పుడు దానిని పునరావృతం చేయడం లేదు. దానికి ఉత్తరాన పేతురు ఇల్లు ఉంది.",
      "mr": "मी आधीच ते नमूद केले असल्याने, मी आता ते पुन्हा सांगत नाही. त्याच्या उत्तरेला पीटरचे घर आहे.",
      "fr": "Comme je l'ai déjà mentionné, je ne le répète pas. Au nord se trouve la maison de Pierre.",
      "es": "Como ya lo mencioné antes, no lo repito ahora. Al norte está la casa de Pedro.",
      "zh": "既然我之前已经提到过，现在就不再赘述了。彼得的家就在它北面。",
      "kn": "ನಾನು ಅದನ್ನು ಮೊದಲೇ ಉಲ್ಲೇಖಿಸಿರುವುದರಿಂದ, ನಾನು ಈಗ ಅದನ್ನು ಪುನರಾವರ್ತಿಸುವುದಿಲ್ಲ. ಅದರ ಉತ್ತರಕ್ಕೆ ಪೇತ್ರನ ಮನೆ ಇದೆ."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "And to the south of it is the place where the Lord stayed. The incident spoken about—everyone running and gathering there, and receiving healing—everything happened in that place.",
      "hi": "और उसके दक्षिण में वह जगह है जहाँ प्रभु रुके थे। जिस घटना के बारे में बताया गया था—सब लोग दौड़कर वहाँ इकट्ठा हुए, और ठीक हुए—सब कुछ उसी जगह हुआ।",
      "ta": "அதன் தெற்கே கர்த்தர் தங்கியிருந்த இடம் இருக்கிறது. அந்தச் சம்பவம் - அங்கு ஓடிவந்து கூடிவருகிற அனைவரும், குணமடைவதைப் பற்றிப் பேசப்பட்டது - எல்லாம் அந்த இடத்தில் நடந்தது.",
      "bn": "আর এর দক্ষিণে সেই স্থান যেখানে প্রভু অবস্থান করেছিলেন। ঘটনাটিতে বলা হয়েছে - সকলের সেখানে দৌড়াদৌড়ি, জড়ো হওয়া এবং আরোগ্য লাভ - সেই স্থানে যা কিছু ঘটেছিল।",
      "te": "మరియు దానికి దక్షిణంగా ప్రభువు బస చేసిన స్థలం ఉంది. ఆ సంఘటన గురించి చెప్పబడింది - అక్కడ ప్రతి ఒక్కరూ పరిగెత్తుకుంటూ గుమిగూడి, స్వస్థత పొందడం - ప్రతిదీ ఆ స్థలంలో జరిగింది.",
      "mr": "आणि त्याच्या दक्षिणेस प्रभू जिथे राहिले होते ते ठिकाण आहे. त्या घटनेत सांगितलेले आहे - प्रत्येकजण तिथे धावत होता, जमत होता आणि बरे होत होता - त्या ठिकाणी सर्व काही घडले.",
      "fr": "Au sud de cet endroit se trouve le lieu où le Seigneur est resté. L'événement dont il est question — tous accourant et se rassemblant là, et recevant la guérison — tout s'est passé en ce lieu.",
      "es": "Y al sur de allí está el lugar donde se alojó el Señor. El incidente del que se habla —todos corriendo, reuniéndose allí y recibiendo sanidad— ocurrió en ese lugar.",
      "zh": "在它南边就是耶和华停留的地方。经文所说的事件——众人奔跑聚集在那里，得到医治——一切都发生在那里。",
      "kn": "ಮತ್ತು ಅದರ ದಕ್ಷಿಣಕ್ಕೆ ಕರ್ತನು ತಂಗಿದ್ದ ಸ್ಥಳವಿದೆ. ಆ ಘಟನೆಯು - ಅಲ್ಲಿ ಓಡಿಹೋಗಿ ಒಟ್ಟುಗೂಡುತ್ತಿದ್ದ ಪ್ರತಿಯೊಬ್ಬರೂ, ಮತ್ತು ಗುಣಮುಖರಾಗುತ್ತಿದ್ದ ಎಲ್ಲರೂ - ಆ ಸ್ಥಳದಲ್ಲಿ ಎಲ್ಲವೂ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "Even the relatives of those who were healed yesterday,",
      "hi": "यहाँ तक कि जो लोग कल चंगे हुए थे, उनके रिश्तेदार भी,",
      "ta": "நேற்று குணமடைந்தவர்களின் உறவினர்கள் கூட,",
      "bn": "এমনকি গতকাল যারা সুস্থ হয়েছিলেন তাদের আত্মীয়স্বজনরাও,",
      "te": "నిన్న స్వస్థత పొందిన వారి బంధువులు కూడా,",
      "mr": "काल बरे झालेल्यांचे नातेवाईक देखील,",
      "fr": "Même les proches de ceux qui ont été guéris hier,",
      "es": "Incluso los parientes de los que fueron sanados ayer,",
      "zh": "甚至昨天那些痊愈者的亲属，",
      "kn": "ನಿನ್ನೆ ಗುಣಮುಖರಾದವರ ಸಂಬಂಧಿಕರು ಸಹ,"
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "those who were healed and their relatives—the children of the younger mother, the children of the uncle—everyone together, bringing drums and baskets,",
      "hi": "जो लोग चंगे हो गए थे और उनके रिश्तेदार - छोटी माँ के बच्चे, चाचा के बच्चे - हर कोई ढोल और टोकरियाँ लेकर इकट्ठा हुआ,",
      "ta": "குணமடைந்தவர்களும் அவர்களது உறவினர்களும் - இளைய தாயின் குழந்தைகள், மாமாவின் குழந்தைகள் - அனைவரும் ஒன்றுகூடி, டிரம்களையும் கூடைகளையும் கொண்டு வந்தனர்,",
      "bn": "যারা সুস্থ হয়েছিলেন এবং তাদের আত্মীয়স্বজন - ছোট মায়ের সন্তান, কাকার সন্তান - সবাই একসাথে, ঢোল এবং ঝুড়ি নিয়ে এসেছিলেন,",
      "te": "స్వస్థత పొందిన వారు మరియు వారి బంధువులు - చిన్న తల్లి పిల్లలు, మామ పిల్లలు - అందరూ కలిసి, డప్పులు మరియు బుట్టలు తీసుకువచ్చారు,",
      "mr": "बरे झालेले आणि त्यांचे नातेवाईक - धाकट्या आईची मुले, काकांची मुले - सर्वजण एकत्र आले, ढोल आणि टोपल्या आणत होते,",
      "fr": "ceux qui avaient été guéris et leurs proches — les enfants de la jeune mère, les enfants de l’oncle — tous ensemble, apportant des tambours et des paniers,",
      "es": "los que fueron sanados y sus parientes—los hijos de la madre más joven, los hijos del tío—todos juntos, trayendo tambores y cestas,",
      "zh": "那些被治愈的人和他们的亲属——年轻母亲的孩子、叔叔的孩子——所有人都带着鼓和篮子，",
      "kn": "ಗುಣಮುಖರಾದವರು ಮತ್ತು ಅವರ ಸಂಬಂಧಿಕರು - ಕಿರಿಯ ತಾಯಿಯ ಮಕ್ಕಳು, ಚಿಕ್ಕಪ್ಪನ ಮಕ್ಕಳು - ಎಲ್ಲರೂ ಒಟ್ಟಾಗಿ, ಡೋಲುಗಳು ಮತ್ತು ಬುಟ್ಟಿಗಳನ್ನು ತರುತ್ತಿದ್ದರು,"
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "all come running and gather there. The next day, the Lord is nowhere to be seen. Everyone urges Peter: “Call the Master, call the Master.”",
      "hi": "सभी दौड़कर वहाँ इकट्ठा होते हैं। अगले दिन, प्रभु कहीं दिखाई नहीं देते। सभी लोग पीटर से कहते हैं: “मास्टर को बुलाओ, मास्टर को बुलाओ।”",
      "ta": "அனைவரும் ஓடி வந்து அங்கு கூடினர். மறுநாள், கர்த்தர் எங்கும் காணப்படவில்லை. எல்லோரும் பேதுருவை வற்புறுத்துகிறார்கள்: “ஆண்டவரைக் கூப்பிடு, ஆண்டவரைக் கூப்பிடு.”",
      "bn": "সবাই দৌড়ে এসে সেখানে জড়ো হয়। পরের দিন, প্রভুকে কোথাও দেখা যায় না। সবাই পিটারকে অনুরোধ করে: \"প্রভুকে ডাকো, প্রভুকে ডাকো।\"",
      "te": "అందరూ పరిగెత్తుకుంటూ వచ్చి అక్కడ గుమిగూడారు. మరుసటి రోజు, ప్రభువు ఎక్కడా కనిపించలేదు. అందరూ పేతురును ఇలా బలవంతం చేస్తున్నారు: “గురువును పిలవండి, గురువును పిలవండి.”",
      "mr": "सर्वजण धावत येतात आणि तिथे जमतात. दुसऱ्या दिवशी, प्रभु कुठेच दिसत नाही. सर्वजण पेत्राला आग्रह करतात: \"गुरूंना बोलवा, गुरुंना बोलवा.\"",
      "fr": "Tous accourent et se rassemblent là. Le lendemain, le Seigneur est introuvable. Tous supplient Pierre : « Appelle le Maître ! Appelle le Maître ! »",
      "es": "Todos corren y se reúnen allí. Al día siguiente, el Señor no aparece por ningún lado. Todos le insisten a Pedro: «Llama al Maestro, llama al Maestro».",
      "zh": "众人跑来聚集在那里。第二天，主不见踪影。大家催促彼得说:“快叫夫子，快叫夫子。”",
      "kn": "ಎಲ್ಲರೂ ಓಡಿ ಬಂದು ಅಲ್ಲಿ ಒಟ್ಟುಗೂಡುತ್ತಾರೆ. ಮರುದಿನ, ಕರ್ತನು ಎಲ್ಲಿಯೂ ಕಾಣುವುದಿಲ್ಲ. ಎಲ್ಲರೂ ಪೇತ್ರನನ್ನು ಒತ್ತಾಯಿಸುತ್ತಾರೆ: “ಗುರುವನ್ನು ಕರೆಯಿರಿ, ಗುರುವನ್ನು ಕರೆಯಿರಿ.”"
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "Peter could not wait; so he goes searching for the Master. In Peter’s days, this was all new— the Lord’s public ministry had only just begun—so they too are full of excitement.",
      "hi": "पतरस इंतज़ार नहीं कर सका; इसलिए वह गुरु को खोजने निकल पड़ा। पतरस के दिनों में, यह सब नया था—प्रभु का सार्वजनिक काम अभी शुरू ही हुआ था—इसलिए वे भी उत्साह से भरे हुए थे।",
      "ta": "பேதுருவால் காத்திருக்க முடியவில்லை; அதனால் அவன் எஜமானரைத் தேடிச் செல்கிறான். பேதுருவின் நாட்களில், இதெல்லாம் புதியது - கர்த்தருடைய பொது ஊழியம் இப்போதுதான் தொடங்கியிருந்தது - அதனால் அவர்களும் உற்சாகத்தால் நிறைந்திருக்கிறார்கள்.",
      "bn": "পিতর আর অপেক্ষা করতে পারলেন না; তাই তিনি প্রভুর সন্ধানে বেরিয়ে পড়লেন। পিতরের সময়ে, এটি সবই নতুন ছিল - প্রভুর জনসাধারণের পরিচর্যা সবেমাত্র শুরু হয়েছিল - তাই তারাও উত্তেজনায় পূর্ণ।",
      "te": "పేతురు వేచి ఉండలేకపోయాడు; కాబట్టి అతను యజమాని కోసం వెతుకుతూ వెళ్ళాడు. పేతురు రోజుల్లో, ఇదంతా కొత్తగా ఉంది - ప్రభువు బహిరంగ పరిచర్య ఇప్పుడే ప్రారంభమైంది - కాబట్టి వారు కూడా ఉత్సాహంతో నిండి ఉన్నారు.",
      "mr": "पेत्र वाट पाहू शकला नाही; म्हणून तो प्रभूचा शोध घेतो. पेत्राच्या काळात, हे सर्व नवीन होते - प्रभूची सार्वजनिक सेवा नुकतीच सुरू झाली होती - म्हणून ते देखील उत्साहाने भरलेले आहेत.",
      "fr": "Pierre, impatient, partit à la recherche du Maître. À l'époque de Pierre, tout cela était nouveau : le ministère public du Seigneur venait de commencer. Aussi, étaient-ils pleins d'enthousiasme.",
      "es": "Pedro no podía esperar; así que salió en busca del Maestro. En los días de Pedro, todo esto era nuevo —el ministerio público del Señor apenas comenzaba—, así que ellos también estaban llenos de entusiasmo.",
      "zh": "彼得等不及了，就去找主。在彼得的时代，这一切都是新鲜事——主的公开传道才刚刚开始——所以他们也都兴奋不已。",
      "kn": "ಪೇತ್ರನಿಗೆ ಕಾಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ; ಆದ್ದರಿಂದ ಅವನು ಗುರುವನ್ನು ಹುಡುಕಲು ಹೋದನು. ಪೇತ್ರನ ದಿನಗಳಲ್ಲಿ, ಇದೆಲ್ಲವೂ ಹೊಸದಾಗಿತ್ತು - ಕರ್ತನ ಸಾರ್ವಜನಿಕ ಸೇವೆಯು ಇದೀಗಷ್ಟೇ ಪ್ರಾರಂಭವಾಗಿತ್ತು - ಆದ್ದರಿಂದ ಅವರೂ ಸಹ ಉತ್ಸಾಹದಿಂದ ತುಂಬಿದ್ದಾರೆ."
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "That is why, with great enthusiasm, Peter says to Jesus when he finds Him: “Everyone is looking for You.”",
      "hi": "इसीलिए, जब पतरस यीशु को ढूंढता है, तो बड़े उत्साह से उससे कहता है: “हर कोई तुम्हें ढूंढ रहा है।”",
      "ta": "அதனால்தான், பேதுரு மிகுந்த உற்சாகத்துடன், இயேசுவைக் கண்டதும் அவரிடம், “எல்லோரும் உம்மைத் தேடுகிறார்கள்” என்று கூறுகிறார்.",
      "bn": "সেইজন্যই, অত্যন্ত উৎসাহের সাথে, পিতর যীশুকে খুঁজে পেয়ে তাঁকে বলেন: \"সবাই তোমাকে খুঁজছে।\"",
      "te": "అందుకే, పేతురు యేసును కనుగొన్నప్పుడు ఎంతో ఉత్సాహంతో, “అందరూ నిన్ను వెతుకుతున్నారు” అని అన్నాడు.",
      "mr": "म्हणूनच, जेव्हा पेत्र येशूला सापडतो तेव्हा तो मोठ्या उत्साहाने त्याला म्हणतो: \"सर्वजण तुला शोधत आहेत.\"",
      "fr": "C’est pourquoi, avec beaucoup d’enthousiasme, Pierre dit à Jésus lorsqu’il le trouve : « Tout le monde te cherche. »",
      "es": "Por eso, con gran entusiasmo, Pedro le dice a Jesús cuando lo encuentra: “Todos te buscan”.",
      "zh": "因此，彼得找到耶稣时，满怀热情地对他说:“大家都在找你。”",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಪೇತ್ರನು ಯೇಸುವನ್ನು ಕಂಡುಕೊಂಡಾಗ ಬಹಳ ಉತ್ಸಾಹದಿಂದ ಅವನಿಗೆ, “ಎಲ್ಲರೂ ನಿನ್ನನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ” ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "But Jesus told him to send the people away.",
      "hi": "लेकिन यीशु ने उससे कहा कि लोगों को भेज दे।",
      "ta": "ஆனால் இயேசு அவனிடம் மக்களை அனுப்பிவிடும்படி கூறினார்.",
      "bn": "কিন্তু যীশু তাকে লোকদের বিদায় করতে বললেন।",
      "te": "కానీ యేసు అతనితో జనసమూహాన్ని పంపించివేయమని చెప్పాడు.",
      "mr": "पण येशूने त्याला लोकांना पाठवून देण्यास सांगितले.",
      "fr": "Mais Jésus lui dit de renvoyer les gens.",
      "es": "Pero Jesús le ordenó que despidiera a la gente.",
      "zh": "但耶稣吩咐他把众人赶走。",
      "kn": "ಆದರೆ ಯೇಸು ಅವನಿಗೆ ಜನರನ್ನು ಕಳುಹಿಸಿಕೊಡುವಂತೆ ಹೇಳಿದನು."
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "“We must go to the next places also.” What is the reason? The people who were healed yesterday have come again today.",
      "hi": "“हमें अगली जगहों पर भी जाना है।” इसका क्या कारण है? जो लोग कल ठीक हुए थे, वे आज फिर से आए हैं।",
      "ta": "\"நாம் அடுத்த இடங்களுக்கும் செல்ல வேண்டும்.\" காரணம் என்ன? நேற்று குணமடைந்தவர்கள் இன்று மீண்டும் வந்துள்ளனர்.",
      "bn": "“আমাদের পরবর্তী জায়গাগুলোতেও যেতে হবে।” কারণ কী? গতকাল যারা সুস্থ হয়েছিলেন তারা আজ আবার এসেছেন।",
      "te": "“మనం తదుపరి ప్రదేశాలకు కూడా వెళ్ళాలి.” కారణం ఏమిటి? నిన్న స్వస్థత పొందిన వారు ఈ రోజు మళ్ళీ వచ్చారు.",
      "mr": "“आपण पुढच्या ठिकाणीही जायला हवे.” कारण काय? काल बरे झालेले लोक आज पुन्हा आले आहेत.",
      "fr": "« Nous devons aussi aller aux autres endroits. » Pourquoi ? Parce que les personnes guéries hier sont revenues aujourd’hui.",
      "es": "“También debemos ir a los próximos lugares”. ¿Cuál es la razón? Las personas que sanaron ayer han regresado hoy.",
      "zh": "“我们还必须去下一个地方。”原因是什么？昨天得到医治的人今天又来了。",
      "kn": "\"ನಾವು ಮುಂದಿನ ಸ್ಥಳಗಳಿಗೂ ಹೋಗಬೇಕು.\" ಕಾರಣವೇನು? ನಿನ್ನೆ ಗುಣಮುಖರಾದ ಜನರು ಇಂದು ಮತ್ತೆ ಬಂದಿದ್ದಾರೆ."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "So their relatives and close ones— their only intention is to receive healing or gain some benefit.",
      "hi": "अतः उनके सम्बन्धी और निकटस्थ लोग तो बस यही चाहते हैं कि वे आरोग्य प्राप्त करें या कोई लाभ प्राप्त करें।",
      "ta": "எனவே அவர்களின் உறவினர்கள் மற்றும் நெருங்கியவர்கள் - அவர்களின் ஒரே நோக்கம் குணமடைதல் அல்லது சில நன்மைகளைப் பெறுவதுதான்.",
      "bn": "তাই তাদের আত্মীয়স্বজন এবং নিকটাত্মীয়রা - তাদের একমাত্র উদ্দেশ্য হল আরোগ্য লাভ করা অথবা কিছু উপকার লাভ করা।",
      "te": "కాబట్టి వారి బంధువులు మరియు సన్నిహితులు - వారి ఏకైక ఉద్దేశ్యం స్వస్థత పొందడం లేదా కొంత ప్రయోజనం పొందడం.",
      "mr": "म्हणून त्यांचे नातेवाईक आणि जवळचे लोक - त्यांचा एकमेव हेतू म्हणजे उपचार मिळवणे किंवा काही फायदा मिळवणे.",
      "fr": "Ainsi, leurs proches et leurs amis n'ont d'autre intention que de recevoir la guérison ou d'obtenir un certain avantage.",
      "es": "Así que sus parientes y seres queridos, su única intención es recibir curación o ganar algún beneficio.",
      "zh": "所以他们的亲戚和亲近的人——他们唯一的目的就是得到治疗或获得某种好处。",
      "kn": "ಆದ್ದರಿಂದ ಅವರ ಸಂಬಂಧಿಕರು ಮತ್ತು ಆಪ್ತರು - ಅವರ ಏಕೈಕ ಉದ್ದೇಶವೆಂದರೆ ಗುಣಮುಖರಾಗುವುದು ಅಥವಾ ಸ್ವಲ್ಪ ಪ್ರಯೋಜನ ಪಡೆಯುವುದು."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "They do not want God, they do not want to live with God, they do not want to listen to what God says, they do not want to turn away from their evils,",
      "hi": "वे देव को नहीं चाहते, वे देव के साथ रहना नहीं चाहते, वे देव की बात नहीं सुनना चाहते, वे अपनी बुराइयों से मुँह नहीं मोड़ना चाहते,",
      "ta": "அவர்கள் கடவுளை விரும்பவில்லை, கடவுளுடன் வாழ விரும்பவில்லை, இறைவன் சொல்வதைக் கேட்க விரும்பவில்லை, தங்கள் தீமைகளிலிருந்து விலக விரும்பவில்லை,",
      "bn": "তারা ঈশ্বরকে চায় না, তারা ঈশ্বরের সাথে থাকতে চায় না, তারা ঈশ্বর যা বলেন তা শুনতে চায় না, তারা তাদের মন্দ কাজ থেকে সরে আসতে চায় না,",
      "te": "వారికి దేవుడు అక్కర్లేదు, దేవునితో జీవించాలని వారు కోరుకోరు, దేవుడు చెప్పేది వినాలని వారు కోరుకోరు, వారి చెడుల నుండి తప్పుకోవాలని వారు కోరుకోరు,",
      "mr": "त्यांना देव नको आहे, त्यांना देवासोबत राहायचे नाही, त्यांना देव काय म्हणतो ते ऐकायचे नाही, त्यांना त्यांच्या वाईट गोष्टींपासून दूर जायचे नाही,",
      "fr": "Ils ne veulent pas de Dieu, ils ne veulent pas vivre avec Dieu, ils ne veulent pas écouter ce que Dieu dit, ils ne veulent pas se détourner de leurs maux,",
      "es": "No quieren a Dios, no quieren vivir con Dios, no quieren escuchar lo que Dios dice, no quieren apartarse de sus males,",
      "zh": "他们不想要真主，他们不想要与真主同在，他们不想要听真主的话，他们不想要悔改。",
      "kn": "ಅವರಿಗೆ ದೇವರು ಬೇಡ, ದೇವರೊಂದಿಗೆ ಬದುಕಲು ಇಷ್ಟವಿಲ್ಲ, ದೇವರು ಹೇಳುವುದನ್ನು ಕೇಳಲು ಇಷ್ಟವಿಲ್ಲ, ತಮ್ಮ ದುಷ್ಕೃತ್ಯಗಳಿಂದ ದೂರ ಸರಿಯಲು ಇಷ್ಟವಿಲ್ಲ,"
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "they do not want to live according to God’s Word— they only want God’s benefits. This kind of issue-based, temporary relationship cannot be carried forward with Christ.",
      "hi": "वे देव के वचन के अनुसार जीना नहीं चाहते—वे केवल देव के लाभ चाहते हैं। इस तरह का मुद्दा-आधारित, अस्थायी संबंध मसीह के साथ आगे नहीं बढ़ाया जा सकता।",
      "ta": "அவர்கள் கடவுளுடைய வார்த்தையின்படி வாழ விரும்பவில்லை - அவர்கள் கடவுளின் நன்மைகளை மட்டுமே விரும்புகிறார்கள். இந்த வகையான பிரச்சினை அடிப்படையிலான, தற்காலிக உறவை கிறிஸ்துவுடன் முன்னோக்கி கொண்டு செல்ல முடியாது.",
      "bn": "তারা ঈশ্বরের বাক্য অনুসারে জীবনযাপন করতে চায় না - তারা কেবল ঈশ্বরের সুবিধা চায়। এই ধরণের সমস্যা-ভিত্তিক, অস্থায়ী সম্পর্ক খ্রীষ্টের সাথে এগিয়ে নেওয়া যায় না।",
      "te": "వారు దేవుని వాక్యం ప్రకారం జీవించాలని కోరుకోరు—వారు దేవుని ప్రయోజనాలను మాత్రమే కోరుకుంటారు. ఈ రకమైన సమస్య ఆధారిత, తాత్కాలిక సంబంధాన్ని క్రీస్తుతో ముందుకు తీసుకెళ్లలేము.",
      "mr": "त्यांना देवाच्या वचनानुसार जगायचे नाही - त्यांना फक्त देवाचे फायदे हवे आहेत. अशा प्रकारचे मुद्द्यांवर आधारित, तात्पुरते नाते ख्रिस्तासोबत पुढे नेले जाऊ शकत नाही.",
      "fr": "Ils ne veulent pas vivre selon la Parole de Dieu ; ils ne recherchent que ses avantages. Ce type de relation ponctuelle et superficielle ne peut se prolonger avec le Christ.",
      "es": "No quieren vivir conforme a la Palabra de Dios; solo buscan sus beneficios. Esta relación temporal, basada en problemas, no puede continuar con Cristo.",
      "zh": "他们不愿按着神的话语生活，只想要神的恩惠。这种以利益为导向、短暂的关系，无法与基督建立长久的关系。",
      "kn": "ಅವರು ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ಬದುಕಲು ಬಯಸುವುದಿಲ್ಲ - ಅವರು ದೇವರ ಪ್ರಯೋಜನಗಳನ್ನು ಮಾತ್ರ ಬಯಸುತ್ತಾರೆ. ಈ ರೀತಿಯ ಸಮಸ್ಯೆ ಆಧಾರಿತ, ತಾತ್ಕಾಲಿಕ ಸಂಬಂಧವನ್ನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಮುಂದುವರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "That is what this passage of Mark is saying—Mark 1:38: He said,",
      "hi": "यही बात मार्क का यह अंश कह रहा है—मार्क 1:38: उसने कहा,",
      "ta": "மாற்குவின் இந்தப் பகுதி அதைத்தான் சொல்கிறது—மாற்கு 1:38: அவர் சொன்னார்,",
      "bn": "মার্কের এই অংশটি এটাই বলছে—মার্ক 1:38: তিনি বলেছিলেন,",
      "te": "మార్కు యొక్క ఈ వాక్యభాగం అదే చెబుతోంది - మార్కు 1:38: ఆయన ఇలా అన్నాడు,",
      "mr": "मार्कचा हा उतारा हेच सांगत आहे—मार्क 1:38: तो म्हणाला,",
      "fr": "C’est ce que dit ce passage de Marc — Marc 1:38 : Il dit,",
      "es": "Eso es lo que dice este pasaje de Marcos: Marcos 1:38: Él dijo:",
      "zh": "马可圣福音1章38节正是这个意思:他说，",
      "kn": "ಮಾರ್ಕನ ಈ ಭಾಗವು ಅದನ್ನೇ ಹೇಳುತ್ತಿದೆ - ಮಾರ್ಕ 1:38: ಅವನು ಹೇಳಿದನು,"
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "“Let us go to the neighbouring towns.” Without even addressing those people,",
      "hi": "“चलो आस-पास के शहरों में चलते हैं।” उन लोगों से बात किए बिना,",
      "ta": "\"நாம் பக்கத்து ஊர்களுக்குப் போவோம்.\" அந்த மக்களைப் பற்றிப் பேசாமலேயே,",
      "bn": "\"চলো আমরা পাশের শহরগুলিতে যাই।\" এমনকি সেই লোকদের সম্বোধন না করেও,",
      "te": "“మనం పొరుగు పట్టణాలకు వెళ్దాం.” ఆ ప్రజలను ఉద్దేశించి కూడా మాట్లాడకుండా,",
      "mr": "\"चला आपण शेजारच्या गावांमध्ये जाऊया.\" त्या लोकांना संबोधित न करताही,",
      "fr": "« Allons dans les villes voisines. » Sans même s'adresser à ces personnes,",
      "es": "“Vayamos a los pueblos vecinos”. Sin siquiera dirigirse a esa gente,",
      "zh": "“我们到邻近的城镇去吧。” 甚至没有和那些人说话，",
      "kn": "\"ನಾವು ನೆರೆಯ ಊರುಗಳಿಗೆ ಹೋಗೋಣ.\" ಆ ಜನರನ್ನು ಉದ್ದೇಶಿಸಿ ಮಾತನಾಡದೆ,"
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "He goes to other places. This must not happen in our life. There is only one way to prevent it: by keeping the Lord’s Word in our life,",
      "hi": "वह दूसरी जगहों पर जाता है। हमारी ज़िंदगी में ऐसा नहीं होना चाहिए। इसे रोकने का सिर्फ़ एक ही तरीका है: अपनी ज़िंदगी में प्रभु के वचन को बनाए रखना,",
      "ta": "அவர் மற்ற இடங்களுக்குச் செல்கிறார். இது நம் வாழ்வில் நடக்கக்கூடாது. அதைத் தடுக்க ஒரே ஒரு வழி இருக்கிறது: கர்த்தருடைய வார்த்தையை நம் வாழ்க்கையில் கடைப்பிடிப்பதன் மூலம்,",
      "bn": "সে অন্য জায়গায় যায়। আমাদের জীবনে এটা ঘটতে দেওয়া উচিত নয়। এটা প্রতিরোধ করার একটাই উপায়: আমাদের জীবনে প্রভুর বাক্য রেখে,",
      "te": "అతను ఇతర ప్రదేశాలకు వెళ్తాడు. ఇది మన జీవితంలో జరగకూడదు. దీనిని నివారించడానికి ఒకే ఒక మార్గం ఉంది: మన జీవితంలో ప్రభువు వాక్కును ఉంచుకోవడం ద్వారా,",
      "mr": "तो इतर ठिकाणी जातो. आपल्या जीवनात हे घडू नये. ते रोखण्याचा एकच मार्ग आहे: प्रभूचे वचन आपल्या जीवनात ठेवून,",
      "fr": "Il va ailleurs. Cela ne doit pas se produire dans notre vie. Il n'y a qu'un seul moyen de l'empêcher : en gardant la Parole du Seigneur dans notre vie.",
      "es": "Él va a otros lugares. Esto no debe suceder en nuestra vida. Solo hay una manera de evitarlo: manteniendo la Palabra del Señor en nuestra vida.",
      "zh": "他去了其他地方。这事绝不应发生在我们身上。只有一种方法可以避免:那就是在我们的生活中持守主的话语。",
      "kn": "ಅವನು ಬೇರೆ ಸ್ಥಳಗಳಿಗೆ ಹೋಗುತ್ತಾನೆ. ಇದು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಆಗಬಾರದು. ಇದನ್ನು ತಡೆಯಲು ಒಂದೇ ಒಂದು ಮಾರ್ಗವಿದೆ: ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಕರ್ತನ ವಾಕ್ಯವನ್ನು ಪಾಲಿಸುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "and arranging our life according to the Lord’s Word,",
      "hi": "और अपने जीवन को प्रभु के वचन के अनुसार व्यवस्थित करें,",
      "ta": "மற்றும் கர்த்தருடைய வார்த்தையின்படி நமது வாழ்க்கையை ஒழுங்குபடுத்துதல்,",
      "bn": "এবং প্রভুর বাক্য অনুসারে আমাদের জীবনকে সাজানো,",
      "te": "మరియు ప్రభువు వాక్కు ప్రకారం మన జీవితాన్ని ఏర్పాటు చేసుకోవడం,",
      "mr": "आणि प्रभूच्या वचनानुसार आपले जीवन व्यवस्थित करणे,",
      "fr": "et en organisant notre vie selon la Parole du Seigneur,",
      "es": "y ordenar nuestra vida según la Palabra del Señor,",
      "zh": "并按照主的话语安排我们的生活，",
      "kn": "ಮತ್ತು ನಮ್ಮ ಜೀವನವನ್ನು ಕರ್ತನ ವಾಕ್ಯದ ಪ್ರಕಾರ ವ್ಯವಸ್ಥೆಗೊಳಿಸುವುದು,"
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "and fulfilling God’s will. We will see that the next day.",
      "hi": "और देव की इच्छा पूरी करना। हम यह अगले दिन देखेंगे।",
      "ta": "மற்றும் கடவுளின் விருப்பத்தை நிறைவேற்றுதல். அதை மறுநாள் பார்ப்போம்.",
      "bn": "এবং ঈশ্বরের ইচ্ছা পূরণ করা। আমরা পরের দিন তা দেখব।",
      "te": "మరియు దేవుని చిత్తాన్ని నెరవేర్చడం. మనం దానిని మరుసటి రోజు చూస్తాము.",
      "mr": "आणि देवाची इच्छा पूर्ण करणे. आपण ते दुसऱ्या दिवशी पाहू.",
      "fr": "et accomplissant la volonté de Dieu. Nous le verrons le lendemain.",
      "es": "y cumplir la voluntad de Dios. Lo veremos al día siguiente.",
      "zh": "并遵行神的旨意。我们明天就会看到这一点。",
      "kn": "ಮತ್ತು ದೇವರ ಚಿತ್ತವನ್ನು ಪೂರೈಸುವುದು. ನಾವು ಅದನ್ನು ಮರುದಿನ ನೋಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not subscribed to this YouTube channel yet, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "By sharing this video with your friends now, become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करके, प्रभु के दूत बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করে, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आता तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "En partageant cette vidéo avec vos amis maintenant, devenez des messagers du Seigneur.",
      "es": "Al compartir este vídeo con tus amigos ahora, conviértete en mensajero del Señor.",
      "zh": "现在就把这段视频分享给你的朋友们，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]