[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रिय जनों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "15th, Saturday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "15वां, शनिवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "15 ஆம் தேதி, சனிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "15ই, শনিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "15వ తేదీ, శనివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "15 वा, शनिवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "15, samedi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "15, sábado. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "15日，星期六。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "15ನೇ, ಶನಿವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी प्रतिदिन की रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte, Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted Name.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton Nom très exalté.",
      "es": "Señor, alabamos tu nombre excelso.",
      "zh": "主啊，我们赞美你至高无上的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. Lord, may Your presence in the Church be honored. By the grace of the Holy Mass I have offered for 39 years",
      "hi": "मिस्सा की कृपा से मैं 39 वर्षों से प्रार्थना कर रहा हूँ।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, திருச்சபையில் உமது பிரசன்னம் மதிக்கப்படட்டும். 39 ஆண்டுகளாக நான் வழங்கிய புனித திருப்பலியின் கிருபையால்",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। প্রভু, গির্জায় তোমার উপস্থিতি সম্মানিত হোক। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার অনুগ্রহে ।",
      "te": "ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, చర్చిలో నీ ఉనికి గౌరవించబడును గాక. 39 సంవత్సరాలుగా నేను అర్పించిన పవిత్ర మాస్ కృప ద్వారా",
      "mr": "मी 39 वर्षांपासून अर्पण करत असलेल्या पवित्र मासच्या कृपेने",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence dans l'Église soit honorée. Par la grâce de la Sainte Messe que j'ai offerte pendant 39 ans.",
      "es": "Señor, glorifiquemos tu santo sacerdocio. Señor, honremos tu presencia en la Iglesia. Por la gracia de la Santa Misa que he ofrecido durante 39 años",
      "zh": "主啊，愿祢的圣职受光荣。主啊，愿祢在教会中的临在受尊崇。藉着我39年来所奉献的弥撒圣祭的恩典。",
      "kn": "ಬಲಿದಾನದ ಕೃಪೆಯಿಂದ ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "and through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam, in the name of the Father, and of the Son, and of the Holy Spirit, I bless you.",
      "hi": "और धन्य माता की मध्यस्थता के माध्यम से, जो कृउपासनम् की वेदी पर जीवित प्रकट हुईं, पिता, पुत्र और पवित्र आत्मा के नाम पर, मैं आपको आशीर्वाद देता हूं।",
      "ta": "மேலும், பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "এবং পিতা, পুত্র এবং পবিত্র আত্মার নামে ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতার মাধ্যমে, আমি তোমাকে আশীর্বাদ করছি।",
      "te": "మరియు క్రూపాసనము యొక్క బలిపీఠం వద్ద తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे, पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, मी तुम्हाला आशीर्वाद देतो.",
      "fr": "et par l'intercession de la Sainte Vierge qui est apparue vivante à l'autel de Kreupasanam, au nom du Père, et du Fils, et du Saint-Esprit, je vous bénis.",
      "es": "y por la intercesión de la Santísima Virgen que apareció viva en el altar de Kreupasanam, en el nombre del Padre, y del Hijo, y del Espíritu Santo, te bendigo.",
      "zh": "藉着显现于克鲁帕萨南祭坛的圣母玛利亚的代祷，奉圣父、圣子、圣灵之名，我祝福你们。",
      "kn": "ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ, ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "Lord, bless every path on which Your children travel today. Lord, Your children who",
      "hi": "हे प्रभु, आज आपके बच्चे जिस भी मार्ग पर चलें, उसे आशीष दीजिए। हे प्रभु, आपके बच्चे जो",
      "ta": "ஆண்டவரே, இன்று உம்முடைய பிள்ளைகள் பயணிக்கும் ஒவ்வொரு பாதையையும் ஆசீர்வதியும். ஆண்டவரே, உம்முடைய பிள்ளைகள்",
      "bn": "প্রভু, আজ তোমার সন্তানরা যে পথে যাতায়াত করে, তার প্রতিটি পথে আশীর্বাদ করো। প্রভু, তোমার সন্তানরা যারা",
      "te": "ప్రభువా, ఈ రోజు నీ పిల్లలు ప్రయాణించే ప్రతి మార్గాన్ని ఆశీర్వదించుము. ప్రభువా, నీ పిల్లలు",
      "mr": "प्रभू, आज तुझी मुले ज्या मार्गावर जातात त्या प्रत्येक मार्गावर आशीर्वाद दे. प्रभू, तुझी मुले जी",
      "fr": "Seigneur, bénis tous les chemins que tes enfants empruntent aujourd'hui. Seigneur, tes enfants qui",
      "es": "Señor, bendice cada camino que recorran hoy tus hijos. Señor, tus hijos que",
      "zh": "主啊，求你祝福你儿女今天所走的每一条路。主啊，你的儿女们……",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಿನ್ನ ಮಕ್ಕಳು ಪ್ರಯಾಣಿಸುವ ಪ್ರತಿಯೊಂದು ಮಾರ್ಗವನ್ನು ಆಶೀರ್ವದಿಸಿ. ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು"
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "set out today—may every goal they set be fulfilled and blessed in the name of the Lord. Offering this day,",
      "hi": "आज जो भी लक्ष्य निर्धारित करें—प्रभु के नाम पर उनका हर लक्ष्य पूरा हो और धन्य हो। आज के दिन अर्पण करते हुए,",
      "ta": "இன்று புறப்பட்டார்கள்—அவர்கள் நிர்ணயித்த ஒவ்வொரு குறிக்கோளும் நிறைவேறி, கர்த்தருடைய நாமத்தில் ஆசீர்வதிக்கப்படட்டும். இந்த நாளில் காணிக்கை செலுத்துதல்,",
      "bn": "আজই যাত্রা শুরু করুন—তাদের প্রতিটি লক্ষ্য পূর্ণ হোক এবং প্রভুর নামে আশীর্বাদপ্রাপ্ত হোক। এই দিনটি উৎসর্গ করে,",
      "te": "ఈరోజు బయలుదేరారు—వారు నిర్దేశించిన ప్రతి లక్ష్యం నెరవేరాలి మరియు ప్రభువు నామంలో ఆశీర్వదించబడాలి. ఈ రోజు అర్పించడం,",
      "mr": "आज निघालो - त्यांनी ठेवलेले प्रत्येक ध्येय पूर्ण होवो आणि प्रभूच्या नावाने आशीर्वादित होवो. आजच्या दिवशी अर्पण करताना,",
      "fr": "Que tous les objectifs fixés aujourd'hui soient atteints et bénis au nom du Seigneur. Offrande en ce jour,",
      "es": "Que todo lo que se propongan hoy se cumpla y sea bendecido en el nombre del Señor. Ofrenda de hoy,",
      "zh": "愿他们今日所定的每一个目标都能实现，并奉主的名蒙福。今日献祭，",
      "kn": "ಇಂದು ಹೊರಟರು - ಅವರು ನಿಗದಿಪಡಿಸಿದ ಪ್ರತಿಯೊಂದು ಗುರಿಯೂ ಈಡೇರಲಿ ಮತ್ತು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ. ಈ ದಿನವನ್ನು ಅರ್ಪಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "pray. Visualize the people you are going to meet. Visualize the things you are going to do. Or if anyone has any fear or",
      "hi": "प्रार्थना करें। कल्पना कीजिए कि आप किन लोगों से मिलने जा रहे हैं। कल्पना कीजिए कि आप क्या करने जा रहे हैं। या अगर किसी को कोई डर या",
      "ta": "பிரார்த்தனை செய்யுங்கள். நீங்கள் சந்திக்கப் போகும் மக்களைக் காட்சிப்படுத்துங்கள். நீங்கள் செய்யப் போகும் விஷயங்களைக் காட்சிப்படுத்துங்கள். அல்லது யாருக்காவது ஏதேனும் பயம் இருந்தால் அல்லது",
      "bn": "প্রার্থনা করুন। যাদের সাথে আপনি দেখা করতে যাচ্ছেন তাদের কল্পনা করুন। আপনি কী করতে যাচ্ছেন তা কল্পনা করুন। অথবা যদি কারও কোন ভয় থাকে বা",
      "te": "ప్రార్థించండి. మీరు కలవబోయే వ్యక్తులను దృశ్యమానం చేసుకోండి. మీరు చేయబోయే పనులను దృశ్యమానం చేసుకోండి. లేదా ఎవరికైనా ఏదైనా భయం లేదా",
      "mr": "प्रार्थना करा. तुम्ही ज्या लोकांना भेटणार आहात त्यांची कल्पना करा. तुम्ही ज्या गोष्टी करणार आहात त्यांची कल्पना करा. किंवा कोणाला काही भीती आहे किंवा",
      "fr": "Priez. Visualisez les personnes que vous allez rencontrer. Visualisez les choses que vous allez faire. Ou si quelqu'un a peur ou",
      "es": "oren. Visualicen a las personas que van a conocer. Visualicen las cosas que van a hacer. O si alguien tiene algún temor o",
      "zh": "祷告。想象你将要遇到的人。想象你将要做的事情。或者，如果有人有任何恐惧或",
      "kn": "ಪ್ರಾರ್ಥಿಸಿ. ನೀವು ಭೇಟಿಯಾಗಲಿರುವ ಜನರನ್ನು ದೃಶ್ಯೀಕರಿಸಿ. ನೀವು ಮಾಡಲಿರುವ ವಿಷಯಗಳನ್ನು ದೃಶ್ಯೀಕರಿಸಿ. ಅಥವಾ ಯಾರಿಗಾದರೂ ಯಾವುದೇ ಭಯ ಅಥವಾ"
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "any concerns, may the Blessed Mother cover all those areas with her blue mantle",
      "hi": "कोई भी चिंता हो, तो धन्य माता उन सभी क्षेत्रों को अपने नीले आवरण से ढक लें",
      "ta": "ஏதேனும் கவலைகள் இருந்தால், ஆசீர்வதிக்கப்பட்ட தாய் அந்தப் பகுதிகள் அனைத்தையும் தனது நீல நிற அங்கியால் மூடட்டும்.",
      "bn": "কোন উদ্বেগ থাকলে, ধন্য মা যেন তার নীল আবরণ দিয়ে সেই সমস্ত অঞ্চল ঢেকে দেন",
      "te": "ఏవైనా ఆందోళనలు ఉంటే, ఆశీర్వదించబడిన తల్లి ఆ ప్రాంతాలన్నింటినీ తన నీలిరంగు మాంటిల్‌తో కప్పాలి.",
      "mr": "काही चिंता असतील तर, धन्य मातेने त्या सर्व क्षेत्रांना तिच्या निळ्या आवरणाने व्यापून टाकावे.",
      "fr": "Pour toute inquiétude, que la Sainte Vierge couvre tous ces domaines de son manteau bleu.",
      "es": "Cualquier preocupación, que la Santísima Madre cubra todas esas áreas con su manto azul.",
      "zh": "如有任何疑虑，愿圣母玛利亚用她的蓝色斗篷遮盖所有之处。",
      "kn": "ಯಾವುದೇ ಕಾಳಜಿಗಳಿದ್ದರೆ, ಪೂಜ್ಯ ತಾಯಿ ಆ ಎಲ್ಲಾ ಪ್ರದೇಶಗಳನ್ನು ತನ್ನ ನೀಲಿ ನಿಲುವಂಗಿಯಿಂದ ಆವರಿಸಲಿ."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "and protect Your children — this I pray. As you fulfill all your responsibilities today and return in the night, may peace dwell in your hearts,",
      "hi": "और अपने बच्चों की रक्षा करें—यही प्रार्थना है। आज जब आप अपनी सारी ज़िम्मेदारियाँ पूरी करके रात को लौटेंगे, तो आपके दिलों में शांति बनी रहे।",
      "ta": "உங்கள் பிள்ளைகளைப் பாதுகாக்கவும் - இதை நான் ஜெபிக்கிறேன். இன்று உங்கள் எல்லாப் பொறுப்புகளையும் நிறைவேற்றி இரவில் திரும்பும்போது, உங்கள் இதயங்களில் அமைதி குடிகொள்ளட்டும்,",
      "bn": "এবং তোমার সন্তানদের রক্ষা করো - এই প্রার্থনা করি। আজ যখন তুমি তোমার সমস্ত দায়িত্ব পালন করবে এবং রাতে ফিরে আসবে, তখন তোমার হৃদয়ে শান্তি বাস করুক,",
      "te": "మరియు మీ పిల్లలను రక్షించండి - ఇది నేను ప్రార్థిస్తున్నాను. మీరు ఈ రోజు మీ బాధ్యతలన్నింటినీ నెరవేర్చి రాత్రి తిరిగి వచ్చినప్పుడు, మీ హృదయాలలో శాంతి నివసించుగాక,",
      "mr": "आणि तुमच्या मुलांचे रक्षण करा - ही मी प्रार्थना करतो. आज तुम्ही तुमच्या सर्व जबाबदाऱ्या पूर्ण करता आणि रात्री परतता तेव्हा तुमच्या हृदयात शांती राहो,",
      "fr": "et protège Tes enfants — c’est ma prière. Alors que vous accomplissez toutes vos responsabilités aujourd’hui et que vous rentrez ce soir, que la paix demeure dans vos cœurs.",
      "es": "y protege a tus hijos; esto te lo ruego. Al cumplir hoy con todas tus responsabilidades y regresar esta noche, que la paz more en vuestros corazones.",
      "zh": "求主保护你们的儿女——我如此祈求。愿你们今日尽完所有职责，夜幕降临归来时，心中充满平安。",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ರಕ್ಷಿಸಿ - ಇದನ್ನೇ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನೀವು ಇಂದು ನಿಮ್ಮ ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಿ ರಾತ್ರಿಯಲ್ಲಿ ಹಿಂತಿರುಗಿದಾಗ, ನಿಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ಶಾಂತಿ ನೆಲೆಸಲಿ,"
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "this I pray. Always, may the Father, Son, and Holy Spirit be with you forever. Amen, Amen.",
      "hi": "यही प्रार्थना है। पिता, पुत्र और पवित्र आत्मा सदैव तुम्हारे साथ रहें। आमीन, आमीन।",
      "ta": "இதை நான் ஜெபிக்கிறேன். பிதா, குமாரன், பரிசுத்த ஆவியானவர் எப்போதும் உங்களோடு இருப்பாராக. ஆமென், ஆமென்.",
      "bn": "আমি এই প্রার্থনা করি। সর্বদা, পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল তোমাদের সাথে থাকুন। আমেন, আমেন।",
      "te": "ఇది నేను ప్రార్థిస్తున్నాను. ఎల్లప్పుడూ, తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ మీతో ఎప్పటికీ ఉండుగాక. ఆమెన్, ఆమెన్.",
      "mr": "मी हीच प्रार्थना करतो. पिता, पुत्र आणि पवित्र आत्मा तुमच्यासोबत सदैव राहोत. आमेन, आमेन.",
      "fr": "C’est ainsi que je prie. Que le Père, le Fils et le Saint-Esprit soient toujours avec vous. Amen.",
      "es": "Esto ruego. Que el Padre, el Hijo y el Espíritu Santo estén siempre con ustedes. Amén.",
      "zh": "我如此祷告。愿圣父、圣子、圣灵永远与你们同在。阿们，阿们。",
      "kn": "ನಾನು ಇದನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯಾವಾಗಲೂ, ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ಇರಲಿ. ಆಮೆನ್, ಆಮೆನ್."
    }
  },
  {
    "start": "5:25",
    "text": {
      "en": "These days, there is a word that has given me great joy.",
      "hi": "इन दिनों एक शब्द है जिसने मुझे बहुत खुशी दी है।",
      "ta": "இந்த நாட்களில், எனக்கு மிகுந்த மகிழ்ச்சியைத் தந்த ஒரு வார்த்தை இருக்கிறது.",
      "bn": "আজকাল, এমন একটি শব্দ আছে যা আমাকে অনেক আনন্দ দিয়েছে।",
      "te": "ఈ రోజుల్లో, నాకు చాలా ఆనందాన్ని ఇచ్చిన ఒక మాట ఉంది.",
      "mr": "आजकाल, एक शब्द आहे ज्याने मला खूप आनंद दिला आहे.",
      "fr": "Ces jours-ci, il y a une parole qui m’a procuré une grande joie.",
      "es": "En estos días, hay una palabra que me ha dado gran alegría.",
      "zh": "最近，有一句话让我非常高兴。",
      "kn": "ಈ ದಿನಗಳಲ್ಲಿ, ನನಗೆ ಬಹಳ ಸಂತೋಷವನ್ನು ನೀಡಿದ ಒಂದು ಮಾತು ಇದೆ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "Genesis 24:5–6 — Then the servant asked,",
      "hi": "उत्पत्ति 24:5–6 — तब सेवक ने पूछा,",
      "ta": "ஆதியாகமம் 24:5–6 — பின்னர் வேலைக்காரன் கேட்டான்,",
      "bn": "আদিপুস্তক 24:5-6 — তারপর ভৃত্য জিজ্ঞাসা করল,",
      "te": "ఆదికాండము 24:5–6 — అప్పుడు సేవకుడు ఇలా అడిగాడు,",
      "mr": "उत्पत्ति 24:5-6 — मग सेवकाने विचारले,",
      "fr": "Genèse 24:5-6 — Alors le serviteur demanda,",
      "es": "Génesis 24:5–6 — Entonces el siervo preguntó:",
      "zh": "创世记 24:5-6 — 仆人问:",
      "kn": "ಆದಿಕಾಂಡ 24:5–6 — ಆಗ ಸೇವಕನು ಕೇಳಿದನು,"
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "if the woman will not agree to come with me — who is this woman?” This refers to the part where Abraham makes a covenant with his servant to find a wife for Isaac from his own clan and",
      "hi": "यदि वह स्त्री मेरे साथ आने को तैयार न हो, तो वह स्त्री कौन है?\" यह उस भाग को संदर्भित करता है जहाँ अब्राहम अपने सेवक के साथ वाचा बाँधता है कि वह इसहाक के लिए अपने ही कुल में से एक पत्नी ढूँढ़ेगा और",
      "ta": "அந்தப் பெண் என்னுடன் வர சம்மதிக்கவில்லை என்றால் - இந்தப் பெண் யார்?\" இது ஆபிரகாம் தனது சொந்த குலத்திலிருந்து ஈசாக்கிற்கு ஒரு மனைவியைக் கண்டுபிடிக்க தனது வேலைக்காரனுடன் உடன்படிக்கை செய்யும் பகுதியைக் குறிக்கிறது.",
      "bn": "যদি সেই মহিলা আমার সাথে আসতে রাজি না হয় - তাহলে এই মহিলাটি কে?\" এটি সেই অংশকে নির্দেশ করে যেখানে আব্রাহাম তার দাসের সাথে তার নিজের বংশ থেকে ইসহাকের জন্য একজন স্ত্রী খুঁজে বের করার জন্য চুক্তি করেন এবং",
      "te": "ఆ స్త్రీ నాతో రావడానికి అంగీకరించకపోతే - ఈ స్త్రీ ఎవరు?\" ఇది అబ్రాహాము తన సొంత వంశం నుండి ఇస్సాకుకు భార్యను కనుగొనడానికి తన సేవకుడితో ఒడంబడిక చేసే భాగాన్ని సూచిస్తుంది మరియు",
      "mr": "जर ती स्त्री माझ्यासोबत येण्यास तयार नसेल तर - ही स्त्री कोण आहे?\" हा त्या भागाचा संदर्भ देतो जिथे अब्राहाम त्याच्या सेवकाशी त्याच्या स्वतःच्या कुळातून इसहाकासाठी पत्नी शोधण्याचा करार करतो आणि",
      "fr": "Si cette femme ne veut pas venir avec moi, qui est-elle ? Cela fait référence au passage où Abraham conclut une alliance avec son serviteur pour trouver une épouse pour Isaac parmi les siens.",
      "es": "Si la mujer no quiere venir conmigo, ¿quién es esta mujer? Esto se refiere a la parte en la que Abraham hace un pacto con su siervo para encontrar una esposa para Isaac de su propio clan.",
      "zh": "如果这女子不肯跟我走——这女子是谁呢？”这里指的是亚伯拉罕与他的仆人立约，要从自己的族人中为以撒找一个妻子。",
      "kn": "ಆ ಸ್ತ್ರೀ ನನ್ನ ಜೊತೆ ಬರಲು ಒಪ್ಪದಿದ್ದರೆ - ಈ ಸ್ತ್ರೀ ಯಾರು?\" ಇದು ಅಬ್ರಹಾಮನು ತನ್ನ ಸ್ವಂತ ಕುಲದಿಂದ ಇಸಾಕನಿಗೆ ಹೆಂಡತಿಯನ್ನು ಹುಡುಕಲು ತನ್ನ ಸೇವಕನೊಂದಿಗೆ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಳ್ಳುವ ಭಾಗವನ್ನು ಸೂಚಿಸುತ್ತದೆ ಮತ್ತು"
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "from his own lineage. The servant asked, “The woman",
      "hi": "नौकर ने पूछा, \"वह स्त्री",
      "ta": "அவரது சொந்த வம்சாவளியைச் சேர்ந்தவர். வேலைக்காரன் கேட்டான், “அந்தப் பெண்",
      "bn": "তার নিজের বংশ থেকে। ভৃত্য জিজ্ঞাসা করল, “মহিলাটি",
      "te": "తన వంశం నుండి. సేవకుడు అడిగాడు, “ఆ స్త్రీ",
      "mr": "त्याच्या स्वतःच्या वंशातून. नोकराने विचारले, “ती स्त्री",
      "fr": "de sa propre lignée. Le serviteur demanda : « La femme",
      "es": "de su propia estirpe. El criado preguntó: «La mujer",
      "zh": "出自他自己的血统。仆人问:“那女人",
      "kn": "ಅವನ ಸ್ವಂತ ವಂಶಾವಳಿಯಿಂದ. ಸೇವಕ ಕೇಳಿದನು, “ಆ ಮಹಿಳೆ"
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "the woman who is to come as a bride for Abraham’s son,",
      "hi": "वह स्त्री जो इब्राहीम के पुत्र के लिये दुल्हन बनकर आने वाली है,",
      "ta": "ஆபிரகாமின் மகனுக்கு மணமகளாக வரவிருக்கும் பெண்,",
      "bn": "যে মহিলা ইব্রাহিমের পুত্রের কনে হিসেবে আসবেন,",
      "te": "అబ్రాహాము కుమారునికి పెండ్లికుమార్తెగా రాబోవు స్త్రీ,",
      "mr": "अब्राहामाच्या मुलासाठी वधू म्हणून येणारी स्त्री,",
      "fr": "la femme qui doit venir comme épouse pour le fils d'Abraham,",
      "es": "la mujer que vendrá como esposa para el hijo de Abraham,",
      "zh": "将要嫁给亚伯拉罕儿子的女子，",
      "kn": "ಅಬ್ರಹಾಮನ ಮಗನಿಗೆ ವಧುವಾಗಿ ಬರಲಿರುವ ಸ್ತ್ರೀ,"
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "if she is not willing to come with me to this land,",
      "hi": "यदि वह मेरे साथ इस देश में आने को तैयार न हो,",
      "ta": "அவள் என்னுடன் இந்த நிலத்திற்கு வர விரும்பவில்லை என்றால்,",
      "bn": "যদি সে আমার সাথে এই দেশে আসতে রাজি না হয়,",
      "te": "ఆమె నాతో ఈ దేశానికి రావడానికి ఇష్టపడకపోతే,",
      "mr": "जर ती माझ्यासोबत या देशात येण्यास तयार नसेल,",
      "fr": "si elle ne veut pas venir avec moi dans ce pays,",
      "es": "si ella no está dispuesta a venir conmigo a esta tierra,",
      "zh": "如果她不愿意跟我来这片土地，",
      "kn": "ಅವಳು ನನ್ನೊಂದಿಗೆ ಈ ದೇಶಕ್ಕೆ ಬರಲು ಸಿದ್ಧರಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "should I take your son back to the land you came from?”",
      "hi": "क्या मैं तुम्हारे बेटे को उस देश में वापस ले जाऊं जहां से तुम आये हो?",
      "ta": "நீங்கள் வந்த நாட்டிற்கு உங்கள் மகனை நான் மீண்டும் அழைத்துச் செல்ல வேண்டுமா?”",
      "bn": "আমি কি তোমার ছেলেকে সেই দেশে ফিরিয়ে নিয়ে যাব যেখান থেকে তুমি এসেছ?”",
      "te": "నేను మీ కొడుకును మీరు వచ్చిన దేశానికి తిరిగి తీసుకెళ్లాలా?",
      "mr": "मी तुमच्या मुलाला तुम्ही ज्या देशात आलात तिथे परत घेऊन जाऊ का?”",
      "fr": "Dois-je ramener ton fils au pays d'où tu viens ?",
      "es": "¿Debo llevar a tu hijo de vuelta a la tierra de donde viniste?",
      "zh": "我该把你的儿子带回你来的地方吗？",
      "kn": "ನೀವು ಬಂದ ದೇಶಕ್ಕೆ ನಾನು ನಿಮ್ಮ ಮಗನನ್ನು ಹಿಂತಿರುಗಿ ಕರೆದುಕೊಂಡು ಹೋಗಬೇಕೇ?”"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "Abraham replied, “Do not take my son",
      "hi": "इब्राहीम ने उत्तर दिया, “मेरे बेटे को मत ले जाओ",
      "ta": "அதற்கு ஆபிரகாம், “என் மகனை எடுத்துக்கொள்ளாதே.",
      "bn": "ইব্রাহিম বললেন, “আমার ছেলেকে নিয়ে যেও না।",
      "te": "అబ్రహం ఇలా జవాబిచ్చాడు, “నా కొడుకును తీసుకోకు.",
      "mr": "अब्राहाम म्हणाला, “माझ्या मुलाला घेऊन जाऊ नकोस.",
      "fr": "Abraham répondit : « Ne prenez pas mon fils",
      "es": "Abraham respondió: “No tomes a mi hijo",
      "zh": "亚伯拉罕回答说:“不要带走我的儿子。”",
      "kn": "ಅಬ್ರಹಾಮನು, “ನನ್ನ ಮಗನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಬೇಡ."
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "back there.” Meaning, even if the marriage does not happen, do not take my son back to the land I left.",
      "hi": "वापस वहीं ले जाओ।” अर्थात्, यदि विवाह न भी हो तो भी मेरे बेटे को उस देश में वापस मत ले जाना जिसे मैंने छोड़ा है।",
      "ta": "அங்கே திரும்பிச் செல்லுங்கள்.” அதாவது, திருமணம் நடக்காவிட்டாலும், என் மகனை நான் விட்டுச் சென்ற நாட்டிற்குத் திருப்பி அழைத்துச் செல்ல வேண்டாம்.",
      "bn": "সেখানে ফিরে।\" অর্থাৎ, বিয়ে না হলেও, আমার ছেলেকে আমি যে দেশে ছেড়ে এসেছি সেখানে ফিরিয়ে নিয়ে যেও না।",
      "te": "అక్కడికి తిరిగి వెళ్ళు.” అంటే, వివాహం జరగకపోయినా, నా కొడుకును నేను వదిలి వెళ్ళిన దేశానికి తిరిగి తీసుకెళ్లకు.",
      "mr": "परत तिथे.” म्हणजे, लग्न झाले नाही तरी, माझ्या मुलाला मी सोडलेल्या देशात परत घेऊन जाऊ नका.",
      "fr": "là-bas. Cela signifie que même si le mariage n'a pas lieu, ne ramenez pas mon fils au pays que j'ai quitté.",
      "es": "allá atrás”. Es decir, aunque el matrimonio no se lleve a cabo, no lleven a mi hijo de vuelta a la tierra que dejé.",
      "zh": "回去。”意思是，即使婚姻没有发生，也不要把我的儿子带回我离开的那片土地。",
      "kn": "ಅಲ್ಲಿಗೆ ಹಿಂತಿರುಗಿ.” ಅಂದರೆ, ಮದುವೆ ನಡೆಯದಿದ್ದರೂ, ನನ್ನ ಮಗನನ್ನು ನಾನು ಬಿಟ್ಟು ಬಂದ ಭೂಮಿಗೆ ಹಿಂತಿರುಗಿ ಕರೆದುಕೊಂಡು ಹೋಗಬೇಡ."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "Abraham had left that land on the basis of a covenant with God. God made a promise, and according to that promise",
      "hi": "इब्राहीम ने परमेश्वर के साथ वाचा बाँधकर उस देश को छोड़ा था। परमेश्वर ने एक वादा किया था, और उस वादे के अनुसार",
      "ta": "ஆபிரகாம் கடவுளுடன் செய்த உடன்படிக்கையின் அடிப்படையில் அந்தத் தேசத்தை விட்டு வெளியேறினார். கடவுள் ஒரு வாக்குறுதியை அளித்தார், அந்த வாக்குறுதியின்படி",
      "bn": "ঈশ্বরের সাথে একটি চুক্তির ভিত্তিতে আব্রাহাম সেই দেশ ত্যাগ করেছিলেন। ঈশ্বর একটি প্রতিশ্রুতি দিয়েছিলেন, এবং সেই প্রতিশ্রুতি অনুসারে",
      "te": "అబ్రాహాము దేవునితో చేసిన నిబంధన ఆధారంగా ఆ దేశాన్ని విడిచిపెట్టాడు. దేవుడు ఒక వాగ్దానం చేసాడు మరియు ఆ వాగ్దానం ప్రకారం",
      "mr": "देवासोबतच्या कराराच्या आधारावर अब्राहामने तो देश सोडला होता. देवाने एक वचन दिले होते आणि त्या वचनानुसार",
      "fr": "Abraham avait quitté ce pays en vertu d'une alliance avec Dieu. Dieu avait fait une promesse, et conformément à cette promesse",
      "es": "Abraham había abandonado esa tierra en virtud de un pacto con Dios. Dios hizo una promesa, y conforme a esa promesa",
      "zh": "亚伯拉罕离开那地是出于与上帝立约。上帝许下承诺，而亚伯拉罕也照着这个承诺离开了。",
      "kn": "ಅಬ್ರಹಾಮನು ದೇವರೊಂದಿಗಿನ ಒಡಂಬಡಿಕೆಯ ಆಧಾರದ ಮೇಲೆ ಆ ದೇಶವನ್ನು ತೊರೆದನು. ದೇವರು ವಾಗ್ದಾನ ಮಾಡಿದನು, ಮತ್ತು ಆ ವಾಗ್ದಾನದ ಪ್ರಕಾರ"
    }
  },
  {
    "start": "6:54",
    "text": {
      "en": "Isaac was born. Therefore, Abraham's choice for them",
      "hi": "इसहाक का जन्म हुआ। इसलिए, अब्राहम ने उन्हें चुना।",
      "ta": "ஈசாக்கு பிறந்தான். ஆகையால், அவர்களுக்கு ஆபிரகாமின் தேர்வு",
      "bn": "ইসহাকের জন্ম হয়েছিল। অতএব, তাদের জন্য ইব্রাহিমের পছন্দ",
      "te": "ఇస్సాకు జన్మించాడు. కాబట్టి, వారికి అబ్రాహాము ఎంపిక",
      "mr": "इसहाकाचा जन्म झाला. म्हणून, अब्राहामाची त्यांच्यासाठी निवड",
      "fr": "Isaac naquit. Par conséquent, le choix d'Abraham pour eux",
      "es": "Nació Isaac. Por lo tanto, la elección de Abraham para ellos",
      "zh": "以撒出生了。因此，亚伯拉罕为他们选择了他们。",
      "kn": "ಇಸಾಕನು ಜನಿಸಿದನು. ಆದ್ದರಿಂದ, ಅವರಿಗೆ ಅಬ್ರಹಾಮನ ಆಯ್ಕೆ"
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "was to move forward, not backward. If the woman is not willing to come",
      "hi": "आगे बढ़ना था, पीछे नहीं। अगर महिला आने को तैयार नहीं है, तो",
      "ta": "பின்னோக்கி அல்ல, முன்னோக்கி நகர வேண்டும். அந்தப் பெண் வர விரும்பவில்லை என்றால்",
      "bn": "ছিল সামনের দিকে অগ্রসর হওয়া, পিছনে নয়। যদি মহিলা আসতে রাজি না হন",
      "te": "ముందుకు సాగాలి, వెనుకకు కాదు. స్త్రీ రావడానికి ఇష్టపడకపోతే",
      "mr": "पुढे जायचे होते, मागे नाही. जर ती स्त्री येण्यास तयार नसेल तर",
      "fr": "Il fallait aller de l'avant, et non en arrière. Si la femme ne veut pas venir",
      "es": "era avanzar, no retroceder. Si la mujer no está dispuesta a venir",
      "zh": "是要向前走，而不是向后退。如果那女人不愿意来",
      "kn": "ಮುಂದಕ್ಕೆ ಸಾಗಬೇಕಿತ್ತು, ಹಿಂದಕ್ಕೆ ಅಲ್ಲ. ಮಹಿಳೆ ಬರಲು ಸಿದ್ಧರಿಲ್ಲದಿದ್ದರೆ"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "then it means God has not permitted it is how he takes it. So, do not take my son back to the land I left.",
      "hi": "तो इसका मतलब है कि ईश्वर ने उसे इस तरह नहीं लिया है। इसलिए मेरे बेटे को उस मुल्क में वापस न ले जाना जिसे मैंने छोड़ा है।",
      "ta": "அப்படியானால் கடவுள் அதை அனுமதிக்கவில்லை என்று அர்த்தம், அவர் அதை எப்படி எடுத்துக்கொள்கிறார் என்பதுதான். எனவே, நான் விட்டுச் சென்ற தேசத்திற்கு என் மகனை மீண்டும் அழைத்துச் செல்ல வேண்டாம்.",
      "bn": "তাহলে এর অর্থ হল ঈশ্বর অনুমতি দেননি যে তিনি এটি এভাবেই নিয়ে যান। তাই, আমার ছেলেকে আমি যে দেশে ছেড়ে এসেছি সেখানে ফিরিয়ে নিয়ে যেও না।",
      "te": "అంటే దేవుడు దానిని అనుమతించలేదని అర్థం. కాబట్టి, నా కొడుకును నేను వదిలి వెళ్ళిన దేశానికి తిరిగి తీసుకెళ్లవద్దు.",
      "mr": "तर याचा अर्थ असा की देवाने ते कसे घेते याची परवानगी दिली नाही. म्हणून, माझ्या मुलाला मी सोडलेल्या देशात परत घेऊन जाऊ नका.",
      "fr": "Cela signifie donc que Dieu ne l'a pas permis, c'est ainsi qu'il l'interprète. Ne ramenez donc pas mon fils au pays que j'ai quitté.",
      "es": "Entonces significa que Dios no lo ha permitido; así es como lo interpreta. Por lo tanto, no lleven a mi hijo de vuelta a la tierra que dejé.",
      "zh": "那就意味着上帝不允许这样做，这是他的理解。所以，不要把我的儿子带回我离开的那片土地。",
      "kn": "ಹಾಗಾದರೆ ದೇವರು ಅದನ್ನು ಅನುಮತಿಸಿಲ್ಲ ಎಂದರ್ಥ. ಆದ್ದರಿಂದ, ನನ್ನ ಮಗನನ್ನು ನಾನು ಬಿಟ್ಟು ಬಂದ ದೇಶಕ್ಕೆ ಹಿಂತಿರುಗಿ ಕರೆದುಕೊಂಡು ಹೋಗಬೇಡಿ."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "That is the point. Recently, a testimony — for seven years a husband",
      "hi": "यही तो बात है। हाल ही में, एक गवाही—सात साल से एक पति",
      "ta": "அதுதான் விஷயம். சமீபத்தில், ஒரு சாட்சியம் - ஏழு ஆண்டுகளாக ஒரு கணவர்",
      "bn": "এটাই মূল কথা। সম্প্রতি, একটি সাক্ষ্য - সাত বছর ধরে একজন স্বামী",
      "te": "అదే అసలు విషయం. ఇటీవల, ఒక సాక్ష్యం — ఏడు సంవత్సరాలుగా భర్త",
      "mr": "मुद्दा हाच आहे. अलिकडेच, एक साक्ष - सात वर्षांपासून पती",
      "fr": "C'est là le point essentiel. Récemment, un témoignage – pendant sept ans, un mari",
      "es": "Ese es el punto. Recientemente, un testimonio: durante siete años un esposo",
      "zh": "这就是重点。最近，有人作证说，七年来，一位丈夫……",
      "kn": "ಅದೇ ವಿಷಯ. ಇತ್ತೀಚೆಗೆ, ಒಂದು ಸಾಕ್ಷ್ಯ - ಏಳು ವರ್ಷಗಳಿಂದ ಗಂಡ"
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "and wife had no children. After many treatments, they came to me",
      "hi": "मेरी पत्नी को कोई संतान नहीं थी। कई उपचारों के बाद, वे मेरे पास आए।",
      "ta": "மனைவிக்கு குழந்தைகள் இல்லை. பல சிகிச்சைகளுக்குப் பிறகு, அவர்கள் என்னிடம் வந்தார்கள்.",
      "bn": "এবং স্ত্রীর কোন সন্তান ছিল না। অনেক চিকিৎসার পর, তারা আমার কাছে এসেছিল।",
      "te": "మరియు భార్యకు పిల్లలు లేరు. చాలా చికిత్సల తర్వాత, వారు నా దగ్గరకు వచ్చారు.",
      "mr": "आणि पत्नीला मूलबाळ नव्हते. बऱ्याच उपचारांनंतर ते माझ्याकडे आले.",
      "fr": "et sa femme n'avait pas d'enfants. Après de nombreux traitements, ils sont venus me voir.",
      "es": "y su esposa no tenían hijos. Después de muchos tratamientos, vinieron a mí.",
      "zh": "和妻子没有孩子。经过多次治疗后，他们来找我。",
      "kn": "ಮತ್ತು ಹೆಂಡತಿಗೆ ಮಕ್ಕಳಿರಲಿಲ್ಲ. ಹಲವು ಚಿಕಿತ್ಸೆಗಳ ನಂತರ, ಅವರು ನನ್ನ ಬಳಿಗೆ ಬಂದರು."
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "and I submitted their application and prayer to the Blessed Mother, prayed, and then I told them:",
      "hi": "और मैंने उनका आवेदन और प्रार्थना धन्य माता को सौंप दी, प्रार्थना की, और फिर मैंने उनसे कहा:",
      "ta": "நான் அவர்களின் விண்ணப்பத்தையும் பிரார்த்தனையையும் ஆசீர்வதிக்கப்பட்ட அன்னையிடம் சமர்ப்பித்து, பிரார்த்தனை செய்தேன், பின்னர் நான் அவர்களிடம் சொன்னேன்:",
      "bn": "এবং আমি তাদের আবেদন এবং প্রার্থনা ধন্য মায়ের কাছে জমা দিয়েছিলাম, প্রার্থনা করেছিলাম, এবং তারপর তাদের বলেছিলাম:",
      "te": "మరియు నేను వారి దరఖాస్తు మరియు ప్రార్థనను దీవించిన తల్లికి సమర్పించాను, ప్రార్థించాను, ఆపై నేను వారికి ఇలా చెప్పాను:",
      "mr": "आणि मी त्यांचा अर्ज आणि प्रार्थना धन्य आईला सादर केली, प्रार्थना केली आणि मग मी त्यांना सांगितले:",
      "fr": "et j'ai présenté leur demande et leur prière à la Sainte Vierge, j'ai prié, puis je leur ai dit :",
      "es": "y presenté su solicitud y oración a la Santísima Madre, oré, y luego les dije:",
      "zh": "我把他们的申请和祈祷文呈给了圣母玛利亚，祈祷后，我告诉他们:",
      "kn": "ಮತ್ತು ನಾನು ಅವರ ಅರ್ಜಿ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯನ್ನು ಪೂಜ್ಯ ತಾಯಿಗೆ ಸಲ್ಲಿಸಿದೆ, ಪ್ರಾರ್ಥಿಸಿದೆ, ಮತ್ತು ನಂತರ ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ:"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "“You must choose only one path. Either continue with medicine and treatment, or",
      "hi": "\"तुम्हें सिर्फ़ एक ही रास्ता चुनना होगा। या तो दवा और इलाज जारी रखो, या",
      "ta": "“நீங்கள் ஒரே ஒரு பாதையை மட்டுமே தேர்ந்தெடுக்க வேண்டும். மருந்து மற்றும் சிகிச்சையைத் தொடரவும், அல்லது",
      "bn": "“তোমাকে কেবল একটি পথ বেছে নিতে হবে। হয় ঔষধ এবং চিকিৎসা চালিয়ে যাও, অথবা",
      "te": "“మీరు ఒకే ఒక మార్గాన్ని ఎంచుకోవాలి. ఔషధం మరియు చికిత్సతో కొనసాగండి, లేదా",
      "mr": "“तुम्हाला फक्त एकच मार्ग निवडावा लागेल. एकतर औषधोपचार आणि उपचार सुरू ठेवा, किंवा",
      "fr": "« Vous n’avez qu’un seul choix à faire. Soit vous continuez les médicaments et le traitement, soit… »",
      "es": "“Debes elegir un solo camino. O bien continúas con la medicina y el tratamiento, o",
      "zh": "“你只能选择一条路。要么继续接受药物治疗，要么……”",
      "kn": "“ನೀವು ಒಂದೇ ಒಂದು ಮಾರ್ಗವನ್ನು ಆರಿಸಿಕೊಳ್ಳಬೇಕು. ಔಷಧಿ ಮತ್ತು ಚಿಕಿತ್ಸೆಯನ್ನು ಮುಂದುವರಿಸಿ, ಅಥವಾ"
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "stop treatment completely and say, ‘Only if God gives, we accept; if God does not give, we will not seek it.’”",
      "hi": "इलाज पूरी तरह बंद कर दें और कहें, 'यदि ईश्वर देता है, तो हम स्वीकार करते हैं; यदि ईश्वर नहीं देता है, तो हम उसकी मांग नहीं करेंगे।'”",
      "ta": "சிகிச்சையை முற்றிலுமாக நிறுத்திவிட்டு, 'கடவுள் கொடுத்தால் மட்டுமே நாங்கள் ஏற்றுக்கொள்கிறோம்; கடவுள் கொடுக்கவில்லை என்றால், நாங்கள் அதைத் தேட மாட்டோம்' என்று கூறுங்கள்.",
      "bn": "চিকিৎসা সম্পূর্ণরূপে বন্ধ করে দাও এবং বলো, 'ঈশ্বর যদি দেন, তবেই আমরা গ্রহণ করি; যদি ঈশ্বর না দেন, তবে আমরা তা চাইব না।'",
      "te": "చికిత్సను పూర్తిగా ఆపివేసి, 'దేవుడు ఇస్తేనే మేము అంగీకరిస్తాము; దేవుడు ఇవ్వకపోతే, మేము దానిని కోరుకోము' అని చెప్పండి.",
      "mr": "उपचार पूर्णपणे थांबवा आणि म्हणा, 'जर देव देतो तरच आम्ही स्वीकारतो; जर देव देत नसेल तर आम्ही ते शोधणार नाही.'”",
      "fr": "cessez complètement le traitement et dites : « Si Dieu le donne, nous l’acceptons ; s’il ne le donne pas, nous ne le chercherons pas. »",
      "es": "Suspendan completamente el tratamiento y digan: “Solo si Dios nos lo concede, lo aceptaremos; si Dios no nos lo concede, no lo buscaremos”.",
      "zh": "完全停止治疗，并说:“只有真主赐予，我们才接受；如果真主不赐予，我们就不会寻求。”",
      "kn": "ಚಿಕಿತ್ಸೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿಲ್ಲಿಸಿ, 'ದೇವರು ಕೊಟ್ಟರೆ ಮಾತ್ರ ನಾವು ಸ್ವೀಕರಿಸುತ್ತೇವೆ; ದೇವರು ಕೊಡದಿದ್ದರೆ, ನಾವು ಅದನ್ನು ಹುಡುಕುವುದಿಲ್ಲ' ಎಂದು ಹೇಳುವುದು."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "But usually, do you know what people do? They take medicine and also pray. Half depending on God,",
      "hi": "लेकिन आम तौर पर, जानते हो लोग क्या करते हैं? दवा भी लेते हैं और प्रार्थना भी करते हैं। आधा ईश्वर पर निर्भर रहते हैं,",
      "ta": "ஆனால் பொதுவாக, மக்கள் என்ன செய்கிறார்கள் தெரியுமா? அவர்கள் மருந்து எடுத்துக்கொள்கிறார்கள், ஜெபிக்கவும் செய்கிறார்கள். பாதி கடவுளைச் சார்ந்து,",
      "bn": "কিন্তু সাধারণত, মানুষ কি করে জানো? তারা ঔষধ খায় এবং প্রার্থনাও করে। ঈশ্বরের উপর অর্ধেক নির্ভর করে,",
      "te": "కానీ సాధారణంగా, ప్రజలు ఏమి చేస్తారో మీకు తెలుసా? వారు మందులు తీసుకుంటారు మరియు ప్రార్థిస్తారు. సగం దేవునిపై ఆధారపడి,",
      "mr": "पण सहसा, लोक काय करतात हे तुम्हाला माहिती आहे का? ते औषध घेतात आणि प्रार्थना देखील करतात. अर्धे देवावर अवलंबून राहून,",
      "fr": "Mais en général, savez-vous ce que font les gens ? Ils prennent des médicaments et prient aussi. Ils s’en remettent à moitié à Dieu.",
      "es": "Pero, ¿sabes lo que suele hacer la gente? Toman medicinas y también rezan. En parte confiando en Dios,",
      "zh": "但通常情况下，你知道人们是怎么做的吗？他们吃药，也祈祷。一半依靠上帝，",
      "kn": "ಆದರೆ ಸಾಮಾನ್ಯವಾಗಿ, ಜನರು ಏನು ಮಾಡುತ್ತಾರೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಅವರು ಔಷಧಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ಅರ್ಧದಷ್ಟು ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "half depending on themselves. There is nothing wrong with that in ordinary matters, but in a covenant, that does not work. A covenant works in “not by merit, but by grace”.",
      "hi": "आधे लोग खुद पर निर्भर रहते हैं। सामान्य मामलों में इसमें कोई बुराई नहीं है, लेकिन वाचा में यह काम नहीं करता। वाचा \"योग्यता से नहीं, बल्कि अनुग्रह से\" काम करती है।",
      "ta": "பாதி தங்களைச் சார்ந்து இருப்பது. சாதாரண விஷயங்களில் அதில் எந்தத் தவறும் இல்லை, ஆனால் ஒரு உடன்படிக்கையில், அது வேலை செய்யாது. ஒரு உடன்படிக்கை \"தகுதியால் அல்ல, ஆனால் கிருபையால்\" செயல்படுகிறது.",
      "bn": "অর্ধেক নিজেদের উপর নির্ভরশীল। সাধারণ বিষয়ে এতে কোনও ভুল নেই, কিন্তু একটি চুক্তিতে, এটি কাজ করে না। একটি চুক্তি \"যোগ্যতার দ্বারা নয়, বরং অনুগ্রহের দ্বারা\" কাজ করে।",
      "te": "సగం తమపై ఆధారపడి ఉండటం. సాధారణ విషయాలలో దానిలో తప్పు లేదు, కానీ ఒడంబడికలో, అది పనిచేయదు. ఒక ఒడంబడిక \"యోగ్యత ద్వారా కాదు, కానీ కృప ద్వారా\" పనిచేస్తుంది.",
      "mr": "अर्धे स्वतःवर अवलंबून राहणे. सामान्य बाबींमध्ये त्यात काहीही चूक नाही, परंतु करारात ते काम करत नाही. करार \"गुणांनी नव्हे तर कृपेने\" काम करतो.",
      "fr": "Ils comptent en partie sur eux-mêmes. Cela n'a rien de mal en temps normal, mais dans une alliance, cela ne fonctionne pas. Une alliance fonctionne « non par le mérite, mais par la grâce ».",
      "es": "la mitad dependen de sí mismos. En asuntos ordinarios, eso no tiene nada de malo, pero en un pacto, no funciona. Un pacto funciona «no por mérito, sino por gracia».",
      "zh": "一半依靠自己。这在日常事务中无可厚非，但在盟约中却行不通。盟约的运作“不是靠功德，而是靠恩典”。",
      "kn": "ತಮ್ಮನ್ನು ತಾವು ಅರ್ಧದಷ್ಟು ಅವಲಂಬಿಸಿರುವುದು. ಸಾಮಾನ್ಯ ವಿಷಯಗಳಲ್ಲಿ ಅದರಲ್ಲಿ ಯಾವುದೇ ತಪ್ಪಿಲ್ಲ, ಆದರೆ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಅದು ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ. ಒಡಂಬಡಿಕೆಯು \"ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಕೃಪೆಯಿಂದ\" ಕೆಲಸ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "There is no “half God, half me.” If “me” enters, that becomes merit, and a covenant does not operate on merit.",
      "hi": "कोई “आधा ईश्वर, आधा मैं” नहीं है। अगर “मैं” आ जाता है, तो वह पुण्य हो जाता है, और कोई वाचा पुण्य पर आधारित नहीं होती।",
      "ta": "\"பாதி கடவுள், பாதி நான்\" என்று எதுவும் இல்லை. \"நான்\" என்று நுழைந்தால், அது தகுதியாக மாறும், மேலும் ஒரு உடன்படிக்கை தகுதியின் அடிப்படையில் செயல்படாது.",
      "bn": "\"অর্ধেক ঈশ্বর, অর্ধেক আমি\" বলে কিছু নেই। যদি \"আমি\" প্রবেশ করে, তাহলে সেটাই যোগ্যতা হয়ে ওঠে এবং কোনও চুক্তি যোগ্যতার উপর নির্ভর করে না।",
      "te": "\"సగం దేవుడు, సగం నేను\" అనే పదం లేదు. \"నేను\" అనే పదం ప్రవేశిస్తే, అది యోగ్యతగా మారుతుంది మరియు ఒక నిబంధన యోగ్యతపై పనిచేయదు.",
      "mr": "\"अर्धा देव, अर्धा मी\" नाही. जर \"मी\" प्रवेश केला तर ते योग्यता बनते आणि करार योग्यतेवर चालत नाही.",
      "fr": "Il n’y a pas de « moitié Dieu, moitié moi ». Si le « moi » entre, cela devient un mérite, et une alliance ne fonctionne pas sur le mérite.",
      "es": "No existe un “mitad Dios, mitad yo”. Si “yo” entra, eso se convierte en mérito, y un pacto no opera sobre el mérito.",
      "zh": "不存在“一半是神，一半是我”的情况。如果“我”参与其中，那就变成了功德，而盟约不是靠功德来生效的。",
      "kn": "\"ಅರ್ಧ ದೇವರು, ಅರ್ಧ ನಾನು\" ಎಂಬುದಿಲ್ಲ. \"ನಾನು\" ಎಂದು ಪ್ರವೇಶಿಸಿದರೆ, ಅದು ಅರ್ಹತೆಯಾಗುತ್ತದೆ ಮತ್ತು ಒಪ್ಪಂದವು ಅರ್ಹತೆಯ ಮೇಲೆ ಕಾರ್ಯನಿರ್ವಹಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "So I gave them advice based on the covenant formula. This is different from charismatic counseling.",
      "hi": "इसलिए मैंने उन्हें वाचा के सूत्र पर आधारित सलाह दी। यह करिश्माई परामर्श से अलग है।",
      "ta": "எனவே நான் அவர்களுக்கு உடன்படிக்கை சூத்திரத்தின் அடிப்படையில் அறிவுரை வழங்கினேன். இது கவர்ச்சிகரமான ஆலோசனையிலிருந்து வேறுபட்டது.",
      "bn": "তাই আমি তাদের চুক্তির সূত্রের উপর ভিত্তি করে পরামর্শ দিয়েছিলাম। এটি ক্যারিশম্যাটিক পরামর্শ থেকে আলাদা।",
      "te": "కాబట్టి నేను వారికి నిబంధన సూత్రం ఆధారంగా సలహా ఇచ్చాను. ఇది ఆకర్షణీయమైన సలహా కంటే భిన్నంగా ఉంటుంది.",
      "mr": "म्हणून मी त्यांना कराराच्या सूत्रावर आधारित सल्ला दिला. हे करिष्माई समुपदेशनापेक्षा वेगळे आहे.",
      "fr": "Je leur ai donc donné des conseils basés sur la formule de l'alliance. C'est différent du conseil charismatique.",
      "es": "Así que les di consejos basándome en la fórmula del pacto. Esto es diferente del asesoramiento carismático.",
      "zh": "所以我根据盟约的原则给他们提出了建议。这与灵恩派辅导不同。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಅವರಿಗೆ ಒಡಂಬಡಿಕೆಯ ಸೂತ್ರದ ಆಧಾರದ ಮೇಲೆ ಸಲಹೆ ನೀಡಿದ್ದೇನೆ. ಇದು ವರ್ಚಸ್ವಿ ಸಮಾಲೋಚನೆಗಿಂತ ಭಿನ್ನವಾಗಿದೆ."
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "I explained that a covenant is purely by grace. Only by God’s grace. And I guided them to strengthen, deepen,",
      "hi": "मैंने समझाया कि वाचा पूरी तरह से अनुग्रह से होती है। केवल ईश्वर के अनुग्रह से। और मैंने उन्हें मज़बूत करने, गहरा करने के लिए निर्देशित किया,",
      "ta": "ஒரு உடன்படிக்கை முற்றிலும் கிருபையினால் மட்டுமே என்பதை நான் விளக்கினேன். கடவுளின் கிருபையால் மட்டுமே. மேலும் நான் அவர்களை வலுப்படுத்தவும், ஆழப்படுத்தவும் வழிநடத்தினேன்,",
      "bn": "আমি ব্যাখ্যা করেছিলাম যে একটি চুক্তি সম্পূর্ণরূপে অনুগ্রহের মাধ্যমে হয়। শুধুমাত্র ঈশ্বরের অনুগ্রহের মাধ্যমে। এবং আমি তাদের শক্তিশালী, গভীর,",
      "te": "నిబంధన పూర్తిగా కృప ద్వారానే అని నేను వివరించాను. దేవుని కృప ద్వారానే. మరియు నేను వారిని బలోపేతం చేయడానికి, లోతుగా చేయడానికి మార్గనిర్దేశం చేసాను,",
      "mr": "मी स्पष्ट केले की करार पूर्णपणे कृपेने होतो. केवळ देवाच्या कृपेने. आणि मी त्यांना बळकट करण्यासाठी, सखोल करण्यासाठी,",
      "fr": "J'ai expliqué qu'une alliance est purement par grâce. Uniquement par la grâce de Dieu. Et je les ai encouragés à la fortifier, à l'approfondir,",
      "es": "Les expliqué que un pacto es puramente por gracia. Solo por la gracia de Dios. Y los guié para que lo fortalecieran y profundizaran,",
      "zh": "我解释说，盟约完全是出于恩典，唯有出于神的恩典。我引导他们巩固、深化盟约，",
      "kn": "ಒಡಂಬಡಿಕೆಯು ಸಂಪೂರ್ಣವಾಗಿ ಕೃಪೆಯಿಂದ ಮಾತ್ರ ಎಂದು ನಾನು ವಿವರಿಸಿದೆ. ದೇವರ ಕೃಪೆಯಿಂದ ಮಾತ್ರ. ಮತ್ತು ನಾನು ಅವರಿಗೆ ಬಲಪಡಿಸಲು, ಆಳಗೊಳಿಸಲು ಮಾರ್ಗದರ್ಶನ ನೀಡಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "and live that grace tightly in their lifestyle — to create a life suitable for grace. Then I told them, “At the end, God will give you this gift.",
      "hi": "और उस अनुग्रह को अपनी जीवनशैली में दृढ़ता से अपनाएँ—अनुग्रह के अनुकूल जीवन बनाएँ। फिर मैंने उनसे कहा, \"अंत में, परमेश्वर तुम्हें यह उपहार देगा।\"",
      "ta": "அந்த அருளை அவர்களின் வாழ்க்கை முறையில் இறுக்கமாகப் பின்பற்றுங்கள் - அருளுக்கு ஏற்ற வாழ்க்கையை உருவாக்க. பிறகு நான் அவர்களிடம், “இறுதியில், கடவுள் உங்களுக்கு இந்தப் பரிசைத் தருவார்.",
      "bn": "এবং তাদের জীবনযাত্রায় সেই অনুগ্রহকে দৃঢ়ভাবে বাস করুন - অনুগ্রহের জন্য উপযুক্ত জীবন তৈরি করার জন্য। তারপর আমি তাদের বললাম, “শেষ পর্যন্ত, ঈশ্বর আপনাকে এই উপহার দেবেন।",
      "te": "మరియు ఆ కృపను వారి జీవనశైలిలో గట్టిగా జీవించండి - కృపకు తగిన జీవితాన్ని సృష్టించడానికి. అప్పుడు నేను వారితో, “చివరికి, దేవుడు మీకు ఈ బహుమతిని ఇస్తాడు.",
      "mr": "आणि त्यांच्या जीवनशैलीत ती कृपा घट्टपणे जगा - कृपेसाठी योग्य जीवन निर्माण करण्यासाठी. मग मी त्यांना सांगितले, “शेवटी, देव तुम्हाला ही देणगी देईल.",
      "fr": "et vivre pleinement cette grâce dans leur style de vie — pour créer une vie digne de la grâce. Puis je leur ai dit : « À la fin, Dieu vous donnera ce don.",
      "es": "y vivan esa gracia plenamente en su estilo de vida, para crear una vida digna de la gracia. Entonces les dije: “Al final, Dios les dará este don.",
      "zh": "并把这份恩典紧紧地融入他们的生活方式中——创造一种与恩典相称的生活。然后我告诉他们:“到最后，上帝会把这份礼物赐给你们。",
      "kn": "ಮತ್ತು ಆ ಕೃಪೆಯನ್ನು ಅವರ ಜೀವನಶೈಲಿಯಲ್ಲಿ ಬಿಗಿಯಾಗಿ ಜೀವಿಸಿ - ಕೃಪೆಗೆ ಸೂಕ್ತವಾದ ಜೀವನವನ್ನು ಸೃಷ್ಟಿಸಲು. ನಂತರ ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ, “ಕೊನೆಯಲ್ಲಿ, ದೇವರು ನಿಮಗೆ ಈ ಉಡುಗೊರೆಯನ್ನು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "But if you take medicine, who will receive the glory? The medicine will. Not God. That is what usually happens.",
      "hi": "लेकिन अगर आप दवा लेते हैं, तो महिमा किसे मिलेगी? दवा को मिलेगी। परमेश्वर को नहीं। आमतौर पर यही होता है।",
      "ta": "ஆனால் நீங்கள் மருந்து எடுத்துக் கொண்டால், யாருக்கு மகிமை கிடைக்கும்? மருந்து கிடைக்கும். கடவுள் அல்ல. அதுதான் வழக்கமாக நடக்கும்.",
      "bn": "কিন্তু যদি তুমি ঔষধ খাও, তাহলে কে গৌরব পাবে? ঔষধ পাবে। ঈশ্বর নয়। সাধারণত এটাই ঘটে।",
      "te": "కానీ మీరు ఔషధం తీసుకుంటే, ఎవరు మహిమ పొందుతారు? ఔషధం అందుకుంటుంది. దేవుడు కాదు. సాధారణంగా అదే జరుగుతుంది.",
      "mr": "पण जर तुम्ही औषध घेतले तर गौरव कोणाला मिळेल? औषधाला मिळेल. देवाला नाही. सहसा असेच घडते.",
      "fr": "Mais si vous prenez des médicaments, à qui reviendra la gloire ? Aux médicaments, pas à Dieu. C’est ce qui arrive généralement.",
      "es": "Pero si toman medicina, ¿quién recibirá la gloria? La medicina. No Dios. Eso es lo que suele suceder.",
      "zh": "但如果你服用药物，谁将获得荣耀？是药物，而不是上帝。通常情况下，事情就是这样。",
      "kn": "ಆದರೆ ನೀವು ಔಷಧಿ ತೆಗೆದುಕೊಂಡರೆ, ಆ ಮಹಿಮೆಯನ್ನು ಯಾರು ಪಡೆಯುತ್ತಾರೆ? ಔಷಧಿಯೇ ಪಡೆಯುತ್ತದೆ. ದೇವರಲ್ಲ. ಸಾಮಾನ್ಯವಾಗಿ ಹಾಗೆ ಆಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "If you decide, “I do not want it unless God gives it,” then if it is God’s will to give, He will give it immediately. Then who receives the glory? But what You do. Many times",
      "hi": "अगर आप तय करते हैं, \"मुझे नहीं चाहिए जब तक कि ईश्वर न दे,\" तो अगर ईश्वर की मर्ज़ी है कि वह दे, तो वह तुरंत दे देगा। फिर महिमा किसे मिलेगी? बल्कि जो आप करते हैं। कई बार",
      "ta": "\"கடவுள் கொடுக்காவிட்டால் எனக்கு அது வேண்டாம்\" என்று நீங்கள் முடிவு செய்தால், அது கடவுளின் சித்தமாக இருந்தால், அவர் அதை உடனடியாகக் கொடுப்பார். பின்னர் யார் மகிமையைப் பெறுகிறார்கள்? ஆனால் நீங்கள் என்ன செய்கிறீர்கள். பல நேரங்களில்",
      "bn": "যদি তুমি সিদ্ধান্ত নাও, \"ঈশ্বর না দিলে আমি এটা চাই না,\" তাহলে যদি ঈশ্বরের ইচ্ছা থাকে, তাহলে তিনি তা অবিলম্বে দেবেন। তাহলে কে গৌরব পাবে? কিন্তু তুমি যা করো। অনেক সময়",
      "te": "“దేవుడు ఇస్తే తప్ప నాకు అది వద్దు” అని మీరు నిర్ణయించుకుంటే, దేవుడు ఇవ్వడం ఆయన చిత్తమైతే, ఆయన దానిని వెంటనే ఇస్తాడు. అప్పుడు ఎవరు మహిమను పొందుతారు? కానీ మీరు ఏమి చేస్తారు. చాలాసార్లు",
      "mr": "जर तुम्ही ठरवले की, \"देवाने दिल्याशिवाय मला ते नको आहे,\" तर जर देवाची इच्छा असेल तर तो ते लगेच देईल. मग गौरव कोणाला मिळतो? पण तुम्ही काय करता. बऱ्याच वेळा",
      "fr": "Si vous décidez : « Je ne le veux pas à moins que Dieu ne me le donne », alors, si telle est la volonté de Dieu, il vous le donnera immédiatement. À qui revient alors la gloire ? À vous, sinon à vous-même. Et ce, à maintes reprises .",
      "es": "Si decides: «No lo quiero a menos que Dios me lo dé», entonces, si es la voluntad de Dios darlo, Él te lo dará inmediatamente. ¿Quién recibe entonces la gloria? ¡Lo que tú haces! Muchas veces",
      "zh": "如果你决定:“除非上帝赐予，否则我不要”，那么如果这是上帝的旨意，祂会立刻赐予。那么，荣耀归于谁呢？唯有祢所行的。很多时候",
      "kn": "ನೀವು \"ದೇವರು ಕೊಡದ ಹೊರತು ನನಗೆ ಅದು ಬೇಡ\" ಎಂದು ನಿರ್ಧರಿಸಿದರೆ, ಅದು ದೇವರ ಇಚ್ಛೆಯಾಗಿದ್ದರೆ, ಅವನು ಅದನ್ನು ತಕ್ಷಣವೇ ಕೊಡುವನು. ಆಗ ಯಾರು ಮಹಿಮೆಯನ್ನು ಪಡೆಯುತ್ತಾರೆ? ಆದರೆ ನೀವು ಏನು ಮಾಡುತ್ತೀರಿ. ಹಲವು ಬಾರಿ"
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "people act like this: when they want a job, they make a covenant and they get the job and they share the testimony too.",
      "hi": "लोग इस तरह से कार्य करते हैं: जब वे नौकरी चाहते हैं, तो वे एक वाचा बनाते हैं और उन्हें नौकरी मिल जाती है और वे गवाही भी साझा करते हैं।",
      "ta": "மக்கள் இப்படித்தான் நடந்து கொள்கிறார்கள்: அவர்கள் ஒரு வேலையை விரும்பும்போது, அவர்கள் ஒரு உடன்படிக்கை செய்துகொள்கிறார்கள், அவர்கள் அந்த வேலையைப் பெறுகிறார்கள், மேலும் அவர்கள் சாட்சியத்தையும் பகிர்ந்து கொள்கிறார்கள்.",
      "bn": "মানুষ এভাবে আচরণ করে: যখন তারা চাকরি চায়, তখন তারা একটি চুক্তি করে এবং তারা চাকরিটি পায় এবং তারা সাক্ষ্যও ভাগ করে নেয়।",
      "te": "ప్రజలు ఇలా ప్రవర్తిస్తారు: వారు ఉద్యోగం కోరుకున్నప్పుడు, వారు ఒక నిబంధన చేసుకుంటారు మరియు వారు ఆ ఉద్యోగాన్ని పొందుతారు మరియు వారు కూడా ఆ సాక్ష్యాన్ని పంచుకుంటారు.",
      "mr": "लोक असे वागतात: जेव्हा त्यांना नोकरी हवी असते तेव्हा ते एक करार करतात आणि त्यांना नोकरी मिळते आणि ते साक्ष देखील देतात.",
      "fr": "Les gens agissent ainsi : lorsqu'ils veulent un emploi, ils font une alliance, ils obtiennent l'emploi et ils partagent aussi le témoignage.",
      "es": "La gente actúa así: cuando quieren un trabajo, hacen un pacto, consiguen el trabajo y también comparten el testimonio.",
      "zh": "人们的行为是这样的:当他们想要一份工作时，他们就立下盟约，然后他们就得到了这份工作，他们也分享了他们的见证。",
      "kn": "ಜನರು ಈ ರೀತಿ ವರ್ತಿಸುತ್ತಾರೆ: ಅವರಿಗೆ ಕೆಲಸ ಬೇಕಾದರೆ, ಅವರು ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಅವರಿಗೆ ಕೆಲಸ ಸಿಗುತ್ತದೆ ಮತ್ತು ಅವರು ಸಾಕ್ಷ್ಯವನ್ನು ಸಹ ಹಂಚಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "But after they receive the job, they do not live according to the covenant. Why? After three months,",
      "hi": "लेकिन नौकरी मिलने के बाद वे वाचा के मुताबिक़ ज़िंदगी नहीं जीते। क्यों? तीन महीने बाद,",
      "ta": "ஆனால் அவர்கள் வேலையைப் பெற்ற பிறகு, உடன்படிக்கையின்படி வாழ்வதில்லை. ஏன்? மூன்று மாதங்களுக்குப் பிறகு,",
      "bn": "কিন্তু চাকরি পাওয়ার পর, তারা চুক্তি অনুসারে জীবনযাপন করে না। কেন? তিন মাস পর,",
      "te": "కానీ వారు ఉద్యోగం పొందిన తర్వాత, వారు నిబంధన ప్రకారం జీవించరు. ఎందుకు? మూడు నెలల తర్వాత,",
      "mr": "पण त्यांना नोकरी मिळाल्यानंतर, ते करारानुसार जगत नाहीत. का? तीन महिन्यांनंतर,",
      "fr": "Mais après avoir obtenu cet emploi, ils ne vivent pas selon l'alliance. Pourquoi ? Au bout de trois mois,",
      "es": "Pero después de recibir el trabajo, no viven conforme al pacto. ¿Por qué? Después de tres meses,",
      "zh": "但他们领受工作之后，却不遵守盟约。为什么呢？三个月后，",
      "kn": "ಆದರೆ ಅವರು ಕೆಲಸವನ್ನು ಪಡೆದ ನಂತರ, ಅವರು ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ ಬದುಕುವುದಿಲ್ಲ. ಏಕೆ? ಮೂರು ತಿಂಗಳ ನಂತರ,"
    }
  },
  {
    "start": "10:03",
    "text": {
      "en": "the devil whispers to them, “This is a government job. You would have received it even without taking a covenant.",
      "hi": "शैतान उनसे फुसफुसाता है, \"यह सरकारी काम है। बिना वाचा बाँधे भी तुम इसे पा लेते।\"",
      "ta": "பிசாசு அவர்களிடம் கிசுகிசுக்கிறான், \"இது ஒரு அரசாங்க வேலை. நீங்கள் ஒரு உடன்படிக்கை எடுக்காமலேயே இதைப் பெற்றிருப்பீர்கள்.\"",
      "bn": "শয়তান তাদের কুমন্ত্রণা দেয়, \"এটি একটি সরকারি কাজ। অঙ্গীকার না নিয়েও তোমরা এটি পেতে।\"",
      "te": "అపవాది వారితో గుసగుసలాడుతూ, “ఇది ప్రభుత్వ ఉద్యోగం. మీరు ఒడంబడిక తీసుకోకపోయినా దీన్ని పొందేవారు.",
      "mr": "सैतान त्यांना कुजबुजतो, “हे सरकारी काम आहे. तुम्हाला करार न घेताही ते मिळाले असते.",
      "fr": "le diable leur murmure : « C’est un emploi du gouvernement. Vous l’auriez obtenu même sans faire d’alliance.",
      "es": "el diablo les susurra: “Este es un trabajo del gobierno. Lo habrían recibido incluso sin hacer un pacto.",
      "zh": "魔鬼低声对他们说:“这是一份政府工作。即使你们没有订立契约，你们也会得到这份工作。”",
      "kn": "ಸೈತಾನನು ಅವರಿಗೆ ಪಿಸುಗುಟ್ಟುತ್ತಾನೆ, \"ಇದು ಸರ್ಕಾರಿ ಕೆಲಸ. ನೀವು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳದಿದ್ದರೂ ಸಹ ಇದನ್ನು ಪಡೆಯುತ್ತಿದ್ದಿರಿ.\""
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "You got it because of your marks, isnt it? Your marks were enough.\" So why did you make a covenant? That is how",
      "hi": "तुम्हें यह तुम्हारे अंकों की वजह से मिला है, है ना? तुम्हारे अंक ही काफ़ी थे।\" तो फिर तुमने वाचा क्यों बाँधी? इस तरह",
      "ta": "உன் மதிப்பெண்கள் காரணமாக நீ அதைப் பெற்றாய், இல்லையா? உன் மதிப்பெண்கள் போதுமானதாக இருந்தன.\" அப்படியானால் நீ ஏன் ஒரு உடன்படிக்கை செய்தாய்? அப்படித்தான்",
      "bn": "তুমি তোমার নম্বরের জন্যই এটা পেয়েছো, তাই না? তোমার নম্বরই যথেষ্ট ছিল।\" তাহলে তুমি কেন চুক্তি করলে? এভাবেই",
      "te": "నీ మార్కుల వల్లే నీకు అది దొరికింది కదా? నీ మార్కులు సరిపోయాయి.\" మరి నువ్వు ఎందుకు ఒడంబడిక చేసుకున్నావు? అలాంటప్పుడు",
      "mr": "तुम्हाला ते तुमच्या गुणांमुळे मिळाले, नाही का? तुमचे गुण पुरेसे होते.\" मग तुम्ही करार का केला? अशाप्रकारे",
      "fr": "Tu l'as obtenu grâce à tes marques, n'est-ce pas ? Tes marques ont suffi. Alors pourquoi as-tu fait alliance ? Voilà comment",
      "es": "Lo obtuviste por tus marcas, ¿no es así? Tus marcas fueron suficientes. Entonces, ¿por qué hiciste un pacto? Así es como",
      "zh": "你们是因为成绩才得到这一切的，不是吗？你们的成绩就足够了。那么，你们为什么要立约呢？这就是原因。",
      "kn": "ನಿನ್ನ ಅಂಕಗಳಿಂದಾಗಿ ನೀನು ಅದನ್ನು ಪಡೆದುಕೊಂಡೆ, ಅಲ್ಲವೇ? ನಿನ್ನ ಅಂಕಗಳು ಸಾಕಾಗಿದ್ದವು.\" ಹಾಗಾದರೆ ನೀನು ಒಡಂಬಡಿಕೆಯನ್ನು ಏಕೆ ಮಾಡಿಕೊಂಡೆ? ಅದು ಹೇಗೆ?"
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "worldly unbelief slowly enters. If someone seeks God only for their needs, with no sincerity, after some time they will fall.",
      "hi": "सांसारिक अविश्वास धीरे-धीरे प्रवेश करता है। यदि कोई ईश्वर को केवल अपनी आवश्यकताओं के लिए, बिना किसी ईमानदारी के खोजता है, तो कुछ समय बाद वह गिर जाएगा।",
      "ta": "உலகப்பிரகாரமான அவநம்பிக்கை மெதுவாக உள்ளே நுழைகிறது. ஒருவர் கடவுளை தங்கள் தேவைகளுக்காக மட்டுமே தேடினால், எந்த உண்மையும் இல்லாமல், சிறிது நேரத்திற்குப் பிறகு அவர்கள் விழுந்துவிடுவார்கள்.",
      "bn": "পার্থিব অবিশ্বাস ধীরে ধীরে প্রবেশ করে। যদি কেউ কেবল তাদের প্রয়োজনের জন্য ঈশ্বরকে খোঁজে, আন্তরিকতা ছাড়াই, কিছু সময় পরে সে পতিত হবে।",
      "te": "లోకసంబంధమైన అవిశ్వాసం నెమ్మదిగా ప్రవేశిస్తుంది. ఎవరైనా తమ అవసరాల కోసం మాత్రమే దేవుణ్ణి వెతుకుతుంటే, నిజాయితీ లేకుండా, కొంతకాలం తర్వాత వారు పడిపోతారు.",
      "mr": "सांसारिक अविश्वास हळूहळू आत येतो. जर कोणी केवळ त्यांच्या गरजांसाठी, प्रामाणिकपणाशिवाय देवाचा शोध घेत असेल, तर काही काळानंतर ते पतन पावतील.",
      "fr": "L’incrédulité mondaine s’installe peu à peu. Si quelqu’un ne cherche Dieu que pour ses propres besoins, sans sincérité, il finira par chuter.",
      "es": "La incredulidad mundana se va instalando poco a poco. Si alguien busca a Dios solo para satisfacer sus necesidades, sin sinceridad, al cabo de un tiempo caerá.",
      "zh": "世俗的不信悄然滋生。如果一个人仅仅为了满足自己的需要而寻求上帝，缺乏真诚，那么一段时间后，他就会堕落。",
      "kn": "ಲೌಕಿಕ ಅಪನಂಬಿಕೆ ನಿಧಾನವಾಗಿ ಪ್ರವೇಶಿಸುತ್ತದೆ. ಯಾರಾದರೂ ಯಾವುದೇ ಪ್ರಾಮಾಣಿಕತೆಯಿಲ್ಲದೆ, ತಮ್ಮ ಅಗತ್ಯಗಳಿಗಾಗಿ ಮಾತ್ರ ದೇವರನ್ನು ಹುಡುಕಿದರೆ, ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಅವರು ಬೀಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "Because I knew this child would be born, I told them, “Stop medicines completely.",
      "hi": "क्योंकि मुझे पता था कि यह बच्चा पैदा होगा, मैंने उनसे कहा, “दवाएँ पूरी तरह से बंद कर दो।",
      "ta": "இந்தக் குழந்தை பிறக்கும் என்று எனக்குத் தெரிந்ததால், நான் அவர்களிடம், “மருந்துகளை முற்றிலுமாக நிறுத்துங்கள்.",
      "bn": "যেহেতু আমি জানতাম এই শিশুটি জন্মগ্রহণ করবে, তাই আমি তাদের বলেছিলাম, “ওষুধ সম্পূর্ণরূপে বন্ধ করো।",
      "te": "ఈ బిడ్డ పుడతాడని నాకు తెలుసు కాబట్టి, నేను వారితో, “మందులు పూర్తిగా ఆపండి.",
      "mr": "कारण मला माहित होते की हे मूल जन्माला येईल, मी त्यांना सांगितले, “औषधे पूर्णपणे बंद करा.",
      "fr": "Parce que je savais que cet enfant allait naître, je leur ai dit : « Arrêtez complètement les médicaments.",
      "es": "Como sabía que este niño iba a nacer, les dije: “Dejen de tomar medicamentos por completo”.",
      "zh": "因为我知道这个孩子即将出生，所以我告诉他们:“完全停止服用药物。”",
      "kn": "ಈ ಮಗು ಜನಿಸುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದ್ದರಿಂದ, ನಾನು ಅವರಿಗೆ, “ಔಷಧಿಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಿಲ್ಲಿಸಿ."
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "Then follow the covenant correctly.” That same month she conceived. She used no medicines.",
      "hi": "फिर वाचा का ठीक से पालन करो।” उसी महीने वह गर्भवती हुई। उसने कोई दवा नहीं ली।",
      "ta": "பின்னர் உடன்படிக்கையை சரியாகப் பின்பற்றுங்கள். ” அதே மாதத்தில் அவள் கருத்தரித்தாள். அவள் எந்த மருந்துகளையும் பயன்படுத்தவில்லை.",
      "bn": "তাহলে চুক্তিটি সঠিকভাবে পালন করো।” সেই মাসেই সে গর্ভধারণ করেছিল। সে কোনও ওষুধ ব্যবহার করেনি।",
      "te": "తరువాత నిబంధనను సరిగ్గా పాటించు.” అదే నెలలో ఆమె గర్భం దాల్చింది. ఆమె ఎటువంటి మందులు వాడలేదు.",
      "mr": "मग कराराचे योग्य पालन कर.” त्याच महिन्यात ती गर्भवती राहिली. तिने कोणतेही औषध वापरले नाही.",
      "fr": "Puis, suivez correctement l'alliance. Ce même mois, elle conçut. Elle n'eut recours à aucun médicament.",
      "es": "«Entonces, cumplan fielmente el pacto». Ese mismo mes concibió. No usó ningún medicamento.",
      "zh": "然后正确地遵守盟约。”当月她就怀孕了。她没有使用任何药物。",
      "kn": "ನಂತರ ಒಡಂಬಡಿಕೆಯನ್ನು ಸರಿಯಾಗಿ ಪಾಲಿಸಿ.” ಅದೇ ತಿಂಗಳು ಅವಳು ಗರ್ಭಿಣಿಯಾದಳು. ಅವಳು ಯಾವುದೇ ಔಷಧಿಗಳನ್ನು ಬಳಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "After three months, she was confirmed pregnant — completely without medicine. If she had used even one medicine, the glory would",
      "hi": "तीन महीने बाद, बिना किसी दवा के, उसके गर्भवती होने की पुष्टि हो गई। अगर उसने एक भी दवा ली होती, तो महिमा...",
      "ta": "மூன்று மாதங்களுக்குப் பிறகு, அவள் கர்ப்பமாக இருப்பது உறுதி செய்யப்பட்டது - முற்றிலும் மருந்து இல்லாமல். அவள் ஒரு மருந்தையாவது பயன்படுத்தியிருந்தால், மகிமை",
      "bn": "তিন মাস পর, তাকে গর্ভবতী বলে নিশ্চিত করা হয় — সম্পূর্ণ ওষুধ ছাড়াই। যদি সে একটিও ওষুধ ব্যবহার করত, তাহলে গৌরব হত",
      "te": "మూడు నెలల తర్వాత, ఆమె గర్భవతి అని నిర్ధారించబడింది - పూర్తిగా మందులు లేవు. ఆమె ఒక్క మందు వాడినా, ఆ కీర్తి",
      "mr": "तीन महिन्यांनंतर, तिला गर्भवती असल्याचे निश्चित झाले - पूर्णपणे औषधाशिवाय. जर तिने एकही औषध वापरले असते, तर गौरव",
      "fr": "Au bout de trois mois, sa grossesse fut confirmée – sans aucun médicament. Si elle avait pris ne serait-ce qu'un seul médicament, la gloire en aurait été immense.",
      "es": "Al tercer mes, se confirmó su embarazo, completamente sin medicación. Si hubiera usado siquiera una medicina, la gloria habría sido",
      "zh": "三个月后，她被证实怀孕——完全没有服用任何药物。如果她哪怕用了一种药，荣耀就会……",
      "kn": "ಮೂರು ತಿಂಗಳ ನಂತರ, ಅವಳು ಗರ್ಭಿಣಿ ಎಂದು ದೃಢಪಡಿಸಲಾಯಿತು - ಸಂಪೂರ್ಣವಾಗಿ ಔಷಧವಿಲ್ಲದೆ. ಅವಳು ಒಂದೇ ಒಂದು ಔಷಧಿಯನ್ನು ಬಳಸಿದ್ದರೆ, ಆ ವೈಭವವು"
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "have been divided — partly to medicine, partly to God. Then our relationship with God weakens, and we start treating God like an emergency option. We must be careful. That is why covenant",
      "hi": "बँट गए हैं—कुछ दवा के लिए, कुछ ईश्वर के लिए। तब ईश्वर के साथ हमारा रिश्ता कमज़ोर हो जाता है, और हम ईश्वर को एक आपातकालीन विकल्प मानने लगते हैं। हमें सावधान रहना चाहिए। इसीलिए वाचा",
      "ta": "பிரிக்கப்பட்டுள்ளனர் - ஓரளவு மருத்துவத்திற்கும், ஓரளவு கடவுளுக்கும். பின்னர் கடவுளுடனான நமது உறவு பலவீனமடைகிறது, மேலும் நாம் கடவுளை ஒரு அவசர விருப்பமாக நடத்தத் தொடங்குகிறோம். நாம் கவனமாக இருக்க வேண்டும். அதனால்தான் உடன்படிக்கை",
      "bn": "বিভক্ত হয়ে গেছে — কিছুটা ঔষধের জন্য, কিছুটা ঈশ্বরের জন্য। তারপর ঈশ্বরের সাথে আমাদের সম্পর্ক দুর্বল হয়ে পড়ে, এবং আমরা ঈশ্বরকে একটি জরুরি বিকল্প হিসেবে বিবেচনা করতে শুরু করি। আমাদের অবশ্যই সতর্ক থাকতে হবে। সেইজন্যই চুক্তি",
      "te": "విభజించబడ్డాయి - పాక్షికంగా వైద్యానికి, పాక్షికంగా దేవునికి. అప్పుడు దేవునితో మన సంబంధం బలహీనపడుతుంది మరియు మనం దేవుడిని అత్యవసర ఎంపికగా పరిగణించడం ప్రారంభిస్తాము. మనం జాగ్రత్తగా ఉండాలి. అందుకే నిబంధన",
      "mr": "विभागले गेले आहेत — अंशतः औषधासाठी, अंशतः देवासाठी. मग देवाशी असलेले आपले नाते कमकुवत होते आणि आपण देवाला आपत्कालीन पर्याय म्हणून मानू लागतो. आपण सावधगिरी बाळगली पाहिजे. म्हणूनच करार",
      "fr": "ont été divisés — une partie vers la médecine, une partie vers Dieu. Alors notre relation avec Dieu s'affaiblit et nous commençons à le considérer comme une solution de dernier recours. Nous devons être prudents. C'est pourquoi l'alliance",
      "es": "se han dividido —en parte a la medicina, en parte a Dios—. Entonces nuestra relación con Dios se debilita y empezamos a tratarlo como una opción de emergencia. Debemos tener cuidado. Por eso existe el pacto.",
      "zh": "我们的信仰已经分裂——一部分归于医学，一部分归于上帝。这样，我们与上帝的关系就会减弱，我们开始把上帝当作应急之选。我们必须谨慎。这就是为什么立约……",
      "kn": "ಭಾಗಗಳಾಗಿ ವಿಂಗಡಿಸಲಾಗಿದೆ - ಭಾಗಶಃ ಔಷಧಕ್ಕೆ, ಭಾಗಶಃ ದೇವರಿಗೆ. ನಂತರ ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ಸಂಬಂಧ ದುರ್ಬಲಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ನಾವು ದೇವರನ್ನು ತುರ್ತು ಆಯ್ಕೆಯಂತೆ ಪರಿಗಣಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ. ನಾವು ಜಾಗರೂಕರಾಗಿರಬೇಕು. ಅದಕ್ಕಾಗಿಯೇ ಒಡಂಬಡಿಕೆ"
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "counseling is important — it teaches how to live according to God’s covenant principles.",
      "hi": "परामर्श महत्वपूर्ण है - यह सिखाता है कि परमेश्वर की वाचा के सिद्धांतों के अनुसार कैसे जीना है।",
      "ta": "ஆலோசனை முக்கியமானது - அது கடவுளின் உடன்படிக்கைக் கொள்கைகளின்படி எவ்வாறு வாழ்வது என்பதைக் கற்பிக்கிறது.",
      "bn": "পরামর্শ গুরুত্বপূর্ণ - এটি ঈশ্বরের চুক্তির নীতি অনুসারে জীবনযাপন করতে শেখায়।",
      "te": "కౌన్సెలింగ్ ముఖ్యం — అది దేవుని నిబంధన సూత్రాల ప్రకారం ఎలా జీవించాలో బోధిస్తుంది.",
      "mr": "समुपदेशन महत्वाचे आहे - ते देवाच्या कराराच्या तत्त्वांनुसार कसे जगायचे ते शिकवते.",
      "fr": "Le conseil est important — il enseigne comment vivre selon les principes de l'alliance de Dieu.",
      "es": "La consejería es importante; enseña cómo vivir de acuerdo con los principios del pacto de Dios.",
      "zh": "辅导很重要——它教导人们如何按照上帝的圣约原则生活。",
      "kn": "ಸಮಾಲೋಚನೆ ಮುಖ್ಯ - ಅದು ದೇವರ ಒಡಂಬಡಿಕೆಯ ತತ್ವಗಳ ಪ್ರಕಾರ ಹೇಗೆ ಬದುಕಬೇಕೆಂದು ಕಲಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "Now, what did I say earlier? Even if there is an obstacle, Abraham said, “Do not take my son back.” Even if Isaac does not get married,",
      "hi": "अब, मैंने पहले क्या कहा था? अगर कोई रुकावट भी आए, तो इब्राहीम ने कहा, “मेरे बेटे को वापस मत लेना।” अगर इसहाक की शादी न भी हो, तो भी",
      "ta": "இப்போது, நான் முன்பு என்ன சொன்னேன்? ஒரு தடையாக இருந்தாலும், ஆபிரகாம், “என் மகனைத் திரும்ப அழைத்துச் செல்லாதே” என்றார். ஈசாக்கு திருமணம் செய்து கொள்ளாவிட்டாலும்,",
      "bn": "এখন, আমি আগে কী বলেছিলাম? এমনকি যদি কোনও বাধা থাকে, তবুও আব্রাহাম বলেছিলেন, \"আমার ছেলেকে ফিরিয়ে নিও না।\" এমনকি যদি ইসহাক বিয়ে নাও করে,",
      "te": "ఇప్పుడు, నేను ఇంతకు ముందు ఏమి చెప్పాను? ఏదైనా అడ్డంకి ఉన్నప్పటికీ, అబ్రాహాము, “నా కొడుకును తిరిగి తీసుకోవద్దు” అని అన్నాడు. ఇస్సాకు వివాహం చేసుకోకపోయినా,",
      "mr": "आता, मी आधी काय म्हटले होते? जरी काही अडथळा आला तरी, अब्राहाम म्हणाला, \"माझ्या मुलाला परत घेऊन जाऊ नको.\" जरी इसहाक लग्न करत नसेल तरी,",
      "fr": "Or, qu'ai-je dit précédemment ? Même s'il y a un obstacle, Abraham a dit : « Ne reprenez pas mon fils. » Même si Isaac ne se marie pas,",
      "es": "Ahora bien, ¿qué dije antes? Aunque haya un obstáculo, Abraham dijo: «No me quiten a mi hijo». Aunque Isaac no se case,",
      "zh": "我之前说过什么来着？即使有阻碍，亚伯拉罕也说过:“不要把我的儿子带回去。”即使以撒没有结婚，",
      "kn": "ಈಗ, ನಾನು ಮೊದಲೇ ಏನು ಹೇಳಿದೆ? ಒಂದು ವೇಳೆ ಅಡಚಣೆ ಇದ್ದರೂ ಸಹ, ಅಬ್ರಹಾಮನು, “ನನ್ನ ಮಗನನ್ನು ಹಿಂದಕ್ಕೆ ತೆಗೆದುಕೊಳ್ಳಬೇಡ” ಎಂದು ಹೇಳಿದನು. ಇಸಾಕನು ಮದುವೆಯಾಗದಿದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "do not take him back. Abraham’s intention was to live according to the covenant. Many people compromise for the sake of the covenant,",
      "hi": "उसे वापस मत लो। अब्राहम का इरादा वाचा के अनुसार जीने का था। बहुत से लोग वाचा की खातिर समझौता कर लेते हैं,",
      "ta": "அவனைத் திரும்ப எடுத்துக்கொள்ளாதே. உடன்படிக்கையின்படி வாழ்வதே ஆபிரகாமின் நோக்கமாக இருந்தது. உடன்படிக்கைக்காக பலர் சமரசம் செய்கிறார்கள்,",
      "bn": "তাকে ফিরিয়ে নিও না। ইব্রাহিমের উদ্দেশ্য ছিল চুক্তি অনুসারে জীবনযাপন করা। অনেক মানুষ চুক্তির জন্য আপস করে,",
      "te": "అతన్ని తిరిగి తీసుకోకండి. అబ్రహం ఉద్దేశ్యం నిబంధన ప్రకారం జీవించడమే. నిబంధన కోసం చాలా మంది రాజీపడతారు,",
      "mr": "त्याला परत घेऊ नका. अब्राहामाचा हेतू करारानुसार जगण्याचा होता. बरेच लोक करारासाठी तडजोड करतात,",
      "fr": "Ne le reprenez pas. Abraham voulait vivre selon l'alliance. Beaucoup font des compromis au nom de l'alliance.",
      "es": "No lo acepten de vuelta. La intención de Abraham era vivir de acuerdo con el pacto. Muchas personas transigen por el bien del pacto.",
      "zh": "不要接纳他回去。亚伯拉罕的本意是要遵守圣约。许多人为了遵守圣约而妥协，",
      "kn": "ಅವನನ್ನು ಹಿಂದಕ್ಕೆ ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ. ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ ಬದುಕುವುದು ಅಬ್ರಹಾಮನ ಉದ್ದೇಶವಾಗಿತ್ತು. ಒಡಂಬಡಿಕೆಯ ಸಲುವಾಗಿ ಅನೇಕ ಜನರು ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "and once they compromise, everything collapses. But those who remain sincere for God will never have a problem.",
      "hi": "और एक बार समझौता कर लेने पर सब कुछ बिखर जाता है। लेकिन जो लोग परमेश्वर के प्रति सच्चे रहते हैं, उन्हें कभी कोई समस्या नहीं होगी।",
      "ta": "அவர்கள் சமரசம் செய்து கொண்டவுடன், எல்லாம் சரிந்துவிடும். ஆனால் கடவுளுக்கு உண்மையாக இருப்பவர்களுக்கு ஒருபோதும் எந்தப் பிரச்சினையும் இருக்காது.",
      "bn": "এবং একবার তারা আপোষ করলে, সবকিছু ভেঙে পড়ে। কিন্তু যারা ঈশ্বরের প্রতি আন্তরিক থাকে তাদের কখনও সমস্যা হয় না।",
      "te": "మరియు వారు రాజీ పడిన తర్వాత, ప్రతిదీ కూలిపోతుంది. కానీ దేవుని పట్ల నిజాయితీగా ఉండేవారికి ఎప్పటికీ సమస్య ఉండదు.",
      "mr": "आणि एकदा त्यांनी तडजोड केली की, सर्वकाही कोसळते. पण जे देवासाठी प्रामाणिक राहतात त्यांना कधीही समस्या येणार नाहीत.",
      "fr": "et dès qu'ils font des compromis, tout s'effondre. Mais ceux qui restent sincères envers Dieu n'auront jamais de problème.",
      "es": "Y una vez que ceden, todo se derrumba. Pero quienes permanecen sinceros con Dios jamás tendrán problema alguno.",
      "zh": "一旦他们妥协，一切就会崩溃。但那些对上帝保持真诚的人永远不会有问题。",
      "kn": "ಮತ್ತು ಅವರು ಒಮ್ಮೆ ರಾಜಿ ಮಾಡಿಕೊಂಡರೆ, ಎಲ್ಲವೂ ಕುಸಿಯುತ್ತದೆ. ಆದರೆ ದೇವರಿಗೆ ಪ್ರಾಮಾಣಿಕರಾಗಿ ಉಳಿಯುವವರಿಗೆ ಎಂದಿಗೂ ಸಮಸ್ಯೆ ಇರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "11:44",
    "text": {
      "en": "It is always better not to make a covenant if you cannot live truthfully. But once you make it, you must remain faithful. Okay.",
      "hi": "अगर आप सच्चाई से नहीं जी सकते, तो वाचा न बाँधना ही बेहतर है। लेकिन एक बार वाचा बाँधने के बाद, आपको वफ़ादार बने रहना चाहिए। ठीक है।",
      "ta": "உண்மையாக வாழ முடியாவிட்டால், உடன்படிக்கை செய்யாமல் இருப்பது எப்போதும் நல்லது. ஆனால் நீங்கள் அதைச் செய்தவுடன், நீங்கள் உண்மையுள்ளவராக இருக்க வேண்டும். சரி.",
      "bn": "যদি তুমি সৎভাবে জীবনযাপন করতে না পারো, তাহলে চুক্তি না করাই সবসময় ভালো। কিন্তু একবার চুক্তি করলে, তোমাকে বিশ্বস্ত থাকতে হবে। ঠিক আছে।",
      "te": "మీరు నిజాయితీగా జీవించలేకపోతే, ఒప్పందం చేసుకోకపోవడమే ఎల్లప్పుడూ మంచిది. కానీ మీరు ఒకసారి దానిని చేసుకున్న తర్వాత, మీరు నమ్మకంగా ఉండాలి. సరే.",
      "mr": "जर तुम्ही सत्याने जगू शकत नसाल तर करार न करणे नेहमीच चांगले. पण एकदा तुम्ही तो केला की, तुम्ही विश्वासू राहिले पाहिजे. ठीक आहे.",
      "fr": "Il vaut toujours mieux ne pas faire d'alliance si l'on ne peut vivre en toute vérité. Mais une fois qu'on l'a faite, il faut rester fidèle. D'accord.",
      "es": "Siempre es mejor no hacer un pacto si no se puede vivir con sinceridad. Pero una vez hecho, hay que ser fiel. De acuerdo.",
      "zh": "如果你不能诚实地生活，最好不要立约。但一旦立约，就必须信守承诺。好的。",
      "kn": "ನೀವು ಸತ್ಯವಾಗಿ ಬದುಕಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳದಿರುವುದು ಯಾವಾಗಲೂ ಉತ್ತಮ. ಆದರೆ ನೀವು ಅದನ್ನು ಮಾಡಿದ ನಂತರ, ನೀವು ನಂಬಿಗಸ್ತರಾಗಿ ಉಳಿಯಬೇಕು. ಸರಿ."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "Extraordinary divine experiences can be yours too, if you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं, अगर आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், அசாதாரண தெய்வீக அனுபவங்களை நீங்கள் பெறலாம்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు,",
      "mr": "जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल तर, असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires, si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias si aún no te has suscrito a este canal de YouTube.",
      "zh": "如果你还没有订阅这个YouTube频道，你也可以拥有非凡的神圣体验。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು,"
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "subscribe now. Share this video with your friends and become a messenger of the Lord.",
      "hi": "अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Abonnez-vous maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Suscríbete ahora. Comparte este video con tus amigos y conviértete en un mensajero del Señor.",
      "zh": "立即订阅。将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]