[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "15th, Wednesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "15वां, बुधवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "15 ஆம் தேதி, புதன்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "15ই, বুধবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "15వ తేదీ, బుధవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "15 वा, बुधवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Mercredi 15. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Miércoles 15. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "15日，星期三。圣母玛利亚，天主之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的一切祝福和恩典。",
      "kn": "15ನೇ, ಬುಧವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现，并得到教会的认可。",
      "kn": "ಓ ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:25",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "My Lord, I praise Your most exalted name.",
      "hi": "मेरे प्रभु! मैं तेरे महान नाम की प्रशंसा करता हूँ।",
      "ta": "என் ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன்.",
      "bn": "আমার প্রভু, আমি তোমার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "నా ప్రభూ, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను.",
      "mr": "माझ्या प्रभू, मी तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Mon Seigneur, je loue ton nom très élevé.",
      "es": "Señor mío, alabo tu nombre exaltado.",
      "zh": "我的主啊，我赞颂你的至高名号。",
      "kn": "ನನ್ನ ಪ್ರಭುವೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "My Lord, glorify Your holy priesthood. Lord, make Your presence alive in the Church. By the merit of the Holy Mass I have offered for 39 years,",
      "hi": "मेरे प्रभु, अपने पवित्र पुरोहिताई को महिमामंडित करें। प्रभु, कलीसिया में अपनी उपस्थिति को जीवंत करें। 39 वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य से,",
      "ta": "என் ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, திருச்சபையில் உமது பிரசன்னத்தை உயிர்ப்பியும். 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "আমার প্রভু, তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো। প্রভু, গির্জায় তোমার উপস্থিতিকে জীবন্ত করে তোলো। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "నా ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, చర్చిలో నీ ఉనికిని సజీవంగా చేయుము. నేను 39 సంవత్సరాలుగా అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "माझ्या प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर. प्रभू, चर्चमध्ये तुझी उपस्थिती जिवंत कर. मी 39 वर्षांपासून केलेल्या पवित्र मासच्या गुणवत्तेने,",
      "fr": "Seigneur, glorifie ton saint sacerdoce. Seigneur, rends vivante ta présence dans l'Église. Par le mérite de la sainte Messe que j'offre depuis 39 ans,",
      "es": "Señor mío, glorifica tu santo sacerdocio. Señor, haz viva tu presencia en la Iglesia. Por el mérito de la Santa Misa que he ofrecido durante 39 años,",
      "zh": "我主，求祢荣耀祢的圣职。主，求祢使祢的临在活在教会中。凭着我三十九年来所奉献的弥撒圣祭的功德，",
      "kn": "ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಜೀವಂತಗೊಳಿಸು. ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "by the living presence of the Blessed Mother at the Altar of Kreupasanam, child of God, may you be blessed by the Lord. May your family be blessed.",
      "hi": "कृउपासनम् की वेदी पर धन्य माता की जीवंत उपस्थिति से, ईश्वर की संतान, आपको प्रभु का आशीर्वाद प्राप्त हो। आपका परिवार धन्य हो।",
      "ta": "க்ருபாசனம் பலிபீடத்தில் ஆசீர்வதிக்கப்பட்ட தாயின் ஜீவனுள்ள பிரசன்னத்தால், கடவுளின் குழந்தையே, நீங்கள் கர்த்தரால் ஆசீர்வதிக்கப்படுவீராக. உங்கள் குடும்பம் ஆசீர்வதிக்கப்படட்டும்.",
      "bn": "ঈশ্বরের সন্তান, ক্রেউপাসনমের বেদিতে ধন্য মায়ের জীবন্ত উপস্থিতির শপথ, প্রভু তোমাকে আশীর্বাদ করুন। তোমার পরিবারকে আশীর্বাদ করুন।",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద పవిత్ర తల్లి సజీవ సాన్నిధ్యం ద్వారా, దేవుని బిడ్డ, మీరు ప్రభువుచే ఆశీర్వదించబడతారు. మీ కుటుంబం ఆశీర్వదించబడును గాక.",
      "mr": "क्रेउपासनमच्या वेदीवर धन्य आईच्या जिवंत उपस्थितीने, देवाच्या पुत्र, तुला प्रभूचा आशीर्वाद मिळो. तुझ्या कुटुंबाला आशीर्वाद मिळो.",
      "fr": "Par la présence vivante de la Sainte Mère à l'autel de Kreupasanam, enfant de Dieu, que le Seigneur te bénisse. Que ta famille soit bénie.",
      "es": "Por la presencia viva de la Santísima Madre en el Altar de Kreupasanam, hijo de Dios, que el Señor te bendiga. Que tu familia sea bendecida.",
      "zh": "借着圣母在克鲁帕萨南祭坛的亲临，愿上帝的孩子，你蒙受主的祝福。愿你的家人蒙受祝福。",
      "kn": "ದೇವರ ಮಗುವೇ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಪೂಜ್ಯ ತಾಯಿಯ ಜೀವಂತ ಉಪಸ್ಥಿತಿಯಿಂದ, ನೀವು ಭಗವಂತನಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ. ನಿಮ್ಮ ಕುಟುಂಬವು ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "May your journey, your thoughts, your reflections, and the decisions you take be blessed by the. Whomever you contact, whomever",
      "hi": "आपकी यात्रा, आपके विचार, आपके चिंतन और आपके द्वारा लिए गए निर्णयों को ईश्वर का आशीर्वाद प्राप्त हो। आप जिससे भी संपर्क करें, जिससे भी",
      "ta": "உங்கள் பயணம், உங்கள் எண்ணங்கள், உங்கள் பிரதிபலிப்புகள் மற்றும் நீங்கள் எடுக்கும் முடிவுகள் அனைத்தும் இறைவனால் ஆசீர்வதிக்கப்படட்டும். நீங்கள் யாரைத் தொடர்பு கொண்டாலும், யாரைத் தொடர்பு கொண்டாலும்",
      "bn": "তোমার যাত্রা, তোমার চিন্তাভাবনা, তোমার প্রতিফলন এবং তুমি যে সিদ্ধান্ত নিও, তা যেন ঈশ্বরের আশীর্বাদপ্রাপ্ত হয়। তুমি যার সাথেই যোগাযোগ করো, যেই হোক না কেন",
      "te": "మీ ప్రయాణం, మీ ఆలోచనలు, మీ ఆలోచనలు మరియు మీరు తీసుకునే నిర్ణయాలు ఆయన ఆశీర్వదించబడుగాక. మీరు ఎవరిని సంప్రదించినా, ఎవరిని సంప్రదించినా",
      "mr": "तुमचा प्रवास, तुमचे विचार, तुमचे चिंतन आणि तुम्ही घेतलेले निर्णय देवाकडून आशीर्वादित होवोत. तुम्ही कोणाशीही संपर्क साधा, कोणाशीही",
      "fr": "Que votre voyage, vos pensées, vos réflexions et les décisions que vous prenez soient bénis par la. Qui que vous contactiez, qui que ce soit",
      "es": "Que tu viaje, tus pensamientos, tus reflexiones y las decisiones que tomes sean bendecidas por Él. Con quienquiera que contactes, con quienquiera que",
      "zh": "愿你的旅程、你的思绪、你的反思以及你所做的决定都蒙受祝福。无论你联系谁，无论你与谁",
      "kn": "ನಿಮ್ಮ ಪ್ರಯಾಣ, ನಿಮ್ಮ ಆಲೋಚನೆಗಳು, ನಿಮ್ಮ ಚಿಂತನೆಗಳು ಮತ್ತು ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ನಿರ್ಧಾರಗಳು ದೇವರಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ. ನೀವು ಯಾರನ್ನು ಸಂಪರ್ಕಿಸಿದರೂ, ಯಾರನ್ನು ಸಂಪರ್ಕಿಸಿದರೂ,"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "you speak with on the phone, wherever you go, for whatever purpose you travel — may all your journeys and all your goals be blessed by the Lord.",
      "hi": "आप जिनसे फोन पर बात करते हैं, आप जहां भी जाते हैं, जिस भी उद्देश्य से यात्रा करते हैं - आपकी सभी यात्राएं और आपके सभी लक्ष्य प्रभु द्वारा आशीर्वादित हों।",
      "ta": "நீங்கள் எங்கு சென்றாலும், எந்த நோக்கத்திற்காகப் பயணம் செய்தாலும், தொலைபேசியில் பேசினாலும் - உங்கள் அனைத்து பயணங்களும், உங்கள் அனைத்து இலக்குகளும் இறைவனால் ஆசீர்வதிக்கப்படட்டும்.",
      "bn": "তুমি যেখানেই যাও না কেন, যে উদ্দেশ্যেই ভ্রমণ করো না কেন, ফোনে কথা বলো - তোমার সমস্ত ভ্রমণ এবং তোমার সমস্ত লক্ষ্য প্রভুর আশীর্বাদপ্রাপ্ত হোক।",
      "te": "మీరు ఎక్కడికి వెళ్ళినా, ఏ ఉద్దేశ్యంతో ప్రయాణించినా ఫోన్‌లో మాట్లాడినా - మీ అన్ని ప్రయాణాలు మరియు మీ అన్ని లక్ష్యాలు ప్రభువుచే ఆశీర్వదించబడాలి.",
      "mr": "तुम्ही फोनवर बोलता, तुम्ही कुठेही जाता, तुम्ही कोणत्याही उद्देशाने प्रवास करता - तुमच्या सर्व प्रवासांना आणि तुमच्या सर्व ध्येयांना परमेश्वर आशीर्वाद देवो.",
      "fr": "vous parlez au téléphone, où que vous alliez, quel que soit le but de votre voyage — que tous vos voyages et tous vos objectifs soient bénis par le Seigneur.",
      "es": "con quien hables por teléfono, dondequiera que vayas, sea cual sea el propósito por el que viajes, que todos tus viajes y todos tus objetivos sean bendecidos por el Señor.",
      "zh": "无论您去哪里，无论您出于什么目的旅行，愿您的所有旅程和所有目标都受到主的祝福。",
      "kn": "ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಯಾವುದೇ ಉದ್ದೇಶಕ್ಕಾಗಿ ಪ್ರಯಾಣಿಸಿದರೂ, ಫೋನ್‌ನಲ್ಲಿ ಮಾತನಾಡುತ್ತೀರಿ - ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳು ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಗುರಿಗಳು ಭಗವಂತನಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "I pray remembering the children, remembering the illnesses of the children. I pray for our relatives and loved ones, for those who are sick in hospitals,",
      "hi": "मैं बच्चों को याद करते हुए, उनकी बीमारियों को याद करते हुए प्रार्थना करता हूँ। मैं अपने रिश्तेदारों और प्रियजनों के लिए, अस्पतालों में बीमार लोगों के लिए प्रार्थना करता हूँ।",
      "ta": "குழந்தைகளை நினைத்து, குழந்தைகளின் நோய்களை நினைத்து நான் பிரார்த்தனை செய்கிறேன். எங்கள் உறவினர்கள் மற்றும் அன்புக்குரியவர்களுக்காக, மருத்துவமனைகளில் நோய்வாய்ப்பட்டவர்களுக்காக நான் பிரார்த்தனை செய்கிறேன்,",
      "bn": "আমি শিশুদের স্মরণ করে প্রার্থনা করি, শিশুদের অসুস্থতার কথা স্মরণ করে। আমি আমাদের আত্মীয়স্বজন এবং প্রিয়জনদের জন্য প্রার্থনা করি, যারা হাসপাতালে অসুস্থ, তাদের জন্য প্রার্থনা করি।",
      "te": "నేను పిల్లలను గుర్తుచేసుకుంటూ, పిల్లల అనారోగ్యాలను గుర్తుచేసుకుంటూ ప్రార్థిస్తున్నాను. మా బంధువులు మరియు ప్రియమైనవారి కోసం, ఆసుపత్రులలో అనారోగ్యంతో ఉన్నవారి కోసం నేను ప్రార్థిస్తున్నాను,",
      "mr": "मी मुलांची आठवण ठेवून, त्यांच्या आजारांची आठवण ठेवून प्रार्थना करतो. मी आमच्या नातेवाईकांसाठी आणि प्रियजनांसाठी, रुग्णालयात आजारी असलेल्यांसाठी प्रार्थना करतो,",
      "fr": "Je prie en pensant aux enfants, en pensant à leurs maladies. Je prie pour nos proches, pour ceux qui sont malades dans les hôpitaux.",
      "es": "Rezo recordando a los niños, recordando sus enfermedades. Rezo por nuestros familiares y seres queridos, por los enfermos en los hospitales.",
      "zh": "我祈祷，怀念那些孩子，怀念那些患病的孩子。我为我们的亲人、爱人祈祷，为那些在医院里生病的人祈祷。",
      "kn": "ನಾನು ಮಕ್ಕಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ, ಮಕ್ಕಳ ಅನಾರೋಗ್ಯವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನಮ್ಮ ಸಂಬಂಧಿಕರು ಮತ್ತು ಪ್ರೀತಿಪಾತ್ರರಿಗಾಗಿ, ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಅಸ್ವಸ್ಥರಾಗಿರುವವರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "for those who are bedridden. I pray for those running small businesses, shops, and trades, and for those who teach children and support their families.",
      "hi": "उन लोगों के लिए जो बिस्तर पर पड़े हैं। मैं उन लोगों के लिए प्रार्थना करता हूँ जो छोटे व्यवसाय, दुकानें और व्यापार चलाते हैं, और उन लोगों के लिए भी जो बच्चों को पढ़ाते हैं और अपने परिवारों का पालन-पोषण करते हैं।",
      "ta": "படுத்த படுக்கையாக இருப்பவர்களுக்காக. சிறு வணிகங்கள், கடைகள் மற்றும் வர்த்தகங்களை நடத்துபவர்களுக்காகவும், குழந்தைகளுக்கு கல்வி கற்பிப்பவர்களுக்காகவும், அவர்களின் குடும்பங்களை ஆதரிப்பவர்களுக்காகவும் நான் பிரார்த்தனை செய்கிறேன்.",
      "bn": "যারা শয্যাশায়ী তাদের জন্য। আমি তাদের জন্য প্রার্থনা করি যারা ছোট ব্যবসা, দোকান এবং ব্যবসা পরিচালনা করেন, এবং যারা শিশুদের পড়ান এবং তাদের পরিবারকে সহায়তা করেন।",
      "te": "మంచం పట్టిన వారి కోసం. చిన్న వ్యాపారాలు, దుకాణాలు మరియు వ్యాపారాలు నడుపుతున్న వారి కోసం మరియు పిల్లలకు బోధించే మరియు వారి కుటుంబాలను పోషించే వారి కోసం నేను ప్రార్థిస్తున్నాను.",
      "mr": "जे अंथरुणाला खिळले आहेत त्यांच्यासाठी. मी लहान व्यवसाय, दुकाने आणि व्यापार चालवणाऱ्यांसाठी आणि मुलांना शिकवणाऱ्या आणि त्यांच्या कुटुंबाचे पालनपोषण करणाऱ्यांसाठी प्रार्थना करतो.",
      "fr": "Pour ceux qui sont alités. Je prie pour ceux qui dirigent des petites entreprises, des boutiques et des métiers, ainsi que pour ceux qui enseignent aux enfants et soutiennent leurs familles.",
      "es": "Por quienes están postrados en cama. Oro por quienes dirigen pequeños negocios, tiendas y oficios, y por quienes enseñan a los niños y mantienen a sus familias.",
      "zh": "为卧床不起的人祈祷。我为那些经营小生意、商店和手艺的人祈祷，也为那些教育孩子和养家糊口的人祈祷。",
      "kn": "ಹಾಸಿಗೆ ಹಿಡಿದವರಿಗಾಗಿ. ಸಣ್ಣ ವ್ಯವಹಾರಗಳು, ಅಂಗಡಿಗಳು ಮತ್ತು ವ್ಯಾಪಾರಗಳನ್ನು ನಡೆಸುತ್ತಿರುವವರಿಗಾಗಿ ಮತ್ತು ಮಕ್ಕಳಿಗೆ ಕಲಿಸುವ ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳನ್ನು ಪೋಷಿಸುವವರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "In the name of Jesus, I bind every obstacle they face. In the most exalted name of my Lord and by the authority of the Church.",
      "hi": "यीशु के नाम में, मैं उनके सामने आने वाली हर बाधा को बाँधता हूँ। अपने प्रभु के सर्वोच्च नाम में और कलीसिया के अधिकार से।",
      "ta": "இயேசுவின் நாமத்தினாலே, அவர்கள் எதிர்கொள்ளும் ஒவ்வொரு தடையையும் நான் கட்டுகிறேன். என் ஆண்டவரின் மிக உயர்ந்த நாமத்தாலும், திருச்சபையின் அதிகாரத்தாலும்.",
      "bn": "যীশুর নামে, আমি তাদের মুখোমুখি হওয়া প্রতিটি বাধাকে বন্ধন করি। আমার প্রভুর পরম মহিমান্বিত নামে এবং গির্জার কর্তৃত্বে।",
      "te": "యేసు నామంలో, వారు ఎదుర్కొనే ప్రతి అడ్డంకిని నేను బంధిస్తాను. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో మరియు చర్చి అధికారం ద్వారా.",
      "mr": "येशूच्या नावाने, मी त्यांच्यासमोर येणाऱ्या प्रत्येक अडथळ्याला बांधून ठेवतो. माझ्या प्रभूच्या सर्वात उदात्त नावाने आणि चर्चच्या अधिकाराने.",
      "fr": "Au nom de Jésus, je lie tous les obstacles auxquels ils sont confrontés. Au nom très élevé de mon Seigneur et par l'autorité de l'Église.",
      "es": "En el nombre de Jesús, ato todo obstáculo que enfrenten. En el nombre exaltado de mi Señor y por la autoridad de la Iglesia.",
      "zh": "奉耶稣的名，我捆绑他们所面临的一切障碍。奉我主至高无上的名，并凭教会的权威。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಅವರು ಎದುರಿಸುವ ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಯನ್ನು ನಾನು ಬಂಧಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ ಮತ್ತು ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "By the sign of the Cross, may the Lord bless your journeys today, your thoughts, your words, your actions, your writings, and your decisions.",
      "hi": "क्रूस के चिन्ह के द्वारा, प्रभु आज आपकी यात्रा, आपके विचार, आपके शब्द, आपके कार्य, आपके लेखन और आपके निर्णयों को आशीर्वाद दें।",
      "ta": "சிலுவையின் அடையாளத்தால், கர்த்தர் இன்றைய உங்கள் பயணங்களையும், உங்கள் எண்ணங்களையும், உங்கள் வார்த்தைகளையும், உங்கள் செயல்களையும், உங்கள் எழுத்துக்களையும், உங்கள் முடிவுகளையும் ஆசீர்வதிப்பாராக.",
      "bn": "ক্রুশের চিহ্নের মাধ্যমে, প্রভু আপনার আজকের যাত্রা, আপনার চিন্তাভাবনা, আপনার কথা, আপনার কর্ম, আপনার লেখা এবং আপনার সিদ্ধান্তগুলিকে আশীর্বাদ করুন।",
      "te": "సిలువ గుర్తు ద్వారా, ప్రభువు ఈ రోజు మీ ప్రయాణాలను, మీ ఆలోచనలను, మీ మాటలను, మీ చర్యలను, మీ రచనలను మరియు మీ నిర్ణయాలను ఆశీర్వదించును గాక.",
      "mr": "क्रॉसच्या चिन्हाद्वारे, प्रभु तुमच्या आजच्या प्रवासाला, तुमच्या विचारांना, तुमच्या शब्दांना, तुमच्या कृतींना, तुमच्या लेखनांना आणि तुमच्या निर्णयांना आशीर्वाद देवो.",
      "fr": "Par le signe de la Croix, que le Seigneur bénisse vos voyages d'aujourd'hui, vos pensées, vos paroles, vos actions, vos écrits et vos décisions.",
      "es": "Que el Señor, con la señal de la cruz, bendiga hoy tus caminos, tus pensamientos, tus palabras, tus acciones, tus escritos y tus decisiones.",
      "zh": "借着十字架的标志，愿主保佑你今天的旅程、你的思想、你的言语、你的行为、你的著作和你的决定。",
      "kn": "ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ಕರ್ತನು ಇಂದಿನ ನಿಮ್ಮ ಪ್ರಯಾಣಗಳನ್ನು, ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು, ನಿಮ್ಮ ಮಾತುಗಳನ್ನು, ನಿಮ್ಮ ಕಾರ್ಯಗಳನ್ನು, ನಿಮ್ಮ ಬರಹಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ನಿರ್ಧಾರಗಳನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "To live in purity before the divine presence and walk in God’s grace through divine revelations, every",
      "hi": "ईश्वरीय उपस्थिति के समक्ष पवित्रता से जीवन व्यतीत करना और ईश्वरीय प्रकाशनों के माध्यम से ईश्वर की कृपा में चलना, हर",
      "ta": "தெய்வீக பிரசன்னத்திற்கு முன்பாக தூய்மையாக வாழவும், தெய்வீக வெளிப்பாடுகள் மூலம் கடவுளின் கிருபையில் நடக்கவும், ஒவ்வொரு",
      "bn": "ঐশ্বরিক উপস্থিতির সামনে পবিত্রতার সাথে জীবনযাপন করা এবং ঐশ্বরিক প্রকাশের মাধ্যমে ঈশ্বরের অনুগ্রহে চলা, প্রতিটি",
      "te": "దైవిక సన్నిధి ముందు స్వచ్ఛతతో జీవించడం మరియు దైవిక ప్రత్యక్షతల ద్వారా దేవుని కృపలో నడవడం, ప్రతి",
      "mr": "दैवी उपस्थितीसमोर शुद्धतेत जगणे आणि दैवी प्रकटीकरणांद्वारे देवाच्या कृपेने चालणे, प्रत्येक",
      "fr": "Vivre dans la pureté devant la présence divine et marcher dans la grâce de Dieu à travers les révélations divines, chaque",
      "es": "Vivir en pureza ante la presencia divina y caminar en la gracia de Dios a través de las revelaciones divinas, cada",
      "zh": "在神圣面前过着纯洁的生活，通过神圣的启示在上帝的恩典中行走，每一个",
      "kn": "ದೈವಿಕ ಸಾನಿಧ್ಯದ ಮುಂದೆ ಪರಿಶುದ್ಧತೆಯಿಂದ ಜೀವಿಸಲು ಮತ್ತು ದೈವಿಕ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳ ಮೂಲಕ ದೇವರ ಕೃಪೆಯಲ್ಲಿ ನಡೆಯಲು, ಪ್ರತಿ"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "believer must first attain sincerity, which is greater than devotion itself. Sincerity is greater even than divine love,",
      "hi": "आस्तिक को पहले निष्कपटता प्राप्त करनी चाहिए, जो भक्ति से भी महान है। निष्कपटता ईश्वरीय प्रेम से भी महान है,",
      "ta": "விசுவாசி முதலில் நேர்மையை அடைய வேண்டும், அது பக்தியை விட உயர்ந்தது. நேர்மை தெய்வீக அன்பை விடவும் பெரியது,",
      "bn": "বিশ্বাসীকে প্রথমে আন্তরিকতা অর্জন করতে হবে, যা ভক্তির চেয়েও মহান। আন্তরিকতা ঐশ্বরিক প্রেমের চেয়েও মহান,",
      "te": "విశ్వాసి మొదట నిజాయితీని సాధించాలి, అది భక్తి కంటే గొప్పది. నిజాయితీ దైవిక ప్రేమ కంటే కూడా గొప్పది,",
      "mr": "श्रद्धावानाने प्रथम प्रामाणिकपणा प्राप्त केला पाहिजे, जो भक्तीपेक्षाही श्रेष्ठ आहे. प्रामाणिकपणा दैवी प्रेमापेक्षाही श्रेष्ठ आहे,",
      "fr": "Le croyant doit d'abord atteindre la sincérité, qui est plus grande que la dévotion elle-même. La sincérité est même plus grande que l'amour divin.",
      "es": "El creyente debe primero alcanzar la sinceridad, que es mayor que la devoción misma. La sinceridad es incluso mayor que el amor divino.",
      "zh": "信士必须先达到真诚，这比虔诚本身更伟大。真诚甚至比神圣的爱更伟大。",
      "kn": "ನಂಬಿಕೆಯುಳ್ಳವನು ಮೊದಲು ಪ್ರಾಮಾಣಿಕತೆಯನ್ನು ಸಾಧಿಸಬೇಕು, ಅದು ಭಕ್ತಿಗಿಂತ ಶ್ರೇಷ್ಠವಾಗಿದೆ. ಪ್ರಾಮಾಣಿಕತೆಯು ದೈವಿಕ ಪ್ರೀತಿಗಿಂತಲೂ ಶ್ರೇಷ್ಠವಾಗಿದೆ,"
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "because deceit, when present, makes even love unacceptable. Jacob showed this deceit 1650 years before, and when Jesus saw Nathanael,",
      "hi": "क्योंकि छल, जब मौजूद होता है, तो प्रेम को भी अस्वीकार्य बना देता है। याकूब ने यह छल 1650 साल पहले दिखाया था, और जब यीशु ने नतनएल को देखा,",
      "ta": "ஏனெனில் வஞ்சகம், இருக்கும் போது, அன்பைக் கூட ஏற்றுக்கொள்ள முடியாததாக ஆக்குகிறது. யாக்கோபு இந்த வஞ்சகத்தை 1650 ஆண்டுகளுக்கு முன்பு காட்டினார், இயேசு நாத்தான்வேலைக் கண்டபோது,",
      "bn": "কারণ প্রতারণা, যখন উপস্থিত থাকে, তখন তা প্রেমকেও অগ্রহণযোগ্য করে তোলে। জ্যাকব 1650 বছর আগে এই প্রতারণা দেখিয়েছিলেন, এবং যখন যীশু নথনেলকে দেখেছিলেন,",
      "te": "ఎందుకంటే మోసం, ఉన్నప్పుడు ప్రేమ కూడా ఆమోదయోగ్యం కాదు. యాకోబు ఈ మోసాన్ని 1650 సంవత్సరాల క్రితం చూపించాడు మరియు యేసు నతనయేలును చూసినప్పుడు,",
      "mr": "कारण फसवणूक, जेव्हा असते तेव्हा ती प्रेमालाही अस्वीकार्य बनवते. याकोबाने 1650 वर्षांपूर्वी ही फसवणूक दाखवली आणि जेव्हा येशूने नथनेलला पाहिले,",
      "fr": "car la tromperie, lorsqu'elle est présente, rend même l'amour inacceptable. Jacob avait démontré cette tromperie 1650 ans auparavant, et lorsque Jésus vit Nathanaël,",
      "es": "porque el engaño, cuando está presente, hace que incluso el amor sea inaceptable. Jacob mostró este engaño 1650 años antes, y cuando Jesús vio a Natanael,",
      "zh": "因为一旦有欺骗，即使是爱也会变得不可接受。雅各在1650年前就显露出了这种欺骗，而当耶稣见到拿但业时，",
      "kn": "ಏಕೆಂದರೆ ವಂಚನೆ ಇದ್ದಾಗ ಪ್ರೀತಿಯೂ ಸ್ವೀಕಾರಾರ್ಹವಲ್ಲ. ಯಾಕೋಬನು ಈ ವಂಚನೆಯನ್ನು 1650 ವರ್ಷಗಳ ಹಿಂದೆ ತೋರಿಸಿದನು, ಮತ್ತು ಯೇಸು ನತಾನಯೇಲನನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "He addressed that very matter — meaning, in the divine presence, this must be set right. Therefore, anyone who prays and desires to move forward with God",
      "hi": "उन्होंने इसी विषय पर बात की—अर्थात, ईश्वरीय उपस्थिति में, इसे ठीक किया जाना चाहिए। इसलिए, जो कोई भी प्रार्थना करता है और ईश्वर के साथ आगे बढ़ने की इच्छा रखता है,",
      "ta": "அவர் அந்த விஷயத்தையே குறிப்பிட்டார் - அதாவது, தெய்வீக முன்னிலையில், இது சரி செய்யப்பட வேண்டும். எனவே, ஜெபிக்கிற மற்றும் கடவுளுடன் முன்னேற விரும்பும் எவரும்",
      "bn": "তিনি সেই বিষয়টিকেই সম্বোধন করেছিলেন - অর্থাৎ, ঐশ্বরিক উপস্থিতিতে, এটি অবশ্যই ঠিক করতে হবে। অতএব, যে কেউ প্রার্থনা করে এবং ঈশ্বরের সাথে এগিয়ে যেতে চায়",
      "te": "ఆయన ఆ విషయాన్ని ప్రస్తావించాడు - అంటే, దైవిక సన్నిధిలో, ఇది సరిదిద్దబడాలి. కాబట్టి, ప్రార్థించే మరియు దేవునితో ముందుకు సాగాలని కోరుకునే ఎవరైనా",
      "mr": "त्याने त्याच विषयावर चर्चा केली - म्हणजे, दैवी उपस्थितीत, हे दुरुस्त केले पाहिजे. म्हणून, जो कोणी प्रार्थना करतो आणि देवासोबत पुढे जाण्याची इच्छा करतो",
      "fr": "Il a abordé cette question précisément, signifiant que, dans la présence divine, cela doit être rectifié. Par conséquent, quiconque prie et désire avancer avec Dieu",
      "es": "Él abordó ese mismo asunto, es decir, en la presencia divina, esto debe corregirse. Por lo tanto, todo aquel que ora y desea avanzar con Dios...",
      "zh": "他正谈到这个问题——也就是说，在神的同在中，这个问题必须得到纠正。因此，任何祷告并渴望与神同行的人",
      "kn": "ಅವನು ಆ ವಿಷಯವನ್ನು ತಿಳಿಸಿದನು - ಅಂದರೆ, ದೈವಿಕ ಸಮ್ಮುಖದಲ್ಲಿ, ಇದನ್ನು ಸರಿಪಡಿಸಬೇಕು. ಆದ್ದರಿಂದ, ಪ್ರಾರ್ಥಿಸುವ ಮತ್ತು ದೇವರೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ಬಯಸುವ ಯಾರಾದರೂ"
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "must decide personally to live without deceit. In your principles, conduct, and approaches,",
      "hi": "तुम्हें स्वयं निर्णय लेना होगा कि तुम बिना छल-कपट के जीवन व्यतीत करोगे। अपने सिद्धांतों, आचरण और व्यवहार में,",
      "ta": "வஞ்சகமின்றி வாழ தனிப்பட்ட முறையில் முடிவு செய்ய வேண்டும். உங்கள் கொள்கைகள், நடத்தை மற்றும் அணுகுமுறைகளில்,",
      "bn": "ব্যক্তিগতভাবে সিদ্ধান্ত নিতে হবে যে প্রতারণা ছাড়াই জীবনযাপন করবে। তোমার নীতি, আচরণ এবং পদ্ধতিতে,",
      "te": "మోసం లేకుండా జీవించాలని వ్యక్తిగతంగా నిర్ణయించుకోవాలి. మీ సూత్రాలు, ప్రవర్తన మరియు విధానాలలో,",
      "mr": "फसवणुकीशिवाय जगण्याचा निर्णय वैयक्तिकरित्या घेतला पाहिजे. तुमच्या तत्त्वांमध्ये, आचरणात आणि दृष्टिकोनांमध्ये,",
      "fr": "Vous devez décider personnellement de vivre sans tromperie. Dans vos principes, votre conduite et vos approches,",
      "es": "debe decidir personalmente vivir sin engaño. En sus principios, conducta y enfoques,",
      "zh": "你必须亲自决定过没有欺骗的生活。在你的原则、行为和方法上，",
      "kn": "ಮೋಸವಿಲ್ಲದೆ ಬದುಕಲು ವೈಯಕ್ತಿಕವಾಗಿ ನಿರ್ಧರಿಸಬೇಕು. ನಿಮ್ಮ ತತ್ವಗಳು, ನಡವಳಿಕೆ ಮತ್ತು ವಿಧಾನಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "there must be no hypocrisy. The temptations of the Lord were in the desert,",
      "hi": "कपट न हो। प्रभु की परीक्षाएँ जंगल में थीं,",
      "ta": "பாசாங்குத்தனம் இருக்கக்கூடாது. கர்த்தருடைய சோதனைகள் பாலைவனத்தில் இருந்தன,",
      "bn": "কোন ভণ্ডামি থাকা উচিত নয়। প্রভুর প্রলোভনগুলি মরুভূমিতে হয়েছিল,",
      "te": "కపటత్వం ఉండకూడదు. ప్రభువు శోధనలు అరణ్యంలో జరిగాయి,",
      "mr": "कोणताही ढोंगीपणा नसावा. प्रभूच्या परीक्षा वाळवंटात होत्या,",
      "fr": "Il ne doit pas y avoir d'hypocrisie. Les tentations du Seigneur eurent lieu dans le désert,",
      "es": "No debe haber hipocresía. Las tentaciones del Señor fueron en el desierto,",
      "zh": "不可虚伪。主在旷野受试探，",
      "kn": "ಯಾವುದೇ ಕಪಟತನ ಇರಬಾರದು. ಕರ್ತನ ಶೋಧನೆಗಳು ಮರುಭೂಮಿಯಲ್ಲಿ ಇದ್ದವು,"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "where the Spirit led Him. In the desert, the second temptation — according to Luke 4:6",
      "hi": "जहाँ आत्मा उसे ले गया। जंगल में, दूसरा प्रलोभन — लूका 4:6 के अनुसार",
      "ta": "ஆவியானவர் அவரை வழிநடத்திய இடம். பாலைவனத்தில், இரண்டாவது சோதனை - லூக்கா 4:6 படி",
      "bn": "যেখানে আত্মা তাঁকে নেতৃত্ব দিয়েছিলেন। মরুভূমিতে, দ্বিতীয় প্রলোভন — লূক 4:6 অনুসারে",
      "te": "ఆత్మ ఆయనను నడిపించిన చోటు. ఎడారిలో, రెండవ శోధన - లూకా 4:6 ప్రకారం",
      "mr": "जिथे आत्म्याने त्याला नेले. वाळवंटात, दुसरी परीक्षा — लूक 4:6 नुसार",
      "fr": "Là où l'Esprit le conduisit. Dans le désert, la seconde tentation — selon Luc 4:6",
      "es": "donde el Espíritu lo guió. En el desierto, la segunda tentación —según Lucas 4:6—",
      "zh": "圣灵引导祂的地方。在旷野，第二次试探——根据路加福音4:6",
      "kn": "ಅಲ್ಲಿಗೆ ಆತ್ಮವು ಅವನನ್ನು ನಡೆಸಿತು. ಮರುಭೂಮಿಯಲ್ಲಿ, ಎರಡನೇ ಪ್ರಲೋಭನೆ - ಲೂಕ 4:6 ರ ಪ್ರಕಾರ"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "the devil said to Him: I will give you authority",
      "hi": "शैतान ने उससे कहा: मैं तुम्हें अधिकार देता हूँ",
      "ta": "பிசாசு அவரிடம், \"நான் உமக்கு அதிகாரம் தருவேன்\" என்றான்.",
      "bn": "শয়তান তাকে বলল: আমি তোমাকে ক্ষমতা দেব",
      "te": "అపవాది ఆయనతో, “నేను నీకు అధికారం ఇస్తాను” అని అన్నాడు.",
      "mr": "सैतान त्याला म्हणाला: मी तुला अधिकार देईन",
      "fr": "Le diable lui dit : Je te donnerai l'autorité",
      "es": "El diablo le dijo: Te daré autoridad",
      "zh": "魔鬼对他说:我要给你权柄",
      "kn": "ಸೈತಾನನು ಅವನಿಗೆ, “ನಾನು ನಿನಗೆ ಅಧಿಕಾರ ಕೊಡುತ್ತೇನೆ” ಎಂದನು."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "and glory over all these things.",
      "hi": "और इन सब वस्तुओं पर घमण्ड करो।",
      "ta": "இவை அனைத்தின் மீதும் மகிமை.",
      "bn": "এবং এই সমস্ত কিছুর উপর গর্ব করো।",
      "te": "మరియు ఈ విషయాలన్నిటిపై మహిమ.",
      "mr": "आणि या सर्व गोष्टींवर गौरव करा.",
      "fr": "et gloire sur toutes ces choses.",
      "es": "y gloriarse sobre todas estas cosas.",
      "zh": "并对这一切事感到自豪。",
      "kn": "ಮತ್ತು ಈ ಎಲ್ಲಾ ವಿಷಯಗಳ ಮೇಲೆ ಮಹಿಮೆ."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "I will give you all this — all these have been handed over to me,",
      "hi": "मैं तुम्हें यह सब दे दूँगा - ये सब मुझे सौंप दिया गया है,",
      "ta": "நான் இதையெல்லாம் உனக்குத் தருவேன் — இவை அனைத்தும் என்னிடம் ஒப்படைக்கப்பட்டுள்ளன,",
      "bn": "আমি তোমাকে এই সব দেব - এই সব আমার হাতে তুলে দেওয়া হয়েছে,",
      "te": "నేను నీకు ఇవన్నీ ఇస్తాను — ఇవన్నీ నాకు అప్పగించబడ్డాయి,",
      "mr": "मी तुम्हाला हे सर्व देईन - हे सर्व मला देण्यात आले आहे,",
      "fr": "Je vous donnerai tout cela — tout cela m’a été remis,",
      "es": "Todo esto os lo daré; todo esto me ha sido entregado,",
      "zh": "这一切都是交给我的，",
      "kn": "ನಾನು ನಿನಗೆ ಇದನ್ನೆಲ್ಲಾ ಕೊಡುವೆನು — ಇವುಗಳನ್ನೆಲ್ಲ ನನಗೆ ಒಪ್ಪಿಸಲಾಗಿದೆ,"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "and I give them to whomever I wish.",
      "hi": "और मैं उन्हें जिसे चाहता हूँ दे देता हूँ।",
      "ta": "நான் விரும்புவோருக்கு அவற்றைக் கொடுக்கிறேன்.",
      "bn": "এবং আমি যাকে ইচ্ছা তাকেই তা দান করি।",
      "te": "మరియు నేను వాటిని నేను కోరుకునే వారికి ఇస్తాను.",
      "mr": "आणि मी ते ज्याला हवे त्याला देतो.",
      "fr": "et je les donne à qui je veux.",
      "es": "y a quien quiero se las doy.",
      "zh": "我愿意把这些赐给谁，就赐给谁。",
      "kn": "ಮತ್ತು ನಾನು ಅವುಗಳನ್ನು ನಾನು ಬಯಸಿದವರಿಗೆ ನೀಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "If you worship me, all of this will be yours.",
      "hi": "यदि तुम मेरी उपासना करोगे तो यह सब कुछ तुम्हारा हो जायेगा।",
      "ta": "நீ என்னை வணங்கினால், இவை அனைத்தும் உன்னுடையதாகிவிடும்.",
      "bn": "যদি তুমি আমার উপাসনা করো, তাহলে এই সবই তোমার হবে।",
      "te": "నువ్వు నన్ను పూజిస్తే, ఇవన్నీ నీవే అవుతాయి.",
      "mr": "जर तू माझी उपासना केलीस तर हे सर्व तुझे होईल.",
      "fr": "Si tu m'adores, tout cela sera à toi.",
      "es": "Si me adoras, todo esto será tuyo.",
      "zh": "如果你崇拜我，这一切都将属于你。",
      "kn": "ನೀನು ನನ್ನನ್ನು ಪೂಜಿಸಿದರೆ, ಇದೆಲ್ಲವೂ ನಿನ್ನದಾಗುವುದು."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "Before that, he showed Him a high place, didn’t he? Let’s read — the devil",
      "hi": "इससे पहले, उसने उसे एक ऊँचा स्थान दिखाया था, है ना? आइए पढ़ते हैं - शैतान",
      "ta": "அதற்கு முன், அவர் அவருக்கு ஒரு உயர்ந்த இடத்தைக் காட்டினார், இல்லையா? படிப்போம் — பிசாசு",
      "bn": "তার আগে, সে তাকে একটা উঁচু জায়গা দেখিয়েছিল, তাই না? আসুন পড়ি — শয়তান",
      "te": "దానికి ముందు, అతను అతనికి ఒక ఉన్నత స్థానాన్ని చూపించాడు, కాదా? చదువుదాం — దయ్యము",
      "mr": "त्याआधी, त्याने त्याला एक उंच जागा दाखवली, नाही का? चला वाचूया — सैतान",
      "fr": "Avant cela, il lui a montré un lieu élevé, n'est-ce pas ? Lisons : le diable",
      "es": "Antes de eso, le mostró un lugar alto, ¿no? Leamos: el diablo",
      "zh": "在此之前，他不是指着高处指给他看吗？我们读——魔鬼",
      "kn": "ಅದಕ್ಕೂ ಮೊದಲು, ಅವನು ಅವನಿಗೆ ಒಂದು ಉನ್ನತ ಸ್ಥಾನವನ್ನು ತೋರಿಸಿದನು, ಅಲ್ಲವೇ? ಓದೋಣ — ದೆವ್ವ"
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "took Him to a high place,",
      "hi": "उसे एक ऊँचे स्थान पर ले गए,",
      "ta": "அவரை உயர்ந்த இடத்திற்கு அழைத்துச் சென்றார்,",
      "bn": "তাকে একটি উঁচু স্থানে নিয়ে গেল,",
      "te": "ఆయనను ఉన్నత స్థలానికి తీసుకెళ్లాడు,",
      "mr": "त्याला एका उंच ठिकाणी नेले,",
      "fr": "l'emmena dans un lieu élevé,",
      "es": "lo llevó a un lugar alto,",
      "zh": "带他到高处，",
      "kn": "ಅವನನ್ನು ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ಕರೆದೊಯ್ದನು,"
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "and showed Him all the kingdoms of the world",
      "hi": "और उसे दुनिया के सारे राज्य दिखाए",
      "ta": "மேலும் உலகின் அனைத்து ராஜ்யங்களையும் அவருக்குக் காட்டினார்.",
      "bn": "এবং তাকে পৃথিবীর সমস্ত রাজ্য দেখালেন",
      "te": "మరియు ప్రపంచంలోని అన్ని రాజ్యాలను అతనికి చూపించాడు",
      "mr": "आणि त्याला जगातील सर्व राज्ये दाखवली.",
      "fr": "et lui montra tous les royaumes du monde",
      "es": "y le mostró todos los reinos del mundo.",
      "zh": "又将世上的万国都指给他看",
      "kn": "ಮತ್ತು ಅವನಿಗೆ ಪ್ರಪಂಚದ ಎಲ್ಲಾ ರಾಜ್ಯಗಳನ್ನು ತೋರಿಸಿದನು"
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "in a moment of time. Then it says,",
      "hi": "फिर कहा गया है,",
      "ta": "சிறிது நேரத்தில். பின்னர் அது கூறுகிறது,",
      "bn": "এক মুহূর্তের মধ্যে। তারপর এটি বলে,",
      "te": "ఒక క్షణంలో. తరువాత అది ఇలా చెబుతుంది,",
      "mr": "एका क्षणात. मग ते म्हणते,",
      "fr": "à un moment donné. Puis il dit :",
      "es": "en un momento dado. Luego dice:",
      "zh": "就在一瞬间。然后经文说，",
      "kn": "ಒಂದು ಕ್ಷಣದಲ್ಲಿ. ನಂತರ ಅದು ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "he took Him to a high place — always through the desert. These are the matters that happen in the desert.",
      "hi": "वह उसे एक ऊँचे स्थान पर ले गया, अर्थात् जंगल से होकर। जंगल में ऐसी ही बातें होती हैं।",
      "ta": "அவர் அவரை ஒரு உயர்ந்த இடத்திற்கு அழைத்துச் சென்றார் - எப்போதும் பாலைவனத்தின் வழியாக. இவை பாலைவனத்தில் நடக்கும் விஷயங்கள்.",
      "bn": "তিনি তাঁকে এক উঁচু স্থানে নিয়ে গেলেন — সর্বদা মরুভূমির মধ্য দিয়ে। মরুভূমিতে ঘটে যাওয়া ঘটনাগুলিই এই।",
      "te": "ఆయనను ఎత్తైన స్థలానికి తీసుకెళ్లాడు - ఎల్లప్పుడూ ఎడారి గుండా. ఎడారిలో జరిగే విషయాలు ఇవి.",
      "mr": "तो त्याला एका उंच ठिकाणी घेऊन गेला - नेहमी वाळवंटातून. वाळवंटात घडणाऱ्या या गोष्टी आहेत.",
      "fr": "Il l'emmena en un lieu élevé, toujours à travers le désert. Voilà ce qui se passe dans le désert.",
      "es": "Lo llevó a un lugar alto, siempre a través del desierto. Estas son las cosas que suceden en el desierto.",
      "zh": "他带他到高处——常穿过旷野。这些是在旷野发生的事情。",
      "kn": "ಅವನು ಅವನನ್ನು ಯಾವಾಗಲೂ ಮರುಭೂಮಿಯ ಮೂಲಕ ಎತ್ತರದ ಸ್ಥಳಕ್ಕೆ ಕರೆದೊಯ್ದನು. ಇವು ಮರುಭೂಮಿಯಲ್ಲಿ ನಡೆಯುವ ವಿಷಯಗಳು."
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "High places are those we are able to climb and stand upon.",
      "hi": "ऊँचे स्थान वे हैं जिन पर हम चढ़ सकते हैं और खड़े हो सकते हैं।",
      "ta": "நாம் ஏறி நிற்கக்கூடிய இடங்கள்தான் உயர்ந்த இடங்கள்.",
      "bn": "উঁচু স্থান হলো সেইসব স্থান যেখানে আমরা আরোহণ করতে এবং দাঁড়াতে পারি।",
      "te": "మనం ఎక్కి నిలబడగలిగే ఎత్తైన ప్రదేశాలు.",
      "mr": "उंच ठिकाणे म्हणजे अशी ठिकाणे जिथे आपण चढू शकतो आणि उभे राहू शकतो.",
      "fr": "Les lieux élevés sont ceux sur lesquels nous pouvons grimper et nous tenir debout.",
      "es": "Los lugares altos son aquellos a los que podemos subir y permanecer de pie.",
      "zh": "高处是我们能够攀登和站立的地方。",
      "kn": "ನಾವು ಹತ್ತಿ ನಿಲ್ಲಲು ಸಾಧ್ಯವಾಗುವ ಸ್ಥಳಗಳೇ ಎತ್ತರದ ಸ್ಥಳಗಳು."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "Many people do stand upon such high places.",
      "hi": "बहुत से लोग ऐसे ऊँचे स्थानों पर खड़े हैं।",
      "ta": "பலர் அத்தகைய உயர்ந்த இடங்களில் நிற்கிறார்கள்.",
      "bn": "অনেকেই এই ধরনের উঁচু স্থানে দাঁড়িয়ে থাকে।",
      "te": "చాలా మంది అలాంటి ఎత్తైన ప్రదేశాలపై నిలబడతారు.",
      "mr": "अनेक लोक अशा उंच जागांवर उभे राहतात.",
      "fr": "Beaucoup de gens se tiennent sur des lieux aussi élevés.",
      "es": "Muchas personas se sitúan en lugares tan altos.",
      "zh": "很多人确实站在如此高的地方。",
      "kn": "ಅನೇಕ ಜನರು ಅಂತಹ ಎತ್ತರದ ಸ್ಥಳಗಳ ಮೇಲೆ ನಿಲ್ಲುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "And when standing on a high place, we can see the public —",
      "hi": "और जब हम किसी ऊँचे स्थान पर खड़े होते हैं, तो हम जनता को देख सकते हैं -",
      "ta": "மேலும் ஒரு உயரமான இடத்தில் நிற்கும்போது, நாம் பொதுமக்களைக் காணலாம் -",
      "bn": "এবং যখন আমরা উঁচু স্থানে দাঁড়াই, তখন আমরা জনসাধারণকে দেখতে পাই —",
      "te": "మరియు ఎత్తైన ప్రదేశంలో నిలబడి ఉన్నప్పుడు, మనం ప్రజలను చూడవచ్చు —",
      "mr": "आणि उंच जागेवर उभे राहिल्यावर, आपण लोकांना पाहू शकतो —",
      "fr": "Et lorsque nous nous tenons sur un lieu élevé, nous pouvons voir le public —",
      "es": "Y cuando estamos en un lugar alto, podemos ver al público —",
      "zh": "当我们站在高处时，我们可以看到公众——",
      "kn": "ಮತ್ತು ಎತ್ತರದ ಸ್ಥಳದಲ್ಲಿ ನಿಂತಾಗ, ನಾವು ಸಾರ್ವಜನಿಕರನ್ನು ನೋಡಬಹುದು -"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "we can see everyone.",
      "hi": "हम सबको देख सकते हैं।",
      "ta": "நாம் அனைவரையும் பார்க்க முடியும்.",
      "bn": "আমরা সবাইকে দেখতে পাচ্ছি।",
      "te": "మనం అందరినీ చూడగలం.",
      "mr": "आपण सर्वांना पाहू शकतो.",
      "fr": "on peut voir tout le monde.",
      "es": "podemos ver a todos.",
      "zh": "我们可以看到每个人。",
      "kn": "ನಾವು ಎಲ್ಲರನ್ನೂ ನೋಡಬಹುದು."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "Then we tend to present ourselves in a way that appeals to everyone.",
      "hi": "तब हम अपने आप को इस तरह प्रस्तुत करते हैं जो सबको आकर्षित करता है।",
      "ta": "பின்னர் நாம் அனைவரையும் கவரும் விதத்தில் நம்மைக் காட்டிக் கொள்ள முனைகிறோம்.",
      "bn": "তারপর আমরা নিজেদেরকে এমনভাবে উপস্থাপন করার প্রবণতা রাখি যা সকলের কাছে আবেদনময়ী হয়।",
      "te": "అప్పుడు మనం అందరినీ ఆకర్షించే విధంగా మనల్ని మనం ప్రదర్శించుకుంటాము.",
      "mr": "मग आपण स्वतःला अशा पद्धतीने सादर करतो की सर्वांना ते आवडेल.",
      "fr": "Nous avons alors tendance à nous présenter d’une manière qui plaît à tout le monde.",
      "es": "Entonces tendemos a presentarnos de una manera que atraiga a todos.",
      "zh": "然后我们倾向于以一种吸引所有人的方式展示自己。",
      "kn": "ನಂತರ ನಾವು ಎಲ್ಲರಿಗೂ ಇಷ್ಟವಾಗುವ ರೀತಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "That’s where deceit finds its path.",
      "hi": "यहीं पर छल अपना मार्ग खोजता है।",
      "ta": "அங்குதான் வஞ்சகம் அதன் பாதையைக் கண்டுபிடிக்கிறது.",
      "bn": "সেখানেই ছলনা তার পথ খুঁজে পায়।",
      "te": "అక్కడే మోసం తన మార్గాన్ని కనుగొంటుంది.",
      "mr": "तिथेच फसवणुकीचा मार्ग सापडतो.",
      "fr": "C'est là que la tromperie trouve son chemin.",
      "es": "Allí es donde el engaño encuentra su camino.",
      "zh": "这就是欺骗的出路。",
      "kn": "ವಂಚನೆಯು ತನ್ನ ಹಾದಿಯನ್ನು ಕಂಡುಕೊಳ್ಳುವುದು ಅಲ್ಲಿಯೇ."
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "In those days, there was a person who sang beautifully and was well-known in the town. One day, he said he asked a bishop for money,",
      "hi": "उन दिनों एक आदमी था जो बहुत अच्छा गाता था और शहर में बहुत मशहूर था। एक दिन उसने बताया कि उसने एक बिशप से पैसे माँगे थे।",
      "ta": "அந்த நாட்களில், அழகாகப் பாடும் ஒருவர் இருந்தார், அவர் ஊரில் நன்கு அறியப்பட்டவர். ஒரு நாள், அவர் ஒரு பிஷப்பிடம் பணம் கேட்டதாகக் கூறினார்,",
      "bn": "সেই দিনগুলিতে, একজন ব্যক্তি ছিলেন যিনি সুন্দর গান গাইতেন এবং শহরে সুপরিচিত ছিলেন। একদিন, তিনি বললেন যে তিনি একজন বিশপের কাছে টাকা চেয়েছিলেন,",
      "te": "ఆ రోజుల్లో, అందంగా పాడే మరియు పట్టణంలో ప్రసిద్ధి చెందిన ఒక వ్యక్తి ఉండేవాడు. ఒక రోజు, అతను ఒక బిషప్‌ను డబ్బు అడిగానని చెప్పాడు,",
      "mr": "त्या काळात, एक व्यक्ती होती जी सुंदर गाणी गात असे आणि शहरात प्रसिद्ध होते. एके दिवशी, त्याने सांगितले की त्याने एका बिशपकडे पैसे मागितले,",
      "fr": "En ce temps-là, il y avait un homme qui chantait magnifiquement et qui était bien connu dans la ville. Un jour, il raconta qu'il avait demandé de l'argent à un évêque,",
      "es": "En aquellos días, había un hombre que cantaba muy bien y era muy conocido en el pueblo. Un día, contó que le pidió dinero a un obispo,",
      "zh": "那时，镇上有个唱歌好听的人，在当地很有名。有一天，他说他向一位主教要钱，",
      "kn": "ಆ ದಿನಗಳಲ್ಲಿ, ಸುಂದರವಾಗಿ ಹಾಡುತ್ತಿದ್ದ ಮತ್ತು ಪಟ್ಟಣದಲ್ಲಿ ಪ್ರಸಿದ್ಧನಾಗಿದ್ದ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಇದ್ದನು. ಒಂದು ದಿನ, ಅವನು ಒಬ್ಬ ಬಿಷಪ್ ಬಳಿ ಹಣ ಕೇಳಿದನು,"
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "but the bishop didn’t give it to him. So, he left the Church — that’s what he means,",
      "hi": "लेकिन बिशप ने उसे यह नहीं दिया। इसलिए, उसने चर्च छोड़ दिया - यही उसका मतलब है,",
      "ta": "ஆனால் பிஷப் அதை அவருக்குக் கொடுக்கவில்லை. எனவே, அவர் சர்ச்சையை விட்டு வெளியேறினார் - அதுதான் அவர் சொல்ல வருவது,",
      "bn": "কিন্তু বিশপ তাকে তা দেননি। তাই, তিনি চার্চ ছেড়ে চলে গেলেন - তিনি এটাই বলতে চাইছেন,",
      "te": "కానీ బిషప్ దానిని అతనికి ఇవ్వలేదు. కాబట్టి, అతను చర్చిని విడిచిపెట్టాడు - అదే అతని ఉద్దేశ్యం,",
      "mr": "पण बिशपने ते त्याला दिले नाही. म्हणून, त्याने चर्च सोडले - त्याचा अर्थ असा आहे,",
      "fr": "Mais l'évêque ne le lui a pas donné. Il a donc quitté l'Église — c'est ce qu'il veut dire.",
      "es": "pero el obispo no se lo dio. Así que abandonó la Iglesia; eso es lo que quiere decir.",
      "zh": "但主教没有给他。所以，他离开了教会——他就是这个意思。",
      "kn": "ಆದರೆ ಬಿಷಪ್ ಅದನ್ನು ಅವನಿಗೆ ಕೊಡಲಿಲ್ಲ. ಆದ್ದರಿಂದ, ಅವನು ಚರ್ಚ್ ಅನ್ನು ತೊರೆದನು - ಅದು ಅವನ ಅರ್ಥ,"
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "that’s exactly what he means. When people rise to prominence, they begin to feel pricks of conscience. And when they reject God,",
      "hi": "ठीक यही तो उसका मतलब है। जब लोग ऊँचे पद पर पहुँचते हैं, तो उन्हें ज़मीर की चुभन महसूस होने लगती है। और जब वे ईश्वर को अस्वीकार करते हैं,",
      "ta": "அவர் சொல்வது இதுதான். மக்கள் புகழ் பெறும்போது, அவர்கள் மனசாட்சியால் குத்தப்படுவதை உணரத் தொடங்குகிறார்கள். அவர்கள் கடவுளை நிராகரிக்கும்போது,",
      "bn": "তিনি ঠিক এটাই বোঝাতে চেয়েছেন। মানুষ যখন খ্যাতি অর্জন করে, তখন তাদের বিবেকের ক্ষোভ অনুভব করতে শুরু করে। আর যখন তারা ঈশ্বরকে প্রত্যাখ্যান করে,",
      "te": "అతను సరిగ్గా అదే చెబుతున్నాడు. ప్రజలు ప్రాముఖ్యతను సంతరించుకున్నప్పుడు, వారు మనస్సాక్షిని బాధించడం ప్రారంభిస్తారు. మరియు వారు దేవుడిని తిరస్కరించినప్పుడు,",
      "mr": "त्याचा नेमका हाच अर्थ आहे. जेव्हा लोक प्रसिद्धी मिळवतात तेव्हा त्यांना विवेकाचा त्रास होऊ लागतो. आणि जेव्हा ते देवाला नाकारतात,",
      "fr": "C'est exactement ce qu'il veut dire. Quand les gens accèdent à la notoriété, ils commencent à ressentir des remords. Et quand ils rejettent Dieu,",
      "es": "Eso es exactamente lo que quiere decir. Cuando las personas alcanzan prominencia, empiezan a sentir remordimientos de conciencia. Y cuando rechazan a Dios,",
      "zh": "他的意思正是如此。当人们声名显赫时，他们开始感到良心不安。而当他们拒绝上帝时，",
      "kn": "ಅವನು ಹೇಳುತ್ತಿರುವುದೇ ಅದನ್ನೇ. ಜನರು ಪ್ರಾಮುಖ್ಯತೆಗೆ ಏರಿದಾಗ, ಅವರಿಗೆ ಮನಸ್ಸಾಕ್ಷಿಯ ನೋವುಂಟಾಗುತ್ತದೆ. ಮತ್ತು ಅವರು ದೇವರನ್ನು ತಿರಸ್ಕರಿಸಿದಾಗ,"
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "that prick of conscience remains. So to justify themselves, they create a false reasoning — saying things like, “I asked the bishop for money”",
      "hi": "अंतरात्मा की यही चुभन बनी रहती है। इसलिए खुद को सही ठहराने के लिए, वे झूठे तर्क गढ़ते हैं—जैसे कि, \"मैंने बिशप से पैसे माँगे थे।\"",
      "ta": "அந்த மனசாட்சியின் குத்தல் அப்படியே உள்ளது. எனவே தங்களை நியாயப்படுத்த, அவர்கள் ஒரு தவறான காரணத்தை உருவாக்குகிறார்கள் - \"நான் பிஷப்பிடம் பணம் கேட்டேன்\" போன்ற விஷயங்களைச் சொல்கிறார்கள்.",
      "bn": "সেই বিবেকের খোঁচা এখনও রয়ে গেছে। তাই নিজেদের ন্যায্যতা প্রমাণের জন্য, তারা একটি মিথ্যা যুক্তি তৈরি করে - যেমন \"আমি বিশপের কাছে টাকা চেয়েছিলাম\" বলে।",
      "te": "ఆ మనస్సాక్షి ముల్లు మిగిలి ఉంది. కాబట్టి తమను తాము సమర్థించుకోవడానికి, వారు తప్పుడు తర్కాన్ని సృష్టిస్తారు - \"నేను బిషప్‌ను డబ్బు అడిగాను\" వంటి విషయాలు చెబుతారు.",
      "mr": "विवेकाची ती टोचणी तशीच राहते. म्हणून स्वतःला न्याय देण्यासाठी, ते खोटे तर्क मांडतात - \"मी बिशपकडे पैसे मागितले\" असे म्हणतात.",
      "fr": "Ce remords persiste. Alors , pour se justifier, ils inventent un faux raisonnement, comme : « J’ai demandé de l’argent à l’évêque. »",
      "es": "Ese remordimiento persiste. Así que , para justificarse, inventan un razonamiento falso, diciendo cosas como: «Le pedí dinero al obispo».",
      "zh": "良心的谴责依然存在。为了给自己找借口，他们编造了一些错误的理由——比如“我向主教要钱”",
      "kn": "ಆ ಆತ್ಮಸಾಕ್ಷಿಯ ಚುಚ್ಚುವಿಕೆ ಹಾಗೆಯೇ ಉಳಿದಿದೆ. ಆದ್ದರಿಂದ ತಮ್ಮನ್ನು ಸಮರ್ಥಿಸಿಕೊಳ್ಳಲು, ಅವರು ಸುಳ್ಳು ತರ್ಕವನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾರೆ - \"ನಾನು ಬಿಷಪ್ ಬಳಿ ಹಣ ಕೇಳಿದೆ\" ಎಂಬಂತಹ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "Easily we can understand he was being deceitful. Even the intention behind those words was false.",
      "hi": "हम आसानी से समझ सकते हैं कि वह धोखा दे रहा था। यहाँ तक कि उसके शब्दों के पीछे का इरादा भी झूठा था।",
      "ta": "அவன் ஏமாற்றுக்காரனாக இருந்தான் என்பதை நாம் எளிதாகப் புரிந்துகொள்ள முடியும். அந்த வார்த்தைகளுக்குப் பின்னால் இருந்த நோக்கம் கூட தவறானது.",
      "bn": "আমরা সহজেই বুঝতে পারি যে সে প্রতারণা করছিল। এমনকি এই কথাগুলোর পেছনের উদ্দেশ্যও মিথ্যা ছিল।",
      "te": "అతను మోసపూరితంగా మాట్లాడుతున్నాడని మనం సులభంగా అర్థం చేసుకోవచ్చు. ఆ మాటల వెనుక ఉన్న ఉద్దేశ్యం కూడా తప్పు.",
      "mr": "तो फसवा होता हे आपण सहज समजू शकतो. त्या शब्दांमागील हेतूही खोटा होता.",
      "fr": "On comprend aisément qu'il était trompeur. Même l'intention derrière ces paroles était mensongère.",
      "es": "Es fácil comprender que estaba siendo engañoso. Incluso la intención detrás de esas palabras era falsa.",
      "zh": "我们很容易理解他在说谎。甚至这些话背后的意图都是错误的。",
      "kn": "ಅವನು ಮೋಸ ಮಾಡುತ್ತಿದ್ದನೆಂದು ನಾವು ಸುಲಭವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು. ಆ ಮಾತುಗಳ ಹಿಂದಿನ ಉದ್ದೇಶವೂ ಸುಳ್ಳಾಗಿತ್ತು."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "When people rise and reach higher positions, they insult others or the Church thinking it will give them superiority, that itself is a temptation.",
      "hi": "जब लोग ऊंचे पदों पर पहुंचते हैं, तो वे दूसरों या चर्च का अपमान करते हैं, यह सोचकर कि इससे उन्हें श्रेष्ठता मिलेगी, यह अपने आप में एक प्रलोभन है।",
      "ta": "மக்கள் உயர்ந்து உயர்ந்த பதவிகளை அடையும்போது, அவர்கள் மற்றவர்களையோ அல்லது திருச்சபையையோ அவமதிக்கிறார்கள், அது அவர்களுக்கு மேன்மையைத் தரும் என்று நினைத்து, அதுவே ஒரு சோதனையாகும்.",
      "bn": "যখন মানুষ উঠে আসে এবং উচ্চ পদে পৌঁছায়, তখন তারা অন্যদের বা চার্চকে অপমান করে এই ভেবে যে এটি তাদের শ্রেষ্ঠত্ব দেবে, এটি নিজেই একটি প্রলোভন।",
      "te": "ప్రజలు ఎదిగి ఉన్నత స్థానాలకు చేరుకున్నప్పుడు, వారు ఇతరులను లేదా చర్చిని అవమానిస్తారు, అది వారికి ఉన్నత స్థానాన్ని ఇస్తుందని భావిస్తారు, అది కూడా ఒక ప్రలోభం.",
      "mr": "जेव्हा लोक पदोन्नती पावतात आणि उच्च पदांवर पोहोचतात, तेव्हा ते इतरांचा किंवा चर्चचा अपमान करतात कारण त्यांना असे वाटते की ते त्यांना श्रेष्ठत्व देतील, ते स्वतःच एक प्रलोभन आहे.",
      "fr": "Lorsque les gens s’élèvent et atteignent des positions plus élevées, ils insultent les autres ou l’Église en pensant que cela leur donnera la supériorité, ce qui est en soi une tentation.",
      "es": "Cuando las personas ascienden y alcanzan posiciones más altas, insultan a otros o a la Iglesia pensando que eso les dará superioridad, eso en sí mismo es una tentación.",
      "zh": "当人们升迁到更高的位置时，他们会侮辱他人或教会，认为这会给他们带来优越感，这本身就是一种诱惑。",
      "kn": "ಜನರು ಎದ್ದು ಉನ್ನತ ಸ್ಥಾನಗಳನ್ನು ತಲುಪಿದಾಗ, ಅವರು ಇತರರನ್ನು ಅಥವಾ ಚರ್ಚ್ ಅನ್ನು ಅವಮಾನಿಸುತ್ತಾರೆ, ಅದು ಅವರಿಗೆ ಶ್ರೇಷ್ಠತೆಯನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತಾರೆ, ಅದು ಸ್ವತಃ ಒಂದು ಪ್ರಲೋಭನೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "Didn’t it say, “He placed Him on a high place”? That high place — even if one claims, “I reached it by my own ability,” when we look at the display of pride,",
      "hi": "क्या यह नहीं कहा गया है, “उसने उसे एक ऊँचे स्थान पर रखा”? वह ऊँचा स्थान - भले ही कोई यह दावा करे, “मैं अपनी क्षमता से वहाँ पहुँचा हूँ,” जब हम घमंड के प्रदर्शन को देखते हैं,",
      "ta": "\"அவர் அவரை ஒரு உயர்ந்த இடத்தில் வைத்தார்\" என்று அது கூறவில்லையா? அந்த உயர்ந்த இடம் - ஒருவர், \"நான் அதை என் சொந்த திறமையால் அடைந்தேன்\" என்று கூறினாலும் கூட, நாம் பெருமையின் வெளிப்பாட்டைப் பார்க்கும்போது,",
      "bn": "কি বলা হয়নি, \"তিনি তাকে একটি উচ্চ স্থানে স্থাপন করেছেন\"? সেই উচ্চ স্থানে - এমনকি যদি কেউ দাবি করে, \"আমি আমার নিজের যোগ্যতায় সেখানে পৌঁছেছি,\" যখন আমরা গর্বের প্রদর্শন দেখি,",
      "te": "\"ఆయన ఆయనను ఉన్నత స్థానంలో ఉంచాడు\" అని చెప్పలేదా? ఆ ఉన్నత స్థానం - ఎవరైనా \"నా స్వంత సామర్థ్యంతో నేను దానిని చేరుకున్నాను\" అని చెప్పుకున్నప్పటికీ, మనం గర్వం ప్రదర్శించడాన్ని చూసినప్పుడు,",
      "mr": "त्यात म्हटले नव्हते का, “त्याने त्याला एका उंच ठिकाणी ठेवले”? ते उंच ठिकाण - जरी कोणी दावा करत असेल की, “मी माझ्या स्वतःच्या क्षमतेने ते गाठले,” जेव्हा आपण अभिमानाचे प्रदर्शन पाहतो,",
      "fr": "N'est-il pas dit : « Il l'a placé sur un lieu élevé » ? Ce lieu élevé — même si l'on prétend : « Je l'ai atteint par mes propres moyens », quand on voit cette démonstration d'orgueil,",
      "es": "¿No decía: «Lo puso en un lugar alto»? Ese lugar alto, incluso si uno afirma: «Lo alcancé por mi propia capacidad», cuando observamos la muestra de orgullo,",
      "zh": "圣经不是说“他把他安置在高处”吗？那高处——即使有人声称“我靠自己的能力达到了”，当我们看见骄傲的表现时，",
      "kn": "\"ಅವನು ಅವನನ್ನು ಉನ್ನತ ಸ್ಥಾನದಲ್ಲಿ ಇರಿಸಿದನು\" ಎಂದು ಹೇಳಲಿಲ್ಲವೇ? ಆ ಉನ್ನತ ಸ್ಥಾನ - ಒಬ್ಬರು ಹೇಳಿಕೊಂಡರೂ ಸಹ, \"ನಾನು ಅದನ್ನು ನನ್ನ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯದಿಂದ ತಲುಪಿದೆ\", ನಾವು ಹೆಮ್ಮೆಯ ಪ್ರದರ್ಶನವನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "it becomes clear who actually placed them there. My children, all these are payment — that’s the truth. If we stand before God saying, “This too is right, that too is fine,”",
      "hi": "इससे स्पष्ट हो जाता है कि असल में उन्हें वहाँ किसने रखा था। मेरे बच्चों, ये सब भुगतान हैं - यही सत्य है। अगर हम परमेश्वर के सामने खड़े होकर कहें, \"यह भी ठीक है, वह भी ठीक है,\"",
      "ta": "உண்மையில் அவற்றை யார் அங்கே வைத்தார்கள் என்பது தெளிவாகிறது. என் குழந்தைகளே, இவை அனைத்தும் பணம் - அதுதான் உண்மை. \"இதுவும் சரி, அதுவும் சரி\" என்று நாம் கடவுளுக்கு முன்பாக நின்றால்,",
      "bn": "এটা স্পষ্ট হয়ে যায় যে আসলে কে এগুলো সেখানে রেখেছিল। আমার বাচ্চারা, এগুলো সবই পারিশ্রমিক - এটাই সত্য। যদি আমরা ঈশ্বরের সামনে দাঁড়িয়ে বলি, \"এটাও ঠিক, ওটাও ঠিক,\"",
      "te": "వాటిని నిజంగా ఎవరు అక్కడ ఉంచారో స్పష్టమవుతుంది. నా పిల్లలూ, ఇవన్నీ చెల్లింపు - అదే నిజం. మనం దేవుని ముందు నిలబడి, “ఇది కూడా సరైనదే, అది కూడా మంచిది” అని చెబితే.",
      "mr": "हे स्पष्ट होते की त्यांना तिथे कोणी ठेवले होते. माझ्या मुलांनो, हे सर्व पैसे आहेत - हेच सत्य आहे. जर आपण देवासमोर उभे राहून म्हणतो की, \"हेही बरोबर आहे, तेही ठीक आहे,\"",
      "fr": "On comprend clairement qui les a placés là. Mes enfants, tout cela est un paiement, c'est la vérité. Si nous nous tenons devant Dieu en disant : « Ceci aussi est juste, cela aussi est bien »,",
      "es": "queda claro quién los colocó allí. Hijos míos, todo esto es un pago; esa es la verdad. Si nos presentamos ante Dios diciendo: «Esto también es correcto, aquello también está bien»,",
      "zh": "是谁把它们放在那里的，就一目了然了。孩子们，这些都是代价——这是事实。如果我们站在上帝面前说:“这也对，那也很好。”",
      "kn": "ಅವುಗಳನ್ನು ನಿಜವಾಗಿಯೂ ಅಲ್ಲಿ ಯಾರು ಇರಿಸಿದರು ಎಂಬುದು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ. ನನ್ನ ಮಕ್ಕಳೇ, ಇವೆಲ್ಲವೂ ಪಾವತಿ - ಅದು ಸತ್ಯ. ನಾವು ದೇವರ ಮುಂದೆ ನಿಂತು, \"ಇದು ಕೂಡ ಸರಿ, ಅದು ಕೂಡ ಸರಿ\" ಎಂದು ಹೇಳಿದರೆ."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "seeking miracles and blessings just to gain wealth, then we are no longer walking closely with God.",
      "hi": "यदि हम केवल धन-संपत्ति प्राप्त करने के लिए चमत्कार और आशीष की खोज करते हैं, तो हम परमेश्वर के साथ निकटता से नहीं चल रहे हैं।",
      "ta": "செல்வத்தைப் பெறுவதற்காக அற்புதங்களையும் ஆசீர்வாதங்களையும் தேடினால், நாம் இனி கடவுளுடன் நெருக்கமாக நடக்க மாட்டோம்.",
      "bn": "শুধুমাত্র সম্পদ অর্জনের জন্য অলৌকিক ঘটনা এবং আশীর্বাদের সন্ধান করলে, আমরা আর ঈশ্বরের সাথে ঘনিষ্ঠভাবে হাঁটছি না।",
      "te": "సంపద సంపాదించడానికి అద్భుతాలు మరియు ఆశీర్వాదాలను కోరుకుంటే, మనం ఇకపై దేవునితో దగ్గరగా నడవలేము.",
      "mr": "केवळ संपत्ती मिळविण्यासाठी चमत्कार आणि आशीर्वाद शोधत राहिलो, तर आपण देवासोबत जवळून चालत नाही.",
      "fr": "Si nous recherchons des miracles et des bénédictions uniquement pour gagner de la richesse, alors nous ne marchons plus étroitement avec Dieu.",
      "es": "buscando milagros y bendiciones sólo para ganar riquezas, entonces ya no estamos caminando cerca de Dios.",
      "zh": "寻求奇迹和祝福只是为了获得财富，那么我们就不再与上帝紧密同行。",
      "kn": "ಕೇವಲ ಸಂಪತ್ತನ್ನು ಗಳಿಸಲು ಪವಾಡಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದರೆ, ನಾವು ಇನ್ನು ಮುಂದೆ ದೇವರೊಂದಿಗೆ ನಿಕಟವಾಗಿ ನಡೆಯುತ್ತಿಲ್ಲ."
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "Therefore, we must always pay attention to this matter. When the Spirit led Him into the desert, it was God Himself who led Him.",
      "hi": "इसलिए हमें इस बात पर हमेशा ध्यान देना चाहिए। जब आत्मा उसे जंगल में ले गया, तो परमेश्वर स्वयं उसे ले जा रहा था।",
      "ta": "எனவே, நாம் எப்போதும் இந்த விஷயத்தில் கவனம் செலுத்த வேண்டும். ஆவியானவர் அவரை வனாந்தரத்திற்கு அழைத்துச் சென்றபோது, அவரை வழிநடத்தியது தேவனே.",
      "bn": "অতএব, আমাদের সর্বদা এই বিষয়টির প্রতি মনোযোগ দিতে হবে। যখন আত্মা তাঁকে মরুভূমিতে নিয়ে গিয়েছিলেন, তখন ঈশ্বর নিজেই তাঁকে নেতৃত্ব দিয়েছিলেন।",
      "te": "కాబట్టి, మనం ఎల్లప్పుడూ ఈ విషయంపై శ్రద్ధ వహించాలి. ఆత్మ ఆయనను అరణ్యంలోకి నడిపించినప్పుడు, దేవుడే ఆయనను నడిపించాడు.",
      "mr": "म्हणून, आपण नेहमीच या गोष्टीकडे लक्ष दिले पाहिजे. जेव्हा आत्म्याने त्याला वाळवंटात नेले तेव्हा देवानेच त्याला नेले.",
      "fr": "C'est pourquoi nous devons toujours prêter attention à cette question. Lorsque l'Esprit le conduisit au désert, c'était Dieu lui-même qui le conduisait.",
      "es": "Por lo tanto, debemos siempre prestar atención a este asunto. Cuando el Espíritu lo condujo al desierto, fue Dios mismo quien lo guió.",
      "zh": "所以我们要时刻注意这件事，当圣灵带领他进入旷野的时候，是神亲自带领他。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಯಾವಾಗಲೂ ಈ ವಿಷಯದ ಬಗ್ಗೆ ಗಮನ ಹರಿಸಬೇಕು. ಪವಿತ್ರಾತ್ಮವು ಆತನನ್ನು ಮರುಭೂಮಿಗೆ ಕರೆದೊಯ್ದಾಗ, ಆತನನ್ನು ಮುನ್ನಡೆಸಿದ್ದು ದೇವರೇ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "And why was He led there? To make His stand clear. The desert represents choosing where we truly stand.",
      "hi": "और उसे वहाँ क्यों ले जाया गया? अपना रुख़ स्पष्ट करने के लिए। रेगिस्तान इस बात का प्रतीक है कि हम असल में कहाँ खड़े हैं।",
      "ta": "அவர் ஏன் அங்கு அழைத்துச் செல்லப்பட்டார்? அவருடைய நிலைப்பாட்டை தெளிவுபடுத்துவதற்காக. பாலைவனம் என்பது நாம் உண்மையில் எங்கு நிற்கிறோம் என்பதைத் தேர்ந்தெடுப்பதைக் குறிக்கிறது.",
      "bn": "আর কেন তাকে সেখানে নিয়ে যাওয়া হয়েছিল? তার অবস্থান স্পষ্ট করার জন্য। মরুভূমি আমাদের প্রকৃত অবস্থান বেছে নেওয়ার প্রতিনিধিত্ব করে।",
      "te": "మరియు ఆయన అక్కడికి ఎందుకు నడిపించబడ్డాడు? ఆయన వైఖరిని స్పష్టం చేయడానికి. ఎడారి మనం నిజంగా ఎక్కడ నిలబడతామో ఎన్నుకోవడాన్ని సూచిస్తుంది.",
      "mr": "आणि त्याला तिथे का नेण्यात आले? त्याची भूमिका स्पष्ट करण्यासाठी. वाळवंट हे आपण खरोखर कुठे उभे आहोत हे निवडण्याचे प्रतिनिधित्व करते.",
      "fr": "Et pourquoi fut-il conduit là ? Pour clarifier sa position. Le désert représente le choix de notre véritable position.",
      "es": "¿Y por qué lo llevaron allí? Para dejar clara su postura. El desierto representa la elección de nuestra verdadera postura.",
      "zh": "祂为何被带到这里？是为了表明祂的立场。沙漠象征着选择我们真正的立场。",
      "kn": "ಮತ್ತು ಅವನನ್ನು ಅಲ್ಲಿಗೆ ಏಕೆ ಕರೆದೊಯ್ಯಲಾಯಿತು? ಅವನ ನಿಲುವನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಲು. ಮರುಭೂಮಿಯು ನಾವು ನಿಜವಾಗಿಯೂ ಎಲ್ಲಿ ನಿಲ್ಲುತ್ತೇವೆ ಎಂಬುದನ್ನು ಆರಿಸಿಕೊಳ್ಳುವುದನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "We cannot stand with one foot on each side. Extraordinary divine experiences will be yours too. If you haven’t yet subscribed to this YouTube channel,",
      "hi": "हम एक-एक पैर दोनों तरफ़ रखकर खड़े नहीं हो सकते। आपको भी असाधारण दिव्य अनुभव होंगे। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो",
      "ta": "நாம் ஒவ்வொரு பக்கமும் ஒரு காலை ஊன்றி நிற்க முடியாது. அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கும். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "আমরা এক পা দুপাশে রেখে দাঁড়াতে পারি না। অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হবে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "మనం ఒక కాలు మీద ఒక కాలు వేసుకుని నిలబడలేము. అసాధారణ దైవిక అనుభవాలు మీకు కూడా కలుగుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "आपण दोन्ही बाजूला एक पाय ठेवून उभे राहू शकत नाही. असाधारण दैवी अनुभव तुम्हालाही येतील. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "On ne peut pas rester les bras croisés. Vous aussi, vous vivrez des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "No podemos estar con un pie en cada lado. Experimentarás experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "我们不能左右摇摆。你也会拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，",
      "kn": "ನಾವು ಎರಡೂ ಬದಿಗಳಲ್ಲಿ ಒಂದೊಂದು ಪಾದವನ್ನು ಇಟ್ಟುಕೊಂಡು ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗುತ್ತವೆ. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "subscribe now, and share this video with your friends to become messengers of the Lord.",
      "hi": "अभी सदस्यता लें, और प्रभु के दूत बनने के लिए इस वीडियो को अपने दोस्तों के साथ साझा करें।",
      "ta": "இப்போதே சந்தா செலுத்துங்கள், மேலும் இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொண்டு இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন, এবং প্রভুর বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి మరియు ప్రభువు దూతలుగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "आत्ताच सबस्क्राईब करा आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "Abonnez-vous maintenant et partagez cette vidéo avec vos amis pour devenir des messagers du Seigneur.",
      "es": "Suscríbete ahora y comparte este vídeo con tus amigos para que se conviertan en mensajeros del Señor.",
      "zh": "立即订阅，并与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು."
    }
  }
]