[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 16th, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 16 फरवरी, सोमवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 16, திங்கட்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 16ই ফেব্রুয়ারি, সোমবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 16, సోమవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 16 फेब्रुवारी, सोमवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le lundi 16 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es lunes 16 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月16日，星期一。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 16, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, परमेश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, परमेश्वराची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता परमेश्वरावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता परमेश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान परमेश्वर पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "In the exalted name of my Lord, in the authority of the Church, and in the sign of the Cross,",
      "hi": "मेरे प्रभु के महान नाम में, कलीसिया के अधिकार में, और क्रॉस के चिन्ह में,",
      "ta": "என் ஆண்டவரின் உயர்ந்த நாமத்திலும், திருச்திருச்திருச்சபையின் அதிகாரத்திலும், சிலுவையின் அடையாளத்திலும்,",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে এবং ক্রুশের চিহ্নে,",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారంలో, మరియు సిలువ గుర్తులో,",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने, कलीसियाच्या अधिकारात आणि क्रॉसच्या चिन्हात,",
      "fr": "Au nom exalté de mon Seigneur, au nom de l'Église et au signe de la Croix,",
      "es": "En el exaltado nombre de mi Señor, en la autoridad de la Iglesia y en la señal de la Cruz,",
      "zh": "奉我主的崇高之名，以圣圣教会的权威，并以十字架的记号，",
      "kn": "ನನ್ನ ಕರ್ತನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚಿನ ಅಧಿಕಾರದಲ್ಲಿ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಲ್ಲಿ,"
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "by the power of God, I bless you, my children, in the name of Jesus. I bless your journey today.",
      "hi": "परमेश्वर की शक्ति से, मैं तुम्हें, मेरे बच्चों, यीशु के नाम पर आशीर्वाद देता हूँ। मैं आज तुम्हारी यात्रा को आशीर्वाद देता हूँ।",
      "ta": "கடவுளின் வல்லமையால், என் பிள்ளைகளே, இயேசுவின் நாமத்தில் உங்களை ஆசீர்வதிக்கிறேன். இன்றைய உங்கள் பயணத்தை நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "ঈশ্বরের শক্তিতে, আমার সন্তানেরা, আমি তোমাদের আশীর্বাদ করি যীশুর নামে। তোমাদের আজকের যাত্রাকে আমি আশীর্বাদ করি।",
      "te": "దేవుని శక్తితో, నా పిల్లలారా, యేసు నామంలో నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను. ఈ రోజు మీ ప్రయాణాన్ని నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "परमेश्वराच्या सामर्थ्याने, माझ्या मुलांनो, मी तुम्हाला येशूच्या नावाने आशीर्वाद देतो. आजचा तुमचा प्रवास मी आशीर्वादित करतो.",
      "fr": "Par la puissance de Dieu, je vous bénis, mes enfants, au nom de Jésus. Que votre voyage aujourd'hui soit béni.",
      "es": "Por el poder de Dios, los bendigo, hijos míos, en el nombre de Jesús. Bendigo su camino hoy.",
      "zh": "奉天主之名，我祝福我的孩子们，奉耶稣的名。我祝福你们今天的旅程。",
      "kn": "ದೇವರ ಶಕ್ತಿಯಿಂದ, ನನ್ನ ಮಕ್ಕಳೇ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಇಂದಿನ ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "I bless your conversations. I bless the matters you wsacrement and prepare. I bless the mobile phones you carry with you,",
      "hi": "मैं आपकी बातचीत को आशीर्वाद देता हूँ। मैं उन बातों को आशीर्वाद देता हूँ जो आप लिखते और तैयार करते हैं। मैं उन मोबाइल फ़ोन को आशीर्वाद देता हूँ जो आप अपने साथ रखते हैं,",
      "ta": "உங்கள் உரையாடல்களை நான் ஆசீர்வதிக்கிறேன். நீங்கள் எழுதும் மற்றும் தயாரிக்கும் விஷயங்களை நான் ஆசீர்வதிக்கிறேன். நீங்கள் எடுத்துச் செல்லும் மொபைல் போன்களை நான் ஆசீர்வதிக்கிறேன்,",
      "bn": "তোমার কথোপকথনকে আমি আশীর্বাদ করি। তুমি যে বিষয়গুলো লেখো এবং প্রস্তুত করো, সেগুলোকে আমি আশীর্বাদ করি। তুমি যে মোবাইল ফোনগুলো সাথে রাখো, সেগুলোকে আমি আশীর্বাদ করি।",
      "te": "మీ సంభాషణలను నేను ఆశీర్వదిస్తాను. మీరు వ్రాసే మరియు సిద్ధం చేసే విషయాలను నేను ఆశీర్వదిస్తాను. మీరు మీతో తీసుకెళ్లే మొబైల్ ఫోన్‌లను నేను ఆశీర్వదిస్తాను,",
      "mr": "तुमच्या संभाषणांना मी आशीर्वाद देतो. तुम्ही लिहिता आणि तयार करता त्या गोष्टींना मी आशीर्वाद देतो. तुम्ही तुमच्यासोबत असलेल्या मोबाईल फोनना मी आशीर्वाद देतो,",
      "fr": "Je bénis vos conversations. Je bénis les textes que vous écrivez et préparez. Je bénis les téléphones portables que vous emportez avec vous.",
      "es": "Bendigo tus conversaciones. Bendigo lo que escribes y preparas. Bendigo los teléfonos móviles que llevas contigo.",
      "zh": "我祝福你们的谈话。我祝福你们所写所预备的事物。我祝福你们随身携带的手机。",
      "kn": "ನಿಮ್ಮ ಸಂಭಾಷಣೆಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ಬರೆಯುವ ಮತ್ತು ಸಿದ್ಧಪಡಿಸುವ ವಿಷಯಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ನಿಮ್ಮೊಂದಿಗೆ ಕೊಂಡೊಯ್ಯುವ ಮೊಬೈಲ್ ಫೋನ್‌ಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "what you are about to speak, the words you are going to hear, and all the responses you need to give.",
      "hi": "आप जो बोलने वाले हैं, जो शब्द आप सुनने वाले हैं, और जो जवाब आपको देने हैं।",
      "ta": "நீங்கள் என்ன பேசப் போகிறீர்கள், நீங்கள் கேட்கப் போகும் வார்த்தைகள் மற்றும் நீங்கள் கொடுக்க வேண்டிய அனைத்து பதில்களும்.",
      "bn": "তুমি কী বলতে যাচ্ছ, কোন কথাগুলো তুমি শুনতে যাচ্ছ, এবং তোমার যে সমস্ত প্রতিক্রিয়া দিতে হবে।",
      "te": "మీరు ఏమి మాట్లాడబోతున్నారు, మీరు వినబోయే మాటలు మరియు మీరు ఇవ్వాల్సిన అన్ని ప్రతిస్పందనలు.",
      "mr": "तुम्ही काय बोलणार आहात, तुम्ही जे शब्द ऐकणार आहात आणि तुम्हाला आवश्यक असलेली सर्व उत्तरे.",
      "fr": "ce que vous allez dire, les mots que vous allez entendre et toutes les réponses que vous devez donner.",
      "es": "lo que vas a decir, las palabras que vas a escuchar y todas las respuestas que necesitas dar.",
      "zh": "你即将说的话，你将要听到的话，以及你需要给出的所有回应。",
      "kn": "ನೀವು ಏನು ಮಾತನಾಡಲಿದ್ದೀರಿ, ನೀವು ಕೇಳಲಿರುವ ಮಾತುಗಳು ಮತ್ತು ನೀವು ನೀಡಬೇಕಾದ ಎಲ್ಲಾ ಪ್ರತಿಕ್ರಿಯೆಗಳು."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "I bless the documents you hand over, the documents you receive, the documents you are waiting for, and the dates you are expecting, in the name of the Lord.",
      "hi": "मैं प्रभु के नाम पर उन डॉक्यूमेंट्स को आशीर्वाद देता हूँ जिन्हें तुम सौंपते हो, उन डॉक्यूमेंट्स को जो तुम्हें मिलते हैं, उन डॉक्यूमेंट्स को जिनका तुम इंतज़ार कर रहे हो, और उन तारीखों को जिनका तुम इंतज़ार कर रहे हो।",
      "ta": "நீங்கள் ஒப்படைக்கும் ஆவணங்கள், நீங்கள் பெறும் ஆவணங்கள், நீங்கள் காத்திருக்கும் ஆவணங்கள் மற்றும் நீங்கள் எதிர்பார்க்கும் தேதிகளை கர்த்தருடைய நாமத்தில் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আপনার হস্তান্তরিত নথি, প্রাপ্ত নথি, অপেক্ষারত নথি এবং আপনার প্রত্যাশার তারিখগুলিকে আমি প্রভুর নামে আশীর্বাদ করি।",
      "te": "మీరు అప్పగించే పత్రాలను, మీరు స్వీకరించే పత్రాలను, మీరు ఎదురుచూస్తున్న పత్రాలను మరియు మీరు ఎదురుచూస్తున్న తేదీలను ప్రభువు నామంలో నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "तुम्ही जे कागदपत्रे देता, जे कागदपत्रे तुम्हाला मिळतात, ज्या कागदपत्रांची तुम्ही वाट पाहत आहात आणि ज्या तारखा तुम्ही अपेक्षित आहात त्या सर्व गोष्टी मी प्रभूच्या नावाने आशीर्वादित करतो.",
      "fr": "Je bénis les documents que vous remettez, les documents que vous recevez, les documents que vous attendez et les dates que vous prévoyez, au nom du Seigneur.",
      "es": "Bendigo los documentos que entregáis, los documentos que recibís, los documentos que esperáis y las fechas que esperáis, en el nombre del Señor.",
      "zh": "我奉主的名祝福你递交的文件、你收到的文件、你正在等待的文件以及你所期待的日期。",
      "kn": "ನೀವು ಹಸ್ತಾಂತರಿಸುವ ದಾಖಲೆಗಳು, ನೀವು ಸ್ವೀಕರಿಸುವ ದಾಖಲೆಗಳು, ನೀವು ಕಾಯುತ್ತಿರುವ ದಾಖಲೆಗಳು ಮತ್ತು ನೀವು ನಿರೀಕ್ಷಿಸುತ್ತಿರುವ ದಿನಾಂಕಗಳನ್ನು ನಾನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "I bless the vehicles you pass through and the vehicles in which you travel, whether private or public, so that you may return home safely without any accident.",
      "hi": "मैं उन गाड़ियों को आशीर्वाद देता हूँ जिनसे तुम गुज़रते हो और जिन गाड़ियों में तुम यात्रा करते हो, चाहे वे प्राइवेट हों या पब्लिक, ताकि तुम बिना किसी दुर्घटना के सुरक्षित घर लौट सको।",
      "ta": "நீங்கள் கடந்து செல்லும் வாகனங்களையும், நீங்கள் பயணிக்கும் வாகனங்களையும், அவை தனியார் அல்லது பொது வாகனங்களாக இருந்தாலும், நான் ஆசீர்வதிக்கிறேன், இதனால் நீங்கள் எந்த விபத்தும் இல்லாமல் பாதுகாப்பாக வீடு திரும்ப முடியும்.",
      "bn": "আপনি যে যানবাহন দিয়ে যান এবং যে যানবাহনে ভ্রমণ করেন, ব্যক্তিগত হোক বা সরকারি, আমি তাদের আশীর্বাদ করি যাতে আপনি কোনও দুর্ঘটনা ছাড়াই নিরাপদে বাড়ি ফিরে যেতে পারেন।",
      "te": "మీరు ప్రయాణించే వాహనాలను మరియు మీరు ప్రయాణించే వాహనాలను, అవి ప్రైవేట్ లేదా పబ్లిక్ అయినా, నేను ఆశీర్వదిస్తాను, తద్వారా మీరు ఎటువంటి ప్రమాదం లేకుండా సురక్షితంగా ఇంటికి తిరిగి రావచ్చు.",
      "mr": "तुम्ही ज्या वाहनांमधून जाता आणि ज्या वाहनांमधून तुम्ही प्रवास करता, खाजगी असो वा सार्वजनिक, त्यांना मी आशीर्वाद देतो जेणेकरून तुम्ही कोणताही अपघात न होता सुरक्षितपणे घरी परतू शकाल.",
      "fr": "Je bénis les véhicules que vous traversez et les véhicules dans lesquels vous voyagez, qu'ils soient privés ou publics, afin que vous puissiez rentrer chez vous sains et saufs, sans aucun accident.",
      "es": "Bendigo los vehículos por los que pasáis y los vehículos en los que viajáis, ya sean privados o públicos, para que podáis regresar a casa sanos y salvos sin ningún accidente.",
      "zh": "我祝福你们所经过的车辆和你们所乘坐的车辆，无论是私家车还是公车，愿你们平安回家，不发生任何意外。",
      "kn": "ನೀವು ಹಾದುಹೋಗುವ ವಾಹನಗಳನ್ನು ಮತ್ತು ನೀವು ಪ್ರಯಾಣಿಸುವ ವಾಹನಗಳನ್ನು, ಅವು ಖಾಸಗಿಯಾಗಿರಲಿ ಅಥವಾ ಸಾರ್ವಜನಿಕವಾಗಿರಲಿ, ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ, ಇದರಿಂದ ನೀವು ಯಾವುದೇ ಅಪಘಾತವಿಲ್ಲದೆ ಸುರಕ್ಷಿತವಾಗಿ ಮನೆಗೆ ಮರಳಬಹುದು."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "I bless your journeys. The matters that trouble you before God, the things that cause you sorrow, whatever issue is causing you pain,",
      "hi": "मैं तुम्हारी यात्राओं को आशीर्वाद देता हूँ। जो बातें तुम्हें परमेश्वर के सामने परेशान करती हैं, जो बातें तुम्हें दुख देती हैं, जो भी बात तुम्हें दर्द दे रही है,",
      "ta": "உங்கள் பயணங்களை நான் ஆசீர்வதிக்கிறேன். கடவுளுக்கு முன்பாக உங்களைத் தொந்தரவு செய்யும் விஷயங்கள், உங்களைத் துக்கப்படுத்தும் விஷயங்கள், உங்களுக்கு வேதனையை ஏற்படுத்தும் எந்தப் பிரச்சினையாக இருந்தாலும்,",
      "bn": "আমি তোমার ভ্রমণকে আশীর্বাদ করি। যে বিষয়গুলো তোমাকে ঈশ্বরের সামনে কষ্ট দেয়, যে বিষয়গুলো তোমাকে দুঃখ দেয়, যে সমস্যাই তোমাকে কষ্ট দেয় না কেন,",
      "te": "నేను మీ ప్రయాణాలను ఆశీర్వదిస్తున్నాను. దేవుని ముందు మిమ్మల్ని ఇబ్బంది పెట్టే విషయాలు, మీకు దుఃఖం కలిగించే విషయాలు, మీకు బాధ కలిగించే ఏ సమస్య అయినా,",
      "mr": "मी तुमच्या प्रवासाला आशीर्वाद देतो. परमेश्वरासमोर तुम्हाला त्रास देणाऱ्या गोष्टी, तुम्हाला दुःख देणाऱ्या गोष्टी, तुम्हाला त्रास देणारी कोणतीही समस्या,",
      "fr": "Je bénis vos voyages. Que Dieu vous protège de tout ce qui vous préoccupe, de tout ce qui vous cause de la peine, de tout ce qui vous fait souffrir.",
      "es": "Bendigo tus viajes. Los asuntos que te preocupan ante Dios, las cosas que te causan tristeza, cualquier asunto que te cause dolor,",
      "zh": "我祝福你的旅程。那些令你在天主面前忧虑的事，那些使你悲伤的事，那些使你痛苦的事，",
      "kn": "ನಾನು ನಿಮ್ಮ ಪ್ರಯಾಣಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ದೇವರ ಮುಂದೆ ನಿಮ್ಮನ್ನು ತೊಂದರೆಗೊಳಿಸುವ ವಿಷಯಗಳು, ನಿಮಗೆ ದುಃಖವನ್ನುಂಟುಮಾಡುವ ವಿಷಯಗಳು, ನಿಮಗೆ ನೋವನ್ನುಂಟುಮಾಡುವ ಯಾವುದೇ ವಿಷಯ,"
    }
  },
  {
    "start": "5:02",
    "text": {
      "en": "for all of these, through the merit of the Holy Masses I have offered for forty years, and through the intercession of  the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "इन सबके लिए, चालीस साल तक मैंने जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से, और कृउपासनम की वेदी पर जीवित प्रकट हुई माँ की प्रार्थना से,",
      "ta": "இவை அனைத்திற்கும், நாற்பது ஆண்டுகளாக நான் அளித்து வரும் புனித திருப்பலிகளின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும்,",
      "bn": "এই সকলের জন্য, চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার পুণ্যের মাধ্যমে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "వీటన్నింటికీ, నేను నలభై సంవత్సరాలుగా అర్పించిన పవిత్ర ఆరాధనల యోగ్యత ద్వారా మరియు క్రూపాసనమ్ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "या सर्वांसाठी, मी चाळीस वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे,",
      "fr": "pour tous ceux-ci, par le mésacrement des Saintes Messes que j'ai offertes pendant quarante ans, et par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "por todos ellos, por el mésacramento de las Santas Misas que he ofrecido durante cuarenta años, y por la intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "为此，藉由我四十年来所献弥撒的功德，以及显现于克鲁帕萨南祭坛的圣母的代祷，",
      "kn": "ಇವೆಲ್ಲವುಗಳಿಗೂ, ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಅರ್ಹತೆಯ ಮೂಲಕ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "may your tears be received, may you be comforted, may you be strengthened, and may your life become a testimony.",
      "hi": "तुम्हारे आँसू स्वीकार किए जाएँ, तुम्हें सांत्वना मिले, तुम्हें शक्ति मिले, और तुम्हारा जीवन एक गवाही बन जाए।",
      "ta": "உங்கள் கண்ணீர் ஏற்றுக்கொள்ளப்படட்டும், நீங்கள் ஆறுதல் பெறட்டும், நீங்கள் பலப்படுத்தப்படட்டும், உங்கள் வாழ்க்கை ஒரு சாட்சியாக மாறட்டும்.",
      "bn": "তোমার চোখের জল গ্রহণ করা হোক, তুমি সান্ত্বনা পাও, তুমি শক্তিশালী হও, এবং তোমার জীবন সাক্ষ্যস্বরূপ হয়ে উঠুক।",
      "te": "మీ కన్నీళ్లు స్వీకరించబడును గాక, మీరు ఓదార్చబడును గాక, మీరు బలపరచబడును గాక, మరియు మీ జీవితం ఒక సాక్ష్యంగా మారును గాక.",
      "mr": "तुमचे अश्रू स्वीकारले जावोत, तुम्हाला सांत्वन मिळोत, तुम्हाला बळ मिळोत आणि तुमचे जीवन साक्ष बनोत.",
      "fr": "que vos larmes soient reçues, que vous soyez consolés, que vous soyez fortifiés et que votre vie devienne un témoignage.",
      "es": "que tus lágrimas sean recibidas, que seas consolado, que seas fortalecido y que tu vida se convierta en un testimonio.",
      "zh": "愿你的眼泪被接受，愿你得到安慰，愿你得到力量，愿你的生命成为见证。",
      "kn": "ನಿಮ್ಮ ಕಣ್ಣೀರು ಸ್ವೀಕರಿಸಲ್ಪಡಲಿ, ನಿಮಗೆ ಸಾಂತ್ವನ ದೊರೆಯಲಿ, ನಿಮಗೆ ಬಲ ದೊರೆಯಲಿ, ಮತ್ತು ನಿಮ್ಮ ಜೀವನವು ಸಾಕ್ಷಿಯಾಗಲಿ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "Eternal Father, the Son, and the Holy Spirit forever and ever, Amen.",
      "hi": "अनन्त पिता, पुत्र, और पवित्र आत्मा, सदा सर्वदा, आमेन।",
      "ta": "நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர் என்றென்றும் என்றென்றும், ஆமென்.",
      "bn": "অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল, আমিন।",
      "te": "నిత్య తండ్రి, కుమారుడు, పరిశుద్ధాత్మ శాశ్వతంగా, ఆమెన్.",
      "mr": "सनातन पिता, पुत्र आणि पवित्र आत्मा सदासर्वकाळ, आमेन.",
      "fr": "Père Éternel, le Fils et le Saint-Esprit pour les siècles des siècles, Amen.",
      "es": "Padre eterno, Hijo y Espíritu Santo por los siglos de los siglos. Amén.",
      "zh": "永恒的父、子、圣神，直到永远，阿们。",
      "kn": "ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನಿಗೆ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ, ಆಮೆನ್."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "My beloved, what we call a life of faith is not a life of prayer alone, or it is not merely a prayer life.",
      "hi": "मेरे प्यारे, जिसे हम विश्वास का जीवन कहते हैं, वह सिर्फ़ प्रार्थना का जीवन नहीं है, या यह सिर्फ़ प्रार्थना का जीवन नहीं है।",
      "ta": "என் அன்பானவர்களே, விசுவாச வாழ்க்கை என்று நாம் அழைப்பது வெறும் ஜெப வாழ்க்கை அல்ல, அல்லது அது வெறும் ஜெப வாழ்க்கை அல்ல.",
      "bn": "আমার প্রিয়, আমরা যাকে বিশ্বাসের জীবন পবিত্র বলিদান তা কেবল প্রার্থনার জীবন নয়, অথবা এটি কেবল প্রার্থনার জীবন নয়।",
      "te": "నా ప్రియమైనవారలారా, మనం విశ్వాస జీవితం అని పిలిచేది కేవలం ప్రార్థన జీవితం కాదు, లేదా అది కేవలం ప్రార్థన జీవితం కాదు.",
      "mr": "माझ्या प्रिये, आपण ज्याला विश्वासाचे जीवन म्हणतो ते केवळ प्रार्थनेचे जीवन नाही किंवा ते केवळ प्रार्थना जीवन नाही.",
      "fr": "Mes bien-aimés, ce que nous appelons une vie de foi n’est pas une vie de prière seulement, ou ce n’est pas simplement une vie de prière.",
      "es": "Amados míos, lo que llamamos vida de fe no es sólo una vida de oración, o no es meramente una vida de oración.",
      "zh": "我亲爱的，我们所说的信仰生活，并非仅仅是祈祷的生活，或者说，它不仅仅是祈祷的生活。",
      "kn": "ಪ್ರಿಯರೇ, ನಾವು ನಂಬಿಕೆಯ ಜೀವನ ಎಂದು ಕರೆಯುವುದು ಕೇವಲ ಪ್ರಾರ್ಥನೆಯ ಜೀವನವಲ್ಲ, ಅಥವಾ ಅದು ಕೇವಲ ಪ್ರಾರ್ಥನಾ ಜೀವನವಲ್ಲ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "In fact, a prayer life is only ten percent of the life of faith. Some people misunderstand this.",
      "hi": "असल में, प्रार्थना वाला जीवन विश्वास वाले जीवन का सिर्फ़ दस प्रतिशत है। कुछ लोग इसे गलत समझते हैं।",
      "ta": "உண்மையில், ஒரு பிரார்த்தனை வாழ்க்கை என்பது விசுவாச வாழ்க்கையின் பத்து சதவீதம் மட்டுமே. சிலர் இதை தவறாகப் புரிந்துகொள்கிறார்கள்.",
      "bn": "আসলে, একটি প্রার্থনা জীবন ঈমানের জীবনের মাত্র দশ শতাংশ। কিছু লোক এটিকে ভুল বোঝে।",
      "te": "నిజానికి, ప్రార్థన జీవితం విశ్వాస జీవితంలో పది శాతం మాత్రమే. కొంతమంది దీనిని తప్పుగా అర్థం చేసుకుంటారు.",
      "mr": "खरं तर, प्रार्थना जीवन हे श्रद्धेच्या जीवनाच्या फक्त दहा टक्के असते. काही लोक याचा गैरसमज करतात.",
      "fr": "En réalité, la vie de prière ne représente que dix pour cent de la vie de foi. Certains se méprennent à ce sujet.",
      "es": "De hecho, la vida de oración es solo el diez por ciento de la vida de fe. Algunos malinterpretan esto.",
      "zh": "事实上，祷告生活只占信仰生活的百分之十。有些人误解了这一点。",
      "kn": "ವಾಸ್ತವವಾಗಿ, ಪ್ರಾರ್ಥನಾ ಜೀವನವು ನಂಬಿಕೆಯ ಜೀವನದ ಕೇವಲ ಹತ್ತು ಪ್ರತಿಶತ ಮಾತ್ರ. ಕೆಲವರು ಇದನ್ನು ತಪ್ಪಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "They think that a life of faith means a life of rituals, a life of religious practices. But that is not it either.",
      "hi": "वे सोचते हैं कि आस्था की ज़िंदगी का मतलब है रीति-रिवाजों की ज़िंदगी, धार्मिक रीति-रिवाजों की ज़िंदगी। लेकिन यह भी सच नहीं है।",
      "ta": "நம்பிக்கை வாழ்க்கை என்பது சடங்குகள் நிறைந்த வாழ்க்கை, மத நடைமுறைகள் நிறைந்த வாழ்க்கை என்று அவர்கள் நினைக்கிறார்கள். ஆனால் அது மட்டுமல்ல.",
      "bn": "তারা মনে করে যে বিশ্বাসের জীবন মানে আচার-অনুষ্ঠানের জীবন, ধর্মীয় অনুশীলনের জীবন। কিন্তু তাও তা নয়।",
      "te": "విశ్వాస జీవితం అంటే ఆచారాలతో కూడిన జీవితం, మతపరమైన ఆచారాలతో కూడిన జీవితం అని వారు భావిస్తారు. కానీ అది కూడా కాదు.",
      "mr": "त्यांना वाटते की श्रद्धेचे जीवन म्हणजे कर्मकांडांचे जीवन, धार्मिक प्रथांचे जीवन. पण तेही तसे नाही.",
      "fr": "Ils pensent qu'une vie de foi signifie une vie de rituels, une vie de pratiques religieuses. Mais ce n'est pas cela non plus.",
      "es": "Creen que una vida de fe significa una vida de rituales, una vida de prácticas religiosas. Pero eso tampoco es así.",
      "zh": "他们认为信仰生活意味着仪式生活，宗教活动的生活。但事实并非如此。",
      "kn": "ನಂಬಿಕೆಯ ಜೀವನ ಎಂದರೆ ಆಚರಣೆಗಳ ಜೀವನ, ಧಾರ್ಮಿಕ ಆಚರಣೆಗಳ ಜೀವನ ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ. ಆದರೆ ಅದು ಕೂಡ ಅಲ್ಲ."
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "The early Church had a concept of the life of faith. It is a powerful concept. That is our victory over the world. That is our faith.",
      "hi": "शुरुआती कलीसिया में विश्वास के जीवन का एक कॉन्सेप्ट था। यह एक शक्तिशाली कॉन्सेप्ट है। यही दुनिया पर हमारी जीत है। यही हमारा विश्वास है।",
      "ta": "ஆரம்பகால திருச்திருச்திருச்சபை விசுவாச வாழ்க்கை பற்றிய ஒரு கருத்தைக் கொண்டிருந்தது. அது ஒரு சக்திவாய்ந்த கருத்து. அதுதான் உலகத்தின் மீதான நமது வெற்றி. அதுதான் நமது நம்பிக்கை.",
      "bn": "প্রাথমিক গির্জার বিশ্বাসের জীবনের একটি ধারণা ছিল। এটি একটি শক্তিশালী ধারণা। এটিই হল বিশ্বের উপর আমাদের বিজয়। এটিই হল আমাদের বিশ্বাস।",
      "te": "తొలి చర్చి విశ్వాస జీవితం గురించి ఒక భావనను కలిగి ఉంది. అది ఒక శక్తివంతమైన భావన. అది ప్రపంచంపై మన విజయం. అదే మన విశ్వాసం.",
      "mr": "सुरुवातीच्या कलीसियामध्ये विश्वासाच्या जीवनाची एक संकल्पना होती. ती एक शक्तिशाली संकल्पना आहे. तीच जगावर आपला विजय आहे. तीच आपला विश्वास आहे.",
      "fr": "L'Église primitive avait une conception de la vie de foi. C'est une conception puissante. C'est notre victoire sur le monde. C'est notre foi.",
      "es": "La Iglesia primitiva tenía un concepto de la vida de fe. Es un concepto poderoso. Esa es nuestra victoria sobre el mundo. Esa es nuestra fe.",
      "zh": "早期圣圣教会对信仰生活有着深刻的理解。这是一个意义非凡的理念。这就是我们战胜世界的力量。这就是我们的信仰。",
      "kn": "ಆರಂಭಿಕ ಚರ್ಚ್ ನಂಬಿಕೆಯ ಜೀವನದ ಪರಿಕಲ್ಪನೆಯನ್ನು ಹೊಂದಿತ್ತು. ಅದು ಪ್ರಬಲ ಪರಿಕಲ್ಪನೆಯಾಗಿದೆ. ಅದು ಪ್ರಪಂಚದ ಮೇಲೆ ನಮ್ಮ ಗೆಲುವು. ಅದು ನಮ್ಮ ನಂಬಿಕೆ."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "This is one of the final proclamations of John. First John, chapter five, verse four,",
      "hi": "यह यूहन्ना की आखिरी घोषणाओं में से एक है। पहला यूहन्ना, अध्याय पाँच, वचन चार,",
      "ta": "இது யோவானின் இறுதி அறிவிப்புகளில் ஒன்றாகும். முதல் யோவான், ஐந்தாம் அதிகாரம், வசனம் நான்கு,",
      "bn": "এটি যোহনের চূড়ান্ত ঘোষণাগুলির মধ্যে একটি। প্রথম যোহন, পঞ্চম অধ্যায়, চতুর্থ পদ,",
      "te": "ఇది యోహాను చివరి ప్రకటనలలో ఒకటి. మొదటి యోహాను, ఐదవ అధ్యాయం, నాల్గవ వచనం,",
      "mr": "ही योहानाच्या अंतिम घोषणांपैकी एक आहे. पहिला योहान, पाचवा अध्याय, चौथा वचन,",
      "fr": "C'est l'une des dernières proclamations de Jean. Première épître de Jean, chapitre cinq, verset quatre,",
      "es": "Esta es una de las proclamaciones finales de Juan. Primera de Juan, capítulo cinco, versículo cuatro,",
      "zh": "这是约翰最后的宣告之一。约翰一书第五章第四节，",
      "kn": "ಇದು ಯೋಹಾನನ ಅಂತಿಮ ಘೋಷಣೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಮೊದಲ ಯೋಹಾನ, ಅಧ್ಯಾಯ ಐದನೇ, ಪದ್ಯ ನಾಲ್ಕು,"
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "\"Everyone who is born of God, overcomes the world.\"",
      "hi": "\"जो कोई परमेश्वर से उत्पन्न हुआ है, वह संसार पर जय प्राप्त करता है।\"",
      "ta": "\"தேவனால் பிறந்த எவனும் உலகத்தை ஜெயிப்பான்.\"",
      "bn": "\"ঈশ্বর থেকে জন্মগ্রহণকারী প্রত্যেকেই জগৎকে জয় করে।\"",
      "te": "\"దేవుని మూలముగా పుట్టిన ప్రతివాడును లోకమును జయించును.\"",
      "mr": "\"परमेश्वरापासून जन्मलेला प्रत्येकजण जगावर विजय मिळवतो.\"",
      "fr": "« Quiconque est né de Dieu triomphe du monde. »",
      "es": "\"Todo aquel que es nacido de Dios vence al mundo.\"",
      "zh": "“凡从神生的，就胜过世界。”",
      "kn": "\"ದೇವರಿಂದ ಹುಟ್ಟಿದ ಪ್ರತಿಯೊಬ್ಬರೂ ಲೋಕವನ್ನು ಜಯಿಸುತ್ತಾರೆ.\""
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "\"This is the victory over the world, this is our faith.\"",
      "hi": "\"यही संसार पर विजय है, यही हमारा विश्वास है।\"",
      "ta": "\"இது உலகத்தின் மீதான வெற்றி, இது எங்கள் நம்பிக்கை.\"",
      "bn": "\"এটাই পৃথিবীর উপর বিজয়, এটাই আমাদের বিশ্বাস।\"",
      "te": "\"ఇది ప్రపంచంపై విజయం, ఇది మా విశ్వాసం.\"",
      "mr": "\"हा जगावर विजय आहे, हा आपला विश्वास आहे.\"",
      "fr": "« Voici la victoire sur le monde, voici notre foi. »",
      "es": "“Esta es la victoria sobre el mundo, esta es nuestra fe.”",
      "zh": "“这就是战胜世界，这就是我们的信仰。”",
      "kn": "\"ಇದು ಲೋಕದ ಮೇಲಿನ ವಿಜಯ, ಇದು ನಮ್ಮ ನಂಬಿಕೆ.\""
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "In my own experience, through all these years of spiritual searching, when I asked the question, “What is faith?” The Bible presents many expressions of faith,",
      "hi": "मेरे अपने अनुभव में, इतने सालों की आध्यात्मिक खोज के दौरान, जब मैंने यह सवाल पूछा, “विश्वास क्या है?” बाइबल में विश्वास के कई उदाहरण दिए गए हैं,",
      "ta": "இத்தனை வருட ஆன்மீகத் தேடலின் மூலம், \"விசுவாசம் என்றால் என்ன?\" என்ற கேள்வியைக் கேட்டபோது, என்னுடைய சொந்த அனுபவத்தில், பைபிள் விசுவாசத்தின் பல வெளிப்பாடுகளை முன்வைக்கிறது,",
      "bn": "আমার নিজের অভিজ্ঞতায়, এত বছরের আধ্যাত্মিক অনুসন্ধানের মধ্যে, যখন আমি প্রশ্নটি জিজ্ঞাসা করেছিলাম, \"বিশ্বাস কী?\" বাইবেলে বিশ্বাসের অনেক অভিব্যক্তি উপস্থাপন করা হয়েছে,",
      "te": "నా స్వంత అనుభవంలో, ఈ సంవత్సరాల ఆధ్యాత్మిక శోధనలో, నేను \"విశ్వాసం అంటే ఏమిటి?\" అనే ప్రశ్న అడిగినప్పుడు బైబిల్ విశ్వాసం యొక్క అనేక వ్యక్తీకరణలను అందిస్తుంది,",
      "mr": "माझ्या स्वतःच्या अनुभवात, इतक्या वर्षांच्या आध्यात्मिक शोधात, जेव्हा मी प्रश्न विचारला, \"विश्वास म्हणजे काय?\" बायबलमध्ये विश्वासाचे अनेक अभिव्यक्ती सादर केल्या आहेत,",
      "fr": "D’après ma propre expérience, au cours de toutes ces années de recherche spirituelle, lorsque je me suis posé la question : « Qu’est-ce que la foi ? », la Bible présente de nombreuses expressions de la foi,",
      "es": "En mi propia experiencia, a través de todos estos años de búsqueda espiritual, cuando pregunté: “¿Qué es la fe?” La Biblia presenta muchas expresiones de fe,",
      "zh": "就我个人而言，经过多年属灵的探索，当我问自己“什么是信仰？”这个问题时，圣经呈现了许多表达信仰的方式，",
      "kn": "ನನ್ನ ಸ್ವಂತ ಅನುಭವದಲ್ಲಿ, ಈ ಎಲ್ಲಾ ವರ್ಷಗಳ ಆಧ್ಯಾತ್ಮಿಕ ಹುಡುಕಾಟದಲ್ಲಿ, ನಾನು \"ನಂಬಿಕೆ ಎಂದರೇನು?\" ಎಂಬ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಿದಾಗ ಬೈಬಲ್ ನಂಬಿಕೆಯ ಅನೇಕ ಅಭಿವ್ಯಕ್ತಿಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "but if we ask what the basic model of faith or Christian faith truly is,",
      "hi": "लेकिन अगर हम पूछें कि विश्वास या ईसाई विश्वास का मूल मॉडल असल में क्या है,",
      "ta": "ஆனால் விசுவாசத்தின் அடிப்படை மாதிரி அல்லது கிறிஸ்தவ நம்பிக்கை உண்மையில் என்ன என்று நாம் கேட்டால்,",
      "bn": "কিন্তু যদি আমরা জিজ্ঞাসা করি বিশ্বাসের মূল মডেল বা খ্রিস্টীয় বিশ্বাস আসলে কী,",
      "te": "కానీ విశ్వాసం లేదా క్రైస్తవ విశ్వాసం యొక్క ప్రాథమిక నమూనా నిజంగా ఏమిటని మనం అడిగితే,",
      "mr": "पण जर आपण विचारले की विश्वासाचे किंवा ख्रिश्चन विश्वासाचे मूळ मॉडेल खरोखर काय आहे,",
      "fr": "mais si nous nous demandons quel est véritablement le modèle de base de la foi ou de la foi chrétienne,",
      "es": "pero si preguntamos cuál es realmente el modelo básico de la fe o fe cristiana,",
      "zh": "但如果我们问信仰的基本模式或基督教信仰的真正含义是什么，",
      "kn": "ಆದರೆ ನಂಬಿಕೆ ಅಥವಾ ಕ್ರಿಶ್ಚಿಯನ್ ನಂಬಿಕೆಯ ಮೂಲ ಮಾದರಿ ನಿಜವಾಗಿಯೂ ಏನು ಎಂದು ನಾವು ಕೇಳಿದರೆ,"
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "what is it? It is our victory over the world. That itself is our faith. And within us, the world— the world has many, many stages.",
      "hi": "यह क्या है? यह दुनिया पर हमारी जीत है। यह खुद हमारा विश्वास है। और हमारे अंदर, दुनिया— दुनिया के कई, कई स्टेज हैं।",
      "ta": "அது என்ன? அது உலகத்தின் மீதான நமது வெற்றி. அதுவே நமது நம்பிக்கை. நமக்குள், உலகம் - உலகம் பல, பல நிலைகளைக் கொண்டுள்ளது.",
      "bn": "এটা কী? এটা হলো পৃথিবীর উপর আমাদের বিজয়। এটাই হলো আমাদের বিশ্বাস। আর আমাদের ভেতরে, এই পৃথিবী—এই পৃথিবীর অনেক, অনেক স্তর আছে।",
      "te": "అది ఏమిటి? ఇది ప్రపంచంపై మన విజయం. అదే మన విశ్వాసం. మరియు మనలో, ప్రపంచం - ప్రపంచానికి అనేక దశలు ఉన్నాయి.",
      "mr": "ते काय आहे? ते जगावर आपला विजय आहे. तेच आपला विश्वास आहे. आणि आपल्या आत, जग - जगाचे अनेक, अनेक टप्पे आहेत.",
      "fr": "Qu'est-ce que c'est ? C'est notre victoire sur le monde. C'est cela, notre foi. Et en nous, le monde – le monde a de très nombreuses étapes.",
      "es": "¿Qué es? Es nuestra victoria sobre el mundo. Eso mismo es nuestra fe. Y dentro de nosotros, el mundo… el mundo tiene muchísimas etapas.",
      "zh": "那是什么？那是我们战胜世界的胜利。那本身就是我们的信仰。而我们心中的世界——世界有很多很多阶段。",
      "kn": "ಅದೇನು? ಅದು ಪ್ರಪಂಚದ ಮೇಲಿನ ನಮ್ಮ ಗೆಲುವು. ಅದೇ ನಮ್ಮ ನಂಬಿಕೆ. ಮತ್ತು ನಮ್ಮೊಳಗೆ, ಅಂದರೆ ಜಗತ್ತು - ಜಗತ್ತು ಹಲವು ಹಂತಗಳನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "We often say, don’t we, that boat should remain in water, but we also say that water should not stay inside the boat.",
      "hi": "हम अक्सर कहते हैं, है न, कि नाव को पानी में रहना चाहिए, लेकिन हम यह भी कहते हैं कि पानी नाव के अंदर नहीं रहना चाहिए।",
      "ta": "நாம் அடிக்கடி சொல்கிறோம், இல்லையா, அந்தப் படகு தண்ணீரில் இருக்க வேண்டும், ஆனால் படகின் உள்ளே தண்ணீர் இருக்கக்கூடாது என்றும் சொல்கிறோம்.",
      "bn": "আমরা প্রায়ই পবিত্র বলিদান, তাই না, নৌকাটি পানিতে থাকা উচিত, কিন্তু আমরা এটাও পবিত্র বলিদান যে নৌকার ভেতরে পানি থাকা উচিত নয়।",
      "te": "మనం తరచుగా అంటుంటాము, కదా, ఆ పడవ నీటిలోనే ఉండాలి, కానీ నీరు పడవ లోపల ఉండకూడదని కూడా అంటాము.",
      "mr": "आपण अनेकदा म्हणतो, नाही का, ती बोट पाण्यातच राहिली पाहिजे, पण आपण असेही म्हणतो की पाणी बोटीत राहू नये.",
      "fr": "On dit souvent, n'est-ce pas, que le bateau doit rester dans l'eau, mais on dit aussi que l'eau ne doit pas rester à l'intérieur du bateau.",
      "es": "A menudo decimos, ¿no es así?, que el barco debe permanecer en el agua, pero también decimos que el agua no debe permanecer dentro del barco.",
      "zh": "我们常说，船应该留在水里，但我们也常说，水不应该留在船里。",
      "kn": "ನಾವು ಆಗಾಗ್ಗೆ ಹೇಳುತ್ತೇವೆ, ಅಲ್ಲವೇ, ಆ ದೋಣಿ ನೀರಿನಲ್ಲಿಯೇ ಇರಬೇಕು, ಆದರೆ ನೀರು ದೋಣಿಯೊಳಗೆ ಉಳಿಯಬಾರದು ಎಂದೂ ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "If water rises and fills in, boat will sink. Water is necessary for movement, for passage, but at times this water enters in and stays inside the boat itself.",
      "hi": "अगर पानी बढ़ जाए और नाव भर जाए, तो नाव डूब जाएगी। चलने-फिरने के लिए, गुज़रने के लिए पानी ज़रूरी है, लेकिन कभी-कभी यह पानी नाव में घुस जाता है और नाव के अंदर ही रह जाता है।",
      "ta": "தண்ணீர் உயர்ந்து நிரம்பினால், படகு மூழ்கிவிடும். நகர்வுக்கும், கடந்து செல்வதற்கும் தண்ணீர் அவசியம், ஆனால் சில சமயங்களில் இந்த நீர் உள்ளே நுழைந்து படகிற்குள்ளேயே தங்கிவிடும்.",
      "bn": "যদি পানি উপরে উঠে ভরে যায়, তাহলে নৌকা ডুবে যাবে। চলাচলের জন্য, চলাচলের জন্য পানি প্রয়োজন, কিন্তু মাঝে মাঝে এই পানি নৌকার ভেতরেই প্রবেশ করে এবং ভেতরেই থেকে যায়।",
      "te": "నీరు పెరిగి నిండితే, పడవ మునిగిపోతుంది. కదలడానికి, ప్రయాణించడానికి నీరు అవసరం, కానీ కొన్నిసార్లు ఈ నీరు లోపలికి ప్రవేశించి పడవలోనే ఉండిపోతుంది.",
      "mr": "जर पाणी वाढले आणि भरले तर बोट बुडेल. हालचाल करण्यासाठी, प्रवास करण्यासाठी पाणी आवश्यक आहे, परंतु कधीकधी हे पाणी बोटीतच शिरते आणि आतच राहते.",
      "fr": "Si l'eau monte et remplit la barque, elle coulera. L'eau est nécessaire au mouvement, au passage, mais il arrive qu'elle pénètre dans la barque et y reste.",
      "es": "Si el agua sube y llena la embarcación, se hundirá. El agua es necesaria para el movimiento, para el paso, pero a veces entra y se queda dentro de la embarcación.",
      "zh": "如果水位上升并灌满船舱，船就会沉没。水是航行和通行所必需的，但有时水会进入船舱并滞留其中。",
      "kn": "ನೀರು ಏರಿ ಒಳಗೆ ತುಂಬಿದರೆ ದೋಣಿ ಮುಳುಗುತ್ತದೆ. ಚಲನೆಗೆ, ಸಾಗಣೆಗೆ ನೀರು ಅವಶ್ಯಕ, ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಈ ನೀರು ದೋಣಿಯೊಳಗೆ ಪ್ರವೇಶಿಸಿ ಒಳಗೆ ಉಳಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "Then the boat sinks. There is a problem with the world: we live in the world, but when the world fills us within, life itself begins to sink.",
      "hi": "फिर नाव डूब जाती है। दुनिया के साथ एक समस्या है: हम दुनिया में रहते हैं, लेकिन जब दुनिया हमें अंदर से भर देती है, तो ज़िंदगी खुद डूबने लगती है।",
      "ta": "பின்னர் படகு மூழ்குகிறது. உலகில் ஒரு சிக்கல் உள்ளது: நாம் உலகில் வாழ்கிறோம், ஆனால் உலகம் நம்மை உள்ளே நிரப்பும்போது, வாழ்க்கையே மூழ்கத் தொடங்குகிறது.",
      "bn": "তারপর নৌকা ডুবে যায়। পৃথিবীর একটা সমস্যা আছে: আমরা পৃথিবীতে বাস করি, কিন্তু যখন পৃথিবী আমাদের ভেতরে ভরে দেয়, তখন জীবন নিজেই ডুবতে শুরু করে।",
      "te": "అప్పుడు పడవ మునిగిపోతుంది. ప్రపంచంలో ఒక సమస్య ఉంది: మనం ప్రపంచంలో నివసిస్తున్నాము, కానీ ప్రపంచం మనల్ని లోపల నింపినప్పుడు, జీవితమే మునిగిపోవడం ప్రారంభమవుతుంది.",
      "mr": "मग बोट बुडते. जगात एक समस्या आहे: आपण जगात राहतो, पण जेव्हा जग आपल्याला आत भरते तेव्हा जीवन स्वतःच बुडू लागते.",
      "fr": "Puis le bateau coule. Il y a un problème avec le monde : nous vivons dans le monde, mais lorsque le monde nous envahit, la vie elle-même commence à sombrer.",
      "es": "Entonces la barca se hunde. Hay un problema con el mundo: vivimos en el mundo, pero cuando el mundo nos llena por dentro, la vida misma empieza a hundirse.",
      "zh": "然后船沉了。世界存在一个问题:我们生活在这个世界里，但当世界充斥着我们的内心时，生命本身就开始下沉。",
      "kn": "ನಂತರ ದೋಣಿ ಮುಳುಗುತ್ತದೆ. ಜಗತ್ತಿನಲ್ಲಿ ಒಂದು ಸಮಸ್ಯೆ ಇದೆ: ನಾವು ಜಗತ್ತಿನಲ್ಲಿ ವಾಸಿಸುತ್ತೇವೆ, ಆದರೆ ಪ್ರಪಂಚವು ನಮ್ಮನ್ನು ಒಳಗೆ ತುಂಬಿದಾಗ, ಜೀವನವು ಮುಳುಗಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "Then you may ask, what do we mean by “the world”? We are speaking about the different dimensions of this world.",
      "hi": "तो आप पूछ सकते हैं कि “दुनिया” से हमारा क्या मतलब है? हम इस दुनिया के अलग-अलग पहलुओं के बारे में बात कर रहे हैं।",
      "ta": "அப்படியானால், \"உலகம்\" என்றால் என்ன என்று நீங்கள் கேட்கலாம்? இந்த உலகின் பல்வேறு பரிமாணங்களைப் பற்றி நாங்கள் பேசுகிறோம்.",
      "bn": "তাহলে আপনি হয়তো জিজ্ঞাসা করতে পারেন, \"জগৎ\" বলতে আমরা কী বোঝাতে চাই? আমরা এই পৃথিবীর বিভিন্ন মাত্রা সম্পর্কে কথা বলছি।",
      "te": "అప్పుడు మీరు అడగవచ్చు, “లోకం” అంటే ఏమిటి? మనం ఈ ప్రపంచం యొక్క వివిధ కోణాల గురించి మాట్లాడుతున్నాము.",
      "mr": "मग तुम्ही विचाराल, \"जग\" म्हणजे काय? आपण या जगाच्या वेगवेगळ्या आयामांबद्दल बोलत आहोत.",
      "fr": "Vous vous demandez peut-être : que signifie « le monde » ? Nous parlons des différentes dimensions de ce monde.",
      "es": "Entonces te preguntarás, ¿qué queremos decir con «el mundo»? Nos referimos a las diferentes dimensiones de este mundo.",
      "zh": "那么你可能会问，我们所说的“世界”是什么意思？我们指的是这个世界的不同维度。",
      "kn": "ಹಾಗಾದರೆ ನೀವು ಕೇಳಬಹುದು, ನಾವು \"ಜಗತ್ತು\" ಎಂದರೆ ಏನು? ನಾವು ಈ ಪ್ರಪಂಚದ ವಿವಿಧ ಆಯಾಮಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "I have mentioned this to you in earlier meditations, especially Second Peter, chapter one, verse four,",
      "hi": "मैंने तुम्हें पहले के ध्यान में यह बताया है, खासकर दूसरे पतरस के पहले अध्याय की चौथी वचन में,",
      "ta": "இதை நான் உங்களுக்கு முந்தைய தியானங்களில், குறிப்பாக இரண்டாம் பேதுரு, அதிகாரம் ஒன்று, வசனம் நான்கு,",
      "bn": "আমি পূর্ববর্তী ধ্যানে, বিশেষ করে দ্বিতীয় পিতর, প্রথম অধ্যায়, চতুর্থ পদ,",
      "te": "నేను మీకు ఇంతకు ముందు ధ్యానాలలో, ముఖ్యంగా రెండవ పేతురు, ఒకటవ అధ్యాయం, నాల్గవ వచనంలో దీని గురించి ప్రస్తావించాను,",
      "mr": "मी तुम्हाला आधीच्या ध्यानात हे सांगितले आहे, विशेषतः दुसरा पेत्र, पहिला अध्याय, चौथा वचन,",
      "fr": "Je vous ai déjà parlé de cela dans des méditations précédentes, notamment dans la deuxième épître de Pierre, chapitre un, verset quatre,",
      "es": "Os lo he mencionado en meditaciones anteriores, especialmente en Segunda de Pedro, capítulo uno, versículo cuatro,",
      "zh": "我曾在之前的默想中向你们提到过这件事，特别是彼得后书第一章第四节，",
      "kn": "ನಾನು ಇದನ್ನು ನಿಮಗೆ ಹಿಂದಿನ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಎರಡನೇ ಪೇತ್ರ, ಅಧ್ಯಾಯ ಒಂದರ, ಪದ್ಯ ನಾಲ್ಕರಲ್ಲಿ, ಉಲ್ಲೇಖಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "\"Because of sinful desire, having escaped from the corruption that is in the world,",
      "hi": "“पाप की अभिलाषा के कारण, संसार की सड़ांध से बचकर,",
      "ta": "\"பாவ ஆசையினால், உலகத்தில் இருக்கும் சீர்கேட்டிலிருந்து தப்பித்து,",
      "bn": "\"পাপিষ্ঠ আকাঙ্ক্ষার কারণে, জগতের কলুষতা থেকে মুক্তি পেয়ে,",
      "te": "\"పాపపు కోరిక వలన, లోకంలో ఉన్న అవినీతి నుండి తప్పించుకుని,",
      "mr": "\"पापी इच्छेमुळे, जगात असलेल्या भ्रष्टाचारापासून सुटका मिळाल्यामुळे,",
      "fr": "« À cause du désir pécheur, ayant échappé à la corruption qui est dans le monde,",
      "es": "\"A causa del deseo pecaminoso, habiendo escapado de la corrupción que hay en el mundo,",
      "zh": "“因为罪恶的欲望，他们逃离了世上的败坏，",
      "kn": "\"ಪಾಪ ಬಯಕೆಯಿಂದಾಗಿ, ಲೋಕದಲ್ಲಿರುವ ಭ್ರಷ್ಟಾಚಾರದಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು,"
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "you are made participants in the divine nature.\"",
      "hi": "तुम परमेश्वरीय स्वभाव में सहभागी बनाए गए हो।\"",
      "ta": "நீங்கள் தெய்வீக இயல்பில் பங்கேற்பாளர்களாக ஆக்கப்பட்டீர்கள்.\"",
      "bn": "তোমাদেরকে ঐশ্বরিক প্রকৃতির অংশীদার করা হয়েছে।\"",
      "te": "మీరు దైవిక స్వభావంలో భాగస్వాములుగా చేయబడ్డారు.\"",
      "mr": "तुम्हाला दैवी स्वरूपाचे सहभागी बनवले जाते.\"",
      "fr": "vous êtes devenus participants de la nature divine.",
      "es": "sois hechos partícipes de la naturaleza divina.\"",
      "zh": "你们得以分享神的性情。",
      "kn": "ನಿಮ್ಮನ್ನು ದೈವಿಕ ಸ್ವಭಾವದಲ್ಲಿ ಭಾಗಿಗಳನ್ನಾಗಿ ಮಾಡಲಾಗಿದೆ.\""
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "As the divine nature grows within us, step by step within us, this participation happens. So what is this?",
      "hi": "जैसे-जैसे दिव्य स्वभाव हमारे अंदर बढ़ता है, धीरे-धीरे हमारे अंदर यह भागीदारी होती है। तो यह क्या है?",
      "ta": "தெய்வீக இயல்பு நமக்குள் படிப்படியாக வளரும்போது, இந்தப் பங்கேற்பு நிகழ்கிறது. எனவே இது என்ன?",
      "bn": "আমাদের মধ্যে ধীরে ধীরে ঐশ্বরিক প্রকৃতি বৃদ্ধি পাওয়ার সাথে সাথে এই অংশগ্রহণ ঘটে। তাহলে এটা কী?",
      "te": "మనలో దైవిక స్వభావం పెరుగుతున్న కొద్దీ, మనలో దశలవారీగా, ఈ భాగస్వామ్యం జరుగుతుంది. కాబట్టి ఇది ఏమిటి?",
      "mr": "आपल्या आत दैवी स्वभाव जसजसा वाढत जातो, तसतसे हा सहभाग घडतो. तर हे काय आहे?",
      "fr": "À mesure que la nature divine grandit en nous, pas à pas, cette participation se produit. Mais qu'est-ce que c'est ?",
      "es": "A medida que la naturaleza divina crece en nosotros, paso a paso, se produce esta participación. Entonces, ¿qué es esto?",
      "zh": "随着神性在我们里面一步步增长，这种参与就发生了。那么，这究竟是什么呢？",
      "kn": "ನಮ್ಮೊಳಗೆ ದೈವಿಕ ಸ್ವಭಾವವು ಹಂತ ಹಂತವಾಗಿ ಬೆಳೆಯುತ್ತಿದ್ದಂತೆ, ಈ ಭಾಗವಹಿಸುವಿಕೆ ಸಂಭವಿಸುತ್ತದೆ. ಹಾಗಾದರೆ ಇದು ಏನು?"
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "As I told you earlier: to faith, add virtue; to virtue, knowledge; to knowledge, self-control; to self-control, perseverance,",
      "hi": "जैसा कि मैंने तुमसे पहले कहा था: विश्वास में अच्छाई जोड़ो; अच्छाई में ज्ञान; ज्ञान में सेल्फ़-कंट्रोल; सेल्फ़-कंट्रोल में लगन,",
      "ta": "நான் முன்பு சொன்னது போல்: விசுவாசத்துடன் நல்லொழுக்கத்தைச் சேர்க்கவும்; நல்லொழுக்கத்துடன் அறிவு; அறிவுக்கு சுயக்கட்டுப்பாடு; சுயக்கட்டுப்பாடுக்கு விடாமுயற்சி,",
      "bn": "যেমনটা আমি আগেই বলেছি: বিশ্বাসের সাথে সদ্গুণ যোগ করুন; সদ্গুণের সাথে জ্ঞান; জ্ঞানের সাথে আত্মনিয়ন্ত্রণ; আত্মনিয়ন্ত্রণ, অধ্যবসায়,",
      "te": "నేను ఇంతకు ముందు చెప్పినట్లుగా: విశ్వాసానికి, సద్గుణాన్ని జోడించండి; సద్గుణానికి, జ్ఞానాన్ని జోడించండి; జ్ఞానానికి, స్వీయ నియంత్రణ; స్వీయ నియంత్రణకు, పట్టుదల,",
      "mr": "मी तुम्हाला आधी सांगितल्याप्रमाणे: विश्वासात सद्गुण जोडा; सद्गुणात ज्ञान; ज्ञानात आत्म-नियंत्रण; आत्म-नियंत्रणात चिकाटी,",
      "fr": "Comme je vous l'ai déjà dit : à la foi, ajoutez la vertu ; à la vertu, la connaissance ; à la connaissance, la maîtrise de soi ; à la maîtrise de soi, la persévérance.",
      "es": "Como os dije antes: a la fe, añadid virtud; a la virtud, conocimiento; al conocimiento, dominio propio; al dominio propio, perseverancia,",
      "zh": "我先前告诉过你们:有了信心，就要加上德行；有了德行，就要加上知识；有了知识，就要加上节制；有了节制，就要加上忍耐。",
      "kn": "ನಾನು ನಿಮಗೆ ಮೊದಲೇ ಹೇಳಿದಂತೆ: ನಂಬಿಕೆಗೆ ಸದ್ಗುಣವನ್ನು ಸೇರಿಸಿ; ಸದ್ಗುಣಕ್ಕೆ ಜ್ಞಾನ; ಜ್ಞಾನಕ್ಕೆ ಸ್ವನಿಯಂತ್ರಣ; ಸ್ವನಿಯಂತ್ರಣಕ್ಕೆ ಪರಿಶ್ರಮ,"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "that is patience; to perseverance, godliness; to godliness, brotherly love; and to brotherly love, add love.",
      "hi": "यानी सब्र रखो; और सब्र पर भक्ति रखो; और भक्ति पर भाईचारे का प्यार रखो; और भाईचारे के प्यार में प्यार बढ़ाओ।",
      "ta": "அதுதான் பொறுமை; விடாமுயற்சியுடன், தேவபக்தி; தேவபக்தியுடன், சகோதர அன்பு; சகோதர அன்புடன், அன்பைச் சேர்க்கவும்.",
      "bn": "অর্থাৎ ধৈর্য; অধ্যবসায়ের সাথে ধার্মিকতা; ধার্মিকতার সাথে ভ্রাতৃপ্রেম; এবং ভ্রাতৃপ্রেমের সাথে ভালোবাসা যোগ করো।",
      "te": "అదే ఓర్పు; పట్టుదలకు భక్తి; భక్తికి సోదర ప్రేమ; మరియు సోదర ప్రేమకు ప్రేమను జోడించండి.",
      "mr": "म्हणजे धीर; चिकाटीला, परमेश्वरभक्तीला; परमेश्वरभक्तीला, बंधुप्रेमाला; आणि बंधुप्रेमात, प्रेमाची भर घाला.",
      "fr": "c'est cela la patience ; à la persévérance, la piété ; à la piété, l'amour fraternel ; et à l'amour fraternel, ajoutez l'amour.",
      "es": "esto es paciencia; a la perseverancia, piedad; a la piedad, amor fraternal; y al amor fraternal, añadir amor.",
      "zh": "这就是忍耐；在忍耐的基础上，加上敬虔；在敬虔的基础上，加上弟兄之爱；在弟兄之爱的基础上，再加上爱。",
      "kn": "ಅದು ತಾಳ್ಮೆ; ಪರಿಶ್ರಮಕ್ಕೆ ಭಕ್ತಿ; ಭಕ್ತಿಗೆ ಸಹೋದರ ಪ್ರೀತಿ; ಮತ್ತು ಸಹೋದರ ಪ್ರೀತಿಗೆ ಪ್ರೀತಿಯನ್ನು ಸೇರಿಸಿ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "Now when we come to love, there is a small confusion here. When we speak of love in the Bible, in translation,",
      "hi": "अब जब हम प्यार की बात करते हैं, तो यहाँ एक छोटी सी उलझन है। जब हम बाइबल में प्यार के बारे में बात करते हैं, तो अनुवाद में,",
      "ta": "இப்போது நாம் அன்பு என்று வரும்போது, இங்கே ஒரு சிறிய குழப்பம் உள்ளது. பைபிளில், மொழிபெயர்ப்பில் அன்பைப் பற்றிப் பேசும்போது,",
      "bn": "এখন যখন আমরা ভালোবাসার কথা পবিত্র বলিদান, তখন এখানে একটা ছোট বিভ্রান্তি থাকে। যখন আমরা বাইবেলে, অনুবাদে ভালোবাসার কথা পবিত্র বলিদান,",
      "te": "ఇప్పుడు మనం ప్రేమించడం విషయానికి వస్తే, ఇక్కడ ఒక చిన్న గందరగోళం ఉంది. బైబిల్లో ప్రేమ గురించి మనం అనువాదంలో మాట్లాడేటప్పుడు,",
      "mr": "आता जेव्हा आपण प्रेमाबद्दल बोलतो तेव्हा इथे एक छोटासा गोंधळ होतो. जेव्हा आपण बायबलमध्ये, भाषांतरात प्रेमाबद्दल बोलतो,",
      "fr": "Or, lorsqu'il s'agit d'amour, une petite confusion se pose. Quand on parle d'amour dans la Bible, en traduction,",
      "es": "Ahora bien, cuando hablamos del amor, hay una pequeña confusión. Cuando hablamos de amor en la Biblia, en la traducción,",
      "zh": "说到爱，这里有个小小的困惑。当我们在圣经的译本中谈到爱时，",
      "kn": "ಈಗ ನಾವು ಪ್ರೀತಿಸುವ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ಇಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಗೊಂದಲವಿದೆ. ಬೈಬಲ್‌ನಲ್ಲಿ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅನುವಾದದಲ್ಲಿ,"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "it is like trying to catch a black cat in a dark room. In a dark room, catching a black cat— you won’t find it.",
      "hi": "यह एक अंधेरे कमरे में एक काली बिल्ली को पकड़ने की कोशिश करने जैसा है। एक अंधेरे कमरे में, एक काली बिल्ली को पकड़ना - आप इसे नहीं पाएंगे।",
      "ta": "இது ஒரு இருண்ட அறையில் ஒரு கருப்பு பூனையைப் பிடிக்க முயற்சிப்பது போன்றது. ஒரு இருண்ட அறையில், ஒரு கருப்பு பூனையைப் பிடிப்பது - நீங்கள் அதைக் கண்டுபிடிக்க மாட்டீர்கள்.",
      "bn": "এটা অন্ধকার ঘরে কালো বিড়াল ধরার চেষ্টা করার মতো। অন্ধকার ঘরে, কালো বিড়াল ধরা - তুমি তা খুঁজে পাবে না।",
      "te": "ఇది చీకటి గదిలో నల్ల పిల్లిని పట్టుకోవడానికి ప్రయత్నించడం లాంటిది. చీకటి గదిలో, నల్ల పిల్లిని పట్టుకోవడం— మీరు దానిని కనుగొనలేరు.",
      "mr": "हे एका अंधाऱ्या खोलीत काळी मांजर पकडण्याचा प्रयत्न करण्यासारखे आहे. एका अंधाऱ्या खोलीत, काळी मांजर पकडणे - तुम्हाला ती सापडणार नाही.",
      "fr": "C'est comme essayer d'attraper un chat noir dans une pièce sombre. Dans une pièce sombre, attraper un chat noir, c'est impossible.",
      "es": "Es como intentar atrapar un gato negro en una habitación oscura. En una habitación oscura, atrapar un gato negro... no lo encontrarás.",
      "zh": "这就像在黑暗的房间里试图捕捉一只黑猫。在黑暗的房间里，捕捉一只黑猫——你根本找不到它。",
      "kn": "ಇದು ಕತ್ತಲೆಯ ಕೋಣೆಯಲ್ಲಿ ಕಪ್ಪು ಬೆಕ್ಕನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುವಂತೆ. ಕತ್ತಲೆಯ ಕೋಣೆಯಲ್ಲಿ, ಕಪ್ಪು ಬೆಕ್ಕನ್ನು ಹಿಡಿಯುವುದು - ನಿಮಗೆ ಅದು ಸಿಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "That is why we need to correctly identify what love is. When we say love, we often say it is good deeds.",
      "hi": "इसलिए हमें सही तरीके से पहचानना होगा कि प्यार क्या है। जब हम प्यार कहते हैं, तो हम अक्सर कहते हैं कि यह अच्छे काम हैं।",
      "ta": "அதனால்தான் அன்பு என்றால் என்ன என்பதை நாம் சரியாக அடையாளம் காண வேண்டும். அன்பு என்று சொல்லும்போது, அதை பெரும்பாலும் நல்ல செயல்கள் என்று கூறுகிறோம்.",
      "bn": "তাই আমাদের ভালোবাসা কী তা সঠিকভাবে শনাক্ত করতে হবে। আমরা যখন ভালোবাসা পবিত্র বলিদান, তখন আমরা প্রায়শই পবিত্র বলিদান এটি সৎকর্ম।",
      "te": "అందుకే ప్రేమ అంటే ఏమిటో మనం సరిగ్గా గుర్తించాలి. ప్రేమ అని చెప్పినప్పుడు, మనం తరచుగా దానిని మంచి పనులు అని చెబుతాము.",
      "mr": "म्हणूनच आपण प्रेम म्हणजे काय हे योग्यरित्या ओळखणे आवश्यक आहे. जेव्हा आपण प्रेम म्हणतो तेव्हा आपण अनेकदा म्हणतो की ते चांगले कर्म आहे.",
      "fr": "C’est pourquoi nous devons définir correctement ce qu’est l’amour. Quand on parle d’amour, on l’associe souvent aux bonnes actions.",
      "es": "Por eso necesitamos identificar correctamente qué es el amor. Cuando decimos amor, solemos decir que se trata de buenas obras.",
      "zh": "这就是为什么我们需要正确认识爱的本质。我们说爱的时候，常常会说爱就是善行。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಪ್ರೀತಿ ಎಂದರೇನು ಎಂಬುದನ್ನು ಸರಿಯಾಗಿ ಗುರುತಿಸಬೇಕು. ನಾವು ಪ್ರೀತಿ ಎಂದು ಹೇಳುವಾಗ, ಅದನ್ನು ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳು ಎಂದು ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "Love, properly speaking, is good action. But love that belongs to the world is a dead form of good action. Everything in this world carries the shade of the world.",
      "hi": "प्यार, सही मायने में, अच्छा काम है। लेकिन जो प्यार दुनिया का है, वह अच्छे काम का मरा हुआ रूप है। इस दुनिया की हर चीज़ पर दुनिया की छाया होती है।",
      "ta": "சரியாகச் சொன்னால், அன்பு என்பது நல்ல செயல். ஆனால் உலகத்திற்குச் சொந்தமான அன்பு என்பது நல்ல செயலின் இறந்த வடிவம். இந்த உலகில் உள்ள அனைத்தும் உலகின் நிழலைக் கொண்டுள்ளன.",
      "bn": "সত্যি বলতে, ভালোবাসা হলো ভালো কাজ। কিন্তু পৃথিবীর ভালোবাসা হলো ভালো কাজের মৃত রূপ। এই পৃথিবীর সবকিছুই পৃথিবীর ছায়া বহন করে।",
      "te": "సరిగ్గా చెప్పాలంటే, ప్రేమ అనేది మంచి చర్య. కానీ ప్రపంచానికి చెందిన ప్రేమ అనేది మంచి చర్య యొక్క నిర్జీవ రూపం. ఈ ప్రపంచంలోని ప్రతిదీ ప్రపంచం యొక్క నీడను కలిగి ఉంటుంది.",
      "mr": "खरे सांगायचे तर, प्रेम हे चांगले कर्म आहे. पण जगाचे प्रेम हे चांगल्या कर्माचे मृत रूप आहे. या जगातल्या प्रत्येक गोष्टीवर जगाची सावली असते.",
      "fr": "L’amour, à proprement parler, est une bonne action. Mais l’amour qui appartient au monde est une forme morte de bonne action. Tout dans ce monde porte l’empreinte du monde.",
      "es": "El amor, propiamente dicho, es buena acción. Pero el amor mundano es una forma muerta de buena acción. Todo en este mundo lleva la sombra del mundo.",
      "zh": "严格来说，爱是善行。但属于世俗的爱是一种死气沉沉的善行。世间万物都带有世俗的阴影。",
      "kn": "ಸರಿಯಾಗಿ ಹೇಳುವುದಾದರೆ, ಪ್ರೀತಿ ಒಳ್ಳೆಯ ಕ್ರಿಯೆ. ಆದರೆ ಜಗತ್ತಿಗೆ ಸೇರಿದ ಪ್ರೀತಿ ಒಳ್ಳೆಯ ಕ್ರಿಯೆಯ ಸತ್ತ ರೂಪ. ಈ ಜಗತ್ತಿನಲ್ಲಿರುವ ಎಲ್ಲವೂ ಪ್ರಪಂಚದ ನೆರಳನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "Let me ask you something. A person is lying on a ventilator. Every basic bodily need is managed there itself.",
      "hi": "मैं आपसे कुछ पूछना चाहता हूँ। एक व्यक्ति वेंटिलेटर पर लेटा हुआ है। शरीर की हर बुनियादी ज़रूरत का इंतज़ाम वहीं किया जाता है।",
      "ta": "நான் உங்களிடம் ஒன்று கேட்கிறேன். ஒருவர் வென்டிலேட்டரில் படுத்திருக்கிறார். ஒவ்வொரு அடிப்படை உடல் தேவையும் அங்கேயே நிர்வகிக்கப்படுகிறது.",
      "bn": "তোমাকে একটা কথা জিজ্ঞেস করি। একজন ব্যক্তি ভেন্টিলেটরে শুয়ে আছেন। প্রতিটি মৌলিক শারীরিক চাহিদা সেখানেই পূরণ করা হয়।",
      "te": "నేను మిమ్మల్ని ఒక విషయం అడుగుతాను. ఒక వ్యక్తి వెంటిలేటర్‌పై పడుకుని ఉన్నాడు. ప్రతి ప్రాథమిక శారీరక అవసరం అక్కడే నిర్వహించబడుతుంది.",
      "mr": "मी तुम्हाला काही विचारतो. एक व्यक्ती व्हेंटिलेटरवर पडून आहे. प्रत्येक मूलदर्शन शारीरिक गरज तिथेच पूर्ण केली जाते.",
      "fr": "Permettez-moi de vous poser une question. Une personne est allongée sous respirateur. Tous ses besoins vitaux de base y sont pris en charge.",
      "es": "Déjame preguntarte algo. Una persona está conectada a un respirador. Todas sus necesidades básicas se atienden allí mismo.",
      "zh": "我问你一个问题。一个人躺在呼吸机上。他的一切基本生理需求都由呼吸机自行满足。",
      "kn": "ನಾನು ನಿಮ್ಮಲ್ಲಿ ಒಂದು ವಿಷಯ ಕೇಳುತ್ತೇನೆ. ಒಬ್ಬ ವ್ಯಕ್ತಿ ವೆಂಟಿಲೇಟರ್ ಮೇಲೆ ಮಲಗಿದ್ದಾನೆ. ಪ್ರತಿಯೊಂದು ಮೂಲದರ್ಶನ ದೈಹಿಕ ಅಗತ್ಯವನ್ನು ಅಲ್ಲೇ ನಿರ್ವಹಿಸಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "He is brought in and placed in the room. The body is breathing, but there is no consciousness. If there is no consciousness, there is no awareness.",
      "hi": "उसे अंदर लाया गया और कमरे में रखा गया। शरीर सांस ले रहा है, लेकिन कोई चेतना नहीं है। अगर चेतना नहीं है, तो कोई जागरूकता नहीं है।",
      "ta": "அவர் உள்ளே கொண்டு வரப்பட்டு அறையில் வைக்கப்படுகிறார். உடல் சுவாசிக்கிறது, ஆனால் உணர்வு இல்லை. உணர்வு இல்லை என்றால், விழிப்புணர்வு இல்லை.",
      "bn": "তাকে ভেতরে এনে ঘরে রাখা হয়। শরীর শ্বাস নিচ্ছে, কিন্তু কোন চেতনা নেই। যদি কোন চেতনা না থাকে, তাহলে কোন সচেতনতা নেই।",
      "te": "అతన్ని తీసుకువచ్చి గదిలో ఉంచుతారు. శరీరం శ్వాస తీసుకుంటోంది, కానీ స్పృహ లేదు. స్పృహ లేకపోతే, అవగాహన ఉండదు.",
      "mr": "त्याला आत आणले जाते आणि खोलीत ठेवले जाते. शरीर श्वास घेत असते, पण चेतना नसते. जर चेतना नसेल तर जाणीव नसते.",
      "fr": "On l'amène et on le place dans la pièce. Son corps respire, mais il n'a pas conscience. Sans conscience, il n'y a pas de perception.",
      "es": "Lo traen y lo colocan en la habitación. El cuerpo respira, pero no hay consciencia. Si no hay consciencia, no hay percepción.",
      "zh": "他被带进来，安置在房间里。身体还在呼吸，但没有意识。如果没有意识，就没有觉知。",
      "kn": "ಅವನನ್ನು ಒಳಗೆ ಕರೆತಂದು ಕೋಣೆಯಲ್ಲಿ ಇಡಲಾಗುತ್ತದೆ. ದೇಹವು ಉಸಿರಾಡುತ್ತಿದೆ, ಆದರೆ ಪ್ರಜ್ಞೆ ಇಲ್ಲ. ಪ್ರಜ್ಞೆ ಇಲ್ಲದಿದ್ದರೆ, ಅರಿವು ಇಲ್ಲ."
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "In that situation, the one answering all his calls for bodily waste is his wife.",
      "hi": "उस हालत में, जो उसकी सारी फालतू चीज़ों की मांग का जवाब देती है, वह उसकी पत्नी होती है।",
      "ta": "அந்த சூழ்நிலையில், உடல் கழிவுகளுக்கான அவரது அனைத்து அழைப்புகளுக்கும் பதிலளிப்பவர் அவரது மனைவி.",
      "bn": "সেই পরিস্থিতিতে, তার সমস্ত শারীরিক অপচয়ের আহ্বানে সাড়া দেওয়া ব্যক্তি হলেন তার স্ত্রী।",
      "te": "ఆ పరిస్థితిలో, శారీరక వ్యర్థాల కోసం అతని అన్ని పిలుపులకు సమాధానం ఇచ్చేది అతని భార్య.",
      "mr": "अशा परिस्थितीत, त्याच्या शारीरिक कचऱ्याच्या सर्व आवाहनांना उत्तर देणारी व्यक्ती त्याची पत्नी असते.",
      "fr": "Dans cette situation, celle qui répond à tous ses appels aux déchets corporels est sa femme.",
      "es": "En esa situación, quien responde a todos sus llamados de desechos corporales es su esposa.",
      "zh": "在这种情况下，回应他所有排泄需求的，是他的妻子。",
      "kn": "ಆ ಸನ್ನಿವೇಶದಲ್ಲಿ, ದೈಹಿಕ ತ್ಯಾಜ್ಯಕ್ಕಾಗಿ ಅವನ ಎಲ್ಲಾ ಕರೆಗಳಿಗೆ ಉತ್ತರಿಸುವವಳು ಅವನ ಹೆಂಡತಿ."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "During his lifetime, he was a man full of anger and abuse. There were fights and violence. Now he is lying helpless like this.",
      "hi": "अपनी ज़िंदगी में वह गुस्से और गाली-गलौज से भरा हुआ आदमी था। लड़ाई-झगड़े और मारपीट होती थी। अब वह इस तरह बेबस पड़ा है।",
      "ta": "அவர் வாழ்ந்த காலத்தில், அவர் கோபமும் துஷ்பிரயோகமும் நிறைந்த ஒரு மனிதராக இருந்தார். சண்டைகளும் வன்முறையும் இருந்தன. இப்போது அவர் இப்படி உதவியற்ற நிலையில் கிடக்கிறார்.",
      "bn": "তার জীবদ্দশায়, তিনি ছিলেন রাগ এবং নির্যাতনে পরিপূর্ণ একজন মানুষ। মারামারি এবং সহিংসতা ছিল। এখন তিনি এভাবে অসহায় অবস্থায় পড়ে আছেন।",
      "te": "తన జీవితకాలంలో, అతను కోపం మరియు దుర్వినియోగంతో నిండిన వ్యక్తి. పోరాటాలు మరియు హింసలు జరిగాయి. ఇప్పుడు అతను ఇలా నిస్సహాయంగా పడి ఉన్నాడు.",
      "mr": "त्याच्या आयुष्यात तो राग आणि गैरवापराने भरलेला माणूस होता. मारामारी आणि हिंसाचार होत असे. आता तो असाच असहाय्य पडून आहे.",
      "fr": "De son vivant, c'était un homme plein de colère et de violence. Il y avait des bagarres et des accès de violence. Maintenant, il gît ainsi, impuissant.",
      "es": "Durante su vida, fue un hombre lleno de ira y maltrato. Hubo peleas y violencia. Ahora yace indefenso así.",
      "zh": "他生前是个充满愤怒和暴戾的人，争斗和暴力从未间断。如今他却无助地躺在这里。",
      "kn": "ಅವನ ಜೀವಿತಾವಧಿಯಲ್ಲಿ, ಅವನು ಕೋಪ ಮತ್ತು ನಿಂದನೆಯಿಂದ ತುಂಬಿದ್ದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದನು. ಜಗಳಗಳು ಮತ್ತು ಹಿಂಸೆಗಳು ಇದ್ದವು. ಈಗ ಅವನು ಹೀಗೆ ಅಸಹಾಯಕನಾಗಿ ಮಲಗಿದ್ದಾನೆ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "The wife has received nothing in return. She married young, had two children, but apart from that,",
      "hi": "पत्नी को बदले में कुछ नहीं मिला। उसने कम उम्र में शादी की, उसके दो बच्चे हुए, लेकिन इसके अलावा,",
      "ta": "மனைவிக்கு எந்தப் பலனும் கிடைக்கவில்லை. அவள் இளம் வயதிலேயே திருமணம் செய்து கொண்டாள், இரண்டு குழந்தைகளைப் பெற்றாள், ஆனால் அதைத் தவிர,",
      "bn": "স্ত্রীর বিনিময়ে কিছুই পায়নি। সে অল্প বয়সে বিয়ে করেছে, তার দুটি সন্তানও আছে, কিন্তু তা ছাড়াও,",
      "te": "భార్యకు ప్రతిఫలంగా ఏమీ రాలేదు. ఆమె చిన్న వయసులోనే వివాహం చేసుకుంది, ఇద్దరు పిల్లలను కన్నది, కానీ దానితో పాటు,",
      "mr": "पत्नीला त्या बदल्यात काहीही मिळाले नाही. तिने तरुणपणी लग्न केले, तिला दोन मुले झाली, पण त्याशिवाय,",
      "fr": "La femme n'a rien reçu en retour. Elle s'est mariée jeune, a eu deux enfants, mais à part cela,",
      "es": "La esposa no recibió nada a cambio. Se casó joven, tuvo dos hijos, pero aparte de eso,",
      "zh": "妻子一无所获。她早早结婚，生了两个孩子，但除此之外，",
      "kn": "ಹೆಂಡತಿಗೆ ಪ್ರತಿಯಾಗಿ ಏನೂ ಸಿಕ್ಕಿಲ್ಲ. ಅವಳು ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿಯೇ ಮದುವೆಯಾದಳು, ಇಬ್ಬರು ಮಕ್ಕಳನ್ನು ಹೊಂದಿದ್ದಳು, ಆದರೆ ಅದನ್ನು ಹೊರತುಪಡಿಸಿ,"
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "she never really received what it means to have a husband. Nothing of value came from this man.",
      "hi": "उसे कभी समझ नहीं आया कि पति होने का क्या मतलब होता है। इस आदमी से उसे कोई कीमती चीज़ नहीं मिली।",
      "ta": "ஒரு கணவனைப் பெறுவது என்றால் என்ன என்பதை அவள் ஒருபோதும் பெறவில்லை. இந்த மனிதரிடமிருந்து மதிப்புமிக்க எதுவும் வரவில்லை.",
      "bn": "স্বামী থাকার অর্থ সে কখনোই সত্যিকার অর্থে বুঝতে পারেনি। এই লোকটির কাছ থেকে মূল্যবান কিছুই আসেনি।",
      "te": "భర్తను కలిగి ఉండటం అంటే ఏమిటో ఆమె నిజంగా ఎప్పుడూ పొందలేదు. ఈ మనిషి నుండి విలువైనది ఏమీ రాలేదు.",
      "mr": "तिला पती असण्याचा अर्थ कधीच कळला नाही. या माणसाकडून काहीही मौल्यवान नव्हते.",
      "fr": "Elle n'a jamais vraiment connu ce que signifie avoir un mari. Rien de précieux n'est venu de cet homme.",
      "es": "Ella nunca comprendió realmente lo que significa tener un esposo. Nada de valor provino de este hombre.",
      "zh": "她从未真正体会过拥有丈夫的意义。这个男人没有给她带来任何有价值的东西。",
      "kn": "ಗಂಡನನ್ನು ಹೊಂದಿರುವುದು ಎಂದರೆ ಏನು ಎಂದು ಅವಳು ನಿಜವಾಗಿಯೂ ಎಂದಿಗೂ ಪಡೆಯಲಿಲ್ಲ. ಈ ಮನುಷ್ಯನಿಂದ ಮೌಲ್ಯಯುತವಾದ ಏನೂ ಬರಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "Naturally, there's no feeling at all, aren't we human.  And yet, even though she received nothing,",
      "hi": "ज़ाहिर है, कोई एहसास ही नहीं होता, है ना हम इंसान। और फिर भी, भले ही उसे कुछ नहीं मिला,",
      "ta": "இயற்கையாகவே, எந்த உணர்வும் இல்லை, இல்லையா நாம் மனிதர்கள். ஆனாலும், அவளுக்கு எதுவும் கிடைக்கவில்லை என்றாலும்,",
      "bn": "স্বাভাবিকভাবেই, কোনও অনুদর্শনি নেই, আমরা কি মানুষ নই? এবং তবুও, যদিও সে কিছুই পায়নি,",
      "te": "సహజంగానే, అస్సలు భావన ఉండదు, మనం మనుషులం కదా. అయినప్పటికీ, ఆమెకు ఏమీ లభించకపోయినా,",
      "mr": "स्वाभाविकच, त्यात काहीच भावना नाहीये, आपण मानव नाही का? आणि तरीही, तिला काहीही मिळाले नसले तरी,",
      "fr": "Naturellement, on ne ressent rien du tout, n'est-ce pas, nous autres humains ? Et pourtant, même si elle n'a rien reçu,",
      "es": "Naturalmente, no hay sentimiento alguno, ¿no somos humanos? Y aun así, aunque no recibió nada,",
      "zh": "当然，我们人类就是这样，没有任何感觉，不是吗？然而，即使她什么也没得到，",
      "kn": "ಸ್ವಾಭಾವಿಕವಾಗಿ, ಯಾವುದೇ ಭಾವನೆ ಇಲ್ಲ, ಅಲ್ಲವೇ ನಾವು ಮನುಷ್ಯರು. ಆದರೂ, ಅವಳು ಏನನ್ನೂ ಪಡೆಯದಿದ್ದರೂ,"
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "this woman continues to take his calls, manage everything, and remain faithfully beside him as his life partner.",
      "hi": "यह महिला उसके फ़ोन उठाती रहती है, सब कुछ मैनेज करती है, और उसकी लाइफ़ पार्टनर के तौर पर हमेशा उसके साथ रहती है।",
      "ta": "இந்தப் பெண் தொடர்ந்து அவரது அழைப்புகளை எடுத்து, எல்லாவற்றையும் நிர்வகித்து, அவரது வாழ்க்கைத் துணையாக அவருக்கு உண்மையாகவே இருக்கிறார்.",
      "bn": "এই মহিলা তার ফোন ধরে চলেছেন, সবকিছু পরিচালনা করছেন এবং তার জীবনসঙ্গী হিসেবে বিশ্বস্তভাবে তার পাশে রয়েছেন।",
      "te": "ఈ స్త్రీ అతని పిలుపులను స్వీకరించడం, ప్రతిదీ నిర్వహించడం మరియు అతని జీవిత భాగఆధ్యాత్మిక గురువుగా అతని పక్కన నమ్మకంగా ఉండటం కొనసాగిస్తుంది.",
      "mr": "ही महिला त्याचे कॉल्स घेत राहते, सर्वकाही व्यवस्थापित करते आणि त्याचा जीवनसाथी म्हणून त्याच्यासोबत विश्वासूपणे राहते.",
      "fr": "cette femme continue de répondre à ses appels, de tout gérer et de rester fidèlement à ses côtés comme sa partenaire de vie.",
      "es": "Esta mujer continúa atendiendo sus llamadas, manejando todo y permaneciendo fielmente a su lado como su compañera de vida.",
      "zh": "这位女士继续接听他的电话，处理一切事务，忠实地陪伴在他身边，成为他的生活伴侣。",
      "kn": "ಈ ಮಹಿಳೆ ಅವನ ಕರೆಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾಳೆ, ಎಲ್ಲವನ್ನೂ ನಿರ್ವಹಿಸುತ್ತಾಳೆ ಮತ್ತು ಅವನ ಜೀವನ ಸಂಗಾತಿಯಾಗಿ ಅವನ ಪಕ್ಕದಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಇರುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "Realistically, before he dies lying there, before he can even offer a smile, or say thank you,",
      "hi": "असल में, वहाँ पड़े-पड़े मरने से पहले, इससे पहले कि वह मुस्कुरा भी सके, या शुक्रिया कह सके,",
      "ta": "யதார்த்தமாக, அவர் அங்கேயே படுத்து இறப்பதற்கு முன், அவர் ஒரு புன்னகையை வழங்குவதற்கு முன்பே, அல்லது நன்றி சொல்லுவதற்கு முன்பே,",
      "bn": "বাস্তবিকভাবে, সে সেখানে শুয়ে মারা যাওয়ার আগে, এমনকি হাসিমুখে কথা বলার আগে, অথবা ধন্যবাদ জানানোর আগে,",
      "te": "వాస్తవికంగా, అతను అక్కడ పడి చనిపోయే ముందు, అతను ఒక చిరునవ్వు అందించగలగడానికి లేదా ధన్యవాదాలు చెప్పగలగడానికి ముందే,",
      "mr": "प्रत्यक्षात, तो तिथे पडून मरण्यापूर्वी, तो स्मितहास्य करू शकण्यापूर्वी किंवा धन्यवाद म्हणण्यापूर्वी,",
      "fr": "En réalité, avant qu'il ne meure allongé là, avant même qu'il puisse esquisser un sourire ou dire merci,",
      "es": "Siendo realistas, antes de morir tendido allí, antes de que pueda siquiera ofrecer una sonrisa o decir gracias,",
      "zh": "实际上，在他躺在那里死去之前，甚至在他来得及露出微笑或说声谢谢之前，",
      "kn": "ವಾಸ್ತವಿಕವಾಗಿ, ಅವನು ಅಲ್ಲಿ ಮಲಗಿ ಸಾಯುವ ಮೊದಲು, ಅವನು ಒಂದು ಮುಗುಳ್ನಗೆಯನ್ನು ನೀಡುವ ಮೊದಲು ಅಥವಾ ಧನ್ಯವಾದ ಹೇಳುವ ಮೊದಲು,"
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "or admit, “I was wrong. For ten years of our life together, I could not help you, I could not understand you,” before he can say even this, he will die.",
      "hi": "या यह मान ले कि, “मैं गलत था। हमारी ज़िंदगी के दस सालों में, मैं तुम्हारी मदद नहीं कर सका, मैं तुम्हें समझ नहीं सका,” इससे पहले कि वह यह भी कह पाए, वह मर जाएगा।",
      "ta": "அல்லது \"நான் தவறு செய்தேன். எங்கள் பத்து வருட வாழ்க்கையிலும், நான் உங்களுக்கு உதவ முடியவில்லை, உங்களைப் புரிந்துகொள்ள முடியவில்லை\" என்று ஒப்புக்கொண்டால், அவர் இதைச் சொல்வதற்கு முன்பே, அவர் இறந்துவிடுவார்.",
      "bn": "অথবা স্বীকার করো, \"আমি ভুল ছিলাম। আমাদের একসাথে জীবনের দশ বছর ধরে, আমি তোমাকে সাহায্য করতে পারিনি, আমি তোমাকে বুঝতে পারিনি,\" এই কথা বলার আগেই সে মারা যাবে।",
      "te": "లేదా \"నేను తప్పు చేశాను. మా పది సంవత్సరాల జీవితకాలంలో, నేను మీకు సహాయం చేయలేకపోయాను, నేను మిమ్మల్ని అర్థం చేసుకోలేకపోయాను\" అని ఒప్పుకుంటే, అతను ఇంత కూడా చెప్పేలోపు, అతను చనిపోతాడు.",
      "mr": "किंवा कबूल करा, \"मी चूक होतो. आमच्या आयुष्यातील दहा वर्षे एकत्र राहूनही, मी तुम्हाला मदत करू शकलो नाही, मी तुम्हाला समजू शकलो नाही,\" तो हे सांगण्यापूर्वीच, तो मरेल.",
      "fr": "ou admettre : « J’avais tort. Pendant dix ans de notre vie ensemble, je n’ai pas pu t’aider, je n’ai pas pu te comprendre », avant même de pouvoir dire cela, il mourra.",
      "es": "o admitir: «Me equivoqué. Durante diez años de nuestra vida juntos, no pude ayudarte, no pude comprenderte». Antes de poder decir siquiera esto, morirá.",
      "zh": "或者承认，“我错了。在我们共同生活的十年里，我无法帮助你，也无法理解你”，在他来得及说出这些话之前，他就会死去。",
      "kn": "ಅಥವಾ \"ನಾನು ತಪ್ಪು ಮಾಡಿದೆ. ನಮ್ಮ ಹತ್ತು ವರ್ಷಗಳ ಜೀವನದುದ್ದಕ್ಕೂ, ನಾನು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ನಾನು ನಿಮ್ಮನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ\" ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳಿ, ಅವನು ಇದನ್ನು ಹೇಳುವ ಮೊದಲೇ ಅವನು ಸಾಯುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "And the wife, as a duty before God, offers everything she did without expecting gratitude.",
      "hi": "और पत्नी, परमेश्वर के सामने अपने कर्तव्य के रूप में, बिना आभार की उम्मीद किए, वह सब कुछ अर्पित करती है जो उसने किया है।",
      "ta": "மேலும் மனைவி, கடவுளுக்கு முன்பாக ஒரு கடமையாக, நன்றியை எதிர்பார்க்காமல் தான் செய்த அனைத்தையும் வழங்குகிறாள்.",
      "bn": "আর স্ত্রী, ঈশ্বরের প্রতি কর্তব্য হিসেবে, কৃতজ্ঞতার আশা না করেই তার যা কিছু করা হয়েছে তা উৎসর্গ করে।",
      "te": "మరియు భార్య, దేవుని ముందు ఒక విధిగా, కృతజ్ఞతను ఆశించకుండా తాను చేసిన ప్రతిదాన్ని సమర్పిస్తుంది.",
      "mr": "आणि पत्नी, परमेश्वरासमोर कर्तव्य म्हणून, कृतज्ञतेची अपेक्षा न करता तिने केलेले सर्व काही अर्पण करते.",
      "fr": "Et la femme, par devoir envers Dieu, offre tout ce qu’elle a fait sans attendre de gratitude.",
      "es": "Y la esposa, como un deber ante Dios, ofrece todo lo que hizo sin esperar gratitud.",
      "zh": "妻子作为对天主的义务，将她所做的一切都献给天主，而不求回报。",
      "kn": "ಮತ್ತು ಹೆಂಡತಿಯು ದೇವರ ಮುಂದೆ ಕರ್ತವ್ಯವಾಗಿ, ಕೃತಜ್ಞತೆಯನ್ನು ನಿರೀಕ್ಷಿಸದೆ ತಾನು ಮಾಡಿದ ಎಲ್ಲವನ್ನೂ ಅರ್ಪಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "She offers it to the Lord, for the sake of the Lord’s name. This is truly action without reward.",
      "hi": "वह इसे प्रभु के नाम के लिए प्रभु को अर्पित करती है। यह वास्तव में बिना फल का काम है।",
      "ta": "அவள் அதை இறைவனின் பெயருக்காக இறைவனுக்குக் காணிக்கையாகச் செலுத்துகிறாள். இது உண்மையிலேயே வெகுமதி இல்லாத செயலாகும்.",
      "bn": "সে প্রভুর নামের জন্য এটি প্রভুর উদ্দেশ্যে উৎসর্গ করে। এটি সত্যিই পুরস্কার ছাড়াই একটি কর্ম।",
      "te": "ఆమె దానిని ప్రభువు నామము కొరకు ప్రభువుకు అర్పిస్తుంది. ఇది నిజంగా ప్రతిఫలం లేని చర్య.",
      "mr": "ती प्रभूच्या नावासाठी ते प्रभूला अर्पण करते. हे खरोखरच बक्षीस नसलेले कार्य आहे.",
      "fr": "Elle l'offre au Seigneur, pour la gloire de son nom. C'est là un acte véritablement désintéressé.",
      "es": "Ella lo ofrece al Señor, por amor al nombre del Señor. Esto es, en verdad, una acción sin recompensa.",
      "zh": "她为了主的名将祭品献给主。这真是无私奉献。",
      "kn": "ಅವಳು ಅದನ್ನು ಭಗವಂತನ ನಾಮಕ್ಕಾಗಿ ಭಗವಂತನಿಗೆ ಅರ್ಪಿಸುತ್ತಾಳೆ. ಇದು ನಿಜವಾಗಿಯೂ ಪ್ರತಿಫಲವಿಲ್ಲದ ಕ್ರಿಯೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "These are works done in the name of Christ, aimed only at eternal life, done in remembrance of Christ’s love.",
      "hi": "ये काम मसीह के नाम पर किए गए हैं, जिनका मकसद सिर्फ़ हमेशा की ज़िंदगी पाना है, और ये मसीह के प्यार की याद में किए गए हैं।",
      "ta": "இவை கிறிஸ்துவின் பெயரால் செய்யப்படும், நித்திய ஜீவனை மட்டுமே நோக்கமாகக் கொண்ட, கிறிஸ்துவின் அன்பை நினைவுகூரும் வகையில் செய்யப்படும் செயல்கள்.",
      "bn": "এগুলো খ্রীষ্টের নামে করা কাজ, শুধুমাত্র অনন্ত জীবনের লক্ষ্যে, খ্রীষ্টের প্রেমের স্মরণে করা।",
      "te": "ఇవి క్రీస్తు నామంలో చేయబడిన పనులు, నిత్యజీవాన్ని మాత్రమే లక్ష్యంగా చేసుకుని, క్రీస్తు ప్రేమను జ్ఞాపకం చేసుకోవడానికి చేయబడిన పనులు.",
      "mr": "ही कामे ख्रिस्ताच्या नावाने केली जातात, केवळ अनंतकाळच्या जीवनासाठी, ख्रिस्ताच्या प्रेमाच्या स्मरणार्थ केली जातात.",
      "fr": "Ce sont là des œuvres accomplies au nom du Christ, destinées uniquement à la vie éternelle, accomplies en souvenir de l'amour du Christ.",
      "es": "Éstas son obras hechas en nombre de Cristo, orientadas únicamente a la vida eterna, hechas en recuerdo del amor de Cristo.",
      "zh": "这些都是奉基督的名所做的事，其目的只是为了永生，是为了纪念基督的爱。",
      "kn": "ಇವು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಮಾಡಲಾದ ಕೆಲಸಗಳು, ಶಾಶ್ವತ ಜೀವನವನ್ನು ಮಾತ್ರ ಗುರಿಯಾಗಿಟ್ಟುಕೊಂಡು, ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯ ನೆನಪಿಗಾಗಿ ಮಾಡಲಾದ ಕೆಲಸಗಳು."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "That is what love (upavi) truly is. And this love— this is the final form of faith.",
      "hi": "यही सच्चा प्रेम (उपवी) है। और यही प्रेम—यह विश्वास का अंतिम रूप है।",
      "ta": "அதுதான் உண்மையான அன்பு (உபவி). இந்த அன்பு - இதுதான் நம்பிக்கையின் இறுதி வடிவம்.",
      "bn": "এটাই হলো ভালোবাসা (উপভি)। আর এই ভালোবাসা—এটাই হলো বিশ্বাসের চূড়ান্ত রূপ।",
      "te": "ప్రేమ (ఉపవి) అంటే నిజంగా అదే. మరియు ఈ ప్రేమ—ఇది విశ్వాసం యొక్క చివరి రూపం.",
      "mr": "प्रेम (उपवि) हेच खरे आहे. आणि हे प्रेम - हे श्रद्धेचे अंतिम रूप आहे.",
      "fr": "Voilà ce qu'est véritablement l'amour (upavi). Et cet amour, voilà la forme ultime de la foi.",
      "es": "Eso es verdaderamente el amor (upavi). Y este amor es la forma suprema de la fe.",
      "zh": "这才是爱(upavi)的真谛。而这种爱——这便是信仰的最终形态。",
      "kn": "ಪ್ರೀತಿ (ಉಪವಿ) ನಿಜಕ್ಕೂ ಅದೇ ಆಗಿದೆ. ಮತ್ತು ಈ ಪ್ರೀತಿ - ಇದು ನಂಬಿಕೆಯ ಅಂತಿಮ ರೂಪ."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "So what does Jesus say? “When you give alms, do not let your left hand know what your right hand is doing.” Matthew 6:3,",
      "hi": "तो यीशु क्या कहते हैं? “जब तुम दान दो, तो अपने बाएं हाथ को यह न जानने दो कि तुम्हारा दाहिना हाथ क्या कर रहा है।” मैथ्यू 6:3,",
      "ta": "எனவே இயேசு என்ன சொல்கிறார்? \"நீ தர்மம் செய்யும்போது, உன் வலது கை செய்வது உன் இடது கைக்குத் தெரியக்கூடாது.\" மத்தேயு 6:3,",
      "bn": "তাহলে যীশু কী বলেন? “যখন তুমি দান করো, তখন তোমার ডান হাত কি করছে তা তোমার বাম হাতকে জানতে দিও না।” মথি 6:3,",
      "te": "కాబట్టి యేసు ఏమి చెప్పాడు? “నీవు దానధర్మాలు చేసేటప్పుడు, నీ కుడిచేయి ఏమి చేస్తుందో నీ ఎడమచేయికి తెలియనివ్వకు.” మత్తయి 6:3,",
      "mr": "तर येशू काय म्हणतो? \"जेव्हा तुम्ही दानधर्म करता तेव्हा तुमचा उजवा हात काय करतो हे तुमच्या डाव्या हाताला कळू देऊ नका.\" मत्तय 6:3,",
      "fr": "Alors, que dit Jésus ? « Quand tu fais l’aumône, que ta main gauche ignore ce que fait ta main droite. » Matthieu 6:3",
      "es": "Entonces, ¿qué dice Jesús? «Cuando des limosna, que tu mano izquierda no sepa lo que hace tu derecha». Mateo 6:3",
      "zh": "那么耶稣怎么说呢？“你们施舍的时候，不要让左手知道右手所做的。”(马太圣圣福音 6:3)",
      "kn": "ಹಾಗಾದರೆ ಯೇಸು ಏನು ಹೇಳುತ್ತಾನೆ? \"ನೀನು ದಾನ ಮಾಡುವಾಗ, ನಿನ್ನ ಬಲಗೈ ಏನು ಮಾಡುತ್ತಿದೆ ಎಂದು ನಿನ್ನ ಎಡಗೈಗೆ ತಿಳಿಯಬಾರದು.\" ಮತ್ತಾಯ 6:3,"
    }
  },
  {
    "start": "11:29",
    "text": {
      "en": "When you give alms, it must be done in secret.\" It must remain hidden. It is this hidden action that is truly called love.",
      "hi": "जब तुम दान दो, तो उसे गुप्त रूप से करो।\" इसे छिपा रहना चाहिए। इसी छिपे हुए काम को सच में प्यार कहते हैं।",
      "ta": "நீங்கள் தானம் செய்யும்போது, அது ரகசியமாக செய்யப்பட வேண்டும்.\" அது மறைவாகவே இருக்க வேண்டும். இந்த மறைவான செயல்தான் உண்மையிலேயே அன்பு என்று அழைக்கப்படுகிறது.",
      "bn": "যখন তুমি দান করো, তখন তা গোপনে করতে হবে।\" এটি অবশ্যই গোপনে থাকতে হবে। এই গোপন কর্মকেই প্রকৃত অর্থে ভালোবাসা বলা হয়।",
      "te": "మీరు దానధర్మాలు చేసినప్పుడు, అది రహస్యంగా చేయాలి.\" అది దాగి ఉండాలి. ఈ దాచిన చర్యనే నిజంగా ప్రేమ అంటారు.",
      "mr": "जेव्हा तुम्ही दान देता तेव्हा ते गुप्तपणे केले पाहिजे.\" ते लपलेले राहिले पाहिजे. या लपलेल्या कृतीलाच खऱ्या अर्थाने प्रेम म्हणतात.",
      "fr": "Quand tu fais l’aumône, fais-le en secret. Cela doit rester caché. C’est cet acte caché qui est véritablement appelé amour.",
      "es": "Cuando des limosna, hazlo en secreto. Debe permanecer oculto. Es esta acción oculta la que verdaderamente se llama amor.",
      "zh": "你们施舍的时候，应当秘密进行。它必须保持隐秘。这种隐秘的行为才是真正的爱。",
      "kn": "ನೀವು ದಾನ ನೀಡುವಾಗ, ಅದನ್ನು ರಹಸ್ಯವಾಗಿ ಮಾಡಬೇಕು.\" ಅದು ಗುಪ್ತವಾಗಿರಬೇಕು. ಈ ಗುಪ್ತ ಕ್ರಿಯೆಯೇ ನಿಜವಾಗಿಯೂ ಪ್ರೀತಿ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "“Do not let your left hand know what your right hand is doing. And your Father, who sees what is done in secret, will reward you.\"",
      "hi": "“जो तेरा दाहिना हाथ कर रहा है, उसे तेरा बायाँ हाथ न जानने पाए। और तेरा पिता, जो गुप्त रूप से देखता है, तुझे प्रतिफल देगा।”",
      "ta": "\"உன் வலது கை செய்வதை உன் இடது கை அறியாதிருக்கக்கடவது; அப்பொழுது அந்தரங்கத்தில் செய்யப்படுவதைப் பார்க்கிற உன் பிதா உனக்குப் பலனளிப்பார்.\"",
      "bn": "\"তোমার ডান হাত কি করছে তা তোমার বাম হাতকে জানতে দিও না। তাহলে তোমার পিতা, যিনি গোপনে যা করা হয় তা দেখেন, তিনি তোমাকে পুরস্কার দেবেন।\"",
      "te": "\"నీ కుడిచేయి చేయునది నీ ఎడమచేయికి తెలియనియ్యకుము; అప్పుడు రహస్యమందు చూచు నీ తండ్రి నీకు ప్రతిఫలమిచ్చును.\"",
      "mr": "\"तुमचा उजवा हात काय करतो हे तुमच्या डाव्या हाताला कळू देऊ नका. आणि तुमचा पिता, जो गुप्तपणे काय केले जाते ते पाहतो, तो तुम्हाला प्रतिफळ देईल.\"",
      "fr": "« Que ta main gauche ignore ce que fait ta main droite ; et ton Père, qui voit dans le secret, te le rendra. »",
      "es": "No dejes que tu izquierda sepa lo que hace tu derecha. Y tu Padre, que ve lo que se hace en secreto, te recompensará.",
      "zh": "“不要让你的左手知道你的右手所做的。你父在暗中察看，必然报答你。”",
      "kn": "“ನಿನ್ನ ಬಲಗೈ ಏನು ಮಾಡುತ್ತಿದೆ ಎಂದು ನಿನ್ನ ಎಡಗೈಗೆ ತಿಳಿಯದಿರಲಿ; ಆಗ ರಹಸ್ಯವಾಗಿ ನಡೆಯುವದನ್ನು ನೋಡುವ ನಿನ್ನ ತಂದೆಯು ನಿನಗೆ ಪ್ರತಿಫಲ ಕೊಡುವನು.”"
    }
  },
  {
    "start": "11:54",
    "text": {
      "en": "This reward comes from the Lord alone. Here, God alone is kept in focus, without publicity or display.",
      "hi": "यह इनाम सिर्फ़ प्रभु से मिलता है। यहाँ, सिर्फ़ परमेश्वर को ही फ़ोकस में रखा गया है, बिना किसी पब्लिसिटी या दिखावे के।",
      "ta": "இந்தப் பரிசு இறைவனிடமிருந்து மட்டுமே வருகிறது. இங்கே, இறைவன் மட்டுமே விளம்பரமோ அல்லது வெளிப்படைத்தன்மையோ இல்லாமல், மையமாக வைக்கப்படுகிறார்.",
      "bn": "এই পুরস্কার একমাত্র প্রভুর কাছ থেকে আসে। এখানে, প্রচার বা প্রদর্শন ছাড়াই, কেবলমাত্র ঈশ্বরকেই কেন্দ্রবিন্দুতে রাখা হয়েছে।",
      "te": "ఈ ప్రతిఫలం ప్రభువు నుండి మాత్రమే వస్తుంది. ఇక్కడ, ప్రచారం లేదా ప్రదర్శన లేకుండా, దేవుడు మాత్రమే దృష్టిలో ఉంచబడ్డాడు.",
      "mr": "हे बक्षीस केवळ परमेश्वराकडूनच मिळते. येथे, प्रसिद्धी किंवा प्रदर्शनाशिवाय, केवळ परमेश्वरावरच लक्ष केंद्रित केले आहे.",
      "fr": "Cette récompense vient du Seigneur seul. Ici, Dieu seul est mis en avant, sans publicité ni ostentation.",
      "es": "Esta recompensa viene solo del Señor. Aquí, solo Dios se mantiene en el centro, sin publicidad ni ostentación.",
      "zh": "这奖赏唯独来自耶和华。在这里，焦点完全集中在天主身上，没有丝毫的炫耀或张扬。",
      "kn": "ಈ ಪ್ರತಿಫಲವು ಭಗವಂತನಿಂದ ಮಾತ್ರ ಬರುತ್ತದೆ. ಇಲ್ಲಿ, ಪ್ರಚಾರ ಅಥವಾ ಪ್ರದರ್ಶನವಿಲ್ಲದೆ ದೇವರನ್ನು ಮಾತ್ರ ಕೇಂದ್ರೀಕರಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "Many people today are daily-wage good-doers. That means they want the reward immediately for the good they do.",
      "hi": "आज बहुत से लोग रोज़ाना काम करके अच्छा काम करते हैं। इसका मतलब है कि वे जो अच्छा काम करते हैं, उसका इनाम तुरंत चाहते हैं।",
      "ta": "இன்று பலர் தினக்கூலி பெற்று நல்லவர்கள். அதாவது அவர்கள் செய்யும் நன்மைக்கான வெகுமதியை உடனடியாகப் பெற விரும்புகிறார்கள்.",
      "bn": "আজকাল অনেকেই দিনমজুর হিসেবে কাজ করে। এর মানে হল তারা তাদের ভালো কাজের জন্য তাৎক্ষণিকভাবে পুরস্কার চায়।",
      "te": "నేడు చాలా మంది దినసరి వేతనంతో మంచి చేసేవారు. అంటే వారు చేసే మంచికి వెంటనే ప్రతిఫలం కోరుకుంటారు.",
      "mr": "आजकाल बरेच लोक रोजंदारीवर काम करणारे आहेत. याचा अर्थ त्यांना त्यांच्या चांगल्या कामाचे लगेच फळ हवे असते.",
      "fr": "De nos jours, beaucoup de gens font le bien au jour le jour. Autrement dit, ils veulent une récompense immédiate pour leurs bonnes actions.",
      "es": "Hoy en día, muchas personas hacen el bien a cambio de un salario diario. Eso significa que quieren la recompensa inmediata por el bien que hacen.",
      "zh": "如今许多人都是靠做好事挣日薪的。这意味着他们希望自己做好事后能立即得到回报。",
      "kn": "ಇಂದು ಅನೇಕ ಜನರು ದಿನಗೂಲಿ ಒಳ್ಳೆಯವರು. ಅಂದರೆ ಅವರು ಮಾಡುವ ಒಳ್ಳೆಯದಕ್ಕೆ ತಕ್ಷಣವೇ ಪ್ರತಿಫಲವನ್ನು ಬಯಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "They are like daily-wage workers even among believers: everything must be announced, otherwise it is not considered done.",
      "hi": "वे विश्वासवालों में भी दिहाड़ी मज़दूरों के समान हैं: हर चीज़ की घोषणा करना ज़रूरी है, वरना वह पूरी नहीं मानी जाएगी।",
      "ta": "விசுவாசிகளிடையே கூட அவர்கள் தினக்கூலி தொழிலாளர்களைப் போன்றவர்கள்: எல்லாம் அறிவிக்கப்பட வேண்டும், இல்லையெனில் அது முடிந்ததாகக் கருதப்படாது.",
      "bn": "তারা বিশ্বাসীদের মধ্যেও দৈনিক মজুরির শ্রমিকের মতো: সবকিছু ঘোষণা করতে হবে, অন্যথায় তা সম্পন্ন বলে বিবেচিত হবে না।",
      "te": "వారు విశ్వాసులలో కూడా దినసరి కూలీలాంటివారు: ప్రతిదీ ప్రకటించాలి, లేకుంటే అది పూర్తయినట్లు పరిగణించబడదు.",
      "mr": "ते विश्वासणाऱ्यांमध्येही रोजंदारीवर काम करणाऱ्या कामगारांसारखे आहेत: सर्वकाही जाहीर केले पाहिजे, अन्यथा ते पूर्ण झाले असे मानले जात नाही.",
      "fr": "Ils sont comme des journaliers, même parmi les croyants : tout doit être annoncé, sinon cela n’est pas considéré comme fait.",
      "es": "Son como jornaleros incluso entre los creyentes: todo debe ser anunciado, de lo contrario no se considera hecho.",
      "zh": "即使在信徒中，他们也像日薪工人一样:凡事都必须宣告，否则就不算完成。",
      "kn": "ಅವರು ವಿಶ್ವಾಸಿಗಳಲ್ಲಿಯೂ ಸಹ ದಿನಗೂಲಿ ಕಾರ್ಮಿಕರಂತೆ ಇದ್ದಾರೆ: ಎಲ್ಲವನ್ನೂ ಘೋಷಿಸಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ಅದು ಮುಗಿದಿದೆ ಎಂದು ಪರಿಗಣಿಸಲಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "There is no problem in telling others, but such actions remain only daily wages.",
      "hi": "दूसरों को बताने में कोई दिक्कत नहीं है, लेकिन ऐसे काम सिर्फ़ रोज़ की मज़दूरी बनकर रह जाते हैं।",
      "ta": "மற்றவர்களிடம் சொல்வதில் எந்தப் பிரச்சினையும் இல்லை, ஆனால் அத்தகைய செயல்கள் அன்றாடக் கூலியாக மட்டுமே இருக்கின்றன.",
      "bn": "অন্যদের বলতে কোন সমস্যা নেই, কিন্তু এই ধরনের কাজ কেবল দৈনিক মজুরির ভিত্তিতেই থেকে যায়।",
      "te": "ఇతరులకు చెప్పడంలో ఎటువంటి సమస్య లేదు, కానీ అలాంటి చర్యలు రోజువారీ వేతనాలు మాత్రమే.",
      "mr": "इतरांना सांगण्यास काही हरकत नाही, परंतु अशा कृती फक्त रोजंदारी राहतात.",
      "fr": "Il n’y a pas de problème à le dire aux autres, mais de telles actions ne restent que des salaires journaliers.",
      "es": "No hay problema en contárselo a los demás, pero tales acciones siguen siendo sólo un salario diario.",
      "zh": "告诉别人没有问题，但这样的行为只能带来日薪。",
      "kn": "ಇತರರಿಗೆ ಹೇಳುವುದರಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ, ಆದರೆ ಅಂತಹ ಕ್ರಮಗಳು ಕೇವಲ ದಿನಗೂಲಿಯಾಗಿ ಉಳಿದಿವೆ."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "You work for the day, you want to receive it that day itself, survive the day, and that is all. There is no investment for eternity.",
      "hi": "आप दिन भर काम करते हैं, आप उसी दिन उसे पाना चाहते हैं, उस दिन ज़िंदा रहना चाहते हैं, और बस इतना ही। हमेशा के लिए कोई इन्वेस्टमेंट नहीं है।",
      "ta": "நீங்கள் அன்றைக்காக உழைக்கிறீர்கள், அன்றைக்கே அதைப் பெற விரும்புகிறீர்கள், அன்றைக்குத் தப்பிப்பிழைக்கிறீர்கள், அவ்வளவுதான். நித்தியத்திற்கும் முதலீடு இல்லை.",
      "bn": "তুমি দিনের জন্য কাজ করো, তুমি সেই দিনটিই পেতে চাও, দিনটি টিকিয়ে রাখতে চাও, আর এটাই সব। অনন্তকালের জন্য কোন বিনিয়োগ নেই।",
      "te": "మీరు రోజు కోసమే పని చేస్తారు, ఆ రోజే దాన్ని పొందాలని కోరుకుంటారు, ఆ రోజు జీవించి ఉంటారు, అంతే. శాశ్వతంగా పెట్టుబడి పెట్టడానికి ఏమీ లేదు.",
      "mr": "तुम्ही दिवसासाठी काम करता, तुम्हाला तो दिवस स्वतः मिळवायचा असतो, दिवस टिकवायचा असतो, आणि एवढेच. अनंतकाळासाठी कोणतीही गुंतवणूक नसते.",
      "fr": "On travaille pour la journée, on veut la recevoir le jour même, survivre à la journée, et c'est tout. Il n'y a pas d'investissement pour l'éternité.",
      "es": "Trabajas por el día, quieres recibirlo ese mismo día, sobrevivir el día, y eso es todo. No hay inversión para la eternidad.",
      "zh": "你工作是为了今天，你希望今天就能得到回报，熬过今天，仅此而已。没有永恒的投资。",
      "kn": "ನೀವು ದಿನವಿಡೀ ಕೆಲಸ ಮಾಡುತ್ತೀರಿ, ಆ ದಿನವೇ ಅದನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತೀರಿ, ಆ ದಿನ ಬದುಕುತ್ತೀರಿ, ಅಷ್ಟೇ. ಶಾಶ್ವತತೆಗೆ ಯಾವುದೇ ಹೂಡಿಕೆ ಇಲ್ಲ."
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "What Jesus intends is an investment for eternity. Even if we have no daily income, we must act in a way that builds eternal treasure.",
      "hi": "यीशु का इरादा हमेशा के लिए एक इन्वेस्टमेंट का है। भले ही हमारी रोज़ की कोई इनकम न हो, हमें ऐसे काम करने चाहिए जिससे हमेशा के लिए खजाना बन सके।",
      "ta": "இயேசுவின் நோக்கம் நித்தியத்திற்கான முதலீடாகும். நமக்கு அன்றாட வருமானம் இல்லாவிட்டாலும், நித்திய பொக்கிஷத்தை உருவாக்கும் விதத்தில் நாம் செயல்பட வேண்டும்.",
      "bn": "যীশু যা চান তা হল অনন্তকালের জন্য বিনিয়োগ। এমনকি যদি আমাদের কোন দৈনিক আয় নাও থাকে, তবুও আমাদের এমনভাবে কাজ করতে হবে যাতে অনন্ত ধন তৈরি হয়।",
      "te": "యేసు ఉద్దేశించినది శాశ్వత పెట్టుబడి. మనకు రోజువారీ ఆదాయం లేకపోయినా, శాశ్వతమైన నిధిని నిర్మించే విధంగా మనం వ్యవహరించాలి.",
      "mr": "येशूचा हेतू अनंतकाळासाठी गुंतवणूक करणे आहे. जरी आपल्याला दररोज उत्पन्न नसले तरी, आपण अशा प्रकारे कार्य केले पाहिजे की ज्यामुळे शाश्वत खजिना निर्माण होईल.",
      "fr": "Ce que Jésus propose, c'est un investissement pour l'éternité. Même sans revenus quotidiens, nous devons agir de manière à accumuler un trésor éternel.",
      "es": "Lo que Jesús pretende es una inversión para la eternidad. Aunque no tengamos ingresos diarios, debemos actuar de manera que acumulemos un tesoro eterno.",
      "zh": "耶稣的意思是为永恒进行投资。即使我们没有每日收入，我们也必须以积累永恒财富的方式行事。",
      "kn": "ಯೇಸುವಿನ ಉದ್ದೇಶವು ಶಾಶ್ವತತೆಗಾಗಿ ಹೂಡಿಕೆ ಮಾಡುವುದು. ನಮಗೆ ದೈನಂದಿನ ಆದಾಯವಿಲ್ಲದಿದ್ದರೂ ಸಹ, ನಾವು ಶಾಶ್ವತ ನಿಧಿಯನ್ನು ನಿರ್ಮಿಸುವ ರೀತಿಯಲ್ಲಿ ವರ್ತಿಸಬೇಕು."
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "Actions done in God’s love, works inspired by grace, are what we truly call love.",
      "hi": "परमेश्वर के प्रेम में किए गए काम, कृपा से प्रेरित काम, वही हैं जिन्हें हम सच में प्रेम कहते हैं।",
      "ta": "கடவுளின் அன்பில் செய்யப்படும் செயல்கள், கிருபையால் ஈர்க்கப்பட்ட செயல்கள், நாம் உண்மையிலேயே அன்பு என்று அழைக்கிறோம்.",
      "bn": "ঈশ্বরের প্রেমে করা কাজ, অনুগ্রহে অনুপ্রাণিত কাজ, যাকে আমরা প্রকৃত অর্থে প্রেম পবিত্র বলিদান।",
      "te": "దేవుని ప్రేమలో చేసిన పనులు, కృపచే ప్రేరేపించబడిన పనులు, మనం నిజంగా ప్రేమ అని పిలుస్తాము.",
      "mr": "परमेश्वराच्या प्रेमात केलेली कृती, कृपेने प्रेरित झालेली कामे, यालाच आपण खरोखर प्रेम म्हणतो.",
      "fr": "Les actions accomplies dans l'amour de Dieu, les œuvres inspirées par la grâce, sont ce que nous appelons véritablement l'amour.",
      "es": "Las acciones realizadas en el amor de Dios, las obras inspiradas por la gracia, son lo que verdaderamente llamamos amor.",
      "zh": "出于神的爱而做的事，出于恩典而做的事，才是我们真正称之为爱的事。",
      "kn": "ದೇವರ ಪ್ರೀತಿಯಲ್ಲಿ ಮಾಡಿದ ಕ್ರಿಯೆಗಳು, ಕೃಪೆಯಿಂದ ಪ್ರೇರಿತವಾದ ಕಾರ್ಯಗಳು, ಇವುಗಳನ್ನು ನಾವು ನಿಜವಾಗಿಯೂ ಪ್ರೀತಿ ಎಂದು ಕರೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "When a person reaches this love, whether others thank them or not makes no difference.",
      "hi": "जब कोई इंसान इस प्यार तक पहुँच जाता है, तो चाहे दूसरे लोग उसका शुक्रिया अदा करें या न करें, इससे कोई फ़र्क नहीं पड़ता।",
      "ta": "ஒரு நபர் இந்த அன்பை அடையும்போது, மற்றவர்கள் அவர்களுக்கு நன்றி செலுத்துகிறார்களா இல்லையா என்பது எந்த வித்தியாசத்தையும் ஏற்படுத்தாது.",
      "bn": "যখন একজন ব্যক্তি এই ভালোবাসায় পৌঁছায়, তখন অন্যরা তাকে ধন্যবাদ জানাক বা না জানাক, তাতে কোন পার্থক্য নেই।",
      "te": "ఒక వ్యక్తి ఈ ప్రేమను పొందినప్పుడు, ఇతరులు వారికి కృతజ్ఞతలు తెలిపినా, చెప్పకపోయినా ఎటువంటి తేడా ఉండదు.",
      "mr": "जेव्हा एखादी व्यक्ती या प्रेमापर्यंत पोहोचते, तेव्हा इतरांनी त्यांचे आभार मानले किंवा न मानले याने काही फरक पडत नाही.",
      "fr": "Lorsqu'une personne atteint cet amour, que les autres la remercient ou non n'a aucune importance.",
      "es": "Cuando una persona alcanza este amor, no importa si los demás le agradecen o no.",
      "zh": "当一个人达到这种爱时，别人是否感谢他都无关紧要。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಈ ಪ್ರೀತಿಯನ್ನು ತಲುಪಿದಾಗ, ಇತರರು ಅವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತಾರೋ ಇಲ್ಲವೋ ಎಂಬುದು ಯಾವುದೇ ವ್ಯತ್ಯಾಸವನ್ನುಂಟು ಮಾಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "Some people say, “I did it for Jesus,” and speak such words outwardly. That is not the point.",
      "hi": "कुछ लोग कहते हैं, “मैंने यह यीशु के लिए किया,” और वे ऐसी बातें बाहर से बोलते हैं। बात यह नहीं है।",
      "ta": "சிலர், “நான் அதை இயேசுவுக்காகச் செய்தேன்” என்று கூறுகிறார்கள், மேலும் இதுபோன்ற வார்த்தைகளை வெளிப்புறமாகப் பேசுகிறார்கள். அது முக்கியமல்ல.",
      "bn": "কিছু লোক বলে, \"আমি এটা যীশুর জন্য করেছি,\" এবং বাইরে থেকে এই ধরনের কথা বলে। মূল কথাটা সেটা নয়।",
      "te": "కొంతమంది, “నేను యేసు కోసమే చేశాను” అని అంటారు మరియు అలాంటి మాటలు బాహ్యంగా మాట్లాడతారు. అది ఉద్దేశ్యం కాదు.",
      "mr": "काही लोक म्हणतात, \"मी हे येशूसाठी केले,\" आणि असे शब्द बाहेरून बोलतात. तो मुद्दा नाहीये.",
      "fr": "Certains disent : « Je l’ai fait pour Jésus », et prononcent ces paroles ouvertement. Là n’est pas la question.",
      "es": "Algunos dicen: «Lo hice por Jesús», y lo dicen abiertamente. Ese no es el punto.",
      "zh": "有些人会说:“我这样做是为了耶稣”，并这样说出口。但这并非重点。",
      "kn": "ಕೆಲವು ಜನರು, “ನಾನು ಅದನ್ನು ಯೇಸುವಿಗಾಗಿ ಮಾಡಿದ್ದೇನೆ” ಎಂದು ಹೇಳುತ್ತಾರೆ ಮತ್ತು ಅಂತಹ ಮಾತುಗಳನ್ನು ಬಾಹ್ಯವಾಗಿ ಮಾತನಾಡುತ್ತಾರೆ. ಅದು ಮುಖ್ಯ ವಿಷಯವಲ್ಲ."
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "What must happen is an inner fulfillment, a deep satisfaction in the heart.",
      "hi": "जो होना चाहिए वह है अंदरूनी संतुष्टि, दिल में गहरी संतुष्टि।",
      "ta": "நடக்க வேண்டியது ஒரு உள் நிறைவேற்றம், இதயத்தில் ஆழ்ந்த திருப்தி.",
      "bn": "যা ঘটতে হবে তা হল একটি অভ্যন্তরীণ পরিপূর্ণতা, হৃদয়ে একটি গভীর তৃপ্তি।",
      "te": "జరగాల్సింది అంతర్గత నెరవేర్పు, హృదయంలో లోతైన సంతృప్తి.",
      "mr": "जे घडले पाहिजे ते म्हणजे एक आंतरिक समाधान, हृदयातील एक खोल समाधान.",
      "fr": "Ce qui doit se produire, c'est un accomplissement intérieur, une profonde satisfaction dans le cœur.",
      "es": "Lo que debe suceder es una realización interior, una satisfacción profunda en el corazón.",
      "zh": "必须发生的是内心的满足，是心灵深处的满足。",
      "kn": "ಏನಾಗಬೇಕೆಂದರೆ ಅದು ಆಂತರಿಕ ನೆರವೇರಿಕೆ, ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ತೃಪ್ತಿ."
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "When we live this love, there are no complaints left.",
      "hi": "जब हम इस प्रेम को जीते हैं, तो कोई शिकायत नहीं रहती।",
      "ta": "இந்த அன்பை நாம் வாழும்போது, எந்த புகார்களும் எஞ்சியிருப்பதில்லை.",
      "bn": "যখন আমরা এই ভালোবাসার সাথে বেঁচে থাকি, তখন আর কোন অভিযোগ অবশিষ্ট থাকে না।",
      "te": "మనం ఈ ప్రేమను జీవించినప్పుడు, ఎటువంటి ఫిర్యాదులు మిగిలి ఉండవు.",
      "mr": "जेव्हा आपण हे प्रेम जगतो तेव्हा कोणतीही तक्रार उरत नाही.",
      "fr": "Quand nous vivons cet amour, il ne reste plus de plaintes.",
      "es": "Cuando vivimos este amor no quedan quejas.",
      "zh": "当我们活出这种爱时，就没有什么抱怨了。",
      "kn": "ನಾವು ಈ ಪ್ರೀತಿಯನ್ನು ಜೀವಿಸಿದಾಗ, ಯಾವುದೇ ದೂರುಗಳು ಉಳಿದಿರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "13:30",
    "text": {
      "en": "The greatest example is the Mother. Her entire life was love (upavi). The Word our Lord became flesh but Mary is like upavi made flesh and dwelt among us.",
      "hi": "सबसे बड़ा उदाहरण माँ हैं। उनका पूरा जीवन प्रेम (उपवी) था। हमारे प्रभु वचन शरीरधारी हुए लेकिन मरियम उपवी की तरह शरीरधारी हुईं और हमारे बीच रहीं।",
      "ta": "மிகச்சிறந்த உதாரணம் அன்னை. அவரது முழு வாழ்க்கையும் அன்பினால் (உபவி) ஆனது. நமது ஆண்டவர் வார்த்தை மாம்சமானது, ஆனால் மரியாள் மாம்சமாகி நம்மிடையே வசித்த உபவியைப் போன்றவள்.",
      "bn": "সর্বশ্রেষ্ঠ উদাহরণ হলেন মা। তাঁর সমগ্র জীবন ছিল প্রেম (উপভি)। আমাদের প্রভুর বাক্য মাংসে পরিণত হয়েছিল কিন্তু মেরি হলেন উপভির মতো মাংসে পরিণত হয়ে আমাদের মধ্যে বাস করেছিলেন।",
      "te": "తల్లియే గొప్ప ఉదాహరణ. ఆమె జీవితమంతా ప్రేమ (ఉపవి). మన ప్రభువైన వాక్కు శరీరధారియై, మరియ ఉపవి శరీరధారియై మన మధ్య నివసించినట్లే.",
      "mr": "सर्वात मोठे उदाहरण म्हणजे आई. तिचे संपूर्ण जीवन प्रेम (उपवी) होते. आपला प्रभू शब्द देहधारी झाला पण मेरी म्हणजे उपवी देहधारी झाली आणि आपल्यामध्ये राहिली.",
      "fr": "Le plus grand exemple est la Mère. Toute sa vie fut amour (upavi). Le Verbe, notre Seigneur, s'est fait chair, mais Marie est comme upavi faite chair et a habité parmi nous.",
      "es": "El mayor ejemplo es la Madre. Toda su vida fue amor (upavi). El Verbo, nuestro Señor, se hizo carne, pero María es como upavi, hecha carne y habitó entre nosotros.",
      "zh": "最伟大的榜样是圣母玛利亚。她的一生就是爱(upavi)。我们的主道成了肉身，而玛利亚就像化身为肉身的爱(upavi)，住在我们中间。",
      "kn": "ತಾಯಿಯೇ ಅತ್ಯಂತ ದೊಡ್ಡ ಉದಾಹರಣೆ. ಆಕೆಯ ಇಡೀ ಜೀವನ ಪ್ರೀತಿ (ಉಪವಿ). ನಮ್ಮ ಕರ್ತನಾದ ವಾಕ್ಯವು ಮಾಂಸಭರಿತವಾಯಿತು ಆದರೆ ಮರಿಯಳು ಮಾಂಸಭರಿತಳಾದ ಉಪವಿಯಂತೆ ನಮ್ಮ ನಡುವೆ ವಾಸಿಸಿದಳು."
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "She did not complain. She treasured everything in her heart, as Scripture says.",
      "hi": "उसने शिकायत नहीं की। उसने अपने दिल में सब कुछ संभाल कर रखा, जैसा कि पवित्र शास्त्र में लिखा है।",
      "ta": "அவள் குறை சொல்லவில்லை. வேதவாக்கியம் சொல்லுகிறபடி, அவள் தன் இருதயத்தில் எல்லாவற்றையும் பொக்கிஷமாகக் காத்தாள்.",
      "bn": "তিনি অভিযোগ করেননি। শাস্ত্র অনুসারে, তিনি তার হৃদয়ে সবকিছু মূল্যবান করে রেখেছিলেন।",
      "te": "ఆమె ఫిర్యాదు చేయలేదు; లేఖనం చెప్పినట్లుగా ఆమె తన హృదయంలో ప్రతిదీ దాచుకుంది.",
      "mr": "तिने तक्रार केली नाही. शास्त्रात सांगितल्याप्रमाणे तिने सर्व काही तिच्या हृदयात जपले.",
      "fr": "Elle ne se plaignit pas. Elle conserva tout dans son cœur, comme le dit l'Écriture.",
      "es": "No se quejaba. Lo guardaba todo en su corazón, como dice la Escritura.",
      "zh": "她没有抱怨。她把一切都珍藏在心里，正如经上所说。",
      "kn": "ಅವಳು ದೂರು ನೀಡಲಿಲ್ಲ. ಶಾಸ್ತ್ರವು ಹೇಳುವಂತೆ ಅವಳು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಸಂರಕ್ಷಿಸಿಕೊಂಡಳು."
    }
  },
  {
    "start": "13:50",
    "text": {
      "en": "The world competes fiercely to attack the Mother, yet even today, we do not truly know who she is.",
      "hi": "दुनिया माँ पर हमला करने के लिए ज़ोरदार मुकाबला करती है, फिर भी आज भी हम असल में नहीं जानते कि वह कौन है।",
      "ta": "உலகம் அன்னையைத் தாக்க கடுமையாகப் போட்டியிடுகிறது, ஆனாலும் இன்றும் கூட, அவள் யார் என்று நமக்கு உண்மையிலேயே தெரியாது.",
      "bn": "পৃথিবী মাকে আক্রমণ করার জন্য তীব্র প্রতিযোগিতা করে, তবুও আজও আমরা সত্যিকার অর্থে জানি না যে তিনি কে।",
      "te": "ప్రపంచం తల్లిపై దాడి చేయడానికి తీవ్రంగా పోటీ పడుతోంది, అయినప్పటికీ నేటికీ, ఆమె ఎవరో మనకు నిజంగా తెలియదు.",
      "mr": "जग आईवर हल्ला करण्यासाठी तीव्र स्पर्धा करते, तरीही आजही आपल्याला ती खरोखर कोण आहे हे माहित नाही.",
      "fr": "Le monde rivalise férocement pour attaquer la Mère, et pourtant, même aujourd'hui, nous ne savons pas vraiment qui elle est.",
      "es": "El mundo compite ferozmente para atacar a la Madre, pero aún hoy, no sabemos realmente quién es ella.",
      "zh": "全世界都在激烈地攻击母亲，然而即使在今天，我们仍然不知道她是谁。",
      "kn": "ಜಗತ್ತು ತಾಯಿಯ ಮೇಲೆ ದಾಳಿ ಮಾಡಲು ತೀವ್ರವಾಗಿ ಸ್ಪರ್ಧಿಸುತ್ತಿದೆ, ಆದರೂ ಇಂದಿಗೂ ಸಹ, ಅವಳು ಯಾರೆಂದು ನಮಗೆ ನಿಜವಾಗಿಯೂ ತಿಳಿದಿಲ್ಲ."
    }
  },
  {
    "start": "13:59",
    "text": {
      "en": "Whatever we know so far is largely speculative, philosophical, and theological knowledge. It produces only information.",
      "hi": "अब तक हम जो कुछ भी जानते हैं, वह ज़्यादातर अंदाज़े पर आधारित, फ़िलॉसफ़िकल और थियोलॉजिकल ज्ञान है। इससे सिर्फ़ जानकारी मिलती है।",
      "ta": "இதுவரை நாம் அறிந்தவை அனைத்தும் பெரும்பாலும் ஊக, தத்துவ மற்றும் இறையியல் அறிவாகும். அது தகவல்களை மட்டுமே உருவாக்குகிறது.",
      "bn": "আমরা এখন পর্যন্ত যা জানি তা মূলত অনুমানমূলক, দার্শনিক এবং ধর্মতাত্ত্বিক জ্ঞান। এটি কেবল তথ্য তৈরি করে।",
      "te": "ఇప్పటివరకు మనకు తెలిసినవన్నీ ఎక్కువగా ఊహాజనిత, తాత్విక మరియు వేదాంత జ్ఞానం. ఇది సమాచారాన్ని మాత్రమే ఉత్పత్తి చేస్తుంది.",
      "mr": "आतापर्यंत आपल्याला जे काही माहित आहे ते मुख्यत्वे काल्पनिक, तात्विक आणि धार्मिक ज्ञान आहे. ते केवळ माहिती निर्माण करते.",
      "fr": "Tout ce que nous savons jusqu'à présent relève en grande partie de la connaissance spéculative, philosophique et théologique. Cela ne produit que de l'information.",
      "es": "Todo lo que sabemos hasta ahora es en gran parte conocimiento especulativo, filosófico y teológico. Produce únicamente información.",
      "zh": "我们目前所知的，大多是推测性的、哲学性的和神学性的知识。它只能提供信息。",
      "kn": "ಇಲ್ಲಿಯವರೆಗೆ ನಮಗೆ ತಿಳಿದಿರುವ ಎಲ್ಲವೂ ಹೆಚ್ಚಾಗಿ ಊಹಾತ್ಮಕ, ತಾತ್ವಿಕ ಮತ್ತು ದೇವತಾಶಾಸ್ತ್ರದ ಜ್ಞಾನವಾಗಿದೆ. ಅದು ಕೇವಲ ಮಾಹಿತಿಯನ್ನು ಮಾತ್ರ ಉತ್ಪಾದಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "14:06",
    "text": {
      "en": "But inwardly, how God shaped this person as the instrument of heaven to hand over the Word— the primary reason for that is love.",
      "hi": "लेकिन अंदर से, परमेश्वर ने इस व्यक्ति को वचन सौंपने के लिए स्वर्ग के साधन के रूप में कैसे बनाया - इसका मुख्य कारण प्रेम है।",
      "ta": "ஆனால் உள்ளுக்குள், இறைவன் இந்த நபரை வார்த்தையை ஒப்படைக்க பரலோகத்தின் கருவியாக எவ்வாறு வடிவமைத்தார் - அதற்கான முதன்மையான காரணம் அன்பு.",
      "bn": "কিন্তু অন্তরে, ঈশ্বর কীভাবে এই ব্যক্তিকে স্বর্গের যন্ত্র হিসেবে গঠন করেছিলেন যাতে তিনি বাক্য হস্তান্তর করতে পারেন—তার মূল কারণ হল ভালোবাসা।",
      "te": "కానీ అంతర్గతంగా, దేవుడు ఈ వ్యక్తిని వాక్యాన్ని అప్పగించడానికి పరలోక సాధనంగా ఎలా రూపొందించాడు - దానికి ప్రధాన కారణం ప్రేమ.",
      "mr": "पण आतून, परमेश्वराने या व्यक्तीला स्वर्गातील साधन म्हणून वचन सोपवण्यासाठी कसे आकार दिला - त्याचे मुख्य कारण प्रेम आहे.",
      "fr": "Mais intérieurement, comment Dieu a façonné cette personne comme l'instrument du ciel pour transmettre la Parole — la raison principale de cela est l'amour.",
      "es": "Pero interiormente, la forma en que Dios moldeó a esta persona como instrumento del cielo para entregar la Palabra, la razón principal de eso es el amor.",
      "zh": "但在内心深处，神如何塑造这个人成为天国的工具来传递圣言——主要原因就是爱。",
      "kn": "ಆದರೆ ಆಂತರಿಕವಾಗಿ, ದೇವರು ಈ ವ್ಯಕ್ತಿಯನ್ನು ವಾಕ್ಯವನ್ನು ಹಸ್ತಾಂತರಿಸಲು ಸ್ವರ್ಗದ ಸಾಧನವಾಗಿ ಹೇಗೆ ರೂಪಿಸಿದನು - ಅದಕ್ಕೆ ಪ್ರಾಥಮಿಕ ಕಾರಣ ಪ್ರೀತಿ."
    }
  },
  {
    "start": "14:15",
    "text": {
      "en": "Love took flesh. And whenever we enter into a Marian covenant,",
      "hi": "प्रेम ने शरीर धारण किया। और जब भी हम मरियम के वचन में शामिल होते हैं,",
      "ta": "அன்பு சரீரமாக வந்தது. நாம் ஒரு மரியான் உடன்படிக்கைக்குள் நுழையும் போதெல்லாம்,",
      "bn": "ভালোবাসা দেহ ধারণ করে। আর যখনই আমরা একটি মেরিয়ান চুক্তিতে প্রবেশ করি,",
      "te": "ప్రేమ శరీరధారియై వచ్చింది. మరియు మనం మరియన్ ఒడంబడికలోకి ప్రవేశించినప్పుడల్లా,",
      "mr": "प्रेमाने देह धारण केला. आणि जेव्हा जेव्हा आपण मारियन करारात प्रवेश करतो,",
      "fr": "L’amour s’est fait chair. Et chaque fois que nous entrons dans une alliance mariale,",
      "es": "El amor se hizo carne. Y siempre que entramos en una alianza mariana,",
      "zh": "爱道成肉身。每当我们与玛利亚立约时，",
      "kn": "ಪ್ರೀತಿ ಮಾಂಸವನ್ನು ತೆಗೆದುಕೊಂಡಿತು. ಮತ್ತು ನಾವು ಮರಿಯಾ ಒಡಂಬಡಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿದಾಗಲೆಲ್ಲಾ,"
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "we pray: “Mother, lead us into a life of love like yours— even when we receive nothing, even when no one calls it good— help us to live with inner joy and deep interior fulfillment.",
      "hi": "हम प्रार्थना करते हैं: \"माँ, हमें आपके समान प्रेम के जीवन की ओर ले चलिए— तब भी जब हमें कुछ भी प्राप्त न हो, तब भी जब कोई इसे अच्छा न कहे— हमें आंतरिक आनंद और गहरी आंतरिक संतुष्टि के साथ जीने में मदद करें।",
      "ta": "நாங்கள் ஜெபிக்கிறோம்: “அம்மா, நாங்கள் எதையும் பெறாவிட்டாலும், யாரும் அதை நல்லது என்று அழைக்காவிட்டாலும் கூட, உம்மைப் போன்ற அன்பான வாழ்க்கைக்கு எங்களை வழிநடத்துங்கள்—உள்ளார்ந்த மகிழ்ச்சியுடனும் ஆழ்ந்த உள் நிறைவுடனும் வாழ எங்களுக்கு உதவுங்கள்.",
      "bn": "আমরা প্রার্থনা করি: “মা, আমাদের তোমার মতো ভালোবাসার জীবনে পরিচালিত করো—যদিও আমরা কিছুই পাই না, এমনকি যখন কেউ ভালো বলে না—তখনও আমাদের অভ্যন্তরীণ আনন্দ এবং গভীর অভ্যন্তরীণ পরিপূর্ণতার সাথে বাঁচতে সাহায্য করো।",
      "te": "మేము ఇలా ప్రార్థిస్తున్నాము: “తల్లీ, మమ్మల్ని నీలాంటి ప్రేమ జీవితంలోకి నడిపించు - మేము ఏమీ పొందకపోయినా, ఎవరూ దానిని మంచిగా పిలవకపోయినా - మేము అంతర్గత ఆనందంతో మరియు లోతైన అంతర్గత సంతృప్తితో జీవించడానికి మాకు సహాయం చేయుము.",
      "mr": "आम्ही प्रार्थना करतो: “आई, आम्हाला तुमच्यासारख्या प्रेमाच्या जीवनात घेऊन जा - जरी आम्हाला काहीही मिळाले नाही, जरी कोणीही चांगले म्हटले नाही तरीही - आम्हाला आंतरिक आनंदाने आणि खोल आंतरिक समाधानाने जगण्यास मदत कर.",
      "fr": "nous prions : « Mère, conduis-nous dans une vie d’amour comme la tienne — même lorsque nous ne recevons rien, même lorsque personne ne dit que c’est bien — aide-nous à vivre avec une joie intérieure et un profond épanouissement intérieur.",
      "es": "oramos: “Madre, condúcenos a una vida de amor como la tuya; incluso cuando no recibimos nada, incluso cuando nadie lo llama bueno, ayúdanos a vivir con alegría interior y profunda realización interior.",
      "zh": "我们祈祷:“母亲，请引领我们过上像您一样充满爱的生活——即使我们一无所获，即使没有人称赞它好——帮助我们活出内心的喜悦和深刻的内心满足。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ: “ತಾಯಿಯೇ, ನಾವು ಏನನ್ನೂ ಪಡೆಯದಿದ್ದರೂ, ಯಾರೂ ಅದನ್ನು ಒಳ್ಳೆಯದೆಂದು ಕರೆಯದಿದ್ದರೂ ಸಹ, ನಿಮ್ಮಂತಹ ಪ್ರೀತಿಯ ಜೀವನಕ್ಕೆ ನಮ್ಮನ್ನು ಕರೆದೊಯ್ಯಿರಿ - ಆಂತರಿಕ ಸಂತೋಷ ಮತ್ತು ಆಳವಾದ ಆಂತರಿಕ ತೃಪ್ತಿಯೊಂದಿಗೆ ಬದುಕಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಿ."
    }
  },
  {
    "start": "14:33",
    "text": {
      "en": "Holy Mother of God, help us to treasure everything in our hearts, just as you did.”",
      "hi": "हे पवित्र माता, हमारी सहायता कर कि हम सब बातों को अपने हृदय में संजोकर रखें, जैसा आपने किया।”",
      "ta": "கடவுளின் பரிசுத்த தாயே, உம்மைப் போலவே, எங்கள் இதயங்களில் அனைத்தையும் பொக்கிஷமாகக் காக்க எங்களுக்கு உதவுங்கள்.",
      "bn": "ঈশ্বরের পবিত্র মা, আমাদের হৃদয়ে সবকিছু সংরক্ষণ করতে সাহায্য করুন, ঠিক যেমন আপনি করেছিলেন।”",
      "te": "దేవుని పవిత్ర తల్లి, మీరు చేసినట్లుగా, మా హృదయాలలో ప్రతిదీ భద్రపరచడానికి మాకు సహాయం చేయండి.",
      "mr": "परमेश्वराच्या पवित्र आई, तू आमच्या हृदयात सर्वकाही जपून ठेवण्यास आम्हाला मदत कर, जसे तू केलेस.”",
      "fr": "Sainte Mère de Dieu, aide-nous à tout garder dans nos cœurs, comme tu l'as fait.",
      "es": "Santa Madre de Dios, ayúdanos a atesorar todo en nuestros corazones, tal como lo hiciste tú”.",
      "zh": "天主圣母，请帮助我们像您一样，将一切都珍藏在心中。",
      "kn": "ದೇವರ ಪವಿತ್ರ ತಾಯಿಯೇ, ನೀವು ಮಾಡಿದಂತೆ ನಮ್ಮ ಹೃದಯದಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ಸಂರಕ್ಷಿಸಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಿ."
    }
  },
  {
    "start": "14:44",
    "text": {
      "en": "Rare and profound experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "परमेश्वर के दुर्लभ और गहरे अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "கடவுளைப் பற்றிய அரிய மற்றும் ஆழமான அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের বিরল এবং গভীর অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని యొక్క అరుదైన మరియు లోతైన అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "परमेश्वराचे दुर्मिळ आणि गहन अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences rares et profondes avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias únicas y profundas con Dios también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有罕见而深刻的与神相遇的经历。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಪರೂಪದ ಮತ್ತು ಆಳವಾದ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "14:56",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]