[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved Ones, Today is January 16th, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 16 जनवरी, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஜனவரி 16, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 16ই জানুয়ারী, শুক্রবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు జనవరి 16, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 16 जानेवारी, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes chers frères et sœurs, nous sommes le vendredi 16 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es viernes 16 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是1月16日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 16, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:08",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Lord, make Your presence in the Church manifest.",
      "hi": "हे प्रभु, कलीसिया में अपनी उपस्थिति प्रकट करो।",
      "ta": "ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும்.",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশ করো।",
      "te": "ప్రభువా, సంఘములో నీ ఉనికిని ప్రత్యక్షపరచుము.",
      "mr": "प्रभु, कलीसियामध्ये तुमची उपस्थिती प्रकट करा.",
      "fr": "Seigneur, manifeste ta présence dans l'Église.",
      "es": "Señor, haz manifiesta tu presencia en la Iglesia.",
      "zh": "主啊，求你使你的同在彰显在圣教会中。",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್ಯಲ್ಲಿ ನಿನ್ನ ಸಾನಿಧ್ಯವನ್ನು ಪ್ರಕಟಪಡಿಸು."
    }
  },
  {
    "start": "4:18",
    "text": {
      "en": "By the merit of the Holy Mass that I have offered for 40 years, through Holy Mother’s intercession who appeared alive at the altar of Kreupasanam,",
      "hi": "पवित्र मास के पुण्य से जो मैंने 40 सालों तक चढ़ाया है, पवित्र माता की दखल से, जो क्रीउपासनम की वेदी पर जीवित प्रकट हुईं,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையின் மூலம், 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন পবিত্র মায়ের মধ্যস্থতার মাধ্যমে, 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे, मी गेल्या 40 वर्षांपासून केलेल्या पवित्र मातेच्या पुण्यमुळे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans, par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 40 años, por intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我四十年来所举行的弥撒圣祭的功德，藉由圣母玛利亚在克鲁帕萨南祭坛上显现的转祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit, I bless you. Today, the matters you are going through—what you have to accomplish today,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, मैं तुम्हें आशीर्वाद देता हूँ। आज, जिन मामलों से तुम गुज़र रहे हो—आज तुम्हें जो पूरा करना है,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே, நான் உங்களை ஆசீர்வதிக்கிறேன். இன்று, நீங்கள் கடந்து செல்லும் காரியங்கள் - இன்று நீங்கள் சாதிக்க வேண்டியவை,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমি তোমাকে আশীর্বাদ করছি। আজ, তুমি যে বিষয়গুলির মধ্য দিয়ে যাচ্ছ - আজ তোমাকে যা অর্জন করতে হবে,",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో, నేను నిన్ను దీవిస్తున్నాను. ఈ రోజు, మీరు ఎదుర్కొంటున్న విషయాలు - ఈ రోజు మీరు సాధించాల్సినవి,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने मी तुम्हाला आशीर्वाद देतो. आज, तुम्ही ज्या गोष्टींमधून जात आहात - आज तुम्हाला काय साध्य करायचे आहे,",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, je vous bénis. Aujourd'hui, que les épreuves que vous traversez et les tâches que vous devez accomplir vous soient favorables.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo, te bendigo. Hoy, los asuntos por los que estás pasando, lo que tienes que lograr hoy,",
      "zh": "奉圣父、圣子、圣神的名，我祝福你。今天，你所经历的一切——你今天必须完成的一切，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಇಂದು, ನೀವು ಎದುರಿಸುತ್ತಿರುವ ವಿಷಯಗಳು - ಇಂದು ನೀವು ಸಾಧಿಸಬೇಕಾದದ್ದು,"
    }
  },
  {
    "start": "4:37",
    "text": {
      "en": "upon the responsibilities, I pray that the Lord may take over. Whether as students, or as workers,",
      "hi": "ज़िम्मेदारियों पर, मैं प्रार्थना करता हूँ कि प्रभु इसे संभालें। चाहे छात्र हों, या कार्यकर्ता,",
      "ta": "பொறுப்புகளில், இறைவன் பொறுப்பேற்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன். மாணவர்களாக இருந்தாலும் சரி, தொழிலாளர்களாக இருந்தாலும் சரி,",
      "bn": "দায়িত্বগুলো সম্পর্কে, আমি প্রার্থনা করি যে প্রভু যেন দায়িত্ব গ্রহণ করেন। ছাত্র হিসেবে হোক, অথবা কর্মী হিসেবে,",
      "te": "బాధ్యతలపై, ప్రభువు బాధ్యత వహించాలని నేను ప్రార్థిస్తున్నాను. విద్యార్థులుగా లేదా కార్మికులుగా,",
      "mr": "जबाबदाऱ्यांबद्दल, मी प्रार्थना करतो की प्रभूने जबाबदारी घ्यावी. विद्यार्थी म्हणून असो किंवा कामगार म्हणून असो,",
      "fr": "Concernant les responsabilités, je prie pour que le Seigneur prenne le relais. Que ce soit en tant qu'étudiants ou travailleurs,",
      "es": "En cuanto a las responsabilidades, ruego que el Señor se haga cargo. Ya sea como estudiantes o como trabajadores,",
      "zh": "关于责任，我祈求主接管。无论是作为学生，还是作为工作者，",
      "kn": "ಜವಾಬ್ದಾರಿಗಳ ಮೇಲೆ, ಭಗವಂತನು ವಹಿಸಿಕೊಳ್ಳಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ವಿದ್ಯಾರ್ಥಿಗಳಾಗಲಿ ಅಥವಾ ಕೆಲಸಗಾರರಾಗಲಿ,"
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "and also all manual labourers, and all those who do wage work,",
      "hi": "और सब मेहनत-मज़दूरों और मज़दूरी करनेवाले सब लोगों को भी,",
      "ta": "மேலும் அனைத்து உடல் உழைப்பாளிகள், கூலி வேலை செய்பவர்கள் அனைவரும்,",
      "bn": "এবং সকল কায়িক শ্রমজীবী এবং যারা মজুরি করে,",
      "te": "మరియు అందరు శారీరక కార్మికులు, మరియు కూలి పనులు చేసే వారందరూ,",
      "mr": "आणि सर्व हातमजूर आणि मजुरी करणारे सर्व लोक,",
      "fr": "et aussi tous les travailleurs manuels, et tous ceux qui font un travail salarié,",
      "es": "y también todos los trabajadores manuales, y todos los que hacen trabajo asalariado,",
      "zh": "以及所有体力劳动者和所有从事工资性工作的人，",
      "kn": "ಮತ್ತು ಎಲ್ಲಾ ದೈಹಿಕ ಕಾರ್ಮಿಕರು, ಮತ್ತು ಕೂಲಿ ಕೆಲಸ ಮಾಡುವ ಎಲ್ಲರೂ,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "there are people living with sickness and difficulties, facing problems in work. There are those who have lost their jobs. There are those who were dismissed.",
      "hi": "कुछ लोग बीमारी और मुश्किलों में जी रहे हैं, काम में दिक्कतों का सामना कर रहे हैं। कुछ ऐसे भी हैं जिनकी नौकरी चली गई है। कुछ ऐसे भी हैं जिन्हें नौकरी से निकाल दिया गया है।",
      "ta": "வேலையில் பிரச்சினைகளை எதிர்கொண்டு, நோய் மற்றும் சிரமங்களுடன் வாழும் மக்கள் உள்ளனர். வேலை இழந்தவர்களும் உள்ளனர். பணிநீக்கம் செய்யப்பட்டவர்களும் உள்ளனர்.",
      "bn": "এমন কিছু মানুষ আছে যারা অসুস্থতা এবং অসুবিধার সাথে জীবনযাপন করছে, কর্মক্ষেত্রে সমস্যার সম্মুখীন হচ্ছে। এমন কিছু মানুষ আছে যারা তাদের চাকরি হারিয়েছে। এমন কিছু মানুষ আছে যাদের বরখাস্ত করা হয়েছে।",
      "te": "అనారోగ్యం మరియు ఇబ్బందులతో జీవిస్తున్నవారు, పనిలో సమస్యలను ఎదుర్కొంటున్నవారు ఉన్నారు. ఉద్యోగాలు కోల్పోయినవారు ఉన్నారు. తొలగించబడినవారు కూడా ఉన్నారు.",
      "mr": "आजारपण आणि अडचणींसह जगणारे लोक आहेत, कामात समस्यांना तोंड देत आहेत. असे लोक आहेत ज्यांनी त्यांच्या नोकऱ्या गमावल्या आहेत. असे लोक आहेत ज्यांना काढून टाकण्यात आले आहे.",
      "fr": "Il y a des gens qui vivent avec la maladie et des difficultés, qui rencontrent des problèmes au travail. Il y a ceux qui ont perdu leur emploi. Il y a ceux qui ont été licenciés.",
      "es": "Hay personas que viven con enfermedades y dificultades, enfrentando problemas laborales. Hay quienes han perdido su trabajo. Hay quienes fueron despedidos.",
      "zh": "有些人饱受疾病和困境的折磨，有些人面临工作上的难题。有些人失去了工作。有些人被解雇了。",
      "kn": "ಅನಾರೋಗ್ಯ ಮತ್ತು ಕಷ್ಟಗಳಿಂದ ಬಳಲುತ್ತಿರುವ, ಕೆಲಸದಲ್ಲಿ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಜನರಿದ್ದಾರೆ. ಕೆಲಸ ಕಳೆದುಕೊಂಡವರೂ ಇದ್ದಾರೆ. ಕೆಲಸದಿಂದ ವಜಾಗೊಂಡವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "There are those who try to remove them by speaking various kinds of jealousy and crookedness. Mother, go with them,",
      "hi": "कुछ लोग हैं जो तरह-तरह की जलन और टेढ़ी-मेढ़ी बातें करके उन्हें हटाने की कोशिश करते हैं। माँ, उनके साथ जाओ,",
      "ta": "பல்வேறு வகையான பொறாமை மற்றும் கோணல்களைப் பேசி அவர்களை அகற்ற முயற்சிப்பவர்கள் இருக்கிறார்கள். அம்மா, அவர்களுடன் போ,",
      "bn": "এমন কিছু লোক আছে যারা বিভিন্ন ধরণের ঈর্ষা এবং কুটিল কথা বলে তাদের দূর করার চেষ্টা করে। মা, তাদের সাথে যাও,",
      "te": "వివిధ రకాల అసూయ మరియు వక్రబుద్ధితో మాట్లాడటం ద్వారా వారిని తొలగించడానికి ప్రయత్నించే వారు ఉన్నారు. అమ్మా, వారితో వెళ్ళు,",
      "mr": "असे लोक आहेत जे विविध प्रकारचे मत्सर आणि कुटिल बोलून त्यांना दूर करण्याचा प्रयत्न करतात. आई, त्यांच्यासोबत जा,",
      "fr": "Certains tentent de les éloigner en proférant toutes sortes de jalousie et de malhonnêteté. Mère, accompagne-les.",
      "es": "Hay quienes intentan eliminarlos hablando de diversos tipos de celos y perversidades. Madre, ve con ellos,",
      "zh": "有些人试图用各种嫉妒和诡计来除掉他们。母亲，你和他们一起走吧。",
      "kn": "ವಿವಿಧ ರೀತಿಯ ಅಸೂಯೆ ಮತ್ತು ವಕ್ರತೆಯನ್ನು ಹೇಳುವ ಮೂಲಕ ಅವರನ್ನು ತೆಗೆದುಹಾಕಲು ಪ್ರಯತ್ನಿಸುವವರಿದ್ದಾರೆ. ತಾಯಿ, ಅವರೊಂದಿಗೆ ಹೋಗು,"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "and speak in their workplaces. Change all their hearts, so that those who oppose may also have a situation to live, relying on You—I pray that it may happen.",
      "hi": "और उनके काम करने की जगह पर बोलो। उनके दिलों को बदल दो, ताकि जो लोग विरोध करते हैं, उन्हें भी आप पर भरोसा करके जीने का मौका मिले—मैं प्रार्थना करता हूँ कि ऐसा हो।",
      "ta": "அவர்களுடைய பணியிடங்களில் பேசுங்கள். அவர்களுடைய எல்லா இதயங்களையும் மாற்றும், இதனால் எதிர்ப்பவர்களும் உம்மை நம்பி வாழ ஒரு சூழ்நிலையைப் பெறுவார்கள் - அது நடக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "এবং তাদের কর্মক্ষেত্রে কথা বলুন। তাদের সকলের হৃদয় পরিবর্তন করুন, যাতে যারা বিরোধিতা করে তারাও আপনার উপর নির্ভর করে বেঁচে থাকার পরিস্থিতি পায় - আমি প্রার্থনা করি যে এটি ঘটুক।",
      "te": "మరియు వారి పని ప్రదేశాలలో మాట్లాడండి. వారి హృదయాలన్నింటినీ మార్చండి, తద్వారా వ్యతిరేకించే వారు కూడా మీపై ఆధారపడి జీవించే పరిస్థితి ఉంటుంది - అది జరగాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "आणि त्यांच्या कामाच्या ठिकाणी बोला. सर्वांचे हृदय बदला, जेणेकरून विरोध करणाऱ्यांनाही तुमच्यावर अवलंबून राहून जगण्याची परिस्थिती मिळेल - मी प्रार्थना करतो की ते घडो.",
      "fr": "et parle-leur sur leurs lieux de travail. Change le cœur de tous, afin que même ceux qui s'opposent puissent avoir une situation où vivre, en se fiant à Toi – je prie pour que cela se réalise.",
      "es": "y habla en sus lugares de trabajo. Cambia todos sus corazones, para que quienes se oponen también tengan una situación donde vivir, confiando en Ti. Ruego que así sea.",
      "zh": "并在他们的工作场所传道。改变他们所有人的心，使那些反对你的人也能依靠你而活——我祈求这事成就。",
      "kn": "ಮತ್ತು ಅವರ ಕೆಲಸದ ಸ್ಥಳಗಳಲ್ಲಿ ಮಾತನಾಡಿ. ಅವರೆಲ್ಲರ ಹೃದಯಗಳನ್ನು ಬದಲಾಯಿಸಿ, ಇದರಿಂದ ವಿರೋಧಿಸುವವರು ಸಹ ನಿನ್ನ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿ ಬದುಕಲು ಒಂದು ಪರಿಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿರಬಹುದು - ಅದು ಆಗಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "Many files must be signed only after crossing hurdles, and many matters must be resolved—thus in all the fields where people are unable to cross hurdles,",
      "hi": "कई फाइलों पर रुकावटें पार करने के बाद ही साइन करने पड़ते हैं, और कई मामलों को सुलझाना पड़ता है—इस तरह उन सभी फील्ड्स में जहां लोग रुकावटें पार नहीं कर पाते,",
      "ta": "தடைகளைத் தாண்டிய பின்னரே பல கோப்புகளில் கையொப்பமிட வேண்டும், மேலும் பல விஷயங்கள் தீர்க்கப்பட வேண்டும் - இதனால் மக்கள் தடைகளைத் தாண்டிச் செல்ல முடியாத அனைத்துத் துறைகளிலும்,",
      "bn": "অনেক ফাইলে কেবল বাধা অতিক্রম করার পরেই স্বাক্ষর করতে হয়, এবং অনেক বিষয় সমাধান করতে হয়—এইভাবে যে সমস্ত ক্ষেত্রে মানুষ বাধা অতিক্রম করতে অক্ষম, সেখানে",
      "te": "చాలా ఫైళ్లపై అడ్డంకులను దాటిన తర్వాతే సంతకం చేయాలి మరియు చాలా విషయాలు పరిష్కరించబడాలి - కాబట్టి ప్రజలు అడ్డంకులను దాటలేని అన్ని రంగాలలో,",
      "mr": "अनेक फाईल्सवर अडथळे पार केल्यानंतरच स्वाक्षरी करावी लागते आणि अनेक बाबी सोडवल्या पाहिजेत - अशा प्रकारे ज्या क्षेत्रात लोक अडथळे पार करू शकत नाहीत, तिथे",
      "fr": "De nombreux dossiers ne peuvent être signés qu'après avoir franchi des obstacles, et de nombreuses questions doivent être résolues — ainsi dans tous les domaines où les gens sont incapables de franchir des obstacles,",
      "es": "Muchos archivos deben firmarse solo después de superar obstáculos, y muchos asuntos deben resolverse; por lo tanto, en todos los campos donde las personas no pueden superar obstáculos,",
      "zh": "许多文件必须克服重重障碍才能签署，许多事情必须得到解决——因此，在所有人们无法克服重重障碍的领域，",
      "kn": "ಅನೇಕ ಕಡತಗಳಿಗೆ ಅಡೆತಡೆಗಳನ್ನು ದಾಟಿದ ನಂತರವೇ ಸಹಿ ಹಾಕಬೇಕು ಮತ್ತು ಅನೇಕ ವಿಷಯಗಳನ್ನು ಪರಿಹರಿಸಬೇಕು - ಹೀಗೆ ಜನರು ಅಡೆತಡೆಗಳನ್ನು ದಾಟಲು ಸಾಧ್ಯವಾಗದ ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "may the Lord take charge. Today, what frightens you, pressures you, hastens you,",
      "hi": "प्रभु ज़िम्मेदारी लें। आज, जो चीज़ आपको डराती है, दबाव डालती है, आपको जल्दी में डालती है,",
      "ta": "கர்த்தர் பொறுப்பேற்கட்டும். இன்று, உங்களை பயமுறுத்துவது, உங்களை அழுத்துவது, உங்களை விரைவுபடுத்துவது,",
      "bn": "প্রভু যেন দায়িত্ব নেন। আজ, যা তোমাকে ভয় দেখায়, চাপ দেয়, তাড়াতাড়ি করে,",
      "te": "ప్రభువు బాధ్యత వహించుగాక. ఈ రోజు, మిమ్మల్ని భయపెట్టేది, ఒత్తిడి చేసేది, తొందరపెట్టేది,",
      "mr": "प्रभु जबाबदारी घेईल. आज, जे तुम्हाला घाबरवते, दबाव आणते, घाई करते,",
      "fr": "Que le Seigneur prenne les rênes. Aujourd'hui, ce qui vous effraie, vous met sous pression, vous presse,",
      "es": "Que el Señor se haga cargo. Hoy, ¿qué te asusta, te presiona, te apresura?",
      "zh": "愿主掌管一切。今天，什么令你恐惧、令你压力重重、令你急躁？",
      "kn": "ಕರ್ತನು ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿ. ಇಂದು, ನಿಮ್ಮನ್ನು ಹೆದರಿಸುವ, ಒತ್ತಡ ಹೇರುವ, ನಿಮ್ಮನ್ನು ಆತುರಪಡಿಸುವ,"
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "and troubles you—matters, people, paths, confusions, meetings, gatherings, situations where you must give answers—all these matters,",
      "hi": "और तुम्हें परेशानियाँ दें—मामले, लोग, रास्ते, उलझनें, बैठकें, जलसे, ऐसे हालात जिनमें तुम्हें जवाब देना ज़रूरी है—ये सारे मामले,",
      "ta": "மற்றும் உங்களைத் தொந்தரவு செய்கிறது - விஷயங்கள், மக்கள், பாதைகள், குழப்பங்கள், கூட்டங்கள், கூட்டங்கள், நீங்கள் பதில்களைக் கொடுக்க வேண்டிய சூழ்நிலைகள் - இவை அனைத்தும்,",
      "bn": "এবং তোমাকে কষ্ট দেয়—বিষয়, মানুষ, পথ, বিভ্রান্তি, সভা, সমাবেশ, এমন পরিস্থিতি যেখানে তোমাকে উত্তর দিতে হবে—এই সমস্ত বিষয়,",
      "te": "మరియు మీకు ఇబ్బందులు - వ్యక్తులు, మార్గాలు, గందరగోళాలు, సమావేశాలు, సమావేశాలు, మీరు సమాధానాలు ఇవ్వాల్సిన పరిస్థితులు - ఇవన్నీ విషయాలు,",
      "mr": "आणि तुम्हाला त्रास देते - बाबी, लोक, मार्ग, गोंधळ, बैठका, मेळावे, अशा परिस्थिती जिथे तुम्हाला उत्तरे द्यावी लागतात - या सर्व बाबी,",
      "fr": "et vous troublent — affaires, personnes, chemins, confusions, rencontres, rassemblements, situations où vous devez donner des réponses — toutes ces choses,",
      "es": "y te preocupa—asuntos, personas, caminos, confusiones, reuniones, encuentros, situaciones donde debes dar respuestas—todos estos asuntos,",
      "zh": "困扰你的事、人、道路、困惑、会议、聚会、你必须回答的问题——所有这些事，",
      "kn": "ಮತ್ತು ನಿಮಗೆ ತೊಂದರೆಗಳು - ಜನರು, ಮಾರ್ಗಗಳು, ಗೊಂದಲಗಳು, ಚರ್ಚ್ಗಳು, ಕೂಟಗಳು, ನೀವು ಉತ್ತರಗಳನ್ನು ನೀಡಬೇಕಾದ ಸಂದರ್ಭಗಳು - ಈ ಎಲ್ಲಾ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "may the Lord meet you and give you peace. Those who suffer with diseases—place your hands on the various parts of their body and pray.",
      "hi": "प्रभु तुमसे मिलें और तुम्हें शांति दें। जो लोग बीमारियों से परेशान हैं—अपने हाथ उनके शरीर के अलग-अलग हिस्सों पर रखें और प्रार्थना करें।",
      "ta": "கர்த்தர் உங்களைச் சந்தித்து உங்களுக்கு அமைதியைத் தருவாராக. நோய்களால் அவதிப்படுபவர்கள் - தங்கள் உடலின் பல்வேறு பாகங்களில் உங்கள் கைகளை வைத்து ஜெபிக்கவும்.",
      "bn": "প্রভু তোমার সাথে দেখা করুন এবং তোমাকে শান্তি দিন। যারা রোগে ভুগছেন - তাদের শরীরের বিভিন্ন অংশে হাত রাখুন এবং প্রার্থনা করুন।",
      "te": "ప్రభువు మిమ్మల్ని కలుసుకుని మీకు శాంతిని ప్రసాదించుగాక. వ్యాధులతో బాధపడేవారు - వారి శరీరంలోని వివిధ భాగాలపై మీ చేతులను ఉంచి ప్రార్థించండి.",
      "mr": "प्रभु तुम्हाला भेटो आणि तुम्हाला शांती देवो. ज्यांना आजार आहेत त्यांनी त्यांच्या शरीराच्या विविध भागांवर हात ठेवा आणि प्रार्थना करा.",
      "fr": "Que le Seigneur vous accueille et vous donne la paix. Ceux qui souffrent de maladies, posez vos mains sur les différentes parties de leur corps et priez.",
      "es": "Que el Señor te encuentre y te conceda paz. Quienes padecen enfermedades, coloquen las manos sobre las distintas partes de su cuerpo y oren.",
      "zh": "愿主与你相遇，赐你平安。患病的人，请把手放在他们身体的各个部位，为他们祷告。",
      "kn": "ಕರ್ತನು ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗಲಿ ಮತ್ತು ನಿಮಗೆ ಶಾಂತಿಯನ್ನು ನೀಡಲಿ. ರೋಗಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು - ತಮ್ಮ ದೇಹದ ವಿವಿಧ ಭಾಗಗಳ ಮೇಲೆ ನಿಮ್ಮ ಕೈಗಳನ್ನು ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸಿ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "In the exalted Name of my Lord, in the authority of the Church, by the sign of the Cross, through the intercession of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "मेरे प्रभु के पवित्र नाम में, कलीसिया के अधिकार में, क्रॉस के निशान से, उस माँ की मदद से जो क्रीउपासनम की वेदी पर ज़िंदा दिखाई दीं,",
      "ta": "என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்திருச்சபையின் அதிகாரத்தில், சிலுவையின் அடையாளத்தால், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையின் மூலம்,",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নের মাধ্যমে, ক্রুপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారంలో, సిలువ గుర్తు ద్వారా, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने, कलीसियाच्या अधिकारात, क्रॉसच्या चिन्हाने, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे,",
      "fr": "Au nom exalté de mon Seigneur, par l'autorité de l'Église, par le signe de la Croix, par l'intercession de la Mère apparue vivante à l'autel de Kreupasanam,",
      "es": "En el exaltado Nombre de mi Señor, en la autoridad de la Iglesia, por la señal de la Cruz, por intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "奉我主的崇高之名，以圣教会的权威，藉着十字架的记号，藉着显现于克鲁帕萨南祭坛的圣母的转祷，",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "may the sufferings of disease receive healing in the Name of Jesus.",
      "hi": "बीमारी से पीड़ित लोग यीशु के नाम से चंगे हो जाएं।",
      "ta": "இயேசுவின் நாமத்தில் நோயின் துன்பங்கள் குணமடைவதாக.",
      "bn": "যীশুর নামে রোগের যন্ত্রণা ভোগকারীরা আরোগ্য লাভ করুক।",
      "te": "యేసు నామంలో వ్యాధి బాధలు స్వస్థత పొందుగాక.",
      "mr": "येशूच्या नावाने आजाराच्या पीडितांना बरे होवो.",
      "fr": "que les souffrances de la maladie soient guéries au nom de Jésus.",
      "es": "que los sufrimientos de la enfermedad reciban sanidad en el Nombre de Jesús.",
      "zh": "愿疾病的痛苦在耶稣的名里得到医治。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ರೋಗಗಳ ನೋವುಗಳು ಗುಣಮುಖವಾಗಲಿ."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "My beloved, didn’t we see yesterday? Didn’t I say that a temporary relationship with God is difficult?",
      "hi": "मेरे प्यारे, क्या हमने कल नहीं देखा था? क्या मैंने नहीं कहा था कि देव के साथ कुछ समय का रिश्ता मुश्किल है?",
      "ta": "என் அன்பானவரே, நேற்று நாம் பார்த்தோம் அல்லவா? கடவுளுடன் தற்காலிக உறவு கடினம் என்று நான் சொன்னேன் அல்லவா?",
      "bn": "আমার প্রিয়তমা, আমরা কি গতকাল দেখিনি? আমি কি বলিনি যে ঈশ্বরের সাথে একটি অস্থায়ী সম্পর্ক কঠিন?",
      "te": "నా ప్రియులారా, నిన్న మనం చూడలేదా? దేవునితో తాత్కాలిక సంబంధం కష్టమని నేను చెప్పలేదా?",
      "mr": "माझ्या प्रिये, आपण काल पाहिले नाही का? मी म्हणालो होतो ना की देवासोबत तात्पुरता संबंध कठीण आहे?",
      "fr": "Mes bien-aimés, n'avons-nous pas vu hier ? N'ai-je pas dit qu'une relation temporaire avec Dieu est difficile ?",
      "es": "Amado mío, ¿no vimos ayer? ¿No dije que una relación temporal con Dios es difícil?",
      "zh": "我亲爱的，我们昨天不是见过吗？我不是说过，与神建立暂时的关系是很难的吗？",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಿನ್ನೆ ನಾವು ನೋಡಲಿಲ್ಲವೇ? ದೇವರೊಂದಿಗೆ ತಾತ್ಕಾಲಿಕ ಸಂಬಂಧ ಕಷ್ಟ ಎಂದು ನಾನು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "What is the reason for that? Those who intend to make such temporary relationships will not give importance to God; they will give importance to their own issues.",
      "hi": "इसका कारण क्या है? जो लोग ऐसे अस्थायी रिश्ते बनाने का इरादा रखते हैं, वे देव को महत्व नहीं देंगे; वे अपने स्वयं के मुद्दों को महत्व देंगे।",
      "ta": "அதற்கான காரணம் என்ன? அத்தகைய தற்காலிக உறவுகளை ஏற்படுத்த விரும்புபவர்கள் கடவுளுக்கு முக்கியத்துவம் கொடுக்க மாட்டார்கள்; அவர்கள் தங்கள் சொந்த பிரச்சினைகளுக்கு முக்கியத்துவம் கொடுப்பார்கள்.",
      "bn": "এর কারণ কী? যারা এই ধরনের অস্থায়ী সম্পর্ক তৈরি করতে চান তারা ঈশ্বরকে গুরুত্ব দেবেন না; তারা তাদের নিজস্ব বিষয়গুলিকে গুরুত্ব দেবেন।",
      "te": "దానికి కారణం ఏమిటి? అలాంటి తాత్కాలిక సంబంధాలను ఏర్పరచుకోవాలనుకునే వారు దేవునికి ప్రాముఖ్యత ఇవ్వరు; వారు తమ సొంత సమస్యలకే ప్రాముఖ్యత ఇస్తారు.",
      "mr": "याचे कारण काय आहे? जे लोक असे तात्पुरते संबंध बनवण्याचा विचार करतात ते देवाला महत्त्व देणार नाहीत; ते स्वतःच्या मुद्द्यांना महत्त्व देतील.",
      "fr": "Pourquoi cela ? Ceux qui cherchent à nouer de telles relations temporaires ne donneront pas d'importance à Dieu ; ils donneront de l'importance à leurs propres intérêts.",
      "es": "¿Cuál es la razón? Quienes pretenden establecer relaciones tan temporales no le darán importancia a Dios; le darán importancia a sus propios asuntos.",
      "zh": "这是为什么呢？那些只想建立这种短暂关系的人不会重视天主，而是会重视自己的利益。",
      "kn": "ಅದಕ್ಕೆ ಕಾರಣವೇನು? ಅಂತಹ ತಾತ್ಕಾಲಿಕ ಸಂಬಂಧಗಳನ್ನು ಮಾಡಿಕೊಳ್ಳಲು ಉದ್ದೇಶಿಸಿರುವವರು ದೇವರಿಗೆ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡುವುದಿಲ್ಲ; ಅವರು ತಮ್ಮ ಸ್ವಂತ ವಿಷಯಗಳಿಗೆ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "So what Jesus does is— before an experience-based spirituality, Jesus presents a reasoning.",
      "hi": "तो यीशु जो करते हैं वह यह है कि— अनुभव-आधारित आध्यात्मिकता से पहले, यीशु एक तर्क प्रस्तुत करते हैं।",
      "ta": "எனவே இயேசு என்ன செய்கிறார் என்றால் - அனுபவ அடிப்படையிலான ஆன்மீகத்திற்கு முன், இயேசு ஒரு காரணத்தை முன்வைக்கிறார்.",
      "bn": "তাহলে যীশু যা করেন তা হল— অভিজ্ঞতা-ভিত্তিক আধ্যাত্মিকতার আগে, যীশু একটি যুক্তি উপস্থাপন করেন।",
      "te": "కాబట్టి యేసు చేసేది ఏమిటంటే - అనుభవ ఆధారిత ఆధ్యాత్మికతకు ముందు, యేసు ఒక తర్కాన్ని ప్రस्तుతం చేస్తాడు.",
      "mr": "तर येशू जे करतो ते म्हणजे - अनुभवावर आधारित अध्यात्मापूर्वी, येशू एक तर्क मांडतो.",
      "fr": "Donc, ce que fait Jésus, c’est que, avant une spiritualité basée sur l’expérience, Jésus présente un raisonnement.",
      "es": "Entonces lo que hace Jesús es—ante una espiritualidad basada en la experiencia, Jesús presenta un razonamiento.",
      "zh": "所以耶稣所做的，是在基于经验的灵性之前，耶稣提出了一种推理。",
      "kn": "ಹಾಗಾದರೆ ಯೇಸು ಮಾಡುವುದೇನೆಂದರೆ - ಅನುಭವ ಆಧಾರಿತ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಮೊದಲು, ಯೇಸು ಒಂದು ತರ್ಕವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "It is a spirituality based on knowledge. Because knowledge gives us understanding; understanding gives testimony. Therefore Jesus,",
      "hi": "यह ज्ञान पर आधारित आध्यात्मिकता है। क्योंकि ज्ञान हमें समझ देता है; समझ गवाही देती है। इसलिए यीशु,",
      "ta": "இது அறிவை அடிப்படையாகக் கொண்ட ஆன்மீகம். ஏனெனில் அறிவு நமக்குப் புரிதலைத் தருகிறது; புரிதல் சாட்சியமளிக்கிறது. எனவே இயேசு,",
      "bn": "এটি জ্ঞানের উপর ভিত্তি করে একটি আধ্যাত্মিকতা। কারণ জ্ঞান আমাদের বোধগম্যতা দেয়; বোধগম্যতা সাক্ষ্য দেয়। অতএব যীশু,",
      "te": "ఇది జ్ఞానం ఆధారంగా ఉన్న ఆధ్యాత్మికత. ఎందుకంటే జ్ఞానం మనకు అవగాహనను ఇస్తుంది; అవగాహన సాక్ష్యాన్ని ఇస్తుంది. కాబట్టి యేసు,",
      "mr": "हे ज्ञानावर आधारित अध्यात्म आहे. कारण ज्ञान आपल्याला समज देते; समज आपल्याला साक्ष देते. म्हणून येशू,",
      "fr": "C'est une spiritualité fondée sur la connaissance. Car la connaissance nous donne l'intelligence ; l'intelligence rend témoignage. C'est pourquoi Jésus,",
      "es": "Es una espiritualidad basada en el conocimiento. Porque el conocimiento nos da entendimiento; el entendimiento da testimonio. Por eso Jesús,",
      "zh": "这是一种基于知识的灵性。因为知识使我们有悟性；悟性使我们有见证。因此，耶稣，",
      "kn": "ಇದು ಜ್ಞಾನವನ್ನು ಆಧರಿಸಿದ ಆಧ್ಯಾತ್ಮಿಕತೆಯಾಗಿದೆ. ಏಕೆಂದರೆ ಜ್ಞಾನವು ನಮಗೆ ತಿಳುವಳಿಕೆಯನ್ನು ನೀಡುತ್ತದೆ; ತಿಳುವಳಿಕೆಯು ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡುತ್ತದೆ. ಆದ್ದರಿಂದ ಯೇಸು,"
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "Mark 6:34, \"When He went ashore, He saw a great crowd.",
      "hi": "मरकुस 6:34, \"जब वह किनारे पर गया, तो उसने एक बड़ी भीड़ देखी।",
      "ta": "மாற்கு 6:34, \"அவர் கரைக்குச் சென்றபோது, திரளான கூட்டத்தைக் கண்டார்.",
      "bn": "মার্ক 6:34, \"যখন তিনি তীরে নামলেন, তখন তিনি এক বিরাট জনতা দেখতে পেলেন।\"",
      "te": "మార్కు 6:34, \"ఆయన ఒడ్డుకు వెళ్ళినప్పుడు, ఆయన ఒక గొప్ప జనసమూహమును చూచెను.",
      "mr": "मार्क 6:34, \"जेव्हा तो किनाऱ्यावर आला तेव्हा त्याला मोठा लोकसमुदाय दिसला.",
      "fr": "Marc 6:34, « Lorsqu'il descendit à terre, il vit une grande foule.",
      "es": "Marcos 6:34, \"Y al desembarcar, vio una gran multitud.",
      "zh": "马可圣福音 6:34，“耶稣上了岸，看见许多人。",
      "kn": "ಮಾರ್ಕ 6:34, \"ಆತನು ದಡಕ್ಕೆ ಹೋದಾಗ, ಒಂದು ದೊಡ್ಡ ಗುಂಪನ್ನು ಕಂಡನು."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "He had compassion on them.\"",
      "hi": "उसने उन पर दया की।\"",
      "ta": "அவர் அவர்கள் மீது இரக்கம் கொண்டார்.",
      "bn": "তিনি তাদের প্রতি করুণা করেছিলেন।\"",
      "te": "ఆయన వారిపై కనికరం చూపాడు.",
      "mr": "त्याला त्यांच्यावर दया आली.\"",
      "fr": "Il eut compassion d'eux.",
      "es": "Y tuvo compasión de ellos.",
      "zh": "他怜悯他们。",
      "kn": "ಆತನು ಅವರ ಮೇಲೆ ಕರುಣೆ ತೋರಿಸಿದನು.\""
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "Yesterday we said that when He saw the crowd, He cancelled (His plan).",
      "hi": "कल हमने कहा था कि जब उसने भीड़ को देखा, तो उसने (अपनी योजना) रद्द कर दी।",
      "ta": "நேற்று நாம் கூட்டத்தைக் கண்டதும், அவர் (அவரது திட்டத்தை) ரத்து செய்தார் என்று சொன்னோம்.",
      "bn": "গতকাল আমরা বলেছিলাম যে যখন তিনি ভিড় দেখেছিলেন, তখন তিনি (তাঁর পরিকল্পনা) বাতিল করে দিয়েছিলেন।",
      "te": "నిన్న మనం చెప్పుకున్నది ఏమిటంటే, ఆయన జనసమూహాన్ని చూసినప్పుడు, ఆయన (తన ప్రణాళికను) రద్దు చేసుకున్నాడు.",
      "mr": "काल आपण म्हटले होते की जेव्हा त्याने गर्दी पाहिली तेव्हा त्याने (त्याची योजना) रद्द केली.",
      "fr": "Hier, nous avons dit que lorsqu'Il a vu la foule, Il a annulé (Son plan).",
      "es": "Ayer dijimos que cuando vio a la multitud, canceló (Su plan).",
      "zh": "昨天我们说过，当他看到人群时，他取消了(他的计划)。",
      "kn": "ನಿನ್ನೆ ನಾವು ಹೇಳಿದ್ದೆವು, ಅವನು ಜನಸಮೂಹವನ್ನು ನೋಡಿದಾಗ, ಅವನು (ತನ್ನ ಯೋಜನೆಯನ್ನು) ರದ್ದುಗೊಳಿಸಿದನು ಎಂದು."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "Now what is happening is: He is addressing the crowd.",
      "hi": "अब जो हो रहा है वह यह है: वह भीड़ को संबोधित कर रहे हैं।",
      "ta": "இப்போது என்ன நடக்கிறது என்றால்: அவர் கூட்டத்தினரிடம் உரையாற்றுகிறார்.",
      "bn": "এখন যা ঘটছে তা হল: তিনি জনতার উদ্দেশ্যে বক্তব্য রাখছেন।",
      "te": "ఇప్పుడు జరుగుతున్నది ఏమిటంటే: ఆయన జనసమూహాన్ని ఉద్దేశించి మాట్లాడుతున్నాడు.",
      "mr": "आता जे घडत आहे ते असे आहे: तो गर्दीला संबोधित करत आहे.",
      "fr": "Maintenant, ce qui se passe, c'est qu'il s'adresse à la foule.",
      "es": "Ahora lo que está sucediendo es: Él se está dirigiendo a la multitud.",
      "zh": "现在发生的事情是:他正在向人群讲话。",
      "kn": "ಈಗ ನಡೆಯುತ್ತಿರುವುದು: ಅವನು ಜನಸಮೂಹವನ್ನು ಉದ್ದೇಶಿಸಿ ಮಾತನಾಡುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "He had compassion, \"because they were like sheep without a shepherd.",
      "hi": "उसने दया दिखाई, \"क्योंकि वे बिना चरवाहे की भेड़ों के समान थे।",
      "ta": "அவர் இரக்கம் காட்டினார், ஏனென்றால் அவர்கள் மேய்ப்பன் இல்லாத ஆடுகளைப் போல இருந்தார்கள்.",
      "bn": "তাঁর করুণা ছিল, \"কারণ তারা ছিল রাখালবিহীন মেষপালের মতো।\"",
      "te": "ఆయనకు కరుణ కలిగింది, ఎందుకంటే వారు గొర్రెల కాపరి లేని గొర్రెలవలె ఉన్నారు.",
      "mr": "त्याला दया आली, \"कारण ते मेंढपाळ नसलेल्या मेंढरांसारखे होते.\"",
      "fr": "Il eut compassion, « parce qu’ils étaient comme des brebis sans berger.",
      "es": "Tuvo compasión, “porque eran como ovejas sin pastor.",
      "zh": "他怜悯他们，“因为他们如同羊没有牧人一般。",
      "kn": "ಅವನಿಗೆ ಕನಿಕರವಿತ್ತು, \"ಏಕೆಂದರೆ ಅವರು ಕುರುಬನಿಲ್ಲದ ಕುರಿಗಳಂತಿದ್ದರು.\""
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "Then He began to teach them many things.\"",
      "hi": "फिर वह उन्हें बहुत सी बातें सिखाने लगा।\"",
      "ta": "பின்னர் அவர் அவர்களுக்குப் பலவற்றைக் கற்பிக்கத் தொடங்கினார்.",
      "bn": "তারপর তিনি তাদের অনেক কিছু শিক্ষা দিতে শুরু করলেন।\"",
      "te": "తరువాత ఆయన వారికి అనేక విషయాలు బోధించడం ప్రారంభించాడు.",
      "mr": "मग तो त्यांना बऱ्याच गोष्टी शिकवू लागला.",
      "fr": "Puis il commença à leur enseigner beaucoup de choses.",
      "es": "Entonces comenzó a enseñarles muchas cosas.",
      "zh": "然后他开始教导他们许多事。",
      "kn": "ನಂತರ ಆತನು ಅವರಿಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಕಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "Here, the priority is teaching. And after that, look what happens—\"when it grew late,",
      "hi": "यहाँ, प्राथमिकता पढ़ाना है। और उसके बाद, देखिए क्या होता है—\"जब देर हो गई,",
      "ta": "இங்கே, முன்னுரிமை கற்பித்தல். அதன் பிறகு, என்ன நடக்கிறது என்று பாருங்கள் - \"நேரமாகும்போது,",
      "bn": "এখানে, অগ্রাধিকার হল শিক্ষাদান। এবং তার পরে, দেখুন কী হয় - \"যখন দেরি হয়ে গেল,",
      "te": "ఇక్కడ, ప్రాధాన్యత బోధన. ఆ తరువాత, ఏమి జరుగుతుందో చూడండి-\"ఆలస్యమైనప్పుడు,",
      "mr": "इथे, प्राधान्य शिकवण्याला आहे. आणि त्यानंतर, पहा काय होते - \"जेव्हा उशीर झाला,",
      "fr": "Ici, la priorité est l'enseignement. Et après, regardez ce qui arrive : « quand il se fait tard,",
      "es": "Aquí, la prioridad es la enseñanza. Y después, miren lo que pasa: \"cuando se hizo tarde,",
      "zh": "在这里，教学是首要任务。之后，看看会发生什么——“当时间变晚时，",
      "kn": "ಇಲ್ಲಿ, ಆದ್ಯತೆ ಬೋಧನೆ. ಮತ್ತು ಅದರ ನಂತರ, ಏನಾಗುತ್ತದೆ ಎಂದು ನೋಡಿ - \"ತಡವಾದಾಗ,"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "the disciples came to Him and said: 'This is a deserted place, and it is already late.",
      "hi": "चेले उसके पास आए और बोले, 'यह सुनसान जगह है, और बहुत देर हो चुकी है।",
      "ta": "சீடர்கள் அவரிடம் வந்து, 'இது ஒரு வனாந்தரமான இடம், ஏற்கனவே நேரமாகிவிட்டது' என்றார்கள்.",
      "bn": "শিষ্যরা তাঁর কাছে এসে বললেন: 'এটা নির্জন জায়গা, আর ইতিমধ্যেই দেরি হয়ে গেছে।'",
      "te": "శిష్యులు ఆయన దగ్గరకు వచ్చి, 'ఇది నిర్జన ప్రదేశం, ఇప్పటికే ఆలస్యమైంది' అని అన్నారు.",
      "mr": "शिष्य त्याच्याकडे आले आणि म्हणाले: 'ही एकांत जागा आहे आणि आता उशीर झाला आहे.'",
      "fr": "les disciples s'approchèrent de lui et dirent : « Cet endroit est désert, et il est déjà tard.",
      "es": "Los discípulos se acercaron a él y dijeron: «Este lugar es desierto y ya es tarde.",
      "zh": "门徒来到耶稣跟前说:“这是个荒凉的地方，天色已晚。",
      "kn": "ಶಿಷ್ಯರು ಆತನ ಬಳಿಗೆ ಬಂದು, 'ಇದು ನಿರ್ಜನ ಸ್ಥಳ, ಮತ್ತು ಈಗಾಗಲೇ ತಡವಾಗಿದೆ' ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "8:07",
    "text": {
      "en": "Send them away, so they can go to the surrounding countryside and villages, buy something to eat.' They said,",
      "hi": "उन्हें विदा कर दो, ताकि वे आस-पास के देहातों और गाँवों में जाकर कुछ खाने-पीने का सामान खरीद लें।' उन्होंने कहा,",
      "ta": "அவர்களை அனுப்பிவிடுங்கள், அதனால் அவர்கள் சுற்றியுள்ள கிராமங்களுக்கும் கிராமங்களுக்கும் சென்று சாப்பிட ஏதாவது வாங்க முடியும். 'அவர்கள்,'",
      "bn": "তাদের বিদায় দাও, যাতে তারা আশেপাশের গ্রামাঞ্চলে এবং গ্রামে গিয়ে কিছু খেতে পারে।' তারা বলল,",
      "te": "వారిని పంపించి వేయుము, అప్పుడు వారు చుట్టుపక్కల పల్లెలకు, గ్రామాలకు వెళ్లి తినడానికి ఏదైనా కొనుక్కోగలరు.' వారు,",
      "mr": "त्यांना पाठवा, जेणेकरून ते आजूबाजूच्या ग्रामीण भागात आणि खेड्यांमध्ये जाऊन काहीतरी खायला खरेदी करू शकतील.' ते म्हणाले,",
      "fr": "« Laissez-les partir, afin qu’ils aillent dans la campagne et les villages environnants, acheter de quoi manger. » Ils dirent :",
      "es": "Despídelos para que vayan a los campos y aldeas de alrededor y compren algo de comer.' Ellos dijeron:",
      "zh": "把他们送走，让他们到周围的乡村去，买些吃的。他们说，",
      "kn": "ಅವರನ್ನು ಕಳುಹಿಸಿಬಿಡಿ, ಆಗ ಅವರು ಸುತ್ತಮುತ್ತಲಿನ ಹಳ್ಳಿಗಳಿಗೆ ಮತ್ತು ಹಳ್ಳಿಗಳಿಗೆ ಹೋಗಿ ತಿನ್ನಲು ಏನಾದರೂ ಕೊಂಡುಕೊಳ್ಳಬಹುದು.' ಅವರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "'Send them away.' But Jesus answered,",
      "hi": "'उन्हें भेज दो।' लेकिन यीशु ने उत्तर दिया,",
      "ta": "'அவர்களை அனுப்பிவிடுங்கள்.' ஆனால் இயேசு பதிலளித்தார்,",
      "bn": "'ওদের বিদায় করো।' কিন্তু যীশু উত্তর দিলেন,",
      "te": "'వారిని పంపించివేయండి.' కానీ యేసు ఇలా జవాబిచ్చాడు,",
      "mr": "'त्यांना पाठवून द्या.' पण येशूने उत्तर दिले,",
      "fr": "« Renvoie-les. » Mais Jésus répondit :",
      "es": "Despídelos. Pero Jesús respondió:",
      "zh": "“把他们打发走。”耶稣回答说:",
      "kn": "'ಅವರನ್ನು ಕಳುಹಿಸಿಬಿಡಿ.' ಆದರೆ ಯೇಸು ಉತ್ತರಿಸಿದನು,"
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "'You give them something to eat.'\" That means: once we hear this Word, then it becomes God’s responsibility to arrange our material circumstances.",
      "hi": "'तुम उन्हें कुछ खाने को दो।'\" इसका मतलब है: एक बार जब हम यह वचन सुन लेते हैं, तो हमारे भौतिक हालात को ठीक करना देव की ज़िम्मेदारी बन जाती है।",
      "ta": "'நீங்கள் அவர்களுக்கு ஏதாவது சாப்பிடக் கொடுங்கள்.'\" அதாவது: இந்த வார்த்தையை நாம் கேட்டவுடன், நமது பொருள் சூழ்நிலைகளை ஒழுங்குபடுத்துவது கடவுளின் பொறுப்பாகிறது.",
      "bn": "'তোমরা তাদের কিছু খেতে দাও।'\" এর অর্থ: একবার আমরা এই বাক্যটি শুনলে, আমাদের বস্তুগত পরিস্থিতির ব্যবস্থা করা ঈশ্বরের দায়িত্ব হয়ে ওঠে।",
      "te": "'మీరు వారికి తినడానికి ఏదైనా ఇవ్వండి.'\" అంటే: మనం ఈ వాక్యాన్ని విన్న తర్వాత, మన భౌతిక పరిస్థితులను ఏర్పాటు చేయడం దేవుని బాధ్యత అవుతుంది.",
      "mr": "'तू त्यांना काहीतरी खायला दे.'\" याचा अर्थ: एकदा आपण हे वचन ऐकले की, आपल्या भौतिक परिस्थितीची व्यवस्था करण्याची जबाबदारी देवाची बनते.",
      "fr": "« Donnez-leur vous-mêmes à manger. » Cela signifie : une fois que nous entendons cette Parole, il devient alors de la responsabilité de Dieu d'organiser nos circonstances matérielles.",
      "es": "“Dadles vosotros de comer”. Eso significa: una vez que escuchamos esta Palabra, entonces se convierte en responsabilidad de Dios arreglar nuestras circunstancias materiales.",
      "zh": "“你们给他们吃的。”这意味着:一旦我们听到这句话，安排我们的物质条件就成了神的责任。",
      "kn": "'ನೀವು ಅವರಿಗೆ ತಿನ್ನಲು ಏನಾದರೂ ಕೊಡಿ.'\" ಅಂದರೆ: ನಾವು ಈ ವಾಕ್ಯವನ್ನು ಕೇಳಿದ ನಂತರ, ನಮ್ಮ ಭೌತಿಕ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ವ್ಯವಸ್ಥೆ ಮಾಡುವುದು ದೇವರ ಜವಾಬ್ದಾರಿಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "So what should our understanding be? If God must address our material situations through His Word, what should we do first? First, we must listen to the Word.",
      "hi": "तो हमारी समझ क्या होनी चाहिए? अगर देव को अपने वचन के ज़रिए हमारी दुनियावी हालात को सुलझाना है, तो हमें सबसे पहले क्या करना चाहिए? सबसे पहले, हमें वचन को सुनना चाहिए।",
      "ta": "எனவே நமது புரிதல் என்னவாக இருக்க வேண்டும்? இறைவன் நமது பொருள் சூழ்நிலைகளை தம்முடைய வார்த்தையின் மூலம் தீர்க்க வேண்டும் என்றால், நாம் முதலில் என்ன செய்ய வேண்டும்? முதலில், நாம் வார்த்தையைக் கேட்க வேண்டும்.",
      "bn": "তাহলে আমাদের বোধগম্যতা কেমন হওয়া উচিত? ঈশ্বর যদি তাঁর বাক্যের মাধ্যমে আমাদের বস্তুগত পরিস্থিতির সমাধান করতে চান, তাহলে আমাদের প্রথমে কী করা উচিত? প্রথমে, আমাদের অবশ্যই বাক্য শুনতে হবে।",
      "te": "కాబట్టి మన అవగాహన ఎలా ఉండాలి? దేవుడు మన భౌతిక పరిస్థితులను తన వాక్యం ద్వారా పరిష్కరించాలంటే, మొదట మనం ఏమి చేయాలి? మొదట, మనం వాక్యాన్ని వినాలి.",
      "mr": "तर आपली समज कशी असावी? जर देवाला त्याच्या वचनाद्वारे आपल्या भौतिक परिस्थितींना तोंड द्यावे लागत असेल, तर आपण प्रथम काय करावे? प्रथम, आपण वचन ऐकले पाहिजे.",
      "fr": "Alors, comment devons-nous comprendre cela ? Si Dieu doit aborder nos situations matérielles par le biais de sa Parole, que devons-nous faire en premier ? Premièrement, nous devons écouter la Parole.",
      "es": "Entonces, ¿cuál debe ser nuestro entendimiento? Si Dios debe dirigirse a nuestras situaciones materiales mediante su Palabra, ¿qué debemos hacer primero? Primero, debemos escuchar la Palabra.",
      "zh": "那么我们应该如何理解呢？如果天主必须通过祂的话语来解决我们的物质困境，我们首先应该做什么呢？首先，我们必须聆听祂的话语。",
      "kn": "ಹಾಗಾದರೆ ನಮ್ಮ ತಿಳುವಳಿಕೆ ಹೇಗಿರಬೇಕು? ದೇವರು ನಮ್ಮ ಭೌತಿಕ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ತನ್ನ ವಾಕ್ಯದ ಮೂಲಕ ತಿಳಿಸಬೇಕಾದರೆ, ನಾವು ಮೊದಲು ಏನು ಮಾಡಬೇಕು? ಮೊದಲು, ನಾವು ವಾಕ್ಯವನ್ನು ಕೇಳಬೇಕು."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "God must understand that our issue is not greater than God—rather, our issue belongs to God. It is a very serious matter.",
      "hi": "भगवान को यह समझना चाहिए कि हमारा मामला भगवान से बड़ा नहीं है - बल्कि, हमारा मामला भगवान का है। यह बहुत गंभीर मामला है।",
      "ta": "நமது பிரச்சினை கடவுளை விடப் பெரியது அல்ல என்பதை இறைவன் புரிந்து கொள்ள வேண்டும் - மாறாக, நமது பிரச்சினை கடவுளுக்கே சொந்தமானது. இது மிகவும் தீவிரமான விஷயம்.",
      "bn": "ঈশ্বরকে বুঝতে হবে যে আমাদের সমস্যা ঈশ্বরের চেয়ে বড় নয়—বরং, আমাদের সমস্যা ঈশ্বরের। এটি একটি অত্যন্ত গুরুতর বিষয়।",
      "te": "మన విషయం దేవుని కంటే గొప్పది కాదని దేవుడు అర్థం చేసుకోవాలి - బదులుగా, మన విషయం దేవునికి చెందినది. ఇది చాలా తీవ్రమైన విషయం.",
      "mr": "देवाने हे समजून घेतले पाहिजे की आपला प्रश्न देवापेक्षा मोठा नाही - उलट, आपला प्रश्न देवाचा आहे. ही एक अतिशय गंभीर बाब आहे.",
      "fr": "Dieu doit comprendre que notre problème n'est pas plus important que lui ; au contraire, il lui appartient. C'est une affaire très sérieuse.",
      "es": "Dios debe entender que nuestro asunto no es mayor que Él; más bien, nuestro asunto le pertenece a Él. Es un asunto muy serio.",
      "zh": "天主必须明白，我们的问题并不比天主更重要——相反，我们的问题属于天主。这是一件非常严肃的事情。",
      "kn": "ನಮ್ಮ ವಿಷಯ ದೇವರಿಗಿಂತ ದೊಡ್ಡದಲ್ಲ - ಬದಲಾಗಿ, ನಮ್ಮ ವಿಷಯ ದೇವರಿಗೆ ಸೇರಿದ್ದು ಎಂಬುದನ್ನು ದೇವರು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು. ಇದು ತುಂಬಾ ಗಂಭೀರವಾದ ವಿಷಯ."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "What happened then? Yesterday, Jesus met many people, Mark 1:38,",
      "hi": "तो फिर क्या हुआ? कल, यीशु कई लोगों से मिले, मरकुस 1:38,",
      "ta": "பிறகு என்ன நடந்தது? நேற்று, இயேசு பலரைச் சந்தித்தார், மாற்கு 1:38,",
      "bn": "তারপর কী হল? গতকাল, যীশু অনেক লোকের সাথে দেখা করেছিলেন, মার্ক 1:38,",
      "te": "అప్పుడు ఏమి జరిగింది? నిన్న, యేసు చాలా మందిని కలిశాడు, మార్కు 1:38,",
      "mr": "मग काय झाले? काल, येशू अनेक लोकांना भेटला, मार्क 1:38,",
      "fr": "Que s'est-il passé ensuite ? Hier, Jésus a rencontré beaucoup de gens, Marc 1:38,",
      "es": "¿Qué pasó entonces? Ayer, Jesús se encontró con mucha gente (Marcos 1:38).",
      "zh": "接下来发生了什么？昨天，耶稣遇见了许多人，马可圣福音 1:38。",
      "kn": "ಆಗ ಏನಾಯಿತು? ನಿನ್ನೆ, ಯೇಸು ಅನೇಕ ಜನರನ್ನು ಭೇಟಿಯಾದನು, ಮಾರ್ಕ 1:38,"
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "\"He said, Let us go to the nearby towns; there also I must preach.'\" When they said,",
      "hi": "उसने कहा, “आओ, हम आस-पास के शहरों में चलें; मुझे वहाँ भी प्रचार करना है।” जब उन्होंने कहा,",
      "ta": "\"அவர், 'அருகிலுள்ள ஊர்களுக்குப் போவோம் வாருங்கள்; அங்கேயும் நான் பிரசங்கிக்க வேண்டும்' என்றார்.\" அவர்கள் சொன்னபோது,",
      "bn": "\"তিনি বললেন, চলো আমরা কাছের শহরগুলিতে যাই; সেখানেও আমাকে প্রচার করতে হবে।\" যখন তারা বললেন,",
      "te": "\"ఆయన, \"మనం దగ్గరలోని పట్టణాలకు వెళ్దాం పదండి; అక్కడ కూడా నేను ప్రకటించాలి\" అని అన్నాడు.\" వారు ఇలా చెప్పినప్పుడు,",
      "mr": "\"तो म्हणाला, आपण जवळच्या गावांमध्ये जाऊ; तिथेही मला उपदेश करावा लागेल.\" जेव्हा ते म्हणाले,",
      "fr": "« Il dit : Allons dans les villes voisines ; là aussi je dois prêcher. » Quand ils dirent,",
      "es": "\"Él dijo: Vamos a los pueblos cercanos; también allí debo predicar.\" Cuando dijeron:",
      "zh": "他说:“我们到附近的城镇去吧，我也必须在那里传道。”他们说，",
      "kn": "\"ಅವನು, 'ನಾವು ಹತ್ತಿರದ ಊರುಗಳಿಗೆ ಹೋಗೋಣ; ಅಲ್ಲಿಯೂ ನಾನು ಸಾರಬೇಕು' ಎಂದು ಹೇಳಿದನು.\" ಅವರು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "“The crowd is waiting for You,” Jesus cancelled them without even addressing them.",
      "hi": "\"भीड़ आपकी प्रतीक्षा कर रही है,\" यीशु ने उन्हें संबोधित किए बिना ही रोक दिया।",
      "ta": "\"கூட்டம் உங்களுக்காகக் காத்திருக்கிறது,\" என்று இயேசு அவர்களிடம் பேசாமலேயே அவற்றை ரத்து செய்தார்.",
      "bn": "\"জনতা তোমার জন্য অপেক্ষা করছে,\" যীশু তাদের সম্বোধন না করেই তাদের বাতিল করে দিলেন।",
      "te": "\"జనసమూహం నీ కోసం ఎదురు చూస్తోంది,\" అని యేసు వారితో మాట్లాడకుండానే వాటిని రద్దు చేశాడు.",
      "mr": "“लोक तुमची वाट पाहत आहेत,” येशूने त्यांना न बोलताच त्यांना रद्द केले.",
      "fr": "« La foule t’attend », Jésus les a interrompus sans même leur adresser la parole.",
      "es": "“La multitud te espera”, los canceló Jesús sin siquiera dirigirles la palabra.",
      "zh": "“众人都在等你，”耶稣甚至没有和他们说话，就取消了他们的行程。",
      "kn": "\"ಜನಸಮೂಹವು ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿದೆ,\" ಯೇಸು ಅವರನ್ನು ಉದ್ದೇಶಿಸದೆ ಅವರನ್ನು ರದ್ದುಗೊಳಿಸಿದನು."
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "What does it mean: “Let us go to the nearby towns; there also I must preach”? It means the priority there is teaching.",
      "hi": "इसका क्या मतलब है: “आओ हम पास के शहरों में चलें; मुझे वहाँ भी प्रचार करना है”? इसका मतलब है कि वहाँ प्राथमिकता सिखाना है।",
      "ta": "“அருகிலுள்ள ஊர்களுக்குப் போவோம் வாருங்கள்; அங்கேயும் நான் பிரசங்கிக்க வேண்டும்” என்பதன் அர்த்தம் என்ன? அங்கு போதனைக்கு முன்னுரிமை கொடுக்கப்படுகிறது என்பதை இது குறிக்கிறது.",
      "bn": "এর অর্থ কী: “চল, আমরা কাছের শহরগুলিতে যাই; সেখানেও আমাকে প্রচার করতে হবে”? এর অর্থ হল সেখানে অগ্রাধিকার হল শিক্ষাদান।",
      "te": "“మనం దగ్గర్లోని పట్టణాలకు వెళ్దాం పదండి; అక్కడ కూడా నేను ప్రకటించాలి” అంటే ఏమిటి? అంటే అక్కడ బోధనే ప్రాధాన్యత అని అర్థం.",
      "mr": "याचा अर्थ काय: “आपण जवळच्या गावांमध्ये जाऊ; तिथेही मला उपदेश केला पाहिजे”? याचा अर्थ असा की तिथे शिक्षणाला प्राधान्य दिले जाते.",
      "fr": "Que signifie : « Allons dans les villes voisines ; là aussi, il faut que je prêche » ? Cela signifie que la priorité y est l’enseignement.",
      "es": "¿Qué significa: «Vayamos a los pueblos cercanos; allí también debo predicar»? Significa que allí la prioridad es la enseñanza.",
      "zh": "这句话是什么意思:“我们到附近的城镇去吧；我也要在那里传道”？意思是说，首要任务是教导。",
      "kn": "“ನಾವು ಹತ್ತಿರದ ಊರುಗಳಿಗೆ ಹೋಗೋಣ; ಅಲ್ಲಿಯೂ ನಾನು ಸಾರಬೇಕು” ಎಂಬುದರ ಅರ್ಥವೇನು? ಅಲ್ಲಿ ಬೋಧನೆಗೆ ಆದ್ಯತೆ ಇದೆ ಎಂದರ್ಥ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "“There also I must preach.” So what is the problem there? The people in Mark 1:38 were not people who came to hear the preaching.",
      "hi": "“वहाँ भी मुझे प्रचार करना होगा।” तो वहाँ समस्या क्या है? मार्क 1:38 में जो लोग हैं, वे प्रचार सुनने के लिए नहीं आए थे।",
      "ta": "\"அங்கேயும் நான் பிரசங்கிக்க வேண்டும்.\" அப்படியானால் அங்கு என்ன பிரச்சனை? மாற்கு 1:38-ல் உள்ள மக்கள் பிரசங்கத்தைக் கேட்க வந்தவர்கள் அல்ல.",
      "bn": "“সেখানেও আমাকে প্রচার করতে হবে।” তাহলে সেখানে সমস্যাটা কী? মার্ক 1:38 পদে উল্লেখিত লোকেরা প্রচার শুনতে আসা লোক ছিল না।",
      "te": "“అక్కడ కూడా నేను ప్రకటించాలి.” మరి అక్కడ సమస్య ఏమిటి? మార్కు 1:38 లోని ప్రజలు బోధను వినడానికి వచ్చిన వ్యక్తులు కాదు.",
      "mr": "“तिथेही मला उपदेश करावा लागेल.” तर तिथे काय अडचण आहे? मार्क 1:38 मधील लोक उपदेश ऐकण्यासाठी आलेले लोक नव्हते.",
      "fr": "« Là aussi, il faut que je prêche. » Quel est donc le problème ? Les gens mentionnés en Marc 1:38 n’étaient pas venus pour écouter la prédication.",
      "es": "«Allí también debo predicar». Entonces, ¿cuál es el problema? Las personas mencionadas en Marcos 1:38 no eran personas que acudieron a escuchar la predicación.",
      "zh": "“我也必须在那里传道。”那么问题出在哪里呢？马可圣福音1:38中的人并不是来听道的。",
      "kn": "“ನಾನು ಅಲ್ಲಿಯೂ ಸಾರಬೇಕು.” ಹಾಗಾದರೆ ಅಲ್ಲಿ ಸಮಸ್ಯೆ ಏನು? ಮಾರ್ಕ 1:38 ರಲ್ಲಿರುವ ಜನರು ಧರ್ಮೋಪದೇಶವನ್ನು ಕೇಳಲು ಬಂದ ಜನರಲ್ಲ."
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "They came to eat, and they came to receive healing. Without listening to the Word of the Lord, they came only for blessings.",
      "hi": "वे खाने के लिए आए थे, और वे ठीक होने के लिए आए थे। प्रभु का वचन सुने बिना, वे सिर्फ़ आशीर्वाद पाने के लिए आए थे।",
      "ta": "அவர்கள் சாப்பிட வந்தார்கள், குணமடையவும் வந்தார்கள். கர்த்தருடைய வார்த்தையைக் கேட்காமல், ஆசீர்வாதங்களுக்காக மட்டுமே வந்தார்கள்.",
      "bn": "তারা খেতে এসেছিল, আর তারা আরোগ্য লাভ করতে এসেছিল। প্রভুর বাক্য না শুনে, তারা কেবল আশীর্বাদের জন্য এসেছিল।",
      "te": "వారు తినడానికి వచ్చారు, మరియు వారు స్వస్థత పొందటానికి వచ్చారు. ప్రభువు మాట వినకుండా, వారు ఆశీర్వాదాల కోసం మాత్రమే వచ్చారు.",
      "mr": "ते जेवायला आले होते, आणि ते बरे होण्यासाठी आले होते. प्रभूचे वचन न ऐकता, ते फक्त आशीर्वाद घेण्यासाठी आले होते.",
      "fr": "Ils étaient venus pour manger, ils étaient venus pour être guéris. Sans écouter la Parole du Seigneur, ils étaient venus seulement pour recevoir des bénédictions.",
      "es": "Vinieron a comer y a recibir sanidad. Sin escuchar la Palabra del Señor, vinieron solo en busca de bendiciones.",
      "zh": "他们来是为了吃饭，也是为了接受医治。他们没有聆听主的话语，只是为了得到祝福。",
      "kn": "ಅವರು ಊಟ ಮಾಡಲು ಬಂದರು, ಮತ್ತು ಅವರು ಗುಣಮುಖರಾಗಲು ಬಂದರು. ಕರ್ತನ ವಾಕ್ಯವನ್ನು ಕೇಳದೆ, ಅವರು ಆಶೀರ್ವಾದಕ್ಕಾಗಿ ಮಾತ್ರ ಬಂದರು."
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "Jesus is not ready to address people who come only for blessings without listening to God’s Word.",
      "hi": "यीशु उन लोगों से बात करने के लिए तैयार नहीं हैं जो देव का वचन सुने बिना सिर्फ़ आशीर्वाद पाने के लिए आते हैं।",
      "ta": "கடவுளுடைய வார்த்தையைக் கேட்காமல், ஆசீர்வாதங்களுக்காக மட்டுமே வரும் மக்களிடம் பேச இயேசு தயாராக இல்லை.",
      "bn": "যারা ঈশ্বরের বাক্য না শুনে কেবল আশীর্বাদের জন্য আসে, তাদের সাথে কথা বলতে যীশু প্রস্তুত নন।",
      "te": "దేవుని వాక్యాన్ని వినకుండా ఆశీర్వాదాల కోసం మాత్రమే వచ్చే ప్రజలను ఉద్దేశించి మాట్లాడటానికి యేసు సిద్ధంగా లేడు.",
      "mr": "देवाचे वचन न ऐकता केवळ आशीर्वाद घेण्यासाठी येणाऱ्या लोकांना येशू संबोधित करण्यास तयार नाही.",
      "fr": "Jésus n'est pas prêt à s'adresser aux gens qui viennent uniquement pour des bénédictions sans écouter la Parole de Dieu.",
      "es": "Jesús no está dispuesto a dirigirse a personas que vienen sólo en busca de bendiciones sin escuchar la Palabra de Dios.",
      "zh": "耶稣不愿与那些只为求得祝福而不听天主话语的人交谈。",
      "kn": "ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳದೆ ಕೇವಲ ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ಬರುವ ಜನರನ್ನು ಉದ್ದೇಶಿಸಿ ಮಾತನಾಡಲು ಯೇಸು ಸಿದ್ಧನಿಲ್ಲ."
    }
  },
  {
    "start": "9:52",
    "text": {
      "en": "This is not some challenge against the humanity of Jesus. Rather, when He goes to the next place, He wants those who are ready to receive the Lord,",
      "hi": "यह यीशु की इंसानियत के खिलाफ कोई चुनौती नहीं है। बल्कि, जब वह अगली जगह जाते हैं, तो वह चाहते हैं कि जो लोग प्रभु को स्वीकार करने के लिए तैयार हैं,",
      "ta": "இது இயேசுவின் மனிதகுலத்திற்கு எதிரான சில சவால்கள் அல்ல. மாறாக, அவர் அடுத்த இடத்திற்குச் செல்லும்போது, கர்த்தரைப் பெறத் தயாராக இருப்பவர்களை அவர் விரும்புகிறார்,",
      "bn": "এটি যীশুর মানবতার বিরুদ্ধে কোনও চ্যালেঞ্জ নয়। বরং, যখন তিনি পরবর্তী স্থানে যান, তখন তিনি চান যারা প্রভুকে গ্রহণ করতে প্রস্তুত,",
      "te": "ఇది యేసు మానవత్వానికి వ్యతిరేకంగా చేసే సవాలు కాదు. బదులుగా, ఆయన తదుపరి స్థానానికి వెళ్ళినప్పుడు, ప్రభువును స్వీకరించడానికి సిద్ధంగా ఉన్నవారిని ఆయన కోరుకుంటాడు,",
      "mr": "हे येशूच्या मानवतेविरुद्ध आव्हान नाही. उलट, जेव्हा तो पुढच्या ठिकाणी जातो तेव्हा तो प्रभूला स्वीकारण्यास तयार असलेल्यांना इच्छितो,",
      "fr": "Il ne s'agit pas d'une remise en cause de l'humanité de Jésus. Au contraire, lorsqu'il se rend au lieu suivant, il souhaite que ceux qui sont prêts à recevoir le Seigneur,",
      "es": "Esto no es un desafío a la humanidad de Jesús. Más bien, cuando va al siguiente lugar, quiere que quienes estén listos reciban al Señor,",
      "zh": "这并非是对耶稣人性的挑战。相反，当祂前往下一个地方时，祂希望那些预备好接受主的人，",
      "kn": "ಇದು ಯೇಸುವಿನ ಮಾನವೀಯತೆಯ ವಿರುದ್ಧದ ಸವಾಲಲ್ಲ. ಬದಲಾಗಿ, ಅವನು ಮುಂದಿನ ಸ್ಥಳಕ್ಕೆ ಹೋದಾಗ, ಕರ್ತನನ್ನು ಸ್ವೀಕರಿಸಲು ಸಿದ್ಧರಾಗಿರುವವರನ್ನು ಅವನು ಬಯಸುತ್ತಾನೆ,"
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "those who are ready to listen to the Word of the Lord. That is why, when Jesus saw the crowd in Mark 6:34,",
      "hi": "जो प्रभु का वचन सुनने के लिए तैयार हैं। इसीलिए, जब यीशु ने मरकुस 6:34 में भीड़ को देखा,",
      "ta": "கர்த்தருடைய வார்த்தையைக் கேட்கத் தயாராக இருப்பவர்கள். அதனால்தான், மாற்கு 6:34-ல் இயேசு கூட்டத்தைக் கண்டபோது,",
      "bn": "যারা প্রভুর বাক্য শোনার জন্য প্রস্তুত। সেইজন্যই, যখন যীশু মার্ক 6:34 পদে জনতাকে দেখলেন,",
      "te": "ప్రభువు వాక్యాన్ని వినడానికి సిద్ధంగా ఉన్నవారు. అందుకే, మార్కు 6:34 లో యేసు జనసమూహాన్ని చూసినప్పుడు,",
      "mr": "जे प्रभूचे वचन ऐकण्यास तयार आहेत. म्हणूनच, जेव्हा येशूने मार्क 6:34 मध्ये गर्दी पाहिली,",
      "fr": "ceux qui sont prêts à écouter la Parole du Seigneur. C’est pourquoi, lorsque Jésus vit la foule dans Marc 6:34,",
      "es": "aquellos que están dispuestos a escuchar la Palabra del Señor. Por eso, cuando Jesús vio a la multitud en Marcos 6:34,",
      "zh": "那些愿意聆听主话语的人。这就是为什么，当耶稣在马可圣福音6:34中看到众人时，",
      "kn": "ಕರ್ತನ ವಾಕ್ಯವನ್ನು ಕೇಳಲು ಸಿದ್ಧರಾಗಿರುವವರು. ಅದಕ್ಕಾಗಿಯೇ, ಮಾರ್ಕ 6:34 ರಲ್ಲಿ ಯೇಸು ಜನಸಮೂಹವನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "He felt compassion for them. Why did He feel compassion? Because He began to teach them many things.",
      "hi": "उसे उन पर दया आई। उसे दया क्यों आई? क्योंकि वह उन्हें बहुत सी बातें सिखाने लगा।",
      "ta": "அவர் அவர்கள் மீது இரக்கம் கொண்டார். ஏன் இரக்கம் கொண்டார்? ஏனென்றால் அவர் அவர்களுக்கு பல விஷயங்களைக் கற்பிக்கத் தொடங்கினார்.",
      "bn": "তিনি তাদের প্রতি করুণা বোধ করলেন। কেন তিনি করুণা অনুভব করলেন? কারণ তিনি তাদের অনেক কিছু শিক্ষা দিতে শুরু করেছিলেন।",
      "te": "ఆయన వారిపై కనికరపడ్డాడు. ఆయన ఎందుకు కనికరపడ్డాడు? ఎందుకంటే ఆయన వారికి అనేక విషయాలు బోధించడం ప్రారంభించాడు.",
      "mr": "त्याला त्यांच्याबद्दल कळवळा आला. त्याला कळवळा का वाटला? कारण तो त्यांना अनेक गोष्टी शिकवू लागला.",
      "fr": "Il éprouva de la compassion pour eux. Pourquoi éprouva-t-il de la compassion ? Parce qu’il commença à leur enseigner beaucoup de choses.",
      "es": "Sintió compasión por ellos. ¿Por qué? Porque empezó a enseñarles muchas cosas.",
      "zh": "他怜悯他们。他为什么怜悯他们呢？因为他开始教导他们许多事。",
      "kn": "ಆತನು ಅವರ ಮೇಲೆ ಕನಿಕರಪಟ್ಟನು. ಆತನಿಗೆ ಏಕೆ ಕನಿಕರವಾಯಿತು? ಏಕೆಂದರೆ ಆತನು ಅವರಿಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಕಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "They had material needs, yes—but those people had interest to listen to the Word of the Lord.",
      "hi": "हाँ, उनकी भौतिक ज़रूरतें थीं - लेकिन उन लोगों को प्रभु का वचन सुनने में दिलचस्पी थी।",
      "ta": "அவர்களுக்குப் பொருள் ரீதியான தேவைகள் இருந்தன, ஆம்—ஆனால் அந்த மக்களுக்குக் கர்த்தருடைய வார்த்தையைக் கேட்க ஆர்வம் இருந்தது.",
      "bn": "হ্যাঁ, তাদের বস্তুগত চাহিদা ছিল—কিন্তু সেই লোকেদের প্রভুর বাক্য শোনার আগ্রহ ছিল।",
      "te": "వారికి భౌతిక అవసరాలు ఉన్నాయి, అవును - కానీ ఆ ప్రజలకు ప్రభువు వాక్యాన్ని వినడానికి ఆసక్తి ఉంది.",
      "mr": "त्यांच्या भौतिक गरजा होत्या, हो—पण त्या लोकांना प्रभूचे वचन ऐकण्याची आवड होती.",
      "fr": "Ils avaient des besoins matériels, oui, mais ces gens-là s’intéressaient à écouter la Parole du Seigneur.",
      "es": "Tenían necesidades materiales, sí, pero aquellas personas tenían interés en escuchar la Palabra del Señor.",
      "zh": "他们有物质上的需要，是的——但这些人有兴趣听主的话。",
      "kn": "ಅವರಿಗೆ ಭೌತಿಕ ಅಗತ್ಯಗಳಿದ್ದವು, ಹೌದು - ಆದರೆ ಆ ಜನರಿಗೆ ಕರ್ತನ ವಾಕ್ಯವನ್ನು ಕೇಳಲು ಆಸಕ್ತಿ ಇತ್ತು."
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "Those who desire to listen to the Word—whom are they seeking? They are seeking God.",
      "hi": "जो लोग वचन सुनना चाहते हैं, वे किसे खोज रहे हैं? वे देव को खोज रहे हैं।",
      "ta": "வார்த்தையைக் கேட்க விரும்புவோர் - அவர்கள் யாரைத் தேடுகிறார்கள்? அவர்கள் கடவுளைத் தேடுகிறார்கள்.",
      "bn": "যারা বাক্য শুনতে চায় - তারা কাকে খুঁজছে? তারা ঈশ্বরকে খুঁজছে।",
      "te": "వాక్యాన్ని వినాలనుకునే వారు - వారు ఎవరిని వెతుకుతున్నారు? వారు దేవుణ్ణి వెతుకుతున్నారు.",
      "mr": "ज्यांना वचन ऐकायचे आहे - ते कोणाला शोधत आहेत? ते देवाला शोधत आहेत.",
      "fr": "Ceux qui désirent écouter la Parole, qui cherchent-ils ? Ils cherchent Dieu.",
      "es": "Quienes desean escuchar la Palabra, ¿a quién buscan? Buscan a Dios.",
      "zh": "那些渴望聆听圣言的人——他们在寻找谁？他们在寻找神。",
      "kn": "ವಾಕ್ಯವನ್ನು ಕೇಳಲು ಬಯಸುವವರು - ಅವರು ಯಾರನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ? ಅವರು ದೇವರನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "If you seek based on God, then God will bring peace even to all material matters. That is what covenant means.",
      "hi": "अगर आप देव के आधार पर खोज करेंगे, तो देव सभी सांसारिक मामलों में भी शांति लाएगा। वाचा का यही मतलब है।",
      "ta": "நீங்கள் கடவுளை அடிப்படையாகக் கொண்டு தேடினால், இறைவன் எல்லா பொருள் விஷயங்களுக்கும் கூட அமைதியைக் கொண்டு வருவார். அதுதான் உடன்படிக்கையின் அர்த்தம்.",
      "bn": "যদি তুমি ঈশ্বরের উপর ভিত্তি করে অনুসন্ধান করো, তাহলে ঈশ্বর সমস্ত বস্তুগত বিষয়েও শান্তি আনবেন। চুক্তির অর্থ এটাই।",
      "te": "మీరు దేవుని ఆధారంగా వెతికితే, దేవుడు అన్ని భౌతిక విషయాలకు కూడా శాంతిని తెస్తాడు. అదే నిబంధన అంటే.",
      "mr": "जर तुम्ही देवावर आधारित राहण्याचा प्रयत्न केला तर देव सर्व भौतिक बाबींमध्येही शांती आणेल. कराराचा अर्थ असाच आहे.",
      "fr": "Si vous cherchez la paix en vous appuyant sur Dieu, Dieu vous apportera la paix même dans toutes vos affaires matérielles. C'est le sens de l'alliance.",
      "es": "Si buscas con base en Dios, Dios traerá paz incluso en todo lo material. Eso es lo que significa el pacto.",
      "zh": "如果你寻求的是真主，那么真主甚至会在所有物质方面都赐予你平安。这就是盟约的意义。",
      "kn": "ನೀವು ದೇವರನ್ನು ಆಧರಿಸಿ ಹುಡುಕಿದರೆ, ದೇವರು ಎಲ್ಲಾ ಭೌತಿಕ ವಿಷಯಗಳಿಗೂ ಶಾಂತಿಯನ್ನು ತರುತ್ತಾನೆ. ಒಡಂಬಡಿಕೆಯ ಅರ್ಥವೂ ಅದೇ ಆಗಿದೆ."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "In the covenant, what do people do? Didn’t I tell you—do not remove the Gospel reading in the church and say, “After Father’s sermon, go for Holy Mass”?",
      "hi": "वाचा में लोग क्या करते हैं? क्या मैंने तुमसे नहीं कहा था—कलीसिया में गॉस्पेल रीडिंग को मत हटाओ और यह मत कहो, “फादर के सरमन के बाद, होली मास के लिए जाओ”?",
      "ta": "உடன்படிக்கையில், மக்கள் என்ன செய்கிறார்கள்? நான் உங்களிடம் சொன்னேன் அல்லவா—தேவாலயத்தில் உள்ள நற்செய்தி வாசிப்பை அகற்றிவிட்டு, “தந்தையின் பிரசங்கத்திற்குப் பிறகு, புனித திருப்பலிக்குச் செல்லுங்கள்” என்று சொல்லாதீர்கள்?",
      "bn": "চুক্তিতে, মানুষ কী করবে? আমি কি তোমাকে বলিনি—গির্জার সুসমাচার পাঠ সরিয়ে বলবেন না, \"পিতার ধর্মোপদেশের পরে, পবিত্র প্রার্থনায় যাও\"?",
      "te": "నిబంధనలో, ప్రజలు ఏమి చేస్తారు? నేను మీకు చెప్పలేదా—చర్చిలో సువార్త పఠనాన్ని తీసివేసి, “తండ్రి ప్రసంగం తర్వాత, పవిత్ర ప్రార్థనకు వెళ్లు” అని చెప్పవద్దు?",
      "mr": "करारात, लोक काय करतात? मी तुम्हाला सांगितले नव्हते का - कलीसियामधील शुभवर्तमान वाचन काढून टाकू नका आणि म्हणू नका, \"वडिलांच्या प्रवचनानंतर, पवित्र माससाठी जा\"?",
      "fr": "Dans l'alliance, que font les gens ? Ne vous ai-je pas dit : ne supprimez pas la lecture de l'Évangile dans l'église et ne dites pas : « Après le sermon du Père, allez à la Sainte Messe » ?",
      "es": "En el pacto, ¿qué hace la gente? ¿No les dije que no retiren la lectura del Evangelio en la iglesia y digan: «Después del sermón del Padre, vayan a la Santa Misa»?",
      "zh": "在盟约中，人们该怎么做呢？我不是告诉过你们吗——不要把教堂里的圣福音书撤下来，然后说:“神父讲道结束后，去参加弥撒”？",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಜನರು ಏನು ಮಾಡುತ್ತಾರೆ? ನಾನು ನಿಮಗೆ ಹೇಳಲಿಲ್ಲವೇ—ಚರ್ಚ್‌ನಲ್ಲಿ ಸುವಾರ್ತಾ ಓದುವಿಕೆಯನ್ನು ತೆಗೆದುಹಾಕಿ, “ತಂದೆಯ ಧರ್ಮೋಪದೇಶದ ನಂತರ, ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗೆ ಹೋಗಿ” ಎಂದು ಹೇಳಬೇಡಿ?"
    }
  },
  {
    "start": "10:56",
    "text": {
      "en": "I have seen some preachers who only tell stories.",
      "hi": "मैंने कुछ उपदेशकों को देखा है जो केवल कहानियाँ सुनाते हैं।",
      "ta": "கதைகளை மட்டுமே சொல்லும் சில பிரசங்கிகளை நான் பார்த்திருக்கிறேன்.",
      "bn": "আমি কিছু প্রচারককে দেখেছি যারা কেবল গল্প বলে।",
      "te": "కథలు మాత్రమే చెప్పే కొంతమంది బోధకులను నేను చూశాను.",
      "mr": "मी काही उपदेशक पाहिले आहेत जे फक्त कथा सांगतात.",
      "fr": "J'ai vu des prédicateurs qui ne font que raconter des histoires.",
      "es": "He visto algunos predicadores que sólo cuentan historias.",
      "zh": "我见过一些只会讲故事的传道人。",
      "kn": "ಕೇವಲ ಕಥೆಗಳನ್ನು ಹೇಳುವ ಕೆಲವು ಧರ್ಮೋಪದೇಶಕರನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ."
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "That means some people crack jokes. But this comedy and storytelling preaching is useless.",
      "hi": "इसका मतलब है कि कुछ लोग मज़ाक करते हैं. लेकिन यह कॉमेडी और कहानी सुनाने का उपदेश बेकार है.",
      "ta": "அப்படியென்றால் சிலர் நகைச்சுவைகளைச் சொல்வார்கள். ஆனால் இந்த நகைச்சுவை மற்றும் கதைசொல்லல் பிரசங்கம் பயனற்றது.",
      "bn": "এর মানে হল কিছু লোক রসিকতা করে। কিন্তু এই কৌতুক এবং গল্প বলার প্রচার অর্থহীন।",
      "te": "అంటే కొంతమంది జోకులు వేస్తారు. కానీ ఈ హాస్యం మరియు కథ చెప్పే ప్రసంగం పనికిరానిది.",
      "mr": "याचा अर्थ काही लोक विनोद करतात. पण हा विनोद आणि कथाकथनाचा उपदेश निरुपयोगी आहे.",
      "fr": "Cela signifie que certaines personnes font des blagues. Mais ces sermons humoristiques et narratifs sont inutiles.",
      "es": "Eso significa que algunos hacen chistes. Pero esta comedia y esta predicación narrativa son inútiles.",
      "zh": "这意味着有些人会开玩笑。但这种用喜剧和讲故事的方式来说教毫无用处。",
      "kn": "ಅಂದರೆ ಕೆಲವರು ಹಾಸ್ಯ ಮಾಡುತ್ತಾರೆ. ಆದರೆ ಈ ಹಾಸ್ಯ ಮತ್ತು ಕಥೆ ಹೇಳುವ ಉಪದೇಶ ನಿಷ್ಪ್ರಯೋಜಕ."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "What must hold people is Christ. Truly speaking, it is not our cheap jokes that should hold them.",
      "hi": "लोगों को जो चीज़ थामे रखनी चाहिए वो है मसीह। सच कहूँ तो, उन्हें हमारे सस्ते मज़ाक नहीं थामे रखने चाहिए।",
      "ta": "மக்களைப் பிடித்து வைத்திருக்க வேண்டியது கிறிஸ்துவே. உண்மையிலேயே சொன்னால், அவர்களைப் பிடித்து வைத்திருக்க வேண்டியது நமது மலிவான நகைச்சுவைகள் அல்ல.",
      "bn": "যা মানুষকে ধরে রাখতে হবে তিনি হলেন খ্রীষ্ট। সত্যি বলতে, আমাদের সস্তা রসিকতা তাদের ধরে রাখতে পারে না।",
      "te": "ప్రజలను పట్టి ఉంచవలసినది క్రీస్తే. నిజంగా చెప్పాలంటే, వారిని పట్టి ఉంచేది మన చౌకబారు జోకులు కాదు.",
      "mr": "लोकांना धरून ठेवणारी गोष्ट म्हणजे ख्रिस्त. खरे सांगायचे तर, आपल्या स्वस्त विनोदांनी त्यांना धरून ठेवू नये.",
      "fr": "Ce qui doit retenir les gens, c'est le Christ. À vrai dire, ce ne sont pas nos plaisanteries de mauvais goût qui devraient les retenir.",
      "es": "Lo que debe retener a la gente es Cristo. En realidad, no son nuestras bromas baratas las que deberían retenerlos.",
      "zh": "真正能维系人们的是基督。说实话，不应该是那些低俗的笑话。",
      "kn": "ಜನರನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದದ್ದು ಕ್ರಿಸ್ತನೇ. ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಅವರನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಬೇಕಾದದ್ದು ನಮ್ಮ ಅಗ್ಗದ ಹಾಸ್ಯಗಳಲ್ಲ."
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "If we make people sit and stay only for entertainment, and create people who laugh at silly mockery, the Church gains no value from that.",
      "hi": "अगर हम लोगों को सिर्फ़ मनोरंजन के लिए बिठाते हैं और ऐसे लोग बनाते हैं जो बेवकूफ़ी भरे मज़ाक पर हंसते हैं, तो कलीसिया को इससे कोई फ़ायदा नहीं होगा।",
      "ta": "மக்களை பொழுதுபோக்கிற்காக மட்டுமே உட்கார வைத்து, முட்டாள்தனமான கேலிக்கூத்துகளைப் பார்த்து சிரிக்கும் மக்களை உருவாக்கினால், திருச்திருச்சபைக்கு அதனால் எந்த மதிப்பும் கிடைக்காது.",
      "bn": "যদি আমরা মানুষকে কেবল বিনোদনের জন্য বসাতে এবং থাকতে দেই, এবং এমন মানুষ তৈরি করি যারা মূর্খ বিদ্রূপে হাসে, তাহলে চার্চের এর কোন মূল্য নেই।",
      "te": "మనం ప్రజలను వినోదం కోసం మాత్రమే కూర్చోబెట్టి, వెర్రి ఎగతాళిని చూసి నవ్వే వ్యక్తులను సృష్టిస్తే, చర్చికి దాని నుండి ఎటువంటి విలువ ఉండదు.",
      "mr": "जर आपण लोकांना फक्त मनोरंजनासाठी बसवायला आणि थांबायला लावले आणि मूर्ख थट्टेवर हसणारे लोक निर्माण केले तर कलीसियाला त्यातून काहीही फायदा होणार नाही.",
      "fr": "Si nous faisons asseoir les gens et restons là uniquement pour nous divertir, et que nous créons des gens qui rient de moqueries stupides, l'Église n'en tire aucun avantage.",
      "es": "Si hacemos que la gente se siente y permanezca allí sólo para entretenerse, y creamos personas que se ríen de burlas tontas, la Iglesia no obtiene ningún valor de eso.",
      "zh": "如果我们让人们坐着待着只是为了娱乐，并且制造出对愚蠢的嘲讽发笑的人，圣教会就得不到任何价值。",
      "kn": "ನಾವು ಜನರನ್ನು ಕೇವಲ ಮನರಂಜನೆಗಾಗಿ ಕುಳಿತುಕೊಳ್ಳುವಂತೆ ಮಾಡಿದರೆ ಮತ್ತು ಮೂರ್ಖತನದ ಅಪಹಾಸ್ಯಕ್ಕೆ ನಗುವ ಜನರನ್ನು ಸೃಷ್ಟಿಸಿದರೆ, ಚರ್ಚ್ ಅದರಿಂದ ಯಾವುದೇ ಮೌಲ್ಯವನ್ನು ಪಡೆಯುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "The Church must show witnesses. Even if the number is 10, they must be witnesses.",
      "hi": "कलीसिया को गवाह दिखाने होंगे। भले ही उनकी संख्या 10 हो, उन्हें गवाह होना चाहिए।",
      "ta": "சர்ச் சாட்சிகளைக் காட்ட வேண்டும். எண் 10 ஆக இருந்தாலும், அவர்கள் சாட்சிகளாக இருக்க வேண்டும்.",
      "bn": "চার্চকে অবশ্যই সাক্ষী দেখাতে হবে। সংখ্যাটি যদি 10ও হয়, তবুও তাদের অবশ্যই সাক্ষী হতে হবে।",
      "te": "చర్చి సాక్షులను చూపించాలి. సంఖ్య 10 అయినప్పటికీ, వారు సాక్షులుగా ఉండాలి.",
      "mr": "कलीसियाने साक्षीदार दाखवले पाहिजेत. जरी संख्या 10 असली तरी ते साक्षीदार असले पाहिजेत.",
      "fr": "L’Église doit avoir des témoins. Même s’il n’y en a que dix, ils doivent être témoins.",
      "es": "La Iglesia debe presentar testigos. Aunque sean diez, deben ser testigos.",
      "zh": "圣教会必须有见证人。即使只有10个人，他们也必须是见证人。",
      "kn": "ಚರ್ಚ್ ಸಾಕ್ಷಿಗಳನ್ನು ತೋರಿಸಬೇಕು. ಸಂಖ್ಯೆ 10 ಆಗಿದ್ದರೂ ಸಹ, ಅವರು ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "Sometimes we may speak to a thousand people, but if we get even ten people for Christ, those ten are enough.",
      "hi": "कभी-कभी हम हज़ार लोगों से बात कर सकते हैं, लेकिन अगर हम मसीह के लिए दस लोगों को भी इकट्ठा कर लें, तो वे दस लोग ही काफ़ी हैं।",
      "ta": "சில நேரங்களில் நாம் ஆயிரம் பேரிடம் பேசலாம், ஆனால் கிறிஸ்துவுக்காக பத்து பேரைப் பெற்றாலும், அந்தப் பத்து பேர் போதும்.",
      "bn": "কখনও কখনও আমরা হাজার হাজার লোকের সাথে কথা বলতে পারি, কিন্তু যদি আমরা খ্রীষ্টের জন্য দশ জনও পাই, তাহলে সেই দশ জনই যথেষ্ট।",
      "te": "కొన్నిసార్లు మనం వెయ్యి మందితో మాట్లాడవచ్చు, కానీ క్రీస్తు కోసం పది మందిని తీసుకున్నా, ఆ పది మంది చాలు.",
      "mr": "कधीकधी आपण हजार लोकांशी बोलू शकतो, परंतु जर आपल्याला ख्रिस्तासाठी दहा लोक मिळाले तर ते दहा पुरेसे आहेत.",
      "fr": "Parfois, nous pouvons parler à mille personnes, mais si nous amenons même dix personnes à Christ, ces dix suffisent.",
      "es": "A veces podemos hablar a mil personas, pero si logramos que lleguen incluso diez personas para Cristo, esas diez son suficientes.",
      "zh": "有时我们可能对一千个人讲话，但如果我们能让十个人归向基督，那十个人就足够了。",
      "kn": "ಕೆಲವೊಮ್ಮೆ ನಾವು ಸಾವಿರ ಜನರೊಂದಿಗೆ ಮಾತನಾಡಬಹುದು, ಆದರೆ ಕ್ರಿಸ್ತನಿಗಾಗಿ ಹತ್ತು ಜನರನ್ನು ಪಡೆದರೂ, ಆ ಹತ್ತು ಜನ ಸಾಕು."
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "Those ten will be people who have received spiritual revival in faith.",
      "hi": "वे दस लोग वे होंगे जिन्हें विश्वास में आध्यात्मिक रूप से नया जीवन मिला है।",
      "ta": "அந்தப் பத்து பேரும் விசுவாசத்தில் ஆன்மீக மறுமலர்ச்சியைப் பெற்றவர்களாக இருப்பார்கள்.",
      "bn": "সেই দশজন ব্যক্তি হবেন যারা বিশ্বাসে আধ্যাত্মিক পুনরুজ্জীবন লাভ করেছেন।",
      "te": "ఆ పది మంది విశ్వాసంలో ఆధ్యాత్మిక పునరుజ్జీవనం పొందిన వ్యక్తులు.",
      "mr": "ते दहा लोक असे असतील ज्यांना विश्वासात आध्यात्मिक पुनरुज्जीवन मिळाले आहे.",
      "fr": "Ces dix personnes auront reçu un renouveau spirituel dans la foi.",
      "es": "Esos diez serán personas que habrán recibido un avivamiento espiritual en la fe.",
      "zh": "这十个人是已经获得属灵复兴的信仰的人。",
      "kn": "ಆ ಹತ್ತು ಜನರು ನಂಬಿಕೆಯಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕ ಪುನರುಜ್ಜೀವನವನ್ನು ಪಡೆದ ಜನರಾಗಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "What is the problem? Aren’t there people who think, “I will come to church only after the sermon is over”? With time, you will see them melt away and disappear.",
      "hi": "प्रॉब्लम क्या है? क्या ऐसे लोग नहीं हैं जो सोचते हैं, “मैं सरमन खत्म होने के बाद ही कलीसिया आऊंगा”? समय के साथ, आप देखेंगे कि वे पिघलकर गायब हो जाएंगे।",
      "ta": "என்ன பிரச்சனை? \"பிரசங்கம் முடிந்த பிறகுதான் நான் தேவாலயத்திற்கு வருவேன்\" என்று நினைப்பவர்கள் இல்லையா? காலப்போக்கில், அவர்கள் உருகி மறைந்து போவதை நீங்கள் காண்பீர்கள்.",
      "bn": "সমস্যাটা কী? এমন কিছু মানুষ কি নেই যারা ভাবে, \"আমি ধর্মোপদেশ শেষ হওয়ার পরেই গির্জায় আসব\"? সময়ের সাথে সাথে, আপনি দেখতে পাবেন যে তারা গলে যাচ্ছে এবং অদৃশ্য হয়ে যাচ্ছে।",
      "te": "సమస్య ఏమిటి? “ప్రసంగం ముగిసిన తర్వాతే నేను చర్చికి వస్తాను” అని అనుకునే వ్యక్తులు లేరా? కాలక్రమేణా, వారు కరిగిపోయి అదృశ్యం కావడం మీరు చూస్తారు.",
      "mr": "काय अडचण आहे? असे लोक नाहीत का जे विचार करतात की, \"मी प्रवचन संपल्यानंतरच कलीसियामध्ये येईन\"? कालांतराने, तुम्हाला ते वितळून गायब झालेले दिसेल.",
      "fr": "Quel est le problème ? N’y a-t-il pas des gens qui pensent : « Je ne viendrai à l’église qu’après le sermon » ? Avec le temps, vous les verrez s’éloigner et disparaître.",
      "es": "¿Cuál es el problema? ¿No hay gente que piensa: «Solo iré a la iglesia después del sermón»? Con el tiempo, los verás desaparecer.",
      "zh": "问题出在哪里？难道没有人觉得“只有讲道结束后我才会来教堂”吗？随着时间的推移，你会看到他们渐渐消失。",
      "kn": "ಸಮಸ್ಯೆ ಏನು? \"ನಾನು ಧರ್ಮೋಪದೇಶ ಮುಗಿದ ನಂತರವೇ ಚರ್ಚ್‌ಗೆ ಬರುತ್ತೇನೆ\" ಎಂದು ಭಾವಿಸುವ ಜನರಿಲ್ಲವೇ? ಕಾಲಕ್ರಮೇಣ, ಅವರು ಕರಗಿ ಕಣ್ಮರೆಯಾಗುವುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "Why? They won’t even receive protection. They don’t even need all this—then they just come and stand for show, to satisfy society.",
      "hi": "क्यों? उन्हें सुरक्षा भी नहीं मिलेगी। उन्हें इन सब की ज़रूरत भी नहीं है—फिर वे सिर्फ़ दिखावे के लिए, समाज को खुश करने के लिए आते हैं और खड़े हो जाते हैं।",
      "ta": "ஏன்? அவர்களுக்குப் பாதுகாப்பு கூட கிடைக்காது. அவர்களுக்கு இதெல்லாம் தேவையில்லை - பின்னர் அவர்கள் சமூகத்தை திருப்திப்படுத்துவதற்காக வந்து காட்சிக்காக நிற்கிறார்கள்.",
      "bn": "কেন? তারা সুরক্ষাও পাবে না। তাদের এসবের দরকারও নেই—তারপর তারা কেবল লোক দেখানোর জন্য, সমাজকে সন্তুষ্ট করার জন্য এসে দাঁড়ায়।",
      "te": "ఎందుకు? వారికి రక్షణ కూడా లభించదు. వారికి ఇవన్నీ అవసరం కూడా లేదు - అప్పుడు వారు సమాజాన్ని సంతృప్తి పరచడానికి వచ్చి ప్రదర్శన కోసం నిలబడతారు.",
      "mr": "का? त्यांना संरक्षणही मिळणार नाही. त्यांना या सगळ्याची गरजही नाही - मग ते फक्त दाखवण्यासाठी, समाजाला समाधान देण्यासाठी येतात.",
      "fr": "Pourquoi ? Ils ne seront même pas protégés. Ils n'ont même pas besoin de tout ça ; ils viennent juste faire de la figuration, pour satisfaire la société.",
      "es": "¿Por qué? Ni siquiera reciben protección. Ni siquiera necesitan todo esto; luego solo vienen y se quedan para el espectáculo, para satisfacer a la sociedad.",
      "zh": "为什么？他们甚至得不到保护。他们根本不需要这一切——然后他们来这里只是为了作秀，为了取悦社会。",
      "kn": "ಏಕೆ? ಅವರಿಗೆ ರಕ್ಷಣೆಯೂ ಸಿಗುವುದಿಲ್ಲ. ಅವರಿಗೆ ಇದೆಲ್ಲವೂ ಬೇಕಾಗಿಲ್ಲ - ನಂತರ ಅವರು ಸಮಾಜವನ್ನು ತೃಪ್ತಿಪಡಿಸಲು ಪ್ರದರ್ಶನಕ್ಕಾಗಿ ಬಂದು ನಿಲ್ಲುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "Some will come with repentance, and if God’s grace is given, they will be saved and return. Some will go to the other side and leave.",
      "hi": "कुछ लोग पश्चाताप के साथ आएंगे, और अगर भगवान की कृपा हुई, तो वे बच जाएंगे और वापस लौट आएंगे। कुछ लोग दूसरी तरफ चले जाएंगे।",
      "ta": "சிலர் மனந்திரும்புதலுடன் வருவார்கள், கடவுளின் அருள் கிடைத்தால், அவர்கள் இரட்சிக்கப்பட்டு திரும்பி வருவார்கள். சிலர் மறுபக்கம் சென்று விடுவார்கள்.",
      "bn": "কেউ কেউ অনুতাপ নিয়ে আসবে, এবং যদি ঈশ্বরের অনুগ্রহ লাভ করা হয়, তাহলে তারা রক্ষা পাবে এবং ফিরে আসবে। কেউ কেউ অন্যদিকে যাবে এবং চলে যাবে।",
      "te": "కొందరు పశ్చాత్తాపంతో వస్తారు, మరియు దేవుని దయ లభిస్తే, వారు రక్షింపబడి తిరిగి వస్తారు. కొందరు అవతలి వైపుకు వెళ్లి వెళ్లిపోతారు.",
      "mr": "काही जण पश्चात्तापाने येतील आणि जर देवाची कृपा झाली तर ते वाचतील आणि परत येतील. काही जण दुसऱ्या बाजूला जातील आणि निघून जातील.",
      "fr": "Certains reviendront repentants et, si Dieu leur accorde sa grâce, ils seront sauvés et reviendront. D'autres iront de l'autre côté et partiront.",
      "es": "Algunos vendrán con arrepentimiento, y si Dios les concede su gracia, serán salvos y regresarán. Otros se irán al otro lado y se irán.",
      "zh": "有些人会悔改而来，如果蒙神恩典，他们就会得救并回归。有些人则会走向彼岸，离去。",
      "kn": "ಕೆಲವರು ಪಶ್ಚಾತ್ತಾಪದಿಂದ ಬರುತ್ತಾರೆ, ಮತ್ತು ದೇವರ ಕೃಪೆ ಸಿಕ್ಕರೆ ಅವರು ರಕ್ಷಿಸಲ್ಪಟ್ಟು ಹಿಂತಿರುಗುತ್ತಾರೆ. ಕೆಲವರು ಇನ್ನೊಂದು ಬದಿಗೆ ಹೋಗಿ ಹೊರಟು ಹೋಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "These are things we all see in church. This is nothing new. Therefore, there must be reverence for the Word of the Lord. There must be a desire to hear it, and zeal to put it into practice.",
      "hi": "ये वो चीज़ें हैं जो हम सब कलीसिया में देखते हैं। यह कोई नई बात नहीं है। इसलिए, प्रभु के वचन के लिए आदर होना चाहिए। इसे सुनने की इच्छा होनी चाहिए, और इसे अमल में लाने का जोश होना चाहिए।",
      "ta": "இவையெல்லாம் நாம் அனைவரும் தேவாலயத்தில் காணும் விஷயங்கள். இது ஒன்றும் புதிதல்ல. எனவே, கர்த்தருடைய வார்த்தையின் மீது பயபக்தி இருக்க வேண்டும். அதைக் கேட்கும் ஆவலும், அதை நடைமுறைப்படுத்துவதற்கான வைராக்கியமும் இருக்க வேண்டும்.",
      "bn": "এই জিনিসগুলো আমরা সকলেই গির্জায় দেখি। এটা নতুন কিছু নয়। অতএব, প্রভুর বাক্যের প্রতি শ্রদ্ধা থাকতে হবে। তা শোনার ইচ্ছা থাকতে হবে এবং তা বাস্তবে প্রয়োগ করার জন্য উৎসাহ থাকতে হবে।",
      "te": "ఇవన్నీ మనమందరం చర్చిలో చూసే విషయాలు. ఇది కొత్తేమీ కాదు. కాబట్టి, ప్రభువు వాక్కు పట్ల భక్తి ఉండాలి. దానిని వినాలనే కోరిక మరియు దానిని ఆచరణలో పెట్టాలనే ఉత్సాహం ఉండాలి.",
      "mr": "या गोष्टी आपण सर्वजण कलीसियामध्ये पाहतो. हे काही नवीन नाही. म्हणून, प्रभूच्या वचनाबद्दल आदर असला पाहिजे. ते ऐकण्याची इच्छा असली पाहिजे आणि ते आचरणात आणण्याचा उत्साह असला पाहिजे.",
      "fr": "Ce sont des choses que nous voyons tous à l'église. Ce n'est pas nouveau. Par conséquent, il faut respecter la Parole du Seigneur. Il faut désirer l'entendre et avoir le zèle de la mettre en pratique.",
      "es": "Estas son cosas que todos vemos en la iglesia. No es nada nuevo. Por lo tanto, debe haber reverencia por la Palabra del Señor. Debe haber deseo de escucharla y fervor por ponerla en práctica.",
      "zh": "这些都是我们在圣教会里经常看到的现象，并非什么新鲜事。因此，我们必须敬畏主的话语，渴望聆听，并热切地实践。",
      "kn": "ಇವೆಲ್ಲವೂ ನಾವೆಲ್ಲರೂ ಚರ್ಚ್‌ನಲ್ಲಿ ನೋಡುವ ವಿಷಯಗಳು. ಇದು ಹೊಸದೇನಲ್ಲ. ಆದ್ದರಿಂದ, ಭಗವಂತನ ವಾಕ್ಯದ ಬಗ್ಗೆ ಗೌರವವಿರಬೇಕು. ಅದನ್ನು ಕೇಳುವ ಬಯಕೆ ಮತ್ತು ಅದನ್ನು ಆಚರಣೆಗೆ ತರುವ ಉತ್ಸಾಹ ಇರಬೇಕು."
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "Then God should feel that we belong to Him. And then all our matters will become God’s matters. That is the connection between Mark 1:38 and Mark 6:34. Read them together and understand, okay?",
      "hi": "तब देव को लगेगा कि हम उसके हैं। और तब हमारे सारे मामले देव के मामले हो जाएँगे। यही मार्क 1:38 और मार्क 6:34 के बीच का कनेक्शन है। इन्हें एक साथ पढ़ें और समझें, ठीक है?",
      "ta": "பிறகு இறைவன் நாம் அவருக்குச் சொந்தமானவர்கள் என்று உணர வேண்டும். பின்னர் நமது எல்லா விஷயங்களும் கடவுளுக்குச் சொந்தமானதாக மாறும். அதுதான் மாற்கு 1:38க்கும் மாற்கு 6:34க்கும் உள்ள தொடர்பு. அவற்றை ஒன்றாகப் படித்துப் புரிந்து கொள்ளுங்கள், சரியா?",
      "bn": "তাহলে ঈশ্বরের মনে হবে যে আমরা তাঁরই। আর তখন আমাদের সমস্ত বিষয় ঈশ্বরের বিষয় হয়ে উঠবে। এটাই মার্ক 1:38 এবং মার্ক 6:34 পদের মধ্যে সংযোগ। এগুলো একসাথে পড়ুন এবং বুঝুন, ঠিক আছে?",
      "te": "అప్పుడు దేవుడు మనం ఆయనకు చెందినవారమని భావించాలి. ఆపై మన విషయాలన్నీ దేవునికి సంబంధించినవి అవుతాయి. అదే మార్కు 1:38 మరియు మార్కు 6:34 మధ్య సంబంధం. వాటిని కలిపి చదివి అర్థం చేసుకోండి, సరేనా?",
      "mr": "मग देवाला वाटले पाहिजे की आपण त्याचे आहोत. आणि मग आपल्या सर्व बाबी देवाच्या बाबी बनतील. मार्क 1:38 आणि मार्क 6:34 मधील हाच संबंध आहे. त्यांना एकत्र वाचा आणि समजून घ्या, ठीक आहे ना?",
      "fr": "Alors Dieu sentira que nous lui appartenons. Et alors, toutes nos affaires deviendront les siennes. Voilà le lien entre Marc 1:38 et Marc 6:34. Lisez-les ensemble et essayez de comprendre.",
      "es": "Entonces Dios debería sentir que le pertenecemos. Y entonces todos nuestros asuntos serán asuntos de Dios. Esa es la conexión entre Marcos 1:38 y Marcos 6:34. Léanlos juntos y entiéndanlos, ¿de acuerdo?",
      "zh": "这样，神就会感受到我们是属于他的。这样，我们的一切事就都成为神的事了。这就是马可圣福音1:38和6:34之间的联系。把它们放在一起读，明白了吗？",
      "kn": "ಆಗ ದೇವರು ನಾವು ಅವನಿಗೆ ಸೇರಿದವರು ಎಂದು ಭಾವಿಸಬೇಕು. ಮತ್ತು ನಂತರ ನಮ್ಮ ಎಲ್ಲಾ ವಿಷಯಗಳು ದೇವರ ವಿಷಯವಾಗುತ್ತವೆ. ಅದು ಮಾರ್ಕ 1:38 ಮತ್ತು ಮಾರ್ಕ 6:34 ರ ನಡುವಿನ ಸಂಪರ್ಕವಾಗಿದೆ. ಅವುಗಳನ್ನು ಒಟ್ಟಿಗೆ ಓದಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ, ಸರಿಯೇ?"
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "12:53",
    "text": {
      "en": "Share this video right now with your friends, and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें, और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo ahora mismo con tus amigos y conviértanse en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]