[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "16th, Thursday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "16वां, गुरुवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "16 ஆம் தேதி, வியாழக்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "16ই, বৃহস্পতিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "16వ తేదీ, గురువారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "16 तारखेला, गुरुवार. पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Jeudi 16. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Jueves 16. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "16日，星期四。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "16ನೇ, ಗುರುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现，并得到教会的认可。",
      "kn": "ಓ ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, I praise Your most high Name. Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, मैं आपके परमप्रधान नाम की स्तुति करता हूँ। हे प्रभु, आपके पवित्र पौरोहित्य की महिमा हो।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমি তোমার সর্বোচ্চ নামের প্রশংসা করি। প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, నీ సర్వోన్నత నామమును నేను స్తుతిస్తున్నాను. ప్రభువా, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక.",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, je loue ton nom très haut. Seigneur, que ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabo tu altísimo Nombre. Señor, sea glorificado tu santo sacerdocio.",
      "zh": "主啊，我赞美祢至高的名。主啊，愿祢的圣职得到荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "Lord, many people’s lives are burdened with various troubles. If God does not perform some miracle in our lives,",
      "hi": "हे प्रभु, बहुत से लोगों का जीवन विभिन्न कष्टों से भरा हुआ है। यदि परमेश्वर हमारे जीवन में कोई चमत्कार न करे, तो...",
      "ta": "ஆண்டவரே, பலருடைய வாழ்க்கை பல்வேறு பிரச்சனைகளால் சுமையாக உள்ளது. கடவுள் நம் வாழ்வில் ஏதாவது அற்புதத்தைச் செய்யாவிட்டால்,",
      "bn": "প্রভু, অনেক মানুষের জীবন বিভিন্ন সমস্যায় জর্জরিত। যদি ঈশ্বর আমাদের জীবনে কোন অলৌকিক ঘটনা না ঘটান,",
      "te": "ప్రభూ, చాలా మంది జీవితాలు వివిధ సమస్యలతో నిండి ఉన్నాయి. దేవుడు మన జీవితాల్లో ఏదైనా అద్భుతం చేయకపోతే,",
      "mr": "प्रभू, अनेक लोकांचे जीवन विविध संकटांनी दबलेले आहे. जर देवाने आपल्या जीवनात काही चमत्कार केला नाही,",
      "fr": "Seigneur, la vie de beaucoup de gens est accablée de difficultés diverses. Si Dieu n'accomplit pas un miracle dans nos vies,",
      "es": "Señor, la vida de muchas personas está cargada de diversos problemas. Si Dios no obra algún milagro en nuestras vidas,",
      "zh": "主啊，许多人的生命都背负着各种苦难。如果上帝不在我们的生命中行一些奇迹，",
      "kn": "ಕರ್ತನೇ, ಅನೇಕ ಜನರ ಜೀವನವು ವಿವಿಧ ತೊಂದರೆಗಳಿಂದ ತುಂಬಿದೆ. ದೇವರು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಏನಾದರೂ ಪವಾಡವನ್ನು ಮಾಡದಿದ್ದರೆ,"
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "we will not be able to live, nor take a single step forward. With such pain, in humility before the Holy Presence, as the servant looks to the master’s hand and the maid to her mistress’s hand,",
      "hi": "हम न जी पाएँगे, न एक कदम भी आगे बढ़ पाएँगे। पवित्र उपस्थिति के सामने इतनी पीड़ा और विनम्रता के साथ, जैसे नौकर स्वामी के हाथ की ओर और दासी अपनी स्वामिनी के हाथ की ओर देखती है,",
      "ta": "நாம் வாழவோ, ஒரு அடி கூட முன்னேறவோ முடியாது. பரிசுத்த பிரசன்னத்திற்கு முன்பாக மனத்தாழ்மையுடன், வேலைக்காரன் எஜமானரின் கையையும், வேலைக்காரி தன் எஜமானியின் கையையும் பார்ப்பது போல, இவ்வளவு வேதனையுடன்,",
      "bn": "আমরা বাঁচতে পারব না, এক পাও এগিয়ে যেতে পারব না। পবিত্র উপস্থিতির সামনে এত যন্ত্রণার সাথে, যেমন দাস তার মালিকের হাতের দিকে এবং দাসী তার উপপত্নীর হাতের দিকে তাকায়,",
      "te": "మనం జీవించలేము, ఒక్క అడుగు కూడా ముందుకు వేయలేము. పవిత్ర సన్నిధి ముందు వినయంతో, సేవకుడు యజమాని చేతి వైపు, పనిమనిషి తన యజమానురాలి చేతి వైపు చూస్తున్నట్లుగా, బాధతో,",
      "mr": "आपण जगू शकणार नाही, एक पाऊलही पुढे टाकू शकणार नाही. पवित्र उपस्थितीसमोर नम्रतेने, जसे दास मालकाच्या हाताकडे आणि दासी तिच्या मालकिणीच्या हाताकडे पाहते, अशा वेदनांनी,",
      "fr": "Nous ne pourrons ni vivre, ni avancer d'un pas. Avec une telle douleur, dans l'humilité devant la Sainte Présence, comme le serviteur regarde la main de son maître et la servante celle de sa maîtresse,",
      "es": "No podremos vivir ni dar un solo paso adelante. Con tal dolor, en humildad ante la Santa Presencia, como el siervo mira la mano de su amo y la criada la mano de su señora,",
      "zh": "我们将无法生存，也无法前进一步。我们如此痛苦，如此谦卑地在圣洁面前，如同仆人仰望主人的手，婢女仰望主母的手，",
      "kn": "ನಾವು ಬದುಕಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ, ಅಥವಾ ಒಂದು ಹೆಜ್ಜೆಯೂ ಮುಂದಕ್ಕೆ ಇಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಪವಿತ್ರ ಸಾನಿಧ್ಯದ ಮುಂದೆ ನಮ್ರತೆಯಿಂದ, ಸೇವಕಿಯು ಯಜಮಾನನ ಕೈಯನ್ನು ಮತ್ತು ಸೇವಕಿಯು ತನ್ನ ಯಜಮಾನಿಯ ಕೈಯನ್ನು ನೋಡುವಂತೆ, ಅಂತಹ ನೋವಿನಿಂದ,"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "with that same reverent gaze, Lord, I pray that You comfort them. My Lord, the small",
      "hi": "उसी श्रद्धापूर्ण दृष्टि से, हे प्रभु, मैं प्रार्थना करता हूँ कि तू उन्हें शान्ति दे। मेरे प्रभु, छोटे",
      "ta": "அதே மரியாதைக்குரிய பார்வையுடன், ஆண்டவரே, நீர் அவர்களை ஆறுதல்படுத்த வேண்டும் என்று நான் பிரார்த்திக்கிறேன். என் ஆண்டவரே, சிறியவர்",
      "bn": "একই শ্রদ্ধাভরে দৃষ্টিতে, প্রভু, আমি প্রার্থনা করি আপনি তাদের সান্ত্বনা দিন। আমার প্রভু, ছোট",
      "te": "అదే భక్తిపూర్వక చూపులతో, ప్రభువా, వారిని ఓదార్చమని నేను ప్రార్థిస్తున్నాను. నా ప్రభువా, చిన్న",
      "mr": "त्याच आदरयुक्त नजरेने, प्रभु, मी प्रार्थना करतो की तू त्यांना सांत्वन दे. माझ्या प्रभु, लहान",
      "fr": "Avec ce même regard respectueux, Seigneur, je prie pour que Tu les réconfortes. Mon Seigneur, les petits",
      "es": "con esa misma mirada reverente, Señor, te ruego que los consueles. Mi Señor, los pequeños",
      "zh": "主啊，我祈求你以同样虔敬的目光安慰他们。我的主啊，",
      "kn": "ಅದೇ ಪೂಜ್ಯ ನೋಟದಿಂದ, ಕರ್ತನೇ, ನೀನು ಅವರನ್ನು ಸಮಾಧಾನಪಡಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನೇ, ಚಿಕ್ಕವನು"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "shopkeepers and traders, O Jesus, are suffering greatly. O Jesus, they receive nothing in return, but only debts keep coming. Now they are troubled, not even knowing",
      "hi": "हे यीशु, दुकानदार और व्यापारी बहुत दुःखी हैं। हे यीशु, उन्हें बदले में कुछ नहीं मिलता, बस कर्ज़ ही कर्ज़ है। अब वे परेशान हैं, उन्हें पता भी नहीं।",
      "ta": "கடைக்காரர்களும் வியாபாரிகளும், ஓ இயேசுவே, மிகவும் துன்பப்படுகிறார்கள். ஓ இயேசுவே, அவர்களுக்கு எந்தப் பலனும் கிடைக்கவில்லை, ஆனால் கடன்கள் மட்டுமே வந்து கொண்டே இருக்கின்றன. இப்போது அவர்கள் கவலைப்படுகிறார்கள், என்ன நடக்கிறது என்று கூட அறியாமல்",
      "bn": "দোকানদার এবং ব্যবসায়ীরা, হে যীশু, ভীষণ কষ্ট পাচ্ছে। হে যীশু, তারা বিনিময়ে কিছুই পায় না, বরং কেবল ঋণই আসে। এখন তারা উদ্বিগ্ন, এমনকি জানেও না",
      "te": "ఓ యేసు, దుకాణదారులు మరియు వ్యాపారులు చాలా బాధపడుతున్నారు. ఓ యేసు, వారికి ప్రతిఫలంగా ఏమీ లభించదు, కానీ అప్పులు మాత్రమే వస్తూనే ఉన్నాయి. ఇప్పుడు వారు ఇబ్బంది పడుతున్నారు, తెలియక కూడా",
      "mr": "दुकानदार आणि व्यापारी, हे येशू, खूप त्रास सहन करत आहेत. हे येशू, त्यांना त्या बदल्यात काहीही मिळत नाही, पण फक्त कर्जे येत राहतात. आता ते त्रासलेले आहेत, त्यांना हे कळतही नाही",
      "fr": "Les commerçants, ô Jésus, souffrent terriblement. Ô Jésus, ils ne reçoivent rien en retour, mais les dettes continuent à affluer. Maintenant, ils sont troublés, sans même savoir.",
      "es": "Los comerciantes y tenderos, oh Jesús, sufren mucho. Oh Jesús, no reciben nada a cambio, solo siguen recibiendo deudas. Ahora están atribulados, sin siquiera saberlo.",
      "zh": "耶稣啊，商贩们，你们受苦了。耶稣啊，他们得不到任何回报，却只有不断的债务。现在他们很苦恼，甚至不知道",
      "kn": "ಓ ಯೇಸುವೇ, ಅಂಗಡಿಯವರು ಮತ್ತು ವ್ಯಾಪಾರಿಗಳು ಬಹಳವಾಗಿ ಬಳಲುತ್ತಿದ್ದಾರೆ. ಓ ಯೇಸುವೇ, ಅವರಿಗೆ ಪ್ರತಿಯಾಗಿ ಏನೂ ಸಿಗುವುದಿಲ್ಲ, ಆದರೆ ಸಾಲಗಳು ಮಾತ್ರ ಬರುತ್ತಲೇ ಇರುತ್ತವೆ. ಈಗ ಅವರು ತೊಂದರೆಗೀಡಾಗಿದ್ದಾರೆ, ಏನೆಂದು ತಿಳಿಯದೆ"
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "how to live anymore. O Jesus, I pray that You visit them. O Jesus, those seeking to find some work, wondering what kind of work",
      "hi": "अब और कैसे जीना है? हे यीशु, मैं प्रार्थना करता हूँ कि आप उनसे मिलें। हे यीशु, जो लोग काम ढूँढ़ रहे हैं, वे सोच रहे हैं कि कैसा काम?",
      "ta": "இனி எப்படி வாழ்வது. ஓ இயேசுவே, நீர் அவர்களைப் பார்க்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன். ஓ இயேசுவே, ஏதாவது வேலை தேடுபவர்கள், என்ன மாதிரியான வேலை என்று யோசித்துக்கொண்டிருக்கிறார்கள்.",
      "bn": "আর কীভাবে বাঁচবো। হে যীশু, আমি প্রার্থনা করি তুমি যেন তাদের সাথে দেখা করো। হে যীশু, যারা কিছু কাজ খুঁজছে, ভাবছে কোন ধরণের কাজ",
      "te": "ఇక ఎలా జీవించాలి. ఓ యేసు, నీవు వారిని సందర్శించాలని నేను ప్రార్థిస్తున్నాను. ఓ యేసు, ఏదైనా పని వెతుకుతున్న వారు, ఎలాంటి పని అని ఆలోచిస్తున్నారు?",
      "mr": "आता कसे जगायचे. हे येशू, मी प्रार्थना करतो की तू त्यांना भेट दे. हे येशू, जे काही काम शोधत आहेत, आणि कोणत्या प्रकारचे काम आहे याचा विचार करत आहेत.",
      "fr": "Comment vivre encore ? Ô Jésus, je prie pour que Tu les visites. Ô Jésus, ceux qui cherchent du travail, se demandent quel genre de travail",
      "es": "¿Cómo vivir ya? Oh Jesús, te pido que los visites. Oh Jesús, quienes buscan trabajo, preguntándose qué tipo de trabajo...",
      "zh": "他们还怎么活下去呢？耶稣啊，我祈求你眷顾他们。耶稣啊，那些想找工作的人，不知道该找什么样的工作",
      "kn": "ಇನ್ನು ಮುಂದೆ ಹೇಗೆ ಬದುಕುವುದು. ಓ ಯೇಸುವೇ, ನೀನು ಅವರನ್ನು ಭೇಟಿ ಮಾಡುವಂತೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಓ ಯೇಸುವೇ, ಏನಾದರೂ ಕೆಲಸ ಹುಡುಕುತ್ತಿರುವವರು, ಯಾವ ರೀತಿಯ ಕೆಲಸ ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "they could do to survive, are in distress. O Jesus, mothers cry out in tears when they cannot get their children’s visas renewed.",
      "hi": "जो कुछ वे जीवित रहने के लिए कर सकते थे, वह भी संकट में है। हे यीशु, माताएँ रोती हैं जब वे अपने बच्चों का वीज़ा नवीनीकृत नहीं करवा पातीं।",
      "ta": "அவர்கள் உயிர்வாழ முடிந்தாலும், துயரத்தில் உள்ளனர். ஓ இயேசுவே, தங்கள் குழந்தைகளின் விசாக்களைப் புதுப்பிக்க முடியாதபோது தாய்மார்கள் கண்ணீர் விட்டு அழுகிறார்கள்.",
      "bn": "তারা বেঁচে থাকার জন্য যা করতে পারে, তারা কষ্টে আছে। হে যীশু, মায়েরা যখন তাদের সন্তানদের ভিসা নবায়ন করতে পারে না তখন তারা কান্নায় ভেঙে পড়ে।",
      "te": "వారు బ్రతకడానికి చేయగలిగారు, బాధలో ఉన్నారు. ఓ యేసు, తల్లులు తమ పిల్లల వీసాలు పునరుద్ధరించబడనప్పుడు కన్నీళ్లతో ఏడుస్తారు.",
      "mr": "ते जगण्यासाठी काहीही करू शकत होते, पण संकटात आहेत. हे येशू, जेव्हा त्यांच्या मुलांचे व्हिसा नूतनीकरण करता येत नाही तेव्हा माता रडतात.",
      "fr": "Malgré tout ce qu'ils pourraient faire pour survivre, ils sont en détresse. Ô Jésus, les mères pleurent lorsqu'elles ne peuvent pas renouveler le visa de leurs enfants.",
      "es": "Lo que podrían hacer para sobrevivir, están en apuros. Oh Jesús, las madres lloran cuando no pueden renovar las visas de sus hijos.",
      "zh": "他们为了生存所能做的，都陷入了困境。哦，耶稣，母亲们因为无法为孩子续签签证而哭泣。",
      "kn": "ಅವರು ಬದುಕುಳಿಯಲು ಸಾಧ್ಯವಾದರೂ, ಸಂಕಷ್ಟದಲ್ಲಿದ್ದಾರೆ. ಓ ಯೇಸುವೇ, ತಮ್ಮ ಮಕ್ಕಳ ವೀಸಾಗಳನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದಾಗ ತಾಯಂದಿರು ಕಣ್ಣೀರು ಸುರಿಸುತ್ತಾ ಅಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "We have taken the covenant, everything will be alright. You are the only refuge for those children who cry out, “Mother, please intercede for us.”",
      "hi": "हमने वाचा बाँधी है, सब ठीक हो जाएगा। तू ही उन बच्चों का एकमात्र आश्रय है जो पुकारते हैं, \"माँ, हमारे लिए मध्यस्थता कर।\"",
      "ta": "நாங்கள் உடன்படிக்கை செய்து கொண்டுள்ளோம், எல்லாம் சரியாகிவிடும். \"அம்மா, தயவுசெய்து எங்களுக்காகப் பரிந்து பேசுங்கள்\" என்று கூப்பிடும் குழந்தைகளுக்கு நீங்கள் மட்டுமே அடைக்கலம்.",
      "bn": "আমরা অঙ্গীকার করেছি, সবকিছু ঠিক হয়ে যাবে। তুমিই একমাত্র আশ্রয়স্থল সেইসব শিশুদের জন্য যারা চিৎকার করে বলে, \"মা, আমাদের জন্য মধ্যস্থতা করো।\"",
      "te": "మనం నిబంధన చేసుకున్నాము, అంతా బాగానే ఉంటుంది. \"అమ్మా, దయచేసి మా కోసం మధ్యవర్తిత్వం వహించు\" అని కేకలు వేసే పిల్లలకు నువ్వే ఏకైక ఆశ్రయం.",
      "mr": "आम्ही वचन दिले आहे, सर्व काही ठीक होईल. \"आई, कृपया आमच्यासाठी मध्यस्थी करा\" असे ओरडणाऱ्या मुलांसाठी तू एकमेव आश्रय आहेस.",
      "fr": "Nous avons pris l'engagement que tout ira bien. Tu es le seul refuge pour ces enfants qui crient : « Mère, s'il te plaît, intercède pour nous. »",
      "es": "Hemos hecho el pacto, todo estará bien. Tú eres el único refugio para los hijos que claman: «Madre, por favor, intercede por nosotros».",
      "zh": "我们已立下盟约，一切都会好起来。对于那些呼喊“母亲，请为我们代求”的孩子来说，您是唯一的避难所。",
      "kn": "ನಾವು ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡಿದ್ದೇವೆ, ಎಲ್ಲವೂ ಸರಿಯಾಗುತ್ತದೆ. \"ತಾಯಿ, ದಯವಿಟ್ಟು ನಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸು\" ಎಂದು ಕೂಗುವ ಮಕ್ಕಳಿಗೆ ನೀನೇ ಏಕೈಕ ಆಶ್ರಯ."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "If such prayers from all those children continue to rise, surely the Mother who appeared alive at the altar of Kreupasanam, the Pilgrim Mother, will go to those places,",
      "hi": "यदि उन सभी बच्चों की ओर से ऐसी प्रार्थनाएँ उठती रहेंगी, तो निश्चय ही वह माता जो कृउपासनम् की वेदी पर जीवित प्रकट हुई थी, तीर्थयात्री माता, उन स्थानों पर जाएँगी,",
      "ta": "அந்தக் குழந்தைகளிடமிருந்து இதுபோன்ற பிரார்த்தனைகள் தொடர்ந்து எழுந்தால், க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னை, யாத்ரீகத் தாய், நிச்சயமாக அந்த இடங்களுக்குச் செல்வார்,",
      "bn": "যদি ঐ সকল শিশুদের কাছ থেকে এই ধরণের প্রার্থনা উঠতে থাকে, তাহলে অবশ্যই ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মা, তীর্থযাত্রী মা, সেই স্থানগুলিতে যাবেন,",
      "te": "ఆ పిల్లలందరి నుండి అలాంటి ప్రార్థనలు పెరుగుతూనే ఉంటే, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి, యాత్రికుల తల్లి, ఖచ్చితంగా ఆ ప్రదేశాలకు వెళుతుంది,",
      "mr": "जर त्या सर्व मुलांकडून अशा प्रार्थना वाढत राहिल्या, तर क्रेउपासनमच्या वेदीवर जिवंत दिसणारी ती आई, ती तीर्थयात्री माता, नक्कीच त्या ठिकाणी जाईल,",
      "fr": "Si de telles prières de la part de tous ces enfants continuent de s'élever, sûrement la Mère qui est apparue vivante à l'autel de Kreupasanam, la Mère Pèlerine, ira à ces endroits,",
      "es": "Si tales oraciones de todos esos niños continúan elevándose, seguramente la Madre que apareció viva en el altar de Kreupasanam, la Madre Peregrina, irá a esos lugares,",
      "zh": "如果所有这些孩子的祈祷不断升起，那么在克鲁帕萨南祭坛上活着显现的母亲，朝圣者的母亲，一定会去那些地方，",
      "kn": "ಆ ಎಲ್ಲಾ ಮಕ್ಕಳಿಂದ ಇಂತಹ ಪ್ರಾರ್ಥನೆಗಳು ಹೆಚ್ಚುತ್ತಲೇ ಇದ್ದರೆ, ಖಂಡಿತವಾಗಿಯೂ ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿ, ಯಾತ್ರಿಕ ತಾಯಿ, ಆ ಸ್ಥಳಗಳಿಗೆ ಹೋಗುತ್ತಾರೆ,"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "resolve their problems, and grant them peace — in the most exalted Name of my Lord, in the authority of the Church, and under the sign of the Cross.",
      "hi": "उनकी समस्याओं का समाधान करें, और उन्हें शांति प्रदान करें - मेरे प्रभु के सबसे ऊंचे नाम में, चर्च के अधिकार में, और क्रॉस के संकेत के तहत।",
      "ta": "அவர்களின் பிரச்சினைகளைத் தீர்த்து, அவர்களுக்கு அமைதியை வழங்குவாயாக - என் ஆண்டவரின் மிக உயர்ந்த நாமத்திலும், திருச்சபையின் அதிகாரத்திலும், சிலுவையின் அடையாளத்திலும்.",
      "bn": "তাদের সমস্যার সমাধান করুন, এবং তাদের শান্তি দান করুন — আমার প্রভুর সর্বোচ্চ নামে, গির্জার কর্তৃত্বে এবং ক্রুশের চিহ্নের নীচে।",
      "te": "వారి సమస్యలను పరిష్కరించి, వారికి శాంతిని ప్రసాదించు - నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, చర్చి అధికారంలో మరియు సిలువ గుర్తు క్రింద.",
      "mr": "त्यांच्या समस्या सोडव, आणि त्यांना शांती दे - माझ्या प्रभूच्या सर्वोच्च नावाने, चर्चच्या अधिकारात आणि क्रॉसच्या चिन्हाखाली.",
      "fr": "résolvez leurs problèmes et accordez-leur la paix — au Nom très exalté de mon Seigneur, dans l’autorité de l’Église et sous le signe de la Croix.",
      "es": "resuelve sus problemas y concédeles la paz —en el más exaltado Nombre de mi Señor, en la autoridad de la Iglesia y bajo el signo de la Cruz.",
      "zh": "以我主的至高名义，以教会的权威，以十字架的标志，解决他们的问题，并给予他们和平。",
      "kn": "ಅವರ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಿ, ಮತ್ತು ಅವರಿಗೆ ಶಾಂತಿಯನ್ನು ನೀಡು - ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಲ್ಲಿ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಡಿಯಲ್ಲಿ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "May you be blessed. When we say “spiritual life,” we have understood it as a “life of prayer.”",
      "hi": "आप धन्य हों। जब हम “आध्यात्मिक जीवन” कहते हैं, तो हम इसे “प्रार्थना का जीवन” समझते हैं।",
      "ta": "நீங்கள் ஆசீர்வதிக்கப்படுவீராக. நாம் \"ஆன்மீக வாழ்க்கை\" என்று சொல்லும்போது, அதை \"ஜெப வாழ்க்கை\" என்று புரிந்துகொண்டுள்ளோம்.",
      "bn": "তুমি আশীর্বাদপ্রাপ্ত হও। যখন আমরা \"আধ্যাত্মিক জীবন\" বলি, তখন আমরা এটিকে \"প্রার্থনার জীবন\" হিসেবে বুঝতে পারি।",
      "te": "మీరు ఆశీర్వదించబడాలి. మనం “ఆధ్యాత్మిక జీవితం” అని చెప్పినప్పుడు, దానిని “ప్రార్థనా జీవితం”గా అర్థం చేసుకున్నాము.",
      "mr": "तुम्हाला आशीर्वाद मिळो. जेव्हा आपण \"आध्यात्मिक जीवन\" म्हणतो तेव्हा आपण ते \"प्रार्थनेचे जीवन\" असे समजतो.",
      "fr": "Que Dieu vous bénisse. Quand nous parlons de « vie spirituelle », nous entendons par là une « vie de prière ».",
      "es": "Bendito seas. Cuando decimos «vida espiritual», la entendemos como «vida de oración».",
      "zh": "愿你们蒙福。当我们说“属灵生活”时，我们将其理解为“祈祷的生活”。",
      "kn": "ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ. ನಾವು \"ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನ\" ಎಂದು ಹೇಳುವಾಗ, ಅದನ್ನು \"ಪ್ರಾರ್ಥನಾ ಜೀವನ\" ಎಂದು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "That is, when we speak of spiritual life, we mean a life of prayer — that is our understanding. Especially among Catholics,",
      "hi": "यानी, जब हम आध्यात्मिक जीवन की बात करते हैं, तो हमारा मतलब प्रार्थनापूर्ण जीवन से है - यही हमारी समझ है। खासकर कैथोलिकों के बीच,",
      "ta": "அதாவது, ஆன்மீக வாழ்க்கையைப் பற்றி நாம் பேசும்போது, நாம் ஒரு ஜெப வாழ்க்கையைக் குறிக்கிறோம் - அதுதான் நமது புரிதல். குறிப்பாக கத்தோலிக்கர்களிடையே,",
      "bn": "অর্থাৎ, যখন আমরা আধ্যাত্মিক জীবনের কথা বলি, তখন আমরা প্রার্থনার জীবনকে বোঝাই - এটাই আমাদের বোধগম্যতা। বিশেষ করে ক্যাথলিকদের মধ্যে,",
      "te": "అంటే, మనం ఆధ్యాత్మిక జీవితం గురించి మాట్లాడేటప్పుడు, మనం ప్రార్థన జీవితాన్ని సూచిస్తున్నాము - అదే మన అవగాహన. ముఖ్యంగా కాథలిక్కులలో,",
      "mr": "म्हणजेच, जेव्हा आपण आध्यात्मिक जीवनाबद्दल बोलतो तेव्हा आपला अर्थ प्रार्थनेचे जीवन असा होतो - ही आपली समज आहे. विशेषतः कॅथोलिकांमध्ये,",
      "fr": "Autrement dit, lorsque nous parlons de vie spirituelle, nous entendons une vie de prière — telle est notre conception. Surtout chez les catholiques,",
      "es": "Es decir, cuando hablamos de vida espiritual, nos referimos a una vida de oración; así lo entendemos. Especialmente entre los católicos,",
      "zh": "也就是说，当我们谈论灵性生活时，我们指的是祈祷的生活——这是我们的理解。尤其是在天主教徒中，",
      "kn": "ಅಂದರೆ, ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ನಾವು ಪ್ರಾರ್ಥನೆಯ ಜೀವನವನ್ನು ಅರ್ಥೈಸುತ್ತೇವೆ - ಅದು ನಮ್ಮ ತಿಳುವಳಿಕೆ. ವಿಶೇಷವಾಗಿ ಕ್ಯಾಥೊಲಿಕರಲ್ಲಿ,"
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "and later even among Pentecostals, it is understood the same way — spiritual life equals prayer life. Because of that, what happens is,",
      "hi": "और बाद में पेंटेकोस्टल लोगों के बीच भी, इसे इसी तरह समझा जाता है—आध्यात्मिक जीवन प्रार्थना जीवन के बराबर है। इसीलिए, होता यह है कि,",
      "ta": "பின்னர் பெந்தேகோஸ்தே மக்களிடையே கூட, இது அதே வழியில் புரிந்து கொள்ளப்படுகிறது - ஆன்மீக வாழ்க்கை ஜெப வாழ்க்கைக்கு சமம். அதன் காரணமாக, என்ன நடக்கிறது என்றால்,",
      "bn": "এবং পরবর্তীতে পেন্টেকস্টালদের মধ্যেও এটি একইভাবে বোঝা যায় — আধ্যাত্মিক জীবন প্রার্থনা জীবনের সমান। এর ফলে, যা ঘটে তা হল,",
      "te": "మరియు తరువాత పెంతెకోస్తులలో కూడా, దీనిని అదే విధంగా అర్థం చేసుకుంటారు - ఆధ్యాత్మిక జీవితం ప్రార్థన జీవితానికి సమానం. దాని కారణంగా, ఏమి జరుగుతుందో,",
      "mr": "आणि नंतर पेंटेकोस्टल लोकांमध्येही, ते त्याच प्रकारे समजले जाते - आध्यात्मिक जीवन म्हणजे प्रार्थना जीवन. त्यामुळे, जे घडते ते असे की,",
      "fr": "et plus tard, même parmi les pentecôtistes, on comprend la même chose : la vie spirituelle est synonyme de vie de prière. De ce fait, voici ce qui se passe :",
      "es": "y posteriormente, incluso entre los pentecostales, se entiende de la misma manera: la vida espiritual equivale a la vida de oración. Por eso, lo que sucede es...",
      "zh": "后来，甚至在五旬节派中，人们也这样理解——灵性生活等于祷告生活。因此，",
      "kn": "ಮತ್ತು ನಂತರ ಪೆಂಟೆಕೋಸ್ಟಲ್‌ಗಳಲ್ಲಿಯೂ ಸಹ, ಇದನ್ನು ಅದೇ ರೀತಿಯಲ್ಲಿ ಅರ್ಥೈಸಲಾಗುತ್ತದೆ - ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವು ಪ್ರಾರ್ಥನಾ ಜೀವನಕ್ಕೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. ಅದರಿಂದಾಗಿ, ಏನಾಗುತ್ತದೆ ಎಂದರೆ,"
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "the training we received — in our side of Alappuzha, all were religious congregations, not missionaries — we were trained that way.",
      "hi": "हमें जो प्रशिक्षण मिला - अलप्पुझा के हमारे हिस्से में, सभी धार्मिक मण्डलियाँ थीं, मिशनरी नहीं - हमें उसी तरह प्रशिक्षित किया गया था।",
      "ta": "நாங்கள் பெற்ற பயிற்சி - எங்கள் ஆலப்புழா பக்கத்தில், அனைத்தும் மத சபைகள், மிஷனரிகள் அல்ல - நாங்கள் அந்த வழியில் பயிற்சி பெற்றோம்.",
      "bn": "আমরা যে প্রশিক্ষণ পেয়েছি - আলাপ্পুঝার আমাদের পাশে, সবই ছিল ধর্মীয় মণ্ডলী, মিশনারি নয় - আমাদের সেইভাবেই প্রশিক্ষণ দেওয়া হয়েছিল।",
      "te": "మేము పొందిన శిక్షణ - మా అలప్పుజ వైపున, అన్నీ మతపరమైన సంఘాలే, మిషనరీలు కాదు - మాకు ఆ విధంగా శిక్షణ లభించింది.",
      "mr": "आम्हाला मिळालेले प्रशिक्षण - आमच्या अलाप्पुझाच्या बाजूला, सर्व धार्मिक मंडळे होती, मिशनरी नव्हती - आम्हाला त्या पद्धतीने प्रशिक्षित केले गेले.",
      "fr": "La formation que nous avons reçue — dans notre région d’Alappuzha, il s’agissait uniquement de congrégations religieuses, pas de missionnaires — nous avons été formés de cette façon.",
      "es": "la formación que recibimos —en nuestro lado de Alappuzha, todas eran congregaciones religiosas, no misioneras— fuimos formados de esa manera.",
      "zh": "我们接受的培训——在我们阿勒皮这边，都是宗教团体，而不是传教士——我们就是这样接受培训的。",
      "kn": "ನಾವು ಪಡೆದ ತರಬೇತಿ - ನಮ್ಮ ಆಲಪ್ಪುಳ ಭಾಗದಲ್ಲಿ, ಎಲ್ಲವೂ ಧಾರ್ಮಿಕ ಸಭೆಗಳಾಗಿದ್ದವು, ಮಿಷನರಿಗಳಲ್ಲ - ನಮಗೆ ಆ ರೀತಿಯಲ್ಲಿ ತರಬೇತಿ ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "The training given by the followers of Jesus was truly remarkable, but later, when the Dutch came, that training disappeared.",
      "hi": "यीशु के अनुयायियों द्वारा दिया गया प्रशिक्षण सचमुच उल्लेखनीय था, लेकिन बाद में, जब डच लोग आये, तो वह प्रशिक्षण लुप्त हो गया।",
      "ta": "இயேசுவின் சீடர்கள் அளித்த பயிற்சி உண்மையிலேயே குறிப்பிடத்தக்கதாக இருந்தது, ஆனால் பின்னர், டச்சுக்காரர்கள் வந்தபோது, அந்தப் பயிற்சி மறைந்துவிட்டது.",
      "bn": "যীশুর অনুসারীদের দ্বারা প্রদত্ত প্রশিক্ষণ সত্যিই অসাধারণ ছিল, কিন্তু পরে, যখন ডাচরা এসেছিল, তখন সেই প্রশিক্ষণ অদৃশ্য হয়ে গিয়েছিল।",
      "te": "యేసు అనుచరులు ఇచ్చిన శిక్షణ నిజంగా అద్భుతమైనది, కానీ తరువాత, డచ్ వారు వచ్చినప్పుడు, ఆ శిక్షణ కనుమరుగైంది.",
      "mr": "येशूच्या अनुयायांनी दिलेले प्रशिक्षण खरोखरच उल्लेखनीय होते, परंतु नंतर, जेव्हा डच लोक आले तेव्हा ते प्रशिक्षण नाहीसे झाले.",
      "fr": "La formation donnée par les disciples de Jésus était vraiment remarquable, mais plus tard, avec l’arrivée des Hollandais, cette formation a disparu.",
      "es": "La formación impartida por los seguidores de Jesús fue verdaderamente notable, pero más tarde, cuando llegaron los holandeses, esa formación desapareció.",
      "zh": "耶稣的追随者所给予的训练确实非常了不起，但是后来，当荷兰人到来时，这种训练就消失了。",
      "kn": "ಯೇಸುವಿನ ಅನುಯಾಯಿಗಳು ನೀಡಿದ ತರಬೇತಿ ನಿಜವಾಗಿಯೂ ಗಮನಾರ್ಹವಾಗಿತ್ತು, ಆದರೆ ನಂತರ, ಡಚ್ಚರು ಬಂದಾಗ, ಆ ತರಬೇತಿ ಕಣ್ಮರೆಯಾಯಿತು."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "A different kind of training began, one that gave more importance to devotion and piety. Thus, in this region,",
      "hi": "एक अलग तरह की तालीम शुरू हुई, जिसमें भक्ति और धर्मपरायणता को ज़्यादा अहमियत दी गई। इस तरह, इस इलाके में,",
      "ta": "பக்தி மற்றும் பக்திக்கு அதிக முக்கியத்துவம் கொடுக்கும் ஒரு வித்தியாசமான பயிற்சி தொடங்கியது. இவ்வாறு, இந்தப் பகுதியில்,",
      "bn": "এক ভিন্ন ধরণের প্রশিক্ষণ শুরু হয়েছিল, যেখানে ভক্তি ও ধার্মিকতার উপর বেশি গুরুত্ব দেওয়া হয়েছিল। সুতরাং, এই অঞ্চলে,",
      "te": "భక్తి మరియు భక్తికి ఎక్కువ ప్రాముఖ్యతనిచ్చే వేరే రకమైన శిక్షణ ప్రారంభమైంది. అందువలన, ఈ ప్రాంతంలో,",
      "mr": "एका वेगळ्या प्रकारचे प्रशिक्षण सुरू झाले, ज्यामध्ये भक्ती आणि धार्मिकतेला अधिक महत्त्व देण्यात आले. अशाप्रकारे, या प्रदेशात,",
      "fr": "Un autre type de formation commença, accordant plus d'importance à la dévotion et à la piété. Ainsi, dans cette région,",
      "es": "Se inició un tipo diferente de formación, que daba mayor importancia a la devoción y la piedad. Así, en esta región,",
      "zh": "一种不同的训练开始了，这种训练更加重视虔诚和虔敬。因此，在这个地区，",
      "kn": "ಭಕ್ತಿ ಮತ್ತು ಧರ್ಮನಿಷ್ಠೆಗೆ ಹೆಚ್ಚಿನ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುವ ವಿಭಿನ್ನ ರೀತಿಯ ತರಬೇತಿ ಪ್ರಾರಂಭವಾಯಿತು. ಹೀಗಾಗಿ, ಈ ಪ್ರದೇಶದಲ್ಲಿ,"
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "people are indeed very devout, but when it comes to practical matters in life, their attitudes and their devotion stand apart — devotion in one place, conduct in another.",
      "hi": "लोग वास्तव में बहुत भक्त हैं, लेकिन जब जीवन में व्यावहारिक मामलों की बात आती है, तो उनके दृष्टिकोण और उनकी भक्ति अलग हो जाती है - एक जगह भक्ति, दूसरी जगह आचरण।",
      "ta": "மக்கள் உண்மையிலேயே மிகவும் பக்தியுள்ளவர்கள், ஆனால் வாழ்க்கையின் நடைமுறை விஷயங்களைப் பொறுத்தவரை, அவர்களின் மனப்பான்மையும் பக்தியும் தனித்து நிற்கின்றன - ஒரு இடத்தில் பக்தி, மற்றொரு இடத்தில் நடத்தை.",
      "bn": "মানুষ সত্যিই খুব ধার্মিক, কিন্তু যখন জীবনের ব্যবহারিক বিষয়গুলির কথা আসে, তখন তাদের মনোভাব এবং তাদের ভক্তি আলাদা হয়ে যায় - এক জায়গায় ভক্তি, অন্য জায়গায় আচরণ।",
      "te": "ప్రజలు నిజంగా చాలా భక్తిపరులు, కానీ జీవితంలో ఆచరణాత్మక విషయాల విషయానికి వస్తే, వారి వైఖరులు మరియు వారి భక్తి వేరుగా ఉంటాయి - ఒక చోట భక్తి, మరొక చోట ప్రవర్తన.",
      "mr": "लोक खरोखरच खूप श्रद्धाळू असतात, पण जेव्हा जीवनातील व्यावहारिक बाबींचा विचार केला जातो तेव्हा त्यांचे दृष्टिकोन आणि त्यांची भक्ती वेगळी असते - एका ठिकाणी भक्ती, दुसऱ्या ठिकाणी आचरण.",
      "fr": "Les gens sont en effet très pieux, mais lorsqu’il s’agit de questions pratiques de la vie, leurs attitudes et leur dévotion se distinguent : la dévotion dans un endroit, la conduite dans un autre.",
      "es": "La gente es en verdad muy devota, pero cuando se trata de asuntos prácticos de la vida, sus actitudes y su devoción se distinguen: la devoción en un lugar, la conducta en otro.",
      "zh": "人们确实非常虔诚，但当涉及到生活中的实际问题时，他们的态度和虔诚度却截然不同——虔诚度在一个地方，行为在另一个地方。",
      "kn": "ಜನರು ನಿಜಕ್ಕೂ ಬಹಳ ಧರ್ಮನಿಷ್ಠರು, ಆದರೆ ಜೀವನದ ಪ್ರಾಯೋಗಿಕ ವಿಷಯಗಳಿಗೆ ಬಂದಾಗ, ಅವರ ವರ್ತನೆಗಳು ಮತ್ತು ಅವರ ಭಕ್ತಿ ಪ್ರತ್ಯೇಕವಾಗಿ ನಿಲ್ಲುತ್ತವೆ - ಒಂದು ಸ್ಥಳದಲ್ಲಿ ಭಕ್ತಿ, ಇನ್ನೊಂದು ಸ್ಥಳದಲ್ಲಿ ನಡವಳಿಕೆ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "Such problems are what we often see among Christians. We must always pay attention to this. Just as we said about Jacob earlier,",
      "hi": "ऐसी समस्याएँ हम अक्सर मसीहियों में देखते हैं। हमें हमेशा इस पर ध्यान देना चाहिए। जैसा कि हमने पहले याकूब के बारे में कहा था,",
      "ta": "கிறிஸ்தவர்களிடையே நாம் அடிக்கடி காணும் பிரச்சினைகள் இவைதான். நாம் எப்போதும் இதில் கவனம் செலுத்த வேண்டும். யாக்கோபைப் பற்றி நாம் முன்பு கூறியது போல,",
      "bn": "খ্রিস্টানদের মধ্যে আমরা প্রায়শই এই ধরনের সমস্যা দেখতে পাই। আমাদের সর্বদা এই দিকে মনোযোগ দিতে হবে। ঠিক যেমনটি আমরা আগে জ্যাকব সম্পর্কে বলেছিলাম,",
      "te": "క్రైస్తవులలో మనం తరచుగా ఇలాంటి సమస్యలను చూస్తాము. మనం ఎల్లప్పుడూ దీనిపై శ్రద్ధ వహించాలి. మనం ఇంతకు ముందు యాకోబు గురించి చెప్పినట్లుగా,",
      "mr": "अशा समस्या आपल्याला ख्रिश्चनांमध्ये अनेकदा दिसतात. आपण नेहमीच याकडे लक्ष दिले पाहिजे. जसे आपण आधी याकोबाबद्दल म्हटले होते,",
      "fr": "De tels problèmes sont fréquents chez les chrétiens. Il faut toujours y prêter attention. Comme nous l'avons dit plus tôt à propos de Jacob,",
      "es": "Estos problemas son los que vemos a menudo entre los cristianos. Debemos siempre prestar atención a esto. Tal como dijimos antes sobre Jacob,",
      "zh": "这类问题在基督徒中很常见。我们必须时刻注意这一点。正如我们之前谈到雅各时所说的，",
      "kn": "ಇಂತಹ ಸಮಸ್ಯೆಗಳನ್ನು ನಾವು ಕ್ರೈಸ್ತರಲ್ಲಿ ಹೆಚ್ಚಾಗಿ ನೋಡುತ್ತೇವೆ. ನಾವು ಯಾವಾಗಲೂ ಇದಕ್ಕೆ ಗಮನ ಕೊಡಬೇಕು. ನಾವು ಈ ಹಿಂದೆ ಯಾಕೋಬನ ಬಗ್ಗೆ ಹೇಳಿದಂತೆ,"
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "whatever we claim to be — honey or rock — when the assessment comes, the Lord does not look at what we call ourselves.",
      "hi": "हम जो भी होने का दावा करते हैं - शहद या चट्टान - जब मूल्यांकन आता है, तो प्रभु यह नहीं देखता कि हम खुद को क्या कहते हैं।",
      "ta": "நாம் எதைக் கூறினாலும் - தேன் அல்லது பாறை - மதிப்பீடு வரும்போது, நாம் நம்மை அழைப்பதை இறைவன் பார்ப்பதில்லை.",
      "bn": "আমরা নিজেদের যাই দাবি করি না কেন — মধু হোক বা পাথর — যখন মূল্যায়ন আসে, তখন প্রভু আমরা নিজেদেরকে কী বলি তার দিকে তাকান না।",
      "te": "మనం దేనిని చెప్పుకున్నా - తేనె లేదా రాతి - అంచనా వచ్చినప్పుడు, ప్రభువు మనం మనల్ని మనం ఏమి పిలుస్తామో చూడడు.",
      "mr": "आपण स्वतःला काहीही म्हणू - मध असो किंवा दगड - जेव्हा मूल्यांकन येते तेव्हा प्रभु आपण स्वतःला काय म्हणतो ते पाहत नाही.",
      "fr": "Quoi que nous prétendions être — miel ou roc — lorsque l’évaluation arrive, le Seigneur ne regarde pas comment nous nous appelons nous-mêmes.",
      "es": "Sea lo que sea que digamos ser —miel o roca— cuando llega la evaluación, el Señor no mira cómo nos llamamos a nosotros mismos.",
      "zh": "无论我们自称是什么——蜂蜜或岩石——当评估来临时，主不会看我们如何称呼自己。",
      "kn": "ನಾವು ಏನೇ ಹೇಳಿಕೊಂಡರೂ - ಜೇನುತುಪ್ಪ ಅಥವಾ ಕಲ್ಲು - ಮೌಲ್ಯಮಾಪನ ಬಂದಾಗ, ಭಗವಂತ ನಾವು ನಮ್ಮನ್ನು ಏನೆಂದು ಕರೆಯುತ್ತೇವೆ ಎಂಬುದನ್ನು ನೋಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "Like the image of the blindfolded goddess of justice, it is a kind of program. But the one with the label, the branded one, will be known as branded. Therefore, before God’s holy presence,",
      "hi": "न्याय की देवी की आँखों पर पट्टी बाँधे हुए चित्र की तरह, यह भी एक तरह का कार्यक्रम है। लेकिन जिस पर लेबल लगा है, यानी जिस पर ब्रांड लगा है, उसे ब्रांड ही कहा जाएगा। इसलिए, परमेश्वर की पवित्र उपस्थिति के समक्ष,",
      "ta": "கண்ணை மூடிய நீதி தேவதையின் உருவத்தைப் போலவே, இது ஒரு வகையான நிரலாகும். ஆனால் முத்திரையிடப்பட்ட ஒன்று, முத்திரையிடப்பட்ட ஒன்று, முத்திரையிடப்பட்டதாக அறியப்படும். எனவே, கடவுளின் பரிசுத்த பிரசன்னத்திற்கு முன்,",
      "bn": "চোখ বাঁধা ন্যায়বিচারের দেবীর প্রতিচ্ছবির মতো, এটি এক ধরণের কর্মসূচি। কিন্তু যার লেবেল থাকবে, ব্র্যান্ডেড, তাকে ব্র্যান্ডেড হিসেবেই পরিচিত করা হবে। অতএব, ঈশ্বরের পবিত্র উপস্থিতির সামনে,",
      "te": "కళ్ళకు గంతలు కట్టుకున్న న్యాయ దేవత ప్రతిరూపం లాగా, ఇది ఒక రకమైన కార్యక్రమం. కానీ లేబుల్ ఉన్నవాడు, బ్రాండ్ చేయబడినవాడు, బ్రాండ్ చేయబడినవాడు అని పిలువబడతాడు. కాబట్టి, దేవుని పవిత్ర సన్నిధి ముందు,",
      "mr": "डोळ्यांवर पट्टी बांधलेल्या न्यायदेवतेच्या प्रतिमेप्रमाणे, हा एक प्रकारचा कार्यक्रम आहे. परंतु ज्याच्यावर लेबल आहे, तो ब्रँडेड म्हणून ओळखला जाईल. म्हणून, देवाच्या पवित्र उपस्थितीसमोर,",
      "fr": "Comme l'image de la déesse de la justice aux yeux bandés, c'est une sorte de programme. Mais celui qui porte l'étiquette, celui qui est marqué, sera connu comme marqué. C'est pourquoi, devant la sainte présence de Dieu,",
      "es": "Como la imagen de la diosa de la justicia con los ojos vendados, es una especie de programa. Pero el que lleva la etiqueta, el marcado, será conocido como marcado. Por lo tanto, ante la santa presencia de Dios,",
      "zh": "就像蒙着眼睛的正义女神的形象一样，它是一种程序。但被贴上标签的人，被烙上烙印的人，将被铭记为被烙印。因此，在神圣的上帝面前，",
      "kn": "ಕಣ್ಣುಮುಚ್ಚಿದ ನ್ಯಾಯ ದೇವತೆಯ ಚಿತ್ರದಂತೆ, ಇದು ಒಂದು ರೀತಿಯ ಕಾರ್ಯಕ್ರಮ. ಆದರೆ ಲೇಬಲ್ ಹೊಂದಿರುವ, ಬ್ರಾಂಡ್ ಮಾಡಲಾದ, ಬ್ರಾಂಡ್ ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ದೇವರ ಪವಿತ್ರ ಉಪಸ್ಥಿತಿಯ ಮುಂದೆ,"
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "we must take care not to become branded. And we must always keep our “status low,” always remain humble.",
      "hi": "हमें ध्यान रखना चाहिए कि हम पर कोई दाग न लगे। और हमें हमेशा अपनी “स्थिति नीची” रखनी चाहिए, हमेशा विनम्र बने रहना चाहिए।",
      "ta": "நாம் முத்திரை குத்தப்படாமல் பார்த்துக் கொள்ள வேண்டும். மேலும் நாம் எப்போதும் நமது \"அந்தஸ்தை தாழ்வாக\" வைத்திருக்க வேண்டும், எப்போதும் பணிவாக இருக்க வேண்டும்.",
      "bn": "আমাদের অবশ্যই সতর্ক থাকতে হবে যেন আমরা চিহ্নিত না হই। এবং আমাদের সর্বদা আমাদের \"মর্যাদা নীচু\" রাখতে হবে, সর্বদা নম্র থাকতে হবে।",
      "te": "మనం ముద్ర వేయబడకుండా జాగ్రత్త వహించాలి. మరియు మనం ఎల్లప్పుడూ మన \"హోదాను తక్కువగా\" ఉంచుకోవాలి, ఎల్లప్పుడూ వినయంగా ఉండాలి.",
      "mr": "आपण ब्रँडेड होऊ नये याची काळजी घेतली पाहिजे. आणि आपण नेहमीच आपला \"स्थिती कमी\" ठेवला पाहिजे, नेहमी नम्र राहिले पाहिजे.",
      "fr": "Nous devons veiller à ne pas être stigmatisés. Et nous devons toujours garder notre « statut inférieur », rester humbles.",
      "es": "Debemos cuidarnos de ser etiquetados. Y siempre debemos mantener un estatus bajo, siempre ser humildes.",
      "zh": "我们必须小心，不要被烙上烙印。我们必须始终保持“低位”，始终保持谦卑。",
      "kn": "ನಾವು ಬ್ರಾಂಡ್ ಆಗದಂತೆ ಎಚ್ಚರ ವಹಿಸಬೇಕು. ಮತ್ತು ನಾವು ಯಾವಾಗಲೂ ನಮ್ಮ \"ಸ್ಥಾನಮಾನವನ್ನು ಕೆಳಮಟ್ಟದಲ್ಲಿ\" ಇಟ್ಟುಕೊಳ್ಳಬೇಕು, ಯಾವಾಗಲೂ ವಿನಮ್ರರಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "Now, didn’t the Father give Jesus a status at the moment of baptism? He said, “This is My beloved Son.” So,",
      "hi": "अब, क्या पिता ने बपतिस्मा के समय यीशु को कोई पद नहीं दिया था? उन्होंने कहा, \"यह मेरा प्रिय पुत्र है।\" तो,",
      "ta": "இப்போது, ஞானஸ்நானத்தின் தருணத்தில் பிதா இயேசுவுக்கு ஒரு அந்தஸ்தை வழங்கவில்லையா? அவர், “இவர் என் அன்பு மகன்” என்றார். எனவே,",
      "bn": "এখন, বাপ্তিস্মের মুহূর্তে পিতা কি যীশুকে একটি মর্যাদা দেননি? তিনি বলেছিলেন, \"এটি আমার প্রিয় পুত্র।\" তাহলে,",
      "te": "ఇప్పుడు, బాప్తిస్మ సమయంలో తండ్రి యేసుకు ఒక హోదా ఇవ్వలేదా? ఆయన, “ఈయన నా ప్రియ కుమారుడు” అని అన్నాడు. కాబట్టి,",
      "mr": "आता, बाप्तिस्म्याच्या वेळी पित्याने येशूला दर्जा दिला नव्हता का? तो म्हणाला, \"हा माझा प्रिय पुत्र आहे.\" तर,",
      "fr": "Or, le Père n'a-t-il pas donné un statut à Jésus au moment de son baptême ? Il a dit : « Celui-ci est mon Fils bien-aimé. » Alors,",
      "es": "Ahora bien, ¿no le dio el Padre a Jesús un estatus en el momento del bautismo? Dijo: «Este es mi Hijo amado». Entonces,",
      "zh": "那么，在耶稣受洗的那一刻，父不是给了他一个身份吗？他说:“这是我的爱子。”所以，",
      "kn": "ಈಗ, ಬ್ಯಾಪ್ಟಿಸಮ್ ಸಮಯದಲ್ಲಿ ತಂದೆಯು ಯೇಸುವಿಗೆ ಒಂದು ಸ್ಥಾನಮಾನವನ್ನು ನೀಡಲಿಲ್ಲವೇ? ಆತನು, “ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ” ಎಂದು ಹೇಳಿದನು. ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "all that happened afterward was meant to damage that very status. (Luke 4:3) In the desert, when the devil said, “If You are the Son of God, command these stones to become bread,”",
      "hi": "उसके बाद जो कुछ हुआ, उसका उद्देश्य उसी प्रतिष्ठा को क्षति पहुँचाना था। (लूका 4:3) जंगल में, जब शैतान ने कहा, \"यदि तू परमेश्वर का पुत्र है, तो कह दे कि ये पत्थर रोटियाँ बन जाएँ,\"",
      "ta": "பின்னர் நடந்த அனைத்தும் அந்த நிலையையே சேதப்படுத்துவதற்காகவே. (லூக்கா 4:3) பாலைவனத்தில், பிசாசு, \"நீர் தேவனுடைய குமாரனேயானால், இந்தக் கற்கள் அப்பமாகும்படி கட்டளையிடும்\" என்று சொன்னபோது,",
      "bn": "এরপর যা ঘটেছিল তা সেই মর্যাদা নষ্ট করার জন্যই হয়েছিল। (লূক 4:3) মরুভূমিতে, যখন শয়তান বলেছিল, \"তুমি যদি ঈশ্বরের পুত্র হও, তাহলে এই পাথরগুলোকে রুটি হতে আদেশ করো,\"",
      "te": "ఆ తరువాత జరిగినదంతా ఆ హోదానే దెబ్బతీయడానికే ఉద్దేశించబడింది. (లూకా 4:3) ఎడారిలో, అపవాది, “నీవు దేవుని కుమారుడివైతే, ఈ రాళ్లను రొట్టెలుగా మారమని ఆజ్ఞాపించు” అని చెప్పినప్పుడు,",
      "mr": "त्यानंतर जे काही घडले ते त्या प्रतिष्ठेला हानी पोहोचवण्यासाठी होते. (लूक 4:3) वाळवंटात, जेव्हा सैतानाने म्हटले, \"जर तू देवाचा पुत्र आहेस, तर या दगडांना भाकरी होण्याची आज्ञा दे,\"",
      "fr": "Tout ce qui s'est passé ensuite était destiné à porter atteinte à ce statut même. (Luc 4:3) Dans le désert, quand le diable a dit : « Si tu es le Fils de Dieu, ordonne que ces pierres deviennent des pains »,",
      "es": "Todo lo que sucedió después tuvo como objetivo dañar ese mismo estatus. (Lucas 4:3) En el desierto, cuando el diablo dijo: «Si eres Hijo de Dios, di que estas piedras se conviertan en pan».",
      "zh": "之后发生的一切，都是为了破坏这个地位。(路加福音4:3)在旷野，当魔鬼说:“你若是神的儿子，可以吩咐这些石头变成食物。”",
      "kn": "ನಂತರ ನಡೆದದ್ದೆಲ್ಲವೂ ಆ ಸ್ಥಾನಮಾನವನ್ನೇ ಹಾಳುಮಾಡುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿತ್ತು. (ಲೂಕ 4:3) ಮರುಭೂಮಿಯಲ್ಲಿ, ಸೈತಾನನು, \"ನೀನು ದೇವರ ಮಗನಾಗಿದ್ದರೆ, ಈ ಕಲ್ಲುಗಳು ರೊಟ್ಟಿಯಾಗುವಂತೆ ಆಜ್ಞಾಪಿಸು\" ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "7:46",
    "text": {
      "en": "or took Him to the pinnacle of the temple and said, “If You are the Son of God, throw Yourself down,” (Luke 4:9) — all these were meant for one purpose.",
      "hi": "या उसे मंदिर के शिखर पर ले जाकर कहा, \"यदि तू परमेश्वर का पुत्र है, तो अपने आप को नीचे गिरा दे,\" (लूका 4:9) - ये सब एक ही उद्देश्य के लिए थे।",
      "ta": "அல்லது அவரை ஆலயத்தின் உச்சிக்கு அழைத்துச் சென்று, \"நீர் தேவனுடைய குமாரனேயானால், உம்மையே கீழே குதித்துவிடும்\" (லூக்கா 4:9) என்று கூறுவது - இவை அனைத்தும் ஒரே நோக்கத்திற்காகவே.",
      "bn": "অথবা তাঁকে মন্দিরের চূড়ায় নিয়ে গিয়ে বলেছিলেন, \"তুমি যদি ঈশ্বরের পুত্র হও, তাহলে নিজেকে নীচে ফেলে দাও,\" (লূক 4:9) - এই সবই ছিল একটি উদ্দেশ্যের জন্য।",
      "te": "లేదా ఆయనను ఆలయ శిఖరం వద్దకు తీసుకెళ్లి, “నీవు దేవుని కుమారుడివైతే క్రిందికి దూకు” అని అన్నాడు (లూకా 4:9) - ఇవన్నీ ఒకే ఉద్దేశ్యంతో ఉద్దేశించబడ్డాయి.",
      "mr": "किंवा त्याला मंदिराच्या शिखरावर नेऊन म्हटले, “जर तू देवाचा पुत्र आहेस तर खाली उडी मार,” (लूक 4:9) — हे सर्व एकाच उद्देशाने होते.",
      "fr": "ou l’amener au sommet du temple et lui dire : « Si tu es le Fils de Dieu, jette-toi en bas » (Luc 4:9) — tout cela n’avait qu’un seul but.",
      "es": "o lo llevó al pináculo del templo y le dijo: “Si eres Hijo de Dios, tírate abajo” (Lucas 4:9) — todas estas cosas tenían un mismo propósito.",
      "zh": "或者把他带到圣殿的顶峰，说:“你若是神的儿子，可以跳下去！”(路加福音4:9)——所有这些都是为了一个目的。",
      "kn": "ಅಥವಾ ಅವನನ್ನು ದೇವಾಲಯದ ಶಿಖರಕ್ಕೆ ಕರೆದೊಯ್ದು, \"ನೀನು ದೇವರ ಮಗನಾಗಿದ್ದರೆ ಕೆಳಗೆ ಎಸೆಯಿರಿ\" (ಲೂಕ 4:9) ಎಂದು ಹೇಳಿದನು - ಇವೆಲ್ಲವೂ ಒಂದೇ ಉದ್ದೇಶಕ್ಕಾಗಿ ಇದ್ದವು."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "The temptation was to make Jesus prove that He is the Son of God — to provide evidence through temptation — and when one moves toward showing one’s",
      "hi": "प्रलोभन यह था कि यीशु को यह साबित करने के लिए मजबूर किया जाए कि वह परमेश्वर का पुत्र है - प्रलोभन के माध्यम से सबूत प्रदान करने के लिए - और जब कोई अपनी सच्चाई दिखाने की ओर बढ़ता है",
      "ta": "இயேசுவைத் தான் கடவுளின் மகன் என்பதை நிரூபிக்கச் செய்வதும் - சோதனையின் மூலம் சான்றுகளை வழங்குவதும் - ஒருவர் தனது திறமையைக் காட்டும் போது அவரைச் சோதிப்பதும் சோதனையாக இருந்தது.",
      "bn": "প্রলোভনটি ছিল যীশুকে ঈশ্বরের পুত্র প্রমাণ করতে বাধ্য করা - প্রলোভনের মাধ্যমে প্রমাণ প্রদান করা - এবং যখন কেউ নিজের",
      "te": "ఆ శోధన యేసును తాను దేవుని కుమారుడని నిరూపించుకోవాలని - శోధన ద్వారా రుజువును అందించాలని - మరియు ఒకరు తన ఉనికిని చూపించే దిశగా ముందుకు సాగాలని కోరుకుంది.",
      "mr": "येशूला तो देवाचा पुत्र आहे हे सिद्ध करायला लावण्यासाठी - प्रलोभनाद्वारे पुरावा देण्यासाठी - आणि जेव्हा एखादी व्यक्ती स्वतःचे",
      "fr": "La tentation était de faire prouver à Jésus qu'il est le Fils de Dieu — de fournir des preuves par la tentation — et quand on s'oriente vers la démonstration de sa",
      "es": "La tentación era hacer que Jesús probara que Él es el Hijo de Dios —proporcionar evidencia a través de la tentación— y cuando uno se mueve hacia mostrar su",
      "zh": "诱惑是为了让耶稣证明他是上帝之子——通过诱惑提供证据——当一个人走向表明自己的",
      "kn": "ಯೇಸು ದೇವರ ಮಗನೆಂದು ಸಾಬೀತುಪಡಿಸುವಂತೆ ಮಾಡುವುದು - ಪ್ರಲೋಭನೆಯ ಮೂಲಕ ಪುರಾವೆಗಳನ್ನು ಒದಗಿಸುವುದು - ಮತ್ತು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನನ್ನು ತಾನು ತೋರಿಸಿಕೊಳ್ಳುವತ್ತ ಸಾಗುವಾಗ"
    }
  },
  {
    "start": "8:09",
    "text": {
      "en": "own ability or excellence, what happens is, it automatically turns toward worldly form. It becomes worldly.",
      "hi": "अपनी योग्यता या उत्कृष्टता, जो होती है, वह स्वतः ही सांसारिक रूप की ओर मुड़ जाती है। वह सांसारिक हो जाती है।",
      "ta": "சொந்த திறமை அல்லது சிறப்பம்சம், என்ன நடக்கிறது என்றால், அது தானாகவே உலக வடிவத்தை நோக்கித் திரும்புகிறது. அது உலகியல் சார்ந்ததாக மாறுகிறது.",
      "bn": "নিজের যোগ্যতা বা শ্রেষ্ঠত্ব, যা ঘটে তা হল, এটি স্বয়ংক্রিয়ভাবে পার্থিব রূপের দিকে ঝুঁকে পড়ে। এটি পার্থিব হয়ে যায়।",
      "te": "సొంత సామర్థ్యం లేదా శ్రేష్ఠత, ఏమి జరుగుతుందంటే, అది స్వయంచాలకంగా ప్రాపంచిక రూపం వైపు మారుతుంది. అది ప్రాపంచికంగా మారుతుంది.",
      "mr": "स्वतःची क्षमता किंवा उत्कृष्टता, जे घडते ते आपोआप सांसारिक स्वरूपाकडे वळते. ते सांसारिक बनते.",
      "fr": "Sa propre capacité ou excellence se transforme automatiquement en une forme terrestre. Elle devient terrestre.",
      "es": "La propia capacidad o excelencia, lo que sucede es que automáticamente se vuelve mundana. Se vuelve mundana.",
      "zh": "自己的能力或优点，结果就是，它自动转向世俗形式。它变得世俗。",
      "kn": "ಸ್ವಂತ ಸಾಮರ್ಥ್ಯ ಅಥವಾ ಶ್ರೇಷ್ಠತೆ, ಏನಾಗುತ್ತದೆ ಎಂದರೆ, ಅದು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಲೌಕಿಕ ರೂಪದ ಕಡೆಗೆ ತಿರುಗುತ್ತದೆ. ಅದು ಲೌಕಿಕವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "In the same way, if one uses divinity to satisfy personal hunger or to gain something for oneself, that divinity joins the company of the tempter.",
      "hi": "इसी प्रकार, यदि कोई व्यक्ति अपनी व्यक्तिगत भूख मिटाने या अपने लिए कुछ पाने के लिए ईश्वरत्व का उपयोग करता है, तो वह ईश्वरत्व प्रलोभन देने वाले के साथ मिल जाता है।",
      "ta": "அதேபோல், ஒருவர் தனிப்பட்ட பசியைப் பூர்த்தி செய்ய அல்லது தனக்காக ஏதாவது பெற தெய்வீகத்தைப் பயன்படுத்தினால், அந்த தெய்வீகம் சோதனையாளரின் நிறுவனத்தில் இணைகிறது.",
      "bn": "একইভাবে, যদি কেউ ব্যক্তিগত ক্ষুধা মেটাতে অথবা নিজের জন্য কিছু অর্জনের জন্য দেবত্ব ব্যবহার করে, তাহলে সেই দেবত্ব প্রলোভনকারীর সাথে যোগ দেয়।",
      "te": "అదే విధంగా, ఒకరు వ్యక్తిగత ఆకలిని తీర్చుకోవడానికి లేదా తనకోసం ఏదైనా సంపాదించడానికి దైవత్వాన్ని ఉపయోగిస్తే, ఆ దైవత్వం శోధకుడి సహవాసంలో కలుస్తుంది.",
      "mr": "त्याचप्रमाणे, जर कोणी स्वतःची भूक भागवण्यासाठी किंवा स्वतःसाठी काहीतरी मिळवण्यासाठी देवत्वाचा वापर करत असेल, तर ते देवत्व मोहात पाडणाऱ्याच्या संगतीत सामील होते.",
      "fr": "De la même manière, si quelqu’un utilise la divinité pour satisfaire sa faim personnelle ou pour gagner quelque chose pour lui-même, cette divinité rejoint la compagnie du tentateur.",
      "es": "De la misma manera, si uno usa la divinidad para satisfacer el hambre personal o para ganar algo para sí mismo, esa divinidad se une a la compañía del tentador.",
      "zh": "同样，如果一个人利用神性来满足个人的饥饿或为自己谋取利益，那么神性就加入了诱惑者的行列。",
      "kn": "ಅದೇ ರೀತಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ವೈಯಕ್ತಿಕ ಹಸಿವನ್ನು ನೀಗಿಸಲು ಅಥವಾ ತನಗಾಗಿ ಏನನ್ನಾದರೂ ಪಡೆಯಲು ದೈವತ್ವವನ್ನು ಬಳಸಿದರೆ, ಆ ದೈವತ್ವವು ಪ್ರಲೋಭಕನ ಸಂಗವನ್ನು ಸೇರುತ್ತದೆ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "The devil led Jesus into the desert with the complete focus and aim of targeting",
      "hi": "शैतान यीशु को जंगल में ले गया, उसका पूरा ध्यान और लक्ष्य था",
      "ta": "பிசாசு இயேசுவை வனாந்தரத்திற்கு அழைத்துச் சென்றான், அவரையே குறிவைத்து அவரையே குறிவைத்து அழைத்துச் சென்றான்.",
      "bn": "শয়তান যীশুকে মরুভূমিতে নিয়ে গেল সম্পূর্ণ লক্ষ্যবস্তুতে পরিণত করার জন্য।",
      "te": "అపవాది యేసును ఎడారిలోకి నడిపించాడు, అతని దృష్టి అంతా అతనిని లక్ష్యంగా చేసుకోవడమే.",
      "mr": "सैतानाने येशूला संपूर्ण लक्ष केंद्रित करून आणि लक्ष्य ठेवून वाळवंटात नेले",
      "fr": "Le diable a conduit Jésus dans le désert avec l'objectif et la concentration complète de cibler",
      "es": "El diablo llevó a Jesús al desierto con el único objetivo de atacarlo.",
      "zh": "魔鬼把耶稣带到旷野，完全是为了针对",
      "kn": "ಸೈತಾನನು ಯೇಸುವನ್ನು ಮರುಭೂಮಿಗೆ ಕರೆದೊಯ್ದನು, ಆತನನ್ನು ಗುರಿಯಾಗಿಟ್ಟುಕೊಂಡು ಆತನ ಸಂಪೂರ್ಣ ಗಮನವನ್ನು ಕೇಂದ್ರೀಕರಿಸಿದನು."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "Jesus’ status. Everything was done to damage that divine identity.",
      "hi": "यीशु की हैसियत। उस दिव्य पहचान को नुकसान पहुँचाने के लिए सब कुछ किया गया।",
      "ta": "இயேசுவின் அந்தஸ்து. அந்த தெய்வீக அடையாளத்தை சேதப்படுத்தவே அனைத்தும் செய்யப்பட்டன.",
      "bn": "যীশুর মর্যাদা। সেই ঐশ্বরিক পরিচয়কে ক্ষতিগ্রস্ত করার জন্য সবকিছু করা হয়েছিল।",
      "te": "యేసు హోదా. ఆ దైవిక గుర్తింపును దెబ్బతీయడానికి ప్రతిదీ జరిగింది.",
      "mr": "येशूची स्थिती. त्या दैवी ओळखीला हानी पोहोचवण्यासाठी सर्व काही केले गेले.",
      "fr": "Le statut de Jésus. Tout a été fait pour endommager cette identité divine.",
      "es": "La condición de Jesús. Todo se hizo para dañar esa identidad divina.",
      "zh": "耶稣的地位。人们所做的一切都是为了损害耶稣的神圣身份。",
      "kn": "ಯೇಸುವಿನ ಸ್ಥಾನಮಾನ. ಆ ದೈವಿಕ ಗುರುತನ್ನು ಹಾನಿಗೊಳಿಸಲು ಎಲ್ಲವನ್ನೂ ಮಾಡಲಾಯಿತು."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "Likewise, many things that happen in our lives are intended to damage our God given status. But we must always strive to maintain our God given status while",
      "hi": "इसी तरह, हमारे जीवन में होने वाली कई घटनाएँ हमारी ईश्वर प्रदत्त प्रतिष्ठा को नुकसान पहुँचाने के इरादे से होती हैं। लेकिन हमें हमेशा अपनी ईश्वर प्रदत्त प्रतिष्ठा को बनाए रखने का प्रयास करना चाहिए।",
      "ta": "அதேபோல், நம் வாழ்வில் நடக்கும் பல விஷயங்கள் நமக்கு கடவுள் கொடுத்த அந்தஸ்தை சேதப்படுத்தும் நோக்கம் கொண்டவை. ஆனால் நாம் எப்போதும் கடவுள் கொடுத்த அந்தஸ்தைப் பராமரிக்க பாடுபட வேண்டும், அதே நேரத்தில்",
      "bn": "একইভাবে, আমাদের জীবনে ঘটে যাওয়া অনেক ঘটনাই আমাদের ঈশ্বর প্রদত্ত মর্যাদাকে ক্ষতিগ্রস্ত করার উদ্দেশ্যে ঘটে। কিন্তু আমাদের সর্বদা ঈশ্বর প্রদত্ত মর্যাদা বজায় রাখার জন্য চেষ্টা করতে হবে যখন",
      "te": "అదేవిధంగా, మన జీవితాల్లో జరిగే అనేక విషయాలు మనకు దేవుడు ఇచ్చిన హోదాను దెబ్బతీసేందుకు ఉద్దేశించబడ్డాయి. కానీ మనం ఎల్లప్పుడూ దేవుడు ఇచ్చిన హోదాను కొనసాగించడానికి ప్రయత్నించాలి, అయితే",
      "mr": "त्याचप्रमाणे, आपल्या जीवनात घडणाऱ्या अनेक गोष्टी आपल्या देवाने दिलेल्या दर्जाला हानी पोहोचवण्याच्या उद्देशाने असतात. परंतु आपण नेहमीच आपला देवाने दिलेला दर्जा टिकवून ठेवण्याचा प्रयत्न केला पाहिजे",
      "fr": "De même, beaucoup de choses qui se produisent dans nos vies visent à nuire au statut que Dieu nous a donné. Mais nous devons toujours nous efforcer de maintenir ce statut tout en",
      "es": "De igual manera, muchas cosas que suceden en nuestras vidas tienen como objetivo dañar el estatus que Dios nos dio. Pero siempre debemos esforzarnos por mantenerlo mientras",
      "zh": "同样，我们生活中发生的许多事情，都是为了损害我们上帝赋予的地位。但我们必须始终努力维护我们上帝赋予的地位，同时",
      "kn": "ಅದೇ ರೀತಿ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ನಡೆಯುವ ಅನೇಕ ವಿಷಯಗಳು ನಮ್ಮ ದೇವರು ನೀಡಿದ ಸ್ಥಾನಮಾನವನ್ನು ಹಾಳು ಮಾಡುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿವೆ. ಆದರೆ ನಾವು ಯಾವಾಗಲೂ ನಮ್ಮ ದೇವರು ನೀಡಿದ ಸ್ಥಾನಮಾನವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಶ್ರಮಿಸಬೇಕು, ಆದರೆ"
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "the worldly status that the world gives gradually subsides.",
      "hi": "संसार जो सांसारिक प्रतिष्ठा देता है, वह धीरे-धीरे समाप्त हो जाती है।",
      "ta": "உலகம் தரும் உலக அந்தஸ்து படிப்படியாகக் குறைகிறது.",
      "bn": "পৃথিবী যে পার্থিব মর্যাদা দেয় তা ধীরে ধীরে হ্রাস পায়।",
      "te": "ప్రపంచం ఇచ్చే ప్రాపంచిక హోదా క్రమంగా తగ్గుతుంది.",
      "mr": "जगाने दिलेला सांसारिक दर्जा हळूहळू कमी होत जातो.",
      "fr": "Le statut mondain que le monde donne s'atténue progressivement.",
      "es": "El estatus mundano que el mundo otorga disminuye gradualmente.",
      "zh": "世界所赋予的世俗地位逐渐消退。",
      "kn": "ಲೋಕವು ನೀಡುವ ಲೌಕಿಕ ಸ್ಥಾನಮಾನವು ಕ್ರಮೇಣ ಕಡಿಮೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "It is precisely in that place — where the world’s status fades and God given identity remains — that a practical, gospel-based spiritual excellence begins to take shape.",
      "hi": "यह ठीक उसी स्थान पर है - जहाँ संसार की प्रतिष्ठा फीकी पड़ जाती है और परमेश्वर प्रदत्त पहचान बनी रहती है - जहाँ एक व्यावहारिक, सुसमाचार-आधारित आध्यात्मिक उत्कृष्टता आकार लेना शुरू करती है।",
      "ta": "உலகத்தின் அந்தஸ்து மங்கி, கடவுள் கொடுத்த அடையாளம் எஞ்சியிருக்கும் அந்த இடத்தில்தான், நடைமுறை, நற்செய்தி அடிப்படையிலான ஆன்மீக சிறப்பு வடிவம் பெறத் தொடங்குகிறது.",
      "bn": "ঠিক সেই জায়গাতেই - যেখানে বিশ্বের মর্যাদা ম্লান হয়ে যায় এবং ঈশ্বর প্রদত্ত পরিচয় রয়ে যায় - একটি ব্যবহারিক, সুসমাচার-ভিত্তিক আধ্যাত্মিক উৎকর্ষতা রূপ নিতে শুরু করে।",
      "te": "సరిగ్గా ఆ ప్రదేశంలోనే - ప్రపంచ హోదా తగ్గిపోయి, దేవుడు ఇచ్చిన గుర్తింపు మిగిలి ఉన్న చోట - ఆచరణాత్మకమైన, సువార్త ఆధారిత ఆధ్యాత్మిక శ్రేష్ఠత రూపుదిద్దుకోవడం ప్రారంభమవుతుంది.",
      "mr": "अगदी त्याच ठिकाणी - जिथे जगाची स्थिती कमी होते आणि देवाने दिलेली ओळख कायम राहते - एक व्यावहारिक, सुवार्तेवर आधारित आध्यात्मिक उत्कृष्टता आकार घेऊ लागते.",
      "fr": "C’est précisément à cet endroit — où le statut du monde s’estompe et où l’identité donnée par Dieu demeure — qu’une excellence spirituelle pratique, fondée sur l’Évangile, commence à prendre forme.",
      "es": "Es precisamente en ese lugar —donde el estatus del mundo se desvanece y la identidad dada por Dios permanece— que una excelencia espiritual práctica basada en el evangelio comienza a tomar forma.",
      "zh": "正是在那个地方——世界地位逐渐消失，而上帝赋予的身份仍然存在——一种实用的、基于福音的精神卓越开始形成。",
      "kn": "ನಿಖರವಾಗಿ ಆ ಸ್ಥಳದಲ್ಲಿಯೇ - ಪ್ರಪಂಚದ ಸ್ಥಾನಮಾನವು ಮಸುಕಾಗುವ ಮತ್ತು ದೇವರು ನೀಡಿದ ಗುರುತು ಉಳಿದಿರುವ ಸ್ಥಳದಲ್ಲಿ - ಪ್ರಾಯೋಗಿಕ, ಸುವಾರ್ತೆ ಆಧಾರಿತ ಆಧ್ಯಾತ್ಮಿಕ ಶ್ರೇಷ್ಠತೆಯು ರೂಪುಗೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया कर लें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi, vous pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "subscribe now, and by sharing this video with your friends right away, become a messenger of the Lord.",
      "hi": "अभी सदस्यता लें, और इस वीडियो को अपने दोस्तों के साथ साझा करके, प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே குழுசேரவும், இந்த வீடியோவை உங்கள் நண்பர்களுடன் உடனடியாகப் பகிர்வதன் மூலம், இறைவனின் தூதராகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন, এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করে, প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి మరియు ఈ వీడియోను మీ స్నేహితులతో వెంటనే షేర్ చేయడం ద్వారా, ప్రభువు దూతగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा आणि हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करून, प्रभूचे दूत बना.",
      "fr": "abonnez-vous maintenant et en partageant cette vidéo avec vos amis dès maintenant, devenez un messager du Seigneur.",
      "es": "Suscríbete ahora y, al compartir este video con tus amigos ahora mismo, conviértete en un mensajero del Señor.",
      "zh": "立即订阅，并立即与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಈಗಿನಿಂದಲೇ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]