[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्रियजनों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui, c'est septembre.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "16th, Tuesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "es": "Martes 16. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "fr": "16, mardi. Sainte Marie, Mère de Dieu, nous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "zh": "16日，星期二。圣母玛利亚，天主之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的一切祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "zh": "噢玛利亚，圣母，天主之母，我们特别祈求您于 2004 年 12 月 7 日下午 2:30 在Kreupasanam显现并得到教会的认可。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "fr": "Ô Sainte Mère, accorde que cette apparition conduise à la consécration de toute la création à Toi, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "zh": "噢，圣母，请您让这次显灵促使圣而公教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "zh": "圣母玛利亚，玫瑰圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "zh": "求你怜悯我们，在你显现的蒙福时刻赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "zh": "我信上帝，全能的父，天地的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant; d'où il viendra juger les vivants et les morts.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "zh": "我信圣神，圣而公教，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "zh": "身体复活，以及永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的罪，如同我们免了人的罪。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎儿耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen. My Lord, I praise Your most exalted name. My Lord,",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन। मेरे प्रभु, मैं आपके परम पवित्र नाम की स्तुति करता हूँ। मेरे प्रभु,",
      "ta": "பரிசுத்த மரியாளே, கடவுளின் தாயே, பாவிகளான எங்களுக்காக இப்போதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென். என் ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். என் ஆண்டவரே,",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়। আমিন। আমার প্রভু, আমি আপনার সর্বোচ্চ নামের প্রশংসা করি। আমার প্রভু,",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్. నా ప్రభూ, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. నా ప్రభూ,",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén. Señor mío, alabo tu exaltado nombre. Señor mío,",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen. Mon Seigneur, je loue votre nom très élevé. Mon Seigneur,",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापींसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन. माझ्या प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. माझ्या प्रभू,",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，现在和我们临终时。阿们。我主，我赞美祢至高无上的圣名。我主，",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್. ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "may Your holy priesthood be glorified. Lord, we pray for the unemployed, and for those in danger of losing their jobs.",
      "hi": "आपकी पवित्र पुरोहिताई की महिमा हो। प्रभु, हम बेरोज़गारों और अपनी नौकरी खोने के खतरे में पड़े लोगों के लिए प्रार्थना करते हैं।",
      "ta": "உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, வேலையில்லாதவர்களுக்காகவும், வேலை இழக்கும் அபாயத்தில் உள்ளவர்களுக்காகவும் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। প্রভু, আমরা বেকারদের জন্য এবং যারা চাকরি হারানোর ঝুঁকিতে আছেন তাদের জন্য প্রার্থনা করি।",
      "te": "నీ పరిశుద్ధ యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, నిరుద్యోగుల కొరకు మరియు ఉద్యోగాలు కోల్పోయే ప్రమాదంలో ఉన్నవారి కొరకు మేము ప్రార్థిస్తున్నాము.",
      "es": "Que tu santo sacerdocio sea glorificado. Señor, oramos por los desempleados y por quienes corren el riesgo de perder su trabajo.",
      "fr": "Que ton saint sacerdoce soit glorifié. Seigneur, nous te prions pour les chômeurs et pour ceux qui risquent de perdre leur emploi.",
      "mr": "तुझे पवित्र पुरोहितत्व गौरविले जावो. प्रभू, आम्ही बेरोजगारांसाठी आणि त्यांच्या नोकऱ्या गमावण्याच्या धोक्यात असलेल्यांसाठी प्रार्थना करतो.",
      "zh": "愿祢的圣职祭司职任得着荣耀。主啊，我们为失业的人，也为那些面临失业危机的人祷告。",
      "kn": "ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ನಿರುದ್ಯೋಗಿಗಳಿಗಾಗಿ ಮತ್ತು ಉದ್ಯೋಗ ಕಳೆದುಕೊಳ್ಳುವ ಅಪಾಯದಲ್ಲಿರುವವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "We pray also for those awaiting visa processing, and for those whose visas couldn't be renewed. Lord, we pray for those who must sell their land,",
      "hi": "हम उन लोगों के लिए भी प्रार्थना करते हैं जो वीज़ा प्रक्रिया का इंतज़ार कर रहे हैं, और जिनके वीज़ा का नवीनीकरण नहीं हो पाया है। हे प्रभु, हम उन लोगों के लिए भी प्रार्थना करते हैं जिन्हें अपनी ज़मीन बेचनी है,",
      "ta": "விசா செயலாக்கத்திற்காகக் காத்திருப்பவர்களுக்காகவும், விசாக்களைப் புதுப்பிக்க முடியாதவர்களுக்காகவும் நாங்கள் ஜெபிக்கிறோம். ஆண்டவரே, தங்கள் நிலத்தை விற்க வேண்டியவர்களுக்காக நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "আমরা ভিসা প্রক্রিয়াকরণের অপেক্ষায় থাকা এবং যাদের ভিসা নবায়ন করা যায়নি তাদের জন্যও প্রার্থনা করি। প্রভু, আমরা তাদের জন্য প্রার্থনা করি যাদের জমি বিক্রি করতে হবে,",
      "te": "వీసా ప్రాసెసింగ్ కోసం ఎదురుచూస్తున్న వారి కోసం మరియు వీసాలు పునరుద్ధరించబడని వారి కోసం కూడా మేము ప్రార్థిస్తున్నాము. ప్రభూ, తమ భూమిని అమ్మాల్సిన వారి కోసం మేము ప్రార్థిస్తున్నాము,",
      "es": "Oramos también por quienes esperan el trámite de visas y por quienes no pudieron renovarlas. Señor, oramos por quienes deben vender sus tierras,",
      "fr": "Nous prions également pour ceux qui attendent le traitement de leur demande de visa et pour ceux dont le visa n'a pas pu être renouvelé. Seigneur, nous prions pour ceux qui doivent vendre leurs terres.",
      "mr": "आम्ही व्हिसा प्रक्रियेच्या प्रतीक्षेत असलेल्यांसाठी आणि ज्यांचे व्हिसा नूतनीकरण होऊ शकले नाही त्यांच्यासाठी देखील प्रार्थना करतो. प्रभू, ज्यांना त्यांची जमीन विकावी लागेल त्यांच्यासाठी आम्ही प्रार्थना करतो,",
      "zh": "我们也为那些等待签证办理的人，以及那些签证无法续签的人祷告。主啊，我们为那些不得不卖掉土地的人祷告。",
      "kn": "ವೀಸಾ ಪ್ರಕ್ರಿಯೆಗಾಗಿ ಕಾಯುತ್ತಿರುವವರಿಗಾಗಿ ಮತ್ತು ವೀಸಾಗಳನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗದವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ತಮ್ಮ ಭೂಮಿಯನ್ನು ಮಾರಾಟ ಮಾಡಬೇಕಾದವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "and for those who are preparing property deeds and sale agreements. Lord,",
      "hi": "और जो लोग माल के दस्तावेज़ और बिक्री के समझौते तैयार कर रहे हैं, उनके लिए भी!",
      "ta": "மேலும் சொத்து பத்திரங்கள் மற்றும் விற்பனை ஒப்பந்தங்களைத் தயாரிப்பவர்களுக்கும். இறைவா,",
      "bn": "এবং যারা সম্পত্তির দলিল এবং বিক্রয় চুক্তি প্রস্তুত করছেন তাদের জন্য। প্রভু,",
      "te": "మరియు ఆస్తి పత్రాలు మరియు అమ్మకపు ఒప్పందాలను సిద్ధం చేస్తున్న వారికి. ప్రభూ,",
      "es": "y para quienes están preparando escrituras de propiedad y contratos de compraventa. Señor,",
      "fr": "et pour ceux qui préparent des actes de propriété et des contrats de vente. Seigneur,",
      "mr": "आणि जे मालमत्ता करार आणि विक्री करार तयार करत आहेत त्यांच्यासाठी. प्रभु,",
      "zh": "以及那些准备财产契约和买卖协议的人。主啊，",
      "kn": "ಮತ್ತು ಆಸ್ತಿ ಪತ್ರಗಳು ಮತ್ತು ಮಾರಾಟ ಒಪ್ಪಂದಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುವವರಿಗೆ. ಪ್ರಭು,"
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "we ask that every obstacle be removed so that these transactions may be completed, and all legal difficulties concerning documents be resolved.",
      "hi": "हम प्रार्थना करते हैं कि सभी बाधाएं दूर की जाएं ताकि ये लेन-देन पूरे हो सकें, और दस्तावेजों से संबंधित सभी कानूनी कठिनाइयां हल हो जाएं।",
      "ta": "இந்தப் பரிவர்த்தனைகள் நிறைவடையும் வகையில், ஆவணங்கள் தொடர்பான அனைத்து சட்டச் சிக்கல்களும் தீர்க்கப்படும் வகையில், அனைத்துத் தடைகளும் நீக்கப்பட வேண்டும் என்று நாங்கள் கேட்டுக்கொள்கிறோம்.",
      "bn": "আমরা অনুরোধ করছি যে সমস্ত বাধা দূর করা হোক যাতে এই লেনদেনগুলি সম্পন্ন হয় এবং নথি সংক্রান্ত সমস্ত আইনি জটিলতা সমাধান করা হয়।",
      "te": "ఈ లావాదేవీలు పూర్తి కావడానికి మరియు పత్రాలకు సంబంధించిన అన్ని చట్టపరమైన ఇబ్బందులను పరిష్కరించడానికి ప్రతి అడ్డంకిని తొలగించాలని మేము కోరుతున్నాము.",
      "es": "Pedimos que se elimine todo obstáculo para que estas transacciones puedan completarse y se resuelvan todas las dificultades legales relativas a los documentos.",
      "fr": "nous demandons que tout obstacle soit levé afin que ces transactions puissent être menées à bien, et que toutes les difficultés juridiques concernant les documents soient résolues.",
      "mr": "आम्ही विनंती करतो की प्रत्येक अडथळा दूर करावा जेणेकरून हे व्यवहार पूर्ण होतील आणि कागदपत्रांसंबंधीच्या सर्व कायदेशीर अडचणी दूर होतील.",
      "zh": "我们要求消除一切障碍，以便完成这些交易，并解决与文件有关的所有法律困难。",
      "kn": "ಈ ವಹಿವಾಟುಗಳು ಪೂರ್ಣಗೊಳ್ಳಲು ಮತ್ತು ದಾಖಲೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಕಾನೂನು ತೊಂದರೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಯನ್ನು ತೆಗೆದುಹಾಕಬೇಕೆಂದು ನಾವು ಕೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "For every obstacle that stands in the way of completing these matters, for every legal hindrance, may they all be removed.",
      "hi": "इन मामलों को पूरा करने के मार्ग में जो भी बाधाएँ हैं, जो भी कानूनी बाधाएँ हैं, वे सब दूर कर दी जाएँ।",
      "ta": "இந்தக் காரியங்களை முடிப்பதற்குத் தடையாக இருக்கும் ஒவ்வொரு தடையாகவும், ஒவ்வொரு சட்டத் தடையாகவும், அவை அனைத்தும் அகற்றப்படட்டும்.",
      "bn": "এই বিষয়গুলি সম্পন্ন করার পথে যে কোনও বাধা, প্রতিটি আইনি বাধা, সেগুলি সবই দূর হোক।",
      "te": "ఈ విషయాలను పూర్తి చేయడంలో అడ్డుగా ఉన్న ప్రతి అడ్డంకికీ, ప్రతి చట్టపరమైన అడ్డంకికీ, అవన్నీ తొలగిపోతాయి.",
      "es": "Que todo obstáculo que impida completar estos asuntos, todo impedimento legal, sea eliminado.",
      "fr": "Pour chaque obstacle qui se dresse sur le chemin de l’achèvement de ces affaires, pour chaque obstacle juridique, puissent-ils tous être supprimés.",
      "mr": "या बाबी पूर्ण करण्याच्या मार्गात येणाऱ्या प्रत्येक अडथळ्यासाठी, प्रत्येक कायदेशीर अडथळ्यासाठी, ते सर्व दूर केले जावेत.",
      "zh": "愿一切阻碍完成这些事情的障碍，一切法律上的障碍，都予以消除。",
      "kn": "ಈ ವಿಷಯಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಅಡ್ಡಿಯಾಗಿರುವ ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಗೂ, ಪ್ರತಿಯೊಂದು ಕಾನೂನು ಅಡಚಣೆಗೂ, ಅವೆಲ್ಲವೂ ತೆಗೆದುಹಾಕಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "Bless the journeys you must make to government offices, to the village office, to the Akshaya center, and for every certificate you need to obtain.",
      "hi": "सरकारी दफ्तरों, गांव के दफ्तर, अक्षय केंद्र और हर प्रमाण पत्र के लिए आपको जो यात्राएं करनी पड़ती हैं, उन पर आशीर्वाद दें।",
      "ta": "அரசாங்க அலுவலகங்கள், கிராம அலுவலகம், அக்ஷய மையம் மற்றும் நீங்கள் பெற வேண்டிய ஒவ்வொரு சான்றிதழுக்கும் நீங்கள் மேற்கொள்ள வேண்டிய பயணங்களை ஆசீர்வதியுங்கள்.",
      "bn": "সরকারি অফিস, গ্রাম অফিস, অক্ষয় কেন্দ্রে আপনার যে যাত্রাগুলি করতে হবে এবং আপনার যে সমস্ত শংসাপত্র সংগ্রহ করতে হবে তার জন্য আশীর্বাদ করুন।",
      "te": "మీరు ప్రభుత్వ కార్యాలయాలకు, గ్రామ కార్యాలయానికి, అక్షయ కేంద్రానికి మరియు మీరు పొందవలసిన ప్రతి సర్టిఫికేట్ కోసం చేయవలసిన ప్రయాణాలను ఆశీర్వదించండి.",
      "es": "Bendice los viajes que debes hacer a las oficinas gubernamentales, a la oficina de la aldea, al centro Akshaya , y por cada certificado que necesites obtener.",
      "fr": "Bénissez les voyages que vous devez faire vers les bureaux du gouvernement, vers le bureau du village, vers le centre Akshaya et pour chaque certificat que vous devez obtenir.",
      "mr": "सरकारी कार्यालये, गाव कार्यालये, अक्षय केंद्रे आणि तुम्हाला आवश्यक असलेल्या प्रत्येक प्रमाणपत्रासाठी कराव्या लागणाऱ्या प्रवासांना आशीर्वाद द्या.",
      "zh": "祝福您前往政府办公室、村办公室、Akshaya中心的旅程，以及获得您需要获得的每一份证书。",
      "kn": "ನೀವು ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಿಗೆ, ಗ್ರಾಮ ಕಚೇರಿಗೆ, ಅಕ್ಷಯ ಕೇಂದ್ರಕ್ಕೆ ಮತ್ತು ನೀವು ಪಡೆಯಬೇಕಾದ ಪ್ರತಿಯೊಂದು ಪ್ರಮಾಣಪತ್ರಕ್ಕೂ ಮಾಡಬೇಕಾದ ಪ್ರಯಾಣಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "May the Lord bless all your efforts. If legally you are prevented from building a house, or from registering your name,",
      "hi": "प्रभु आपके सभी प्रयासों को सफल बनाएँ। यदि कानूनी तौर पर आपको घर बनाने या अपना नाम दर्ज कराने से रोका जाता है,",
      "ta": "உங்கள் முயற்சிகள் அனைத்தையும் கர்த்தர் ஆசீர்வதிப்பாராக. சட்டப்படி நீங்கள் வீடு கட்டுவதிலிருந்தோ அல்லது உங்கள் பெயரைப் பதிவு செய்வதிலிருந்தோ தடுக்கப்பட்டால்,",
      "bn": "প্রভু আপনার সকল প্রচেষ্টায় আশীর্বাদ করুন। যদি আইনত আপনাকে বাড়ি তৈরি করতে বা আপনার নাম নিবন্ধন করতে বাধা দেওয়া হয়,",
      "te": "మీ ప్రయత్నాలన్నింటినీ ప్రభువు ఆశీర్వదించుగాక. చట్టబద్ధంగా మీరు ఇల్లు కట్టుకోకుండా లేదా మీ పేరును నమోదు చేసుకోకుండా నిరోధించబడితే,",
      "es": "Que el Señor bendiga todos tus esfuerzos. Si legalmente te impiden construir una casa o registrar tu nombre,",
      "fr": "Que le Seigneur bénisse tous vos efforts. Si la loi vous empêche de construire une maison ou d'enregistrer votre nom,",
      "mr": "परमेश्वर तुमच्या सर्व प्रयत्नांना आशीर्वाद देवो. जर तुम्हाला कायदेशीररित्या घर बांधण्यापासून किंवा तुमचे नाव नोंदणी करण्यापासून रोखले गेले असेल,",
      "zh": "愿主保佑你们的一切努力。如果法律禁止你们建造房屋，或禁止你们登记姓名，",
      "kn": "ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳನ್ನು ಭಗವಂತ ಆಶೀರ್ವದಿಸಲಿ. ಕಾನೂನುಬದ್ಧವಾಗಿ ಮನೆ ಕಟ್ಟುವುದರಿಂದ ಅಥವಾ ನಿಮ್ಮ ಹೆಸರನ್ನು ನೋಂದಾಯಿಸುವುದರಿಂದ ನಿಮ್ಮನ್ನು ತಡೆಯಲಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "or if you cannot obtain a property number, may the Lord grant you relief from all such barriers.",
      "hi": "या यदि आप संपत्ति संख्या प्राप्त नहीं कर सकते हैं, तो प्रभु आपको ऐसी सभी बाधाओं से राहत प्रदान करें।",
      "ta": "அல்லது நீங்கள் ஒரு சொத்து எண்ணைப் பெற முடியாவிட்டால், அத்தகைய அனைத்து தடைகளிலிருந்தும் இறைவன் உங்களுக்கு நிவாரணம் வழங்குவானாக.",
      "bn": "অথবা যদি আপনি সম্পত্তি নম্বর পেতে না পারেন, তাহলে প্রভু আপনাকে এই সমস্ত বাধা থেকে মুক্তি দিন।",
      "te": "లేదా మీరు ఆస్తి సంఖ్యను పొందలేకపోతే, అటువంటి అడ్డంకులన్నింటి నుండి ప్రభువు మీకు ఉపశమనం ప్రసాదించుగాక.",
      "es": "o si no puedes obtener un número de propiedad, que el Señor te conceda alivio de todas esas barreras.",
      "fr": "ou si vous ne pouvez pas obtenir un numéro de propriété, que le Seigneur vous accorde un soulagement de tous ces obstacles.",
      "mr": "किंवा जर तुम्हाला मालमत्ता क्रमांक मिळू शकला नाही, तर प्रभु तुम्हाला अशा सर्व अडथळ्यांपासून मुक्ती देवो.",
      "zh": "或者如果您无法获得财产编号，愿主赐予您摆脱所有这些障碍。",
      "kn": "ಅಥವಾ ನೀವು ಆಸ್ತಿ ಸಂಖ್ಯೆಯನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಅಂತಹ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳಿಂದ ಭಗವಂತ ನಿಮಗೆ ಪರಿಹಾರ ನೀಡಲಿ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "If you are distressed because belongings have suddenly gone missing, and you do not even know where they were left,",
      "hi": "यदि आप इस बात से परेशान हैं कि आपका सामान अचानक खो गया है और आपको यह भी नहीं पता कि वह कहाँ छूट गया था,",
      "ta": "உடமைகள் திடீரென காணாமல் போனதால் நீங்கள் துயரமடைந்தால், அவை எங்கே விடப்பட்டன என்பது கூட உங்களுக்குத் தெரியாது என்றால்,",
      "bn": "যদি আপনি হঠাৎ জিনিসপত্র হারিয়ে যাওয়ার কারণে মন খারাপ করেন, এবং আপনি জানেন না যে সেগুলি কোথায় রেখে গেছে,",
      "te": "మీ వస్తువులు అకస్మాత్తుగా మాయమైపోయినందున మీరు బాధపడుతుంటే, వాటిని ఎక్కడ ఉంచారో కూడా మీకు తెలియకపోతే,",
      "es": "Si estás angustiado porque de repente han desaparecido tus pertenencias y ni siquiera sabes dónde las dejaron,",
      "fr": "Si vous êtes affligé parce que vos biens ont soudainement disparu, et que vous ne savez même pas où ils ont été laissés,",
      "mr": "जर तुमच्या वस्तू अचानक हरवल्यामुळे तुम्ही दुःखी असाल आणि त्या कुठे राहिल्या हे तुम्हाला माहित नसेल,",
      "zh": "如果你因为财物突然丢失而感到苦恼，甚至不知道它们被留在何处，",
      "kn": "ನಿಮ್ಮ ವಸ್ತುಗಳು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕಾಣೆಯಾಗಿವೆ ಮತ್ತು ಅವುಗಳನ್ನು ಎಲ್ಲಿ ಬಿಡಲಾಗಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲದ ಕಾರಣ ನೀವು ದುಃಖಿತರಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "or if money has been lost with no way to recover it, and such matters become threats that leave you trembling,",
      "hi": "या यदि धन खो जाए और उसे वापस पाने का कोई उपाय न हो, और ऐसी बातें ऐसी धमकी बन जाएं कि तुम कांप उठो,",
      "ta": "அல்லது பணத்தை இழந்து அதை மீட்டெடுக்க வழியின்றி, அத்தகைய விஷயங்கள் உங்களை நடுங்க வைக்கும் அச்சுறுத்தல்களாக மாறினால்,",
      "bn": "অথবা যদি টাকা হারিয়ে যায় এবং তা পুনরুদ্ধারের কোন উপায় না থাকে, এবং এই ধরণের বিষয়গুলি হুমকির কারণ হয়ে দাঁড়ায় যা আপনাকে কাঁপিয়ে তোলে,",
      "te": "లేదా డబ్బు పోగొట్టుకుని తిరిగి పొందే మార్గం లేకుంటే, అలాంటి విషయాలు మిమ్మల్ని వణికిపోయేలా చేసే బెదిరింపులుగా మారితే,",
      "es": "o si se ha perdido dinero sin forma de recuperarlo, y tales asuntos se convierten en amenazas que te dejan temblando,",
      "fr": "ou si de l'argent a été perdu sans aucun moyen de le récupérer, et que de telles choses deviennent des menaces qui vous laissent trembler,",
      "mr": "किंवा जर पैसे हरवले असतील आणि ते परत मिळवण्याचा कोणताही मार्ग नसेल, आणि अशा गोष्टी तुम्हाला थरथर कापणाऱ्या धमक्या बनतील,",
      "zh": "或者钱财丢失了，无法挽回，这些事情变成了让你战兢的威胁，",
      "kn": "ಅಥವಾ ಹಣ ಕಳೆದುಹೋಗಿ ಅದನ್ನು ಮರಳಿ ಪಡೆಯಲು ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲದಿದ್ದರೆ, ಮತ್ತು ಅಂತಹ ವಿಷಯಗಳು ನಿಮ್ಮನ್ನು ನಡುಗಿಸುವ ಬೆದರಿಕೆಗಳಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "the Lord blesses you at this very moment. The Lord will meet you, beloved child of God.",
      "hi": "प्रभु इसी क्षण तुम्हें आशीष दे रहे हैं। प्रभु तुमसे मिलेंगे, परमेश्वर के प्रिय बच्चे।",
      "ta": "இந்தக் கணத்திலேயே கர்த்தர் உங்களை ஆசீர்வதிப்பார். தேவனுடைய அன்பான பிள்ளையே, கர்த்தர் உங்களைச் சந்திப்பார்.",
      "bn": "এই মুহূর্তে প্রভু তোমাকে আশীর্বাদ করছেন। ঈশ্বরের প্রিয় সন্তান, প্রভু তোমার সাথে দেখা করবেন।",
      "te": "ఈ క్షణంలోనే ప్రభువు నిన్ను ఆశీర్వదిస్తాడు. దేవుని ప్రియమైన బిడ్డా, ప్రభువు నిన్ను కలుస్తాడు.",
      "es": "El Señor te bendice en este preciso momento. El Señor te encontrará, amado hijo de Dios.",
      "fr": "Le Seigneur te bénit en ce moment même. Le Seigneur te rencontrera, enfant bien-aimé de Dieu.",
      "mr": "या क्षणी प्रभु तुम्हाला आशीर्वाद देतो. देवाच्या प्रिय मुला, प्रभु तुम्हाला भेटेल.",
      "zh": "此刻，主祝福你。主会与你相见，神所钟爱的孩子。",
      "kn": "ಈ ಕ್ಷಣದಲ್ಲಿಯೇ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ. ದೇವರ ಪ್ರೀತಿಯ ಮಗುವೇ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಭೇಟಿಯಾಗುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "At that time, when you must act rightly and speak the right words, may the anointing power of the Lord give you wisdom and help you.",
      "hi": "उस समय, जब आपको सही कार्य करना होगा और सही शब्द बोलने होंगे, प्रभु की अभिषेक शक्ति आपको बुद्धि देगी और आपकी सहायता करेगी।",
      "ta": "நீங்கள் சரியாகச் செயல்பட்டு சரியான வார்த்தைகளைப் பேச வேண்டிய அந்த நேரத்தில், கர்த்தருடைய அபிஷேக வல்லமை உங்களுக்கு ஞானத்தைத் தந்து உங்களுக்கு உதவட்டும்.",
      "bn": "সেই সময়ে, যখন তোমাকে সঠিকভাবে কাজ করতে হবে এবং সঠিক কথা বলতে হবে, তখন প্রভুর অভিষেক শক্তি তোমাকে জ্ঞান দান করুক এবং তোমাকে সাহায্য করুক।",
      "te": "ఆ సమయంలో, మీరు సరిగ్గా ప్రవర్తించి, సరైన మాటలు మాట్లాడవలసి వచ్చినప్పుడు, ప్రభువు యొక్క అభిషేక శక్తి మీకు జ్ఞానాన్ని ఇచ్చి మీకు సహాయం చేయును గాక.",
      "es": "En ese momento, cuando debas actuar correctamente y decir las palabras correctas, que el poder de la unción del Señor te dé sabiduría y te ayude.",
      "fr": "Au moment où vous devrez agir correctement et prononcer les paroles justes, que la puissance d'onction du Seigneur vous donne la sagesse et vous aide.",
      "mr": "त्या वेळी, जेव्हा तुम्हाला योग्य कृती करावी लागेल आणि योग्य शब्द बोलावे लागतील, तेव्हा प्रभूची अभिषेक शक्ती तुम्हाला ज्ञान देवो आणि तुम्हाला मदत करो.",
      "zh": "那时，你必须正确地行事、说出正确的话，愿主的恩膏能力赐给你智慧并帮助你。",
      "kn": "ಆ ಸಮಯದಲ್ಲಿ, ನೀವು ಸರಿಯಾಗಿ ವರ್ತಿಸಬೇಕು ಮತ್ತು ಸರಿಯಾದ ಮಾತುಗಳನ್ನು ಆಡಬೇಕು, ಭಗವಂತನ ಅಭಿಷೇಕ ಶಕ್ತಿಯು ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "Always may the Almighty—Father, Son, and Holy Spirit—bless you forever. Amen. Let us not be troubled.",
      "hi": "सर्वशक्तिमान परमेश्वर—पिता, पुत्र और पवित्र आत्मा—आपको सदैव आशीर्वाद दें। आमीन। हमें परेशान न होना चाहिए।",
      "ta": "சர்வவல்லமையுள்ளவர் - பிதா, குமாரன், பரிசுத்த ஆவி - உங்களை என்றென்றும் ஆசீர்வதிப்பாராக. ஆமென். நாம் கலங்க வேண்டாம்.",
      "bn": "সর্বশক্তিমান—পিতা, পুত্র এবং পবিত্র আত্মা—তোমাদের চিরকাল আশীর্বাদ করুন। আমেন। আমাদের যেন বিরক্ত না করা হয়।",
      "te": "సర్వశక్తిమంతుడు - తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ - ఎల్లప్పుడూ మిమ్మల్ని దీవించును గాక. ఆమెన్. మనం ఇబ్బంది పడకూడదు.",
      "es": "Que el Todopoderoso —Padre, Hijo y Espíritu Santo— te bendiga siempre. Amén. No nos turbemos.",
      "fr": "Que le Tout-Puissant, Père, Fils et Saint-Esprit, vous bénisse toujours à jamais. Amen. Ne soyons pas troublés.",
      "mr": "सर्वशक्तिमान देव - पिता, पुत्र आणि पवित्र आत्मा - तुम्हाला सदैव आशीर्वाद देवो. आमेन. आम्हाला त्रास देऊ नका.",
      "zh": "愿全能者——圣父、圣子、圣灵——永远赐福于你们。阿们。愿我们不要忧愁。",
      "kn": "ಸರ್ವಶಕ್ತನಾದ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನು ನಿಮ್ಮನ್ನು ಯಾವಾಗಲೂ ಆಶೀರ್ವದಿಸಲಿ. ಆಮೆನ್. ನಮಗೆ ತೊಂದರೆಯಾಗದಿರಲಿ."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "Are we not human? Such sudden situations can happen. Often we compromise too much with people.",
      "hi": "क्या हम इंसान नहीं हैं? ऐसी अचानक परिस्थितियाँ आ सकती हैं। अक्सर हम लोगों के साथ बहुत ज़्यादा समझौता कर लेते हैं।",
      "ta": "நாம் மனிதர்கள் இல்லையா? இதுபோன்ற திடீர் சூழ்நிலைகள் ஏற்படலாம். பெரும்பாலும் நாம் மக்களுடன் அதிகமாக சமரசம் செய்து கொள்கிறோம்.",
      "bn": "আমরা কি মানুষ নই? এমন আকস্মিক পরিস্থিতি ঘটতে পারে। প্রায়শই আমরা মানুষের সাথে খুব বেশি আপস করি।",
      "te": "మనం మనుషులం కాదా? అలాంటి ఆకస్మిక పరిస్థితులు జరగవచ్చు. తరచుగా మనం ప్రజలతో చాలా రాజీ పడతాము.",
      "es": "¿Acaso no somos humanos? Situaciones tan repentinas pueden ocurrir. A menudo cedemos demasiado ante la gente.",
      "fr": "Ne sommes-nous pas humains ? De telles situations soudaines peuvent survenir. Souvent, nous faisons trop de compromis avec les autres.",
      "mr": "आपण मानव नाही का? अशा अचानक परिस्थिती येऊ शकतात. बऱ्याचदा आपण लोकांशी खूप तडजोड करतो.",
      "zh": "难道我们不是人吗？这种突发状况时有发生。我们常常对别人妥协太多。",
      "kn": "ನಾವು ಮನುಷ್ಯರಲ್ಲವೇ? ಅಂತಹ ಹಠಾತ್ ಸನ್ನಿವೇಶಗಳು ಸಂಭವಿಸಬಹುದು. ಆಗಾಗ್ಗೆ ನಾವು ಜನರೊಂದಿಗೆ ತುಂಬಾ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "People may try to accommodate things, but God does not accommodate in such a way. Even if we appear outwardly holy,",
      "hi": "लोग चीज़ों को अपने हिसाब से ढालने की कोशिश कर सकते हैं, लेकिन परमेश्‍वर इस तरह से नहीं ढालता। भले ही हम बाहर से पवित्र दिखें,",
      "ta": "மக்கள் விஷயங்களை ஏற்றுக்கொள்ள முயற்சி செய்யலாம், ஆனால் கடவுள் அப்படி ஏற்றுக்கொள்ள மாட்டார். நாம் வெளிப்புறமாக பரிசுத்தமாகத் தோன்றினாலும்,",
      "bn": "মানুষ হয়তো জিনিসপত্রের সাথে খাপ খাইয়ে নেওয়ার চেষ্টা করতে পারে, কিন্তু ঈশ্বর এভাবে খাপ খাইয়ে নেন না। এমনকি যদি আমরা বাহ্যিকভাবে পবিত্র বলে মনে হই,",
      "te": "ప్రజలు వస్తువులను సర్దుబాటు చేసుకోవడానికి ప్రయత్నించవచ్చు, కానీ దేవుడు అలా సర్దుబాటు చేసుకోడు. మనం బాహ్యంగా పవిత్రంగా కనిపించినప్పటికీ,",
      "es": "La gente puede intentar acomodarse a las cosas, pero Dios no se acomoda de esa manera. Aunque parezcamos santos por fuera,",
      "fr": "On peut essayer de s'adapter, mais Dieu ne s'adapte pas de cette façon. Même si nous paraissons saints extérieurement,",
      "mr": "लोक गोष्टींना सामावून घेण्याचा प्रयत्न करू शकतात, परंतु देव अशा प्रकारे सामावून घेत नाही. जरी आपण बाहेरून पवित्र दिसत असलो तरी,",
      "zh": "人们或许会试图迁就某些事物，但上帝不会迁就。即使我们外表看起来圣洁，",
      "kn": "ಜನರು ವಸ್ತುಗಳನ್ನು ಸರಿಹೊಂದಿಸಲು ಪ್ರಯತ್ನಿಸಬಹುದು, ಆದರೆ ದೇವರು ಹಾಗೆ ಹೊಂದಿಕೊಳ್ಳುವುದಿಲ್ಲ. ನಾವು ಹೊರನೋಟಕ್ಕೆ ಪವಿತ್ರರಾಗಿ ಕಾಣಿಸಿಕೊಂಡರೂ ಸಹ,"
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "it is of no use if all we do is please people. In this age, the greatest problem is this: trying to keep people happy.",
      "hi": "अगर हम सिर्फ़ लोगों को खुश करने में लगे रहें, तो इसका कोई फ़ायदा नहीं। इस ज़माने में सबसे बड़ी समस्या यही है: लोगों को खुश रखने की कोशिश करना।",
      "ta": "நாம் செய்வதெல்லாம் மக்களை மகிழ்விப்பதாக இருந்தால் அது எந்தப் பயனும் இல்லை. இந்தக் காலத்தில், மிகப்பெரிய பிரச்சனை இதுதான்: மக்களை மகிழ்ச்சியாக வைத்திருக்க முயற்சிப்பது.",
      "bn": "আমরা যদি শুধু মানুষকে খুশি করাই করি, তাহলে এর কোন লাভ নেই। এই যুগে, সবচেয়ে বড় সমস্যা হল: মানুষকে খুশি রাখার চেষ্টা করা।",
      "te": "మనం చేసేదంతా ప్రజలను సంతోషపెట్టడమే అయితే దానివల్ల ప్రయోజనం ఉండదు. ఈ యుగంలో, అతిపెద్ద సమస్య ఇదే: ప్రజలను సంతోషంగా ఉంచడానికి ప్రయత్నించడం.",
      "es": "De nada sirve si solo nos limitamos a complacer a la gente. En esta época, el mayor problema es este: intentar contentar a la gente.",
      "fr": "Il ne sert à rien de se contenter de plaire aux autres. À notre époque, le plus grand problème est de vouloir satisfaire les autres.",
      "mr": "जर आपण फक्त लोकांना खूश करणे एवढेच करतो तर त्याचा काही उपयोग नाही. या युगात, सर्वात मोठी समस्या ही आहे: लोकांना आनंदी ठेवण्याचा प्रयत्न करणे.",
      "zh": "如果我们所做的一切都是为了取悦别人，那就毫无意义了。在这个时代，最大的问题就是:努力取悦别人。",
      "kn": "ನಾವು ಜನರನ್ನು ಮೆಚ್ಚಿಸುವುದೊಂದೇ ಮಾಡುತ್ತಿದ್ದರೆ ಅದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ. ಈ ಯುಗದಲ್ಲಿ, ದೊಡ್ಡ ಸಮಸ್ಯೆ ಎಂದರೆ: ಜನರನ್ನು ಸಂತೋಷವಾಗಿಡಲು ಪ್ರಯತ್ನಿಸುವುದು."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "That is not possible with the Bible. In those days the Lord said, “They will gather teachers to suit their own desires, not those who speak the truth.”",
      "hi": "बाइबल के साथ ऐसा संभव नहीं है। उन दिनों प्रभु ने कहा था, \"वे अपनी इच्छाओं के अनुसार शिक्षक इकट्ठा करेंगे, न कि सत्य बोलने वालों को।\"",
      "ta": "பைபிளைப் பொறுத்தவரை அது சாத்தியமில்லை. அந்த நாட்களில் கர்த்தர், “சத்தியத்தைப் பேசுபவர்களை அல்ல, தங்கள் சொந்த விருப்பங்களுக்கு ஏற்ப போதகர்களைச் சேகரிப்பார்கள்” என்றார்.",
      "bn": "বাইবেলের ক্ষেত্রে তা সম্ভব নয়। সেই সময়ে প্রভু বলেছিলেন, \"তারা তাদের নিজস্ব ইচ্ছা অনুসারে শিক্ষকদের জড়ো করবে, যারা সত্য কথা বলে তাদের নয়।\"",
      "te": "బైబిలుతో అది సాధ్యం కాదు. ఆ రోజుల్లో ప్రభువు ఇలా అన్నాడు, “వారు సత్యం మాట్లాడేవారిని కాదు, తమ సొంత కోరికలకు అనుగుణంగా బోధకులను సేకరిస్తారు.”",
      "es": "Eso no es posible con la Biblia. En aquellos días, el Señor dijo: «Recogerán maestros que se ajusten a sus propios deseos, no a los que dicen la verdad».",
      "fr": "Cela n'est pas possible avec la Bible. En ces jours-là, le Seigneur a dit : « Ils rassembleront des docteurs selon leurs propres désirs, et non ceux qui disent la vérité. »",
      "mr": "बायबलमध्ये ते शक्य नाही. त्या काळात प्रभूने म्हटले होते, \"ते सत्य बोलणाऱ्यांना नव्हे तर स्वतःच्या इच्छेनुसार शिक्षक गोळा करतील.\"",
      "zh": "圣经不可能发生这样的事。那时，主说:“他们必随自己的情欲，招聚师傅，不招聚讲真理的人。”",
      "kn": "ಬೈಬಲ್‌ನಿಂದ ಅದು ಸಾಧ್ಯವಿಲ್ಲ. ಆ ದಿನಗಳಲ್ಲಿ ಕರ್ತನು, “ಅವರು ಸತ್ಯವನ್ನು ಮಾತನಾಡುವವರನ್ನಲ್ಲ, ತಮ್ಮ ಸ್ವಂತ ಆಸೆಗಳಿಗೆ ಸರಿಹೊಂದುವಂತೆ ಬೋಧಕರನ್ನು ಒಟ್ಟುಗೂಡಿಸುವರು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "He did not say they will call those who speak the truth, but those who speak what is pleasing to the ears.",
      "hi": "उसने यह नहीं कहा कि वे सत्य बोलने वालों को बुलाएँगे, बल्कि वे कहेंगे जो कानों को अच्छी लगने वाली बातें कहते हैं।",
      "ta": "உண்மையைப் பேசுபவர்களை அவர்கள் அழைப்பார்கள் என்று அவர் கூறவில்லை, ஆனால் காதுகளுக்கு இனிமையானதைப் பேசுபவர்களை அழைப்பார்கள்.",
      "bn": "তিনি বলেননি যে তারা সত্যবাদীদের ডাকবে, বরং যারা কানকে আনন্দ দেয় এমন কথা বলবে তাদের ডাকবে।",
      "te": "నిజం మాట్లాడే వారిని వారు పిలుస్తారని కాదు, చెవులకు ఇంపుగా మాట్లాడే వారిని పిలుస్తారని ఆయన చెప్పలేదు.",
      "es": "No dijo que llamarían a los que dicen la verdad, sino a los que hablan lo que es agradable a los oídos.",
      "fr": "Il n'a pas dit qu'ils appelleraient ceux qui disent la vérité, mais ceux qui disent ce qui est agréable à l'oreille.",
      "mr": "त्याने असे म्हटले नाही की ते सत्य बोलणाऱ्यांना बोलावतील, तर जे कानांना आनंद देणारे बोलतात त्यांना बोलावतील.",
      "zh": "他并没有说他们会召唤那些说真话的人，而是说那些说话悦耳的人。",
      "kn": "ಸತ್ಯವನ್ನು ಮಾತನಾಡುವವರನ್ನು ಅವರು ಕರೆಯುವುದಿಲ್ಲ, ಆದರೆ ಕಿವಿಗೆ ಆಹ್ಲಾದಕರವಾದದ್ದನ್ನು ಮಾತನಾಡುವವರನ್ನು ಕರೆಯುತ್ತಾರೆ ಎಂದು ಅವನು ಹೇಳಿದ್ದಾನೆ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "There are those who smooth their words, speaking only to please. 2 Timothy 4:3 contains a very important verse:",
      "hi": "कुछ लोग चिकनी-चुपड़ी बातें बोलते हैं, परन्तु केवल दूसरों को प्रसन्न करने के लिये बोलते हैं। 2 तीमुथियुस 4:3 में एक बहुत ही महत्वपूर्ण आयत है:",
      "ta": "சிலர் தங்கள் வார்த்தைகளை மென்மையாக்கி, மகிழ்விப்பதற்காக மட்டுமே பேசுகிறார்கள். 2 தீமோத்தேயு 4:3 மிக முக்கியமான வசனத்தைக் கொண்டுள்ளது:",
      "bn": "এমন কিছু লোক আছে যারা তাদের কথা মসৃণ করে, কেবল খুশি করার জন্য কথা বলে। 2 তীমথিয় 4:3 পদে একটি অত্যন্ত গুরুত্বপূর্ণ পদ রয়েছে:",
      "te": "తమ మాటలను సున్నితంగా మార్చి, సంతోషపెట్టడానికే మాట్లాడేవారు ఉన్నారు. 2 తిమోతి 4:3 లో చాలా ముఖ్యమైన వచనం ఉంది:",
      "es": "Hay quienes suavizan sus palabras, hablando solo para agradar. 2 Timoteo 4:3 contiene un versículo muy importante:",
      "fr": "Il y a ceux qui adoucissent leurs paroles, ne parlant que pour plaire. 2 Timothée 4:3 contient un verset très important :",
      "mr": "असे लोक आहेत जे आपले बोलणे गुळगुळीत करतात, फक्त आनंद देण्यासाठी बोलतात. 2 तीमथ्य 4:3 मध्ये एक अतिशय महत्त्वाचे वचन आहे:",
      "zh": "有些人说话圆滑，只是为了取悦别人。提摩太后书4:3有一节非常重要的经文:",
      "kn": "ತಮ್ಮ ಮಾತುಗಳನ್ನು ನಯಗೊಳಿಸುವವರು, ಕೇವಲ ಸಂತೋಷಕ್ಕಾಗಿ ಮಾತನಾಡುವವರೂ ಇದ್ದಾರೆ. 2 ತಿಮೊಥೆಯ 4:3 ರಲ್ಲಿ ಬಹಳ ಮುಖ್ಯವಾದ ವಚನವಿದೆ:"
    }
  },
  {
    "start": "6:51",
    "text": {
      "en": "“The time will come when people will not endure sound doctrine. They will not tolerate it. Instead, when good teaching comes,",
      "hi": "\"ऐसा समय आएगा जब लोग खरी शिक्षा को बर्दाश्त नहीं करेंगे। वे उसे बर्दाश्त नहीं करेंगे। इसके बजाय, जब अच्छी शिक्षा आएगी,",
      "ta": "\"மக்கள் நல்ல போதனைகளைப் பொறுத்துக்கொள்ளாத காலம் வரும். அவர்கள் அதைப் பொறுத்துக்கொள்ள மாட்டார்கள். மாறாக, நல்ல போதனை வரும்போது,",
      "bn": "“এমন সময় আসবে যখন মানুষ সঠিক শিক্ষা সহ্য করবে না। তারা তা সহ্য করবে না। বরং, যখন ভালো শিক্ষা আসবে,",
      "te": "“జనాలు మంచి సిద్ధాంతాన్ని సహించని సమయం వస్తుంది. వారు దానిని సహించరు. బదులుగా, మంచి బోధన వచ్చినప్పుడు,",
      "es": "\"Llegará un tiempo en que la gente no soportará la sana doctrina. No la tolerarán. En cambio, cuando llegue la buena enseñanza,",
      "fr": "« Le temps viendra où les hommes ne supporteront plus la saine doctrine. Ils ne la toléreront plus. Mais quand viendra la bonne doctrine,",
      "mr": "“अशी वेळ येईल जेव्हा लोक चांगले शिक्षण सहन करणार नाहीत. ते ते सहन करणार नाहीत. त्याऐवजी, जेव्हा चांगले शिक्षण येईल,",
      "zh": "“时候将到，人必厌烦纯正的道理，不能容忍。反之，当良善的教训临到，",
      "kn": "“ಜನರು ಉತ್ತಮ ಸಿದ್ಧಾಂತವನ್ನು ಸಹಿಸದ ಸಮಯ ಬರುತ್ತದೆ. ಅವರು ಅದನ್ನು ಸಹಿಸುವುದಿಲ್ಲ. ಬದಲಾಗಿ, ಉತ್ತಮ ಬೋಧನೆ ಬಂದಾಗ,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "they will turn away from it and avoid it. The time is coming when they will not endure sound doctrine.",
      "hi": "वे उससे मुँह मोड़ लेंगे और उससे कतराएँगे। और वह समय आ रहा है जब वे खरी शिक्षा को सहन न कर सकेंगे।",
      "ta": "அவர்கள் அதை விட்டு விலகி அதைத் தவிர்ப்பார்கள். அவர்கள் ஆரோக்கியமான போதனையைப் பொறுத்துக்கொள்ளாத காலம் வருகிறது.",
      "bn": "তারা তা থেকে মুখ ফিরিয়ে নেবে এবং এড়িয়ে চলবে। এমন সময় আসছে যখন তারা সঠিক মতবাদ সহ্য করবে না।",
      "te": "వారు దాని నుండి తొలగిపోయి దానికి దూరంగా ఉంటారు. వారు ఆరోగ్యకరమైన సిద్ధాంతాన్ని సహించని సమయం వస్తోంది.",
      "es": "Se apartarán de ella y la evitarán. Llegará un tiempo en que no soportarán la sana doctrina.",
      "fr": "Ils s'en détourneront et s'en détourneront. Le temps vient où ils ne supporteront pas la saine doctrine.",
      "mr": "ते त्यापासून दूर जातील आणि ते टाळतील. अशी वेळ येत आहे जेव्हा ते सुज्ञ शिकवण सहन करणार नाहीत.",
      "zh": "他们必转离这道，躲避这道。时候将到，他们必厌烦纯正的道理。",
      "kn": "ಅವರು ಅದರಿಂದ ದೂರ ಸರಿದು ಅದರಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವರು. ಅವರು ಸ್ವಸ್ಥ ಬೋಧನೆಯನ್ನು ಸಹಿಸಲಾರದ ಸಮಯ ಬರುತ್ತಿದೆ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "But having itching ears, they will accumulate teachers for themselves,",
      "hi": "किन्तु कानों की खुजली के कारण वे अपने लिए उपदेशक बटोर लेते हैं।",
      "ta": "ஆனால் அரிக்கும் காதுகளைக் கொண்ட அவர்கள் தங்களுக்கென்று ஆசிரியர்களைச் சேர்த்துக் கொள்வார்கள்.",
      "bn": "কিন্তু কান চুলকানোর কারণে, তারা নিজেদের জন্য শিক্ষক সংগ্রহ করবে,",
      "te": "కానీ దురద చెవులు కలిగి, వారు తమకోసం బోధకులను పోగు చేసుకుంటారు,",
      "es": "Pero teniendo comezón de oír, acumularán para sí maestros,",
      "fr": "Mais, ayant la démangeaison d'entendre des choses agréables, ils se donneront une foule de docteurs,",
      "mr": "पण कान खाजवणारे असल्याने, ते स्वतःसाठी शिक्षक जमा करतील,",
      "zh": "但他们耳朵发痒，就为自己增添许多师傅，",
      "kn": "ಆದರೆ ಕಿವಿಗಳು ತುರಿಕೆ ಮಾಡುವುದರಿಂದ ಅವರು ತಮಗಾಗಿ ಶಿಕ್ಷಕರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿಕೊಳ್ಳುವರು,"
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "to suit their own desires.",
      "hi": "वे अपनी इच्छाओं के अनुरूप कार्य करते हैं।",
      "ta": "தங்கள் சொந்த விருப்பங்களுக்கு ஏற்ப.",
      "bn": "তাদের নিজস্ব ইচ্ছা অনুযায়ী।",
      "te": "వారి స్వంత కోరికలకు అనుగుణంగా.",
      "es": "para satisfacer sus propios deseos.",
      "fr": "pour satisfaire leurs propres désirs.",
      "mr": "त्यांच्या स्वतःच्या इच्छेनुसार.",
      "zh": "以满足自己的欲望。",
      "kn": "ತಮ್ಮ ಸ್ವಂತ ಆಸೆಗಳಿಗೆ ತಕ್ಕಂತೆ."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "They will gather such preachers. This is a grievous and sorrowful condition, for they seek only what pleases the ear.”",
      "hi": "वे ऐसे उपदेशकों को इकट्ठा करेंगे। यह एक दुःखद और शोकाकुल स्थिति है, क्योंकि वे केवल वही चाहते हैं जो कानों को भाता है।",
      "ta": "அவர்கள் அத்தகைய பிரசங்கிகளைக் கூட்டிச் செல்வார்கள். இது ஒரு துக்ககரமான மற்றும் துக்ககரமான நிலை, ஏனென்றால் அவர்கள் காதுக்கு விருப்பமானதை மட்டுமே தேடுகிறார்கள்.",
      "bn": "তারা এমন প্রচারকদের একত্রিত করবে। এটি একটি দুঃখজনক এবং দুঃখজনক অবস্থা, কারণ তারা কেবল সেই জিনিসই খোঁজে যা কানকে খুশি করে।\"",
      "te": "వారు అలాంటి బోధకులను సేకరిస్తారు. ఇది చాలా బాధాకరమైన మరియు దుఃఖకరమైన పరిస్థితి, ఎందుకంటే వారు చెవికి నచ్చిన వాటిని మాత్రమే కోరుకుంటారు.",
      "es": "Reunirán a tales predicadores. Es una condición dolorosa y penosa, pues solo buscan lo que agrada al oído.",
      "fr": "Ils rassembleront de tels prédicateurs. C'est une situation pénible et douloureuse, car ils ne recherchent que ce qui plaît à l'oreille.",
      "mr": "ते अशा उपदेशकांना एकत्र करतील. ही एक दुःखद आणि दुःखद स्थिती आहे, कारण ते फक्त कानाला जे आवडते तेच शोधतात.”",
      "zh": "他们会聚集这样的传道人。这是一种令人悲伤和悲痛的情况，因为他们只寻求悦耳的东西。",
      "kn": "ಅವರು ಅಂತಹ ಧರ್ಮೋಪದೇಶಕರನ್ನು ಒಟ್ಟುಗೂಡಿಸುತ್ತಾರೆ. ಇದು ದುಃಖಕರ ಮತ್ತು ದುಃಖಕರ ಸ್ಥಿತಿಯಾಗಿದೆ, ಏಕೆಂದರೆ ಅವರು ಕಿವಿಗೆ ಇಷ್ಟವಾದದ್ದನ್ನು ಮಾತ್ರ ಹುಡುಕುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "On the past Good Friday itself, in some churches, The Last Temptation and such things were staged.",
      "hi": "पिछले गुड फ्राइडे के दिन ही कुछ चर्चों में द लास्ट टेम्पटेशन और ऐसी ही अन्य चीजें मंचित की गयीं।",
      "ta": "கடந்த புனித வெள்ளியன்று, சில தேவாலயங்களில், தி லாஸ்ட் டெம்ப்டேஷன் மற்றும் இது போன்ற விஷயங்கள் அரங்கேற்றப்பட்டன.",
      "bn": "গত গুড ফ্রাইডেতে, কিছু গির্জায়, দ্য লাস্ট টেম্পটেশন এবং এই জাতীয় জিনিসগুলি মঞ্চস্থ করা হয়েছিল।",
      "te": "గత గుడ్ ఫ్రైడే నాడు, కొన్ని చర్చిలలో, ది లాస్ట్ టెంప్టేషన్ మరియు అలాంటివి ప్రదర్శించబడ్డాయి.",
      "es": "El mismo Viernes Santo pasado, en algunas iglesias se escenificaron La Última Tentación y cosas así.",
      "fr": "Le Vendredi Saint dernier, dans certaines églises, la Dernière Tentation et d'autres choses du même genre ont été mises en scène.",
      "mr": "गेल्या गुड फ्रायडेलाच, काही चर्चमध्ये, द लास्ट टेम्पटेशन आणि अशा गोष्टी सादर केल्या गेल्या.",
      "zh": "就在刚刚过去的耶稣受难日当天，一些教堂里就上演了《最后的诱惑》等节目。",
      "kn": "ಕಳೆದ ಶುಭ ಶುಕ್ರವಾರದಂದು, ಕೆಲವು ಚರ್ಚುಗಳಲ್ಲಿ, ದಿ ಲಾಸ್ಟ್ ಟೆಂಪ್ಟೇಶನ್ ಮತ್ತು ಅಂತಹ ವಿಷಯಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "They were made the subject of the people’s meditation. If I say that is nonsense, or call it contemporary nonsense, what has happened like this?",
      "hi": "उन्हें लोगों के चिंतन का विषय बना दिया गया। अगर मैं कहूँ कि यह बकवास है, या इसे समकालीन बकवास कहूँ, तो ऐसा क्या हो गया है?",
      "ta": "அவை மக்களின் தியானப் பொருளாக மாற்றப்பட்டன. நான் அதை முட்டாள்தனம் என்று சொன்னால், அல்லது அதை சமகால முட்டாள்தனம் என்று சொன்னால், இப்படி என்ன நடந்தது?",
      "bn": "এগুলোকে জনগণের ধ্যানের বিষয় করে তোলা হয়েছিল। যদি আমি বলি এটা অর্থহীন, অথবা সমসাময়িক অর্থহীন, তাহলে এরকম কী ঘটেছে?",
      "te": "వాటిని ప్రజల ధ్యానానికి అంశంగా చేశారు. నేను దానిని అర్ధంలేనిది అని చెబితే, లేదా దానిని సమకాలీన అర్ధంలేనిది అని పిలిస్తే, ఇలా ఏమి జరిగింది?",
      "es": "Se convirtieron en tema de meditación del pueblo. Si digo que eso es una tontería, o lo llamo una tontería contemporánea, ¿qué ha sucedido?",
      "fr": "Ils sont devenus l'objet de la méditation du peuple. Si je dis que c'est une absurdité, ou que je qualifie cela d'absurde contemporaine, que s'est-il passé de tel ?",
      "mr": "त्यांना लोकांच्या ध्यानाचा विषय बनवण्यात आले. जर मी ते मूर्खपणाचे म्हटले किंवा त्याला समकालीन मूर्खपणा म्हटले तर असे काय घडले आहे?",
      "zh": "他们成了人民沉思的对象。如果我说这是胡说八道，或者说这是当代的胡说八道，那为什么会发生这样的事呢？",
      "kn": "ಅವರನ್ನು ಜನರ ಧ್ಯಾನದ ವಿಷಯವನ್ನಾಗಿ ಮಾಡಲಾಯಿತು. ನಾನು ಅದನ್ನು ಅಸಂಬದ್ಧ ಎಂದು ಹೇಳಿದರೆ ಅಥವಾ ಅದನ್ನು ಸಮಕಾಲೀನ ಅಸಂಬದ್ಧ ಎಂದು ಕರೆದರೆ, ಈ ರೀತಿ ಏನಾಯಿತು?"
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "Then what does the Church say? What is Lent? What does it intend from the people? That meaning has slipped away.",
      "hi": "तो फिर चर्च क्या कहता है? लेंट क्या है? लोगों से उसका क्या इरादा है? वह मतलब ही गायब हो गया है।",
      "ta": "பிறகு சர்ச் என்ன சொல்கிறது? லென்ட் என்றால் என்ன? மக்களிடமிருந்து அது என்ன நோக்கத்தைக் கொண்டுள்ளது? அந்த அர்த்தம் நழுவிப் போய்விட்டது.",
      "bn": "তাহলে গির্জা কী বলে? লেন্ট কী? মানুষের কাছ থেকে এর উদ্দেশ্য কী? সেই অর্থ হারিয়ে গেছে।",
      "te": "మరి చర్చి ఏమి చెబుతుంది? లెంట్ అంటే ఏమిటి? ప్రజల నుండి దాని ఉద్దేశ్యం ఏమిటి? ఆ అర్థం జారిపోయింది.",
      "es": "Entonces, ¿qué dice la Iglesia? ¿Qué es la Cuaresma? ¿Qué pretende del pueblo? Ese significado se ha desvanecido.",
      "fr": "Alors, que dit l'Église ? Qu'est-ce que le Carême ? Qu'attend-elle du peuple ? Ce sens a disparu.",
      "mr": "मग चर्च काय म्हणते? लेंट म्हणजे काय? लोकांकडून त्याचा काय हेतू आहे? तो अर्थ आता नाहीसा झाला आहे.",
      "zh": "那么教会说了什么？四旬斋是什么？它对信徒的意图是什么？这个意义已经消失了。",
      "kn": "ಹಾಗಾದರೆ ಚರ್ಚ್ ಏನು ಹೇಳುತ್ತದೆ? ಲೆಂಟ್ ಎಂದರೇನು? ಜನರಿಂದ ಅದು ಏನು ಬಯಸುತ್ತದೆ? ಆ ಅರ್ಥವು ಜಾರಿಹೋಗಿದೆ."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "It has slipped away. For Lent is meant for sanctification, repentance, and conversion of heart.",
      "hi": "यह बात अब लुप्त हो चुकी है। क्योंकि चालीसा का अर्थ है पवित्रीकरण, पश्चाताप और हृदय परिवर्तन।",
      "ta": "அது நழுவிப் போய்விட்டது. ஏனெனில் தவக்காலம் பரிசுத்தமாக்கப்படுவதற்கும், மனந்திரும்புவதற்கும், மனமாற்றத்திற்கும் உரியது.",
      "bn": "এটি হারিয়ে গেছে। কারণ লেন্ট পবিত্রতা, অনুতাপ এবং হৃদয়ের রূপান্তরের জন্য।",
      "te": "అది జారిపోయింది. ఎందుకంటే లెంట్ పవిత్రీకరణ, పశ్చాత్తాపం మరియు హృదయ పరివర్తన కోసం ఉద్దేశించబడింది.",
      "es": "Se ha desvanecido. Porque la Cuaresma es para la santificación, el arrepentimiento y la conversión del corazón.",
      "fr": "Cela s'est échappé. Car le Carême est destiné à la sanctification, à la repentance et à la conversion du cœur.",
      "mr": "ते निसटले आहे. कारण लेंट हा पवित्रीकरण, पश्चात्ताप आणि हृदय परिवर्तनासाठी आहे.",
      "zh": "它已经悄然逝去。因为四旬斋是为了圣化、忏悔和心灵的转变。",
      "kn": "ಅದು ಜಾರಿಹೋಗಿದೆ. ಏಕೆಂದರೆ ಲೆಂಟ್ ಪವಿತ್ರೀಕರಣ, ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಹೃದಯ ಪರಿವರ್ತನೆಗಾಗಿ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "It is about participating in the Lord’s passion and as a way of atonement for sin. But even those who do not properly attend Sunday Mass regularly,",
      "hi": "यह प्रभु के दुःखभोग में भाग लेने और पापों के प्रायश्चित के एक तरीके के बारे में है। लेकिन जो लोग नियमित रूप से रविवारीय प्रार्थना सभा में शामिल नहीं होते, वे भी ऐसा ही करते हैं।",
      "ta": "இது கர்த்தருடைய பாடுகளில் பங்கேற்பதையும், பாவத்திற்கான பரிகாரத்திற்கான ஒரு வழியாகவும் உள்ளது. ஆனால் ஞாயிற்றுக்கிழமை திருப்பலியில் தவறாமல் கலந்து கொள்ளாதவர்களும் கூட,",
      "bn": "এটি প্রভুর আবেগে অংশগ্রহণ এবং পাপের প্রায়শ্চিত্তের উপায় হিসেবে। কিন্তু যারা নিয়মিতভাবে রবিবারের প্রার্থনায় যোগদান করেন না, তারাও",
      "te": "ఇది ప్రభువు యొక్క అభిరుచిలో పాల్గొనడం మరియు పాపానికి ప్రాయశ్చిత్తం మార్గంగా ఉంటుంది. కానీ ఆదివారం మాస్‌కు క్రమం తప్పకుండా హాజరు కాని వారు కూడా,",
      "es": "Se trata de participar en la pasión del Señor y como forma de expiación por el pecado. Pero incluso aquellos que no asisten a la misa dominical con regularidad,",
      "fr": "Il s'agit de participer à la passion du Seigneur et d'expier nos péchés. Mais même ceux qui n'assistent pas régulièrement à la messe dominicale,",
      "mr": "हे प्रभूच्या उत्कटतेत सहभागी होण्याबद्दल आणि पापाच्या प्रायश्चित्ताचा मार्ग म्हणून आहे. परंतु जे लोक रविवारच्या मासला नियमितपणे उपस्थित राहत नाहीत, ते देखील",
      "zh": "这是参与主的苦难，也是赎罪的一种方式。但即使是那些不经常参加主日弥撒的人，",
      "kn": "ಇದು ಕರ್ತನ ಉತ್ಸಾಹದಲ್ಲಿ ಭಾಗವಹಿಸುವುದರ ಬಗ್ಗೆ ಮತ್ತು ಪಾಪಗಳಿಗೆ ಪ್ರಾಯಶ್ಚಿತ್ತದ ಮಾರ್ಗವಾಗಿದೆ. ಆದರೆ ಭಾನುವಾರದ ಮಾಸ್‌ಗೆ ನಿಯಮಿತವಾಗಿ ಸರಿಯಾಗಿ ಹಾಜರಾಗದವರು ಸಹ,"
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "those who are not practicing, come forward during Lent saying they must speak. What a pitiable situation we have reached!",
      "hi": "जो लोग अभ्यास नहीं करते, वे लेंट के दौरान आगे आकर कहते हैं कि उन्हें बोलना ही होगा। हम कितनी दयनीय स्थिति में पहुँच गए हैं!",
      "ta": "பயிற்சி செய்யாதவர்கள், தவக்காலத்தின் போது முன்வந்து பேச வேண்டும் என்று கூறுகிறார்கள். நாம் எவ்வளவு பரிதாபகரமான சூழ்நிலையை அடைந்துவிட்டோம்!",
      "bn": "যারা অনুশীলন করছেন না, তারা লেন্টের সময় এগিয়ে এসে বলেন যে তাদের অবশ্যই কথা বলতে হবে। আমরা কী করুণ পরিস্থিতিতে পৌঁছেছি!",
      "te": "సాధన చేయని వారు, లెంట్ సమయంలో ముందుకు వచ్చి మాట్లాడాలి అని చెబుతారు. మనం ఎంత దయనీయమైన పరిస్థితిని చేరుకున్నాము!",
      "es": "Los que no practican, se adelantan durante la Cuaresma diciendo que deben hablar. ¡Qué situación tan lamentable hemos llegado!",
      "fr": "Ceux qui ne pratiquent pas, se présentent pendant le Carême en disant qu'ils doivent parler. Quelle situation pitoyable nous avons atteinte !",
      "mr": "जे सराव करत नाहीत, ते उपवासाच्या वेळी पुढे येऊन म्हणतात की त्यांनी बोलावे. आपण किती दयनीय परिस्थितीत पोहोचलो आहोत!",
      "zh": "那些不遵守的人，在大斋期期间站出来说他们必须发言。我们陷入了多么可悲的境地！",
      "kn": "ಆಚರಣೆ ಮಾಡದವರು ಲೆಂಟ್ ಸಮಯದಲ್ಲಿ ಮುಂದೆ ಬಂದು ಮಾತನಾಡಲೇಬೇಕು ಎಂದು ಹೇಳುತ್ತಾರೆ. ನಾವು ಎಂತಹ ಶೋಚನೀಯ ಪರಿಸ್ಥಿತಿಯನ್ನು ತಲುಪಿದ್ದೇವೆ!"
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "We should be able to understand this. To say these things, or to question them—who will do it? It is written about the times, it is written so.",
      "hi": "हमें यह बात समझनी चाहिए। ये बातें कहना या इन पर सवाल उठाना कौन करेगा? समयों के विषय में लिखा है, ऐसा ही लिखा है।",
      "ta": "நாம் இதைப் புரிந்துகொள்ளக் கூடியவர்களாக இருக்க வேண்டும். இவற்றைச் சொல்வதா அல்லது அவற்றைக் கேள்வி கேட்பதா—யார் அதைச் செய்வார்கள்? இது காலங்களைப் பற்றி எழுதப்பட்டுள்ளது, அது அவ்வாறு எழுதப்பட்டுள்ளது.",
      "bn": "আমাদের এটা বুঝতে পারা উচিত। এই কথাগুলো বলা, অথবা প্রশ্ন করা—কে এটা করবে? এটা সময় সম্পর্কে লেখা আছে, এটা এভাবেই লেখা আছে।",
      "te": "మనం దీన్ని అర్థం చేసుకోగలగాలి. ఈ విషయాలు చెప్పడానికీ, లేదా వాటిని ప్రశ్నించడానికీ - ఎవరు చేస్తారు? ఇది కాలాల గురించి వ్రాయబడింది, అది అలా వ్రాయబడింది.",
      "es": "Deberíamos poder entender esto. Decir estas cosas o cuestionarlas, ¿quién lo hará? Está escrito sobre los tiempos, así está escrito.",
      "fr": "Nous devrions être capables de comprendre cela. Dire ces choses, ou les remettre en question, qui le fera ? C'est écrit pour les temps, c'est écrit ainsi.",
      "mr": "आपल्याला हे समजले पाहिजे. या गोष्टी सांगणे किंवा त्यांना प्रश्न विचारणे - ते कोण करेल? ते काळाबद्दल लिहिले आहे , ते असे लिहिले आहे.",
      "zh": "我们应该明白这一点。谁会说这些事，或质疑这些事呢？这都是关于时代的记载，都是如此记载的。",
      "kn": "ನಾವು ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಈ ವಿಷಯಗಳನ್ನು ಹೇಳಲು, ಅಥವಾ ಅವುಗಳನ್ನು ಪ್ರಶ್ನಿಸಲು - ಯಾರು ಅದನ್ನು ಮಾಡುತ್ತಾರೆ? ಇದು ಕಾಲದ ಬಗ್ಗೆ ಬರೆಯಲ್ಪಟ್ಟಿದೆ, ಅದು ಹಾಗೆ ಬರೆಯಲ್ಪಟ್ಟಿದೆ."
    }
  },
  {
    "start": "8:44",
    "text": {
      "en": "What is written? Read, just read: “The people will not endure sound teaching.” The people will not endure sound teaching.",
      "hi": "क्या लिखा है? पढ़िए, बस पढ़िए: “लोग खरी शिक्षा बर्दाश्त नहीं करेंगे।” लोग खरी शिक्षा बर्दाश्त नहीं करेंगे।",
      "ta": "என்ன எழுதப்பட்டுள்ளது? படியுங்கள், படியுங்கள்: “மக்கள் நல்ல போதனையை பொறுத்துக்கொள்ள மாட்டார்கள்.” மக்கள் நல்ல போதனையை பொறுத்துக்கொள்ள மாட்டார்கள்.",
      "bn": "কী লেখা আছে? পড়ুন, শুধু পড়ুন: “মানুষ সুস্থ শিক্ষা সহ্য করবে না।” মানুষ সুস্থ শিক্ষা সহ্য করবে না।",
      "te": "ఏమి వ్రాయబడింది? చదవండి, చదవండి: “ప్రజలు మంచి బోధను సహించరు.” ప్రజలు మంచి బోధను సహించరు.",
      "es": "¿Qué está escrito? Lea, simplemente lea: «El pueblo no soportará la sana enseñanza». El pueblo no soportará la sana enseñanza.",
      "fr": "Qu’est-ce qui est écrit ? Lisez, lisez simplement : « Le peuple ne supportera pas la saine doctrine. » Le peuple ne supportera pas la saine doctrine.",
      "mr": "काय लिहिले आहे? वाचा, फक्त वाचा: “लोक चांगले शिक्षण सहन करणार नाहीत.” लोक चांगले शिक्षण सहन करणार नाहीत.",
      "zh": "经文怎么写的？读一读，就读一读:“百姓不能忍受纯正的教导。”百姓不能忍受纯正的教导。",
      "kn": "ಏನು ಬರೆಯಲಾಗಿದೆ? ಓದಿ, ಕೇವಲ ಓದಿ: “ಜನರು ಉತ್ತಮ ಬೋಧನೆಯನ್ನು ಸಹಿಸುವುದಿಲ್ಲ.” ಜನರು ಉತ್ತಮ ಬೋಧನೆಯನ್ನು ಸಹಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "A time will come when they will not show patience. A time will come when they will not tolerate sound doctrine.",
      "hi": "एक समय आएगा जब वे धैर्य नहीं दिखाएंगे, एक समय आएगा जब वे खरी शिक्षा को बर्दाश्त नहीं करेंगे।",
      "ta": "அவர்கள் பொறுமையைக் காட்டாத ஒரு காலம் வரும். அவர்கள் நல்ல கோட்பாட்டைப் பொறுத்துக்கொள்ளாத ஒரு காலம் வரும்.",
      "bn": "এমন একটা সময় আসবে যখন তারা ধৈর্য দেখাবে না। এমন একটা সময় আসবে যখন তারা সঠিক মতবাদ সহ্য করবে না।",
      "te": "వారు ఓపిక చూపించని సమయం వస్తుంది. వారు ఆరోగ్యకరమైన సిద్ధాంతాన్ని సహించని సమయం వస్తుంది.",
      "es": "Llegará un tiempo en que no tendrán paciencia. Llegará un tiempo en que no tolerarán la sana doctrina.",
      "fr": "Un temps viendra où ils ne montreront plus de patience, un temps viendra où ils ne supporteront plus la saine doctrine.",
      "mr": "असा काळ येईल जेव्हा ते धीर दाखवणार नाहीत. असा काळ येईल जेव्हा ते योग्य शिकवण सहन करणार नाहीत.",
      "zh": "总有一天，他们不会再有耐心。总有一天，他们不会再容忍纯正的教义。",
      "kn": "ಅವರು ತಾಳ್ಮೆ ತೋರಿಸದ ಸಮಯ ಬರುತ್ತದೆ. ಅವರು ಉತ್ತಮ ಸಿದ್ಧಾಂತವನ್ನು ಸಹಿಸದ ಸಮಯ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "Because they are excited by what is pleasing to hear. Because they are excited by what is pleasing to hear. They will call to themselves teachers who suit their own desires.",
      "hi": "क्योंकि वे सुनने में अच्छी लगने वाली बातों से उत्साहित होते हैं। क्योंकि वे सुनने में अच्छी लगने वाली बातों से उत्साहित होते हैं। वे अपने लिए ऐसे शिक्षक बुलाएँगे जो उनकी इच्छाओं के अनुकूल हों।",
      "ta": "ஏனென்றால் அவர்கள் கேட்க விரும்புவதினால் உற்சாகமடைகிறார்கள். ஏனென்றால் அவர்கள் கேட்க விரும்புவதினால் உற்சாகமடைகிறார்கள். அவர்கள் தங்கள் சொந்த விருப்பங்களுக்கு ஏற்ற ஆசிரியர்களை தங்களை அழைத்துக் கொள்வார்கள்.",
      "bn": "কারণ তারা যা শুনতে ভালো লাগে তাতে উত্তেজিত হয়। কারণ তারা যা শুনতে ভালো লাগে তাতে উত্তেজিত হয়। তারা নিজেদের ইচ্ছানুযায়ী শিক্ষকদের ডাকবে।",
      "te": "ఎందుకంటే వారు వినడానికి ఆహ్లాదకరమైన దాని ద్వారా ఉత్సాహంగా ఉంటారు. ఎందుకంటే వారు వినడానికి ఆహ్లాదకరమైన దాని ద్వారా ఉత్సాహంగా ఉంటారు. వారు తమ స్వంత కోరికలకు తగిన ఉపాధ్యాయులుగా పిలుచుకుంటారు.",
      "es": "Porque se entusiasman con lo que es agradable de oír. Porque se entusiasman con lo que es agradable de oír. Llamarán a sí mismos maestros que se ajusten a sus propios deseos.",
      "fr": "Parce qu'ils sont excités par ce qui est agréable à entendre. Parce qu'ils sont excités par ce qui est agréable à entendre. Ils s'appelleront des enseignants qui correspondent à leurs propres désirs.",
      "mr": "कारण ते ऐकण्यास आनंददायी असलेल्या गोष्टींनी उत्साहित असतात. कारण ते ऐकण्यास आनंददायी असलेल्या गोष्टींनी उत्साहित असतात. ते स्वतःला त्यांच्या स्वतःच्या इच्छेनुसार शिक्षक म्हणवतील.",
      "zh": "因为他们听了悦耳的言语，就兴奋不已。因为他们听了悦耳的言语，就兴奋不已。他们会为自己寻找符合自己愿望的老师。",
      "kn": "ಏಕೆಂದರೆ ಅವರು ಕೇಳಲು ಆಹ್ಲಾದಕರವಾದ ವಿಷಯಗಳಿಂದ ಉತ್ಸುಕರಾಗಿರುತ್ತಾರೆ. ಏಕೆಂದರೆ ಅವರು ಕೇಳಲು ಆಹ್ಲಾದಕರವಾದ ವಿಷಯಗಳಿಂದ ಉತ್ಸುಕರಾಗಿರುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಸ್ವಂತ ಆಸೆಗಳಿಗೆ ಸರಿಹೊಂದುವ ಶಿಕ್ಷಕರೆಂದು ತಮ್ಮನ್ನು ತಾವು ಕರೆದುಕೊಳ್ಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "Not teachers according to God’s will, but teachers according to their own will. They will gather teachers who suit their own desires.",
      "hi": "वे ईश्वर की इच्छा के अनुसार शिक्षक नहीं, बल्कि अपनी इच्छा के अनुसार शिक्षक एकत्र करेंगे। वे अपनी इच्छा के अनुसार शिक्षक एकत्र करेंगे।",
      "ta": "கடவுளுடைய சித்தத்தின்படி போதகர்கள் அல்ல, மாறாக தங்கள் சொந்த சித்தத்தின்படி போதகர்கள். அவர்கள் தங்கள் சொந்த விருப்பங்களுக்கு ஏற்ற ஆசிரியர்களைச் சேகரிப்பார்கள்.",
      "bn": "ঈশ্বরের ইচ্ছানুযায়ী শিক্ষক নয়, বরং তাদের নিজস্ব ইচ্ছানুযায়ী শিক্ষক। তারা তাদের নিজস্ব ইচ্ছানুযায়ী শিক্ষকদের সংগ্রহ করবে।",
      "te": "దేవుని చిత్తానుసారమైన బోధకులు కాదు, కానీ వారి స్వంత ఇష్టానుసారమైన బోధకులు. వారు తమ స్వంత కోరికలకు తగిన బోధకులను సేకరిస్తారు.",
      "es": "No maestros según la voluntad de Dios, sino maestros según su propia voluntad. Recogerán maestros que se ajusten a sus propios deseos.",
      "fr": "Non pas des enseignants selon la volonté de Dieu, mais des enseignants selon leur propre volonté. Ils rassembleront des enseignants selon leurs propres désirs.",
      "mr": "देवाच्या इच्छेनुसार शिक्षक नाहीत, तर त्यांच्या स्वतःच्या इच्छेनुसार शिक्षक. ते त्यांच्या स्वतःच्या इच्छेनुसार शिक्षक गोळा करतील.",
      "zh": "不是按照上帝旨意的教师，而是按照他们自己的意愿的教师。他们会聚集符合他们自己意愿的教师。",
      "kn": "ದೇವರ ಚಿತ್ತಕ್ಕನುಗುಣವಾಗಿ ಬೋಧಿಸುವವರಲ್ಲ, ಬದಲಾಗಿ ತಮ್ಮ ಸ್ವಂತ ಚಿತ್ತಕ್ಕನುಗುಣವಾಗಿ ಬೋಧಿಸುವವರು. ಅವರು ತಮ್ಮ ಸ್ವಂತ ಆಸೆಗಳಿಗೆ ಸರಿಹೊಂದುವ ಬೋಧಕರನ್ನು ಒಟ್ಟುಗೂಡಿಸುವರು."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "They will gather such teachers. And then, having gathered preachers according to man’s will, they will attempt to make man into God.",
      "hi": "वे ऐसे उपदेशकों को इकट्ठा करेंगे, और फिर मनुष्य की इच्छा के अनुसार उपदेशकों को इकट्ठा करके, मनुष्य को ईश्वर बनाने का प्रयत्न करेंगे।",
      "ta": "அவர்கள் அத்தகைய ஆசிரியர்களைச் சேகரிப்பார்கள். பின்னர், மனிதனின் விருப்பப்படி பிரசங்கிகளைக் கூட்டி, மனிதனைக் கடவுளாக்க முயற்சிப்பார்கள்.",
      "bn": "তারা এই ধরণের শিক্ষকদের একত্রিত করবে। এবং তারপর, মানুষের ইচ্ছানুযায়ী প্রচারকদের একত্রিত করে, তারা মানুষকে ঈশ্বরে পরিণত করার চেষ্টা করবে।",
      "te": "వారు అలాంటి బోధకులను సేకరిస్తారు. ఆపై, మానవుని చిత్తానికి అనుగుణంగా బోధకులను సేకరిస్తారు, వారు మానవుడిని దేవునిగా చేయడానికి ప్రయత్నిస్తారు.",
      "es": "Reunirán a tales maestros. Y luego, habiendo reunido predicadores según la voluntad humana, intentarán convertir al hombre en Dios.",
      "fr": "Ils rassembleront de tels enseignants. Puis, ayant rassemblé des prédicateurs selon la volonté de l'homme, ils s'efforceront de faire de l'homme un Dieu.",
      "mr": "ते अशा शिक्षकांना गोळा करतील. आणि मग, माणसाच्या इच्छेनुसार उपदेशकांना गोळा करून, ते माणसाला देव बनवण्याचा प्रयत्न करतील.",
      "zh": "他们要聚集这样的教师。然后，他们按照人的意愿聚集传教士，试图把人变成上帝。",
      "kn": "ಅವರು ಅಂತಹ ಶಿಕ್ಷಕರನ್ನು ಒಟ್ಟುಗೂಡಿಸುತ್ತಾರೆ. ಮತ್ತು ನಂತರ, ಮನುಷ್ಯನ ಇಚ್ಛೆಯಂತೆ ಬೋಧಕರನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ, ಅವರು ಮನುಷ್ಯನನ್ನು ದೇವರನ್ನಾಗಿ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "These efforts are being shown. With this fire the straw burns quickly. Then do you know how Satan works with tricks, with cultural adaptation?",
      "hi": "ये कोशिशें दिखाई जा रही हैं। इस आग से भूसा जल्दी जल जाता है। तो क्या तुम जानते हो कि शैतान किस तरह चालबाज़ियों से, सांस्कृतिक अनुकूलन से काम करता है?",
      "ta": "இந்த முயற்சிகள் காட்டப்படுகின்றன. இந்த நெருப்பால் வைக்கோல் விரைவாக எரிகிறது. அப்படியானால் சாத்தான் தந்திரங்களுடன், கலாச்சார தழுவலுடன் எவ்வாறு செயல்படுகிறான் என்பது உங்களுக்குத் தெரியுமா?",
      "bn": "এই প্রচেষ্টাগুলো দেখানো হচ্ছে। এই আগুনে খড় দ্রুত পুড়ে যায়। তাহলে তুমি কি জানো শয়তান কীভাবে কৌশলে, সাংস্কৃতিক অভিযোজনে কাজ করে?",
      "te": "ఈ ప్రయత్నాలు చూపించబడుతున్నాయి. ఈ నిప్పుతో గడ్డి త్వరగా కాలిపోతుంది. అప్పుడు సాతాను ఉపాయాలతో, సాంస్కృతిక అనుసరణతో ఎలా పనిచేస్తాడో మీకు తెలుసా?",
      "es": "Estos esfuerzos se están demostrando. Con este fuego, la paja se quema rápidamente. ¿Saben entonces cómo Satanás obra con trucos, con la adaptación cultural?",
      "fr": "Ces efforts sont démontrés. Avec ce feu, la paille brûle vite. Alors, savez-vous comment Satan opère par ruse, par adaptation culturelle ?",
      "mr": "हे प्रयत्न दाखवले जात आहेत. या आगीमुळे पेंढा लवकर जळतो. मग तुम्हाला माहिती आहे का सैतान युक्त्यांसह, सांस्कृतिक अनुकूलनाने कसे कार्य करतो?",
      "zh": "这些努力正在显现。这火，连稻草都烧得很快。那么，你知道撒旦是怎样耍花招、如何利用文化适应的吗？",
      "kn": "ಈ ಪ್ರಯತ್ನಗಳನ್ನು ತೋರಿಸಲಾಗುತ್ತಿದೆ. ಈ ಬೆಂಕಿಯಿಂದ ಹುಲ್ಲು ಬೇಗನೆ ಉರಿಯುತ್ತದೆ. ಹಾಗಾದರೆ ಸೈತಾನನು ತಂತ್ರಗಳೊಂದಿಗೆ, ಸಾಂಸ್ಕೃತಿಕ ಹೊಂದಾಣಿಕೆಯೊಂದಿಗೆ ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತಾನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "Satan—that is, you can know the tree from its fruit, says Jesus. He has set the standards of discernment.",
      "hi": "शैतान—यानी, तुम पेड़ को उसके फल से पहचान सकते हो, यीशु कहते हैं। उसने समझ के मानक तय किए हैं।",
      "ta": "சாத்தான்—அதாவது, மரத்தை அதன் கனியிலிருந்து நீங்கள் அறியலாம் என்று இயேசு கூறுகிறார். அவன் பகுத்தறிவின் தரங்களை நிர்ணயித்திருக்கிறான்.",
      "bn": "শয়তান—অর্থাৎ, আপনি গাছটিকে তার ফল দেখে চিনতে পারবেন, যীশু বলেন। তিনি বিচক্ষণতার মান নির্ধারণ করেছেন।",
      "te": "సాతాను—అంటే, చెట్టు ఫలాలను బట్టి మీరు దానిని తెలుసుకోగలరని యేసు చెప్పాడు. అతను వివేచన ప్రమాణాలను నిర్ణయించాడు.",
      "es": "Satanás, es decir, se puede reconocer el árbol por su fruto, dice Jesús. Él ha establecido las normas del discernimiento.",
      "fr": "Satan — c'est-à-dire que tu peux distinguer l'arbre de son fruit, dit Jésus. Il a établi les normes du discernement.",
      "mr": "सैतान—म्हणजेच, तुम्ही झाडाला त्याच्या फळावरून ओळखू शकता, असे येशू म्हणतो. त्याने विवेकबुद्धीचे मानके निश्चित केले आहेत.",
      "zh": "撒但——也就是说，耶稣说，你可以通过果子来认出树来。他设定了辨别的标准。",
      "kn": "ಸೈತಾನ—ಅಂದರೆ, ಮರದ ಹಣ್ಣಿನಿಂದ ನೀವು ಅದನ್ನು ತಿಳಿದುಕೊಳ್ಳಬಹುದು ಎಂದು ಯೇಸು ಹೇಳುತ್ತಾನೆ. ಅವನು ವಿವೇಚನೆಯ ಮಾನದಂಡಗಳನ್ನು ಸ್ಥಾಪಿಸಿದ್ದಾನೆ."
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "The standard of discernment is love of God, first of all. Secondly, unity with the Church. Unity with the Church means sacramental unity,",
      "hi": "विवेक का मानक सबसे पहले ईश्वर के प्रति प्रेम है। दूसरा, कलीसिया के साथ एकता। कलीसिया के साथ एकता का अर्थ है संस्कारात्मक एकता,",
      "ta": "பகுத்தறிவின் தரநிலை, முதலில் கடவுளை நேசிப்பதாகும். இரண்டாவதாக, திருச்சபையுடன் ஒற்றுமை. திருச்சபையுடன் ஒற்றுமை என்பது புனித ஒற்றுமையைக் குறிக்கிறது,",
      "bn": "বিচক্ষণতার মানদণ্ড হল ঈশ্বরের প্রতি ভালোবাসা, প্রথমত। দ্বিতীয়ত, গির্জার সাথে ঐক্য। গির্জার সাথে ঐক্য মানে ধর্মীয় ঐক্য,",
      "te": "వివేచన యొక్క ప్రమాణం మొదటగా దేవుని ప్రేమ. రెండవది, చర్చితో ఐక్యత. చర్చితో ఐక్యత అంటే మతకర్మ ఐక్యత,",
      "es": "La norma del discernimiento es, en primer lugar, el amor a Dios. En segundo lugar, la unidad con la Iglesia. La unidad con la Iglesia significa unidad sacramental.",
      "fr": "Le critère du discernement est, en premier lieu, l'amour de Dieu. En second lieu, l'unité avec l'Église. L'unité avec l'Église signifie l'unité sacramentelle.",
      "mr": "विवेकाचा मानक म्हणजे सर्वप्रथम देवावरील प्रेम. दुसरे म्हणजे, चर्चशी एकता. चर्चशी एकता म्हणजे धार्मिक एकता,",
      "zh": "辨别的标准首先是爱天主。其次是与教会合一。与教会合一意味着圣事上的合一。",
      "kn": "ವಿವೇಚನೆಯ ಮಾನದಂಡವೆಂದರೆ ಮೊದಲನೆಯದಾಗಿ ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿ. ಎರಡನೆಯದಾಗಿ, ಚರ್ಚ್‌ನೊಂದಿಗೆ ಏಕತೆ. ಚರ್ಚ್‌ನೊಂದಿಗೆ ಏಕತೆ ಎಂದರೆ ಸಂಸ್ಕಾರದ ಏಕತೆ,"
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "unity in the witness of the Word, unity with the apostolic mission of the Church. There are so many kinds of unity.",
      "hi": "वचन की गवाही में एकता, कलीसिया के प्रेरितिक मिशन के साथ एकता। एकता के कई प्रकार हैं।",
      "ta": "வார்த்தையின் சாட்சியத்தில் ஒற்றுமை, திருச்சபையின் அப்போஸ்தலிக்கப் பணியுடன் ஒற்றுமை. பல வகையான ஒற்றுமைகள் உள்ளன.",
      "bn": "বাক্যের সাক্ষ্যে ঐক্য, গির্জার প্রেরিত মিশনের সাথে ঐক্য। অনেক ধরণের ঐক্য রয়েছে।",
      "te": "వాక్య సాక్షిలో ఐక్యత, చర్చి యొక్క అపోస్టోలిక్ మిషన్‌తో ఐక్యత. అనేక రకాల ఐక్యతలు ఉన్నాయి.",
      "es": "Unidad en el testimonio de la Palabra, unidad con la misión apostólica de la Iglesia. Hay muchos tipos de unidad.",
      "fr": "Unité dans le témoignage de la Parole, unité avec la mission apostolique de l'Église. Il existe tant de formes d'unité.",
      "mr": "वचनाच्या साक्षीत एकता, चर्चच्या प्रेषितीय मिशनशी एकता. ऐक्याचे अनेक प्रकार आहेत.",
      "zh": "在圣言见证中的合一，在教会使徒使命中的合一。合一有很多种。",
      "kn": "ವಾಕ್ಯದ ಸಾಕ್ಷಿಯಲ್ಲಿ ಏಕತೆ, ಚರ್ಚ್‌ನ ಅಪೋಸ್ಟೋಲಿಕ್ ಮಿಷನ್‌ನೊಂದಿಗೆ ಏಕತೆ. ಹಲವು ರೀತಿಯ ಏಕತೆಗಳಿವೆ."
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "When we do not remain rooted in communion with the Church community, then we ourselves pull down punishment upon ourselves.",
      "hi": "जब हम चर्च समुदाय के साथ संगति में नहीं रहते हैं, तो हम स्वयं अपने ऊपर दण्ड लाते हैं।",
      "ta": "நாம் திருச்சபை சமூகத்துடனான ஒற்றுமையில் வேரூன்றாதபோது, நாமே தண்டனையை நம்மீது இழுத்துக் கொள்கிறோம்.",
      "bn": "যখন আমরা গির্জা সম্প্রদায়ের সাথে যোগাযোগের ক্ষেত্রে দৃঢ় থাকি না, তখন আমরা নিজেরাই নিজেদের উপর শাস্তি চাপিয়ে দিই।",
      "te": "మనం చర్చి సమాజంతో సహవాసంలో పాతుకుపోనప్పుడు, మనమే శిక్షను మనపైకి లాక్కుంటాము.",
      "es": "Cuando no permanecemos arraigados en la comunión con la comunidad de la Iglesia, entonces nosotros mismos atraemos el castigo sobre nosotros mismos.",
      "fr": "Lorsque nous ne restons pas enracinés dans la communion avec la communauté de l’Église, nous attirons nous-mêmes la punition sur nous-mêmes.",
      "mr": "जेव्हा आपण चर्च समुदायाशी संवाद साधत नाही, तेव्हा आपण स्वतःच स्वतःवर शिक्षा ओढवून घेतो.",
      "zh": "当我们不与教会团体保持共融时，我们自己就会给自己带来惩罚。",
      "kn": "ನಾವು ಚರ್ಚ್ ಸಮುದಾಯದೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿ ಬೇರೂರಿಲ್ಲದಿದ್ದರೆ, ನಾವೇ ಶಿಕ್ಷೆಯನ್ನು ನಮ್ಮ ಮೇಲೆಯೇ ಎಳೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "God will not simply leave it alone, truly. Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel,",
      "hi": "सचमुच, परमेश्वर इसे यूँ ही नहीं छोड़ेगा। असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया यहाँ क्लिक करें।",
      "ta": "கடவுள் அதை அப்படியே விட்டுவிட மாட்டார், உண்மையிலேயே. அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "ঈশ্বর সত্যিই এটাকে একা ছেড়ে দেবেন না। অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "దేవుడు దానిని నిజంగా ఒంటరిగా వదిలిపెట్టడు. అసాధారణమైన దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "es": "Dios no lo dejará así, de verdad. Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "fr": "Dieu ne vous laissera pas tomber, vraiment. Vous aussi, vous pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "mr": "देव खरोखरच त्याला एकटे सोडणार नाही. असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "zh": "上帝不会袖手旁观，真的。你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，",
      "kn": "ದೇವರು ನಿಜವಾಗಿಯೂ ಅದನ್ನು ಸುಮ್ಮನೆ ಬಿಡುವುದಿಲ್ಲ. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "do it right now. Share this video right now with your friends and become messengers of the Lord.",
      "hi": "अभी करें। इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே அதைச் செய்யுங்கள். இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই এটি করুন। এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే చేయండి. ఈ వీడియోను మీ స్నేహితులతో ఇప్పుడే షేర్ చేయండి మరియు ప్రభువు దూతలుగా మారండి.",
      "es": "¡Hazlo ahora mismo! Comparte este video con tus amigos y conviértanse en mensajeros del Señor.",
      "fr": "Faites-le maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "mr": "आत्ताच करा. हा व्हिडिओ तुमच्या मित्रांसोबत आत्ताच शेअर करा आणि प्रभूचे दूत बना.",
      "zh": "现在就行动。现在就把这个视频分享给你的朋友，成为主的使者。",
      "kn": "ಈಗಲೇ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]