[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 17th, Wednesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 17 दिसंबर, बुधवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 17, புதன்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 17 ডিসেম্বর, বুধবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 17, బుధవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 17 डिसेंबर, बुधवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le mercredi 17 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es miércoles 17 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月17日，星期三。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 17, ಬುಧವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:56",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, This morning we call upon Your Name and plead.",
      "hi": "हे प्रभु, आज सुबह हम आपका नाम पुकारते हैं और विनती करते हैं।",
      "ta": "ஆண்டவரே, இன்று காலை நாங்கள் உமது நாமத்தைத் தொழுது மன்றாடுகிறோம்.",
      "bn": "প্রভু, আজ সকালে আমরা তোমার নামে প্রার্থনা করছি এবং মিনতি করছি।",
      "te": "ప్రభువా, ఈ ఉదయం మేము నీ నామమును ప్రార్థించి వేడుకుంటాము.",
      "mr": "प्रभू, आज सकाळी आम्ही तुझ्या नावाचा धावा करतो आणि विनवणी करतो.",
      "fr": "Seigneur, ce matin nous invoquons Ton Nom et nous Te supplions.",
      "es": "Señor, esta mañana invocamos tu Nombre y suplicamos.",
      "zh": "主啊，今天早上我们呼求你的名，恳求你。",
      "kn": "ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ ನಾವು ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುತ್ತೇವೆ ಮತ್ತು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "We pray, Lord, that not even a single son or daughter who calls upon Your Name may ever be put to shame.",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं कि तेरा नाम लेने वाला एक भी बेटा या बेटी कभी शर्मिंदा न हो।",
      "ta": "ஆண்டவரே, உமது நாமத்தைத் தொழுதுகொள்ளும் ஒரு மகனோ மகளோ கூட ஒருபோதும் வெட்கப்படக்கூடாது என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি, প্রভু, তোমার নামে ডাকা কোন পুত্র বা কন্যা যেন কখনও লজ্জিত না হয়।",
      "te": "ప్రభువా, నీ నామమును ప్రార్థించు ఒక్క కొడుకు లేదా కూతురు కూడా సిగ్గుపడకూడదని మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की, तुझ्या नावाचा धावा करणाऱ्या एकाही मुलाला किंवा मुलीला कधीही लज्जित होऊ नये.",
      "fr": "Nous prions, Seigneur, pour qu'aucun fils ni fille qui invoque Ton Nom ne soit jamais couvert de honte.",
      "es": "Oramos, Señor, para que ni un solo hijo o hija que invoque tu Nombre sea jamás avergonzado.",
      "zh": "主啊，我们祈求，愿你所有的儿女，凡呼求你名的，都不要羞愧。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುವ ಒಬ್ಬ ಮಗನಾಗಲಿ ಮಗಳಾಗಲಿ ಎಂದಿಗೂ ನಾಚಿಕೆಪಡಬಾರದೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "Lord, remembering Your return, we pray; this morning we bow down and worship Your holy wounds.",
      "hi": "हे प्रभु, आपकी वापसी को याद करते हुए, हम प्रार्थना करते हैं; आज सुबह हम आपके पवित्र घावों को नमन करते हैं और उनकी पूजा करते हैं।",
      "ta": "ஆண்டவரே, உம்முடைய வருகையை நினைத்து நாங்கள் ஜெபிக்கிறோம்; இன்று காலை உமது பரிசுத்த காயங்களை நாங்கள் வணங்கி வணங்குகிறோம்.",
      "bn": "প্রভু, তোমার প্রত্যাবর্তন স্মরণ করে আমরা প্রার্থনা করি; আজ সকালে আমরা মাথা নত করে তোমার পবিত্র ক্ষতগুলোর উপাসনা করি।",
      "te": "ప్రభువా, నీ రాకను జ్ఞాపకము చేసుకొని మేము ప్రార్థిస్తున్నాము; ఈ ఉదయం మేము నీ పవిత్ర గాయాలకు వంగి నమస్కరిస్తున్నాము.",
      "mr": "प्रभू, तुझ्या परत येण्याची आठवण ठेवून आम्ही प्रार्थना करतो; आज सकाळी आम्ही नतमस्तक होऊन तुझ्या पवित्र जखमांची पूजा करतो.",
      "fr": "Seigneur, nous nous souvenons de ton retour, nous prions ; ce matin nous nous prosternons et adorons tes saintes plaies.",
      "es": "Señor, recordando tu regreso, oramos; esta mañana nos inclinamos y adoramos tus santas llagas.",
      "zh": "主啊，我们记念你的再来，我们祈祷；今天早上我们俯伏敬拜你圣洁的伤口。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮರಳುವಿಕೆಯನ್ನು ಸ್ಮರಿಸುತ್ತಾ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ; ಈ ಬೆಳಿಗ್ಗೆ ನಾವು ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗಳಿಗೆ ನಮಸ್ಕರಿಸಿ ಪೂಜಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "We pray, Lord, You who were crucified for us, You who for our sake were wounded on the cross.",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं, तू जो हमारे लिए क्रूस पर चढ़ाया गया, तू जो हमारे लिए क्रूस पर घायल हुआ।",
      "ta": "எங்களுக்காக சிலுவையில் அறையப்பட்ட கர்த்தாவே, எங்களுக்காக சிலுவையில் காயமடைந்த நீர் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি, প্রভু, তুমি যিনি আমাদের জন্য ক্রুশে বিদ্ধ হয়েছিলেন, তুমি যিনি আমাদের জন্য ক্রুশে আহত হয়েছিলেন।",
      "te": "ప్రార్థిస్తున్నాము, ప్రభువా, మా కొరకు సిలువ వేయబడిన నీవు, మా కొరకు సిలువపై గాయపడిన నీవు.",
      "mr": "आम्ही प्रार्थना करतो, प्रभू, आमच्यासाठी वधस्तंभावर खिळलेल्या तू, आमच्यासाठी वधस्तंभावर घायाळ झालेल्या तू.",
      "fr": "Nous prions, Seigneur, toi qui as été crucifié pour nous, toi qui as été blessé sur la croix pour nous.",
      "es": "Te rogamos, Señor, tú que fuiste crucificado por nosotros, tú que por nosotros fuiste herido en la cruz.",
      "zh": "主啊，我们祷告，你为我们钉在十字架上，你为我们在十字架上受苦。",
      "kn": "ನಮಗೋಸ್ಕರ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟವನೇ, ನಮಗೋಸ್ಕರ ಶಿಲುಬೆಯಲ್ಲಿ ಗಾಯಗೊಂಡವನೇ, ಕರ್ತನೇ, ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "Lord, You who were crowned with thorns for us, upon these burdened children who call upon Your Name today.",
      "hi": "हे प्रभु, तूने हमारे लिए कांटों का ताज पहनाया, इन बोझ से दबे बच्चों पर जो आज तेरा नाम पुकारते हैं।",
      "ta": "எங்களுக்காக முட்களால் முடிசூட்டப்பட்ட ஆண்டவரே, இன்று உமது நாமத்தைத் தொழுதுகொள்ளும் இந்த சுமை நிறைந்த குழந்தைகள் மீது நீர் அருள்வீராக.",
      "bn": "প্রভু, তুমি আমাদের জন্য কাঁটার মুকুট পরিয়েছিলে, আজ তোমার নামে ডাকছে এই ভারগ্রস্ত শিশুদের উপর।",
      "te": "ప్రభువా, మా కొరకు ముళ్ల కిరీటము ధరించిన నీవు, నేడు నీ నామమును ప్రార్థించు ఈ భారముగల పిల్లలపై.",
      "mr": "प्रभू, तू आमच्यासाठी काट्यांचा मुकुट घातलेला होतास, आज तुझ्या नावाचा धावा करणाऱ्या या ओझ्याने दबलेल्या मुलांवर.",
      "fr": "Seigneur, toi qui as été couronné d'épines pour nous, sur ces enfants accablés qui invoquent ton Nom aujourd'hui.",
      "es": "Señor, Tú que fuiste coronado de espinas por nosotros, sobre estos hijos cargados que invocan Tu Nombre hoy.",
      "zh": "主啊，你为我们戴上了荆棘冠冕，也为这些今天呼求你名的背负重担的孩子们戴上了荆棘冠冕。",
      "kn": "ಕರ್ತನೇ, ನಮಗಾಗಿ ಮುಳ್ಳಿನ ಕಿರೀಟಧಾರಣೆ ಮಾಡಿದ ನೀನು, ಇಂದು ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುವ ಈ ಹೊರೆಯ ಮಕ್ಕಳ ಮೇಲೆ."
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "For the responsibilities they must carry today, for those who labor and are weighed down, you said \"Come to me\", Lord.",
      "hi": "आज उन्हें जो ज़िम्मेदारियाँ उठानी हैं, जो मेहनत करते हैं और दबे हुए हैं, उनसे आपने कहा, \"हे प्रभु, मेरे पास आओ।\"",
      "ta": "இன்று அவர்கள் சுமக்க வேண்டிய பொறுப்புகளுக்காக, உழைப்பவர்களுக்காகவும், பாரமாக இருப்பவர்களுக்காகவும், \"என்னிடம் வாரும்\" என்று நீர் சொன்னீர், ஆண்டவரே.",
      "bn": "আজ তাদের যে দায়িত্ব পালন করতে হবে, যারা পরিশ্রমী এবং ভারাক্রান্ত, তাদের জন্য তুমি বলেছিলে, \"আমার কাছে এসো,\" প্রভু।",
      "te": "ఈరోజు వారు మోయవలసిన బాధ్యతల కోసం, శ్రమించి బరువుగా ఉన్నవారి కోసం, మీరు \"నా దగ్గరకు రండి\" అని అన్నారు, ప్రభూ.",
      "mr": "आज त्यांना ज्या जबाबदाऱ्या पार पाडाव्या लागतील, जे कष्ट करतात आणि ओझ्याने दबलेले आहेत, त्यांच्यासाठी तुम्ही म्हणालात, \"माझ्याकडे या,\" प्रभु.",
      "fr": "Pour les responsabilités qu'ils doivent assumer aujourd'hui, pour ceux qui peinent et sont accablés, tu as dit « Venez à moi », Seigneur.",
      "es": "Por las responsabilidades que hoy deben llevar, por los que trabajan y están agobiados, dijiste: “Venid a mí”, Señor.",
      "zh": "为了他们今天必须承担的责任，为了那些辛勤劳作、身负重担的人，你说:“到我这里来吧”，主啊。",
      "kn": "ಇಂದು ಅವರು ಹೊರಬೇಕಾದ ಜವಾಬ್ದಾರಿಗಳಿಗಾಗಿ, ದುಡಿಯುವವರಿಗೆ ಮತ್ತು ಭಾರವಾಗಿರುವವರಿಗೆ, ನೀನು \"ನನ್ನ ಬಳಿಗೆ ಬಾ\" ಎಂದು ಹೇಳಿದಿ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "We pray that through this prayer, Your children may experience Your consolation in its full and literal sense.",
      "hi": "हम प्रार्थना करते हैं कि इस प्रार्थना के ज़रिए, आपके बच्चे आपकी सांत्वना को उसके पूरे और शाब्दिक अर्थ में अनुभव कर सकें।",
      "ta": "இந்த ஜெபத்தின் மூலம், உங்கள் பிள்ளைகள் உங்கள் ஆறுதலை அதன் முழுமையான மற்றும் நேரடி அர்த்தத்தில் அனுபவிக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি যে এই প্রার্থনার মাধ্যমে, আপনার সন্তানরা আপনার সান্ত্বনা পূর্ণ এবং আক্ষরিক অর্থে অনুভব করতে পারে।",
      "te": "ఈ ప్రార్థన ద్వారా మీ పిల్లలు మీ ఓదార్పును దాని పూర్తి మరియు అక్షరాలా అనుభవించాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्ही प्रार्थना करतो की या प्रार्थनेद्वारे, तुमच्या मुलांना तुमचे सांत्वन पूर्ण आणि शब्दशः अनुभवता यावे.",
      "fr": "Nous prions pour que, par cette prière, Tes enfants puissent ressentir Ta consolation dans son sens plein et littéral.",
      "es": "Oramos para que a través de esta oración, Tus hijos puedan experimentar Tu consuelo en su sentido pleno y literal.",
      "zh": "我们祈求，通过这个祷告，您的儿女们能够体验到您的安慰，并且是完全的、真实的。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ನಿಮ್ಮ ಮಕ್ಕಳು ನಿಮ್ಮ ಸಾಂತ್ವನವನ್ನು ಅದರ ಪೂರ್ಣ ಮತ್ತು ಅಕ್ಷರಶಃ ಅರ್ಥದಲ್ಲಿ ಅನುಭವಿಸಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "Whatever matter Your children are burdened with even now, Lord, we pray that within  7pm tonight a solution may arise.",
      "hi": "हे प्रभु, आपके बच्चे अभी भी जिस भी बात से परेशान हैं, हम प्रार्थना करते हैं कि आज रात 7 बजे तक उसका हल निकल आए।",
      "ta": "இப்போதும் உம்முடைய பிள்ளைகள் எந்த விஷயத்தில் சுமையாக இருந்தாலும், ஆண்டவரே, இன்றிரவு 7 மணிக்குள் ஒரு தீர்வு ஏற்பட வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "তোমার সন্তানরা এখন যে কোনও বিষয়েই ভারগ্রস্ত হোক না কেন, প্রভু, আমরা প্রার্থনা করি যে আজ রাত 7টার মধ্যে যেন একটা সমাধান বেরিয়ে আসে।",
      "te": "ప్రభువా, ఇప్పుడు కూడా మీ పిల్లలు ఏ విషయంతో భారంగా ఉన్నారో, ఈ రాత్రి 7 గంటలలోపు పరిష్కారం దొరుకుతుందని మేము ప్రార్థిస్తున్నాము.",
      "mr": "तुमच्या मुलांवर आताही कितीही ओझे असले तरी, प्रभु, आज रात्री 7 वाजेच्या आत यावर तोडगा निघावा अशी आमची प्रार्थना आहे.",
      "fr": "Quel que soit le fardeau qui pèse sur Tes enfants en ce moment même, Seigneur, nous prions pour qu'une solution puisse apparaître d'ici 19h ce soir.",
      "es": "Cualquiera que sea el asunto por el que tus hijos estén agobiados incluso ahora, Señor, oramos para que dentro de las 7 de la noche de hoy pueda surgir una solución.",
      "zh": "主啊，无论你的孩子们现在背负着什么重担，我们祈求今晚7点之前能找到解决办法。",
      "kn": "ಈಗಲೂ ನಿನ್ನ ಮಕ್ಕಳು ಯಾವುದೇ ವಿಷಯದ ಹೊರೆಯನ್ನು ಹೊತ್ತಿದ್ದರೂ, ಕರ್ತನೇ, ಇಂದು ರಾತ್ರಿ 7 ಗಂಟೆಯೊಳಗೆ ಪರಿಹಾರ ದೊರೆಯಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "It may be a financial matter, it may be a court case, it may be the sale or purchase of property.",
      "hi": "यह कोई फाइनेंशियल मामला हो सकता है, यह कोई कोर्ट केस हो सकता है, यह प्रॉपर्टी की बिक्री या खरीद हो सकती है।",
      "ta": "அது ஒரு நிதி விஷயமாக இருக்கலாம், அது ஒரு நீதிமன்ற வழக்காக இருக்கலாம், அது சொத்து விற்பனை அல்லது வாங்குதலாக இருக்கலாம்.",
      "bn": "এটি একটি আর্থিক বিষয় হতে পারে, এটি একটি আদালতের মামলা হতে পারে, এটি সম্পত্তি বিক্রয় বা ক্রয় হতে পারে।",
      "te": "అది ఆర్థిక విషయం కావచ్చు, కోర్టు కేసు కావచ్చు, ఆస్తి అమ్మకం లేదా కొనుగోలు కావచ్చు.",
      "mr": "ते आर्थिक प्रकरण असू शकते, ते न्यायालयीन प्रकरण असू शकते, ते मालमत्तेची विक्री किंवा खरेदी असू शकते.",
      "fr": "Il peut s'agir d'une question financière, d'une affaire judiciaire, de la vente ou de l'achat d'un bien immobilier.",
      "es": "Puede ser un asunto financiero, puede ser un caso judicial, puede ser la venta o compra de una propiedad.",
      "zh": "可能是财务问题，可能是法庭案件，也可能是房产买卖。",
      "kn": "ಅದು ಹಣಕಾಸಿನ ವಿಷಯವಾಗಿರಬಹುದು, ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣವಾಗಿರಬಹುದು, ಆಸ್ತಿಯ ಮಾರಾಟ ಅಥವಾ ಖರೀದಿಯಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "Or an awaited letter, or an email, or a permission—whatever it is, Jesus, that has been held back, may every such obstacle be removed in Your Name.",
      "hi": "या कोई इंतज़ार किया हुआ पत्र, या कोई ईमेल, या कोई इजाज़त—यीशु, जो कुछ भी रुका हुआ है, ऐसी हर रुकावट आपके नाम से दूर हो जाए।",
      "ta": "அல்லது எதிர்பார்க்கப்பட்ட கடிதம், அல்லது மின்னஞ்சல், அல்லது அனுமதி - எதுவாக இருந்தாலும், இயேசுவே, தடுத்து நிறுத்தப்பட்டிருந்தாலும், அத்தகைய ஒவ்வொரு தடையும் உமது நாமத்தில் அகற்றப்படட்டும்.",
      "bn": "অথবা একটি প্রতীক্ষিত চিঠি, অথবা একটি ইমেল, অথবা একটি অনুমতি—যাই হোক না কেন, যীশু, যা আটকে রাখা হয়েছে, তোমার নামে এই ধরনের সমস্ত বাধা দূর হোক।",
      "te": "లేదా ఎదురుచూస్తున్న ఉత్తరం, లేదా ఇమెయిల్, లేదా అనుమతి - అది ఏదైనా, యేసు, వెనక్కి తీసుకోబడినది, అలాంటి ప్రతి అడ్డంకి నీ నామంలో తొలగించబడాలి.",
      "mr": "किंवा एखादे प्रतीक्षित पत्र, किंवा ईमेल, किंवा परवानगी - जे काही असेल ते, येशू, जे मागे ठेवण्यात आले आहे, तुमच्या नावाने असा प्रत्येक अडथळा दूर होवो.",
      "fr": "Ou une lettre attendue, ou un courriel, ou une permission — quoi que ce soit, Jésus, qui ait été retenu, que tout obstacle de ce genre soit éliminé en Ton Nom.",
      "es": "O una carta esperada, o un correo electrónico, o un permiso, sea lo que sea, Jesús, que se haya retenido, que cada obstáculo de ese tipo sea eliminado en Tu Nombre.",
      "zh": "无论是盼望已久的信件、电子邮件还是许可——无论是什么，耶稣，愿你以你的名义解除一切障碍。",
      "kn": "ಅಥವಾ ಕಾಯುತ್ತಿದ್ದ ಪತ್ರ, ಅಥವಾ ಇಮೇಲ್, ಅಥವಾ ಅನುಮತಿ - ಅದು ಏನೇ ಇರಲಿ, ಯೇಸುವೇ, ತಡೆಹಿಡಿಯಲ್ಪಟ್ಟಿದೆ, ಅಂತಹ ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಯೂ ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ತೆಗೆದುಹಾಕಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "By the merit of the Holy Masses I have offered for 39 years, and through the intercession of the Mother who appeared alive at altar of Kreupasanam,",
      "hi": "39 सालों से मैंने जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से, और कृउपासनम की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से,",
      "ta": "39 ஆண்டுகளாக நான் செய்து வரும் புனித திருப்பலிகளின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும்,",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "నేను 39 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర పూజల యోగ్యత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "मी 39 वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे,",
      "fr": "Par le mérite des Saintes Messes que j'ai offertes pendant 39 ans, et par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de las Santas Misas que he ofrecido durante 39 años, y por la intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我39年来所举行的弥撒圣祭的功德，以及在克鲁帕萨南祭坛上显现的圣母的代祷，",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೂಜೆಗಳ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "I command it to depart in the Name of Jesus.",
      "hi": "मैं इसे यीशु के नाम पर जाने की आज्ञा देता हूँ।",
      "ta": "இயேசுவின் நாமத்தில் புறப்படும்படி நான் கட்டளையிடுகிறேன்.",
      "bn": "আমি যীশুর নামে এটিকে চলে যেতে আদেশ দিচ্ছি।",
      "te": "యేసు నామంలో బయలుదేరమని నేను దానిని ఆజ్ఞాపిస్తున్నాను.",
      "mr": "मी येशूच्या नावाने ते निघून जाण्याची आज्ञा देतो.",
      "fr": "Je lui ordonne de partir au nom de Jésus.",
      "es": "Yo le ordeno que se vaya en el Nombre de Jesús.",
      "zh": "我奉耶稣的名命令它离开。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಹೊರಡುವಂತೆ ನಾನು ಅದಕ್ಕೆ ಆಜ್ಞಾಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "The sick, the afflicted, those burdened in mind, those whose families are breaking apart, those suffering because of their children.",
      "hi": "बीमार, दुखी, जिनके मन में बोझ है, जिनके परिवार टूट रहे हैं, जो अपने बच्चों की वजह से दुख झेल रहे हैं।",
      "ta": "நோயாளிகள், துன்பப்படுபவர்கள், மனதில் சுமையாக இருப்பவர்கள், குடும்பங்கள் பிரிந்து செல்பவர்கள், தங்கள் குழந்தைகளால் துன்பப்படுபவர்கள்.",
      "bn": "অসুস্থ, পীড়িত, যারা মনের ভারাক্রান্ত, যাদের পরিবার ভেঙে যাচ্ছে, যারা তাদের সন্তানদের কারণে কষ্ট পাচ্ছে।",
      "te": "రోగులు, బాధలు పడుతున్నవారు, మనస్సులో భారం ఉన్నవారు, కుటుంబాలు విచ్ఛిన్నమవుతున్నవారు, పిల్లల కారణంగా బాధపడేవారు.",
      "mr": "आजारी, पीडित, मनाने ओझे झालेले, ज्यांची कुटुंबे तुटत आहेत, जे त्यांच्या मुलांमुळे दुःख भोगत आहेत.",
      "fr": "Les malades, les affligés, ceux qui ont l’esprit chargé, ceux dont les familles se déchirent, ceux qui souffrent à cause de leurs enfants.",
      "es": "Los enfermos, los afligidos, los que tienen la mente agobiada, aquellos cuyas familias se están desintegrando, los que sufren a causa de sus hijos.",
      "zh": "病人、受苦的人、心事重重的人、家庭破碎的人、因子女受苦的人。",
      "kn": "ರೋಗಿಗಳು, ಪೀಡಿತರು, ಮನಸ್ಸಿನ ಹೊರೆ ಹೊತ್ತವರು, ಕುಟುಂಬಗಳು ಒಡೆಯುತ್ತಿರುವವರು, ಮಕ್ಕಳಿಂದ ಬಳಲುತ್ತಿರುವವರು."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "The homeless, who don't have a way—Lord, for all of them, may Your divine possibility open a good and new path.",
      "hi": "बेघर लोग, जिनके पास कोई रास्ता नहीं है—हे प्रभु, उन सभी के लिए आपकी दिव्य संभावना एक अच्छा और नया रास्ता खोले।",
      "ta": "வழியில்லாத வீடற்றவர்கள் - ஆண்டவரே, அவர்கள் அனைவருக்கும், உமது தெய்வீக சாத்தியம் ஒரு நல்ல மற்றும் புதிய பாதையைத் திறக்கட்டும்.",
      "bn": "গৃহহীন, যাদের কোন পথ নেই—প্রভু, তাদের সকলের জন্য, তোমার ঐশ্বরিক সম্ভাবনা যেন একটি ভালো এবং নতুন পথ খুলে দেয়।",
      "te": "దారి లేని నిరాశ్రయులు - ప్రభూ, వారందరికీ, నీ దైవిక అవకాశం మంచి మరియు కొత్త మార్గాన్ని తెరుస్తుంది.",
      "mr": "बेघर, ज्यांना मार्ग नाही - प्रभु, त्या सर्वांसाठी, तुमची दैवी शक्यता एक चांगला आणि नवीन मार्ग उघडो.",
      "fr": "Les sans-abri, qui n'ont pas de chemin — Seigneur, pour tous d'eux, que Ta divine possibilité ouvre un bon et nouveau chemin.",
      "es": "Los que no tienen hogar, los que no tienen camino—Señor, que tu divina posibilidad abra para todos ellos un camino bueno y nuevo.",
      "zh": "无家可归的人，没有出路——主啊，愿您的神圣能力为他们所有人开辟一条美好而新的道路。",
      "kn": "ದಾರಿ ಇಲ್ಲದ ನಿರಾಶ್ರಿತರು - ಕರ್ತನೇ, ಅವರೆಲ್ಲರಿಗೂ, ನಿನ್ನ ದೈವಿಕ ಸಾಧ್ಯತೆಯು ಒಳ್ಳೆಯ ಮತ್ತು ಹೊಸ ಮಾರ್ಗವನ್ನು ತೆರೆಯಲಿ."
    }
  },
  {
    "start": "5:49",
    "text": {
      "en": "Help them, Lord, to discover that path themselves; and for children near and far, and for the mothers and fathers who are grieving after painful truths learned through certain phone calls,",
      "hi": "हे प्रभु, उनकी मदद कर कि वे खुद वह रास्ता खोज सकें; और पास और दूर के बच्चों की, और उन मांओं और पिताओं की जो कुछ फोन कॉल से मिली दर्दनाक सच्चाइयों के बाद दुखी हैं,",
      "ta": "ஆண்டவரே, அந்தப் பாதையை அவர்களே கண்டுபிடிக்க அவர்களுக்கு உதவுங்கள்; அருகிலுள்ள மற்றும் தொலைதூரக் குழந்தைகளுக்கும், சில தொலைபேசி அழைப்புகள் மூலம் கற்றுக்கொண்ட வேதனையான உண்மைகளுக்குப் பிறகு துக்கப்படும் தாய்மார்களுக்கும் தந்தையர்களுக்கும்,",
      "bn": "প্রভু, তাদের সাহায্য করুন যেন তারা নিজেরাই সেই পথ আবিষ্কার করতে পারে; এবং কাছের ও দূরের শিশুদের জন্য, এবং নির্দিষ্ট ফোন কলের মাধ্যমে শেখা বেদনাদায়ক সত্যের পরে শোকাহত মা ও বাবাদের জন্য,",
      "te": "ప్రభువా, ఆ మార్గాన్ని స్వయంగా కనుగొనడంలో వారికి సహాయం చేయుము; మరియు దగ్గరలో మరియు దూరంగా ఉన్న పిల్లలకు, మరియు కొన్ని ఫోన్ కాల్స్ ద్వారా నేర్చుకున్న బాధాకరమైన సత్యాల తర్వాత దుఃఖిస్తున్న తల్లులు మరియు తండ్రులకు,",
      "mr": "प्रभु, त्यांना स्वतः तो मार्ग शोधण्यास मदत कर; आणि जवळच्या आणि दूरच्या मुलांसाठी, आणि काही फोन कॉलद्वारे कळलेल्या वेदनादायक सत्यांमुळे दुःखी असलेल्या आई आणि वडिलांसाठी,",
      "fr": "Seigneur, aide-les à découvrir eux-mêmes ce chemin ; et pour les enfants proches et lointains, et pour les mères et les pères qui souffrent après des vérités douloureuses apprises lors de certains appels téléphoniques,",
      "es": "Ayúdalos, Señor, a descubrir ese camino por sí mismos; y por los niños cercanos y lejanos, y por las madres y los padres que están de duelo después de las dolorosas verdades aprendidas a través de ciertas llamadas telefónicas,",
      "zh": "主啊，求你帮助他们自己找到那条道路；也求你帮助远近的孩子们，以及那些因某些电话中得知痛苦真相而悲痛欲绝的父母们。",
      "kn": "ಕರ್ತನೇ, ಆ ಮಾರ್ಗವನ್ನು ಸ್ವತಃ ಕಂಡುಕೊಳ್ಳಲು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿ; ಮತ್ತು ಹತ್ತಿರದ ಮತ್ತು ದೂರದ ಮಕ್ಕಳಿಗೆ, ಮತ್ತು ಕೆಲವು ಫೋನ್ ಕರೆಗಳ ಮೂಲಕ ಕಲಿತ ನೋವಿನ ಸತ್ಯಗಳ ನಂತರ ದುಃಖಿಸುತ್ತಿರುವ ತಾಯಂದಿರು ಮತ್ತು ತಂದೆಗಳಿಗೆ,"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "we place their sorrows before the holy presence of the Lord.",
      "hi": "हम उनके दुखों को प्रभु की पवित्र उपस्थिति के सामने रखते हैं।",
      "ta": "அவர்களுடைய துக்கங்களை கர்த்தருடைய பரிசுத்த பிரசன்னத்திற்கு முன்பாக வைக்கிறோம்.",
      "bn": "আমরা তাদের দুঃখ প্রভুর পবিত্র উপস্থিতিতে উপস্থাপন করি।",
      "te": "మేము వారి దుఃఖములను ప్రభువు యొక్క పవిత్ర సన్నిధి ముందు ఉంచుతాము.",
      "mr": "आम्ही त्यांचे दुःख परमेश्वराच्या पवित्र उपस्थितीसमोर मांडतो.",
      "fr": "nous plaçons leurs chagrins devant la sainte présence du Seigneur.",
      "es": "ponemos sus dolores ante la santa presencia del Señor.",
      "zh": "我们将他们的悲伤带到主的圣洁面前。",
      "kn": "ನಾವು ಅವರ ದುಃಖಗಳನ್ನು ಭಗವಂತನ ಪವಿತ್ರ ಸಾನಿಧ್ಯದ ಮುಂದೆ ಇಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "We pray, O God, for those without children, and for those who have received scan reports saying that the unborn child has disabilities in the womb.",
      "hi": "हे ईश्वर, हम उन लोगों के लिए प्रार्थना करते हैं जिनके बच्चे नहीं हैं, और उन लोगों के लिए भी जिनकी स्कैन रिपोर्ट में कहा गया है कि अजन्मे बच्चे को गर्भ में विकलांगता है।",
      "ta": "கடவுளே, குழந்தைகள் இல்லாதவர்களுக்காகவும், கருவில் இருக்கும் குழந்தைக்குக் கருவில் குறைபாடுகள் இருப்பதாக ஸ்கேன் அறிக்கைகள் பெற்றவர்களுக்காகவும் நாங்கள் பிரார்த்தனை செய்கிறோம்.",
      "bn": "হে ঈশ্বর, আমরা তাদের জন্য প্রার্থনা করি যাদের সন্তান নেই, এবং যাদের স্ক্যান রিপোর্টে বলা হয়েছে যে গর্ভে থাকা শিশুর অক্ষমতা রয়েছে।",
      "te": "ఓ దేవా, పిల్లలు లేని వారి కోసం, మరియు పుట్టబోయే బిడ్డకు గర్భంలో వైకల్యాలున్నాయని స్కాన్ నివేదికలు వచ్చిన వారి కోసం మేము ప్రార్థిస్తున్నాము.",
      "mr": "हे देवा, आम्ही मुले नसलेल्यांसाठी आणि ज्यांना स्कॅन रिपोर्ट मिळाले आहेत की गर्भात बाळाला अपंगत्व आहे त्यांच्यासाठी प्रार्थना करतो.",
      "fr": "Nous prions, ô Dieu, pour ceux qui n'ont pas d'enfants, et pour ceux qui ont reçu des rapports d'échographie indiquant que l'enfant à naître présente des handicaps dans l'utérus.",
      "es": "Oramos, oh Dios, por los que no tienen hijos, y por los que han recibido informes de exploraciones que dicen que el niño no nacido tiene discapacidades en el útero.",
      "zh": "上帝啊，我们为那些没有孩子的人祈祷，也为那些收到扫描报告说未出生的孩子在子宫里有残疾的人祈祷。",
      "kn": "ಓ ದೇವರೇ, ಮಕ್ಕಳಿಲ್ಲದವರಿಗಾಗಿ ಮತ್ತು ಗರ್ಭದಲ್ಲಿರುವ ಮಗುವಿಗೆ ಗರ್ಭದಲ್ಲಿ ಅಂಗವೈಕಲ್ಯವಿದೆ ಎಂದು ಸ್ಕ್ಯಾನ್ ವರದಿಗಳನ್ನು ಪಡೆದವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "Lord, we pray that right now You may place Your holy wounded right hand; placing Your hands upon the wombs of those without children, Lord,",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं कि अभी आप अपना पवित्र घायल दाहिना हाथ रखें; और अपने हाथ उन लोगों के गर्भ पर रखें जिनके बच्चे नहीं हैं, हे प्रभु,",
      "ta": "ஆண்டவரே, நீர் உமது பரிசுத்த காயமடைந்த வலது கையை இப்போதே வைக்கும்படி நாங்கள் ஜெபிக்கிறோம்; பிள்ளைகள் இல்லாதவர்களின் கர்ப்பத்தின் மேல் உமது கைகளை வைக்கும்படி, ஆண்டவரே,",
      "bn": "প্রভু, আমরা প্রার্থনা করি যে এখনই আপনি আপনার পবিত্র আহত ডান হাত রাখুন; সন্তানহীনদের গর্ভে আপনার হাত রাখুন, প্রভু,",
      "te": "ప్రభువా, ఇప్పుడే నీవు నీ పరిశుద్ధ గాయపడిన కుడిచేతిని ఉంచుమని మేము ప్రార్థిస్తున్నాము; ప్రభువా, పిల్లలు లేనివారి గర్భాలపై నీ చేతులను ఉంచుము.",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की तू आत्ताच तुझा पवित्र जखमी उजवा हात ठेव; प्रभू, ज्यांची मुले नाहीत त्यांच्या गर्भाशयांवर तुझे हात ठेव.",
      "fr": "Seigneur, nous te prions de poser maintenant ta sainte main droite blessée ; de poser tes mains sur le ventre de celles qui n'ont pas d'enfants, Seigneur,",
      "es": "Señor, te pedimos que ahora mismo coloques tu santa mano derecha herida; colocando tus manos sobre los vientres de aquellos que no tienen hijos, Señor,",
      "zh": "主啊，我们祈求您此刻将您圣洁受伤的右手放在没有孩子的妇人的子宫上，主啊，",
      "kn": "ಕರ್ತನೇ, ಈಗಲೇ ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗೊಂಡ ಬಲಗೈಯನ್ನು ಇಡುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ; ಮಕ್ಕಳಿಲ್ಲದವರ ಗರ್ಭಗಳ ಮೇಲೆ ನಿನ್ನ ಕೈಗಳನ್ನು ಇಡುವಂತೆ ಕರ್ತನೇ,"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "We pray that You may grant them children and bless them. We also pray for the afflicted,",
      "hi": "हम दुआ करते हैं कि तू उन्हें औलाद दे और उन्हें बरकत दे। हम दुखियों के लिए भी दुआ करते हैं,",
      "ta": "நீர் அவர்களுக்குப் பிள்ளைகளைத் தந்து அவர்களை ஆசீர்வதிக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம். துன்பப்படுபவர்களுக்காகவும் நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "আমরা প্রার্থনা করি যে তুমি তাদের সন্তান দান করো এবং তাদের আশীর্বাদ করো। আমরা দুঃখীদের জন্যও প্রার্থনা করি,",
      "te": "మీరు వారికి పిల్లలను అనుగ్రహించి వారిని ఆశీర్వదించాలని మేము ప్రార్థిస్తున్నాము. మేము బాధపడేవారి కోసం కూడా ప్రార్థిస్తున్నాము,",
      "mr": "आम्ही प्रार्थना करतो की तू त्यांना मुले दे आणि त्यांना आशीर्वाद दे. आम्ही पीडितांसाठी देखील प्रार्थना करतो,",
      "fr": "Nous te prions de leur accorder des enfants et de les bénir. Nous prions aussi pour les affligés.",
      "es": "Te rogamos que les concedas hijos y los bendigas. También te rogamos por los afligidos,",
      "zh": "我们祈求您赐予他们子嗣，并祝福他们。我们也为受苦的人祈祷，",
      "kn": "ನೀವು ಅವರಿಗೆ ಮಕ್ಕಳನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನಾವು ಪೀಡಿತರಿಗಾಗಿಯೂ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "for those struggling under financial burdens, for those entangled in court cases, for those facing persecutions.",
      "hi": "जो लोग पैसे की तंगी से जूझ रहे हैं, जो कोर्ट-कचहरी के मामलों में फंसे हैं, जो ज़ुल्म झेल रहे हैं।",
      "ta": "நிதிச் சுமைகளால் போராடுபவர்களுக்கும், நீதிமன்ற வழக்குகளில் சிக்கிக் கொள்பவர்களுக்கும், துன்புறுத்தல்களை எதிர்கொள்பவர்களுக்கும்.",
      "bn": "যারা আর্থিক বোঝার মধ্যে দিয়ে সংগ্রাম করছেন, আদালতের মামলায় জড়িয়ে পড়ছেন, যারা নির্যাতনের সম্মুখীন হচ্ছেন তাদের জন্য।",
      "te": "ఆర్థిక భారాలతో ఇబ్బంది పడుతున్న వారికి, కోర్టు కేసులలో చిక్కుకున్న వారికి, హింసలను ఎదుర్కొంటున్న వారికి.",
      "mr": "आर्थिक ओझ्याखाली दबलेल्यांसाठी, न्यायालयीन प्रकरणांमध्ये अडकलेल्यांसाठी, छळाचा सामना करणाऱ्यांसाठी.",
      "fr": "pour ceux qui luttent sous le poids des difficultés financières, pour ceux qui sont pris dans des affaires judiciaires, pour ceux qui font face à des persécutions.",
      "es": "para aquellos que luchan bajo cargas financieras, para aquellos enredados en procesos judiciales, para aquellos que enfrentan persecuciones.",
      "zh": "为那些在经济负担下挣扎的人，为那些卷入诉讼的人，为那些面临迫害的人。",
      "kn": "ಆರ್ಥಿಕ ಹೊರೆಯಿಂದ ಬಳಲುತ್ತಿರುವವರಿಗೆ, ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಲುಕಿರುವವರಿಗೆ, ಕಿರುಕುಳಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವವರಿಗೆ."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "For those who, after fixing dates, find themselves unable to keep them and are driven into great unrest and agitation, and who suffer mental turmoil because of it.",
      "hi": "उन लोगों के लिए जो तारीखें तय करने के बाद उन्हें पूरा नहीं कर पाते और बड़ी बेचैनी और बेचैनी में पड़ जाते हैं, और इस वजह से मानसिक उथल-पुथल झेलते हैं।",
      "ta": "தேதிகளை நிர்ணயித்த பிறகு, அவற்றைத் தக்க வைத்துக் கொள்ள முடியாமல், பெரும் அமைதியின்மை மற்றும் கிளர்ச்சியில் தள்ளப்படுபவர்களுக்கும், அதனால் மனக் கொந்தளிப்பை அனுபவிப்பவர்களுக்கும்.",
      "bn": "যারা তারিখ নির্ধারণের পর, সেগুলো রাখতে অক্ষম হন এবং প্রচণ্ড অস্থিরতা ও উত্তেজনার মধ্যে পড়েন এবং এর কারণে মানসিক অস্থিরতার শিকার হন।",
      "te": "తేదీలు నిర్ణయించిన తర్వాత, వాటిని నిలుపుకోలేక తీవ్ర అశాంతి మరియు ఆందోళనలోకి నెట్టబడి, దాని కారణంగా మానసిక క్షోభకు గురవుతున్న వారికి.",
      "mr": "ज्यांना तारखा निश्चित केल्यानंतर, त्या पाळता येत नाहीत आणि त्यामुळे ते मोठ्या अशांततेत आणि आंदोलनात ढकलले जातात आणि त्यामुळे मानसिक अशांतता येते त्यांच्यासाठी.",
      "fr": "Pour ceux qui, après avoir fixé des dates, se trouvent incapables de les respecter et sont poussés à une grande agitation et à une grande inquiétude, et qui souffrent de troubles mentaux à cause de cela.",
      "es": "Para quienes, después de haber fijado fechas, se encuentran incapaces de cumplirlas y se ven arrastrados a una gran intranquilidad y agitación, y sufren por ello un trastorno mental.",
      "zh": "对于那些确定了婚期，却发现自己无法遵守婚期，因而感到非常不安和焦虑，并因此遭受精神折磨的人。",
      "kn": "ದಿನಾಂಕಗಳನ್ನು ನಿಗದಿಪಡಿಸಿದ ನಂತರ, ಅವುಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದೆ ಮತ್ತು ದೊಡ್ಡ ಅಶಾಂತಿ ಮತ್ತು ಆಂದೋಲನಕ್ಕೆ ಒಳಗಾಗುವವರಿಗೆ ಮತ್ತು ಅದರಿಂದಾಗಿ ಮಾನಸಿಕ ತೊಂದರೆಗಳನ್ನು ಅನುಭವಿಸುವವರಿಗೆ."
    }
  },
  {
    "start": "6:45",
    "text": {
      "en": "May the mercy of the Lord descend upon them; may the Lord Himself reveal new ways for them to overcome all these struggles.",
      "hi": "प्रभु की दया उन पर बरसती रहे; प्रभु खुद उन्हें इन सभी संघर्षों से उबरने के लिए नए रास्ते दिखाएँ।",
      "ta": "இறைவனின் கருணை அவர்கள் மீது இறங்கட்டும்; இந்தப் போராட்டங்கள் அனைத்தையும் கடக்க புதிய வழிகளை இறைவன் தாமே அவர்களுக்கு வெளிப்படுத்துவாராக.",
      "bn": "প্রভুর করুণা তাদের উপর বর্ষিত হোক; প্রভু নিজেই তাদের জন্য এই সমস্ত সংগ্রাম কাটিয়ে ওঠার নতুন উপায় প্রকাশ করুন।",
      "te": "ప్రభువు దయ వారిపై కురుస్తుంది; ఈ పోరాటాలన్నింటినీ అధిగమించడానికి ప్రభువు స్వయంగా వారికి కొత్త మార్గాలను వెల్లడిస్తాడు.",
      "mr": "त्यांच्यावर प्रभूची दया कोसळो; या सर्व संघर्षांवर मात करण्यासाठी प्रभू स्वतः त्यांना नवीन मार्ग दाखवो.",
      "fr": "Que la miséricorde du Seigneur descende sur eux ; que le Seigneur lui-même leur révèle de nouvelles voies pour surmonter toutes ces difficultés.",
      "es": "Que la misericordia del Señor descienda sobre ellos; que el Señor mismo les revele nuevos caminos para superar todas estas luchas.",
      "zh": "愿主的慈悲降临在他们身上；愿主亲自向他们揭示克服这一切困难的新方法。",
      "kn": "ಭಗವಂತನ ಕರುಣೆ ಅವರ ಮೇಲೆ ಇಳಿಯಲಿ; ಈ ಎಲ್ಲಾ ಹೋರಾಟಗಳನ್ನು ಜಯಿಸಲು ಭಗವಂತನೇ ಅವರಿಗೆ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಲಿ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "“Be courageous; I am with you”—may they be granted the grace to experience the presence of the Lord who has come close to them,",
      "hi": "“हिम्मत रखो; मैं तुम्हारे साथ हूँ”—उन्हें प्रभु की मौजूदगी का अनुभव करने की कृपा मिले जो उनके करीब आ गया है,",
      "ta": "\"தைரியமாயிருங்கள்; நான் உங்களுடனே இருக்கிறேன்\"—அவர்களுக்கு அருகில் வந்திருக்கிற கர்த்தருடைய பிரசன்னத்தை அனுபவிக்க அவர்களுக்கு அருள் வழங்கப்படுமாக,",
      "bn": "“সাহস করো; আমি তোমার সাথে আছি”—তাদের কাছে আসা প্রভুর উপস্থিতি অনুভব করার অনুগ্রহ প্রদান করা হোক,",
      "te": "“ధైర్యంగా ఉండండి; నేను మీతో ఉన్నాను”—వారికి దగ్గరగా వచ్చిన ప్రభువు సన్నిధిని అనుభవించే కృప వారికి ప్రసాదించబడును గాక,",
      "mr": "“धीर धरा; मी तुमच्यासोबत आहे” - त्यांना त्यांच्या जवळ आलेल्या प्रभूच्या उपस्थितीचा अनुभव घेण्याची कृपा मिळो,",
      "fr": "« Ayez du courage ; je suis avec vous » — puisse-t-il leur être accordé la grâce de ressentir la présence du Seigneur qui s’est approché d’eux,",
      "es": "“¡Tened ánimo, yo estoy con vosotros!” —que se les conceda la gracia de experimentar la presencia del Señor que se ha acercado a ellos,",
      "zh": "“勇敢些，我与你们同在”——愿他们蒙受恩典，体验到主与他们亲近的同在。",
      "kn": "“ಧೈರ್ಯದಿಂದಿರಿ; ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ”—ಅವರ ಹತ್ತಿರ ಬಂದಿರುವ ಭಗವಂತನ ಸಾನಿಧ್ಯವನ್ನು ಅನುಭವಿಸಲು ಅವರಿಗೆ ಕೃಪೆ ದೊರೆಯಲಿ,"
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "As I entrust your family into the hands of the Blessed Mother who appeared alive at Kreupasanam, I bless you in the Name of the Father,",
      "hi": "जैसे ही मैं आपके परिवार को उस धन्य माँ के हाथों में सौंपता हूँ जो क्रीउपासनम में जीवित प्रकट हुई थीं, मैं आपको पिता के नाम पर आशीर्वाद देता हूँ,",
      "ta": "க்ருபாசனத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் கைகளில் உங்கள் குடும்பத்தை நான் ஒப்படைக்கும்போது, தந்தையின் நாமத்தில் உங்களை ஆசீர்வதிக்கிறேன்,",
      "bn": "যখন আমি তোমার পরিবারকে ক্রেউপাসনমে জীবিত আবির্ভূত ধন্য মায়ের হাতে অর্পণ করছি, তখন আমি তোমাকে পিতার নামে আশীর্বাদ করছি,",
      "te": "క్రూపాసనంలో సజీవంగా కనిపించిన పవిత్ర తల్లి చేతుల్లో మీ కుటుంబాన్ని నేను అప్పగిస్తున్నప్పుడు, తండ్రి నామంలో నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను,",
      "mr": "क्रेउपासनम येथे जिवंत प्रकट झालेल्या धन्य आईच्या हाती मी तुमचे कुटुंब सोपवत असताना, मी तुम्हाला पित्याच्या नावाने आशीर्वाद देतो,",
      "fr": "Alors que je confie votre famille aux mains de la Sainte Vierge apparue vivante à Kreupasanam, je vous bénis au nom du Père,",
      "es": "Mientras encomiendo a su familia en las manos de la Santísima Madre que apareció viva en Kreupasanam, los bendigo en el Nombre del Padre,",
      "zh": "我将你们的家人托付给在克鲁帕萨南显现的圣母玛利亚，我奉天父的名祝福你们。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಕೈಗೆ ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ನಾನು ಒಪ್ಪಿಸುತ್ತಿದ್ದಂತೆ, ತಂದೆಯ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "and of the Son, and of the Holy Spirit.",
      "hi": "और पुत्र और पवित्र आत्मा का।",
      "ta": "மற்றும் குமாரனைப் பற்றியும், பரிசுத்த ஆவியைப் பற்றியும்.",
      "bn": "এবং পুত্রের এবং পবিত্র আত্মার।",
      "te": "మరియు కుమారుని గురించి, మరియు పరిశుద్ధాత్మ గురించి.",
      "mr": "आणि पुत्राचे आणि पवित्र आत्म्याचे.",
      "fr": "et du Fils, et du Saint-Esprit.",
      "es": "y del Hijo, y del Espíritu Santo.",
      "zh": "以及圣子和圣灵。",
      "kn": "ಮತ್ತು ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ."
    }
  },
  {
    "start": "7:09",
    "text": {
      "en": "My dear beloved ones, this is a Word you hear often; but when it is proclaimed from Kreupasanam, it carries a different weight.",
      "hi": "मेरे प्यारे प्यारों, यह एक ऐसा वचन है जिसे आप अक्सर सुनते हैं; लेकिन जब इसे कृउपासनम से कहा जाता है, तो इसका एक अलग महत्व होता है।",
      "ta": "என் அன்பான அன்பர்களே, இது நீங்கள் அடிக்கடி கேட்கும் ஒரு சொல்; ஆனால் இது க்ருபாசனத்திலிருந்து அறிவிக்கப்படும்போது, அது வேறுபட்ட எடையைக் கொண்டுள்ளது.",
      "bn": "আমার প্রিয় বন্ধুরা, এটি এমন একটি শব্দ যা তোমরা প্রায়ই শুনতে পাও; কিন্তু যখন এটি ক্রেউপাসনম থেকে ঘোষণা করা হয়, তখন এর গুরুত্ব ভিন্ন।",
      "te": "నా ప్రియమైన వారలారా, ఇది మీరు తరచుగా వినే పదం; కానీ క్రూపాసనం నుండి ప్రకటించబడినప్పుడు, దానికి వేరే బరువు ఉంటుంది.",
      "mr": "माझ्या प्रिय मित्रांनो, हा शब्द तुम्ही अनेकदा ऐकता; पण जेव्हा तो क्रेउपासनममधून घोषित केला जातो तेव्हा त्याचे वजन वेगळे असते.",
      "fr": "Mes chers bien-aimés, c'est une Parole que vous entendez souvent ; mais lorsqu'elle est proclamée depuis Kreupasanam, elle porte un poids différent.",
      "es": "Mis queridos amados, esta es una Palabra que escucháis a menudo; pero cuando se proclama desde Kreupasanam, tiene un peso diferente.",
      "zh": "我亲爱的弟兄姐妹们，这是你们经常听到的一句话；但是当这句话从克鲁帕萨南传讲出来时，它就具有了不同的分量。",
      "kn": "ನನ್ನ ಪ್ರೀತಿಯ ಜನರೇ, ಇದು ನೀವು ಆಗಾಗ್ಗೆ ಕೇಳುವ ಮಾತು; ಆದರೆ ಇದನ್ನು ಕ್ರೂಪಾಸನಂನಿಂದ ಘೋಷಿಸಿದಾಗ, ಅದು ವಿಭಿನ್ನ ತೂಕವನ್ನು ಹೊಂದಿರುತ್ತದೆ."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "As when we meditated today, we were reminded of Jeremiah chapter 2, verse 13.",
      "hi": "आज जब हमने ध्यान किया, तो हमें यिर्मयाह अध्याय 2, आयत 13 याद आई।",
      "ta": "இன்று நாம் தியானித்தபோது, எரேமியா 2 ஆம் அதிகாரம், 13 ஆம் வசனம் நமக்கு நினைவுக்கு வந்தது.",
      "bn": "যেমন আজ আমরা যখন ধ্যান করছিলাম, তখন আমাদের যিরমিয় 2য় অধ্যায়ের 13 শ্লোকের কথা মনে পড়ে গেল।",
      "te": "ఈరోజు మనం ధ్యానించినప్పుడు, మనకు యిర్మీయా 2వ అధ్యాయం, 13వ వచనం గుర్తుకు వచ్చింది.",
      "mr": "आज जेव्हा आपण ध्यान केले तेव्हा आपल्याला यिर्मया अध्याय 2, वचन 13 ची आठवण झाली.",
      "fr": "Comme lors de notre méditation d'aujourd'hui, nous nous sommes souvenus du chapitre 2, verset 13 de Jérémie.",
      "es": "Al meditar hoy, recordamos Jeremías capítulo 2, versículo 13.",
      "zh": "正如我们今天默想时所记的，我们想起了耶利米书第2章第13节。",
      "kn": "ಇಂದು ನಾವು ಧ್ಯಾನ ಮಾಡುವಾಗ, ನಮಗೆ ಯೆರೆಮೀಯ ಅಧ್ಯಾಯ 2, ವಚನ 13 ನೆನಪಾಯಿತು."
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "For my people, Have committed two evils: they have forsaken Me,",
      "hi": "मेरी प्रजा ने दो बुराइयाँ की हैं: उन्होंने मुझे छोड़ दिया है,",
      "ta": "என் ஜனங்களுக்காக, இரண்டு தீமைகளைச் செய்தார்கள்: அவர்கள் என்னைக் கைவிட்டார்கள்,",
      "bn": "আমার জাতির জন্য, তারা দুটি মন্দ কাজ করেছে: তারা আমাকে ত্যাগ করেছে,",
      "te": "నా ప్రజల కొరకు, రెండు చెడులు చేసారు: వారు నన్ను విడిచిపెట్టారు,",
      "mr": "माझ्या लोकांसाठी, दोन वाईट कृत्ये केली आहेत: त्यांनी मला सोडले आहे,",
      "fr": "Car mon peuple a commis un double mal : ils m’ont abandonné,",
      "es": "Porque dos males ha hecho mi pueblo: me han dejado a mí,",
      "zh": "我的子民犯了两件恶事:他们离弃了我，",
      "kn": "ನನ್ನ ಜನರು ಎರಡು ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಿದ್ದಾರೆ: ಅವರು ನನ್ನನ್ನು ತೊರೆದಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "the fountain of living waters,",
      "hi": "जीवित जल का झरना,",
      "ta": "ஜீவத் தண்ணீரின் ஊற்று,",
      "bn": "জীবন্ত জলের ঝর্ণা,",
      "te": "జీవజలముల ఊట,",
      "mr": "जिवंत पाण्याचा झरा,",
      "fr": "la source d'eau vive,",
      "es": "la fuente de aguas vivas,",
      "zh": "活水的泉源，",
      "kn": "ಜೀವಜಲದ ಬುಗ್ಗೆ,"
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "and have dug for themselves broken cisterns that cannot hold water,",
      "hi": "और उन्होंने अपने लिए टूटे-फूटे हौद खोद लिए हैं जिनमें पानी नहीं ठहर सकता,",
      "ta": "மேலும், தண்ணீரைத் தேக்கி வைக்க முடியாத உடைந்த நீர்த்தேக்கங்களைத் தங்களுக்கென வெட்டிக் கொண்டனர்.",
      "bn": "এবং নিজেদের জন্য ভাঙা জলাশয় খনন করেছে যাতে পানি ধরে রাখা যায় না,",
      "te": "మరియు వారు తమకోసం నీటిని నిల్వ చేయలేని పగిలిపోయిన తొట్లను తవ్వుకున్నారు,",
      "mr": "आणि त्यांनी स्वतःसाठी पाणी अडवू शकत नसलेले तुटलेले टाके खोदले आहेत,",
      "fr": "et ils se sont creusé des citernes fissurées qui ne peuvent retenir l'eau,",
      "es": "y cavaron para sí cisternas rotas que no retienen agua,",
      "zh": "他们为自己挖了破损的蓄水池，这些蓄水池不能蓄水。",
      "kn": "ಮತ್ತು ನೀರನ್ನು ಹಿಡಿದಿಡಲು ಸಾಧ್ಯವಾಗದ ಒಡೆದ ತೊಟ್ಟಿಗಳನ್ನು ತಮಗಾಗಿ ತೋಡಿಕೊಂಡಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "This is to explain practices such as occult rituals, witchcraft, sorcery, and other similar belief systems.",
      "hi": "यह गुप्त रीति-रिवाजों, जादू-टोना, टोना-टोटका और इसी तरह के दूसरे विश्वास सिस्टम को समझाने के लिए है।",
      "ta": "இது அமானுஷ்ய சடங்குகள், சூனியம், சூனியம் மற்றும் பிற ஒத்த நம்பிக்கை முறைகள் போன்ற நடைமுறைகளை விளக்குவதற்காகும்.",
      "bn": "এটি গুপ্ত আচার-অনুষ্ঠান, জাদুবিদ্যা, জাদুবিদ্যা এবং অন্যান্য অনুরূপ বিশ্বাস ব্যবস্থার মতো অনুশীলনগুলিকে ব্যাখ্যা করার জন্য।",
      "te": "ఇది క్షుద్ర ఆచారాలు, మంత్రవిద్య, మంత్రవిద్య మరియు ఇతర సారూప్య నమ్మక వ్యవస్థల వంటి అభ్యాసాలను వివరించడానికి ఉద్దేశించబడింది.",
      "mr": "हे गूढ विधी, जादूटोणा, जादूटोणा आणि इतर तत्सम श्रद्धा प्रणालींसारख्या पद्धतींचे स्पष्टीकरण देण्यासाठी आहे.",
      "fr": "Ceci sert à expliquer des pratiques telles que les rituels occultes, la sorcellerie, la magie et d'autres systèmes de croyances similaires.",
      "es": "Esto es para explicar prácticas tales como rituales ocultistas, brujería, hechicería y otros sistemas de creencias similares.",
      "zh": "这是为了解释诸如神秘仪式、巫术、魔法和其他类似信仰体系之类的做法。",
      "kn": "ಇದು ಅತೀಂದ್ರಿಯ ಆಚರಣೆಗಳು, ಮಾಟಮಂತ್ರ, ಮಾಟಮಂತ್ರ ಮತ್ತು ಇತರ ರೀತಿಯ ನಂಬಿಕೆ ವ್ಯವಸ್ಥೆಗಳಂತಹ ಆಚರಣೆಗಳನ್ನು ವಿವರಿಸಲು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "We often hear these things spoken about in certain prayer or meditation gatherings.",
      "hi": "हम अक्सर कुछ प्रार्थना या ध्यान सभाओं में इन बातों के बारे में सुनते हैं।",
      "ta": "சில பிரார்த்தனை அல்லது தியானக் கூட்டங்களில் இந்தக் காரியங்கள் பேசப்படுவதை நாம் அடிக்கடி கேட்கிறோம்.",
      "bn": "আমরা প্রায়শই নির্দিষ্ট প্রার্থনা বা ধ্যান সমাবেশে এই বিষয়গুলি সম্পর্কে কথা বলতে শুনি।",
      "te": "కొన్ని ప్రార్థన లేదా ధ్యాన సమావేశాలలో ఈ విషయాలు మాట్లాడటం మనం తరచుగా వింటుంటాము.",
      "mr": "आपण अनेकदा काही प्रार्थना किंवा ध्यान सभांमध्ये या गोष्टींबद्दल बोलताना ऐकतो.",
      "fr": "Nous entendons souvent parler de ces choses lors de certaines réunions de prière ou de méditation.",
      "es": "A menudo escuchamos que se hablan de estas cosas en ciertas reuniones de oración o meditación.",
      "zh": "我们经常在一些祈祷或冥想聚会中听到这些话。",
      "kn": "ಕೆಲವು ಪ್ರಾರ್ಥನೆ ಅಥವಾ ಧ್ಯಾನ ಕೂಟಗಳಲ್ಲಿ ಈ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವುದನ್ನು ನಾವು ಹೆಚ್ಚಾಗಿ ಕೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "These words each have their own specific meanings.",
      "hi": "इन शब्दों का अपना अलग मतलब है।",
      "ta": "இந்த வார்த்தைகள் ஒவ்வொன்றும் அதன் சொந்த குறிப்பிட்ட அர்த்தங்களைக் கொண்டுள்ளன.",
      "bn": "এই শব্দগুলির প্রত্যেকটির নিজস্ব নির্দিষ্ট অর্থ রয়েছে।",
      "te": "ఈ పదాలకు ప్రతిదానికీ వాటి స్వంత నిర్దిష్ట అర్థాలు ఉన్నాయి.",
      "mr": "या प्रत्येक शब्दाचे स्वतःचे विशिष्ट अर्थ आहेत.",
      "fr": "Chacun de ces mots a sa propre signification spécifique.",
      "es": "Cada una de estas palabras tiene su propio significado específico.",
      "zh": "这些词语各自都有其特定的含义。",
      "kn": "ಈ ಪದಗಳು ಪ್ರತಿಯೊಂದೂ ತನ್ನದೇ ಆದ ನಿರ್ದಿಷ್ಟ ಅರ್ಥಗಳನ್ನು ಹೊಂದಿವೆ."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "There is no confusion in that; but that is not the real issue.",
      "hi": "इसमें कोई कन्फ्यूजन नहीं है; लेकिन असली मुद्दा यह नहीं है।",
      "ta": "அதில் எந்த குழப்பமும் இல்லை; ஆனால் அது உண்மையான பிரச்சினை அல்ல.",
      "bn": "এতে কোন বিভ্রান্তি নেই; কিন্তু এটাই আসল সমস্যা নয়।",
      "te": "అందులో ఎటువంటి గందరగోళం లేదు; కానీ అది అసలు సమస్య కాదు.",
      "mr": "त्यात कोणताही गोंधळ नाही; पण तो खरा मुद्दा नाही.",
      "fr": "Il n'y a pas de confusion à ce sujet ; mais ce n'est pas le vrai problème.",
      "es": "No hay confusión en eso; pero ése no es el verdadero problema.",
      "zh": "这一点没有错觉；但这并不是真正的问题。",
      "kn": "ಅದರಲ್ಲಿ ಯಾವುದೇ ಗೊಂದಲವಿಲ್ಲ; ಆದರೆ ಅದು ನಿಜವಾದ ಸಮಸ್ಯೆಯಲ್ಲ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "The problem is not merely that we are digging broken cisterns.",
      "hi": "समस्या केवल यह नहीं है कि हम टूटे हुए हौद खोद रहे हैं।",
      "ta": "பிரச்சனை என்னவென்றால், நாம் உடைந்த நீர்த்தேக்கங்களைத் தோண்டுகிறோம் என்பது மட்டுமல்ல.",
      "bn": "সমস্যাটি কেবল এই নয় যে আমরা ভাঙা জলাশয় খনন করছি।",
      "te": "సమస్య ఏమిటంటే మనం పగిలిన నీటి తొట్లను తవ్వుతున్నాము అనేది మాత్రమే కాదు.",
      "mr": "समस्या केवळ आपण तुटलेली टाकी खोदत आहोत एवढीच नाही.",
      "fr": "Le problème n’est pas simplement que nous creusons des citernes cassées.",
      "es": "El problema no es simplemente que estemos cavando cisternas rotas.",
      "zh": "问题不仅仅是我们挖的是破损的蓄水池。",
      "kn": "ಸಮಸ್ಯೆ ಎಂದರೆ ನಾವು ಒಡೆದ ತೊಟ್ಟಿಗಳನ್ನು ಅಗೆಯುತ್ತಿದ್ದೇವೆ ಅಷ್ಟೇ ಅಲ್ಲ."
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "Rather, all of this is linked to our First Commandment. What is the First Commandment? Exodus 20:2.",
      "hi": "बल्कि, यह सब हमारी पहली आज्ञा से जुड़ा हुआ है। पहली आज्ञा क्या है? निर्गमन 20:2.",
      "ta": "மாறாக, இவை அனைத்தும் நமது முதல் கட்டளையுடன் இணைக்கப்பட்டுள்ளன. முதல் கட்டளை என்ன? யாத்திராகமம் 20:2.",
      "bn": "বরং, এই সবকিছুই আমাদের প্রথম আজ্ঞার সাথে সম্পর্কিত। প্রথম আজ্ঞা কী? যাত্রাপুস্তক 20:2।",
      "te": "బదులుగా, ఇదంతా మన మొదటి ఆజ్ఞతో ముడిపడి ఉంది. మొదటి ఆజ్ఞ ఏమిటి? నిర్గమకాండము 20:2.",
      "mr": "उलट, हे सर्व आपल्या पहिल्या आज्ञेशी जोडलेले आहे. पहिली आज्ञा काय आहे? निर्गम 20:2.",
      "fr": "En réalité, tout cela est lié à notre premier commandement. Quel est le premier commandement ? Exode 20:2.",
      "es": "Más bien, todo esto está vinculado a nuestro Primer Mandamiento. ¿Cuál es el Primer Mandamiento? Éxodo 20:2.",
      "zh": "然而，这一切都与我们的第一条诫命有关。第一条诫命是什么？出埃及记 20:2。",
      "kn": "ಬದಲಾಗಿ, ಇದೆಲ್ಲವೂ ನಮ್ಮ ಮೊದಲ ಆಜ್ಞೆಗೆ ಸಂಬಂಧಿಸಿದೆ. ಮೊದಲ ಆಜ್ಞೆ ಏನು? ವಿಮೋಚನಕಾಂಡ 20:2."
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "“I am the Lord your God, who brought you out of Egypt,",
      "hi": "“मैं तुम्हारा परमेश्वर यहोवा हूँ, जो तुम्हें मिस्र से बाहर लाया,",
      "ta": "\"உங்களை எகிப்திலிருந்து அழைத்து வந்த உங்கள் தேவனாகிய கர்த்தர் நானே.",
      "bn": "“আমিই তোমাদের ঈশ্বর সদাপ্রভু, যিনি তোমাদের মিশর থেকে বের করে এনেছেন।",
      "te": "“నేను మీ దేవుడైన యెహోవాను, మిమ్మల్ని ఈజిప్టు నుండి బయటకు తీసుకువచ్చాను.",
      "mr": "“मी परमेश्वर तुमचा देव आहे, ज्याने तुम्हाला मिसर देशातून बाहेर आणले.",
      "fr": "« Je suis l’Éternel, votre Dieu, qui vous ai fait sortir d’Égypte,",
      "es": "“Yo soy el Señor tu Dios, que te saqué de Egipto,",
      "zh": "“我是耶和华你们的神，曾将你们从埃及地领出来，",
      "kn": "“ನಾನು ನಿಮ್ಮ ದೇವರಾದ ಕರ್ತನು, ನಿಮ್ಮನ್ನು ಈಜಿಪ್ಟಿನಿಂದ ಹೊರಗೆ ತಂದವನು,"
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "Out of the house of slavery.",
      "hi": "गुलामी के घर से बाहर.",
      "ta": "அடிமைத்தன வீட்டிலிருந்து வெளியே.",
      "bn": "দাসত্বের ঘর থেকে বেরিয়ে।",
      "te": "బానిసత్వ గృహం నుండి.",
      "mr": "गुलामगिरीच्या घरातून बाहेर.",
      "fr": "Hors de la maison d'esclavage.",
      "es": "De la casa de esclavitud.",
      "zh": "走出奴役之家。",
      "kn": "ಗುಲಾಮಗಿರಿಯ ಮನೆಯಿಂದ."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "you shall have no other gods besides Me.”",
      "hi": "मेरे सिवा तुम्हारे कोई अन्य पूज्य न होंगे।",
      "ta": "என்னைத் தவிர வேறு தெய்வங்கள் உனக்கு இருக்கக்கூடாது.",
      "bn": "আমি ছাড়া তোমাদের অন্য কোন উপাস্য থাকবে না।",
      "te": "నేను తప్ప నీకు వేరే దేవతలు ఉండకూడదు.”",
      "mr": "माझ्याशिवाय तुला इतर कोणतेही देव नसावेत.”",
      "fr": "Tu n'auras pas d'autres dieux que Moi.",
      "es": "No tendrás otros dioses fuera de mí.",
      "zh": "除我之外，你们不可有别的神。",
      "kn": "ನಾನು ಹೊರತು ನಿನಗೆ ಬೇರೆ ದೇವರುಗಳು ಇರಬಾರದು.”"
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "This is directly linked to what was said earlier in Jeremiah 2:13.",
      "hi": "यह सीधे यिर्मयाह 2:13 में पहले कही गई बात से जुड़ा है।",
      "ta": "இது எரேமியா 2:13-ல் முன்னர் கூறப்பட்டவற்றுடன் நேரடியாக இணைக்கப்பட்டுள்ளது.",
      "bn": "এটি সরাসরি যিরমিয় 2:13 পদে পূর্বে যা বলা হয়েছিল তার সাথে সম্পর্কিত।",
      "te": "ఇది యిర్మీయా 2:13 లో ముందుగా చెప్పబడిన దానికి నేరుగా ముడిపడి ఉంది.",
      "mr": "हे यिर्मया 2:13 मध्ये आधी जे म्हटले होते त्याच्याशी थेट जोडलेले आहे.",
      "fr": "Ceci est directement lié à ce qui a été dit précédemment dans Jérémie 2:13.",
      "es": "Esto está directamente relacionado con lo que se dijo anteriormente en Jeremías 2:13.",
      "zh": "这与耶利米书 2:13 中前面所说的有直接联系。",
      "kn": "ಇದು ಯೆರೆಮೀಯ 2:13 ರಲ್ಲಿ ಈ ಹಿಂದೆ ಹೇಳಲಾದ ವಿಷಯಕ್ಕೆ ನೇರವಾಗಿ ಸಂಬಂಧಿಸಿದೆ."
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "\"They forsook Me, the fountain of living water, and instead dug broken cisterns.\" This is a subject that can be deeply meditated upon for a lifetime.",
      "hi": "\"उन्होंने मुझे, जो जीवन जल का सोता हूँ, छोड़ दिया, और उसकी जगह टूटे हुए हौद खोदे।\" यह एक ऐसा विषय है जिस पर जीवन भर गहराई से सोचा जा सकता है।",
      "ta": "\"அவர்கள் ஜீவத்தண்ணீர் ஊற்றாகிய என்னைக் கைவிட்டு, உடைந்த நீர்த்தேக்கங்களைத் தோண்டினர்.\" இது வாழ்நாள் முழுவதும் ஆழமாக தியானிக்கக்கூடிய ஒரு பொருள்.",
      "bn": "\"তারা আমাকে, জীবন্ত জলের ঝর্ণাকে ত্যাগ করেছে, এবং পরিবর্তে ভাঙা জলাশয় খনন করেছে।\" এটি এমন একটি বিষয় যা সারাজীবন গভীরভাবে ধ্যান করা যেতে পারে।",
      "te": "\"వారు జీవజలముల ఊటనైన నన్ను విడిచిపెట్టి, బదులుగా పగిలిన తొట్లను తవ్వారు.\" ఇది జీవితాంతం లోతుగా ధ్యానం చేయగల విషయం.",
      "mr": "\"त्यांनी मला, जिवंत पाण्याच्या झऱ्याला सोडून दिले आणि त्याऐवजी तुटलेली टाकी खोदली.\" हा असा विषय आहे ज्यावर आयुष्यभर खोलवर चिंतन करता येईल.",
      "fr": "« Ils m’ont abandonné, moi, la source d’eau vive, et ils ont creusé à ma place des citernes fissurées. » Voilà un sujet sur lequel on peut méditer profondément toute une vie.",
      "es": "\"Me abandonaron a Mí, fuente de agua viva, y en su lugar cavaron cisternas rotas.\" Este es un tema que puede meditarse profundamente durante toda la vida.",
      "zh": "“他们离弃了我这活水的泉源，反而挖掘了破裂的水池。”这是一个值得我们一生深思的主题。",
      "kn": "\"ಅವರು ಜೀವಜಲದ ಬುಗ್ಗೆಯಾದ ನನ್ನನ್ನು ತ್ಯಜಿಸಿ, ಬದಲಾಗಿ ಒಡೆದ ತೊಟ್ಟಿಗಳನ್ನು ತೋಡಿದರು.\" ಇದು ಜೀವಿತಾವಧಿಯವರೆಗೆ ಆಳವಾಗಿ ಧ್ಯಾನಿಸಬಹುದಾದ ವಿಷಯವಾಗಿದೆ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "The greatest problem that arises here is that, in place of God, an “other god” quietly comes in— An “other god”",
      "hi": "यहाँ सबसे बड़ी समस्या यह उत्पन्न होती है कि ईश्वर की जगह एक “दूसरा ईश्वर” चुपचाप आ जाता है—एक “दूसरा ईश्वर”",
      "ta": "இங்கே எழும் மிகப்பெரிய பிரச்சனை என்னவென்றால், கடவுளுக்குப் பதிலாக, ஒரு \"வேறொரு கடவுள்\" அமைதியாக உள்ளே வருகிறார் - ஒரு \"வேறொரு கடவுள்\"",
      "bn": "এখানে সবচেয়ে বড় সমস্যাটি হল, ঈশ্বরের পরিবর্তে, একজন \"অন্য দেবতা\" চুপিসারে এসে পড়েন— একজন \"অন্য দেবতা\"",
      "te": "ఇక్కడ తలెత్తే అతి పెద్ద సమస్య ఏమిటంటే, దేవుని స్థానంలో, ఒక “వేరొక దేవుడు” నిశ్శబ్దంగా లోపలికి వస్తాడు - ఒక “వేరొక దేవుడు”",
      "mr": "येथे उद्भवणारी सर्वात मोठी समस्या अशी आहे की, देवाच्या जागी, एक \"दुसरा देव\" शांतपणे येतो - एक \"दुसरा देव\"",
      "fr": "Le plus grand problème qui se pose ici est que, à la place de Dieu, un « autre dieu » s’insinue discrètement — Un « autre dieu »",
      "es": "El mayor problema que surge aquí es que, en lugar de Dios, entra silenciosamente un “otro dios”—Un “otro dios”",
      "zh": "这里出现的最大问题是，上帝被“另一个神”悄悄取代了——“另一个神”",
      "kn": "ಇಲ್ಲಿ ಉದ್ಭವಿಸುವ ದೊಡ್ಡ ಸಮಸ್ಯೆ ಏನೆಂದರೆ, ದೇವರ ಸ್ಥಾನದಲ್ಲಿ, \"ಇನ್ನೊಬ್ಬ ದೇವರು\" ಸದ್ದಿಲ್ಲದೆ ಒಳಗೆ ಬರುತ್ತಾನೆ - \"ಇನ್ನೊಬ್ಬ ದೇವರು\""
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "that follows us like a shadow. And what do we mean by “other god”? Simply this: avoiding God.",
      "hi": "जो हमारे पीछे परछाई की तरह चलता है। और “दूसरे भगवान” से हमारा क्या मतलब है? बस यही: भगवान से बचना।",
      "ta": "அது ஒரு நிழல் போல நம்மைப் பின்தொடர்கிறது. \"வேறொரு கடவுள்\" என்பதன் அர்த்தம் என்ன? இது வெறுமனே: கடவுளைத் தவிர்ப்பது.",
      "bn": "যা ছায়ার মতো আমাদের অনুসরণ করে। আর \"অন্য দেবতা\" বলতে আমরা কী বুঝি? কেবল এই: ঈশ্বরকে এড়িয়ে চলা।",
      "te": "అది మనల్ని నీడలా అనుసరిస్తుంది. మరియు \"ఇతర దేవుడు\" అంటే మన ఉద్దేశ్యం ఏమిటి? కేవలం ఇది: దేవుడిని తప్పించుకోవడం.",
      "mr": "जो सावलीसारखा आपला पाठलाग करतो. आणि \"दुसरा देव\" म्हणजे काय? फक्त हेच: देवाला टाळणे.",
      "fr": "qui nous suit comme une ombre. Et que signifie « autre dieu » ? Tout simplement : éviter Dieu.",
      "es": "que nos sigue como una sombra. ¿Y qué queremos decir con \"otro dios\"? Simplemente esto: evitar a Dios.",
      "zh": "它像影子一样跟着我们。那么，我们所说的“别神”是什么意思呢？简单来说:就是逃避上帝。",
      "kn": "ಅದು ನೆರಳಿನಂತೆ ನಮ್ಮನ್ನು ಹಿಂಬಾಲಿಸುತ್ತದೆ. ಮತ್ತು ನಾವು \"ಇತರ ದೇವರು\" ಎಂದು ಏನು ಅರ್ಥೈಸುತ್ತೇವೆ? ಸರಳವಾಗಿ ಇದು: ದೇವರನ್ನು ತಪ್ಪಿಸುವುದು."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "When we avoid the Word of God, it is the same as avoiding God Himself. At times, I think of how merciful God truly is.",
      "hi": "जब हम परमेश्वर के वचन से बचते हैं, तो यह खुद परमेश्वर से बचने जैसा है। कभी-कभी, मैं सोचता हूँ कि परमेश्वर सच में कितने दयालु हैं।",
      "ta": "நாம் கடவுளுடைய வார்த்தையைத் தவிர்ப்பது, கடவுளைத் தவிர்ப்பதற்குச் சமம். சில சமயங்களில், கடவுள் உண்மையிலேயே எவ்வளவு இரக்கமுள்ளவர் என்று நான் நினைக்கிறேன்.",
      "bn": "যখন আমরা ঈশ্বরের বাক্য এড়িয়ে চলি, তখন তা ঈশ্বরকে এড়িয়ে চলার সমান। মাঝে মাঝে, আমি ভাবি ঈশ্বর সত্যিই কতটা করুণাময়।",
      "te": "మనం దేవుని వాక్యాన్ని తప్పించుకోవడం అంటే, దేవుణ్ణి స్వయంగా తప్పించుకున్నట్లే. కొన్నిసార్లు, దేవుడు నిజంగా ఎంత దయగలవాడో నేను ఆలోచిస్తాను.",
      "mr": "जेव्हा आपण देवाचे वचन टाळतो तेव्हा ते स्वतः देवाला टाळण्यासारखेच असते. कधीकधी, मी विचार करतो की देव खरोखर किती दयाळू आहे.",
      "fr": "Éviter la Parole de Dieu, c'est comme éviter Dieu lui-même. Parfois, je pense à la miséricorde infinie de Dieu.",
      "es": "Cuando evitamos la Palabra de Dios, es como si eludiéramos a Dios mismo. A veces, pienso en lo misericordioso que es Dios.",
      "zh": "当我们逃避神的话语时，就等于逃避神自己。有时，我会想到神是多么仁慈。",
      "kn": "ನಾವು ದೇವರ ವಾಕ್ಯವನ್ನು ತಪ್ಪಿಸುವುದು ದೇವರನ್ನೇ ತಪ್ಪಿಸಿದಂತೆ. ಕೆಲವೊಮ್ಮೆ, ದೇವರು ನಿಜವಾಗಿಯೂ ಎಷ್ಟು ಕರುಣಾಮಯಿ ಎಂದು ನಾನು ಯೋಚಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "We live entirely by God’s mercy. Yet the Word of God—most of His words—are actually simple.",
      "hi": "हम पूरी तरह से भगवान की दया से जीते हैं। फिर भी भगवान का वचन - उनके ज़्यादातर शब्द - असल में आसान हैं।",
      "ta": "நாம் முற்றிலும் கடவுளின் கருணையால் வாழ்கிறோம். ஆனாலும் கடவுளின் வார்த்தை - அவருடைய பெரும்பாலான வார்த்தைகள் - உண்மையில் எளிமையானவை.",
      "bn": "আমরা সম্পূর্ণরূপে ঈশ্বরের করুণার উপর নির্ভরশীল। তবুও ঈশ্বরের বাক্য - তাঁর বেশিরভাগ বাক্য - আসলে সহজ।",
      "te": "మనం పూర్తిగా దేవుని దయ ద్వారానే జీవిస్తున్నాము. అయినప్పటికీ దేవుని వాక్యం - ఆయన మాటల్లో ఎక్కువ భాగం - వాస్తవానికి సరళమైనవి.",
      "mr": "आपण पूर्णपणे देवाच्या दयेने जगतो. तरीही देवाचे वचन - त्याचे बहुतेक शब्द - प्रत्यक्षात सोपे आहेत.",
      "fr": "Nous vivons entièrement par la miséricorde de Dieu. Pourtant, la Parole de Dieu — la plupart de ses paroles — est en réalité simple.",
      "es": "Vivimos enteramente por la misericordia de Dios. Sin embargo, la Palabra de Dios —la mayoría de sus palabras— es, en realidad, sencilla.",
      "zh": "我们完全靠神的怜悯而活。然而，神的话语——祂的大部分话语——实际上很简单。",
      "kn": "ನಾವು ಸಂಪೂರ್ಣವಾಗಿ ದೇವರ ಕರುಣೆಯಿಂದ ಬದುಕುತ್ತೇವೆ. ಆದರೆ ದೇವರ ವಾಕ್ಯ - ಆತನ ಹೆಚ್ಚಿನ ಮಾತುಗಳು - ವಾಸ್ತವವಾಗಿ ಸರಳವಾಗಿದೆ."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "The words are simple. The Lord Himself has said, “My word…” Matthew 11:30— “My yoke is easy,",
      "hi": "शब्द सरल हैं। प्रभु ने स्वयं कहा है, “मेरा वचन…” मैथ्यू 11:30— “मेरा जुआ सहज है,",
      "ta": "வார்த்தைகள் எளிமையானவை. கர்த்தர் தாமே, “என் வார்த்தை…” என்று கூறியுள்ளார் மத்தேயு 11:30— “என் நுகம் மெதுவாயிருக்கிறது,",
      "bn": "কথাগুলো সহজ। প্রভু নিজেই বলেছেন, \"আমার বাক্য...\" মথি 11:30— \"আমার জোয়াল সহজ,",
      "te": "మాటలు సరళమైనవి. ప్రభువు స్వయంగా ఇలా అన్నాడు, “నా మాట…” మత్తయి 11:30— “నా కాడి తేలికైనది,",
      "mr": "शब्द सोपे आहेत. प्रभुने स्वतः म्हटले आहे, “माझे वचन...” मत्तय 11:30— “माझे जू सोपे आहे,",
      "fr": "Les paroles sont simples. Le Seigneur lui-même a dit : « Ma parole… » Matthieu 11:30 — « Mon joug est facile,",
      "es": "Las palabras son sencillas. El Señor mismo ha dicho: «Mi palabra…» Mateo 11:30: «Mi yugo es suave,",
      "zh": "这些话很简单。主自己说过:“我的话……” 马太福音 11:30——“我的轭是容易的，",
      "kn": "ಪದಗಳು ಸರಳ. ಕರ್ತನು ತಾನೇ, “ನನ್ನ ಮಾತು…” ಎಂದು ಹೇಳಿದ್ದಾನೆ ಮತ್ತಾಯ 11:30— “ನನ್ನ ನೊಗವು ಸುಲಭವಾಗಿದೆ,"
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "and my burden is light.” In the Lord’s time,",
      "hi": "और मेरा बोझ हल्का है।” प्रभु के समय में,",
      "ta": "என் சுமை இலகுவானது.” கர்த்தருடைய காலத்தில்,",
      "bn": "এবং আমার বোঝা হালকা।\" প্রভুর সময়ে,",
      "te": "మరియు నా భారం తేలికైనది.” ప్రభువు కాలంలో,",
      "mr": "आणि माझा भार हलका आहे.” प्रभूच्या काळात,",
      "fr": "et mon fardeau est léger. Au temps du Seigneur,",
      "es": "y mi carga es ligera.” En el tiempo del Señor,",
      "zh": "我的担子也轻省了。”在主的时间里，",
      "kn": "ಮತ್ತು ನನ್ನ ಹೊರೆ ಹಗುರವಾಗಿದೆ.” ಕರ್ತನ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "look at the Jewish way of life— It was very burdensome.",
      "hi": "यहूदियों की जीवन-शैली को देखिए— यह बहुत बोझिल थी।",
      "ta": "யூத வாழ்க்கை முறையைப் பாருங்கள் - அது மிகவும் சுமையாக இருந்தது.",
      "bn": "ইহুদিদের জীবনযাত্রার দিকে তাকান— এটা খুবই কষ্টকর ছিল।",
      "te": "యూదుల జీవన విధానాన్ని చూడండి— అది చాలా భారంగా ఉంది.",
      "mr": "यहुदी जीवनशैली पहा - ती खूप कठीण होती.",
      "fr": "Regardez le mode de vie juif — Il était très lourd.",
      "es": "Miren el modo de vida judío: era muy pesado.",
      "zh": "看看犹太人的生活方式——它非常繁重。",
      "kn": "ಯೆಹೂದ್ಯರ ಜೀವನ ವಿಧಾನವನ್ನು ನೋಡಿ - ಅದು ತುಂಬಾ ಭಾರವಾಗಿತ್ತು."
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "That is why Jesus says this. Jewish religious life, the traditions of the Jews, and the interpretations given by the rabbis—",
      "hi": "इसीलिए यीशु ने यह कहा। यहूदी धार्मिक जीवन, यहूदियों की परंपराएं, और प्रभु्बियों द्वारा दी गई व्याख्याएं—",
      "ta": "அதனால்தான் இயேசு இதைச் சொல்கிறார். யூத மத வாழ்க்கை, யூதர்களின் மரபுகள் மற்றும் ரபீக்கள் கொடுத்த விளக்கங்கள்—",
      "bn": "এই কারণেই যীশু এই কথা বলেন। ইহুদি ধর্মীয় জীবন, ইহুদিদের ঐতিহ্য এবং রাব্বিদের দ্বারা প্রদত্ত ব্যাখ্যা—",
      "te": "అందుకే యేసు ఇలా అంటున్నాడు. యూదుల మత జీవితం, యూదుల సంప్రదాయాలు మరియు రబ్బీలు ఇచ్చిన వివరణలు—",
      "mr": "म्हणूनच येशू असे म्हणतो. यहुदी धार्मिक जीवन, यहुद्यांच्या परंपरा आणि प्रभु्बींनी दिलेले अर्थ -",
      "fr": "C’est pourquoi Jésus dit cela. La vie religieuse juive, les traditions des Juifs et les interprétations données par les rabbins…",
      "es": "Por eso Jesús dice esto. La vida religiosa judía, las tradiciones de los judíos y las interpretaciones dadas por los rabinos—",
      "zh": "这就是耶稣这么说的原因。犹太人的宗教生活、犹太人的传统以及拉比们的解释——",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ. ಯಹೂದಿ ಧಾರ್ಮಿಕ ಜೀವನ, ಯಹೂದಿಗಳ ಸಂಪ್ರದಾಯಗಳು ಮತ್ತು ರಬ್ಬಿಗಳು ನೀಡಿದ ವ್ಯಾಖ್ಯಾನಗಳು—"
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "Each person interpreted God’s commandments in such a way that it became impossible to follow them. Jesus speaks directly against this.",
      "hi": "हर इंसान ने परमेश्वर के आदेशों का मतलब इस तरह निकाला कि उनका पालन करना नामुमकिन हो गया। यीशु सीधे तौर पर इसके खिलाफ बोलते हैं।",
      "ta": "ஒவ்வொரு நபரும் கடவுளின் கட்டளைகளைப் பின்பற்றுவது சாத்தியமற்றதாகிவிடும் வகையில் அவற்றை விளக்கினர். இயேசு இதற்கு நேரடியாக எதிராகப் பேசுகிறார்.",
      "bn": "প্রত্যেক ব্যক্তি ঈশ্বরের আজ্ঞাগুলিকে এমনভাবে ব্যাখ্যা করেছিল যে সেগুলি অনুসরণ করা অসম্ভব হয়ে পড়েছিল। যীশু সরাসরি এর বিরুদ্ধে কথা বলেছেন।",
      "te": "ప్రతి వ్యక్తి దేవుని ఆజ్ఞలను ఎంతగా అర్థం చేసుకున్నాడంటే, వాటిని పాటించడం అసాధ్యం అయింది. యేసు దీనికి నేరుగా వ్యతిరేకంగా మాట్లాడాడు.",
      "mr": "प्रत्येक व्यक्तीने देवाच्या आज्ञांचा अशा प्रकारे अर्थ लावला की त्यांचे पालन करणे अशक्य झाले. येशू याच्या विरोधात थेट बोलतो.",
      "fr": "Chacun interprétait les commandements de Dieu de telle sorte qu'il devenait impossible de les suivre. Jésus s'y oppose frontalement.",
      "es": "Cada persona interpretó los mandamientos de Dios de tal manera que les resultó imposible seguirlos. Jesús se opone abiertamente a esto.",
      "zh": "每个人都曲解上帝的诫命，以致无法遵守。耶稣直接谴责这种做法。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರ ಆಜ್ಞೆಗಳನ್ನು ಎಷ್ಟು ಅರ್ಥೈಸಿದನೆಂದರೆ ಅವುಗಳನ್ನು ಪಾಲಿಸುವುದು ಅಸಾಧ್ಯವಾಯಿತು. ಯೇಸು ಇದಕ್ಕೆ ನೇರವಾಗಿ ವಿರುದ್ಧವಾಗಿ ಮಾತನಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:05",
    "text": {
      "en": "“They tie up heavy burdens, hard to bear…”—as written in Matthew 23:4.",
      "hi": "\"वे ऐसे भारी बोझ बाँधते हैं, जिन्हें उठाना कठिन है...\"—जैसा कि मत्ती 23:4 में लिखा है।",
      "ta": "\"அவர்கள் சுமக்க கடினமான பாரமான சுமைகளைக் கட்டுகிறார்கள்...\" - மத்தேயு 23:4 இல் எழுதப்பட்டுள்ளது.",
      "bn": "\"তারা ভারী বোঝা বেঁধে রাখে, যা বহন করা কঠিন...\" - যেমনটি মথি 23:4 পদে লেখা আছে।",
      "te": "\"వారు మోయుటకు కష్టమైన బరువులను కట్టుకుంటారు...\" - మత్తయి 23:4 లో వ్రాయబడినట్లుగా.",
      "mr": "“ते जड ओझे बांधतात, जे वाहून नेण्यास कठीण असतात...”—मत्तय 23:4 मध्ये लिहिल्याप्रमाणे.",
      "fr": "« Ils attachent de lourds fardeaux, difficiles à porter… » — comme écrit dans Matthieu 23:4.",
      "es": "“Atan cargas pesadas, difíciles de llevar…”—como está escrito en Mateo 23:4.",
      "zh": "“他们把沉重的担子捆起来，使人难以承受……”——正如马太福音 23:4 所写。",
      "kn": "\"ಅವರು ಭಾರವಾದ ಹೊರೆಗಳನ್ನು ಕಟ್ಟುತ್ತಾರೆ, ಹೊರಲು ಕಷ್ಟ...\" - ಮತ್ತಾಯ 23:4 ರಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ."
    }
  },
  {
    "start": "11:10",
    "text": {
      "en": "\"They place heavy burdens on people’s shoulders, placing them on their shoulders, yet they are not willing to move even a finger to help.\"",
      "hi": "\"वे लोगों के कंधों पर भारी बोझ डालते हैं, उन्हें अपने कंधों पर रखते हैं, फिर भी वे मदद के लिए एक उंगली भी आगे बढ़ाने को तैयार नहीं होते।\"",
      "ta": "\"அவர்கள் மக்களின் தோள்களில் பாரமான சுமைகளை சுமத்துகிறார்கள், அவற்றை அவர்கள் தோள்களில் வைக்கிறார்கள், ஆனால் அவர்கள் உதவ ஒரு விரலைக் கூட அசைக்கத் தயாராக இல்லை.\"",
      "bn": "\"তারা মানুষের কাঁধে ভারী বোঝা চাপিয়ে দেয়, তাদের কাঁধে চাপিয়ে দেয়, তবুও তারা সাহায্য করার জন্য একটি আঙুলও নাড়াতে রাজি হয় না।\"",
      "te": "\"వారు ప్రజల భుజాలపై బరువైన బరువులు మోపుతారు, వాటిని వారి భుజాలపై వేస్తారు, అయినప్పటికీ సహాయం చేయడానికి వారు వేలు కూడా కదపడానికి ఇష్టపడరు.\"",
      "mr": "\"ते लोकांच्या खांद्यावर जड ओझे लादतात, ते त्यांच्या खांद्यावर ठेवतात, तरीही ते मदत करण्यासाठी एक बोटही हलवण्यास तयार नाहीत.\"",
      "fr": "« Ils imposent aux hommes de lourds fardeaux, les faisant peser sur leurs épaules, et pourtant ils ne sont pas disposés à lever le petit doigt pour les aider. »",
      "es": "“Colocan cargas pesadas sobre los hombros de la gente, poniéndolas sobre sus hombros, pero ellos no están dispuestos a mover ni un dedo para ayudar.”",
      "zh": "“他们把沉重的负担放在人们的肩上，却连一根手指头都不愿意动一下去帮忙。”",
      "kn": "\"ಅವರು ಜನರ ಹೆಗಲ ಮೇಲೆ ಭಾರವಾದ ಹೊರೆಗಳನ್ನು ಹೊರಿಸುತ್ತಾರೆ, ಅವುಗಳನ್ನು ಅವರ ಹೆಗಲ ಮೇಲೆ ಹಾಕುತ್ತಾರೆ, ಆದರೆ ಸಹಾಯ ಮಾಡಲು ಅವರು ಒಂದು ಬೆರಳನ್ನು ಸಹ ಚಲಿಸಲು ಸಿದ್ಧರಿಲ್ಲ.\""
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "Rabbinic law, its interpretations, and ritual practices—over time— When these are made so difficult that living becomes hard,",
      "hi": "प्रभु्बी का कानून, उसकी व्याख्या, और रीति-रिवाज़—समय के साथ—जब इन्हें इतना मुश्किल बना दिया जाता है कि जीना मुश्किल हो जाता है,",
      "ta": "ரபீனிய சட்டம், அதன் விளக்கங்கள் மற்றும் சடங்கு நடைமுறைகள் - காலப்போக்கில் - இவை வாழ்க்கை கடினமாகிவிடும் அளவுக்கு கடினமாக்கப்படும்போது,",
      "bn": "রাব্বিদের আইন, এর ব্যাখ্যা এবং আচার-অনুষ্ঠান—সময়ের সাথে সাথে—যখন এগুলো এত কঠিন করে তোলা হয় যে জীবনযাপন করা কঠিন হয়ে পড়ে,",
      "te": "రబ్బీ చట్టం, దాని వివరణలు మరియు ఆచార పద్ధతులు - కాలక్రమేణా - ఇవి జీవించడం కష్టతరం అయ్యేంత కష్టతరం అయినప్పుడు,",
      "mr": "प्रभु्बी कायदा, त्याचे अर्थ आणि धार्मिक विधी - कालांतराने - जेव्हा हे इतके कठीण केले जातात की जगणे कठीण होते,",
      "fr": "La loi rabbinique, ses interprétations et ses pratiques rituelles — au fil du temps — Quand celles-ci sont rendues si difficiles que la vie devient pénible,",
      "es": "La ley rabínica, sus interpretaciones y prácticas rituales—a lo largo del tiempo—Cuando estas se vuelven tan difíciles que la vida se vuelve dura,",
      "zh": "拉比律法、其解释和礼仪实践——随着时间的推移——当这些变得如此复杂以至于生活变得艰难时，",
      "kn": "ರಬ್ಬಿಗಳ ಕಾನೂನು, ಅದರ ವ್ಯಾಖ್ಯಾನಗಳು ಮತ್ತು ಧಾರ್ಮಿಕ ಆಚರಣೆಗಳು - ಕಾಲಾನಂತರದಲ್ಲಿ - ಇವುಗಳನ್ನು ಬದುಕುವುದು ಕಷ್ಟಕರವಾಗುವಷ್ಟು ಕಷ್ಟಕರವಾಗಿಸಿದಾಗ,"
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "do you know what kind of problem emerges to live? It is not trivial problem.",
      "hi": "क्या आप जानते हैं कि जीने के लिए किस तरह की समस्या आती है? यह कोई छोटी-मोटी समस्या नहीं है।",
      "ta": "வாழ்வதற்கு என்ன மாதிரியான பிரச்சனை எழுகிறது தெரியுமா? அது ஒரு சாதாரண பிரச்சனை அல்ல.",
      "bn": "তুমি কি জানো বেঁচে থাকার জন্য কী ধরণের সমস্যা দেখা দেয়? এটা তুচ্ছ সমস্যা নয়।",
      "te": "జీవించడానికి ఎలాంటి సమస్య వస్తుందో మీకు తెలుసా? ఇది చిన్న సమస్య కాదు.",
      "mr": "तुम्हाला माहिती आहे का जगण्यासाठी कोणत्या प्रकारची समस्या उद्भवते? ती क्षुल्लक समस्या नाही.",
      "fr": "Sais-tu quel genre de problème la vie nous réserve ? Ce n'est pas un problème anodin.",
      "es": "¿Sabes qué tipo de problema surge en la vida? No es un problema trivial.",
      "zh": "你知道生活会遇到什么样的问题吗？这不是小问题。",
      "kn": "ಬದುಕಲು ಯಾವ ರೀತಿಯ ಸಮಸ್ಯೆ ಉದ್ಭವಿಸುತ್ತದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಅದು ಕ್ಷುಲ್ಲಕ ಸಮಸ್ಯೆಯಲ್ಲ."
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "What we begin to see is a small group strategically hijacking a divine system.",
      "hi": "हम जो देखना शुरू करते हैं वह यह है कि एक छोटा सा ग्रुप स्ट्रेटेजी से एक डिवाइन सिस्टम को हाईजैक कर रहा है।",
      "ta": "நாம் பார்க்கத் தொடங்குவது என்னவென்றால், ஒரு சிறிய குழு ஒரு தெய்வீக அமைப்பை தந்திரோபாயமாகக் கடத்துகிறது.",
      "bn": "আমরা যা দেখতে শুরু করি তা হল একটি ছোট দল কৌশলগতভাবে একটি ঐশ্বরিক ব্যবস্থাকে হাইজ্যাক করছে।",
      "te": "మనం చూడటం ప్రారంభించేది ఏమిటంటే, ఒక చిన్న సమూహం వ్యూహాత్మకంగా ఒక దైవిక వ్యవస్థను హైజాక్ చేస్తోంది.",
      "mr": "आपल्याला जे दिसते ते म्हणजे एक लहान गट दैवी व्यवस्थेचे धोरणात्मक अपहरण करत आहे.",
      "fr": "Ce que nous commençons à voir, c’est un petit groupe qui détourne stratégiquement un système divin.",
      "es": "Lo que empezamos a ver es un pequeño grupo secuestrando estratégicamente un sistema divino.",
      "zh": "我们开始看到的是一小撮人有策略地劫持了一个神圣的体系。",
      "kn": "ನಾವು ನೋಡಲಾರಂಭಿಸುವುದು ಒಂದು ಸಣ್ಣ ಗುಂಪು ದೈವಿಕ ವ್ಯವಸ್ಥೆಯನ್ನು ಕಾರ್ಯತಂತ್ರದಿಂದ ಅಪಹರಿಸುವುದನ್ನು."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "The more the truths of a religion are made complex, the more a class of people emerges who live without working, only observing the law,",
      "hi": "किसी धर्म की सच्चाई को जितना ज़्यादा मुश्किल बनाया जाता है, उतने ही ज़्यादा लोगों का एक ऐसा ग्रुप सामने आता है जो बिना काम किए, सिर्फ़ कानून का पालन करते हुए जीते हैं,",
      "ta": "ஒரு மதத்தின் உண்மைகள் எவ்வளவு சிக்கலானதாக ஆக்கப்படுகிறதோ, அவ்வளவு அதிகமாக வேலை செய்யாமல், சட்டத்தை மட்டும் கடைப்பிடித்து வாழும் ஒரு வர்க்க மக்கள் உருவாகிறார்கள்.",
      "bn": "ধর্মের সত্য যত জটিল করা হয়, ততই এমন এক শ্রেণীর মানুষের আবির্ভাব ঘটে যারা কাজ না করেই জীবনযাপন করে, কেবল আইন মেনে চলে,",
      "te": "ఒక మతం యొక్క సత్యాలు ఎంత క్లిష్టంగా మారుతాయో, అంతగా పని చేయకుండా, చట్టాన్ని మాత్రమే పాటిస్తూ జీవించే వ్యక్తుల తరగతి ఉద్భవిస్తుంది,",
      "mr": "धर्माची सत्ये जितकी गुंतागुंतीची केली जातात, तितकाच लोकांचा एक वर्ग उदयास येतो जो काम न करता जगतो, फक्त कायदा पाळतो,",
      "fr": "Plus les vérités d'une religion sont complexifiées, plus une classe de personnes émerge qui vit sans travailler, se contentant d'observer la loi.",
      "es": "Cuanto más se hacen complejas las verdades de una religión, más surge una clase de personas que viven sin trabajar, sólo observando la ley,",
      "zh": "宗教的真理越是复杂，就越会涌现出一群不工作、只遵守律法的人。",
      "kn": "ಒಂದು ಧರ್ಮದ ಸತ್ಯಗಳು ಹೆಚ್ಚು ಜಟಿಲವಾದಷ್ಟೂ, ಕೆಲಸ ಮಾಡದೆ, ಕಾನೂನನ್ನು ಮಾತ್ರ ಪಾಲಿಸುವ ಜನರ ವರ್ಗವು ಹೊರಹೊಮ್ಮುತ್ತದೆ."
    }
  },
  {
    "start": "12:19",
    "text": {
      "en": "People who do not have to struggle to live; for them alone, it becomes possible to “keep the law.” But for the donkey-cart driver on the street,",
      "hi": "जिन लोगों को जीने के लिए संघर्ष नहीं करना पड़ता; सिर्फ़ उनके लिए ही “कानून का पालन करना” मुमकिन हो जाता है। लेकिन सड़क पर गधा-गाड़ी चलाने वाले के लिए,",
      "ta": "வாழ்வதற்குப் போராட வேண்டிய அவசியமில்லாத மக்கள்; அவர்களால் மட்டுமே, \"சட்டத்தைக் கடைப்பிடிப்பது\" சாத்தியமாகிறது. ஆனால் தெருவில் கழுதை வண்டி ஓட்டுபவருக்கு,",
      "bn": "যাদের বেঁচে থাকার জন্য সংগ্রাম করতে হয় না; তাদের জন্যই কেবল \"আইন পালন করা\" সম্ভব হয়। কিন্তু রাস্তায় গাধা-গাড়ি চালকের জন্য,",
      "te": "జీవించడానికి కష్టపడాల్సిన అవసరం లేని వ్యక్తులు; వారికి మాత్రమే, \"చట్టాన్ని పాటించడం\" సాధ్యమవుతుంది. కానీ వీధిలో గాడిద బండి నడిపే వ్యక్తికి,",
      "mr": "ज्या लोकांना जगण्यासाठी संघर्ष करावा लागत नाही; त्यांच्यासाठीच \"कायदा पाळणे\" शक्य होते. पण रस्त्यावर गाढवगाडी चालवणाऱ्यासाठी,",
      "fr": "Pour ceux qui n’ont pas à lutter pour vivre, il devient possible de « faire respecter la loi » sans difficulté. Mais pour le charretier dans la rue,",
      "es": "Personas que no tienen que luchar para vivir; solo para ellas es posible “cumplir la ley”. Pero para el conductor de carreta tirada por burros en la calle,",
      "zh": "那些不必为生存而挣扎的人；只有对他们而言，才有可能“遵守律法”。但对于街上的驴车夫来说，",
      "kn": "ಬದುಕಲು ಕಷ್ಟಪಡಬೇಕಾಗಿಲ್ಲದ ಜನರು; ಅವರಿಗೆ ಮಾತ್ರ, \"ಕಾನೂನನ್ನು ಪಾಲಿಸಲು\" ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಆದರೆ ಬೀದಿಯಲ್ಲಿ ಕತ್ತೆ ಬಂಡಿ ಚಾಲಕನಿಗೆ,"
    }
  },
  {
    "start": "12:34",
    "text": {
      "en": "for the fishermen, and for those who must work day and night just to survive,",
      "hi": "मछुआरों के लिए, और उन लोगों के लिए जिन्हें ज़िंदा रहने के लिए दिन-रात काम करना पड़ता है,",
      "ta": "மீனவர்களுக்கும், உயிர்வாழ்வதற்காக இரவும் பகலும் உழைக்க வேண்டியவர்களுக்கும்,",
      "bn": "জেলেদের জন্য, এবং যাদের বেঁচে থাকার জন্য দিনরাত পরিশ্রম করতে হয়,",
      "te": "మత్స్యకారులకు, మరియు మనుగడ కోసం పగలు మరియు రాత్రి పని చేయాల్సిన వారికి,",
      "mr": "मच्छीमारांसाठी आणि ज्यांना जगण्यासाठी दिवसरात्र काम करावे लागते त्यांच्यासाठी,",
      "fr": "pour les pêcheurs, et pour ceux qui doivent travailler jour et nuit pour survivre,",
      "es": "para los pescadores, y para aquellos que deben trabajar día y noche sólo para sobrevivir,",
      "zh": "为了渔民，为了那些日夜劳作只为生存的人们，",
      "kn": "ಮೀನುಗಾರರಿಗೆ, ಮತ್ತು ಬದುಕಲು ಹಗಲಿರುಳು ಕೆಲಸ ಮಾಡಬೇಕಾದವರಿಗೆ,"
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "It becomes impossible to keep these rules. This happened among the Jews,",
      "hi": "इन नियमों का पालन करना असंभव हो जाता है। यहूदियों के बीच ऐसा ही हुआ,",
      "ta": "இந்த விதிகளைக் கடைப்பிடிப்பது சாத்தியமற்றதாகிறது. இது யூதர்களிடையே நடந்தது,",
      "bn": "এই নিয়মগুলি পালন করা অসম্ভব হয়ে পড়ে। ইহুদিদের মধ্যে এটি ঘটেছিল,",
      "te": "ఈ నియమాలను పాటించడం అసాధ్యం అవుతుంది. ఇది యూదుల మధ్య జరిగింది,",
      "mr": "हे नियम पाळणे अशक्य होते. यहुद्यांमध्ये हे घडले,",
      "fr": "Il devient impossible de respecter ces règles. C'est ce qui s'est produit chez les Juifs,",
      "es": "Se hace imposible cumplir estas reglas. Esto sucedió entre los judíos,",
      "zh": "这些规矩变得不可能遵守了。这种情况在犹太人中就发生过。",
      "kn": "ಈ ನಿಯಮಗಳನ್ನು ಪಾಲಿಸುವುದು ಅಸಾಧ್ಯವಾಗುತ್ತದೆ. ಇದು ಯೆಹೂದ್ಯರಲ್ಲಿ ಸಂಭವಿಸಿತು,"
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "And it happened in India among the Namboodiris, that is, among the Brahmins as well.",
      "hi": "और ऐसा भारत में नम्बूदरी, यानी ब्राह्मणों में भी हुआ।",
      "ta": "மேலும் இது இந்தியாவில் நம்பூதிரிகள் மத்தியிலும், அதாவது பிராமணர்கள் மத்தியிலும் நடந்தது.",
      "bn": "এবং ভারতে নাম্বুদিরিদের মধ্যে, অর্থাৎ ব্রাহ্মণদের মধ্যেও এটি ঘটেছিল।",
      "te": "మరియు అది భారతదేశంలో నంబూద్రిలలో, అంటే బ్రాహ్మణులలో కూడా జరిగింది.",
      "mr": "आणि भारतात नंबूदिरींमध्ये, म्हणजेच ब्राह्मणांमध्येही असेच घडले.",
      "fr": "Et cela s'est produit en Inde parmi les Namboodiris, c'est-à-dire parmi les Brahmanes également.",
      "es": "Y esto ocurrió en la India entre los Namboodiris, es decir, también entre los brahmanes.",
      "zh": "这件事也发生在印度的南布迪里人中，也就是婆罗门中。",
      "kn": "ಮತ್ತು ಇದು ಭಾರತದಲ್ಲಿ ನಂಬೂದಿರಿಗಳಲ್ಲಿ, ಅಂದರೆ ಬ್ರಾಹ್ಮಣರಲ್ಲಿಯೂ ಸಂಭವಿಸಿತು."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "In that sense, it is the strategic hijacking of God by a minority within a religion.",
      "hi": "इस मायने में, यह एक धर्म के अंदर माइनॉरिटी द्वारा भगवान को स्ट्रेटेजिक तरीके से हाईजैक करना है।",
      "ta": "அந்த வகையில், இது ஒரு மதத்திற்குள் ஒரு சிறுபான்மையினரால் கடவுளை மூலோபாய ரீதியாக கடத்துவதாகும்.",
      "bn": "সেই অর্থে, এটি একটি ধর্মের মধ্যে সংখ্যালঘুদের দ্বারা ঈশ্বরকে কৌশলগতভাবে অপহরণ করা।",
      "te": "ఆ కోణంలో, ఇది ఒక మతంలోని మైనారిటీ దేవుడిని వ్యూహాత్మకంగా హైజాక్ చేయడం.",
      "mr": "त्या अर्थाने, हे धर्मातील अल्पसंख्याकांकडून देवाचे धोरणात्मक अपहरण आहे.",
      "fr": "En ce sens, il s’agit du détournement stratégique de Dieu par une minorité au sein d’une religion.",
      "es": "En ese sentido, es el secuestro estratégico de Dios por parte de una minoría dentro de una religión.",
      "zh": "从这个意义上讲，这是宗教中的少数人对上帝的战略性劫持。",
      "kn": "ಆ ಅರ್ಥದಲ್ಲಿ, ಇದು ಒಂದು ಧರ್ಮದೊಳಗಿನ ಅಲ್ಪಸಂಖ್ಯಾತರಿಂದ ದೇವರನ್ನು ಕಾರ್ಯತಂತ್ರದ ಅಪಹರಣವಾಗಿದೆ."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "By multiplying laws and interpretations, life is made such that reaching God becomes impossible. This is what Jesus means when He says, “You load heavy burdens upon the people.” And Jesus says,",
      "hi": "नियमों और मतलबों को बढ़ाने से ज़िंदगी ऐसी बन जाती है कि भगवान तक पहुँचना नामुमकिन हो जाता है। यही मतलब है जब यीशु कहते हैं, “तुम लोगों पर भारी बोझ डालते हो।” और यीशु कहते हैं,",
      "ta": "சட்டங்களையும் விளக்கங்களையும் பெருக்குவதன் மூலம், கடவுளை அடைவது சாத்தியமற்றதாகிவிடும் வகையில் வாழ்க்கை மாற்றப்படுகிறது. \"நீங்கள் மக்கள் மீது பாரமான சுமைகளை சுமத்துகிறீர்கள்\" என்று இயேசு கூறும்போது இதுவே அர்த்தமாகும், மேலும் இயேசு கூறுகிறார்,",
      "bn": "আইন এবং ব্যাখ্যা বৃদ্ধির মাধ্যমে, জীবনকে এমনভাবে তৈরি করা হয় যে ঈশ্বরের কাছে পৌঁছানো অসম্ভব হয়ে পড়ে। যীশু যখন বলেন, \"তোমরা মানুষের উপর ভারী বোঝা চাপিয়ে দাও।\" তখন তিনি এটাই বোঝাতে চেয়েছিলেন। এবং যীশু বলেন,",
      "te": "చట్టాలను మరియు వివరణలను గుణించడం ద్వారా, జీవితాన్ని దేవుడిని చేరుకోవడం అసాధ్యంగా మారుస్తారు. \"మీరు ప్రజలపై భారీ భారాలను మోపుతారు\" అని చెప్పినప్పుడు యేసు అర్థం ఇదే మరియు యేసు ఇలా అంటాడు,",
      "mr": "कायदे आणि अर्थ लावण्याद्वारे, जीवन असे बनवले जाते की देवापर्यंत पोहोचणे अशक्य होते. येशू जेव्हा म्हणतो की, \"तुम्ही लोकांवर जड ओझे लादता.\" तेव्हा त्याचा अर्थ असा होतो आणि येशू म्हणतो,",
      "fr": "En multipliant les lois et les interprétations, on rend la vie telle qu’il devient impossible d’atteindre Dieu. C’est ce que Jésus veut dire lorsqu’il dit : « Vous imposez de lourds fardeaux au peuple. » Et Jésus dit :",
      "es": "Al multiplicar leyes e interpretaciones, la vida se vuelve tal que llegar a Dios se vuelve imposible. Esto es lo que Jesús quiere decir cuando dice: «Cargáis cargas pesadas sobre el pueblo». Y Jesús dice:",
      "zh": "律法和解释的增多，使得人们无法亲近神。这就是耶稣所说的“你们把重担加在百姓身上”的含义。耶稣说，",
      "kn": "ಕಾನೂನುಗಳು ಮತ್ತು ವ್ಯಾಖ್ಯಾನಗಳನ್ನು ಗುಣಿಸುವ ಮೂಲಕ, ಜೀವನವನ್ನು ದೇವರನ್ನು ತಲುಪುವುದು ಅಸಾಧ್ಯವಾಗಿಸುತ್ತದೆ. \"ನೀವು ಜನರ ಮೇಲೆ ಭಾರವಾದ ಹೊರೆಗಳನ್ನು ಹೊರಿಸುತ್ತೀರಿ\" ಎಂದು ಯೇಸು ಹೇಳಿದಾಗ ಇದರ ಅರ್ಥವೇನೆಂದರೆ ಮತ್ತು ಯೇಸು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "“I am making that burden light”—not merely making it light, but “My yoke is gentle, and My burden is light.” So where is the burden there?",
      "hi": "“मैं उस बोझ को हल्का कर रहा हूँ”—सिर्फ़ उसे हल्का नहीं कर रहा, बल्कि “मेरा जुआ हल्का है, और मेरा बोझ हल्का है।” तो वहाँ बोझ कहाँ है?",
      "ta": "“நான் அந்தச் சுமையை இலகுவாக்குகிறேன்”—வெறுமனே அதை இலகுவாக்கவில்லை, ஆனால் “என் நுகம் மென்மையானது, என் சுமை இலகுவானது.” அப்படியானால் சுமை எங்கே இருக்கிறது?",
      "bn": "“আমি সেই বোঝা হালকা করছি”—কেবল হালকা করছি না, বরং “আমার জোয়াল কোমল, এবং আমার বোঝা হালকা।” তাহলে সেখানে বোঝা কোথায়?",
      "te": "“నేను ఆ భారాన్ని తేలిక చేస్తున్నాను”—కేవలం దానిని తేలికైనదిగా చేయడమే కాదు, “నా కాడి మృదువైనది, నా భారం తేలికైనది.” కాబట్టి అక్కడ భారం ఎక్కడ ఉంది?",
      "mr": "“मी ते ओझे हलके करत आहे”—फक्त ते हलके करत नाही तर “माझे जू सौम्य आहे आणि माझे ओझे हलके आहे.” तर मग तिथे ओझे कुठे आहे?",
      "fr": "« Je rends ce fardeau léger » — non pas simplement léger, mais « Mon joug est doux, et Mon fardeau est léger ». Alors, où est le fardeau là-dedans ?",
      "es": "“Estoy haciendo ligera esa carga”—no solo haciéndola ligera, sino “Mi yugo es suave y Mi carga es ligera”. Entonces, ¿dónde está la carga allí?",
      "zh": "“我使这担子轻省”——不仅仅是轻省，而是“我的轭是容易的，我的担子是轻省的”。那么，这担子在哪里呢？",
      "kn": "“ನಾನು ಆ ಹೊರೆಯನ್ನು ಹಗುರಗೊಳಿಸುತ್ತಿದ್ದೇನೆ”—ಕೇವಲ ಅದನ್ನು ಹಗುರಗೊಳಿಸುತ್ತಿಲ್ಲ, ಬದಲಾಗಿ “ನನ್ನ ನೊಗವು ಮೃದುವಾದದ್ದು, ನನ್ನ ಹೊರೆಯು ಹಗುರವಾದದ್ದು.” ಹಾಗಾದರೆ ಅಲ್ಲಿ ಹೊರೆ ಎಲ್ಲಿದೆ?"
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "There is none. “As I have loved you, so you also must love one another.” In that single command, Jesus gathers and sums up everything.",
      "hi": "ऐसा कुछ नहीं है। “जैसा मैंने तुमसे प्यार किया है, वैसा ही तुम भी एक दूसरे से प्यार करो।” उस एक हुक्म में, यीशु सब कुछ इकट्ठा करके सब कुछ बता देते हैं।",
      "ta": "அப்படி எதுவும் இல்லை. \"நான் உங்களிடம் அன்பு கூர்ந்தது போல, நீங்களும் ஒருவரையொருவர் அன்பு கூர வேண்டும்.\" அந்த ஒற்றைக் கட்டளையில், இயேசு எல்லாவற்றையும் சேகரித்து சுருக்கமாகக் கூறுகிறார்.",
      "bn": "এমন কোন কিছুই নেই। \"আমি যেমন তোমাদের ভালোবেসেছি, তোমরাও তেমনি একে অপরকে ভালোবাসবে।\" এই একক আদেশে, যীশু সবকিছু একত্রিত করেন এবং সারসংক্ষেপ করেন।",
      "te": "అలాంటిదేమీ లేదు. “నేను మిమ్మును ప్రేమించినట్టే మీరును ఒకరినొకరు ప్రేమించుకోవాలి.” ఆ ఒకే ఆజ్ఞలో, యేసు అన్నింటినీ సేకరించి సంగ్రహించాడు.",
      "mr": "असे काहीही नाही. “जशी मी तुमच्यावर प्रीती केली आहे, तसेच तुम्हीही एकमेकांवर प्रीती करावी.” त्या एकाच आज्ञेत, येशू सर्वकाही एकत्रित करतो आणि सारांशित करतो.",
      "fr": "Il n’y en a pas. « Comme je vous ai aimés, vous aussi, aimez-vous les uns les autres. » Dans ce seul commandement, Jésus rassemble et résume tout.",
      "es": "No hay ninguno. «Como yo los he amado, así también deben amarse los unos a los otros». En ese único mandato, Jesús lo resume todo.",
      "zh": "没有别的。“我怎样爱你们，你们也要怎样彼此相爱。”耶稣在这短短一条诫命中，概括了一切。",
      "kn": "ಯಾವುದೂ ಇಲ್ಲ. \"ನಾನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದಂತೆಯೇ ನೀವು ಸಹ ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಬೇಕು.\" ಆ ಒಂದೇ ಆಜ್ಞೆಯಲ್ಲಿ, ಯೇಸು ಎಲ್ಲವನ್ನೂ ಒಟ್ಟುಗೂಡಿಸಿ ಸಂಕ್ಷಿಪ್ತಗೊಳಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:49",
    "text": {
      "en": "And if someone then asks, “Who is my neighbor?” the Lord tells the story of the Samaritan,",
      "hi": "और अगर कोई पूछे, “मेरा पड़ोसी कौन है?” तो प्रभु सामरी की कहानी सुनाता है,",
      "ta": "பின்னர் யாராவது, “எனது அண்டை வீட்டார் யார்?” என்று கேட்டால், கர்த்தர் சமாரியனின் கதையைச் சொல்கிறார்,",
      "bn": "আর যদি কেউ জিজ্ঞাসা করে, \"আমার প্রতিবেশী কে?\" প্রভু শমরীয়র গল্পটি বলেন,",
      "te": "మరియు ఎవరైనా “నా పొరుగువాడు ఎవరు?” అని అడిగితే, ప్రభువు సమరయుని కథను చెబుతాడు,",
      "mr": "आणि जर कोणी विचारले, \"माझा शेजारी कोण आहे?\" तर प्रभु शोमरोनीची गोष्ट सांगतो,",
      "fr": "Et si quelqu’un demande alors : « Qui est mon prochain ? », le Seigneur raconte l’histoire du Samaritain,",
      "es": "Y si alguien pregunta: “¿Quién es mi prójimo?”, el Señor cuenta la historia del samaritano:",
      "zh": "如果有人问:“谁是我的邻舍？”主就讲撒玛利亚妇人的故事，",
      "kn": "ಮತ್ತು ಯಾರಾದರೂ \"ನನ್ನ ನೆರೆಯವನು ಯಾರು?\" ಎಂದು ಕೇಳಿದರೆ, ಕರ್ತನು ಸಮಾರ್ಯದವನ ಕಥೆಯನ್ನು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "And through that story, He arranges love in such a way that help reaches the one in need universally.",
      "hi": "और उस कहानी के ज़रिए, वह प्यार को इस तरह से अरेंज करता है कि मदद हर जगह ज़रूरतमंद तक पहुँचती है।",
      "ta": "அந்தக் கதையின் மூலம், உதவி தேவைப்படுபவருக்கு உலகளவில் சென்றடையும் வகையில் அவர் அன்பை ஏற்பாடு செய்கிறார்.",
      "bn": "এবং সেই গল্পের মাধ্যমে, তিনি ভালোবাসাকে এমনভাবে সাজিয়েছেন যাতে সাহায্য সর্বজনীনভাবে অভাবী ব্যক্তির কাছে পৌঁছায়।",
      "te": "మరియు ఆ కథ ద్వారా, సహాయం అవసరంలో ఉన్నవారికి సార్వత్రికంగా చేరే విధంగా ఆయన ప్రేమను ఏర్పాటు చేస్తాడు.",
      "mr": "आणि त्या कथेद्वारे, तो प्रेमाची व्यवस्था अशा प्रकारे करतो की मदत सर्वत्र गरजू व्यक्तीपर्यंत पोहोचते.",
      "fr": "Et à travers cette histoire, Il organise l'amour de telle sorte que l'aide parvienne universellement à celui qui en a besoin.",
      "es": "Y a través de esa historia, Él dispone el amor de tal manera que la ayuda llega al necesitado universalmente.",
      "zh": "通过这个故事，他安排了爱，使帮助能够惠及全世界所有需要帮助的人。",
      "kn": "ಮತ್ತು ಆ ಕಥೆಯ ಮೂಲಕ, ಸಹಾಯವು ಅಗತ್ಯವಿರುವವರಿಗೆ ಸಾರ್ವತ್ರಿಕವಾಗಿ ತಲುಪುವ ರೀತಿಯಲ್ಲಿ ಅವನು ಪ್ರೀತಿಯನ್ನು ಜೋಡಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "It is simple. At its core, fundamentally, it is love. That is why the Popes speak so much about mercy— Because,",
      "hi": "यह आसान है। असल में, यह प्यार है। इसीलिए पोप दया के बारे में इतना बोलते हैं— क्योंकि,",
      "ta": "இது எளிமையானது. அதன் மையத்தில், அடிப்படையில், அது அன்பு. அதனால்தான் போப்ஸ் கருணை பற்றி அதிகம் பேசுகிறார்கள் - ஏனெனில்,",
      "bn": "এটা সহজ। এর মূলে, মূলত, এটি ভালোবাসা। এই কারণেই পোপরা করুণা সম্পর্কে এত কথা বলেন— কারণ,",
      "te": "ఇది చాలా సులభం. దాని ప్రధాన అంశం, ప్రాథమికంగా, ఇది ప్రేమ. అందుకే పోప్‌లు దయ గురించి ఎక్కువగా మాట్లాడుతారు— ఎందుకంటే,",
      "mr": "ते सोपे आहे. त्याच्या मुळाशी, मूलभूतपणे, ते प्रेम आहे. म्हणूनच पोप दयेबद्दल इतके बोलतात - कारण,",
      "fr": "C’est simple. À la base, fondamentalement, c’est l’amour. C’est pourquoi les papes parlent tant de miséricorde — Parce que,",
      "es": "Es sencillo. En esencia, fundamentalmente, es amor. Por eso los Papas hablan tanto de misericordia. Porque,",
      "zh": "这很简单。从本质上讲，它就是爱。这就是为什么教宗们如此频繁地谈论慈悲——因为，",
      "kn": "ಇದು ಸರಳವಾಗಿದೆ. ಮೂಲಭೂತವಾಗಿ, ಅದರ ಮೂಲತತ್ವವೆಂದರೆ ಪ್ರೀತಿ. ಅದಕ್ಕಾಗಿಯೇ ಪೋಪ್‌ಗಳು ಕರುಣೆಯ ಬಗ್ಗೆ ಹೆಚ್ಚು ಮಾತನಾಡುತ್ತಾರೆ - ಏಕೆಂದರೆ,"
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "truly speaking, mercy is the highest and most elevated form of love.",
      "hi": "सच कहा जाए तो दया प्रेम का सबसे ऊंचा और सबसे ऊंचा रूप है।",
      "ta": "உண்மையிலேயே சொன்னால், கருணை என்பது அன்பின் மிக உயர்ந்த மற்றும் உயர்ந்த வடிவம்.",
      "bn": "সত্যি বলতে, করুণা হলো ভালোবাসার সর্বোচ্চ এবং সর্বোচ্চ রূপ।",
      "te": "నిజంగా చెప్పాలంటే, దయ అనేది ప్రేమ యొక్క అత్యున్నత మరియు ఉన్నతమైన రూపం.",
      "mr": "खरे सांगायचे तर, दया हे प्रेमाचे सर्वोच्च आणि सर्वात उन्नत रूप आहे.",
      "fr": "À vrai dire, la miséricorde est la forme d'amour la plus élevée et la plus sublime.",
      "es": "En verdad, la misericordia es la forma más alta y más elevada del amor.",
      "zh": "说真的，怜悯是最高尚、最崇高的爱的形式。",
      "kn": "ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಕರುಣೆಯು ಪ್ರೀತಿಯ ಅತ್ಯುನ್ನತ ಮತ್ತು ಶ್ರೇಷ್ಠ ರೂಪವಾಗಿದೆ."
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "When we speak of love, we must understand the difference between love and mercy.",
      "hi": "जब हम प्यार की बात करते हैं, तो हमें प्यार और दया के बीच का अंतर समझना चाहिए।",
      "ta": "நாம் அன்பைப் பற்றிப் பேசும்போது, அன்பிற்கும் கருணைக்கும் உள்ள வித்தியாசத்தைப் புரிந்துகொள்ள வேண்டும்.",
      "bn": "যখন আমরা ভালোবাসার কথা বলি, তখন আমাদের অবশ্যই ভালোবাসা এবং করুণার মধ্যে পার্থক্য বুঝতে হবে।",
      "te": "మనం ప్రేమ గురించి మాట్లాడేటప్పుడు, ప్రేమ మరియు దయ మధ్య వ్యత్యాసాన్ని అర్థం చేసుకోవాలి.",
      "mr": "जेव्हा आपण प्रेमाबद्दल बोलतो तेव्हा आपण प्रेम आणि दया यातील फरक समजून घेतला पाहिजे.",
      "fr": "Quand nous parlons d’amour, nous devons comprendre la différence entre l’amour et la miséricorde.",
      "es": "Cuando hablamos de amor, debemos entender la diferencia entre amor y misericordia.",
      "zh": "当我们谈论爱时，我们必须明白爱与怜悯之间的区别。",
      "kn": "ನಾವು ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಪ್ರೀತಿ ಮತ್ತು ಕರುಣೆಯ ನಡುವಿನ ವ್ಯತ್ಯಾಸವನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "14:28",
    "text": {
      "en": "Mercy is shown freely, without expecting anything in return. There is nothing hidden in it—nothing to hope to gain. That is what God has shown us.",
      "hi": "दया बिना किसी बदले की उम्मीद के, बिना किसी स्वार्थ के दिखाई जाती है। इसमें कुछ भी छिपा नहीं है—कुछ पाने की उम्मीद नहीं है। यही भगवान ने हमें दिखाया है।",
      "ta": "கருணை என்பது எதையும் எதிர்பார்க்காமல், சுதந்திரமாகக் காட்டப்படுகிறது. அதில் எதுவும் மறைக்கப்படவில்லை - பெறுவதற்கு நம்பிக்கையுடன் எதுவும் இல்லை. அதைத்தான் கடவுள் நமக்குக் காட்டியுள்ளார்.",
      "bn": "করুণা অবাধে দেখানো হয়, প্রতিদানের আশা ছাড়াই। এর মধ্যে লুকানো কিছুই নেই—পাওয়ার আশা করার কিছু নেই। ঈশ্বর আমাদের এটাই দেখিয়েছেন।",
      "te": "దయ అనేది స్వేచ్ఛగా చూపబడుతుంది, ప్రతిఫలంగా ఏమీ ఆశించకుండా. దానిలో ఏమీ దాచబడలేదు - పొందాలని ఆశించడానికి ఏమీ లేదు. అదే దేవుడు మనకు చూపించాడు.",
      "mr": "दया मुक्तपणे दाखवली जाते, बदल्यात काहीही अपेक्षा न करता. त्यात काहीही लपलेले नाही - मिळवण्याची आशा करण्यासारखे काहीही नाही. देवाने आपल्याला हेच दाखवले आहे.",
      "fr": "La miséricorde est accordée gratuitement, sans rien attendre en retour. Elle n'a rien de caché, rien à espérer en retour. Voilà ce que Dieu nous a montré.",
      "es": "La misericordia se muestra libremente, sin esperar nada a cambio. No hay nada oculto en ella, nada que esperar obtener. Eso es lo que Dios nos ha mostrado.",
      "zh": "怜悯是白白赐予的，不求任何回报。其中没有任何隐藏——也没有任何希望从中获利。这就是上帝向我们展示的。",
      "kn": "ಕರುಣೆಯನ್ನು ಮುಕ್ತವಾಗಿ ತೋರಿಸಲಾಗುತ್ತದೆ, ಪ್ರತಿಯಾಗಿ ಏನನ್ನೂ ನಿರೀಕ್ಷಿಸದೆ. ಅದರಲ್ಲಿ ಏನೂ ಅಡಗಿಲ್ಲ - ಗಳಿಸಲು ಆಶಿಸಲು ಏನೂ ಇಲ್ಲ. ಅದನ್ನೇ ದೇವರು ನಮಗೆ ತೋರಿಸಿದ್ದಾನೆ."
    }
  },
  {
    "start": "14:42",
    "text": {
      "en": "But when it comes to love, naturally there can be a bilateral, reciprocal element— Even if unconsciously,",
      "hi": "लेकिन जब प्यार की बात आती है, तो स्वाभाविक रूप से एक दोतरफ़ा, आपसी पहलू हो सकता है—भले ही अनजाने में,",
      "ta": "ஆனால் அன்பைப் பொறுத்தவரை, இயற்கையாகவே இருதரப்பு, பரஸ்பர கூறு இருக்கலாம் - அறியாமலேயே கூட,",
      "bn": "কিন্তু যখন ভালোবাসার কথা আসে, স্বাভাবিকভাবেই এর একটি দ্বিপাক্ষিক, পারস্পরিক উপাদান থাকতে পারে— এমনকি যদি অজ্ঞানভাবেও,",
      "te": "కానీ ప్రేమ విషయానికి వస్తే, సహజంగానే ద్వైపాక్షిక, పరస్పర అంశం ఉండవచ్చు - తెలియకుండానే అయినప్పటికీ,",
      "mr": "पण जेव्हा प्रेमाचा प्रश्न येतो तेव्हा स्वाभाविकच त्यात द्विपक्षीय, परस्पर घटक असू शकतो— जरी अजाणतेपणे,",
      "fr": "Mais en matière d’amour, il peut naturellement y avoir un élément bilatéral, réciproque – même inconsciemment,",
      "es": "Pero cuando se trata de amor, naturalmente puede haber un elemento bilateral, recíproco, incluso si es inconsciente,",
      "zh": "但说到爱情，自然而然地会存在一种双向的、互惠的因素——即使是无意识的，",
      "kn": "ಆದರೆ ಪ್ರೀತಿಯ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ಸ್ವಾಭಾವಿಕವಾಗಿ ದ್ವಿಪಕ್ಷೀಯ, ಪರಸ್ಪರ ಅಂಶವಿರಬಹುದು - ಅರಿವಿಲ್ಲದೆಯೇ,"
    }
  },
  {
    "start": "14:57",
    "text": {
      "en": "in the depths of the human mind there can be a desire that love be returned. This is part of human nature.",
      "hi": "इंसान के मन की गहराई में यह इच्छा हो सकती है कि प्यार वापस मिले। यह इंसानी फितरत का हिस्सा है।",
      "ta": "மனித மனதின் ஆழத்தில் அன்பு திரும்பக் கிடைக்க வேண்டும் என்ற ஆசை இருக்கலாம். இது மனித இயல்பின் ஒரு பகுதி.",
      "bn": "মানুষের মনের গভীরে ভালোবাসা ফিরে পাওয়ার আকাঙ্ক্ষা থাকতে পারে। এটি মানব প্রকৃতিরই অংশ।",
      "te": "మానవ మనస్సు లోతుల్లో ప్రేమ తిరిగి రావాలనే కోరిక ఉంటుంది. ఇది మానవ స్వభావంలో భాగం.",
      "mr": "मानवी मनाच्या खोलवर प्रेम परत मिळावे अशी इच्छा असू शकते. हा मानवी स्वभावाचा एक भाग आहे.",
      "fr": "Au plus profond de l'âme humaine réside le désir d'un amour réciproque. Cela fait partie de la nature humaine.",
      "es": "En lo más profundo de la mente humana puede existir el deseo de ser correspondido. Esto es parte de la naturaleza humana.",
      "zh": "在人类内心深处，都可能存在着渴望爱得到回应的愿望。这是人性的一部分。",
      "kn": "ಮಾನವ ಮನಸ್ಸಿನ ಆಳದಲ್ಲಿ ಪ್ರೀತಿಯನ್ನು ಮರಳಿ ಪಡೆಯಬೇಕೆಂಬ ಬಯಕೆ ಇರಬಹುದು. ಇದು ಮಾನವ ಸ್ವಭಾವದ ಭಾಗ."
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "Mercy has none of that, because it is something we give freely, outwardly. What I am saying is that, little by little, we human beings do practice this toward everyone.",
      "hi": "दया में ऐसा कुछ नहीं है, क्योंकि यह ऐसी चीज़ है जो हम बाहर से मुफ़्त में देते हैं। मैं यह कह रहा हूँ कि, धीरे-धीरे, हम इंसान सबके प्रति ऐसा करते हैं।",
      "ta": "கருணைக்கு அது எதுவும் இல்லை, ஏனென்றால் அது நாம் வெளிப்படையாக, சுதந்திரமாகக் கொடுக்கும் ஒன்று. நான் சொல்வது என்னவென்றால், மனிதர்களாகிய நாம் கொஞ்சம் கொஞ்சமாக இதை எல்லோரிடமும் கடைப்பிடிக்கிறோம்.",
      "bn": "করুণার মধ্যে এর কোন অস্তিত্ব নেই, কারণ এটি এমন কিছু যা আমরা মুক্তভাবে, বাহ্যিকভাবে প্রদান করি। আমি যা বলছি তা হল, আমরা মানুষরা ধীরে ধীরে সকলের প্রতি এটি অনুশীলন করি।",
      "te": "దయలో అలాంటిదేమీ లేదు, ఎందుకంటే అది మనం ఉచితంగా, బాహ్యంగా ఇచ్చేది. నేను చెప్పేది ఏమిటంటే, మనం మానవులం క్రమంగా అందరి పట్ల దీనిని ఆచరిస్తాము.",
      "mr": "दयेमध्ये असे काहीही नसते, कारण ती अशी गोष्ट आहे जी आपण मुक्तपणे, बाह्यतः देतो. मी असे म्हणतो की, हळूहळू, आपण मानव सर्वांप्रती हे करतो.",
      "fr": "La miséricorde est dénuée de tout cela, car elle est un don gratuit, offert ouvertement. Ce que je veux dire, c'est que, petit à petit, nous, êtres humains, la pratiquons envers tous.",
      "es": "La misericordia no tiene nada de eso, porque es algo que damos libremente, externamente. Lo que digo es que, poco a poco, los seres humanos la practicamos con todos.",
      "zh": "慈悲则不然，因为它是我们无私地、发自内心给予的。我的意思是，我们人类的确会一点一点地将这种慈悲实践在每个人身上。",
      "kn": "ಕರುಣೆಯಲ್ಲಿ ಅದ್ಯಾವುದೂ ಇಲ್ಲ, ಏಕೆಂದರೆ ಅದು ನಾವು ಮುಕ್ತವಾಗಿ, ಬಾಹ್ಯವಾಗಿ ನೀಡುವ ವಿಷಯ. ನಾನು ಹೇಳುತ್ತಿರುವುದು ಏನೆಂದರೆ, ನಾವು ಮನುಷ್ಯರು ಇದನ್ನು ಕ್ರಮೇಣ ಎಲ್ಲರ ಕಡೆಗೆ ಅಭ್ಯಾಸ ಮಾಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "15:20",
    "text": {
      "en": "What I want to conclude is, When Jesus said, “My yoke is gentle and my burden is light”?",
      "hi": "मैं यह कहना चाहता हूँ कि जब यीशु ने कहा, “मेरा जूआ हल्का और मेरा बोझ हल्का है”?",
      "ta": "நான் முடிக்க விரும்புவது என்னவென்றால், “என் நுகம் மெதுவாயும், என் சுமை இலகுவாயும் இருக்கிறது” என்று இயேசு எப்போது சொன்னார்?",
      "bn": "আমি যা উপসংহারে আনতে চাই তা হল, যীশু যখন বলেছিলেন, \"আমার জোয়াল কোমল এবং আমার বোঝা হালকা\"?",
      "te": "నేను ముగించాలనుకుంటున్నది ఏమిటంటే, “నా కాడి మృదువైనది మరియు నా భారం తేలికైనది” అని యేసు ఎప్పుడు చెప్పాడో?",
      "mr": "मी असा निष्कर्ष काढू इच्छितो की, जेव्हा येशू म्हणाला, \"माझे जू सौम्य आहे आणि माझे ओझे हलके आहे\"?",
      "fr": "Ce que je veux conclure, c'est que lorsque Jésus a dit : « Mon joug est doux et mon fardeau léger » ?",
      "es": "Lo que quiero concluir es: ¿Cuándo dijo Jesús: “Mi yugo es suave y mi carga ligera”?",
      "zh": "我想总结的是，耶稣说“我的轭是容易的，我的担子是轻省的”时，是什么意思呢？",
      "kn": "ನಾನು ತೀರ್ಮಾನಿಸಲು ಬಯಸುವುದೇನೆಂದರೆ, “ನನ್ನ ನೊಗವು ಮೃದುವಾದದ್ದು ಮತ್ತು ನನ್ನ ಹೊರೆ ಹಗುರವಾದದ್ದು” ಎಂದು ಯೇಸು ಯಾವಾಗ ಹೇಳಿದನು?"
    }
  },
  {
    "start": "15:28",
    "text": {
      "en": "When He says the burden is light, we can understand it better now.",
      "hi": "जब वह कहता है कि बोझ हल्का है, तो हम इसे अब बेहतर समझ सकते हैं।",
      "ta": "சுமை இலகுவானது என்று அவர் கூறும்போது, இப்போது நாம் அதை நன்றாகப் புரிந்துகொள்ள முடியும்.",
      "bn": "যখন তিনি বলেন বোঝা হালকা, তখন আমরা এখন এটি আরও ভালোভাবে বুঝতে পারি।",
      "te": "భారం తేలికైనదని ఆయన చెప్పినప్పుడు, మనం ఇప్పుడు దానిని బాగా అర్థం చేసుకోగలం.",
      "mr": "जेव्हा तो म्हणतो की ओझे हलके आहे, तेव्हा आपण ते आता अधिक चांगल्या प्रकारे समजू शकतो.",
      "fr": "Quand Il dit que le fardeau est léger, nous pouvons mieux le comprendre maintenant.",
      "es": "Cuando dice que la carga es ligera, ahora podemos entenderlo mejor.",
      "zh": "当祂说这担子是轻省的，我们现在就能更好地理解了。",
      "kn": "ಹೊರೆ ಹಗುರವಾಗಿದೆ ಎಂದು ಅವನು ಹೇಳಿದಾಗ, ನಾವು ಈಗ ಅದನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "15:33",
    "text": {
      "en": "Think about how “lightweight” things are today. In the old days, our irons— They weighed ten kilos,",
      "hi": "सोचिए कि आज की चीज़ें कितनी “हल्की” हैं। पुराने ज़माने में, हमारे लोहे— उनका वज़न दस किलो होता था,",
      "ta": "இன்று பொருட்கள் எவ்வளவு \"இலகுவானவை\" என்று யோசித்துப் பாருங்கள். பழைய நாட்களில், எங்கள் இரும்புகள் - அவை பத்து கிலோ எடை கொண்டவை,",
      "bn": "আজকাল জিনিসপত্র কতটা \"হালকা\" তা ভেবে দেখুন। পুরনো দিনে, আমাদের লোহা— তাদের ওজন ছিল দশ কেজি,",
      "te": "నేడు వస్తువులు ఎంత \"తేలికైనవి\" అని ఆలోచించండి. పాత రోజుల్లో, మన ఇనుప వస్తువులు - అవి పది కిలోల బరువు ఉండేవి,",
      "mr": "आजच्या गोष्टी किती \"हलक्या\" आहेत याचा विचार करा. जुन्या काळात, आमच्या इस्त्री - त्यांचे वजन दहा किलो होते,",
      "fr": "Pensez à la légèreté des objets d'aujourd'hui. Autrefois, nos fers à repasser pesaient dix kilos.",
      "es": "Piensen en lo ligeras que son las cosas hoy en día. Antiguamente, nuestras planchas... Pesaban diez kilos,",
      "zh": "想想现在的东西有多“轻便”。以前，我们的熨斗——它们重达十公斤，",
      "kn": "ಇಂದು ವಸ್ತುಗಳು ಎಷ್ಟು \"ಹಗುರ\"ವಾಗಿವೆ ಎಂದು ಯೋಚಿಸಿ. ಹಳೆಯ ದಿನಗಳಲ್ಲಿ, ನಮ್ಮ ಕಬ್ಬಿಣಗಳು - ಅವು ಹತ್ತು ಕಿಲೋ ತೂಕವಿದ್ದವು,"
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "with heavy charcoal and stone inside, and lifting and holding them required great effort just to iron clothes.",
      "hi": "अंदर भारी कोयला और पत्थर थे, और उन्हें उठाने और पकड़ने में सिर्फ़ कपड़ों को इस्त्री करने के लिए भी बहुत मेहनत लगती थी।",
      "ta": "உள்ளே கனமான கரி மற்றும் கல் இருந்தது, அவற்றைத் தூக்குவதற்கும் பிடிப்பதற்கும் துணிகளை இஸ்திரி செய்வதற்கு மட்டுமே அதிக முயற்சி தேவைப்பட்டது.",
      "bn": "ভেতরে ভারী কাঠকয়লা এবং পাথর ছিল, এবং সেগুলো তুলে ধরে রাখার জন্য কেবল কাপড় ইস্ত্রি করার জন্যই অনেক পরিশ্রম করতে হত।",
      "te": "లోపల భారీ బొగ్గు మరియు రాతి ఉండటంతో, వాటిని ఎత్తడం మరియు పట్టుకోవడం బట్టలు ఇస్త్రీ చేయడానికి చాలా శ్రమ అవసరం.",
      "mr": "आत जड कोळसा आणि दगड असल्याने, त्यांना उचलण्यासाठी आणि धरण्यासाठी फक्त कपडे इस्त्री करण्यासाठी खूप प्रयत्न करावे लागत होते.",
      "fr": "avec du charbon de bois et des pierres lourdes à l'intérieur, et les soulever et les tenir nécessitait un grand effort juste pour repasser les vêtements.",
      "es": "con carbón pesado y piedra en su interior, y levantarlos y sostenerlos requería un gran esfuerzo solo para planchar la ropa.",
      "zh": "熨斗里装满了沉重的木炭和石头，提起和拿着它们熨衣服需要很大的力气。",
      "kn": "ಒಳಗೆ ಭಾರವಾದ ಇದ್ದಿಲು ಮತ್ತು ಕಲ್ಲುಗಳಿದ್ದವು, ಮತ್ತು ಅವುಗಳನ್ನು ಎತ್ತುವುದು ಮತ್ತು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವುದು ಬಟ್ಟೆಗಳನ್ನು ಇಸ್ತ್ರಿ ಮಾಡಲು ಮಾತ್ರ ಹೆಚ್ಚಿನ ಶ್ರಮವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "15:51",
    "text": {
      "en": "But what happens now? Today you buy one online, plug it in, just show the heat, glide it over, and it’s done—the burden has become light.",
      "hi": "लेकिन अब क्या होता है? आज आप एक ऑनलाइन खरीदते हैं, उसे प्लग इन करते हैं, बस हीट दिखाते हैं, उसे सरकाते हैं, और हो गया—बोझ हल्का हो गया।",
      "ta": "ஆனால் இப்போது என்ன நடக்கிறது? இன்று நீங்கள் ஆன்லைனில் ஒன்றை வாங்கி, அதை இணைத்து, அதன் வெப்பத்தைக் காட்டி, அதை சறுக்கி விடுங்கள், அது முடிந்தது - சுமை இலகுவாகிவிட்டது.",
      "bn": "কিন্তু এখন কী হবে? আজ আপনি অনলাইনে একটি কিনবেন, এটি প্লাগ ইন করবেন, কেবল তাপ দেখাবেন, এটিকে গ্লাইড করবেন, এবং এটি হয়ে যাবে - বোঝা হালকা হয়ে যাবে।",
      "te": "కానీ ఇప్పుడు ఏమవుతుంది? ఈరోజు మీరు ఆన్‌లైన్‌లో ఒకటి కొని, దాన్ని ప్లగ్ చేసి, వేడిని చూపించండి, దాన్ని పైకి లేపండి, అంతే అది పూర్తయింది—భారం తేలికగా మారింది.",
      "mr": "पण आता काय होईल? आज तुम्ही एक ऑनलाइन खरेदी करता, ते प्लग इन करता, फक्त उष्णता दाखवता, त्यावर सरकता, आणि ते झाले - ओझे हलके झाले आहे.",
      "fr": "Mais que se passe-t-il maintenant ? Aujourd'hui, vous en achetez un en ligne, vous le branchez, vous montrez la chaleur, vous le faites glisser et c'est fait - le fardeau est devenu léger.",
      "es": "¿Pero qué pasa ahora? Hoy compras uno en línea, lo conectas, simplemente muestras el calor, lo deslizas y listo; la carga se ha vuelto ligera.",
      "zh": "但现在情况如何呢？如今，你只需在网上购买一个，插上电源，打开加热功能，把它滑过去，就完成了——负担变得轻了。",
      "kn": "ಆದರೆ ಈಗ ಏನಾಗುತ್ತದೆ? ಇಂದು ನೀವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಒಂದನ್ನು ಖರೀದಿಸಿ, ಅದನ್ನು ಪ್ಲಗ್ ಇನ್ ಮಾಡಿ, ಅದರ ಉಷ್ಣತೆಯನ್ನು ತೋರಿಸಿ, ಅದನ್ನು ಮೇಲೆ ಜಾರಿಸಿ, ಮತ್ತು ಅದು ಮುಗಿದಿದೆ - ಹೊರೆ ಹಗುರವಾಗಿದೆ."
    }
  },
  {
    "start": "15:59",
    "text": {
      "en": "It has become simple, lightweight, truly lightweight. That is what “lightweight” really means.",
      "hi": "यह आसान, हल्का, सच में हल्का हो गया है। “हल्का” का असली मतलब यही है।",
      "ta": "அது எளிமையாகவும், இலகுவாகவும், உண்மையிலேயே இலகுவாகவும் மாறிவிட்டது. \"இலகுரக\" என்பதன் உண்மையான அர்த்தம் அதுதான்.",
      "bn": "এটি এখন সরল, হালকা, সত্যিকার অর্থে হালকা হয়ে উঠেছে। \"হালকা\" শব্দটির আসল অর্থ এটাই।",
      "te": "ఇది సరళంగా, తేలికగా, నిజంగా తేలికగా మారింది. \"తేలికైనది\" అంటే నిజంగా అదే.",
      "mr": "ते आता सोपे, हलके, खरोखर हलके झाले आहे. \"हलके\" म्हणजे खरा अर्थ असाच आहे.",
      "fr": "C'est devenu simple, léger, vraiment léger. Voilà ce que signifie vraiment « léger ».",
      "es": "Se ha vuelto simple, ligero, verdaderamente ligero. Eso es lo que significa «ligero».",
      "zh": "它变得简单、轻便，真正意义上的轻便。这才是“轻便”的真正含义。",
      "kn": "ಇದು ಸರಳ, ಹಗುರ, ನಿಜವಾಗಿಯೂ ಹಗುರವಾಗಿದೆ. \"ಹಗುರ\" ಎಂದರೆ ನಿಜವಾಗಿಯೂ ಅದೇ ಅರ್ಥ."
    }
  },
  {
    "start": "16:05",
    "text": {
      "en": "So when we speak about burden, the inner truth here is this: we can keep any commandment of the Lord—if only we receive the anointing.",
      "hi": "तो जब हम बोझ के बारे में बात करते हैं, तो अंदर की सच्चाई यह है: हम प्रभु की कोई भी आज्ञा मान सकते हैं—अगर हमें अभिषेक मिले।",
      "ta": "எனவே நாம் பாரத்தைப் பற்றிப் பேசும்போது, இங்கு உள்ளான உண்மை இதுதான்: நாம் அபிஷேகத்தைப் பெற்றால் மட்டுமே - கர்த்தருடைய எந்தக் கட்டளையையும் கைக்கொள்ள முடியும்.",
      "bn": "তাই যখন আমরা বোঝার কথা বলি, তখন এখানে অন্তর্নিহিত সত্য হল: আমরা প্রভুর যেকোনো আদেশ পালন করতে পারি - যদি আমরা অভিষেক গ্রহণ করি।",
      "te": "కాబట్టి మనం భారం గురించి మాట్లాడేటప్పుడు, ఇక్కడ అంతర్గత సత్యం ఇది: మనం అభిషేకాన్ని పొందినట్లయితే - ప్రభువు యొక్క ఏ ఆజ్ఞనైనా పాటించగలము.",
      "mr": "म्हणून जेव्हा आपण ओझ्याबद्दल बोलतो तेव्हा येथील आंतरिक सत्य हे आहे: आपण प्रभूची कोणतीही आज्ञा पाळू शकतो - जर आपल्याला अभिषेक मिळाला तरच.",
      "fr": "Ainsi, lorsque nous parlons de fardeau, la vérité intérieure est la suivante : nous pouvons garder n’importe quel commandement du Seigneur, si seulement nous recevons l’onction.",
      "es": "Así que cuando hablamos de carga, la verdad interior aquí es esta: podemos guardar cualquier mandamiento del Señor, si tan solo recibimos la unción.",
      "zh": "所以，当我们谈到负担时，其中的真理是:只要我们接受膏抹，我们就能遵守主的任何诫命。",
      "kn": "ಆದ್ದರಿಂದ ನಾವು ಹೊರೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಇಲ್ಲಿರುವ ಆಂತರಿಕ ಸತ್ಯ ಹೀಗಿದೆ: ನಾವು ಅಭಿಷೇಕವನ್ನು ಪಡೆದರೆ ಮಾತ್ರ - ನಾವು ಕರ್ತನ ಯಾವುದೇ ಆಜ್ಞೆಯನ್ನು ಪಾಲಿಸಬಹುದು."
    }
  },
  {
    "start": "16:17",
    "text": {
      "en": "That is it. We can keep the Lord’s commandments and live without sin. These are not heavy, impossible tasks.",
      "hi": "बस इतना ही। हम प्रभु की आज्ञाओं का पालन कर सकते हैं और पाप रहित जीवन जी सकते हैं। ये कोई भारी, असंभव काम नहीं हैं।",
      "ta": "அவ்வளவுதான். நாம் கர்த்தருடைய கட்டளைகளைக் கைக்கொண்டு பாவமின்றி வாழ முடியும். இவை கனமான, சாத்தியமற்ற பணிகள் அல்ல.",
      "bn": "এটাই। আমরা প্রভুর আদেশ পালন করতে পারি এবং পাপ ছাড়াই বাঁচতে পারি। এগুলো ভারী, অসম্ভব কাজ নয়।",
      "te": "అంతే. మనం ప్రభువు ఆజ్ఞలను పాటించవచ్చు మరియు పాపం లేకుండా జీవించవచ్చు. ఇవి బరువైనవి, అసాధ్యమైన పనులు కావు.",
      "mr": "तेच आहे. आपण प्रभूच्या आज्ञा पाळू शकतो आणि पाप न करता जगू शकतो. ही कठीण, अशक्य कामे नाहीत.",
      "fr": "Voilà. Nous pouvons garder les commandements du Seigneur et vivre sans péché. Ce ne sont pas des tâches difficiles, ni impossibles.",
      "es": "Eso es todo. Podemos guardar los mandamientos del Señor y vivir sin pecado. No son tareas pesadas ni imposibles.",
      "zh": "就是这样。我们可以遵守主的诫命，过无罪的生活。这些并非难事，也并非不可能完成的任务。",
      "kn": "ಅಷ್ಟೇ. ನಾವು ಕರ್ತನ ಆಜ್ಞೆಗಳನ್ನು ಪಾಲಿಸಬಹುದು ಮತ್ತು ಪಾಪವಿಲ್ಲದೆ ಬದುಕಬಹುದು. ಇವು ಭಾರವಾದ, ಅಸಾಧ್ಯವಾದ ಕೆಲಸಗಳಲ್ಲ."
    }
  },
  {
    "start": "16:29",
    "text": {
      "en": "But what is needed is this: we must receive the anointing. We must constantly pray for anointing— Even in silent meditation,",
      "hi": "लेकिन इसकी ज़रूरत है: हमें अभिषेक पाना होगा। हमें अभिषेक के लिए लगातार प्रार्थना करनी चाहिए— यहाँ तक कि चुपचाप ध्यान करते हुए भी,",
      "ta": "ஆனால் தேவைப்படுவது இதுதான்: நாம் அபிஷேகத்தைப் பெற வேண்டும். அபிஷேகத்திற்காக நாம் தொடர்ந்து ஜெபிக்க வேண்டும் - அமைதியான தியானத்திலும் கூட,",
      "bn": "কিন্তু যা প্রয়োজন তা হল: আমাদের অভিষেক গ্রহণ করতে হবে। আমাদের ক্রমাগত অভিষেকের জন্য প্রার্থনা করতে হবে— এমনকি নীরব ধ্যানেও,",
      "te": "కానీ అవసరమైనది ఇది: మనం అభిషేకాన్ని పొందాలి. మనం నిరంతరం అభిషేకం కోసం ప్రార్థించాలి - నిశ్శబ్ద ధ్యానంలో కూడా,",
      "mr": "पण गरज आहे ती अशी: आपल्याला अभिषेक मिळाला पाहिजे. आपण सतत अभिषेकासाठी प्रार्थना केली पाहिजे—मौन ध्यानातही,",
      "fr": "Mais voici ce qui est nécessaire : nous devons recevoir l’onction. Nous devons constamment prier pour l’onction, même dans le silence et la méditation.",
      "es": "Pero lo que se necesita es esto: debemos recibir la unción. Debemos orar constantemente por la unción, incluso en la meditación silenciosa,",
      "zh": "但我们需要的是:我们必须接受膏抹。我们必须不断地祈求膏抹——即使在默想中，",
      "kn": "ಆದರೆ ಅಗತ್ಯವಿರುವುದು ಇಷ್ಟೇ: ನಾವು ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಬೇಕು. ನಾವು ನಿರಂತರವಾಗಿ ಅಭಿಷೇಕಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು - ಮೌನ ಧ್ಯಾನದಲ್ಲಿಯೂ ಸಹ,"
    }
  },
  {
    "start": "16:41",
    "text": {
      "en": "pray for anointing—so that we may avoid sin and grow in holiness.",
      "hi": "अभिषेक के लिए प्रार्थना करें - ताकि हम पाप से बच सकें और पवित्रता में बढ़ सकें।",
      "ta": "அபிஷேகத்திற்காக ஜெபிக்கவும் - இதனால் நாம் பாவத்தைத் தவிர்த்து பரிசுத்தத்தில் வளரலாம்.",
      "bn": "অভিষেকের জন্য প্রার্থনা করুন—যাতে আমরা পাপ এড়াতে পারি এবং পবিত্রতায় বৃদ্ধি পেতে পারি।",
      "te": "అభిషేకం కోసం ప్రార్థించండి - తద్వారా మనం పాపాన్ని నివారించి పవిత్రతలో ఎదగవచ్చు.",
      "mr": "अभिषेकासाठी प्रार्थना करा - जेणेकरून आपण पाप टाळू आणि पवित्रतेत वाढू.",
      "fr": "priez pour l’onction, afin que nous puissions éviter le péché et grandir dans la sainteté.",
      "es": "Oremos por la unción—para que podamos evitar el pecado y crecer en santidad.",
      "zh": "祈求膏抹，好使我们远离罪恶，在圣洁中成长。",
      "kn": "ಅಭಿಷೇಕಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ - ಇದರಿಂದ ನಾವು ಪಾಪವನ್ನು ತಪ್ಪಿಸಿ ಪವಿತ್ರತೆಯಲ್ಲಿ ಬೆಳೆಯಬಹುದು."
    }
  },
  {
    "start": "16:49",
    "text": {
      "en": "What we always need is the anointing that makes everything light. As we grow closer and closer to the Lord, that anointing comes naturally.",
      "hi": "हमें हमेशा उस अभिषेक की ज़रूरत होती है जो सब कुछ हल्का कर दे। जैसे-जैसे हम प्रभु के और करीब आते हैं, वह अभिषेक अपने आप आता है।",
      "ta": "நமக்கு எப்போதும் தேவைப்படுவது எல்லாவற்றையும் ஒளிரச் செய்யும் அபிஷேகம். நாம் கர்த்தரிடம் நெருங்கி நெருங்கி வளர, அந்த அபிஷேகம் இயல்பாகவே வருகிறது.",
      "bn": "আমাদের সর্বদা যা প্রয়োজন তা হল অভিষেক যা সবকিছুকে হালকা করে তোলে। আমরা যতই প্রভুর আরও কাছে যাই, সেই অভিষেক স্বাভাবিকভাবেই আসে।",
      "te": "మనకు ఎల్లప్పుడూ అవసరమైనది ప్రతిదీ తేలికగా చేసే అభిషేకం. మనం ప్రభువుకు దగ్గరగా మరియు దగ్గరగా పెరుగుతున్న కొద్దీ, ఆ అభిషేకం సహజంగానే వస్తుంది.",
      "mr": "आपल्याला नेहमीच अभिषेकाची आवश्यकता असते जी सर्वकाही हलके करते. जसजसे आपण प्रभूच्या जवळ जातो तसतसे तो अभिषेक नैसर्गिकरित्या येतो.",
      "fr": "Ce dont nous avons toujours besoin, c'est de l'onction qui allège tout. Plus nous nous rapprochons du Seigneur, plus cette onction nous est donnée naturellement.",
      "es": "Lo que siempre necesitamos es la unción que ilumina todo. A medida que nos acercamos más al Señor, esa unción surge de forma natural.",
      "zh": "我们始终需要的是那使一切都变得轻松的恩膏。当我们与主越来越亲近时，那恩膏就会自然而然地临到我们。",
      "kn": "ನಮಗೆ ಯಾವಾಗಲೂ ಬೇಕಾಗಿರುವುದು ಎಲ್ಲವನ್ನೂ ಹಗುರಗೊಳಿಸುವ ಅಭಿಷೇಕ. ನಾವು ಭಗವಂತನಿಗೆ ಹತ್ತಿರವಾಗುತ್ತಿದ್ದಂತೆ, ಆ ಅಭಿಷೇಕವು ಸ್ವಾಭಾವಿಕವಾಗಿ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "17:06",
    "text": {
      "en": "Extraordinary divine experiences can be your own,",
      "hi": "असाधारण दिव्य अनुभव आपके अपने हो सकते हैं,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுடையதாக இருக்கலாம்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনার নিজস্ব হতে পারে,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ స్వంతం కావచ్చు,",
      "mr": "असाधारण दैवी अनुभव तुमचे स्वतःचे असू शकतात,",
      "fr": "Vous pouvez vivre vous-même des expériences divines extraordinaires.",
      "es": "Las experiencias divinas extraordinarias pueden ser tuyas,",
      "zh": "非凡的神圣体验也可以属于你，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದೇ ಆಗಿರಬಹುದು,"
    }
  },
  {
    "start": "17:11",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो प्लीज़ अभी सब्सक्राइब करें।",
      "ta": "இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, veuillez vous abonner maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "17:17",
    "text": {
      "en": "Share this video with your friends right now and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en mensajeros del Señor.",
      "zh": "现在就把这段视频分享给你的朋友们，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]