[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 17th, Tuesday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 17 फरवरी, मंगलवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 17, செவ்வாய்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 17ই ফেব্রুয়ারি, মঙ্গলবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 17, మంగళవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 17 फेब्रुवारी, मंगळवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le mardi 17 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es martes 17 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月17日，星期二。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 17, ಮಂಗಳವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, परमेश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, परमेश्वराची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता परमेश्वरावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता परमेश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान परमेश्वर पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র যাজকত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，荣耀你神圣的司铎职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, may Your presence in the Church be revealed.",
      "hi": "हे प्रभु, कलीसिया में आपकी उपस्थिति प्रकट हो।",
      "ta": "ஆண்டவரே, திருச்திருச்திருச்சபையில் உமது பிரசன்னம் வெளிப்படட்டும்.",
      "bn": "প্রভু, গির্জায় আপনার উপস্থিতি প্রকাশিত হোক।",
      "te": "ప్రభువా, సంఘములో నీ సాన్నిధ్యము వెల్లడి చేయబడును గాక.",
      "mr": "प्रभू, कलीसियामधील तुमची उपस्थिती प्रकट होवो.",
      "fr": "Seigneur, que Ta présence dans l'Église soit révélée.",
      "es": "Señor, que tu presencia en la Iglesia sea revelada.",
      "zh": "主啊，愿祢在圣圣教会中显现。",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಬಹಿರಂಗಗೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "By the merit of the Holy Masses I have offered for forty years, and by the merit of the apparition of the Holy Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "चालीस साल तक मैंने जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से, और क्रीउपासनम की वेदी पर जीवित प्रकट हुई पवित्र माता के दर्शन के पुण्य से,",
      "ta": "நாற்பது ஆண்டுகளாக நான் அளித்து வரும் புனித திருப்பலிகளின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய புனித அன்னையின் தோற்றத்தின் தகுதியாலும்,",
      "bn": "চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন পবিত্র মায়ের আবির্ভাবের গুণে,",
      "te": "నేను నలభై సంవత్సరాలుగా అర్పించిన పవిత్ర ఆరాధనల యోగ్యత ద్వారా మరియు క్రూపాసనమ్ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి దర్శనం యొక్క యోగ్యత ద్వారా,",
      "mr": "मी चाळीस वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या प्रकटीकरणाच्या पुण्यमुळे,",
      "fr": "Par le mésacrement des Saintes Messes que j'ai offertes pendant quarante ans, et par le mésacrement de l'apparition de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mésacramento de las Santas Misas que he ofrecido durante cuarenta años, y por el mésacramento de la aparición de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我四十年来所举行的弥撒圣祭的功德，以及圣母在克鲁帕萨南祭坛上显现的功德，",
      "kn": "ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಸಲ್ಲಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಪುಣ್ಯದಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನದ ಪುಣ್ಯದಿಂದ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "by the power of the tens of thousands of acts of adoration that took place on the altar, I bless you and your family in the Name of Jesus.",
      "hi": "वेदी पर हुए हज़ारों आराधना के कामों की शक्ति से, मैं आपको और आपके परिवार को यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "பலிபீடத்தில் நடந்த பல்லாயிரக்கணக்கான வழிபாட்டுச் செயல்களின் சக்தியால், உங்களையும் உங்கள் குடும்பத்தினரையும் இயேசுவின் நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "বেদিতে সংঘটিত হাজার হাজার আরাধনার শক্তিতে, আমি যীশুর নামে আপনাকে এবং আপনার পরিবারকে আশীর্বাদ করছি।",
      "te": "పరిశుద్ధ బలిపీఠంపై జరిగిన వేలాది ఆరాధనల శక్తితో, నేను మిమ్మల్ని మరియు మీ కుటుంబాన్ని యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "वेदीवर झालेल्या हजारो भक्तीच्या कृत्यांच्या सामर्थ्याने, मी तुम्हाला आणि तुमच्या कुटुंबाला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Par la puissance des dizaines de milliers d'actes d'adoration qui ont eu lieu sur l'autel, je vous bénis, vous et votre famille, au nom de Jésus.",
      "es": "por el poder de las decenas de miles de actos de adoración que tuvieron lugar en el altar, te bendigo a ti y a tu familia en el Nombre de Jesús.",
      "zh": "藉着在祭坛上发生的数万次敬拜行为的力量，我奉耶稣的名祝福你和你的家人。",
      "kn": "ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮೇಲೆ ನಡೆದ ಹತ್ತಾರು ಸಾವಿರ ಆರಾಧನಾ ಕ್ರಿಯೆಗಳ ಶಕ್ತಿಯಿಂದ, ನಾನು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "Every issue you are facing today, the people you encounter, the matters you fear, interviews, tests,",
      "hi": "आज आप जिन भी मुश्किलों का सामना कर रहे हैं, जिन लोगों से आप मिलते हैं, जिन मामलों से आप डरते हैं, इंटरव्यू, टेस्ट,",
      "ta": "இன்று நீங்கள் எதிர்கொள்ளும் ஒவ்வொரு பிரச்சினையும், நீங்கள் சந்திக்கும் மக்களும், நீங்கள் அஞ்சும் விஷயங்களும், நேர்காணல்களும், சோதனைகளும்,",
      "bn": "আজ তুমি যে সকল সমস্যার সম্মুখীন হচ্ছ, যে সকল মানুষের মুখোমুখি হচ্ছ, যে সকল বিষয়ের ভয় পাচ্ছ, সাক্ষাৎকার, পরীক্ষা,",
      "te": "ఈ రోజు మీరు ఎదుర్కొంటున్న ప్రతి సమస్య, మీరు ఎదుర్కొనే వ్యక్తులు, మీరు భయపడే విషయాలు, ఇంటర్వ్యూలు, పరీక్షలు,",
      "mr": "आज तुम्हाला भेडसावणाऱ्या प्रत्येक समस्येला, तुम्हाला येणाऱ्या लोकांना, तुम्हाला भीती वाटणाऱ्या गोष्टींना, मुलाखतींना, चाचण्यांना,",
      "fr": "Chaque problème auquel vous êtes confronté aujourd'hui, les personnes que vous rencontrez, les sujets qui vous font peur, les entretiens, les tests,",
      "es": "Cada problema que enfrentas hoy, las personas con las que te encuentras, los asuntos que temes, las entrevistas, las pruebas,",
      "zh": "你今天面临的每一个问题，你遇到的每一个人，你所害怕的每件事，面试，考试，",
      "kn": "ನೀವು ಇಂದು ಎದುರಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ಸಮಸ್ಯೆ, ನೀವು ಎದುರಿಸುವ ಜನರು, ನೀವು ಭಯಪಡುವ ವಿಷಯಗಳು, ಸಂದರ್ಶನಗಳು, ಪರೀಕ್ಷೆಗಳು,"
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "the places you travel to and arrive at, your workplaces, places of ministry—may all be blessed in the Name of the Lord.",
      "hi": "जिन जगहों पर आप जाते हैं और जहाँ पहुँचते हैं, आपके काम करने की जगहें, सेवा की जगहें—ये सभी प्रभु के नाम में धन्य हों।",
      "ta": "நீங்கள் பயணிக்கும் மற்றும் வரும் இடங்கள், உங்கள் பணியிடங்கள், ஊழிய இடங்கள் - அனைத்தும் கர்த்தருடைய நாமத்தில் ஆசீர்வதிக்கப்படட்டும்.",
      "bn": "তুমি যে স্থানগুলিতে ভ্রমণ করো এবং যেখানে পৌঁছাও, তোমার কর্মক্ষেত্র, পরিচর্যার স্থান - সবই প্রভুর নামে ধন্য হোক।",
      "te": "మీరు ప్రయాణించే మరియు చేరుకునే ప్రదేశాలు, మీ పని ప్రదేశాలు, పరిచర్య స్థలాలు - అన్నీ ప్రభువు నామంలో ఆశీర్వదించబడాలి.",
      "mr": "तुम्ही ज्या ठिकाणी प्रवास करता आणि पोहोचता, तुमची कामाची ठिकाणे, सेवाकार्याची ठिकाणे - सर्व काही परमेश्वराच्या नावाने आशीर्वादित होवो.",
      "fr": "que tous les lieux où vous voyagez et arrivez, vos lieux de travail, vos lieux de ministère soient bénis au nom du Seigneur.",
      "es": "los lugares a los que viajáis y a los que llegáis, vuestros lugares de trabajo, lugares de ministerio—todos sean bendecidos en el Nombre del Señor.",
      "zh": "愿你们所到之处、所到之处、所事奉之处，都奉主的名蒙福。",
      "kn": "ನೀವು ಪ್ರಯಾಣಿಸುವ ಮತ್ತು ಬರುವ ಸ್ಥಳಗಳು, ನಿಮ್ಮ ಕೆಲಸದ ಸ್ಥಳಗಳು, ಸೇವೆಯ ಸ್ಥಳಗಳು - ಎಲ್ಲವೂ ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "The Pilgrim Mother, who has authority over time, through the way of the covenant, without ever separating from you, arguing for you, supporting you, and on your behalf,",
      "hi": "पिलग्रिम मदर, जिनके पास समय पर अधिकार है, एग्रीमेंट के रास्ते से, आपसे कभी अलग हुए बिना, आपके लिए बहस करते हुए, आपका साथ देते हुए, और आपकी तरफ से,",
      "ta": "உன்னிடமிருந்து ஒருபோதும் பிரியாமல், உங்களுக்காக வாதிட்டு, உன்னை ஆதரித்து, உன் சார்பாக, உடன்படிக்கையின் வழியே, காலப்போக்கில் அதிகாரம் செலுத்தும் யாத்ரீக அன்னை,",
      "bn": "তীর্থযাত্রী মা, যিনি সময়ের উপর কর্তৃত্ব রাখেন, চুক্তির মাধ্যমে, কখনও আপনার থেকে বিচ্ছিন্ন না হয়ে, আপনার পক্ষে তর্ক না করে, আপনাকে সমর্থন না করে এবং আপনার পক্ষে,",
      "te": "నీ నుండి ఎన్నడూ విడిపోకుండా, నీ తరపున వాదిస్తూ, నిన్ను ఆదుకుంటూ, నీ తరపున, నిబంధన మార్గం ద్వారా, కాలానుగుణంగా అధికారం కలిగిన యాత్రికురాలైన తల్లి,",
      "mr": "ती तीर्थयात्री आई, जिच्याकडे कराराच्या मार्गाने काळावर अधिकार आहे, ती कधीही तुमच्यापासून वेगळे न होता, तुमच्यासाठी युक्तिवाद करत नाही, तुमचे समर्थन करत नाही आणि तुमच्या वतीने,",
      "fr": "La Mère Pèlerine, qui a autorité sur le temps, par la voie de l'alliance, sans jamais se séparer de vous, plaidant pour vous, vous soutenant et agissant en votre nom,",
      "es": "La Madre Peregrina, que tiene autoridad sobre el tiempo, a través del camino de la alianza, sin separarse jamás de vosotros, argumentando por vosotros, apoyándoos y en vuestro nombre,",
      "zh": "朝圣之母，她拥有超越时间的权威，通过圣约之道，从未与你分离，为你辩护，支持你，并代表你，",
      "kn": "ನಿನ್ನಿಂದ ಎಂದಿಗೂ ಬೇರ್ಪಡದೆ, ನಿನ್ನ ಪರವಾಗಿ ವಾದಿಸದೆ, ನಿನ್ನನ್ನು ಬೆಂಪವಿತ್ರ ಬಲಿಸದೆ, ಮತ್ತು ನಿನ್ನ ಪರವಾಗಿ, ಒಡಂಬಡಿಕೆಯ ಮಾರ್ಗದ ಮೂಲಕ ಕಾಲಕ್ರಮೇಣ ಅಧಿಕಾರ ಹೊಂದಿರುವ ಯಾತ್ರಿಕ ತಾಯಿ,"
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "may she take up the work you are to do and come to meet you, O Child of God. Eternal Father, Son, and Holy Spirit, forever and ever. Amen.",
      "hi": "हे परमेश्वर के बच्चे, वह तुम्हारा काम अपने ऊपर ले और तुमसे मिलने आए। हमेशा रहने वाले पिता, पुत्र और पवित्र आत्मा, हमेशा-हमेशा के लिए। आमेन।",
      "ta": "தேவனுடைய பிள்ளையே, நீ செய்ய வேண்டிய வேலையை அவள் ஏற்றுக்கொண்டு உன்னைச் சந்திக்க வருவாயாக. நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவரே, என்றென்றும் என்றென்றும். ஆமென்.",
      "bn": "তিনি যেন আপনার কাজটি গ্রহণ করেন এবং আপনার সাথে দেখা করতে আসেন, হে ঈশ্বরের সন্তান। চিরন্তন পিতা, পুত্র এবং পবিত্র আত্মা, চিরকাল। আমিন।",
      "te": "దేవుని బిడ్డా, నీవు చేయవలసిన పనిని ఆమె చేపట్టి నిన్ను కలవడానికి రావాలి. నిత్య తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ, శాశ్వతంగా మరియు ఎప్పటికీ. ఆమెన్.",
      "mr": "परमेश्वराच्या मुला, तू जे काम करायचे आहे ते ती हाती घेईल आणि तुला भेटायला येईल. अनंतकाळ पिता, पुत्र आणि पवित्र आत्मा, सदासर्वकाळ. आमेन.",
      "fr": "Qu'elle prenne en charge l'œuvre que tu as à accomplir et vienne à ta rencontre, ô Enfant de Dieu. Père, Fils et Saint-Esprit éternels, pour les siècles des siècles. Amen.",
      "es": "Que ella asuma la obra que tú debes realizar y venga a tu encuentro, oh Hijo de Dios. Padre eterno, Hijo y Espíritu Santo, por los siglos de los siglos. Amén.",
      "zh": "愿她接过你的使命，与你相会，神的儿女。永恒的父、子、圣神，直到永远。阿们。",
      "kn": "ಓ ದೇವರ ಮಗುವೇ, ನೀನು ಮಾಡಬೇಕಾದ ಕೆಲಸವನ್ನು ಅವಳು ವಹಿಸಿಕೊಂಡು ನಿನ್ನನ್ನು ಭೇಟಿಯಾಗಲಿ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಎಂದೆಂದಿಗೂ ಎಂದೆಂದಿಗೂ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "My beloved ones, what I told you yesterday, I am repeating again today.",
      "hi": "मेरे प्यारों, जो मैंने कल तुमसे कहा था, मैं आज फिर दोहरा रहा हूँ।",
      "ta": "என் அன்பானவர்களே, நேற்று நான் உங்களிடம் சொன்னதை, இன்று மீண்டும் சொல்கிறேன்.",
      "bn": "আমার প্রিয় বন্ধুরা, গতকাল আমি তোমাদের যা বলেছিলাম, আজ আবারও তা পুনরাবৃত্তি করছি।",
      "te": "నా ప్రియమైన వారలారా, నిన్న నేను మీకు చెప్పినది, ఈ రోజు మళ్ళీ చెబుతున్నాను.",
      "mr": "माझ्या प्रियजनांनो, मी काल तुम्हाला जे सांगितले होते ते आज मी पुन्हा सांगत आहे.",
      "fr": "Mes bien-aimés, ce que je vous ai dit hier, je le répète encore aujourd'hui.",
      "es": "Amados míos, lo que os dije ayer, lo repito también hoy.",
      "zh": "我亲爱的弟兄姊妹们，我昨天告诉你们的话，今天我再说一遍。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾನು ನಿನ್ನೆ ನಿಮಗೆ ಹೇಳಿದ್ದನ್ನು ಇಂದು ಮತ್ತೆ ಹೇಳುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "Many of the things we present as a “life of faith” are usually led as either a prayer life or an ascetic (ritual) life. But the life of faith is not just these.",
      "hi": "जिन चीज़ों को हम “विश्वास की ज़िंदगी” के तौर पर दिखाते हैं, उनमें से कई चीज़ें आम तौर पर या तो प्रार्थना की ज़िंदगी या तपस्वी (अनुष्ठान) की ज़िंदगी के तौर पर जी जाती हैं। लेकिन विश्वास की ज़िंदगी सिर्फ़ यही नहीं है।",
      "ta": "\"விசுவாச வாழ்க்கை\" என்று நாம் முன்வைக்கும் பல விஷயங்கள் பொதுவாக ஒரு பிரார்த்தனை வாழ்க்கையாகவோ அல்லது ஒரு துறவி (சடங்கு) வாழ்க்கையாகவோ நடத்தப்படுகின்றன. ஆனால் விசுவாச வாழ்க்கை என்பது இவை மட்டுமல்ல.",
      "bn": "আমরা \"বিশ্বাসের জীবন\" হিসেবে যেসব জিনিস উপস্থাপন করি তার অনেকগুলি সাধারণত প্রার্থনার জীবন অথবা তপস্বী (ধর্মীয়) জীবন হিসেবে পরিচালিত হয়। কিন্তু বিশ্বাসের জীবন কেবল এগুলো নয়।",
      "te": "మనం \"విశ్వాస జీవితం\"గా ప్రదర్శించే అనేక విషయాలు సాధారణంగా ప్రార్థన జీవితంగా లేదా సన్యాసి (ఆచార) జీవితంగా నడిపించబడతాయి. కానీ విశ్వాస జీవితం అంటే ఇవి మాత్రమే కాదు.",
      "mr": "आपण \"विश्वासाचे जीवन\" म्हणून ज्या गोष्टी सादर करतो त्यापैकी बऱ्याच गोष्टी सहसा प्रार्थना जीवन किंवा तपस्वी (विधी) जीवन म्हणून चालवल्या जातात. परंतु श्रद्धेचे जीवन फक्त हेच नाही.",
      "fr": "Beaucoup de choses que nous présentons comme une « vie de foi » se résument généralement à une vie de prière ou à une vie ascétique (rituelle). Mais la vie de foi ne se limite pas à cela.",
      "es": "Muchas de las cosas que presentamos como una «vida de fe» suelen llevarse como una vida de oración o una vida ascética (ritual). Pero la vida de fe no se limita a esto.",
      "zh": "我们所说的“信仰生活”通常指的是祈祷生活或苦行(仪式)生活。但信仰生活并非仅限于此。",
      "kn": "ನಾವು \"ನಂಬಿಕೆಯ ಜೀವನ\" ಎಂದು ಪ್ರಸ್ತುತಪಡಿಸುವ ಅನೇಕ ವಿಷಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರಾರ್ಥನಾ ಜೀವನ ಅಥವಾ ತಪಸ್ವಿ (ಆಚರಣೆ) ಜೀವನವಾಗಿ ನಡೆಸಲ್ಪಡುತ್ತವೆ. ಆದರೆ ನಂಬಿಕೆಯ ಜೀವನವು ಇವುಗಳಲ್ಲ."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "It is the growth of a person toward the divine nature, a victory over the world. Yesterday, we saw this.",
      "hi": "यह एक व्यक्ति का दिव्य स्वभाव की ओर बढ़ना है, दुनिया पर जीत है। कल, हमने यह देखा।",
      "ta": "இது தெய்வீக இயல்பை நோக்கிய ஒரு நபரின் வளர்ச்சி, உலகத்தின் மீதான வெற்றி. நேற்று, நாம் இதைக் கண்டோம்.",
      "bn": "এটি হল ঐশ্বরিক প্রকৃতির দিকে একজন ব্যক্তির বৃদ্ধি, বিশ্বের উপর বিজয়। গতকাল, আমরা এটি দেখেছি।",
      "te": "ఇది దైవిక స్వభావం వైపు ఒక వ్యక్తి యొక్క ఎదుగుదల, ప్రపంచంపై విజయం. నిన్న, మనం దీనిని చూశాము.",
      "mr": "ही व्यक्तीची दैवी स्वभावाकडे होणारी वाढ आहे, जगावर विजय आहे. काल, आपण हे पाहिले.",
      "fr": "C'est la croissance de l'être humain vers la nature divine, une victoire sur le monde. Nous l'avons vu hier.",
      "es": "Es el crecimiento de la persona hacia la naturaleza divina, una victoria sobre el mundo. Ayer vimos esto.",
      "zh": "这是人向着神性成长，战胜世俗的过程。昨天我们已经看到了这一点。",
      "kn": "ಇದು ದೈವಿಕ ಸ್ವಭಾವದ ಕಡೆಗೆ ವ್ಯಕ್ತಿಯ ಬೆಳವಣಿಗೆ, ಪ್ರಪಂಚದ ಮೇಲಿನ ವಿಜಯ. ನಿನ್ನೆ, ನಾವು ಇದನ್ನು ನೋಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "In the same way, another important matter is that for these thousands of years, the Church, in every age,",
      "hi": "इसी तरह, एक और ज़रूरी बात यह है कि इन हज़ारों सालों में, कलीसिया ने हर ज़माने में,",
      "ta": "அதேபோல், மற்றொரு முக்கியமான விஷயம் என்னவென்றால், இந்த ஆயிரக்கணக்கான ஆண்டுகளாக, திருச்திருச்திருச்சபை, ஒவ்வொரு யுகத்திலும்,",
      "bn": "একইভাবে, আরেকটি গুরুত্বপূর্ণ বিষয় হল যে এই হাজার হাজার বছর ধরে, প্রতিটি যুগে গির্জা,",
      "te": "అదే విధంగా, మరొక ముఖ్యమైన విషయం ఏమిటంటే, ఈ వేల సంవత్సరాలుగా, చర్చి, ప్రతి యుగంలో,",
      "mr": "त्याचप्रमाणे, आणखी एक महत्त्वाचा मुद्दा असा आहे की या हजारो वर्षांपासून, कलीसियाने, प्रत्येक युगात,",
      "fr": "De même, un autre point important est que, depuis des milliers d'années, l'Église, à chaque époque,",
      "es": "De la misma manera, otro asunto importante es que durante estos miles de años, la Iglesia, en cada época,",
      "zh": "同样，还有一件重要的事情，那就是数千年来，圣圣教会，在每一个时代，",
      "kn": "ಅದೇ ರೀತಿ, ಇನ್ನೊಂದು ಮುಖ್ಯವಾದ ವಿಷಯವೆಂದರೆ ಈ ಸಾವಿರಾರು ವರ್ಷಗಳಿಂದ, ಚರ್ಚ್, ಪ್ರತಿಯೊಂದು ಯುಗದಲ್ಲೂ,"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "has always sought to draw closer to God. The distinctiveness of God’s people is that they constantly think within themselves,",
      "hi": "ने हमेशा भगवान के करीब आने की कोशिश की है। भगवान के लोगों की खासियत यह है कि वे लगातार अपने अंदर सोचते रहते हैं,",
      "ta": "எப்போதும் கடவுளிடம் நெருங்கி வர முயன்று வருகிறார். கடவுளுடைய மக்களின் தனிச்சிறப்பு என்னவென்றால், அவர்கள் தொடர்ந்து தங்களுக்குள் சிந்திக்கிறார்கள்,",
      "bn": "সর্বদা ঈশ্বরের নিকটবর্তী হওয়ার চেষ্টা করেছে। ঈশ্বরের লোকেদের স্বাতন্ত্র্য হল যে তারা ক্রমাগত নিজেদের মধ্যে চিন্তা করে,",
      "te": "ఎల్లప్పుడూ దేవునికి దగ్గరవ్వడానికి ప్రయత్నించాడు. దేవుని ప్రజల ప్రత్యేకత ఏమిటంటే వారు నిరంతరం తమలో తాము ఆలోచిస్తారు,",
      "mr": "ने नेहमीच परमेश्वराच्या जवळ जाण्याचा प्रयत्न केला आहे. परमेश्वराच्या लोकांचे वेगळेपण म्हणजे ते सतत स्वतःमध्ये विचार करतात,",
      "fr": "a toujours cherché à se rapprocher de Dieu. La particularité du peuple de Dieu est qu'il réfléchit constamment en lui-même.",
      "es": "siempre ha buscado acercarse a Dios. La característica distintiva del pueblo de Dios es que constantemente piensa en sí mismo,",
      "zh": "一直寻求与神亲近。神子民的独特之处在于他们不断地反省自身，",
      "kn": "ಯಾವಾಗಲೂ ದೇವರಿಗೆ ಹತ್ತಿರವಾಗಲು ಪ್ರಯತ್ನಿಸಿದ್ದಾರೆ. ದೇವರ ಜನರ ವಿಶಿಷ್ಟತೆಯೆಂದರೆ ಅವರು ನಿರಂತರವಾಗಿ ತಮ್ಮೊಳಗೆ ಯೋಚಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "“How can humanity be brought closer to God?” All theology throughout the ages emerged this way,",
      "hi": "“इंसानियत को भगवान के करीब कैसे लाया जा सकता है?” सदियों से सभी धर्मों का ज्ञान इसी तरह से सामने आया है,",
      "ta": "\"மனிதகுலத்தை கடவுளிடம் எவ்வாறு நெருக்கமாகக் கொண்டுவர முடியும்?\" யுகங்கள் முழுவதும் அனைத்து இறையியல்களும் இப்படித்தான் தோன்றின,",
      "bn": "\"মানবতাকে কীভাবে ঈশ্বরের কাছাকাছি আনা যেতে পারে?\" যুগ যুগ ধরে সমস্ত ধর্মতত্ত্ব এইভাবেই উদ্দর্শন হয়েছে,",
      "te": "\"మానవాళిని దేవునికి ఎలా దగ్గర చేయవచ్చు?\" యుగాలలోని అన్ని వేదాంతాలు ఈ విధంగా ఉద్భవించాయి,",
      "mr": "\"मानवतेला परमेश्वराच्या जवळ कसे आणता येईल?\" युगानुयुगे सर्व धर्मशास्त्र अशा प्रकारे उदयास आले,",
      "fr": "« Comment l’humanité peut-elle se rapprocher de Dieu ? » Toute la théologie à travers les âges a émergé de cette manière,",
      "es": "“¿Cómo puede la humanidad acercarse a Dios?” Toda la teología a lo largo de los siglos surgió de esta manera,",
      "zh": "“人类如何才能更接近天主？”历代神学都是以此为出发点而产生的。",
      "kn": "\"ಮಾನವೀಯತೆಯನ್ನು ದೇವರಿಗೆ ಹೇಗೆ ಹತ್ತಿರ ತರಬಹುದು?\" ಯುಗಯುಗಗಳಲ್ಲಿ ಎಲ್ಲಾ ದೇವತಾಶಾಸ್ತ್ರಗಳು ಈ ರೀತಿ ಹೊರಹೊಮ್ಮಿದವು,"
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "and likewise, spiritual missionaries arose in the same manner. A group of people continually think about God and reflect upon Him,",
      "hi": "और इसी तरह, आध्यात्मिक मिशनरी भी उसी तरह से पैदा हुए। लोगों का एक ग्रुप लगातार भगवान के बारे में सोचता है और उनके बारे में सोचता है,",
      "ta": "அதேபோல், ஆன்மீக மிஷனரிகளும் அதே வழியில் எழுந்தனர். ஒரு குழு மக்கள் தொடர்ந்து கடவுளைப் பற்றி சிந்தித்து அவரைப் பற்றி சிந்தித்து,",
      "bn": "এবং একইভাবে, আধ্যাত্মিক ধর্মপ্রচারকরাও একইভাবে আবির্দর্শন হয়েছিলেন। একদল লোক ক্রমাগত ঈশ্বর সম্পর্কে চিন্তা করে এবং তাঁর উপর চিন্তা করে,",
      "te": "మరియు అదేవిధంగా, ఆధ్యాత్మిక మిషనరీలు కూడా అదే విధంగా ఉద్భవించారు. ఒక సమూహం ప్రజలు నిరంతరం దేవుని గురించి ఆలోచిస్తారు మరియు ఆయనను ధ్యానిస్తారు,",
      "mr": "आणि त्याचप्रमाणे, आध्यात्मिक मिशनरी देखील त्याच पद्धतीने उदयास आले. लोकांचा एक गट सतत परमेश्वराबद्दल विचार करतो आणि त्याचे चिंतन करतो,",
      "fr": "et de même, des missionnaires spirituels se sont levés de la même manière. Un groupe de personnes pense continuellement à Dieu et médite sur Lui.",
      "es": "Y de igual manera, surgieron misioneros espirituales. Un grupo de personas piensa continuamente en Dios y reflexiona sobre Él,",
      "zh": "同样，属灵的传教士也以同样的方式出现。一群人不断地思考神，默想神，",
      "kn": "ಮತ್ತು ಅದೇ ರೀತಿ, ಆಧ್ಯಾತ್ಮಿಕ ಮಿಷನರಿಗಳು ಅದೇ ರೀತಿಯಲ್ಲಿ ಹುಟ್ಟಿಕೊಂಡರು. ಜನರ ಗುಂಪು ನಿರಂತರವಾಗಿ ದೇವರ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತದೆ ಮತ್ತು ಆತನ ಬಗ್ಗೆ ಚಿಂತಿಸುತ್ತದೆ,"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "God interacts with them, and then, like Moses, He entrusts them with connecting God to the people.",
      "hi": "परमेश्वर उनसे बातचीत करता है, और फिर, मूसा की तरह, वह उन्हें परमेश्वर को लोगों से जोड़ने का काम सौंपता है।",
      "ta": "இறைவன் அவர்களுடன் தொடர்பு கொள்கிறார், பின்னர், மோசேயைப் போலவே, கடவுளை மக்களுடன் இணைக்கும் பொறுப்பை அவர்களிடம் ஒப்படைக்கிறார்.",
      "bn": "ঈশ্বর তাদের সাথে যোগাযোগ করেন, এবং তারপর, মোশির মতো, তিনি তাদের উপর ঈশ্বরকে মানুষের সাথে সংযুক্ত করার দায়িত্ব অর্পণ করেন।",
      "te": "దేవుడు వారితో సంభాషిస్తాడు, ఆపై, మోషే వలె, దేవుణ్ణి ప్రజలకు అనుసంధానించే బాధ్యతను వారికి అప్పగిస్తాడు.",
      "mr": "परमेश्वर त्यांच्याशी संवाद साधतो आणि मग, मोशेप्रमाणे, तो त्यांना परमेश्वराला लोकांशी जोडण्याचे काम सोपवतो.",
      "fr": "Dieu interagit avec eux, puis, comme Moïse, il leur confie la mission de relier Dieu au peuple.",
      "es": "Dios interactúa con ellos y luego, como Moisés, les confía la tarea de conectar a Dios con el pueblo.",
      "zh": "天主与他们互动，然后，像摩西一样，天主将天主与人民联系起来的重任托付给他们。",
      "kn": "ದೇವರು ಅವರೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸುತ್ತಾನೆ, ಮತ್ತು ನಂತರ, ಮೋಶೆಯಂತೆ, ದೇವರನ್ನು ಜನರೊಂದಿಗೆ ಸಂಪರ್ಕಿಸುವ ಜವಾಬ್ದಾರಿಯನ್ನು ಅವರಿಗೆ ವಹಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "Thus, God continuously reveals Himself to His people in accordance with time.",
      "hi": "इस तरह, परमेश्वर समय के अनुसार अपने लोगों पर लगातार खुद को प्रकट करता है।",
      "ta": "இவ்வாறு, இறைவன் காலத்திற்கு ஏற்ப தம் மக்களுக்குத் தொடர்ந்து தன்னை வெளிப்படுத்துகிறார்.",
      "bn": "এভাবে, ঈশ্বর সময়ের সাথে সাথে তাঁর লোকেদের কাছে নিজেকে ক্রমাগত প্রকাশ করেন।",
      "te": "ఆ విధంగా, దేవుడు కాలానికి అనుగుణంగా తన ప్రజలకు నిరంతరం తనను తాను వెల్లడిస్తాడు.",
      "mr": "अशाप्रकारे, परमेश्वर काळानुरूप त्याच्या लोकांना सतत प्रकट करतो.",
      "fr": "Ainsi, Dieu se révèle continuellement à son peuple en fonction du temps.",
      "es": "Así, Dios se revela continuamente a su pueblo de acuerdo con el tiempo.",
      "zh": "因此，天主会随着时间的推移不断地向祂的子民显现自己。",
      "kn": "ಹೀಗೆ, ದೇವರು ಕಾಲಕ್ಕೆ ಅನುಗುಣವಾಗಿ ತನ್ನ ಜನರಿಗೆ ನಿರಂತರವಾಗಿ ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸಿಕೊಳ್ಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "Even when He reveals Himself according to the present time, the foundation for us—especially for us Christians.",
      "hi": "यहाँ तक कि जब वह वर्तमान समय के अनुसार स्वयं को प्रकट करेगा, तो वह हमारे लिए, विशेषकर हम मसीहियों के लिए, आधार बनेगा।",
      "ta": "அவர் நிகழ்காலத்திற்கு ஏற்ப தன்னை வெளிப்படுத்தும்போது கூட, நமக்கு - குறிப்பாக கிறிஸ்தவர்களாகிய நமக்கு - அடித்தளம்.",
      "bn": "এমনকি যখন তিনি বর্তমান সময়ের সাথে সাথে নিজেকে প্রকাশ করেন, তখনও আমাদের জন্য ভিত্তি—বিশেষ করে আমরা খ্রিস্টানদের জন্য।",
      "te": "ఆయన ప్రస్తుత కాలానికి అనుగుణంగా తనను తాను వెల్లడించినప్పుడు కూడా, మనకు పునాది - ముఖ్యంగా క్రైస్తవులమైన మనకు.",
      "mr": "जरी तो सध्याच्या काळानुसार स्वतःला प्रकट करतो, तरी तो आपल्यासाठी - विशेषतः आपल्या ख्रिश्चनांसाठी पाया आहे.",
      "fr": "Même lorsqu’il se révèle selon le temps présent, le fondement pour nous — surtout pour nous, chrétiens.",
      "es": "Aun cuando Él se revela según el tiempo presente, el fundamento para nosotros, especialmente para nosotros los cristianos.",
      "zh": "即使祂按照现今的时代向世人显明祂自己，祂也为我们——特别是为我们基督徒——奠定了根基。",
      "kn": "ಆತನು ವರ್ತಮಾನದ ಸಮಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ತನ್ನನ್ನು ತಾನು ಬಹಿರಂಗಪಡಿಸಿದಾಗಲೂ, ನಮಗೆ - ವಿಶೇಷವಾಗಿ ಕ್ರೈಸ್ತರಾದ ನಮಗೆ ಅಡಿಪಾಯ."
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "The foundation is twofold: one foot firmly planted in Scripture, and one foot firmly planted in Tradition.",
      "hi": "नींव दो तरह की है: एक पैर पवित्र शास्त्र में मज़बूती से जमा हुआ, और एक पैर परंपरा में मज़बूती से जमा हुआ।",
      "ta": "அடித்தளம் இரண்டு மடங்கு கொண்டது: ஒரு கால் வேதத்தில் உறுதியாக ஊன்றப்பட்டது, ஒரு கால் பாரம்பரியத்தில் உறுதியாக ஊன்றப்பட்டது.",
      "bn": "ভিত্তি দুটি: এক পা দৃঢ়ভাবে শাস্ত্রে রোপিত, এবং এক পা দৃঢ়ভাবে ঐতিহ্যে রোপিত।",
      "te": "పునాది రెండు విధాలుగా ఉంటుంది: ఒక అడుగు లేఖనంలో దృఢంగా నాటబడింది మరియు ఒక అడుగు సంప్రదాయంలో దృఢంగా నాటబడింది.",
      "mr": "पाया दुहेरी आहे: एक पाय पवित्र शास्त्रात दृढपणे रोवला आहे, आणि एक पाय परंपरेत दृढपणे रोवला आहे.",
      "fr": "Le fondement est double : un pied fermement ancré dans l’Écriture et un pied fermement ancré dans la Tradition.",
      "es": "El fundamento es doble: un pie firmemente plantado en la Escritura y un pie firmemente plantado en la Tradición.",
      "zh": "基础有二:一只脚牢牢地立在圣经上，一只脚牢牢地立在传统上。",
      "kn": "ಅಡಿಪಾಯವು ಎರಡು ಪಟ್ಟು: ಒಂದು ಪಾದವು ಧರ್ಮಗ್ರಂಥದಲ್ಲಿ ದೃಢವಾಗಿ ನೆಟ್ಟಿದೆ, ಮತ್ತು ಒಂದು ಪಾದವು ಸಂಪ್ರದಾಯದಲ್ಲಿ ದೃಢವಾಗಿ ನೆಟ್ಟಿದೆ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "These two foundations mean that, at the same time, both the written Bible and the unwritten Bible together are the Bible—that is what we call Tradition.",
      "hi": "इन दो बुनियादों का मतलब है कि एक ही समय में, लिखी हुई बाइबल और न लिखी हुई बाइबल दोनों मिलकर बाइबल हैं—इसे ही हम परंपरा कहते हैं।",
      "ta": "இந்த இரண்டு அடிப்படைகளும், அதே நேரத்தில், எழுதப்பட்ட பைபிள் மற்றும் எழுதப்படாத பைபிள் இரண்டும் சேர்ந்து பைபிள் என்பதைக் குறிக்கின்றன - அதைத்தான் நாம் பாரம்பரியம் என்று அழைக்கிறோம்.",
      "bn": "এই দুটি ভিত্তির অর্থ হল, একই সাথে, লিখিত বাইবেল এবং অলিখিত বাইবেল উভয়ই একসাথে বাইবেল - যাকে আমরা ঐতিহ্য পবিত্র বলিদান।",
      "te": "ఈ రెండు పునాదులు అంటే, అదే సమయంలో, లిఖిత బైబిల్ మరియు లిఖిత బైబిల్ రెండూ కలిసి బైబిల్ అని అర్థం - దానినే మనం సంప్రదాయం అని పిలుస్తాము.",
      "mr": "या दोन्ही पायांचा अर्थ असा आहे की, एकाच वेळी, लिखित बायबल आणि अलिखित बायबल दोन्ही एकत्रितपणे बायबल आहेत - यालाच आपण परंपरा म्हणतो.",
      "fr": "Ces deux fondements signifient qu’en même temps, la Bible écsacrement et la Bible non écsacrement forment ensemble la Bible – c’est ce que nous appelons la Tradition.",
      "es": "Estos dos fundamentos significan que, al mismo tiempo, tanto la Biblia escrita como la Biblia no escrita juntas son la Biblia: eso es lo que llamamos Tradición.",
      "zh": "这两个基础意味着，成文的圣经和未成文的圣经同时构成圣经——这就是我们所说的传统。",
      "kn": "ಈ ಎರಡು ಅಡಿಪಾಯಗಳ ಅರ್ಥವೇನೆಂದರೆ, ಅದೇ ಸಮಯದಲ್ಲಿ, ಲಿಖಿತ ಬೈಬಲ್ ಮತ್ತು ಅಲಿಖಿತ ಬೈಬಲ್ ಎರಡೂ ಒಟ್ಟಾಗಿ ಬೈಬಲ್ ಆಗಿವೆ - ಅದನ್ನೇ ನಾವು ಸಂಪ್ರದಾಯ ಎಂದು ಕರೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "Tradition is the Bible itself. What we have received as sacred Tradition is this unwritten Bible, handed down to us in this way.",
      "hi": "परंपरा ही बाइबल है। हमें जो पवित्र परंपरा के तौर पर मिली है, वह यह बिना लिखी बाइबल है, जो हमें इस तरह से सौंपी गई है।",
      "ta": "பாரம்பரியம் என்பது பைபிள் தானே. நாம் புனித பாரம்பரியமாகப் பெற்றிருப்பது இந்த எழுதப்படாத பைபிள், இந்த வழியில் நமக்குக் கொடுக்கப்பட்டது.",
      "bn": "ঐতিহ্য হলো বাইবেল। আমরা পবিত্র ঐতিহ্য হিসেবে যা পেয়েছি তা হলো এই অলিখিত বাইবেল, যা আমাদের কাছে এইভাবে হস্তান্তর করা হয়েছে।",
      "te": "సంప్రదాయం అంటే బైబిల్. మనం పవిత్ర సంప్రదాయంగా స్వీకరించినది ఈ అలిఖిత బైబిల్, ఈ విధంగా మనకు అందజేయబడింది.",
      "mr": "परंपरा म्हणजे बायबल. आपल्याला पवित्र परंपरा म्हणून जे मिळाले आहे ते हे अलिखित बायबल आहे, जे आपल्याला अशा प्रकारे दिले गेले आहे.",
      "fr": "La Tradition est la Bible elle-même. Ce que nous avons reçu comme Tradition sacrée, c'est cette Bible non écsacrement, qui nous a été transmise de cette manière.",
      "es": "La Tradición es la Biblia misma. Lo que hemos recibido como Tradición sagrada es esta Biblia no escrita, transmitida hasta nosotros de esta manera.",
      "zh": "传统就是圣经本身。我们所接受的神圣传统，就是这本未成文的圣经，以这种方式传承给我们。",
      "kn": "ಸಂಪ್ರದಾಯವೆಂದರೆ ಬೈಬಲ್. ನಾವು ಪವಿತ್ರ ಸಂಪ್ರದಾಯವೆಂದು ಸ್ವೀಕರಿಸಿದ್ದು ಈ ಅಲಿಖಿತ ಬೈಬಲ್, ಈ ರೀತಿಯಲ್ಲಿ ನಮಗೆ ಹಸ್ತಾಂತರಿಸಲ್ಪಟ್ಟಿದೆ."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "This transmission belongs only to the Apostolic Church, because the Apostolic Church received it directly from the Apostles. When we think about novena and all,",
      "hi": "यह ट्रांसमिशन सिर्फ़ अपोस्टोलिक कलीसिया का है, क्योंकि अपोस्टोलिक कलीसिया को यह सीधे अपोस्टल्स से मिला था। जब हम नोवेना और बाकी सब के बारे में सोचते हैं,",
      "ta": "இந்த பரிமாற்றம் அப்போஸ்தலிக்க திருச்திருச்திருச்சபைக்கு மட்டுமே சொந்தமானது, ஏனென்றால் அப்போஸ்தலிக்க திருச்திருச்திருச்சபை இதை அப்போஸ்தலர்களிடமிருந்து நேரடியாகப் பெற்றது. நாம் நவநாகரிகம் மற்றும் அனைத்தையும் பற்றி சிந்திக்கும்போது,",
      "bn": "এই সম্প্রচারটি কেবল অ্যাপোস্টোলিক চার্চের জন্য, কারণ অ্যাপোস্টোলিক চার্চ এটি সরাসরি প্রেরিতদের কাছ থেকে পেয়েছিল। যখন আমরা নভেনা এবং সবকিছুর কথা চিন্তা করি,",
      "te": "ఈ ప్రసారం అపోస్టోలిక్ చర్చికి మాత్రమే చెందుతుంది, ఎందుకంటే అపోస్టోలిక్ చర్చి దీనిని అపోస్టోలిక్ల నుండి నేరుగా పొందింది. మనం నోవేనా మరియు అన్నింటి గురించి ఆలోచించినప్పుడు,",
      "mr": "हे प्रसारण फक्त अपोस्टोलिक कलीसियाचे आहे, कारण अपोस्टोलिक कलीसियाला ते थेट प्रेषितांकडून मिळाले होते. जेव्हा आपण नोव्हेना आणि सर्व गोष्टींबद्दल विचार करतो,",
      "fr": "Cette transmission appartient uniquement à l'Église apostolique, car elle l'a reçue directement des Apôtres. Quand on pense à la neuvaine et à tout le reste,",
      "es": "Esta transmisión pertenece únicamente a la Iglesia Apostólica, porque la Iglesia Apostólica la recibió directamente de los Apóstoles. Cuando pensamos en la novena y todo lo demás,",
      "zh": "这份传承只属于使徒圣圣教会，因为使徒圣圣教会直接从使徒那里领受了它。当我们想到九日敬礼等等时，",
      "kn": "ಈ ಪ್ರಸರಣವು ಅಪೋಸ್ಟೋಲಿಕ್ ಚರ್ಚ್‌ಗೆ ಮಾತ್ರ ಸೇರಿದೆ, ಏಕೆಂದರೆ ಅಪೋಸ್ಟೋಲಿಕ್ ಚರ್ಚ್ ಇದನ್ನು ನೇರವಾಗಿ ಅಪೋಸ್ಟೋಲಿಕ್‌ಗಳಿಂದ ಸ್ವೀಕರಿಸಿತು. ನಾವು ನೊವೆನಾ ಮತ್ತು ಎಲ್ಲದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ,"
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "So when we think about it, we may first think that the novena was something that arose only later in history.",
      "hi": "इसलिए जब हम इसके बारे में सोचते हैं तो हम पहले यह सोच सकते हैं कि नोवेना एक ऐसी चीज़ थी जो इतिहास में बाद में शुरू हुई।",
      "ta": "எனவே நாம் சிந்திக்கும்போது, நவநாகரிகம் என்பது வரலாற்றில் பிற்காலத்தில் எழுந்த ஒன்று என்று முதலில் நினைக்கலாம்.",
      "bn": "তাই যখন আমরা চিন্তা করি, তখন আমরা প্রথমে ভাবতে পারি যে নভেনা এমন কিছু ছিল যা ইতিহাসের পরেই উদ্দর্শন হয়েছিল।",
      "te": "కాబట్టి మనం ఆలోచించినప్పుడు, నోవెనా అనేది చరిత్రలో తరువాత ఉద్భవించినదని మనం మొదట అనుకోవచ్చు.",
      "mr": "म्हणून जेव्हा आपण विचार करतो तेव्हा आपल्याला प्रथम असे वाटेल की नोव्हेना ही अशी गोष्ट होती जी इतिहासात नंतर उद्भवली.",
      "fr": "Alors quand on y pense, on peut d’abord penser que la neuvaine est quelque chose qui n’est apparu que plus tard dans l’histoire.",
      "es": "Entonces, cuando pensamos en ello, podemos pensar primero que la novena fue algo que surgió sólo más tarde en la historia.",
      "zh": "所以当我们思考这个问题时，我们首先可能会认为九日敬礼是历史上后来才出现的东西。",
      "kn": "ಆದ್ದರಿಂದ ನಾವು ಯೋಚಿಸುವಾಗ ನೊವೆನಾವು ಇತಿಹಾಸದ ನಂತರದಲ್ಲಿ ಮಾತ್ರ ಉದ್ಭವಿಸಿದ ವಿಷಯ ಎಂದು ನಾವು ಮೊದಲು ಭಾವಿಸಬಹುದು."
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "To those who criticize the novena by saying such things: sometimes even I, unknowingly, may say something against novenas.",
      "hi": "जो लोग ऐसी बातें कहकर नोवेना की बुराई करते हैं, उनसे कहना: कभी-कभी मैं भी अनजाने में नोवेना के खिलाफ कुछ कह देता हूँ।",
      "ta": "இதுபோன்ற விஷயங்களைச் சொல்லி நவநாகரிகத்தை விமர்சிப்பவர்களுக்கு: சில சமயங்களில் நான் கூட அறியாமலேயே நவநாகரிகங்களுக்கு எதிராக ஏதாவது சொல்லக்கூடும்.",
      "bn": "যারা এই ধরণের কথা বলে নভেনার সমালোচনা করেন তাদের উদ্দেশ্যে: কখনও কখনও আমিও, অজান্তেই, নভেনার বিরুদ্ধে কিছু বলতে পারি।",
      "te": "ఇలాంటి మాటలు చెప్పి నోవెనాను విమర్శించే వారికి: కొన్నిసార్లు నేను కూడా తెలియకుండానే నోవెనాలకు వ్యతిరేకంగా ఏదైనా అనవచ్చు.",
      "mr": "अशा गोष्टी बोलून नोव्हेनाची टीका करणाऱ्यांना: कधीकधी मी देखील, नकळत, नोव्हेनाच्या विरोधात काहीतरी बोलू शकतो.",
      "fr": "À ceux qui critiquent la neuvaine en disant de telles choses : il m’arrive parfois, sans le savoir, de dire quelque chose contre les neuvaines.",
      "es": "A aquellos que critican la novena diciendo tales cosas: a veces incluso yo, sin saberlo, puedo decir algo contra las novenas.",
      "zh": "对于那些批评九日敬礼的人说:有时，即使是我，在不知不觉中，也可能说一些反对九日敬礼的话。",
      "kn": "ನೊವೆನಾವನ್ನು ಟೀಕಿಸುವವರಿಗೆ: ಕೆಲವೊಮ್ಮೆ ನಾನು ಸಹ, ತಿಳಿಯದೆ, ನೊವೆನಾಗಳ ವಿರುದ್ಧ ಏನಾದರೂ ಹೇಳಬಹುದು."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "But if we think about it with humility, we will understand something clearly. The novena came first.",
      "hi": "लेकिन अगर हम इस बारे में विनम्रता से सोचें, तो हम कुछ बातें साफ़-साफ़ समझ जाएँगे। नोवेना पहले आया।",
      "ta": "ஆனால் நாம் அதைப் பற்றி மனத்தாழ்மையுடன் சிந்தித்தால், நமக்கு ஒரு விஷயம் தெளிவாகப் புரியும். நவநாகரிகம் முதலில் வந்தது.",
      "bn": "কিন্তু যদি আমরা বিনয়ের সাথে এটি নিয়ে চিন্তা করি, তাহলে আমরা স্পষ্টভাবে কিছু বুঝতে পারব। নভেনা প্রথমে এসেছিল।",
      "te": "కానీ మనం దాని గురించి వినయంతో ఆలోచిస్తే, మనకు ఒక విషయం స్పష్టంగా అర్థమవుతుంది. నోవేనా మొదట వచ్చింది.",
      "mr": "पण जर आपण नम्रतेने विचार केला तर आपल्याला काहीतरी स्पष्टपणे समजेल. नोव्हेना प्रथम आली.",
      "fr": "Mais si nous y réfléchissons avec humilité, nous comprendrons clairement une chose : la neuvaine est venue en premier.",
      "es": "Pero si lo pensamos con humildad, entenderemos algo con claridad. La novena vino primero.",
      "zh": "但如果我们谦卑地思考，就会明白一件事。九日敬礼是先于九日敬礼的。",
      "kn": "ಆದರೆ ನಾವು ಅದರ ಬಗ್ಗೆ ನಮ್ರತೆಯಿಂದ ಯೋಚಿಸಿದರೆ, ನಮಗೆ ಒಂದು ವಿಷಯ ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥವಾಗುತ್ತದೆ. ನೊವೆನಾ ಮೊದಲು ಬಂದಿತು."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "Were there not nine days? It does not merely mean the number nine. For nine days, the Mother and the Apostles observed a novena together.",
      "hi": "क्या नौ दिन नहीं थे? इसका मतलब सिर्फ़ नौ नंबर नहीं है। नौ दिनों तक, मदर और अपॉस्टल्स ने एक साथ नोवेना मनाया।",
      "ta": "ஒன்பது நாட்கள் இல்லையா? அது வெறும் ஒன்பது என்ற எண்ணைக் குறிக்காது. ஒன்பது நாட்களுக்கு, அன்னையும் அப்போஸ்தலர்களும் ஒன்றாக ஒரு நவநாமத்தைக் கடைப்பிடித்தனர்.",
      "bn": "কি নয় দিন ছিল না? এর অর্থ কেবল নয় সংখ্যা নয়। নয় দিন ধরে, মা এবং প্রেরিতরা একসাথে একটি নভেনা পালন করেছিলেন।",
      "te": "తొమ్మిది రోజులు కాదా? అంటే కేవలం తొమ్మిది సంఖ్య అని అర్థం కాదు. తొమ్మిది రోజులు, తల్లి మరియు అపొస్తలులు కలిసి ఒక నోవేనాను పాటించారు.",
      "mr": "नऊ दिवस नव्हते का? याचा अर्थ फक्त नऊ ही संख्या नाही. नऊ दिवसांपर्यंत, आई आणि प्रेषितांनी एकत्र एक नॉव्हेना पाळला.",
      "fr": "N'y avait-il pas neuf jours ? Cela ne signifie pas simplement le chiffre neuf. Pendant neuf jours, la Mère et les Apôtres ont observé une neuvaine ensemble.",
      "es": "¿No fueron nueve días? No se refiere simplemente al número nueve. Durante nueve días, la Madre y los Apóstoles celebraron juntos una novena.",
      "zh": "难道不是九天吗？这不仅仅是指数字九。圣母和使徒们一起守了九天的九日敬礼。",
      "kn": "ಒಂಬತ್ತು ದಿನಗಳು ಇದ್ದವಲ್ಲವೇ? ಇದರ ಅರ್ಥ ಕೇವಲ ಒಂಬತ್ತು ಎಂದಲ್ಲ. ಒಂಬತ್ತು ದಿನಗಳ ಕಾಲ, ತಾಯಿ ಮತ್ತು ಅಪೊಸ್ತಲರು ಒಟ್ಟಿಗೆ ನೊವೆನಾವನ್ನು ಆಚರಿಸಿದರು."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "Did they not pray continuously until the ninth day? The Acts of the Apostles 1:14, \"they were united in prayer with Mary, the mother of Jesus,",
      "hi": "क्या वे नौवें दिन तक लगातार प्रार्थना नहीं करते रहे? प्रेरितों के काम 1:14, \"वे यीशु की माँ मरियम के साथ प्रार्थना में एक साथ थे,",
      "ta": "ஒன்பதாம் நாள் வரை அவர்கள் தொடர்ந்து ஜெபிக்கவில்லையா? அப்போஸ்தலர் நடபடிகள் 1:14, \"அவர்கள் இயேசுவின் தாயாகிய மரியாளோடு ஜெபத்தில் ஐக்கியப்பட்டார்கள்,",
      "bn": "তারা কি নবম দিন পর্যন্ত একটানা প্রার্থনা করেনি? প্রেরিতদের কার্যবিবরণী 1:14, \"তারা যীশুর মা মরিয়মের সাথে প্রার্থনায় একত্রিত হয়েছিল,",
      "te": "వారు తొమ్మిదవ రోజు వరకు నిరంతరం ప్రార్థన చేయలేదా? అపొస్తలుల కార్యములు 1:14, \"వారు యేసు తల్లియైన మరియతో ప్రార్థనలో ఐక్యంగా ఉన్నారు,",
      "mr": "त्यांनी नवव्या दिवसापर्यंत सतत प्रार्थना केली नाही का? प्रेषितांची कृत्ये 1:14, \"ते येशूची आई मरीया हिच्यासोबत प्रार्थनेत एकजुटीने होते,",
      "fr": "N’ont-ils pas prié sans cesse jusqu’au neuvième jour ? Actes des Apôtres 1:14 : « Ils étaient unis dans la prière avec Marie, la mère de Jésus,",
      "es": "¿No oraron sin cesar hasta el noveno día? Hechos de los Apóstoles 1:14: «Estaban unidos en oración con María, la madre de Jesús,",
      "zh": "他们岂不是一直祷告到第九天吗？使徒行传 1:14，“他们同耶稣的母亲马利亚一同祷告，",
      "kn": "ಅವರು ಒಂಬತ್ತನೇ ದಿನದವರೆಗೂ ನಿರಂತರವಾಗಿ ಪ್ರಾರ್ಥಿಸಲಿಲ್ಲವೇ? ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:14, \"ಅವರು ಯೇಸುವಿನ ತಾಯಿಯಾದ ಮರಿಯಳೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಂದಾಗಿದ್ದರು,"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "along with other women and His brothers, persevering together in prayer.\"",
      "hi": "और दूसरी औरतों और अपने भाइयों के साथ मिलकर प्रार्थना में लगे रहे।",
      "ta": "மற்ற பெண்கள் மற்றும் அவருடைய சகோதரர்களுடன் சேர்ந்து, ஜெபத்தில் விடாமுயற்சியுடன்.\"",
      "bn": "অন্যান্য মহিলা এবং তাঁর ভাইদের সাথে, একসাথে প্রার্থনায় অবিচল।\"",
      "te": "ఇతర స్త్రీలతో మరియు ఆయన సోదరులతో కలిసి ప్రార్థనలో పట్టుదలతో ఉన్నారు.",
      "mr": "इतर महिला आणि त्याच्या भावांसह, एकत्र प्रार्थनेत तत्पर राहिले.\"",
      "fr": "avec d'autres femmes et ses frères, persévérant ensemble dans la prière.",
      "es": "junto con otras mujeres y sus hermanos, perseverando juntos en la oración.\"",
      "zh": "祂与其他妇女和祂的弟兄们一起，恒切祷告。",
      "kn": "ಇತರ ಮಹಿಳೆಯರು ಮತ್ತು ಅವರ ಸಹೋದರರೊಂದಿಗೆ, ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಟ್ಟಾಗಿ ಪರಿಶ್ರಮ ಪಡುತ್ತಾರೆ.\""
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "During those nine days, for a specific purpose, the Mother and the Apostles prayed, filled with the Holy Spirit.",
      "hi": "उन नौ दिनों के दौरान, एक खास मकसद के लिए, माता और प्रेरितों ने पवित्र आत्मा से भरकर प्रार्थना की।",
      "ta": "அந்த ஒன்பது நாட்களிலும், ஒரு குறிப்பிட்ட நோக்கத்திற்காக, அன்னையும் அப்போஸ்தலர்களும் பரிசுத்த ஆவியால் நிரப்பப்பட்டு ஜெபித்தனர்.",
      "bn": "সেই নয় দিন ধরে, একটি নির্দিষ্ট উদ্দেশ্যে, মা এবং প্রেরিতরা পবিত্র আত্মায় পূর্ণ হয়ে প্রার্থনা করেছিলেন।",
      "te": "ఆ తొమ్మిది రోజులలో, ఒక నిర్దిష్ట ఉద్దేశ్యం కోసం, తల్లి మరియు అపొస్తలులు పరిశుద్ధాత్మతో నిండి ప్రార్థించారు.",
      "mr": "त्या नऊ दिवसांत, एका विशिष्ट उद्देशाने, आई आणि प्रेषितांनी पवित्र आत्म्याने भरून प्रार्थना केली.",
      "fr": "Pendant ces neuf jours, dans un but précis, la Mère et les Apôtres ont prié, remplis du Saint-Esprit.",
      "es": "Durante esos nueve días, con un propósito específico, la Madre y los Apóstoles oraron, llenos del Espíritu Santo.",
      "zh": "在那九天里，为了特定的目的，圣母和使徒们在圣神的充满下祈祷。",
      "kn": "ಆ ಒಂಬತ್ತು ದಿನಗಳಲ್ಲಿ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಉದ್ದೇಶಕ್ಕಾಗಿ, ತಾಯಿ ಮತ್ತು ಅಪೊಸ್ತಲರು ಪವಿತ್ರಾತ್ಮದಿಂದ ತುಂಬಿ ಪ್ರಾರ್ಥಿಸಿದರು."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "That is what we call the beginning of the novena. Later, during the Middle Ages—around AD 1000 to 1200— in that medieval period,",
      "hi": "इसे ही हम नोवेना की शुरुआत कहते हैं। बाद में, मध्य युग के दौरान—लगभग AD 1000 से 1200— उस मध्यकालीन काल में,",
      "ta": "அதைத்தான் நாம் நவநாகரிகத்தின் ஆரம்பம் என்று அழைக்கிறோம். பின்னர், இடைக்காலத்தில் - கி.பி. 1000 முதல் 1200 வரை - அந்த இடைக்கால காலத்தில்,",
      "bn": "এটাকেই আমরা নভেনার সূচনা পবিত্র বলিদান। পরবর্তীতে, মধ্যযুগে - প্রায় 1000 থেকে 1200 খ্রিস্টাব্দ - সেই মধ্যযুগীয় সময়ে,",
      "te": "దానినే మనం నోవేనా ప్రారంభం అని పిలుస్తాము. తరువాత, మధ్య యుగాలలో - దాదాపు AD 1000 నుండి 1200 వరకు - ఆ మధ్యయుగ కాలంలో,",
      "mr": "यालाच आपण नोव्हेनाची सुरुवात म्हणतो. नंतर, मध्ययुगात - सुमारे 1000 ते 1200 - त्या मध्ययुगीन काळात,",
      "fr": "C'est ce que nous appelons le début de la neuvaine. Plus tard, au Moyen Âge — entre 1000 et 1200 environ —, durant cette période médiévale,",
      "es": "Eso es lo que llamamos el comienzo de la novena. Más tarde, durante la Edad Media, alrededor del año 1000 al 1200 d. C., en ese período medieval,",
      "zh": "这就是我们所说的九日敬礼的开始。后来，在中世纪——大约公元1000年至1200年——在那个中世纪时期，",
      "kn": "ಅದನ್ನೇ ನಾವು ನೊವೆನಾದ ಆರಂಭ ಎಂದು ಕರೆಯುತ್ತೇವೆ. ನಂತರ, ಮಧ್ಯಯುಗದಲ್ಲಿ - ಸುಮಾರು ಕ್ರಿ.ಶ. 1000 ರಿಂದ 1200 ರವರೆಗೆ - ಆ ಮಧ್ಯಕಾಲೀನ ಅವಧಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "the Dominicans emerged, and later, in the modern era, the Jesuits.",
      "hi": "डोमिनिकन उभरे, और बाद में, आधुनिक युग में, जेसुइट्स उभरे।",
      "ta": "டொமினிகன்கள் தோன்றினர், பின்னர், நவீன சகாப்தத்தில், ஜேசுட்டுகள் தோன்றினர்.",
      "bn": "ডোমিনিকানদের আবির্ভাব ঘটে এবং পরবর্তীতে আধুনিক যুগে জেসুইটদেরও আবির্ভাব ঘটে।",
      "te": "డొమినికన్లు ఉద్భవించారు, తరువాత, ఆధునిక యుగంలో, జెస్యూట్లు ఉద్భవించారు.",
      "mr": "डोमिनिकन लोक उदयास आले आणि नंतर, आधुनिक युगात, जेसुइट्स.",
      "fr": "les Dominicains ont émergé, et plus tard, à l'époque moderne, les Jésuites.",
      "es": "Surgieron los dominicos y, más tarde, en la era moderna, los jesuitas.",
      "zh": "多明我会出现，后来，在近代，耶稣会出现了。",
      "kn": "ಡೊಮಿನಿಕನ್ನರು ಹೊರಹೊಮ್ಮಿದರು, ಮತ್ತು ನಂತರ, ಆಧುನಿಕ ಯುಗದಲ್ಲಿ, ಜೆಸ್ಯೂಟ್‌ಗಳು ಹೊರಹೊಮ್ಮಿದರು."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "Many Marian apparitions occurred in the Church by that time, so they were more focussed on them. Even before Lourdes and Fatima, there were numerous apparitions.",
      "hi": "उस समय तक कलीसिया में कई मरियम के दर्शन हो चुके थे, इसलिए वे उन पर ज़्यादा ध्यान दे रहे थे। लूर्डेस और फातिमा से पहले भी कई दर्शन हुए थे।",
      "ta": "அந்த நேரத்தில் தேவாலயத்தில் பல மரியான் காட்சிகள் நிகழ்ந்தன, எனவே அவை அவற்றின் மீது அதிக கவனம் செலுத்தப்பட்டன. லூர்து மற்றும் பாத்திமாவுக்கு முன்பே, ஏராளமான காட்சிகள் இருந்தன.",
      "bn": "ততক্ষণে গির্জায় অনেক মারিয়ান আবির্ভাব ঘটেছিল, তাই তারা তাদের উপর বেশি মনোযোগী ছিল। এমনকি লর্ডেস এবং ফাতিমার আগেও, অসংখ্য আবির্ভাব হয়েছিল।",
      "te": "ఆ సమయానికి చర్చిలో అనేక మరియన్ దర్శనాలు జరిగాయి, కాబట్టి వారు వాటిపై ఎక్కువ దృష్టి పెట్టారు. లౌర్దేస్ మరియు ఫాతిమా కంటే ముందే, అనేక దర్శనాలు జరిగాయి.",
      "mr": "तोपर्यंत कलीसियामध्ये अनेक मारियन दर्शने झाली होती, म्हणून ते त्यांच्यावर अधिक लक्ष केंद्रित करत होते. लूर्डेस आणि फातिमाच्या आधीही, असंख्य दर्शने झाली होती.",
      "fr": "À cette époque, de nombreuses apparitions mariales avaient eu lieu dans l'Église, qui y portait donc une attention particulière. Même avant Lourdes et Fatima, il y avait eu de nombreuses apparitions.",
      "es": "En aquella época, se producían muchas apariciones marianas en la Iglesia, por lo que se les daba mayor importancia. Incluso antes de Lourdes y Fátima, hubo numerosas apariciones.",
      "zh": "当时圣圣教会中已经发生过许多圣母显灵事件，因此圣圣教会更加关注这些事件。甚至在卢尔德和法蒂玛之前，就已经发生过许多圣母显灵事件。",
      "kn": "ಆ ಹೊತ್ತಿಗೆ ಚರ್ಚ್‌ನಲ್ಲಿ ಅನೇಕ ಮರಿಯನ್ ದರ್ಶನಗಳು ಸಂಭವಿಸಿದವು, ಆದ್ದರಿಂದ ಅವರು ಅವುಗಳ ಮೇಲೆ ಹೆಚ್ಚು ಗಮನಹರಿಸಿದರು. ಲೂರ್ಡೆಸ್ ಮತ್ತು ಫಾತಿಮಾ ಅವರಿಗಿಂತ ಮುಂಚೆಯೇ, ಹಲವಾರು ದರ್ಶನಗಳು ಇದ್ದವು."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "The first apparition was given to James the Lesser; that apparition dates to around AD 120.",
      "hi": "पहला दर्शन जेम्स द लेसर को दिया गया था; वह दर्शन लगभग AD 120 का है।",
      "ta": "முதல் காட்சி சிறிய ஜேம்ஸுக்கு வழங்கப்பட்டது; அந்த காட்சி கி.பி 120 ஆம் ஆண்டைச் சேர்ந்தது.",
      "bn": "প্রথম আবির্ভাব জেমস দ্য লেসারকে দেওয়া হয়েছিল; সেই আবির্ভাব প্রায় 120 খ্রিস্টাব্দের।",
      "te": "మొదటి దర్శనం జేమ్స్ ది లెస్సర్ కు ఇవ్వబడింది; ఆ దర్శనం దాదాపు AD 120 నాటిది.",
      "mr": "पहिले दर्शन जेम्स द लेसरला देण्यात आले; ते दर्शन सुमारे इ.स. 120 चे आहे.",
      "fr": "La première apparition a été donnée à Jacques le Mineur ; cette apparition date d'environ 120 après J.-C.",
      "es": "La primera aparición le fue dada a Santiago el Menor; dicha aparición data de alrededor del año 120 d.C.",
      "zh": "第一次显灵是给小雅各的；那次显灵大约发生在公元 120 年。",
      "kn": "ಮೊದಲ ದರ್ಶನವನ್ನು ಜೇಮ್ಸ್ ದಿ ಲೆಸ್ಸರ್‌ಗೆ ನೀಡಲಾಯಿತು; ಆ ದರ್ಶನವು ಸುಮಾರು ಕ್ರಿ.ಶ. 120 ರ ಹಿಂದಿನದು."
    }
  },
  {
    "start": "9:11",
    "text": {
      "en": "Through Marian apparitions, the Church came to understand apparitions, and recognized that the Mother’s apparitions in the Church are authentic.",
      "hi": "मरियम के दर्शनों के ज़रिए, कलीसिया को दर्शनों की समझ आई, और यह पहचाना कि कलीसिया में माँ के दर्शन असली हैं।",
      "ta": "மரியன்னை காட்சிகள் மூலம், திருச்திருச்திருச்சபை காட்சிகளைப் புரிந்துகொண்டது, மேலும் திருச்திருச்திருச்சபையில் அன்னையின் காட்சிகள் உண்மையானவை என்பதை அங்கீகரித்தது.",
      "bn": "মারিয়ান আবির্ভাবের মাধ্যমে, চার্চ আবির্ভাব বুঝতে পেরেছিল এবং স্বীকৃতি দিয়েছিল যে চার্চে মায়ের আবির্ভাব খাঁটি।",
      "te": "మరియన్ దర్శనాల ద్వారా, చర్చి దర్శనాలను అర్థం చేసుకుంది మరియు చర్చిలో తల్లి దర్శనాలు ప్రామాణికమైనవని గుర్తించింది.",
      "mr": "मारियन दर्शनांद्वारे, कलीसियाला दर्शन समजले आणि कलीसियामधील आईचे दर्शन खरे असल्याचे त्यांनी ओळखले.",
      "fr": "Grâce aux apparitions mariales, l'Église a compris les apparitions et a reconnu que les apparitions de la Mère dans l'Église sont authentiques.",
      "es": "A través de las apariciones marianas, la Iglesia llegó a comprender las apariciones y reconoció que las apariciones de la Madre en la Iglesia son auténticas.",
      "zh": "通过圣母显灵，圣圣教会了解了显灵，并认识到圣母在圣圣教会中的显灵是真实的。",
      "kn": "ಮರಿಯನ್ ದರ್ಶನಗಳ ಮೂಲಕ, ಚರ್ಚ್ ದರ್ಶನಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿತು ಮತ್ತು ಚರ್ಚ್‌ನಲ್ಲಿ ತಾಯಿಯ ದರ್ಶನಗಳು ಅಧಿಕೃತವೆಂದು ಗುರುತಿಸಿತು."
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "Based on these apparitions, Dominican priests and Jesuit priests developed and shaped certain prayer forms during a specific historical period.",
      "hi": "इन दिखावटों के आधार पर, डोमिनिकन पादरियों और जेसुइट पादरियों ने एक खास ऐतिहासिक समय में प्रार्थना के कुछ तरीके बनाए और उन्हें आकार दिया।",
      "ta": "இந்தத் தோற்றங்களின் அடிப்படையில், டொமினிகன் பாதிரியார்கள் மற்றும் ஜேசுட் பாதிரியார்கள் ஒரு குறிப்பிட்ட வரலாற்றுக் காலத்தில் சில பிரார்த்தனை வடிவங்களை உருவாக்கி வடிவமைத்தனர்.",
      "bn": "এই আবির্ভাবের উপর ভিত্তি করে, ডোমিনিকান যাজক এবং জেসুইট যাজকরা একটি নির্দিষ্ট ঐতিহাসিক সময়কালে কিছু প্রার্থনার ধরণ তৈরি এবং গঠন করেছিলেন।",
      "te": "ఈ దృశ్యాల ఆధారంగా, డొమినికన్ ఆరాధనారులు మరియు జెస్యూట్ ఆరాధనారులు ఒక నిర్దిష్ట చారిత్రక కాలంలో కొన్ని ప్రార్థన రూపాలను అభివృద్ధి చేసి రూపొందించారు.",
      "mr": "या देखाव्यांच्या आधारे, डोमिनिकन धर्मगुरू आणि जेसुइट धर्मगुरूंनी एका विशिष्ट ऐतिहासिक काळात काही प्रार्थना स्वरूपे विकसित केली आणि आकार दिला.",
      "fr": "Sur la base de ces apparitions, les prêtres dominicains et les prêtres jésuites ont développé et façonné certaines formes de prière au cours d'une période historique spécifique.",
      "es": "Basándose en estas apariciones, los sacerdotes dominicos y los sacerdotes jesuitas desarrollaron y dieron forma a ciertas formas de oración durante un período histórico específico.",
      "zh": "根据这些显灵，多明我会神父和耶稣会神父在特定的历史时期发展和塑造了某些祈祷形式。",
      "kn": "ಈ ದರ್ಶನಗಳ ಆಧಾರದ ಮೇಲೆ, ಡೊಮಿನಿಕನ್ ಪುರೋಹಿತರು ಮತ್ತು ಜೆಸ್ಯೂಟ್ ಪುರೋಹಿತರು ಒಂದು ನಿರ್ದಿಷ್ಟ ಐತಿಹಾಸಿಕ ಅವಧಿಯಲ್ಲಿ ಕೆಲವು ಪ್ರಾರ್ಥನಾ ರೂಪಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದರು ಮತ್ತು ರೂಪಿಸಿದರು."
    }
  },
  {
    "start": "9:32",
    "text": {
      "en": "However, although there is a two-thousand-year tradition in the Church, novenas as a structured prayer form have a tradition of about seven to eight hundred years.",
      "hi": "हालांकि कलीसिया में दो हज़ार साल पुरानी परंपरा है, लेकिन एक स्ट्रक्चर्ड प्रार्थना के रूप में नोवेना की परंपरा लगभग सात से आठ सौ साल पुरानी है।",
      "ta": "இருப்பினும், திருச்திருச்திருச்சபையில் இரண்டாயிரம் ஆண்டு பாரம்பரியம் இருந்தாலும், கட்டமைக்கப்பட்ட பிரார்த்தனை வடிவமாக நோவெனாக்கள் சுமார் எழுநூறு முதல் எண்ணூறு ஆண்டுகள் பாரம்பரியத்தைக் கொண்டுள்ளன.",
      "bn": "তবে, গির্জায় দুই হাজার বছরের ঐতিহ্য থাকলেও, কাঠামোগত প্রার্থনার ধরণ হিসেবে নভেনাসের ঐতিহ্য প্রায় সাত থেকে আটশ বছরের।",
      "te": "అయితే, చర్చిలో రెండు వేల సంవత్సరాల సంప్రదాయం ఉన్నప్పటికీ, నిర్మాణాత్మక ప్రార్థన రూపంగా నోవెనాలు దాదాపు ఏడు నుండి ఎనిమిది వందల సంవత్సరాల సంప్రదాయాన్ని కలిగి ఉన్నాయి.",
      "mr": "तथापि, कलीसियामध्ये दोन हजार वर्षांची परंपरा असली तरी, संरचित प्रार्थना स्वरूप म्हणून नोव्हेनाजची परंपरा सुमारे सात ते आठशे वर्षांची आहे.",
      "fr": "Cependant, bien qu'il existe une tradition de deux mille ans dans l'Église, les neuvaines en tant que forme de prière structurée ont une tradition d'environ sept à huit cents ans.",
      "es": "Sin embargo, aunque existe una tradición de dos mil años en la Iglesia, las novenas como forma de oración estructurada tienen una tradición de alrededor de setecientos a ochocientos años.",
      "zh": "然而，虽然圣圣教会中存在两千年的传统，但九日敬礼作为一种结构化的祈祷形式，其传统只有大约七八百年。",
      "kn": "ಆದಾಗ್ಯೂ, ಚರ್ಚ್‌ನಲ್ಲಿ ಎರಡು ಸಾವಿರ ವರ್ಷಗಳ ಸಂಪ್ರದಾಯವಿದ್ದರೂ, ರಚನಾತ್ಮಕ ಪ್ರಾರ್ಥನಾ ರೂಪವಾಗಿ ನೊವೆನಾಗಳು ಸುಮಾರು ಏಳರಿಂದ ಎಂಟುನೂರು ವರ್ಷಗಳ ಸಂಪ್ರದಾಯವನ್ನು ಹೊಂದಿವೆ."
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "When the twelfth century arrived, and later by the sixteenth century, the Rosary emerged.",
      "hi": "जब बारहवीं सदी आई, और बाद में सोलहवीं सदी तक, रोज़री का उदय हुआ।",
      "ta": "பன்னிரண்டாம் நூற்றாண்டு வந்தபோது, பின்னர் பதினாறாம் நூற்றாண்டில், ஜெபமாலை வெளிப்பட்டது.",
      "bn": "যখন দ্বাদশ শতাব্দী এসে পৌঁছালো, এবং পরে ষোড়শ শতাব্দীতে, জপমালার আবির্ভাব হলো।",
      "te": "పన్నెండవ శతాబ్దం వచ్చినప్పుడు, తరువాత పదహారవ శతాబ్దం నాటికి, రోసరీ ఉద్భవించింది.",
      "mr": "जेव्हा बारावे शतक आले आणि नंतर सोळाव्या शतकापर्यंत, जपमाळ उदयास आली.",
      "fr": "Lorsque le XIIe siècle arriva, et plus tard au XVIe siècle, le Rosaire apparut.",
      "es": "Cuando llegó el siglo XII, y más tarde el siglo XVI, surgió el Rosario.",
      "zh": "到了十二世纪，到了十六世纪，念珠出现了。",
      "kn": "ಹನ್ನೆರಡನೇ ಶತಮಾನ ಬಂದಾಗ, ಮತ್ತು ನಂತರ ಹದಿನಾರನೇ ಶತಮಾನದ ವೇಳೆಗೆ, ರೋಸರಿ ಹೊರಹೊಮ್ಮಿತು."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "The Rosary then spread widely and became firmly established.",
      "hi": "फिर माला बहुत फैल गई और मज़बूती से स्थापित हो गई।",
      "ta": "பின்னர் ஜெபமாலை பரவலாகப் பரவி உறுதியாக நிலைபெற்றது.",
      "bn": "এরপর জপমালা ব্যাপকভাবে ছড়িয়ে পড়ে এবং দৃঢ়ভাবে প্রতিষ্ঠিত হয়।",
      "te": "ఆ తరువాత రోసరీ విస్తృతంగా వ్యాపించి దృఢంగా స్థిరపడింది.",
      "mr": "त्यानंतर जपमाळ व्यापक प्रमाणात पसरली आणि ती दृढपणे स्थापित झाली.",
      "fr": "Le Rosaire se répandit alors largement et s’établit fermement.",
      "es": "El Rosario se difundió luego ampliamente y quedó firmemente establecido.",
      "zh": "玫瑰经随后广泛传播并确立下来。",
      "kn": "ನಂತರ ರೋಸರಿ ವ್ಯಾಪಕವಾಗಿ ಹರಡಿತು ಮತ್ತು ದೃಢವಾಗಿ ಸ್ಥಾಪಿತವಾಯಿತು."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "After the period when the Rosary became established, in the Kerala Church, following the Oath of the Coonan Cross in 1653,",
      "hi": "1653 में कूनन क्रॉस की शपथ के बाद, केरल कलीसिया में रोज़री की स्थापना हुई।",
      "ta": "1653 ஆம் ஆண்டு கூனன் சிலுவையின் சத்தியத்தைத் தொடர்ந்து, கேரள தேவாலயத்தில் ஜெபமாலை நிறுவப்பட்ட காலத்திற்குப் பிறகு,",
      "bn": "1653 সালে কুনান ক্রসের শপথ গ্রহণের পর, কেরালা গির্জায় জপমালা প্রতিষ্ঠিত হওয়ার পর,",
      "te": "1653లో కూనన్ శిలువ ప్రమాణం తర్వాత, కేరళ చర్చిలో రోసరీ స్థాపించబడిన కాలం తర్వాత,",
      "mr": "1653 मध्ये कूनन क्रॉसच्या शपथेनंतर केरळ कलीसियामध्ये जपमाळ स्थापन झाल्यानंतर,",
      "fr": "Après la période où le Rosaire s'est établi dans l'Église du Kerala, suite au Serment de la Croix de Coonan en 1653,",
      "es": "Después del período en que se estableció el Rosario en la Iglesia de Kerala, tras el Juramento de la Cruz de Coonan en 1653,",
      "zh": "在1653年库南十字架誓言之后，玫瑰经在喀拉拉邦圣圣教会中确立下来，",
      "kn": "1653 ರಲ್ಲಿ ಕೂನನ್ ಶಿಲುಬೆಯ ಪ್ರಮಾಣವಚನದ ನಂತರ, ಕೇರಳ ಚರ್ಚ್‌ನಲ್ಲಿ ರೋಸರಿ ಸ್ಥಾಪನೆಯಾದ ಅವಧಿಯ ನಂತರ,"
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "in order to reconcile the brothers who had separated from the Church, Father Sebastian arrived.",
      "hi": "कलीसिया से अलग हुए भाइयों में सुलह कराने के लिए फादर सेबेस्टियन आए।",
      "ta": "திருச்திருச்திருச்சபையிலிருந்து பிரிந்த சகோதரர்களை சமரசம் செய்வதற்காக, பாதிரியார் செபாஸ்டியன் வந்தார்.",
      "bn": "গির্জা থেকে বিচ্ছিন্ন ভাইদের পুনর্মিলন করার জন্য, ফাদার সেবাস্তিয়ান এসেছিলেন।",
      "te": "చర్చి నుండి విడిపోయిన సోదరులను పునరుద్దరించడానికి, ఫాదర్ సెబాస్టియన్ వచ్చారు.",
      "mr": "कलीसियापासून वेगळे झालेल्या बांधवांमध्ये समेट घडवून आणण्यासाठी, फादर सेबास्टियन आले.",
      "fr": "afin de réconcilier les frères qui s’étaient séparés de l’Église, le père Sébastien arriva.",
      "es": "Para reconciliar a los hermanos que se habían separado de la Iglesia, llegó el Padre Sebastián.",
      "zh": "为了使脱离圣圣教会的兄弟们和好，塞巴斯蒂安神父来了。",
      "kn": "ಚರ್ಚ್‌ನಿಂದ ಬೇರ್ಪಟ್ಟ ಸಹೋದರರನ್ನು ಸಮನ್ವಯಗೊಳಿಸಲು, ಫಾದರ್ ಸೆಬಾಸ್ಟಿಯನ್ ಬಂದರು."
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "He was an Italian missionary, but when the Dutch arrived, he had to leave urgently.",
      "hi": "वह एक इटैलियन मिशनरी थे, लेकिन जब डच लोग आए, तो उन्हें तुरंत निकलना पड़ा।",
      "ta": "அவர் ஒரு இத்தாலிய மிஷனரி, ஆனால் டச்சுக்காரர்கள் வந்தபோது, அவர் அவசரமாக வெளியேற வேண்டியிருந்தது.",
      "bn": "তিনি একজন ইতালীয় ধর্মপ্রচারক ছিলেন, কিন্তু ডাচরা এলে তাকে জরুরিভাবে চলে যেতে হয়েছিল।",
      "te": "అతను ఒక ఇటాలియన్ మిషనరీ, కానీ డచ్ వారు వచ్చినప్పుడు, అతను అత్యవసరంగా బయలుదేరాల్సి వచ్చింది.",
      "mr": "तो एक इटालियन मिशनरी होता, पण जेव्हा डच लोक आले तेव्हा त्याला तातडीने निघून जावे लागले.",
      "fr": "C'était un missionnaire italien, mais lorsque les Hollandais sont arrivés, il a dû partir en urgence.",
      "es": "Era un misionero italiano, pero cuando llegaron los holandeses tuvo que partir urgentemente.",
      "zh": "他是一名意大利传教士，但当荷兰人到来时，他不得不紧急离开。",
      "kn": "ಅವರು ಇಟಾಲಿಯನ್ ಮಿಷನರಿಯಾಗಿದ್ದರು, ಆದರೆ ಡಚ್ಚರು ಬಂದಾಗ, ಅವರು ತುರ್ತಾಗಿ ಹೊರಡಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "Even so, Father Sebastian had already come here and established this Carmelite Vicariate from Rome as part of the Propaganda Mission.",
      "hi": "फिर भी, फादर सेबेस्टियन पहले ही यहां आ चुके थे और उन्होंने प्रोपेगैंडा मिशन के हिस्से के तौर पर रोम से इस कार्मेलाइट विकेरिएट की स्थापना की थी।",
      "ta": "அப்படியிருந்தும், பாதிரியார் செபாஸ்டியன் ஏற்கனவே இங்கு வந்து, பிரச்சார மிஷனின் ஒரு பகுதியாக ரோமில் இருந்து இந்த கார்மலைட் விகாரியேட்டை நிறுவியிருந்தார்.",
      "bn": "তবুও, ফাদার সেবাস্তিয়ান ইতিমধ্যেই এখানে এসেছিলেন এবং প্রচার মিশনের অংশ হিসেবে রোম থেকে এই কারমেলাইট ভিকারিয়েট প্রতিষ্ঠা করেছিলেন।",
      "te": "అయినప్పటికీ, ఫాదర్ సెబాస్టియన్ ఇప్పటికే ఇక్కడికి వచ్చి ప్రచార మిషన్‌లో భాగంగా రోమ్ నుండి ఈ కార్మెలైట్ వికారియేట్‌ను స్థాపించారు.",
      "mr": "तरीही, फादर सेबास्टियन आधीच येथे आले होते आणि त्यांनी प्रचार मोहिमेचा भाग म्हणून रोमहून हे कार्मेलाइट व्हिकेरिएट स्थापन केले होते.",
      "fr": "Pourtant, le Père Sébastien était déjà venu ici et avait établi ce vicariat carmélite de Rome dans le cadre de la mission de propagande.",
      "es": "Aun así, el Padre Sebastián ya había venido aquí y había establecido este Vicariato Carmelita desde Roma como parte de la Misión de Propaganda.",
      "zh": "即便如此，塞巴斯蒂安神父已经来到这里，并从罗马建立了这个加尔默罗会代牧区，作为传教使命的一部分。",
      "kn": "ಹಾಗಿದ್ದರೂ, ಫಾದರ್ ಸೆಬಾಸ್ಟಿಯನ್ ಈಗಾಗಲೇ ಇಲ್ಲಿಗೆ ಬಂದು ಪ್ರಚಾರ ಮಿಷನ್‌ನ ಭಾಗವಾಗಿ ರೋಮ್‌ನಿಂದ ಈ ಕಾರ್ಮೆಲೈಟ್ ವಿಕಾರಿಯೇಟ್ ಅನ್ನು ಸ್ಥಾಪಿಸಿದ್ದರು."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "All the local Churches that were connected to Rome came under the Vicariate of Varapuzha.",
      "hi": "रोम से जुड़े सभी लोकल कलीसिया वरपुझा के विकेरिएट के अंदर आते थे।",
      "ta": "ரோமுடன் இணைக்கப்பட்ட அனைத்து உள்ளூர் தேவாலயங்களும் வரப்புழா விகாரியேட்டின் கீழ் வந்தன.",
      "bn": "রোমের সাথে সংযুক্ত সমস্ত স্থানীয় গির্জা ভারাপুজার ভিকারিয়েটের অধীনে এসেছিল।",
      "te": "రోమ్‌తో అనుసంధానించబడిన అన్ని స్థానిక చర్చిలు వరపుళ వికారియేట్ కిందకు వచ్చాయి.",
      "mr": "रोमशी जोडलेली सर्व स्थानिक कलीसिया वरपुझाच्या व्हिकेरिएटच्या अधीन होती.",
      "fr": "Toutes les églises locales qui étaient liées à Rome passaient sous le vicariat de Varapuzha.",
      "es": "Todas las iglesias locales que estaban conectadas a Roma quedaron bajo el Vicariato de Varapuzha.",
      "zh": "所有与罗马有联系的地方圣圣教会都归瓦拉普扎教区管辖。",
      "kn": "ರೋಮ್‌ಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ್ದ ಎಲ್ಲಾ ಸ್ಥಳೀಯ ಚರ್ಚುಗಳು ವರಪುಳ ವಿಕಾರಿಯೇಟ್‌ಗೆ ಒಳಪಟ್ಟವು."
    }
  },
  {
    "start": "10:58",
    "text": {
      "en": "What guided and governed us thereafter was Carmelite spirituality. Carmelite spirituality shaped us deeply.",
      "hi": "उसके बाद कार्मेलाइट स्पिरिचुअलिटी ने हमें गाइड किया और कंट्रोल किया। कार्मेलाइट स्पिरिचुअलिटी ने हमें गहराई से बनाया।",
      "ta": "அதன் பிறகு எங்களை வழிநடத்தியதும் ஆட்சி செய்ததும் கார்மலைட் ஆன்மீகம். கார்மலைட் ஆன்மீகம் எங்களை ஆழமாக வடிவமைத்தது.",
      "bn": "এরপর যা আমাদের পথপ্রদর্শন ও পরিচালনা করেছিল তা ছিল কারমেলাইট আধ্যাত্মিকতা। কারমেলাইট আধ্যাত্মিকতা আমাদের গভীরভাবে গঠন করেছিল।",
      "te": "ఆ తర్వాత మమ్మల్ని నడిపించింది మరియు పాలించింది కార్మెలైట్ ఆధ్యాత్మికత. కార్మెలైట్ ఆధ్యాత్మికత మమ్మల్ని లోతుగా తీర్చిదిద్దింది.",
      "mr": "त्यानंतर आम्हाला मार्गदर्शन आणि नियंत्रण देणारी गोष्ट म्हणजे कार्मेलाइट अध्यात्मिकता. कार्मेलाइट अध्यात्मिकतेने आम्हाला खोलवर आकार दिला.",
      "fr": "Ce qui nous a guidés et gouvernés par la suite, c'est la spiritualité carmélitaine. La spiritualité carmélitaine nous a profondément marqués.",
      "es": "Lo que nos guió y nos gobernó a partir de entonces fue la espiritualidad carmelita. La espiritualidad carmelita nos moldeó profundamente.",
      "zh": "此后指引和约束我们的是加尔默罗灵修。加尔默罗灵修深深地塑造了我们。",
      "kn": "ಆ ನಂತರ ನಮ್ಮನ್ನು ಮುನ್ನಡೆಸಿದ್ದು ಮತ್ತು ಆಳಿದ್ದು ಕಾರ್ಮೆಲೈಟ್ ಆಧ್ಯಾತ್ಮಿಕತೆ. ಕಾರ್ಮೆಲೈಟ್ ಆಧ್ಯಾತ್ಮಿಕತೆಯು ನಮ್ಮನ್ನು ಆಳವಾಗಿ ರೂಪಿಸಿತು."
    }
  },
  {
    "start": "11:07",
    "text": {
      "en": "Here in Alappuzha, even before Carmelite spirituality became prominent, Jesuit spirituality had already taken root and was formed here, based in Arthunkal.",
      "hi": "यहां अलपुझा में, कार्मेलाइट स्पिरिचुअलिटी के मशहूर होने से पहले ही, जेसुइट स्पिरिचुअलिटी ने जड़ें जमा ली थीं और आर्थुंकल में बेस्ड होकर यहां बन गई थी।",
      "ta": "இங்கே ஆலப்புழாவில், கார்மலைட் ஆன்மீகம் முக்கியத்துவம் பெறுவதற்கு முன்பே, ஜேசுட் ஆன்மீகம் ஏற்கனவே வேரூன்றி, அர்த்துங்கலை தளமாகக் கொண்டு இங்கு உருவாக்கப்பட்டது.",
      "bn": "এখানে আলাপ্পুঝায়, কারমেলাইট আধ্যাত্মিকতা প্রবল হওয়ার আগেই, জেসুইট আধ্যাত্মিকতা ইতিমধ্যেই শিকড় গেড়েছিল এবং এখানেই গড়ে উঠেছিল, আর্থুনকালে।",
      "te": "ఇక్కడ అలప్పుజలో, కార్మెలైట్ ఆధ్యాత్మికత ప్రముఖంగా మారడానికి ముందే, జెస్యూట్ ఆధ్యాత్మికత ఇప్పటికే వేళ్ళూనుకుంది మరియు అర్థుంకల్‌లో కేంద్రంగా ఇక్కడ ఏర్పడింది.",
      "mr": "येथे अलाप्पुझामध्ये, कार्मेलाइट अध्यात्म प्रमुख होण्यापूर्वीच, जेसुइट अध्यात्म आधीच मूळ धरले होते आणि येथेच अर्थुंकल येथे ते तयार झाले होते.",
      "fr": "Ici à Alappuzha, avant même que la spiritualité carmélite ne devienne prépondérante, la spiritualité jésuite avait déjà pris racine et s'était formée ici, basée à Arthunkal.",
      "es": "Aquí en Alappuzha, incluso antes de que la espiritualidad carmelita se hiciera prominente, la espiritualidad jesuita ya había echado raíces y se había formado aquí, con sede en Arthunkal.",
      "zh": "在阿拉普扎，甚至在加尔默罗灵修兴起之前，耶稣会灵修就已经在这里扎根并形成，其中心位于阿尔图恩卡尔。",
      "kn": "ಇಲ್ಲಿ ಅಲಪ್ಪುಳದಲ್ಲಿ, ಕಾರ್ಮೆಲೈಟ್ ಆಧ್ಯಾತ್ಮಿಕತೆ ಪ್ರಮುಖವಾಗುವುದಕ್ಕೆ ಮುಂಚೆಯೇ, ಜೆಸ್ಯೂಟ್ ಆಧ್ಯಾತ್ಮಿಕತೆಯು ಈಗಾಗಲೇ ಬೇರೂರಿತ್ತು ಮತ್ತು ಅರ್ಥುಂಕಲ್‌ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿತ್ತು."
    }
  },
  {
    "start": "11:20",
    "text": {
      "en": "And it was during the time of the Dutch that they were required to withdraw.",
      "hi": "और डच लोगों के समय में ही उन्हें पीछे हटना पड़ा।",
      "ta": "மேலும் டச்சுக்காரர்களின் காலத்தில்தான் அவர்கள் பின்வாங்க வேண்டியிருந்தது.",
      "bn": "এবং ডাচদের সময়েই তাদের প্রত্যাহার করতে হয়েছিল।",
      "te": "మరియు డచ్ వారి కాలంలోనే వారు ఉపసంహరించుకోవాల్సి వచ్చింది.",
      "mr": "आणि डच लोकांच्या काळात त्यांना माघार घ्यावी लागली.",
      "fr": "Et c'est à l'époque des Hollandais qu'ils furent obligés de se retirer.",
      "es": "Y fue durante el tiempo de los holandeses que se les exigió retirarse.",
      "zh": "正是在荷兰统治时期，他们被要求撤退。",
      "kn": "ಮತ್ತು ಡಚ್ಚರ ಕಾಲದಲ್ಲಿ ಅವರು ಹಿಂದೆ ಸರಿಯಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "Later, we came to Carmelite spirituality. Through Carmel, the scapular, the Rosary, and Marian devotion truly became foundational elements of the Kerala Church.",
      "hi": "बाद में, हम कार्मेलाइट स्पिरिचुअलिटी पर आए। कारमेल के ज़रिए, स्कैपुलर, रोज़री और मैरियन भक्ति सच में केरल कलीसिया के बुनियादी हिस्से बन गए।",
      "ta": "பின்னர், நாங்கள் கார்மலைட் ஆன்மீகத்திற்கு வந்தோம். கார்மல் மூலம், ஸ்கேபுலர், ஜெபமாலை மற்றும் மரியன்னை பக்தி ஆகியவை கேரள திருச்திருச்திருச்சபையின் அடித்தளக் கூறுகளாக மாறின.",
      "bn": "পরে, আমরা কারমেলাইট আধ্যাত্মিকতায় আসি। কারমেলের মাধ্যমে, স্ক্যাপুলার, রোজারি এবং মারিয়ান ভক্তি সত্যিই কেরালা গির্জার মৌলিক উপাদান হয়ে ওঠে।",
      "te": "తరువాత, మేము కార్మెలైట్ ఆధ్యాత్మికతకు వచ్చాము. కార్మెల్ ద్వారా, స్కాపులర్, రోసరీ మరియు మరియన్ భక్తి నిజంగా కేరళ చర్చి యొక్క పునాది అంశాలుగా మారాయి.",
      "mr": "नंतर, आपण कार्मेलच्या अध्यात्माकडे आलो. कार्मेलच्या माध्यमातून, स्केप्युलर, रोझरी आणि मारियन भक्ती खरोखरच केरळ कलीसियाचे मूलदर्शन घटक बनले.",
      "fr": "Plus tard, nous sommes venus à la spiritualité carmélitaine. Par le biais du Carmel, le scapulaire, le Rosaire et la dévotion mariale sont véritablement devenus des éléments fondateurs de l'Église du Kerala.",
      "es": "Más tarde, llegamos a la espiritualidad carmelita. A través del Carmelo, el escapulario, el rosario y la devoción mariana se convirtieron en elementos fundamentales de la Iglesia de Kerala.",
      "zh": "后来，我们接触到了加尔默罗灵修。通过加尔默罗会，圣衣、玫瑰经和圣母敬礼真正成为了喀拉拉邦圣圣教会的基石。",
      "kn": "ನಂತರ, ನಾವು ಕಾರ್ಮೆಲೈಟ್ ಆಧ್ಯಾತ್ಮಿಕತೆಗೆ ಬಂದೆವು. ಕಾರ್ಮೆಲ್ ಮೂಲಕ, ಸ್ಕ್ಯಾಪುಲರ್, ರೋಸರಿ ಮತ್ತು ಮರಿಯನ್ ಭಕ್ತಿಗಳು ನಿಜವಾಗಿಯೂ ಕೇರಳ ಚರ್ಚ್‌ನ ಅಡಿಪಾಯದ ಅಂಶಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "That is how it developed, until the Syro-Malabar eparchies and archeparchies began to be established around 1923.",
      "hi": "इसी तरह यह आगे बढ़ा, जब तक कि 1923 के आसपास सीरो-मालाबार एपार्ची और आर्कएपार्ची बनने नहीं लगे।",
      "ta": "1923 ஆம் ஆண்டு வாக்கில் சிரோ-மலபார் மறைமாவட்டங்களும், உயர் மறைமாவட்டங்களும் நிறுவத் தொடங்கும் வரை, அது அப்படித்தான் வளர்ந்தது.",
      "bn": "এভাবেই এটি বিকশিত হয়েছিল, যতক্ষণ না 1923 সালের দিকে সাইরো-মালাবার এপার্চি এবং আর্কপার্চি প্রতিষ্ঠিত হতে শুরু করে।",
      "te": "1923 ప్రాంతంలో సిరో-మలబార్ ఎపార్చీలు మరియు ఆర్చ్‌పార్చీలు స్థాపించబడటం ప్రారంభించే వరకు అది అలా అభివృద్ధి చెందింది.",
      "mr": "1923 च्या सुमारास सायरो-मालाबार एपार्चिज आणि आर्चपार्चीज स्थापन होईपर्यंत ते अशाच प्रकारे विकसित झाले.",
      "fr": "C’est ainsi que les choses se sont déroulées, jusqu’à ce que les éparchies et archéparchies syro-malabares commencent à être établies vers 1923.",
      "es": "Así se desarrolló la situación hasta que alrededor de 1923 comenzaron a establecerse las eparquías y arquieparquías sirio-malabares.",
      "zh": "就这样发展起来，直到 1923 年左右叙利亚-马拉巴尔教区和总教区开始建立。",
      "kn": "1923 ರ ಸುಮಾರಿಗೆ ಸಿರೋ-ಮಲಬಾರ್ ಎಪಾರ್ಚಿಗಳು ಮತ್ತು ಆರ್ಚ್‌ಪಾರ್ಚಿಗಳು ಸ್ಥಾಪನೆಯಾಗುವವರೆಗೂ ಅದು ಹಾಗೆಯೇ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿತು."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "Until that period, Carmelite spirituality was active throughout the Church. Within it were the breviary, sacramental life, and likewise the Rosary.",
      "hi": "उस समय तक, कार्मेलाइट स्पिरिचुअलिटी पूरे कलीसिया में एक्टिव थी। इसके अंदर ब्रेवियरी, सैक्रामेंटल लाइफ और इसी तरह रोज़री भी शामिल थी।",
      "ta": "அந்தக் காலம் வரை, கார்மலைட் ஆன்மீகம் திருச்திருச்திருச்சபை முழுவதும் சுறுசுறுப்பாக இருந்தது. அதற்குள் சுருக்கமான புத்தகம், புனித வாழ்க்கை மற்றும் ஜெபமாலை ஆகியவை இருந்தன.",
      "bn": "সেই সময়কাল পর্যন্ত, কারমেলাইট আধ্যাত্মিকতা সমগ্র গির্জা জুড়ে সক্রিয় ছিল। এর মধ্যে ছিল সংক্ষিপ্তসার, ধর্মীয় জীবন এবং একইভাবে জপমালা।",
      "te": "ఆ కాలం వరకు, కార్మెలైట్ ఆధ్యాత్మికత చర్చి అంతటా చురుకుగా ఉండేది. దానిలో బ్రీవియరీ, మతకర్మ జీవితం మరియు రోసరీ కూడా ఉన్నాయి.",
      "mr": "त्या काळापर्यंत, संपूर्ण कलीसियामध्ये कार्मेलाइट अध्यात्म सक्रिय होते. त्यामध्ये ब्रीव्हरी, संस्कार (साक्रामेंट)ात्मक जीवन आणि त्याचप्रमाणे जपमाळ होती.",
      "fr": "Jusqu'à cette période, la spiritualité carmélitaine était active dans toute l'Église. Elle comprenait le bréviaire, la vie sacramentelle et le rosaire.",
      "es": "Hasta entonces, la espiritualidad carmelita estaba presente en toda la Iglesia. En ella se encontraban el breviario, la vida sacramental y, asimismo, el Rosario.",
      "zh": "在此之前，加尔默罗灵修在整个圣圣教会中都很活跃。其中就包括日课经、圣事生活，以及玫瑰经。",
      "kn": "ಆ ಅವಧಿಯವರೆಗೆ, ಕಾರ್ಮೆಲೈಟ್ ಆಧ್ಯಾತ್ಮಿಕತೆಯು ಚರ್ಚ್‌ನಾದ್ಯಂತ ಸಕ್ರಿಯವಾಗಿತ್ತು. ಅದರೊಳಗೆ ಸಂಕ್ಷಿಪ್ತ ರೂಪ, ಸಂಸ್ಕಾರ ಜೀವನ ಮತ್ತು ಅದೇ ರೀತಿ ರೋಸರಿ ಇದ್ದವು."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "Later, the Forty hour devotion, which originated in Italy, was introduced. From 1829, during the period of Chavara Achan,",
      "hi": "बाद में, चालीस घंटे की भक्ति शुरू की गई, जो इटली में शुरू हुई थी। 1829 से, चावरा अचन के समय में,",
      "ta": "பின்னர், இத்தாலியில் தோன்றிய நாற்பது மணி நேர பக்தி அறிமுகப்படுத்தப்பட்டது. 1829 முதல், சாவரா அச்சனின் காலத்தில்,",
      "bn": "পরবর্তীতে, চল্লিশ ঘন্টার ভক্তি, যা ইতালিতে উদ্দর্শন হয়েছিল, প্রবর্তিত হয়। 1829 সাল থেকে, চাভারা আচানের সময়কালে,",
      "te": "తరువాత, ఇటలీలో ఉద్భవించిన నలభై గంటల భక్తి ప్రవేశపెట్టబడింది. 1829 నుండి, చావర అచన్ కాలంలో,",
      "mr": "नंतर, इटलीमध्ये उगम पावलेली चाळीस तासांची भक्ती सुरू झाली. 1829 पासून, चावरा अचनच्या काळात,",
      "fr": "Plus tard, la dévotion des quarante heures, originaire d'Italie, fut introduite. À partir de 1829, sous le règne de Chavara Achan,",
      "es": "Posteriormente, se introdujo la devoción de las Cuarenta Horas, originaria de Italia. A partir de 1829, durante el período de Chavara Achan,",
      "zh": "后来，源自意大利的四十小时敬礼法被引入。从1829年查瓦拉·阿昌时期开始，",
      "kn": "ನಂತರ, ಇಟಲಿಯಲ್ಲಿ ಹುಟ್ಟಿಕೊಂಡ ನಲವತ್ತು ಗಂಟೆಗಳ ಭಕ್ತಿಯನ್ನು ಪರಿಚಯಿಸಲಾಯಿತು. 1829 ರಿಂದ, ಚಾವರ ಅಚನ್ ಅವಧಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "12:10",
    "text": {
      "en": "up to around 1870–1875, the Kerala Church experienced very powerful and profound moments through the Forty Hours devotion.",
      "hi": "1870-1875 तक, केरल कलीसिया ने चालीस घंटे की भक्ति के माध्यम से बहुत शक्तिशाली और गहन क्षणों का अनुभव किया।",
      "ta": "சுமார் 1870–1875 வரை, கேரள திருச்திருச்திருச்சபை நாற்பது மணி நேர பக்தி மூலம் மிகவும் சக்திவாய்ந்த மற்றும் ஆழமான தருணங்களை அனுபவித்தது.",
      "bn": "1870-1875 সাল পর্যন্ত, কেরালা চার্চ চল্লিশ ঘন্টার ভক্তির মাধ্যমে অত্যন্ত শক্তিশালী এবং গভীর মুহূর্তগুলি অনুভব করেছিল।",
      "te": "నుండి 1870–1875 వరకు, కేరళ చర్చి నలభై గంటల భక్తి ద్వారా చాలా శక్తివంతమైన మరియు లోతైన క్షణాలను అనుభవించింది.",
      "mr": "सुमारे 1870-1875 पर्यंत, केरळ कलीसियाने चाळीस तासांच्या भक्तीद्वारे खूप शक्तिशाली आणि गहन क्षण अनुभवले.",
      "fr": "Jusqu'aux alentours de 1870-1875, l'Église du Kerala a connu des moments très puissants et profonds grâce à la dévotion des Quarante Heures.",
      "es": "Hasta aproximadamente 1870-1875, la Iglesia de Kerala experimentó momentos muy poderosos y profundos a través de la devoción de las Cuarenta Horas.",
      "zh": "直到 1870-1875 年左右，喀拉拉邦圣圣教会通过四十小时的虔诚祈祷经历了非常强大和深刻的时刻。",
      "kn": "ಸುಮಾರು 1870–1875 ರವರೆಗೆ, ಕೇರಳ ಚರ್ಚ್ ನಲವತ್ತು ಗಂಟೆಗಳ ಭಕ್ತಿಯ ಮೂಲಕ ಬಹಳ ಶಕ್ತಿಶಾಲಿ ಮತ್ತು ಆಳವಾದ ಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸಿತು."
    }
  },
  {
    "start": "12:18",
    "text": {
      "en": "So when I mention things like the Forty Hours devotion, the Rosary, and novenas, after that, what we see next is the Charismatic Renewal.",
      "hi": "तो जब मैं चालीस घंटे की भक्ति, रोज़री और नोवेना जैसी चीज़ों का ज़िक्र करता हूँ, तो उसके बाद, हम जो देखते हैं वह करिश्माई रिन्यूअल है।",
      "ta": "எனவே நான் நாற்பது மணி நேர பக்தி, ஜெபமாலை மற்றும் நோவெனாக்கள் போன்றவற்றைக் குறிப்பிடும்போது, அதன் பிறகு நாம் அடுத்துப் பார்ப்பது கவர்ச்சிகரமான புதுப்பித்தலைப் பற்றியது.",
      "bn": "তাই যখন আমি চল্লিশ ঘন্টার ভক্তি, জপমালা এবং নভেনাসের মতো বিষয়গুলি উল্লেখ করি, তখন আমরা পরবর্তীতে যা দেখতে পাই তা হল ক্যারিশম্যাটিক পুনর্নবীকরণ।",
      "te": "కాబట్టి నేను నలభై గంటల భక్తి, రోసరీ మరియు నోవెనాలు వంటి విషయాలను ప్రస్తావించినప్పుడు, ఆ తర్వాత మనం చూసేది కరిష్మాటిక్ పునరుద్ధరణ.",
      "mr": "म्हणून जेव्हा मी चाळीस तासांची भक्ती, जपमाळ आणि नोव्हेना यासारख्या गोष्टींचा उल्लेख करतो, तेव्हा आपण पुढे जे पाहतो ते म्हणजे करिष्माई नूतनीकरण.",
      "fr": "Donc, lorsque je mentionne des choses comme la dévotion des Quarante Heures, le Rosaire et les neuvaines, après cela, ce que nous voyons ensuite, c'est le Renouveau charismatique.",
      "es": "Entonces, cuando menciono cosas como la devoción de las Cuarenta Horas, el Rosario y las novenas, después de eso, lo que vemos a continuación es la Renovación Carismática.",
      "zh": "所以当我提到四十小时敬礼、玫瑰经和九日敬礼时，接下来我们看到的就是灵恩复兴运动。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ನಲವತ್ತು ಗಂಟೆಗಳ ಭಕ್ತಿ, ರೋಸರಿ ಮತ್ತು ನೊವೆನಾಗಳಂತಹ ವಿಷಯಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿದಾಗ, ಅದರ ನಂತರ ನಾವು ನೋಡುವುದು ವರ್ಚಸ್ವಿ ನವೀಕರಣ."
    }
  },
  {
    "start": "12:31",
    "text": {
      "en": "That emerged around 1975. The peak period of the Charismatic movement was around 2015, roughly speaking.",
      "hi": "यह 1975 के आसपास शुरू हुआ। मोटे तौर पर कहें तो, करिश्माई आंदोलन का पीक पीरियड 2015 के आसपास था।",
      "ta": "அது 1975 வாக்கில் வெளிப்பட்டது. தோராயமாகச் சொன்னால், கரிஸ்மாடிக் இயக்கத்தின் உச்சக் காலம் 2015 வாக்கில்.",
      "bn": "এটি 1975 সালের দিকে আবির্দর্শন হয়েছিল। মোটামুটিভাবে বলতে গেলে, ক্যারিশম্যাটিক আন্দোলনের শীর্ষ সময়কাল ছিল 2015 সালের দিকে।",
      "te": "అది 1975 ప్రాంతంలో ఉద్భవించింది. సుమారుగా చెప్పాలంటే, కరిష్మాటిక్ ఉద్యమం యొక్క శిఖరాగ్ర కాలం 2015 ప్రాంతంలో ఉంది.",
      "mr": "ते 1975 च्या सुमारास उदयास आले. करिष्माई चळवळीचा शिखर काळ साधारणपणे 2015 च्या सुमारास होता.",
      "fr": "Cela a émergé vers 1975. La période de pointe du mouvement charismatique se situe autour de 2015, à peu près.",
      "es": "Eso surgió alrededor de 1975. El período pico del movimiento carismático fue alrededor de 2015, aproximadamente.",
      "zh": "灵恩运动大约在 1975 年出现。大致来说，灵恩运动的鼎盛时期在 2015 年左右。",
      "kn": "ಅದು 1975 ರ ಸುಮಾರಿಗೆ ಹೊರಹೊಮ್ಮಿತು. ಸ್ಥೂಲವಾಗಿ ಹೇಳುವುದಾದರೆ, ವರ್ಚಸ್ವಿ ಚಳುವಳಿಯ ಉತ್ತುಂಗದ ಅವಧಿ 2015 ರ ಸುಮಾರಿಗೆ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "Even now, the Charismatic Renewal continues. There are Charismatic retreat centers in Kerala—but this is not a Charismatic retreat center. It is a Marian Covenant retreat center.",
      "hi": "अभी भी, करिश्माई रिन्यूअल जारी है। केरल में करिश्माई रिट्रीट सेंटर हैं—लेकिन यह करिश्माई रिट्रीट सेंटर नहीं है। यह एक मैरियन कवनेंट रिट्रीट सेंटर है।",
      "ta": "இப்போதும் கூட, கரிஸ்மாடிக் புதுப்பித்தல் தொடர்கிறது. கேரளாவில் கரிஸ்மாடிக் தியான மையங்கள் உள்ளன - ஆனால் இது ஒரு கரிஸ்மாடிக் தியான மையம் அல்ல. இது ஒரு மரியன் உடன்படிக்கை தியான மையம்.",
      "bn": "এখনও, ক্যারিশম্যাটিক পুনর্নবীকরণ অব্যাহত রয়েছে। কেরালায় ক্যারিশম্যাটিক রিট্রিট সেন্টার রয়েছে - তবে এটি কোনও ক্যারিশম্যাটিক রিট্রিট সেন্টার নয়। এটি একটি মেরিয়ান কভেন্যান্ট রিট্রিট সেন্টার।",
      "te": "ఇప్పుడు కూడా, కరిస్మాటిక్ పునరుద్ధరణ కొనసాగుతోంది. కేరళలో కరిస్మాటిక్ రిట్రీట్ కేంద్రాలు ఉన్నాయి - కానీ ఇది కరిస్మాటిక్ రిట్రీట్ సెంటర్ కాదు. ఇది మరియన్ కోవెనెంట్ రిట్రీట్ సెంటర్.",
      "mr": "आजही, करिष्माईक नूतनीकरण सुरू आहे. केरळमध्ये करिष्माईक रिट्रीट सेंटर्स आहेत - पण हे करिष्माईक रिट्रीट सेंटर नाही. हे एक मारियन कॉव्हेंट रिट्रीट सेंटर आहे.",
      "fr": "Aujourd'hui encore, le Renouveau charismatique se poursuit. Il existe des centres de retraite charismatiques au Kerala, mais celui-ci n'en est pas un. Il s'agit d'un centre de retraite de l'Alliance mariale.",
      "es": "Incluso ahora, la Renovación Carismática continúa. Hay centros de retiro carismáticos en Kerala, pero este no es un centro de retiro carismático. Es un centro de retiro del Pacto Mariano.",
      "zh": "即使到了现在，灵恩复兴运动仍在继续。喀拉拉邦也有一些灵恩运动的静修中心——但这并非灵恩运动的静修中心，而是圣母盟约静修中心。",
      "kn": "ಈಗಲೂ ಸಹ, ವರ್ಚಸ್ವಿ ನವೀಕರಣ ಮುಂದುವರೆದಿದೆ. ಕೇರಳದಲ್ಲಿ ವರ್ಚಸ್ವಿ ವಿಶ್ರಾಂತಿ ಕೇಂದ್ರಗಳಿವೆ - ಆದರೆ ಇದು ವರ್ಚಸ್ವಿ ವಿಶ್ರಾಂತಿ ಕೇಂದ್ರವಲ್ಲ. ಇದು ಮರಿಯನ್ ಒಪ್ಪಂದ ವಿಶ್ರಾಂತಿ ಕೇಂದ್ರವಾಗಿದೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "Although it was initially a Charismatic retreat center in 2016, in that same year, with Marian apparitions,",
      "hi": "हालांकि यह शुरू में 2016 में एक करिश्माई रिट्रीट सेंटर था, उसी साल, मैरियन अपैरिशन के साथ,",
      "ta": "இது ஆரம்பத்தில் 2016 ஆம் ஆண்டில் ஒரு கவர்ச்சிகரமான தியான மையமாக இருந்தபோதிலும், அதே ஆண்டில், மரியன்னை காட்சிகளுடன்,",
      "bn": "যদিও এটি প্রাথমিকভাবে 2016 সালে একটি ক্যারিশম্যাটিক রিট্রিট সেন্টার ছিল, একই বছরে, মারিয়ান আবির্ভাবের সাথে,",
      "te": "ఇది మొదట్లో 2016 లో కరిస్మాటిక్ రిట్రీట్ సెంటర్ అయినప్పటికీ, అదే సంవత్సరంలో, మరియన్ దర్శనాలతో,",
      "mr": "जरी ते सुरुवातीला 2016 मध्ये एक करिष्माईक रिट्रीट सेंटर होते, त्याच वर्षी, मारियनच्या दर्शनांसह,",
      "fr": "Bien qu'il s'agisse initialement d'un centre de retraite charismatique en 2016, la même année, avec des apparitions mariales,",
      "es": "Aunque inicialmente fue un centro de retiros carismáticos en 2016, en ese mismo año, con las apariciones marianas,",
      "zh": "虽然它最初是2016年的一个灵恩派静修中心，但同年也发生了圣母显灵事件，",
      "kn": "ಇದು ಆರಂಭದಲ್ಲಿ 2016 ರಲ್ಲಿ ವರ್ಚಸ್ವಿ ವಿಶ್ರಾಂತಿ ಕೇಂದ್ರವಾಗಿದ್ದರೂ, ಅದೇ ವರ್ಷದಲ್ಲಿ, ಮರಿಯನ್ ದರ್ಶನಗಳೊಂದಿಗೆ,"
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "it was converted into a Marian Covenant retreat center. At present, the officially recognized retreat centers in Kerala are Charismatic retreat centers.",
      "hi": "इसे मैरियन कोवेनेंट रिट्रीट सेंटर में बदल दिया गया। अभी, केरल में ऑफिशियली मान्यता प्राप्त रिट्रीट सेंटर करिश्माई रिट्रीट सेंटर हैं।",
      "ta": "இது ஒரு மரியன்னை உடன்படிக்கை தியான மையமாக மாற்றப்பட்டது. தற்போது, கேரளாவில் அதிகாரப்பூர்வமாக அங்கீகரிக்கப்பட்ட தியான மையங்கள் கவர்ந்திழுக்கும் தியான மையங்களாகும்.",
      "bn": "এটিকে একটি মেরিয়ান কভেন্যান্ট রিট্রিট সেন্টারে রূপান্তরিত করা হয়েছিল। বর্তমানে, কেরালায় সরকারীভাবে স্বীকৃত রিট্রিট সেন্টারগুলি হল ক্যারিশম্যাটিক রিট্রিট সেন্টার।",
      "te": "దీనిని మరియన్ ఒడంబడిక తిరోగమన కేంద్రంగా మార్చారు. ప్రస్తుతం, కేరళలో అధికారికంగా గుర్తింపు పొందిన తిరోగమన కేంద్రాలు కరిష్మాటిక్ తిరోగమన కేంద్రాలు.",
      "mr": "ते मारियन कॉव्हेंट रिट्रीट सेंटरमध्ये रूपांतरित करण्यात आले. सध्या, केरळमधील अधिकृतपणे मान्यताप्राप्त रिट्रीट सेंटर्स करिष्माई रिट्रीट सेंटर्स आहेत.",
      "fr": "Il a été transformé en centre de retraite de l'Alliance mariale. Actuellement, les centres de retraite officiellement reconnus au Kerala sont des centres de retraite charismatiques.",
      "es": "Se convirtió en un centro de retiro de la Alianza Mariana. Actualmente, los centros de retiro oficialmente reconocidos en Kerala son centros de retiro carismáticos.",
      "zh": "它被改建为圣母盟约静修中心。目前，喀拉拉邦官方认可的静修中心是灵恩派静修中心。",
      "kn": "ಇದನ್ನು ಮರಿಯನ್ ಕವೆನಂಟ್ ರಿಟ್ರೀಟ್ ಕೇಂದ್ರವಾಗಿ ಪರಿವರ್ತಿಸಲಾಯಿತು. ಪ್ರಸ್ತುತ, ಕೇರಳದಲ್ಲಿ ಅಧಿಕೃತವಾಗಿ ಗುರುತಿಸಲ್ಪಟ್ಟ ರಿಟ್ರೀಟ್ ಕೇಂದ್ರಗಳು ವರ್ಚಸ್ವಿ ರಿಟ್ರೀಟ್ ಕೇಂದ್ರಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "When we look at everything together, the key point that emerges is this: when we examine the life of faith across historical periods,",
      "hi": "जब हम सब कुछ एक साथ देखते हैं, तो जो खास बात सामने आती है वह यह है: जब हम ऐतिहासिक समय में विश्वास के जीवन की जांच करते हैं,",
      "ta": "நாம் அனைத்தையும் ஒன்றாகப் பார்க்கும்போது, வெளிப்படும் முக்கிய விஷயம் இதுதான்: வரலாற்றுக் காலகட்டங்களில் விசுவாசத்தின் வாழ்க்கையை நாம் ஆராயும்போது,",
      "bn": "যখন আমরা সবকিছু একসাথে দেখি, তখন যে মূল বিষয়টি উঠে আসে তা হল: যখন আমরা ঐতিহাসিক সময়কাল জুড়ে বিশ্বাসের জীবন পরীক্ষা করি,",
      "te": "మనం అన్నింటినీ కలిపి చూసినప్పుడు, బయటపడే ముఖ్య విషయం ఇది: చారిత్రక కాలాల్లో విశ్వాస జీవితాన్ని పరిశీలించినప్పుడు,",
      "mr": "जेव्हा आपण सर्वकाही एकत्रितपणे पाहतो तेव्हा मुख्य मुद्दा असा येतो की: जेव्हा आपण ऐतिहासिक कालखंडातील श्रद्धेच्या जीवनाचे परीक्षण करतो,",
      "fr": "Lorsque nous considérons l'ensemble de ces éléments, le point essentiel qui se dégage est le suivant : lorsque nous examinons la vie de la foi à travers les périodes historiques,",
      "es": "Cuando miramos todo en conjunto, el punto clave que surge es este: cuando examinamos la vida de fe a través de períodos históricos,",
      "zh": "当我们把所有因素放在一起看时，关键点就在于:当我们考察不同历史时期的信仰生活时，",
      "kn": "ನಾವು ಎಲ್ಲವನ್ನೂ ಒಟ್ಟಿಗೆ ನೋಡಿದಾಗ, ಹೊರಹೊಮ್ಮುವ ಪ್ರಮುಖ ಅಂಶವೆಂದರೆ ಇದು: ಐತಿಹಾಸಿಕ ಅವಧಿಗಳಲ್ಲಿ ನಂಬಿಕೆಯ ಜೀವನವನ್ನು ನಾವು ಪರಿಶೀಲಿಸಿದಾಗ,"
    }
  },
  {
    "start": "13:19",
    "text": {
      "en": "we also find that during the time of Pope John Paul, the Divine Mercy Chaplet developed and took form.",
      "hi": "हम यह भी पाते हैं कि पोप जॉन पॉल के समय में, डिवाइन मर्सी चैपलेट विकसित हुआ और आकार लिया।",
      "ta": "போப் ஜான் பவுலின் காலத்தில், தெய்வீக கருணை தேவாலயம் வளர்ச்சியடைந்து வடிவம் பெற்றதையும் நாம் காண்கிறோம்.",
      "bn": "আমরা আরও দেখতে পাই যে পোপ জন পলের সময়ে, ডিভাইন মার্সি চ্যাপলেট বিকশিত হয়েছিল এবং রূপ ধারণ করেছিল।",
      "te": "పోప్ జాన్ పాల్ కాలంలో, డివైన్ మెర్సీ చాప్లెట్ అభివృద్ధి చెంది, రూపుదిద్దుకుందని కూడా మనం కనుగొన్నాము.",
      "mr": "आपल्याला असेही आढळते की पोप जॉन पॉलच्या काळात, दैवी मर्सी चॅपलेट विकसित झाले आणि त्याचे स्वरूप आले.",
      "fr": "nous constatons également que, sous le pontificat du pape Jean-Paul II, le Chapelet de la Miséricorde Divine s’est développé et a pris forme.",
      "es": "También encontramos que durante el tiempo del Papa Juan Pablo, la Coronilla de la Divina Misericordia se desarrolló y tomó forma.",
      "zh": "我们还发现，在教宗若望保禄二世时期，慈悲串经发展并形成。",
      "kn": "ಪೋಪ್ ಜಾನ್ ಪಾಲ್ ಅವರ ಕಾಲದಲ್ಲಿ, ದೈವಿಕ ಕರುಣೆಯ ಚಾಪ್ಲೆಟ್ ಅಭಿವೃದ್ಧಿಗೊಂಡು ರೂಪುಗೊಂಡಿತು ಎಂದು ನಾವು ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:25",
    "text": {
      "en": "When the Divine Mercy Chaplet emerged, the point is that, like these others, it is also a recited prayer. The Rosary is recited as well; prayer spoken with the tongue.",
      "hi": "जब डिवाइन मर्सी चैपलेट सामने आया, तो बात यह है कि, इन दूसरी प्रार्थनाओं की तरह, यह भी एक पढ़ी जाने वाली प्रार्थना है। रोज़री भी पढ़ी जाती है; ज़बान से बोली जाने वाली प्रार्थना।",
      "ta": "தெய்வீக கருணை ஜெபமாலை தோன்றியபோது, இந்த மற்றவற்றைப் போலவே, இதுவும் ஒரு ஓதப்படும் பிரார்த்தனை என்பதே முக்கிய விஷயம். ஜெபமாலையும் ஓதப்படுகிறது; நாக்கால் பேசப்படும் பிரார்த்தனை.",
      "bn": "যখন ঐশ্বরিক করুণার চ্যাপলেটটি আবির্দর্শন হয়েছিল, তখন মূল কথা হল, এই অন্যান্যগুলির মতো, এটিও একটি আবৃত্তিকৃত প্রার্থনা। জপমালাও আবৃত্তি করা হয়; জিহ্বা দিয়ে উচ্চারিত প্রার্থনা।",
      "te": "దైవ కరుణ ప్రార్థన వెలువడినప్పుడు, ముఖ్య విషయం ఏమిటంటే, ఈ ఇతర ప్రార్థనల మాదిరిగానే, ఇది కూడా పఠించబడే ప్రార్థన. జపమాల కూడా పఠించబడుతుంది; నాలుకతో పలికే ప్రార్థన.",
      "mr": "जेव्हा दैवी दया चॅपलेटचा उदय झाला, तेव्हा मुद्दा असा होता की, या इतरांप्रमाणे, ती देखील एक पठण केलेली प्रार्थना आहे. जपमाळ देखील पठण केली जाते; जिभेने उच्चारलेली प्रार्थना.",
      "fr": "Lorsque le Chapelet de la Miséricorde Divine a été créé, il convient de noter que, comme d'autres, il s'agit d'une prière récitée. Le Rosaire est également récité ; c'est une prière prononcée avec les langues.",
      "es": "Cuando surgió la Coronilla de la Divina Misericordia, la cuestión es que, al igual que estas otras, también es una oración recitada. El Rosario también se recita; una oración hablada con la lengua.",
      "zh": "慈悲串经出现时，关键在于，它和其他串经一样，也是一种诵念的祈祷。玫瑰经也是诵念的，是用舌头说出来的祈祷。",
      "kn": "ದೈವಿಕ ಕರುಣೆಯ ಚಾಪ್ಲೆಟ್ ಹೊರಹೊಮ್ಮಿದಾಗ, ಮುಖ್ಯ ವಿಷಯವೆಂದರೆ, ಈ ಇತರರಂತೆ, ಇದು ಕೂಡ ಪಠಿಸಲಾದ ಪ್ರಾರ್ಥನೆಯಾಗಿದೆ. ಜಪಮಾಲೆಯನ್ನು ಸಹ ಪಠಿಸಲಾಗುತ್ತದೆ; ನಾಲಿಗೆಯಿಂದ ಮಾತನಾಡುವ ಪ್ರಾರ್ಥನೆ."
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "Its faith mechanism also functions within the overall mechanism of prayer.",
      "hi": "इसका विश्वास का तरीका प्रार्थना के पूरे तरीके के अंदर भी काम करता है।",
      "ta": "அதன் நம்பிக்கை பொறிமுறையானது பிரார்த்தனையின் ஒட்டுமொத்த பொறிமுறையிலும் செயல்படுகிறது.",
      "bn": "এর বিশ্বাসের প্রক্রিয়াটি প্রার্থনার সামগ্রিক প্রক্রিয়ার মধ্যেও কাজ করে।",
      "te": "దాని విశ్వాస యంత్రాంగం ప్రార్థన యొక్క మొత్తం యంత్రాంగంలో కూడా పనిచేస్తుంది.",
      "mr": "त्याची श्रद्धा यंत्रणा प्रार्थनेच्या एकूण यंत्रणेत देखील कार्य करते.",
      "fr": "Son mécanisme de foi fonctionne également au sein du mécanisme global de la prière.",
      "es": "Su mecanismo de fe también funciona dentro del mecanismo general de la oración.",
      "zh": "它的信仰机制也在祈祷的整体机制中发挥作用。",
      "kn": "ಅದರ ನಂಬಿಕೆಯ ಕಾರ್ಯವಿಧಾನವು ಪ್ರಾರ್ಥನೆಯ ಒಟ್ಟಾರೆ ಕಾರ್ಯವಿಧಾನದೊಳಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "Therefore, it is one element of faith, one component.",
      "hi": "इसलिए, यह विश्वास का एक तत्व है, एक घटक है।",
      "ta": "எனவே, இது நம்பிக்கையின் ஒரு கூறு, ஒரு கூறு.",
      "bn": "অতএব, এটি ঈমানের একটি উপাদান, একটি উপাদান।",
      "te": "కాబట్టి, ఇది విశ్వాసం యొక్క ఒక అంశం, ఒక భాగం.",
      "mr": "म्हणून, ते श्रद्धेचा एक घटक आहे, एक घटक आहे.",
      "fr": "C'est donc un élément de la foi, une composante.",
      "es": "Por lo tanto, es un elemento de la fe, un componente.",
      "zh": "因此，它是信仰的一个要素，一个组成部分。",
      "kn": "ಆದ್ದರಿಂದ, ಇದು ನಂಬಿಕೆಯ ಒಂದು ಅಂಶ, ಒಂದು ಅಂಶ."
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "Extraordinary experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "परमेश्वर के अनोखे अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "परमेश्वराचे असाधारण अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences extraordinaires avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias extraordinarias con Dios también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有与神非凡的经历。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "14:06",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]