[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved Ones, Today is January 17th, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 17 जनवरी, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஜனவரி 17, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 17ই জানুয়ারী, শনিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు జనవరి 17, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 17 जानेवारी, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes chers frères et sœurs, nous sommes aujourd'hui samedi 17 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es sábado 17 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是1月17日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 17, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most holy Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके सबसे पवित्र नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது மகா பரிசுத்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার পবিত্রতম নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ అతి పరిశుద్ధ నామమును స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या परमपवित्र नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton très saint Nom. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu santísimo Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美祢至圣的名。主啊，荣耀祢的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪರಮ ಪವಿತ್ರ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "By the merit of the Holy Mass that Your servant has offered in Your presence for 40 years,",
      "hi": "पवित्र मिस्सा के पुण्य से जो तेरे दास ने 40 साल तक तेरे सामने चढ़ाया है,",
      "ta": "40 ஆண்டுகளாக உமது அடியேன் உமது முன்னிலையில் செலுத்தி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "আপনার দাস 40 বছর ধরে আপনার উপস্থিতিতে যে পবিত্র মাসআলা প্রদান করেছেন তার গুণে,",
      "te": "40 సంవత్సరాలుగా నీ సేవకుడు నీ సమక్షంలో అర్పించిన పవిత్ర బలి అర్పణ యొక్క యోగ్యత ద్వారా,",
      "mr": "तुमच्या सेवकाने 40 वर्षांपासून तुमच्या उपस्थितीत अर्पण केलेल्या पवित्र मासच्या पुण्यमुळे,",
      "fr": "Par le mérite de la Sainte Messe que Ton serviteur a offerte en Ta présence pendant 40 ans,",
      "es": "Por el mérito de la Santa Misa que Tu siervo ha ofrecido en Tu presencia durante 40 años,",
      "zh": "因祢的仆人四十年来在祢面前献祭弥撒的功德，",
      "kn": "ನಿಮ್ಮ ಸೇವಕನು 40 ವರ್ಷಗಳಿಂದ ನಿಮ್ಮ ಸಮ್ಮುಖದಲ್ಲಿ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "by the power of the countless adorations that took place through the intercession of the Holy Mother who appeared alive on the altar of Kreupasanam,",
      "hi": "पवित्र माता की प्रार्थना से हुई अनगिनत आराधनाओं की शक्ति से, जो क्रीउपासन की वेदी पर जीवित प्रकट हुईं,",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையின் மூலம் நடந்த எண்ணற்ற வழிபாடுகளின் சக்தியால்,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন পবিত্র মাতার মধ্যস্থতার মাধ্যমে সংঘটিত অগণিত আরাধনার শক্তির দ্বারা,",
      "te": "క్రూపాసనమ్ బలిపీఠంపై సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా జరిగిన లెక్కలేనన్ని ఆరాధనల శక్తి ద్వారా,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र मातेच्या मध्यस्थीद्वारे झालेल्या असंख्य आराधनेच्या शक्तीने,",
      "fr": "par la puissance des innombrables adorations qui eurent lieu par l'intercession de la Sainte Mère apparue vivante sur l'autel de Kreupasanam,",
      "es": "por el poder de las innumerables adoraciones que tuvieron lugar por intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借无数次朝拜的力量，这些朝拜都是通过圣母玛利亚的代祷而进行的，圣母玛利亚在克鲁帕萨南的祭坛上显现了生命，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದ ಮೇಲೆ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನಡೆದ ಅಸಂಖ್ಯಾತ ಆರಾಧನೆಗಳ ಶಕ್ತಿಯಿಂದ,"
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "and by the power of the Rosary prayers where lakhs of people joined and prayed year after year—Lord, accept the tears of Your children.",
      "hi": "और रोज़री प्रार्थना की शक्ति से जिसमें लाखों लोग शामिल होते थे और साल दर साल प्रार्थना करते थे - हे प्रभु, अपने बच्चों के आंसुओं को स्वीकार करें।",
      "ta": "மற்றும் லட்சக்கணக்கான மக்கள் ஆண்டுதோறும் சேர்ந்து ஜெபமாலை ஜெபங்களின் சக்தியால் - ஆண்டவரே, உமது குழந்தைகளின் கண்ணீரை ஏற்றுக்கொள்.",
      "bn": "এবং জপমালা প্রার্থনার শক্তিতে যেখানে লক্ষ লক্ষ মানুষ বছরের পর বছর যোগ দিয়ে প্রার্থনা করেছিল - প্রভু, আপনার সন্তানদের চোখের জল কবুল করুন।",
      "te": "మరియు లక్షలాది మంది ప్రజలు కలిసి సంవత్సరం తర్వాత సంవత్సరం ప్రార్థన చేసే రోసరీ ప్రార్థనల శక్తి ద్వారా - ప్రభూ, మీ పిల్లల కన్నీళ్లను అంగీకరించండి.",
      "mr": "आणि जपमाळ प्रार्थनेच्या सामर्थ्याने जिथे लाखो लोक वर्षानुवर्षे सामील झाले आणि प्रार्थना केली - प्रभु, तुझ्या मुलांचे अश्रू स्वीकार.",
      "fr": "et par la puissance des prières du Rosaire où des centaines de milliers de personnes se sont jointes et ont prié année après année — Seigneur, accepte les larmes de Tes enfants.",
      "es": "y por el poder de las oraciones del Rosario, donde cientos de miles de personas se unieron y oraron año tras año: Señor, acepta las lágrimas de Tus hijos.",
      "zh": "凭借玫瑰经祈祷的力量，成千上万的人年复一年地参与祈祷——主啊，请接受你孩子们的眼泪。",
      "kn": "ಮತ್ತು ವರ್ಷಾನುವರ್ಷ ಲಕ್ಷಾಂತರ ಜನರು ಸೇರಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದ ರೋಸರಿ ಪ್ರಾರ್ಥನೆಗಳ ಶಕ್ತಿಯಿಂದ - ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳ ಕಣ್ಣೀರನ್ನು ಸ್ವೀಕರಿಸು."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "We pray you to take upon Yourself all the pains and all the burdens of this day. Lord, heal the sick.",
      "hi": "हम आपसे प्रार्थना करते हैं कि आप आज के सारे दुख और सारे बोझ अपने ऊपर ले लें। हे प्रभु, बीमारों को ठीक कर दीजिए।",
      "ta": "இந்த நாளின் அனைத்து வேதனைகளையும், அனைத்து சுமைகளையும் நீர் ஏற்றுக்கொள்ளும்படி நாங்கள் ஜெபிக்கிறோம். ஆண்டவரே, நோயுற்றவர்களைக் குணமாக்கும்.",
      "bn": "আমরা প্রার্থনা করি আপনি এই দিনের সমস্ত যন্ত্রণা এবং সমস্ত বোঝা নিজের উপর নিন। প্রভু, অসুস্থদের সুস্থ করুন।",
      "te": "ఈ రోజులోని అన్ని బాధలను మరియు అన్ని భారాలను మీరే స్వీకరించమని మేము ప్రార్థిస్తున్నాము. ప్రభూ, రోగులను స్వస్థపరచుము.",
      "mr": "आम्ही तुम्हाला प्रार्थना करतो की तुम्ही या दिवसाचे सर्व दुःख आणि सर्व ओझे स्वतःवर घ्या. प्रभु, आजारी लोकांना बरे कर.",
      "fr": "Nous te prions de prendre sur toi toutes les peines et tous les fardeaux de ce jour. Seigneur, guéris les malades.",
      "es": "Te rogamos que cargues con todos los dolores y las cargas de este día. Señor, sana a los enfermos.",
      "zh": "我们祈求您承担今日一切痛苦和重担。主啊，求您医治病人。",
      "kn": "ಈ ದಿನದ ಎಲ್ಲಾ ನೋವುಗಳು ಮತ್ತು ಎಲ್ಲಾ ಹೊರೆಗಳನ್ನು ನೀನು ಹೊತ್ತುಕೊಳ್ಳಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ರೋಗಿಗಳನ್ನು ಗುಣಪಡಿಸು."
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "Lord, You who asked, “Do you want to be made well?”, and You who have the heart to heal— we pray with the child who is sick,",
      "hi": "हे प्रभु, तूने पूछा, “क्या तू चंगा होना चाहता है?” और तू जिसके पास चंगा करने का हृदय है— हम उस बच्चे के साथ प्रार्थना करते हैं जो बीमार है,",
      "ta": "“நீ குணமடைய விரும்புகிறாயா?” என்று கேட்ட ஆண்டவரே, குணமடைய மனமுள்ளவரே - நோய்வாய்ப்பட்ட குழந்தையுடன் நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "প্রভু, তুমি যে জিজ্ঞাসা করেছিলে, \"তুমি কি সুস্থ হতে চাও?\", আর তুমি যার সুস্থ করার হৃদয় আছে - আমরা অসুস্থ শিশুটির সাথে প্রার্থনা করি,",
      "te": "ప్రభువా, “నీవు బాగుపడగోరుచున్నావా?” అని అడిగిన నీవు, మరియు స్వస్థపరచుటకు హృదయముగల నీవు—అనారోగ్యముగా ఉన్న బిడ్డతో మేము ప్రార్థిస్తున్నాము,",
      "mr": "प्रभू, तू ज्याने विचारले होतेस, \"तुला बरे व्हायचे आहे का?\", आणि ज्याचे हृदय बरे करण्याचे आहे - आम्ही आजारी असलेल्या मुलासोबत प्रार्थना करतो,",
      "fr": "Seigneur, toi qui as demandé : « Veux-tu être guéri ? », et toi qui as le cœur de guérir, nous prions avec l’enfant malade,",
      "es": "Señor, Tú que preguntaste: “¿Quieres sanar?”, y Tú que tienes el corazón para sanar, oramos con el niño que está enfermo,",
      "zh": "主啊，你曾问:“你想痊愈吗？”你也有医治的心——我们与生病的孩子一同祷告，",
      "kn": "ಕರ್ತನೇ, “ನೀನು ಗುಣಮುಖನಾಗಲು ಬಯಸುತ್ತೀಯಾ?” ಎಂದು ಕೇಳಿದವನೇ, ಮತ್ತು ಗುಣಪಡಿಸುವ ಹೃದಯವುಳ್ಳವನೇ—ಅಸ್ವಸ್ಥ ಮಗುವಿನೊಂದಿಗೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "who said, “Lord, if You are willing, You can make me well.” You said to the sick child, “I am willing; be healed.” When the sick man prayed,",
      "hi": "जिसने कहा, “हे प्रभु, अगर आप चाहें, तो मुझे ठीक कर सकते हैं।” आपने बीमार बच्चे से कहा, “मैं तैयार हूँ; ठीक हो जाओ।” जब बीमार आदमी ने प्रार्थना की,",
      "ta": "அவர், \"ஆண்டவரே, நீர் விரும்பினால், நீர் என்னைக் குணமாக்க முடியும்\" என்றார். நோய்வாய்ப்பட்ட குழந்தையிடம், \"எனக்குச் சித்தமுண்டு; குணமாகு\" என்று நீர் சொன்னீர். நோய்வாய்ப்பட்ட மனிதன் ஜெபித்தபோது,",
      "bn": "যিনি বলেছিলেন, “প্রভু, যদি আপনি চান, তাহলে আপনি আমাকে সুস্থ করতে পারেন।” আপনি অসুস্থ শিশুটিকে বলেছিলেন, “আমি রাজি; সুস্থ হও।” যখন অসুস্থ ব্যক্তিটি প্রার্থনা করেছিল,",
      "te": "ఆయన ఇలా అన్నాడు, “ప్రభువా, నీకు ఇష్టమైతే నన్ను స్వస్థపరచగలవు.” మీరు అనారోగ్యంతో ఉన్న పిల్లవాడితో, “నాకు ఇష్టమే; స్వస్థత పొందు” అని అన్నారు. ఆ రోగి ప్రార్థించినప్పుడు,",
      "mr": "तो म्हणाला, “प्रभु, जर तुमची इच्छा असेल तर तुम्ही मला बरे करू शकता.” तुम्ही आजारी मुलाला म्हणालात, “मी तयार आहे; बरे हो.” जेव्हा आजारी माणसाने प्रार्थना केली,",
      "fr": "qui a dit : « Seigneur, si tu le veux, tu peux me guérir. » Tu as dit à l’enfant malade : « Je le veux ; sois guéri. » Lorsque le malade a prié,",
      "es": "quien dijo: “Señor, si quieres, puedes sanarme”. Dijiste al niño enfermo: “Quiero; sé sano”. Cuando el enfermo oró,",
      "zh": "他说:“主啊，你若肯，就能使我痊愈。”你对那患病的孩子说:“我肯，你痊愈吧！”病人祷告的时候，",
      "kn": "ಅವನು, “ಕರ್ತನೇ, ನಿನಗೆ ಮನಸ್ಸಿದ್ದರೆ ನನ್ನನ್ನು ಸ್ವಸ್ಥಮಾಡಬಲ್ಲೆ” ಎಂದು ಹೇಳಿದನು. ನೀನು ಅಸ್ವಸ್ಥ ಮಗುವಿಗೆ, “ನನಗೆ ಮನಸ್ಸಿದೆ; ಗುಣಮುಖನಾಗು” ಎಂದು ಹೇಳಿದೆ. ಆ ಅಸ್ವಸ್ಥನು ಪ್ರಾರ್ಥಿಸಿದಾಗ,"
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "“When the water is stirred, I have no one to put me into the water,” You replied, “I am here for you.” Lord,",
      "hi": "“जब पानी हिलता है, तो मुझे पानी में डालने वाला कोई नहीं होता,” आपने जवाब दिया, “मैं तुम्हारे लिए यहाँ हूँ।” हे प्रभु,",
      "ta": "\"தண்ணீர் கலக்கப்படும்போது, என்னைத் தண்ணீரில் போட யாரும் இல்லை\" என்று நீர் பதிலளித்தீர், \"நான் உமக்காக இங்கே இருக்கிறேன்\" என்று. ஆண்டவரே,",
      "bn": "“যখন জল কেঁপে ওঠে, তখন আমাকে জলে নামানোর জন্য আমার কেউ থাকে না,” তুমি উত্তর দিয়েছিলে, “আমি তোমার জন্য এখানে আছি।” প্রভু,",
      "te": "“నీళ్ళు కదిలించబడినప్పుడు, నన్ను నీళ్లలో దించడానికి ఎవరూ లేరు,” అని మీరు జవాబిచ్చారు, “నేను మీ కోసం ఇక్కడ ఉన్నాను.” ప్రభూ,",
      "mr": "“जेव्हा पाणी हलते तेव्हा मला पाण्यात टाकण्यासाठी कोणीही नसते,” तू उत्तर दिलेस, “मी तुमच्यासाठी येथे आहे.” प्रभु,",
      "fr": "« Quand l’eau est agitée, je n’ai personne pour m’y mettre », Tu as répondu : « Je suis là pour toi. » Seigneur,",
      "es": "“Cuando el agua se agita, no tengo a nadie que me meta en el agua”, respondiste: “Aquí estoy para ti”. Señor,",
      "zh": "“水动的时候，没有人把我放在水里，”你回答说:“我在这里等你。”主啊，",
      "kn": "\"ನೀರು ಕಲಕಿದಾಗ, ನನ್ನನ್ನು ನೀರಿಗೆ ಹಾಕಲು ಯಾರೂ ಇಲ್ಲ\" ಎಂದು ನೀವು ಉತ್ತರಿಸಿದ್ದೀರಿ, \"ನಾನು ನಿಮಗಾಗಿ ಇಲ್ಲಿದ್ದೇನೆ.\" ಕರ್ತನೇ,"
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "You have taken our sicknesses; You made atonement for our sins. Your Name is our Saviour.",
      "hi": "तूने हमारी बीमारियाँ दूर कर दीं; तूने हमारे पापों का प्रायश्चित किया। तेरा नाम हमारा उद्धारकर्ता है।",
      "ta": "நீர் எங்கள் நோய்களை ஏற்றுக்கொண்டீர்; எங்கள் பாவங்களுக்குப் பரிகாரம் செய்தீர். உமது நாமம் எங்கள் இரட்சகர்.",
      "bn": "তুমি আমাদের রোগ দূর করেছ; তুমি আমাদের পাপের প্রায়শ্চিত্ত করেছ। তোমার নাম আমাদের ত্রাণকর্তা।",
      "te": "మా రోగములను నీవు భరించితివి; మా పాపములకు ప్రాయశ్చిత్తము చేసితివి. నీ నామము మా రక్షకుడు.",
      "mr": "तू आमचे आजार दूर केलेस; तू आमच्या पापांचे प्रायश्चित्त केलेस. तुझे नाव आमचा तारणारा आहे.",
      "fr": "Tu as pris nos maladies ; tu as fait l’expiation de nos péchés. Ton nom est notre Sauveur.",
      "es": "Tú tomaste nuestras enfermedades; expiaste nuestros pecados. Tu nombre es nuestro Salvador.",
      "zh": "你担当了我们的疾病；你为我们的罪孽赎罪。你的名是我们的救主。",
      "kn": "ನೀನು ನಮ್ಮ ಕಾಯಿಲೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದೀ; ನಮ್ಮ ಪಾಪಗಳಿಗೆ ಪ್ರಾಯಶ್ಚಿತ್ತ ಮಾಡಿದಿ. ನಿನ್ನ ಹೆಸರು ನಮ್ಮ ರಕ್ಷಕ."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "We pray, place Your saving right hand upon the families gathered in this prayer.",
      "hi": "हम प्रार्थना करते हैं, इस प्रार्थना में इकट्ठा हुए परिवारों पर अपना बचाने वाला दाहिना हाथ रखें।",
      "ta": "இந்த ஜெபத்தில் கூடியிருக்கும் குடும்பங்கள் மீது உமது இரட்சிப்பு வலது கரத்தை வைக்கும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি, এই প্রার্থনায় সমবেত পরিবারগুলির উপর আপনার রক্ষাকারী ডান হাত রাখুন।",
      "te": "మేము ప్రార్థిస్తున్నాము, ఈ ప్రార్థనలో సమావేశమైన కుటుంబాలపై మీ రక్షణ కుడి చేయి ఉంచండి.",
      "mr": "आम्ही प्रार्थना करतो, या प्रार्थनेत जमलेल्या कुटुंबांवर तुमचा उजवा तारणहार ठेवा.",
      "fr": "Nous prions, posez votre main droite salvatrice sur les familles rassemblées dans cette prière.",
      "es": "Oramos, coloca tu mano derecha salvadora sobre las familias reunidas en esta oración.",
      "zh": "我们祈求，请将您拯救的右手放在聚集在此祷告的家庭身上。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಟ್ಟುಗೂಡಿದ ಕುಟುಂಬಗಳ ಮೇಲೆ ನಿಮ್ಮ ಉಳಿಸುವ ಬಲಗೈಯನ್ನು ಇರಿಸಿ."
    }
  },
  {
    "start": "5:35",
    "text": {
      "en": "We pray, place the nail-marked hand of salvation—the wonder-working hand—upon their diseases. Lord, bless every place Your children travel to today,",
      "hi": "हम प्रार्थना करते हैं, उनकी बीमारियों पर मुक्ति का कील-मुंहा हाथ—चमत्कार करने वाला हाथ—रखें। हे प्रभु, आज आपके बच्चे जहां भी जाएं, हर जगह आशीर्वाद दें,",
      "ta": "நாங்கள் ஜெபிக்கிறோம், ஆணியால் குறிக்கப்பட்ட இரட்சிப்பின் கரத்தை - அற்புதங்களைச் செய்யும் கரத்தை - அவர்களின் நோய்களின் மீது வைக்கிறோம். ஆண்டவரே, இன்று உங்கள் குழந்தைகள் பயணிக்கும் ஒவ்வொரு இடத்தையும் ஆசீர்வதியும்,",
      "bn": "আমরা প্রার্থনা করি, তাদের রোগের উপর পেরেক-চিহ্নিত পরিত্রাণের হাত—অলৌকিক কাজ করার হাত—রাখুন। প্রভু, আজ আপনার সন্তানরা যেখানেই যান না কেন, আশীর্বাদ করুন।",
      "te": "మేము ప్రార్థిస్తున్నాము, వారి వ్యాధులపై రక్షణ యొక్క మేకులతో గుర్తు పెట్టబడిన చేతిని - అద్భుతాలు చేసే చేతిని - ఉంచుము. ప్రభువా, ఈ రోజు మీ పిల్లలు ప్రయాణించే ప్రతి ప్రదేశాన్ని ఆశీర్వదించండి,",
      "mr": "आम्ही प्रार्थना करतो, तारणाचा खिळे ठोकलेला हात—अद्भुत काम करणारा हात—त्यांच्या आजारांवर ठेवा. प्रभु, आज तुमची मुले ज्या ठिकाणी प्रवास करतात त्या प्रत्येक ठिकाणी आशीर्वाद द्या,",
      "fr": "Nous te prions, Seigneur, pose sur leurs maladies la main du salut, marquée des clous, la main qui opère des miracles. Bénis tous les lieux où Tes enfants voyagent aujourd'hui.",
      "es": "Oramos para que coloques la mano salvadora, marcada por los clavos —la mano que obra milagros— sobre sus enfermedades. Señor, bendice cada lugar al que tus hijos viajen hoy,",
      "zh": "我们祈求，将那钉痕累累的救恩之手——那行奇事之手——放在他们的疾病之上。主啊，愿祢的儿女们今天所到之处，都蒙受祢的祝福。",
      "kn": "ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಮೋಕ್ಷದ ಉಗುರು ಗುರುತುಳ್ಳ ಕೈಯನ್ನು - ಅದ್ಭುತ ಕೆಲಸ ಮಾಡುವ ಕೈಯನ್ನು - ಅವರ ರೋಗಗಳ ಮೇಲೆ ಇರಿಸಿ. ಕರ್ತನೇ, ಇಂದು ನಿಮ್ಮ ಮಕ್ಕಳು ಪ್ರಯಾಣಿಸುವ ಪ್ರತಿಯೊಂದು ಸ್ಥಳವನ್ನು ಆಶೀರ್ವದಿಸಿ,"
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "every document they sign today, and every paper they exchange today, Lord.",
      "hi": "हे प्रभु, आज वे हर दस्तावेज़ पर दस्तखत करते हैं, और आज वे हर कागज़ का लेन-देन करते हैं।",
      "ta": "இன்று அவர்கள் கையெழுத்திடும் ஒவ்வொரு ஆவணத்திலும், இன்று அவர்கள் மாற்றும் ஒவ்வொரு காகிதத்திலும், ஆண்டவரே.",
      "bn": "আজ তারা যে সকল দলিল স্বাক্ষর করে, এবং আজ তারা যে সকল কাগজপত্র বিনিময় করে, প্রভু।",
      "te": "వారు ఈ రోజు సంతకం చేసే ప్రతి పత్రం, మరియు వారు ఈ రోజు మార్చుకునే ప్రతి కాగితం, ప్రభూ.",
      "mr": "आज ते ज्या कागदपत्रांवर स्वाक्षरी करतात आणि आज ते ज्या कागदपत्रांची देवाणघेवाण करतात, प्रभु.",
      "fr": "chaque document qu'ils signent aujourd'hui, et chaque papier qu'ils échangent aujourd'hui, Seigneur.",
      "es": "cada documento que firmen hoy, y cada papel que intercambien hoy, Señor.",
      "zh": "主啊，他们今天签署的每一份文件，他们今天交换的每一份文件。",
      "kn": "ಅವರು ಇಂದು ಸಹಿ ಮಾಡುವ ಪ್ರತಿಯೊಂದು ದಾಖಲೆಗೂ, ಮತ್ತು ಅವರು ಇಂದು ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳುವ ಪ್ರತಿಯೊಂದು ಕಾಗದಕ್ಕೂ, ಪ್ರಭು."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "For every matter—every pain Your children suffer, every threat faced by individuals, and every time-bound matter that must be completed— for those who have given tests,",
      "hi": "हर मामले के लिए—हर दर्द जो तुम्हारे बच्चे सहते हैं, हर खतरा जिसका सामना लोगों को करना पड़ता है, और हर समय-सीमा वाला मामला जो पूरा होना है—उन लोगों के लिए जिन्होंने परीक्षाएँ दी हैं,",
      "ta": "ஒவ்வொரு விஷயத்திற்கும் - உங்கள் குழந்தைகள் அனுபவிக்கும் ஒவ்வொரு வலிக்கும், தனிநபர்கள் எதிர்கொள்ளும் ஒவ்வொரு அச்சுறுத்தலுக்கும், முடிக்கப்பட வேண்டிய ஒவ்வொரு காலக்கெடுவிற்கும் - சோதனைகளை வழங்கியவர்களுக்கு,",
      "bn": "প্রতিটি বিষয়ের জন্য—আপনার সন্তানদের দ্বারা ভোগা প্রতিটি যন্ত্রণা, ব্যক্তিদের দ্বারা সম্মুখীন প্রতিটি হুমকি, এবং প্রতিটি সময়-সীমাবদ্ধ বিষয় যা সম্পন্ন করতে হবে—যারা পরীক্ষা দিয়েছেন তাদের জন্য,",
      "te": "ప్రతి విషయానికి - మీ పిల్లలు అనుభవించే ప్రతి బాధకు, వ్యక్తులు ఎదుర్కొనే ప్రతి ముప్పుకు, మరియు పూర్తి చేయవలసిన ప్రతి కాలపరిమితి విషయానికి - పరీక్షలు ఇచ్చిన వారికి,",
      "mr": "प्रत्येक गोष्टीसाठी - तुमच्या मुलांना सहन कराव्या लागणाऱ्या प्रत्येक वेदनांसाठी, व्यक्तींना भेडसावणाऱ्या प्रत्येक धोक्यासाठी आणि प्रत्येक वेळेनुसार पूर्ण कराव्या लागणाऱ्या गोष्टीसाठी - ज्यांनी चाचण्या दिल्या आहेत,",
      "fr": "Pour chaque chose — chaque douleur que Tes enfants endurent, chaque menace à laquelle sont confrontés les individus, et chaque chose urgente qui doit être accomplie — pour ceux qui ont passé des épreuves,",
      "es": "Por cada asunto—cada dolor que sufren Tus hijos, cada amenaza que enfrentan las personas, y cada asunto limitado en el tiempo que debe completarse—por aquellos que han dado pruebas,",
      "zh": "对于每一件事——你的孩子们所遭受的每一份痛苦，每个人所面临的每一项威胁，以及每一项必须完成的有时限的事情——对于那些接受考验的人，",
      "kn": "ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ - ನಿಮ್ಮ ಮಕ್ಕಳು ಅನುಭವಿಸುವ ಪ್ರತಿಯೊಂದು ನೋವು, ವ್ಯಕ್ತಿಗಳು ಎದುರಿಸುವ ಪ್ರತಿಯೊಂದು ಬೆದರಿಕೆ ಮತ್ತು ಪೂರ್ಣಗೊಳಿಸಬೇಕಾದ ಪ್ರತಿಯೊಂದು ಸಮಯಕ್ಕೆ ಸೀಮಿತವಾದ ವಿಷಯಕ್ಕೂ - ಪರೀಕ್ಷೆಗಳನ್ನು ನೀಡಿದವರಿಗೆ,"
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "for those who have submitted biopsies,",
      "hi": "जिन लोगों ने बायोप्सी जमा करवाई है,",
      "ta": "பயாப்ஸிகளைச் சமர்ப்பித்தவர்களுக்கு,",
      "bn": "যারা বায়োপসি জমা দিয়েছেন তাদের জন্য,",
      "te": "బయాప్సీలు సమర్పించిన వారికి,",
      "mr": "ज्यांनी बायोप्सी सादर केली आहे त्यांच्यासाठी,",
      "fr": "pour ceux qui ont soumis des biopsies,",
      "es": "para aquellos que han presentado biopsias,",
      "zh": "对于那些已经提交活检样本的人来说，",
      "kn": "ಬಯಾಪ್ಸಿಗಳನ್ನು ಸಲ್ಲಿಸಿದವರಿಗೆ,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "for pregnant sisters, for those going to the hospital, for children going to the hospital—grant them all good and blessed answers and results.",
      "hi": "गर्भवती बहनों के लिए, अस्पताल जाने वालों के लिए, अस्पताल जाने वाले बच्चों के लिए—उन सबको अच्छे और धन्य उत्तर और परिणाम प्रदान कर।",
      "ta": "கர்ப்பிணி சகோதரிகளுக்கு, மருத்துவமனைக்குச் செல்பவர்களுக்கு, மருத்துவமனைக்குச் செல்லும் குழந்தைகளுக்கு - அவர்கள் அனைவருக்கும் நல்ல மற்றும் ஆசீர்வதிக்கப்பட்ட பதில்களையும் முடிவுகளையும் வழங்குங்கள்.",
      "bn": "গর্ভবতী বোনদের জন্য, যারা হাসপাতালে যাচ্ছেন, যারা হাসপাতালে যাচ্ছেন তাদের জন্য—সকলকে উত্তম ও আশীর্বাদপূর্ণ উত্তর এবং ফলাফল দান করুন।",
      "te": "గర్భిణీ సహోదరీలకు, ఆసుపత్రికి వెళ్లేవారికి, ఆసుపత్రికి వెళ్లే పిల్లలకు - వారందరికీ మంచి మరియు ఆశీర్వాదకరమైన సమాధానాలు మరియు ఫలితాలను ఇవ్వండి.",
      "mr": "गर्भवती बहिणींसाठी, रुग्णालयात जाणाऱ्यांसाठी, रुग्णालयात जाणाऱ्या मुलांसाठी - त्या सर्वांना चांगली आणि आशीर्वादित उत्तरे आणि निकाल द्या.",
      "fr": "pour les sœurs enceintes, pour celles qui vont à l'hôpital, pour les enfants qui vont à l'hôpital, accorde-leur toutes de bonnes et bénies réponses et des résultats.",
      "es": "para las hermanas embarazadas, para los que van al hospital, para los niños que van al hospital, concédeles a todos respuestas y resultados buenos y benditos.",
      "zh": "愿天主赐予怀孕的姐妹们、去医院的人们、去医院的孩子们一切美好而幸福的答案和结果。",
      "kn": "ಗರ್ಭಿಣಿ ಸಹೋದರಿಯರಿಗೆ, ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವವರಿಗೆ, ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವ ಮಕ್ಕಳಿಗೆ - ಅವರೆಲ್ಲರಿಗೂ ಒಳ್ಳೆಯ ಮತ್ತು ಆಶೀರ್ವಾದದ ಉತ್ತರಗಳು ಮತ್ತು ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡಿ."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "Let them hear: “There is no disease; both mother and child are safe.” Lord, we long in Your sight, in Your Name, and we pray.",
      "hi": "उन्हें सुनने दो: “कोई बीमारी नहीं है; माँ और बच्चा दोनों सुरक्षित हैं।” हे प्रभु, हम आपकी नज़र में, आपके नाम में तरसते हैं, और हम प्रार्थना करते हैं।",
      "ta": "அவர்கள் கேட்கட்டும்: \"எந்த நோயும் இல்லை; தாயும் சேயும் பாதுகாப்பாக உள்ளனர்.\" ஆண்டவரே, உமது பார்வையில், உமது நாமத்தில் நாங்கள் ஏங்குகிறோம், நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "তাদের শুনতে দাও: \"কোন রোগ নেই; মা এবং শিশু উভয়ই নিরাপদ।\" প্রভু, আমরা তোমার দৃষ্টিতে, তোমার নামে আকুল, এবং আমরা প্রার্থনা করি।",
      "te": "వారు విననివ్వండి: “ఏ వ్యాధి లేదు; తల్లి మరియు బిడ్డ ఇద్దరూ సురక్షితంగా ఉన్నారు.” ప్రభూ, మేము నీ దృష్టిలో, నీ నామంలో, మరియు మేము ప్రార్థిస్తున్నాము.",
      "mr": "त्यांना ऐकू द्या: \"कोणताही आजार नाही; आई आणि मूल दोघेही सुरक्षित आहेत.\" प्रभु, आम्ही तुझ्या दृष्टीक्षेपात, तुझ्या नावात आसुसलो आहोत आणि आम्ही प्रार्थना करतो.",
      "fr": "Qu’ils entendent : « Il n’y a pas de maladie ; la mère et l’enfant sont sains et saufs. » Seigneur, nous avons soif de Toi, en Ton Nom, et nous Te prions.",
      "es": "Que escuchen: “No hay enfermedad; tanto la madre como el niño están a salvo”. Señor, anhelamos en Tu vista, en Tu Nombre, y oramos.",
      "zh": "愿他们听见:“没有疾病；母子平安。”主啊，我们仰望祢，奉祢的名祷告。",
      "kn": "ಅವರು ಕೇಳಲಿ: “ಯಾವುದೇ ಕಾಯಿಲೆ ಇಲ್ಲ; ತಾಯಿ ಮತ್ತು ಮಗು ಇಬ್ಬರೂ ಸುರಕ್ಷಿತರು.” ಕರ್ತನೇ, ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ, ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಾವು ಹಂಬಲಿಸುತ್ತೇವೆ ಮತ್ತು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "May the mercy of God be poured out. May the mercy of God spread. Until the time of noon, may the Blood of the Lord cover and flow.",
      "hi": "देव की दया बरसती रहे। देव की दया फैलती रहे। दोपहर तक, प्रभु का खून बहता रहे।",
      "ta": "கடவுளின் கருணை பொழியப்படட்டும். கடவுளின் கருணை பரவட்டும். நண்பகல் வரை, கர்த்தருடைய இரத்தம் மூடிப் பாயட்டும்.",
      "bn": "ঈশ্বরের করুণা বর্ষিত হোক। ঈশ্বরের করুণা ছড়িয়ে পড়ুক। দুপুর পর্যন্ত, প্রভুর রক্ত ঢেকে থাকুক এবং প্রবাহিত হোক।",
      "te": "దేవుని కరుణ కుమ్మరించబడును గాక. దేవుని కరుణ వ్యాపించును గాక. మధ్యాహ్నం వరకు, ప్రభువు రక్తము కప్పి ప్రవహించును గాక.",
      "mr": "देवाची दया सर्वत्र पसरो. देवाची दया पसरो. दुपारच्या वेळेपर्यंत, प्रभूचे रक्त झाकून आणि वाहत राहो.",
      "fr": "Que la miséricorde de Dieu se répande. Que la miséricorde de Dieu se propage. Jusqu'à midi, que le sang du Seigneur couvre et coule.",
      "es": "Que la misericordia de Dios se derrame. Que la misericordia de Dios se extienda. Que hasta el mediodía, la Sangre del Señor cubra y fluya.",
      "zh": "愿神的慈悲倾注，愿神的慈悲广传，直到正午，愿主的宝血遮盖流淌。",
      "kn": "ದೇವರ ಕರುಣೆಯು ಸುರಿಸಲ್ಪಡಲಿ. ದೇವರ ಕರುಣೆಯು ಹರಡಲಿ. ಮಧ್ಯಾಹ್ನದವರೆಗೆ, ಭಗವಂತನ ರಕ್ತವು ಆವರಿಸಿ ಹರಿಯಲಿ."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "May the Blood of the Lord spread through every cell and every tissues. May the offices you enter today, the exams you write today, the results that come today,",
      "hi": "प्रभु का खून हर सेल और हर टिशू में फैले। आज आप जिन ऑफिस में जाएं, आज जो एग्जाम दें, आज जो रिजल्ट आएं,",
      "ta": "கர்த்தருடைய இரத்தம் ஒவ்வொரு செல்லிலும், ஒவ்வொரு திசுக்களிலும் பரவட்டும். இன்று நீங்கள் நுழையும் அலுவலகங்கள், இன்று நீங்கள் எழுதும் தேர்வுகள், இன்று வரும் முடிவுகள்,",
      "bn": "প্রভুর রক্ত প্রতিটি কোষ এবং প্রতিটি টিস্যুতে ছড়িয়ে পড়ুক। আজ তুমি যে অফিসে প্রবেশ করো, আজ যে পরীক্ষাগুলো লিখো, আজ যে ফলাফল আসবে,",
      "te": "ప్రభువు రక్తము ప్రతి కణము మరియు ప్రతి కణజాలము గుండా వ్యాపించును గాక. ఈ రోజు మీరు ప్రవేశించే కార్యాలయాలు, ఈ రోజు మీరు రాసే పరీక్షలు, ఈ రోజు వచ్చే ఫలితాలు,",
      "mr": "प्रभूचे रक्त प्रत्येक पेशी आणि प्रत्येक ऊतींमध्ये पसरो. आज तुम्ही ज्या कार्यालयात प्रवेश करता, आज तुम्ही ज्या परीक्षा लिहिता, आज येणारे निकाल,",
      "fr": "Que le Sang du Seigneur se répande dans chaque cellule et chaque tissu. Que les fonctions que vous occupez aujourd'hui, les examens que vous passez aujourd'hui, les résultats qui arrivent aujourd'hui,",
      "es": "Que la Sangre del Señor se extienda por cada célula y cada tejido. Que los cargos que hoy ocupas, los exámenes que hoy rindes, los resultados que hoy recibes,",
      "zh": "愿主的宝血充满每一个细胞和每一块组织。愿你今天进入的办公室，你今天参加的考试，以及今天得到的结果，",
      "kn": "ಕರ್ತನ ರಕ್ತವು ಪ್ರತಿಯೊಂದು ಜೀವಕೋಶ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಅಂಗಾಂಶಗಳಲ್ಲಿ ಹರಡಲಿ. ನೀವು ಇಂದು ಪ್ರವೇಶಿಸುವ ಕಚೇರಿಗಳು, ಇಂದು ನೀವು ಬರೆಯುವ ಪರೀಕ್ಷೆಗಳು, ಇಂದು ಬರುವ ಫಲಿತಾಂಶಗಳು,"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "the emails you receive today, and every reply that comes today—may all of them turn into the blessings the Lord has given you, we pray. May God’s presence be with you as you walk, as you travel,",
      "hi": "आज आपको जो ईमेल मिलते हैं, और आज जो भी जवाब आता है—हम प्रार्थना करते हैं कि वे सभी प्रभु की दी हुई कृपा में बदल जाएं। जब आप चलें, जब आप यात्रा करें, तो देव की उपस्थिति आपके साथ रहे।",
      "ta": "இன்று நீங்கள் பெறும் மின்னஞ்சல்கள், இன்று வரும் ஒவ்வொரு பதில் - இவை அனைத்தும் கர்த்தர் உங்களுக்கு அளித்த ஆசீர்வாதங்களாக மாறட்டும் என்று நாங்கள் ஜெபிக்கிறோம். நீங்கள் நடக்கும்போதும், பயணம் செய்யும்போதும் கடவுளின் பிரசன்னம் உங்களுடன் இருக்கட்டும்,",
      "bn": "আজ আপনি যে ইমেলগুলি পাবেন, এবং আজ যে প্রতিটি উত্তর আসবে - আমরা প্রার্থনা করি যে এগুলি সবই প্রভুর দেওয়া আশীর্বাদে পরিণত হোক। আপনি যখন হাঁটবেন, ভ্রমণ করবেন তখন ঈশ্বরের উপস্থিতি আপনার সাথে থাকুক,",
      "te": "ఈరోజు మీరు అందుకున్న ఈమెయిల్స్ మరియు ఈరోజు వచ్చే ప్రతి సమాధానం - అవన్నీ ప్రభువు మీకు ఇచ్చిన ఆశీర్వాదాలుగా మారాలని మేము ప్రార్థిస్తున్నాము. మీరు నడుస్తున్నప్పుడు, ప్రయాణించేటప్పుడు దేవుని సన్నిధి మీతో ఉండుగాక,",
      "mr": "आज तुम्हाला मिळालेले ईमेल आणि आज येणारे प्रत्येक उत्तर - ते सर्व देवाने तुम्हाला दिलेल्या आशीर्वादात बदलू दे, अशी आमची प्रार्थना आहे. तुम्ही चालत असताना, प्रवास करताना देवाची उपस्थिती तुमच्यासोबत असो,",
      "fr": "Que tous les courriels que vous recevez aujourd'hui, ainsi que chaque réponse reçue, se transforment en bénédictions, nous vous en prions. Que la présence de Dieu vous accompagne sur votre chemin, dans vos voyages.",
      "es": "Los correos electrónicos que reciben hoy y cada respuesta que llega hoy, que todos se conviertan en las bendiciones que el Señor les ha dado, oramos. Que la presencia de Dios los acompañe mientras caminan, mientras viajan,",
      "zh": "我们祈祷，您今天收到的所有邮件，以及每一条回复，都能化作主赐予您的祝福。愿天主与您同在，伴您前行。",
      "kn": "ಇಂದು ನೀವು ಸ್ವೀಕರಿಸುವ ಇಮೇಲ್‌ಗಳು ಮತ್ತು ಇಂದು ಬರುವ ಪ್ರತಿಯೊಂದು ಉತ್ತರ - ಇವೆಲ್ಲವೂ ಕರ್ತನು ನಿಮಗೆ ನೀಡಿರುವ ಆಶೀರ್ವಾದಗಳಾಗಿ ಬದಲಾಗಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನೀವು ನಡೆಯುವಾಗ, ಪ್ರಯಾಣಿಸುವಾಗ ದೇವರ ಸಾನ್ನಿಧ್ಯವು ನಿಮ್ಮೊಂದಿಗೆ ಇರಲಿ,"
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "in the vehicles you use, in the people you speak with, in the answers you receive, and in every good thing you are hoping for—may your God grant them to you continually.",
      "hi": "जिन गाड़ियों में तुम इस्तेमाल करते हो, जिन लोगों से तुम बात करते हो, जो जवाब तुम्हें मिलते हैं, और हर अच्छी चीज़ जिसकी तुम उम्मीद करते हो—तुम्हारा देव तुम्हें ये सब लगातार दे।",
      "ta": "நீங்கள் பயன்படுத்தும் வாகனங்களிலும், நீங்கள் பேசும் மக்களிலும், நீங்கள் பெறும் பதில்களிலும், நீங்கள் எதிர்பார்க்கும் ஒவ்வொரு நல்ல விஷயத்திலும் - உங்கள் இறைவன் அவற்றை உங்களுக்கு தொடர்ந்து வழங்குவாராக.",
      "bn": "তুমি যে যানবাহন ব্যবহার করো, যাদের সাথে তুমি কথা বলো, যে উত্তর পাও, এবং যে ভালো জিনিসের আশা করো - তোমার ঈশ্বর যেন তোমাকে সেগুলো ক্রমাগত দান করেন।",
      "te": "మీరు ఉపయోగించే వాహనాలలో, మీరు మాట్లాడే వ్యక్తులలో, మీరు పొందే సమాధానాలలో, మరియు మీరు ఆశించే ప్రతి మంచి విషయంలో - మీ దేవుడు వాటిని మీకు నిరంతరం అనుగ్రహించును గాక.",
      "mr": "तुम्ही वापरत असलेल्या वाहनांमध्ये, तुम्ही ज्या लोकांशी बोलता त्यामध्ये, तुम्हाला मिळणाऱ्या उत्तरांमध्ये आणि तुम्ही ज्या चांगल्या गोष्टीची अपेक्षा करता त्यामध्ये - तुमचा देव तुम्हाला सतत त्या देवो.",
      "fr": "dans les véhicules que vous utilisez, dans les personnes avec qui vous parlez, dans les réponses que vous recevez et dans tout ce que vous espérez de bon, que votre Dieu vous les accorde continuellement.",
      "es": "en los vehículos que usáis, en las personas con las que habláis, en las respuestas que recibís y en todo lo bueno que esperáis, que vuestro Dios os conceda continuamente.",
      "zh": "愿你的神不断地赐予你你所使用的交通工具、你所交谈的人、你所得到的答案，以及你所希望的一切美好事物。",
      "kn": "ನೀವು ಬಳಸುವ ವಾಹನಗಳಲ್ಲಿ, ನೀವು ಮಾತನಾಡುವ ಜನರಲ್ಲಿ, ನೀವು ಪಡೆಯುವ ಉತ್ತರಗಳಲ್ಲಿ ಮತ್ತು ನೀವು ನಿರೀಕ್ಷಿಸುವ ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ವಿಷಯದಲ್ಲೂ - ನಿಮ್ಮ ದೇವರು ಅವುಗಳನ್ನು ನಿಮಗೆ ನಿರಂತರವಾಗಿ ನೀಡಲಿ."
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, in the past days something like a wonder happened—what I mean is not exactly a “miracle,”",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, पिछले दिनों एक अजूबा जैसा कुछ हुआ—मेरा मतलब है कि यह असल में कोई “चमत्कार” नहीं है,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, கடந்த நாட்களில் ஒரு அதிசயம் போன்ற ஒன்று நடந்தது - நான் சொல்வது சரியாக ஒரு \"அதிசயம்\" அல்ல.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আমার প্রিয় বন্ধুরা, বিগত দিনে এক আশ্চর্য ঘটনা ঘটেছে - আমি যা বলতে চাইছি তা ঠিক \"অলৌকিক ঘটনা\" নয়।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియులారా, గత దినములలో ఒక అద్భుతము లాంటిది జరిగింది—నేను చెప్పుచున్నది ఖచ్చితంగా “అద్భుతం” కాదు.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, गेल्या काही दिवसांत एक चमत्कार घडला - माझा अर्थ \"चमत्कार\" नाही.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, ces derniers jours, quelque chose de presque prodigieux s’est produit – je ne parle pas exactement d’un « miracle »,",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Amados míos, en los últimos días ocurrió algo parecido a un prodigio; no me refiero exactamente a un «milagro»,",
      "zh": "奉父、子、圣神的名。阿们。我亲爱的弟兄姊妹们，过去几天发生了一件类似奇迹的事——我指的并非严格意义上的“神迹”，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ ಒಂದು ಅದ್ಭುತದಂತಹ ಘಟನೆ ಸಂಭವಿಸಿದೆ - ನಾನು ಹೇಳುತ್ತಿರುವುದು ನಿಖರವಾಗಿ \"ಪವಾಡ\" ಅಲ್ಲ."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "but a certain guidance in the journey. A daughter, you know now people come to see me, except on Thursdays and  on Sundays.",
      "hi": "लेकिन सफ़र में एक खास रास्ता है। ऐ बेटी, अब तुम जानती हो कि लोग मुझसे मिलने आते हैं, सिवाय गुरुवार और रविवार के।",
      "ta": "ஆனால் பயணத்தில் ஒரு குறிப்பிட்ட வழிகாட்டுதல். மகளே, இப்போது வியாழக்கிழமை மற்றும் ஞாயிற்றுக்கிழமைகளைத் தவிர, மக்கள் என்னைப் பார்க்க வருகிறார்கள் என்பது உங்களுக்குத் தெரியும்.",
      "bn": "কিন্তু যাত্রায় একটা নির্দিষ্ট দিকনির্দেশনা। হে কন্যা, তুমি জানো এখন মানুষ আমাকে দেখতে আসে, বৃহস্পতিবার এবং রবিবার ছাড়া।",
      "te": "కానీ ప్రయాణంలో ఒక నిర్దిష్ట మార్గదర్శకత్వం. కుమార్తె, ఇప్పుడు గురువారం మరియు ఆదివారాలు తప్ప ప్రజలు నన్ను చూడటానికి వస్తారని మీకు తెలుసు.",
      "mr": "पण प्रवासात एक विशिष्ट मार्गदर्शन. मुली, तुला माहिती आहे आता लोक मला भेटायला येतात, गुरुवार आणि रविवार वगळता.",
      "fr": "mais une certaine orientation dans le voyage. Une fille, tu sais, maintenant les gens viennent me voir, sauf le jeudi et le dimanche.",
      "es": "pero cierta guía en el camino. Hija, ya sabes que ahora la gente viene a verme, excepto los jueves y los domingos.",
      "zh": "但在旅途中却有某种指引。女儿，你知道现在除了星期四和星期日，人们都会来看我。",
      "kn": "ಆದರೆ ಪ್ರಯಾಣದಲ್ಲಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಾರ್ಗದರ್ಶನ. ಮಗಳೇ, ಈಗ ಗುರುವಾರ ಮತ್ತು ಭಾನುವಾರ ಹೊರತುಪಡಿಸಿ, ಜನರು ನನ್ನನ್ನು ನೋಡಲು ಬರುತ್ತಾರೆಂದು ನಿನಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "You must make sure beforehand whether Father is available. Sometimes, due to emergencies, I may be absent for some time. When some very serious,",
      "hi": "आपको पहले से पक्का कर लेना चाहिए कि पापा उपलब्ध हैं या नहीं। कभी-कभी इमरजेंसी की वजह से मैं कुछ समय के लिए अनुपस्थित रह सकता हूँ। जब कुछ बहुत गंभीर हो,",
      "ta": "அப்பா கிடைக்கிறாரா என்பதை நீங்கள் முன்கூட்டியே உறுதிப்படுத்திக் கொள்ள வேண்டும். சில நேரங்களில், அவசரநிலை காரணமாக, நான் சிறிது நேரம் இல்லாமல் இருக்கலாம். சில மிகவும் தீவிரமான,",
      "bn": "বাবা আছেন কিনা তা আগে থেকেই নিশ্চিত করে নিতে হবে। কখনও কখনও, জরুরি কারণে, আমি কিছু সময়ের জন্য অনুপস্থিত থাকতে পারি। যখন কেউ খুব গুরুতর,",
      "te": "నాన్నగారు అందుబాటులో ఉన్నారో లేదో ముందే నిర్ధారించుకోవాలి. కొన్నిసార్లు, అత్యవసర పరిస్థితుల కారణంగా, నేను కొంతకాలం దూరంగా ఉండవచ్చు. కొన్ని చాలా తీవ్రమైనవి ఉన్నప్పుడు,",
      "mr": "वडील उपलब्ध आहेत की नाही याची तुम्ही आधीच खात्री करून घेतली पाहिजे. कधीकधी, आपत्कालीन परिस्थितीमुळे, मी काही काळ अनुपस्थित असू शकतो. जेव्हा काही खूप गंभीर असतात,",
      "fr": "Vous devez vous assurer au préalable de la disponibilité de votre père. Il arrive parfois, en raison d'urgences, que je sois absent pendant un certain temps. En cas de circonstances très graves,",
      "es": "Debes asegurarte de antemano de que mi padre esté disponible. A veces, debido a emergencias, puedo estar ausente por un tiempo. Cuando ocurre algo muy grave,",
      "zh": "你必须事先确认父亲是否有空。有时，由于紧急情况，我可能会暂时不在。当遇到非常严重的事情时，",
      "kn": "ತಂದೆ ಲಭ್ಯವಿದ್ದಾರೆಯೇ ಎಂದು ನೀವು ಮೊದಲೇ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಕೆಲವೊಮ್ಮೆ, ತುರ್ತು ಪರಿಸ್ಥಿತಿಗಳಿಂದಾಗಿ, ನಾನು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಗೈರುಹಾಜರಾಗಬಹುದು. ಕೆಲವು ಗಂಭೀರ ಸಂದರ್ಭಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "heavy responsibility comes, that is why it happens—understand? I’m not deliberately skipping anything. So, what's the problem is, I see some people upload videos about this.",
      "hi": "भारी ज़िम्मेदारी आती है, इसलिए ऐसा होता है—समझे? मैं जान-बूझकर कुछ नहीं छोड़ रहा हूँ। तो, दिक्कत यह है कि मैं देखता हूँ कि कुछ लोग इस बारे में वीडियो अपलोड करते हैं।",
      "ta": "பெரும் பொறுப்பு வருகிறது, அதனால்தான் அது நடக்கிறது—புரிகிறதா? நான் வேண்டுமென்றே எதையும் தவிர்க்கவில்லை. சரி, என்ன பிரச்சனை என்றால், சிலர் இதைப் பற்றிய வீடியோக்களைப் பதிவேற்றுவதை நான் பார்க்கிறேன்.",
      "bn": "ভারী দায়িত্ব আসে, তাই এটা হয়—বুঝলে? আমি ইচ্ছাকৃতভাবে কিছু এড়িয়ে যাচ্ছি না। তাহলে, সমস্যাটা কী, আমি দেখি কিছু লোক এই বিষয়ে ভিডিও আপলোড করছে।",
      "te": "భారీ బాధ్యత వస్తుంది, అందుకే అలా జరుగుతుంది—అర్థమైందా? నేను ఉద్దేశపూర్వకంగా ఏదీ దాటవేయడం లేదు. కాబట్టి, సమస్య ఏమిటంటే, కొంతమంది దీని గురించి వీడియోలను అప్‌లోడ్ చేయడం నేను చూస్తున్నాను.",
      "mr": "मोठी जबाबदारी येते, म्हणूनच ते घडते - समजले? मी मुद्दाम काहीही वगळत नाहीये. तर, समस्या काय आहे, मी काही लोक याबद्दल व्हिडिओ अपलोड करताना पाहतो.",
      "fr": "Une lourde responsabilité en découle, c'est pourquoi cela arrive — vous comprenez ? Je ne passe rien sous silence volontairement. Le problème, c'est que je vois des gens publier des vidéos à ce sujet.",
      "es": "Una gran responsabilidad viene, por eso sucede, ¿entiendes? No me estoy saltando nada a propósito. Entonces, el problema es que veo que algunas personas suben videos sobre esto.",
      "zh": "责任重大，所以才会发生这种事——明白吗？我没有故意跳过任何内容。所以，问题是，我看到有些人上传了关于这方面的视频。",
      "kn": "ಭಾರವಾದ ಜವಾಬ್ದಾರಿ ಬರುತ್ತದೆ, ಅದಕ್ಕಾಗಿಯೇ ಅದು ಸಂಭವಿಸುತ್ತದೆ - ಅರ್ಥವಾಯಿತು? ನಾನು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಏನನ್ನೂ ಬಿಟ್ಟುಬಿಡುತ್ತಿಲ್ಲ. ಹಾಗಾದರೆ, ಸಮಸ್ಯೆ ಏನೆಂದರೆ, ಕೆಲವು ಜನರು ಇದರ ಬಗ್ಗೆ ವೀಡಿಯೊಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡುವುದನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "I bring people’s sorrows to the Mother, recite the creed and then offer my special prayers also.",
      "hi": "मैं लोगों के दुख माँ के पास लाता हूँ, पंथ पढ़ता हूँ और फिर अपनी खास प्रार्थनाएँ भी करता हूँ।",
      "ta": "நான் மக்களின் துக்கங்களை அன்னையிடம் கொண்டு வந்து, சமயக் கோட்பாட்டை ஓதி, பின்னர் எனது சிறப்பு பிரார்த்தனைகளையும் செய்கிறேன்.",
      "bn": "আমি মানুষের দুঃখ-কষ্ট মায়ের কাছে নিয়ে আসি, ধর্মগ্রন্থ পাঠ করি এবং তারপর আমার বিশেষ প্রার্থনাও করি।",
      "te": "నేను ప్రజల దుఃఖములను తల్లి వద్దకు తీసుకువస్తాను, విశ్వాస ప్రమాణమును పఠిస్తాను మరియు తరువాత నా ప్రత్యేక ప్రార్థనలను కూడా చేస్తాను.",
      "mr": "मी लोकांचे दुःख आईकडे घेऊन जातो, धर्माचे पठण करतो आणि नंतर माझ्या विशेष प्रार्थना देखील करतो.",
      "fr": "J'apporte les chagrins des gens à la Mère, je récite le credo et j'offre ensuite mes prières spéciales.",
      "es": "Llevo los dolores de la gente a la Madre, recito el credo y luego también ofrezco mis oraciones especiales.",
      "zh": "我将人们的悲伤带到圣母面前，诵读信经，然后献上我特别的祈祷。",
      "kn": "ನಾನು ಜನರ ದುಃಖಗಳನ್ನು ತಾಯಿಯ ಬಳಿಗೆ ತರುತ್ತೇನೆ, ಧರ್ಮವನ್ನು ಪಠಿಸುತ್ತೇನೆ ಮತ್ತು ನಂತರ ನನ್ನ ವಿಶೇಷ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಸಹ ಸಲ್ಲಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "But when some atheists, rationalists, or people belonging to other Christian groups see this,",
      "hi": "लेकिन जब कुछ नास्तिक, तर्कवादी, या दूसरे ईसाई ग्रुप के लोग यह देखते हैं,",
      "ta": "ஆனால் சில நாத்திகர்கள், பகுத்தறிவாளர்கள் அல்லது பிற கிறிஸ்தவ குழுக்களைச் சேர்ந்தவர்கள் இதைக் காணும்போது,",
      "bn": "কিন্তু যখন কিছু নাস্তিক, যুক্তিবাদী, অথবা অন্যান্য খ্রিস্টান গোষ্ঠীর লোকেরা এটি দেখে,",
      "te": "కానీ కొంతమంది నాస్తికులు, హేతువాదులు లేదా ఇతర క్రైస్తవ సమూహాలకు చెందిన వ్యక్తులు దీనిని చూసినప్పుడు,",
      "mr": "पण जेव्हा काही नास्तिक, बुद्धिवादी किंवा इतर ख्रिश्चन गटांशी संबंधित लोक हे पाहतात,",
      "fr": "Mais lorsque certains athées, rationalistes ou personnes appartenant à d'autres groupes chrétiens voient cela,",
      "es": "Pero cuando algunos ateos, racionalistas o personas pertenecientes a otros grupos cristianos ven esto,",
      "zh": "但当一些无神论者、理性主义者或属于其他基督教团体的人看到这一点时，",
      "kn": "ಆದರೆ ಕೆಲವು ನಾಸ್ತಿಕರು, ವಿಚಾರವಾದಿಗಳು ಅಥವಾ ಇತರ ಕ್ರಿಶ್ಚಿಯನ್ ಗುಂಪುಗಳಿಗೆ ಸೇರಿದ ಜನರು ಇದನ್ನು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "they may say, “This is cheating, this is deception,” etc. I don’t pay attention to such videos/comments. I remain in my convictions—everything I do is based on my experiences over thousands of days and years,",
      "hi": "वे कह सकते हैं, “यह चीटिंग है, यह धोखा है,” वगैरह। मैं ऐसे वीडियो/कमेंट्स पर ध्यान नहीं देता। मैं अपने विश्वास पर कायम रहता हूँ—मैं जो कुछ भी करता हूँ वह हज़ारों दिनों और सालों के मेरे अनुभवों पर आधारित होता है,",
      "ta": "அவர்கள், \"இது ஏமாற்றுதல், இது ஏமாற்றுதல்\" என்று கூறலாம். நான் இதுபோன்ற வீடியோக்கள்/கருத்துகளுக்கு கவனம் செலுத்துவதில்லை. நான் என் நம்பிக்கைகளில் இருக்கிறேன் - நான் செய்யும் அனைத்தும் ஆயிரக்கணக்கான நாட்கள் மற்றும் ஆண்டுகளில் எனது அனுபவங்களை அடிப்படையாகக் கொண்டவை,",
      "bn": "তারা হয়তো বলবে, \"এটা প্রতারণা, এটা প্রতারণা,\" ইত্যাদি। আমি এই ধরনের ভিডিও/মন্তব্যে মনোযোগ দিই না। আমি আমার দৃঢ় বিশ্বাসে অটল থাকি - আমি যা কিছু করি তা হাজার হাজার দিন এবং বছরের অভিজ্ঞতার উপর ভিত্তি করে,",
      "te": "వారు, “ఇది మోసం, ఇది మోసం” అని అనవచ్చు. నేను అలాంటి వీడియోలు/వ్యాఖ్యలను పట్టించుకోను. నేను నా నమ్మకాల్లోనే ఉంటాను—నేను చేసే ప్రతి పని వేల రోజులు మరియు సంవత్సరాలలో నా అనుభవాల ఆధారంగా ఉంటుంది,",
      "mr": "ते म्हणतील, \"ही फसवणूक आहे, ही फसवणूक आहे,\" इत्यादी. मी अशा व्हिडिओ/टिप्पण्यांकडे लक्ष देत नाही. मी माझ्या मतावर कायम आहे - मी जे काही करतो ते माझ्या हजारो दिवस आणि वर्षांच्या अनुभवांवर आधारित आहे,",
      "fr": "Ils diront peut-être : « C’est de la triche, c’est de la tromperie », etc. Je ne prête pas attention à ces vidéos/commentaires. Je reste fidèle à mes convictions : tout ce que je fais est fondé sur mon expérience accumulée au fil de milliers de jours et d’années.",
      "es": "Puede que digan: «Esto es trampa, esto es engaño», etc. No presto atención a esos videos ni comentarios. Me mantengo firme en mis convicciones: todo lo que hago se basa en mi experiencia de miles de días y años.",
      "zh": "他们可能会说，“这是作弊，这是欺骗”等等。我不会理会这类视频/评论。我坚持我的信念——我所做的一切都基于我数千年来的经验。",
      "kn": "ಅವರು, \"ಇದು ಮೋಸ, ಇದು ವಂಚನೆ\" ಇತ್ಯಾದಿ ಹೇಳಬಹುದು. ನಾನು ಅಂತಹ ವೀಡಿಯೊಗಳು/ಕಾಮೆಂಟ್‌ಗಳಿಗೆ ಗಮನ ಕೊಡುವುದಿಲ್ಲ. ನಾನು ನನ್ನ ನಂಬಿಕೆಗಳಲ್ಲಿಯೇ ಇರುತ್ತೇನೆ - ನಾನು ಮಾಡುವ ಎಲ್ಲವೂ ಸಾವಿರಾರು ದಿನಗಳು ಮತ್ತು ವರ್ಷಗಳಲ್ಲಿ ನನ್ನ ಅನುಭವಗಳನ್ನು ಆಧರಿಸಿದೆ,"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "isn’t it? So I don’t bother about it. Because for me,",
      "hi": "है न? इसलिए मैं इसके बारे में परेशान नहीं होता। क्योंकि मेरे लिए,",
      "ta": "இல்லையா? அதனால் நான் அதைப் பற்றி கவலைப்படுவதில்லை. ஏனென்றால் எனக்கு,",
      "bn": "তাই না? তাই আমি এটা নিয়ে মাথা ঘামাই না। কারণ আমার জন্য,",
      "te": "కాదా? కాబట్టి నేను దాని గురించి పట్టించుకోను. ఎందుకంటే నాకు,",
      "mr": "नाही का? म्हणून मी त्याची काळजी करत नाही. कारण माझ्यासाठी,",
      "fr": "n'est-ce pas ? Alors je ne m'en préoccupe pas. Parce que pour moi,",
      "es": "¿no? Así que no me preocupo por eso. Porque para mí,",
      "zh": "不是吗？所以我并不在意。因为对我来说，",
      "kn": "ಅಲ್ಲವೇ? ಹಾಗಾಗಿ ನಾನು ಅದರ ಬಗ್ಗೆ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ. ಏಕೆಂದರೆ ನನಗೆ,"
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "the tears of the people— even before the covenants came—I was always with the people.",
      "hi": "लोगों के आँसू— वाचाएँ आने से पहले भी—मैं हमेशा लोगों के साथ था।",
      "ta": "மக்களின் கண்ணீர் - உடன்படிக்கைகள் வருவதற்கு முன்பே - நான் எப்போதும் மக்களுடன் இருந்தேன்.",
      "bn": "মানুষের অশ্রু - এমনকি চুক্তি আসার আগেও - আমি সর্বদা মানুষের সাথে ছিলাম।",
      "te": "ప్రజల కన్నీళ్లు - నిబంధనలు రాకముందే - నేను ఎల్లప్పుడూ ప్రజలతోనే ఉన్నాను.",
      "mr": "लोकांचे अश्रू - करार येण्यापूर्वीही - मी नेहमीच लोकांसोबत होतो.",
      "fr": "les larmes du peuple — même avant que les alliances ne viennent — j’étais toujours avec le peuple.",
      "es": "las lágrimas del pueblo—incluso antes de que vinieran los pactos—yo siempre estaba con el pueblo.",
      "zh": "人民的眼泪——甚至在圣约到来之前——我一直与人民同在。",
      "kn": "ಜನರ ಕಣ್ಣೀರು - ಒಡಂಬಡಿಕೆಗಳು ಬರುವ ಮೊದಲೇ - ನಾನು ಯಾವಾಗಲೂ ಜನರೊಂದಿಗೆ ಇದ್ದೆ."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "I listen to the tears there, and I hear many matters. So my heart always longs for this: there must be peace for people, there must be comfort for people. That is what God Himself desires—this is my",
      "hi": "मैं वहाँ आँसू सुनता हूँ, और बहुत सी बातें सुनता हूँ। इसलिए मेरा दिल हमेशा यही चाहता है: लोगों के लिए शांति होनी चाहिए, लोगों के लिए आराम होना चाहिए। यही भगवान खुद चाहते हैं—यह मेरी",
      "ta": "நான் அங்கு கண்ணீரைக் கேட்கிறேன், பல விஷயங்களைக் கேட்கிறேன். எனவே என் இதயம் எப்போதும் இதற்காக ஏங்குகிறது: மக்களுக்கு அமைதி இருக்க வேண்டும், மக்களுக்கு ஆறுதல் இருக்க வேண்டும். அதைத்தான் இறைவன் விரும்புகிறார் - இதுதான் என்",
      "bn": "আমি সেখানে অশ্রু শুনি, এবং অনেক কিছু শুনি। তাই আমার হৃদয় সর্বদা এটির জন্য আকুল থাকে: মানুষের জন্য শান্তি থাকতে হবে, মানুষের জন্য সান্ত্বনা থাকতে হবে। ঈশ্বর নিজেই এটাই চান - এটাই আমার",
      "te": "నేను అక్కడ కన్నీళ్లను వింటాను మరియు నేను అనేక విషయాలను వింటాను. కాబట్టి నా హృదయం ఎల్లప్పుడూ దీని కోసం కోరుకుంటుంది: ప్రజలకు శాంతి ఉండాలి, ప్రజలకు ఓదార్పు ఉండాలి. దేవుడు స్వయంగా కోరుకునేది అదే - ఇది నా",
      "mr": "मी तिथल्या अश्रू ऐकतो आणि मला अनेक गोष्टी ऐकायला मिळतात. म्हणून माझे हृदय नेहमीच यासाठी आसुसलेले असते: लोकांसाठी शांती असली पाहिजे, लोकांसाठी सांत्वन असले पाहिजे. देवाची स्वतःची इच्छा आहे - ही माझी इच्छा आहे.",
      "fr": "J'entends les larmes qui s'élèvent là-bas, et j'entends beaucoup de choses. Aussi mon cœur aspire-t-il toujours à ceci : il faut que le peuple trouve la paix et le réconfort. C'est ce que Dieu lui-même désire – c'est mon désir.",
      "es": "Escucho las lágrimas allí, y oigo muchos asuntos. Por eso mi corazón siempre anhela esto: debe haber paz para la gente, debe haber consuelo para la gente. Eso es lo que Dios mismo desea; este es mi",
      "zh": "我听见那里的泪水，也听见许多事。所以我的心总是渴望:人们必须享有和平，人们必须享有安慰。这是天主自己的愿望——这是我的愿望。",
      "kn": "ನಾನು ಅಲ್ಲಿನ ಕಣ್ಣೀರನ್ನು ಕೇಳುತ್ತೇನೆ ಮತ್ತು ಅನೇಕ ವಿಷಯಗಳನ್ನು ಕೇಳುತ್ತೇನೆ. ಆದ್ದರಿಂದ ನನ್ನ ಹೃದಯ ಯಾವಾಗಲೂ ಇದಕ್ಕಾಗಿ ಹಾತೊರೆಯುತ್ತದೆ: ಜನರಿಗೆ ಶಾಂತಿ ಇರಬೇಕು, ಜನರಿಗೆ ಸಾಂತ್ವನ ಇರಬೇಕು. ದೇವರು ಸ್ವತಃ ಬಯಸುವುದು ಅದನ್ನೇ - ಇದು ನನ್ನ"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "strong conviction. Not that they should receive some other comfort first—before anything else, it should be from God Himself. I have had this awareness from long ago.",
      "hi": "पक्का यकीन। ऐसा नहीं है कि उन्हें पहले कोई और दिलासा मिलना चाहिए—किसी भी चीज़ से पहले, यह खुद भगवान से मिलना चाहिए। मुझे यह बात बहुत पहले से पता है।",
      "ta": "வலுவான நம்பிக்கை. அவர்கள் முதலில் வேறு ஏதாவது ஆறுதலைப் பெற வேண்டும் என்பதல்ல - வேறு எதற்கும் முன், அது கடவுளிடமிருந்துதான் பெற வேண்டும். இந்த விழிப்புணர்வு எனக்கு நீண்ட காலத்திற்கு முன்பே இருந்து வருகிறது.",
      "bn": "দৃঢ় প্রত্যয়। এমন নয় যে তাদের প্রথমে অন্য কিছু সান্ত্বনা পাওয়া উচিত - অন্য কিছুর আগে, এটি স্বয়ং ঈশ্বরের কাছ থেকে পাওয়া উচিত। আমার অনেক আগে থেকেই এই সচেতনতা রয়েছে।",
      "te": "బలమైన నమ్మకం. వారు ముందుగా వేరే ఓదార్పు పొందాలని కాదు - మరేదైనా ముందు, అది దేవుని నుండే పొందాలి. నాకు చాలా కాలం నుండి ఈ అవగాహన ఉంది.",
      "mr": "दृढ विश्वास. त्यांना आधी दुसरे काही सांत्वन मिळावे असे नाही - इतर कोणत्याही गोष्टीपूर्वी, ते स्वतः देवाकडूनच मिळाले पाहिजे. मला ही जाणीव खूप पूर्वीपासून आहे.",
      "fr": "Une conviction profonde. Non pas qu'ils doivent recevoir d'abord un autre réconfort ; avant toute chose, il doit venir de Dieu lui-même. J'en ai conscience depuis longtemps.",
      "es": "Fuerte convicción. No es que deban recibir primero otro consuelo; antes que nada, debe venir de Dios mismo. He tenido esta consciencia desde hace mucho tiempo.",
      "zh": "坚定的信念。并非说他们应该先得到其他安慰——首先，安慰应当来自天主本身。我很久以前就有了这种认识。",
      "kn": "ಬಲವಾದ ದೃಢನಿಶ್ಚಯ. ಅವರು ಮೊದಲು ಬೇರೆ ಯಾವುದಾದರೂ ಸಾಂತ್ವನವನ್ನು ಪಡೆಯಬೇಕೆಂದು ಅಲ್ಲ - ಬೇರೇನಾದರೂ ಮೊದಲು, ಅದು ದೇವರಿಂದಲೇ ಆಗಿರಬೇಕು. ನನಗೆ ಈ ಅರಿವು ಬಹಳ ಹಿಂದಿನಿಂದಲೂ ಇದೆ."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "So, in this matter, the Lord can intervene. Therefore, in what I do,",
      "hi": "तो, इस मामले में, प्रभु दखल दे सकते हैं। इसलिए, मैं जो करता हूँ,",
      "ta": "எனவே, இந்த விஷயத்தில், கர்த்தர் தலையிட முடியும். எனவே, நான் செய்யும் செயல்களில்,",
      "bn": "তাই, এই বিষয়ে, প্রভু হস্তক্ষেপ করতে পারেন। অতএব, আমি যা করি,",
      "te": "కాబట్టి, ఈ విషయంలో, ప్రభువు జోక్యం చేసుకోగలడు. కాబట్టి, నేను చేసే పనిలో,",
      "mr": "म्हणून, या प्रकरणात, प्रभु हस्तक्षेप करू शकतो. म्हणून, मी जे करतो त्यात,",
      "fr": "Ainsi, dans cette affaire, le Seigneur peut intervenir. Par conséquent, dans ce que je fais,",
      "es": "Así que, en este asunto, el Señor puede intervenir. Por lo tanto, en lo que hago,",
      "zh": "所以，在这件事上，主可以介入。因此，在我所做的事上，",
      "kn": "ಆದ್ದರಿಂದ, ಈ ವಿಷಯದಲ್ಲಿ, ಕರ್ತನು ಮಧ್ಯಪ್ರವೇಶಿಸಬಹುದು. ಆದ್ದರಿಂದ, ನಾನು ಮಾಡುವ ಕೆಲಸದಲ್ಲಿ,"
    }
  },
  {
    "start": "9:19",
    "text": {
      "en": "no one can stop me in any way. I do this with such deep inner conviction. On this day,",
      "hi": "कोई भी मुझे किसी भी तरह से रोक नहीं सकता। मैं यह काम बहुत गहरे मन से करता हूँ। आज के दिन,",
      "ta": "என்னை யாரும் எந்த வகையிலும் தடுக்க முடியாது. நான் இதை மிகவும் ஆழமான உள் நம்பிக்கையுடன் செய்கிறேன். இந்த நாளில்,",
      "bn": "কেউ আমাকে কোনওভাবেই থামাতে পারবে না। আমি এত গভীর আত্মবিশ্বাসের সাথে এটি করি। এই দিনে,",
      "te": "ఎవరూ నన్ను ఏ విధంగానూ ఆపలేరు. నేను దీన్ని చాలా లోతైన అంతర్గత నమ్మకంతో చేస్తున్నాను. ఈ రోజున,",
      "mr": "कोणीही मला कोणत्याही प्रकारे रोखू शकत नाही. मी हे इतक्या खोलवरच्या आंतरिक दृढनिश्चयाने करतो. या दिवशी,",
      "fr": "Personne ne peut m'arrêter. J'agis ainsi avec une conviction intérieure profonde. En ce jour,",
      "es": "Nadie puede detenerme de ninguna manera. Lo hago con profunda convicción interior. En este día,",
      "zh": "没有人能以任何方式阻止我。我这样做是出于内心深处的坚定信念。在这一天，",
      "kn": "ಯಾರೂ ನನ್ನನ್ನು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ತಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಾನು ಇದನ್ನು ತುಂಬಾ ಆಳವಾದ ಆಂತರಿಕ ದೃಢವಿಶ್ವಾಸದಿಂದ ಮಾಡುತ್ತೇನೆ. ಈ ದಿನ,"
    }
  },
  {
    "start": "9:30",
    "text": {
      "en": "an incident happened. A daughter—her separated husband married someone else. She was in terrible sorrow and pain.",
      "hi": "एक घटना हुई। एक बेटी—उसके अलग हुए पति ने किसी और से शादी कर ली थी। वह बहुत दुख और दर्द में थी।",
      "ta": "ஒரு சம்பவம் நடந்தது. ஒரு மகள் - அவளது பிரிந்த கணவர் வேறொருவரை மணந்தார். அவள் மிகுந்த துக்கத்திலும் வேதனையிலும் இருந்தாள்.",
      "bn": "একটা ঘটনা ঘটেছিল। এক মেয়ে—তার আলাদা থাকা স্বামী অন্য কাউকে বিয়ে করেছিল। সে ভীষণ দুঃখ ও যন্ত্রণায় ভুগছিল।",
      "te": "ఒక సంఘటన జరిగింది. ఒక కుమార్తె - ఆమె విడిపోయిన భర్త వేరొకరిని వివాహం చేసుకున్నాడు. ఆమె తీవ్ర దుఃఖంలో మరియు బాధలో ఉంది.",
      "mr": "एक घटना घडली. एका मुलीने—तिच्या विभक्त पतीने दुसऱ्याशी लग्न केले. तिला खूप दुःख आणि वेदना होत होत्या.",
      "fr": "Un incident s'est produit. Une fille – son mari séparé s'est remarié. Elle était profondément affligée et souffrait énormément.",
      "es": "Ocurrió un incidente. Una hija, cuyo esposo se había separado, se casó con otra persona. Sufría un dolor terrible.",
      "zh": "发生了一件事。一个女儿——她分居的丈夫另娶了别人。她悲痛欲绝。",
      "kn": "ಒಂದು ಘಟನೆ ನಡೆಯಿತು. ಒಬ್ಬ ಮಗಳು - ಅವಳ ಬೇರ್ಪಟ್ಟ ಗಂಡ ಬೇರೊಬ್ಬಳನ್ನು ಮದುವೆಯಾದಳು. ಅವಳು ಭೀಕರ ದುಃಖ ಮತ್ತು ನೋವಿನಲ್ಲಿದ್ದಳು."
    }
  },
  {
    "start": "9:42",
    "text": {
      "en": "It became a case, and she must win that case. So she came to me and gave me her husband’s photo. Seeing that child’s sorrow,",
      "hi": "यह एक केस बन गया, और उसे वह केस जीतना ही था। इसलिए वह मेरे पास आई और मुझे अपने पति की फ़ोटो दी। उस बच्चे का दुख देखकर,",
      "ta": "அது ஒரு வழக்காக மாறியது, அவள் அந்த வழக்கை வெல்ல வேண்டும். அதனால் அவள் என்னிடம் வந்து தன் கணவரின் புகைப்படத்தைக் கொடுத்தாள். அந்தக் குழந்தையின் துயரத்தைப் பார்த்து,",
      "bn": "এটি একটি মামলা হয়ে গেল, এবং তাকে অবশ্যই সেই মামলাটি জিততে হবে। তাই সে আমার কাছে এসে তার স্বামীর ছবি দিল। সেই সন্তানের দুঃখ দেখে,",
      "te": "అది ఒక కేసు అయింది, మరియు ఆమె ఆ కేసు గెలవాలి. కాబట్టి ఆమె నా దగ్గరకు వచ్చి తన భర్త ఫోటోను నాకు ఇచ్చింది. ఆ బిడ్డ దుఃఖాన్ని చూసి,",
      "mr": "तो एक खटला बनला, आणि तिला तो खटला जिंकायचाच. म्हणून ती माझ्याकडे आली आणि मला तिच्या पतीचा फोटो दिला. त्या मुलाचे दुःख पाहून,",
      "fr": "L'affaire a été portée devant les tribunaux, et elle devait gagner ce procès. Elle est donc venue me voir et m'a donné la photo de son mari. Voyant la tristesse de cet enfant,",
      "es": "Se convirtió en un caso, y ella debía ganarlo. Así que vino a mí y me dio la foto de su esposo. Al ver el dolor de esa niña,",
      "zh": "这成了一桩官司，她必须打赢这场官司。于是她来找我，给了我她丈夫的照片。看到孩子脸上的悲伤，",
      "kn": "ಅದು ಒಂದು ಪ್ರಕರಣವಾಯಿತು, ಮತ್ತು ಅವಳು ಆ ಪ್ರಕರಣವನ್ನು ಗೆಲ್ಲಬೇಕು. ಆದ್ದರಿಂದ ಅವಳು ನನ್ನ ಬಳಿಗೆ ಬಂದು ತನ್ನ ಗಂಡನ ಫೋಟೋವನ್ನು ನನಗೆ ಕೊಟ್ಟಳು. ಆ ಮಗುವಿನ ದುಃಖವನ್ನು ನೋಡಿ,"
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "our heart would melt. I took this to the Mother and prayed. When I prayed, Mother gave me a note: “This child will lose the case.”",
      "hi": "हमारा दिल पिघल जाएगा। मैं यह बात माँ के पास ले गया और प्रार्थना की। जब मैंने प्रार्थना की, तो माँ ने मुझे एक नोट दिया: “यह बच्चा केस हार जाएगा।”",
      "ta": "எங்கள் இதயம் உருகும். நான் இதை அன்னையிடம் எடுத்துச் சென்று பிரார்த்தனை செய்தேன். நான் பிரார்த்தனை செய்தபோது, அன்னை எனக்கு ஒரு குறிப்பைக் கொடுத்தார்: \"இந்தக் குழந்தை வழக்கில் தோற்றுப் போகும்.\"",
      "bn": "আমাদের হৃদয় গলে যেত। আমি এটি মায়ের কাছে নিয়ে গিয়ে প্রার্থনা করেছিলাম। আমি যখন প্রার্থনা করি, তখন মা আমাকে একটি চিরকুট দেন: \"এই শিশুটি মামলাটি হেরে যাবে।\"",
      "te": "మా హృదయం కరిగిపోతుంది. నేను దీన్ని తల్లి వద్దకు తీసుకెళ్లి ప్రార్థించాను. నేను ప్రార్థించినప్పుడు, అమ్మ నాకు ఒక నోట్ ఇచ్చింది: \"ఈ బిడ్డ కేసులో ఓడిపోతాడు.\"",
      "mr": "आमचे हृदय वितळून जाईल. मी ते आईकडे नेले आणि प्रार्थना केली. मी प्रार्थना केल्यावर आईने मला एक चिठ्ठी दिली: \"हे मूल केस हरेल.\"",
      "fr": "Notre cœur fondrait. J'ai apporté cela à la Mère et j'ai prié. Pendant que je priais, la Mère m'a donné un mot : « Cet enfant perdra le procès. »",
      "es": "Nuestro corazón se derretía. Le llevé esto a la Madre y oré. Al orar, la Madre me dio una nota: «Este niño perderá el caso».",
      "zh": "我们的心都要融化了。我把这件事告诉了母亲，并向她祈祷。祈祷时，母亲给了我一张纸条:“这个孩子会输掉官司。”",
      "kn": "ನಮ್ಮ ಹೃದಯ ಕರಗುತ್ತಿತ್ತು. ನಾನು ಇದನ್ನು ತಾಯಿಯ ಬಳಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಪ್ರಾರ್ಥಿಸಿದಾಗ, ತಾಯಿ ನನಗೆ ಒಂದು ಟಿಪ್ಪಣಿ ಕೊಟ್ಟರು: \"ಈ ಮಗು ಪ್ರಕರಣದಲ್ಲಿ ಸೋಲುತ್ತದೆ.\""
    }
  },
  {
    "start": "10:11",
    "text": {
      "en": "Then it became an even bigger concern for me. I told the daughter, “Daughter, you understand it as ‘the case will be lost,’ right?”",
      "hi": "फिर यह मेरे लिए और भी बड़ी चिंता बन गई। मैंने बेटी से कहा, “बेटी, तुम इसे 'केस हार जाएगा' समझती हो, है ना?”",
      "ta": "பிறகு அது எனக்கு இன்னும் பெரிய கவலையாக மாறியது. நான் மகளிடம், “மகளே, 'வழக்கு தோற்றுப் போகும்' என்று உனக்குப் புரிகிறது, இல்லையா?” என்று சொன்னேன்.",
      "bn": "তারপর এটা আমার জন্য আরও বড় চিন্তার বিষয় হয়ে দাঁড়ালো। আমি মেয়েকে বললাম, \"মেয়ে, তুমি এটাকে 'মামলা হেরে যাবে' বলে বোঝো, তাই না?\"",
      "te": "అప్పుడు అది నాకు మరింత ఆందోళనగా మారింది. నేను కూతురితో, “కూతురు, 'కేసు పోతుంది' అని నీకు అర్థమైంది కదా?” అని అన్నాను.",
      "mr": "मग माझ्यासाठी ती आणखी मोठी चिंता बनली. मी मुलीला म्हणालो, \"मुली, तू 'केस हरेल' असे समजतेस ना?\"",
      "fr": "Alors cela est devenu une préoccupation encore plus grande pour moi. J'ai dit à ma fille : « Ma fille, tu comprends que \"le procès sera perdu\", n'est-ce pas ? »",
      "es": "Entonces se convirtió en una preocupación aún mayor para mí. Le dije a mi hija: \"Hija, tú lo entiendes como 'el caso se perderá', ¿verdad?\"",
      "zh": "这让我更加担忧。我告诉女儿:“女儿，你理解的意思是‘官司要输了’，对吗？”",
      "kn": "ನಂತರ ಅದು ನನಗೆ ಇನ್ನೂ ದೊಡ್ಡ ಚಿಂತೆಯಾಯಿತು. ನಾನು ಮಗಳಿಗೆ ಹೇಳಿದೆ, \"ಮಗಳೇ, 'ಕೇಸ್ ಸೋಲುತ್ತದೆ' ಎಂದು ನೀನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೀಯಾ?\""
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "Then I said one more thing—the thing Mother placed in my heart—I asked her: “Do you have a photo where you are standing with another boy,",
      "hi": "फिर मैंने एक और बात कही—वह बात जो माँ ने मेरे दिल में डाल दी थी—मैंने उनसे पूछा: “क्या आपके पास कोई फ़ोटो है जिसमें आप किसी दूसरे लड़के के साथ खड़ी हैं,",
      "ta": "பிறகு நான் இன்னொரு விஷயத்தைச் சொன்னேன் - அம்மா என் இதயத்தில் வைத்த விஷயம் - நான் அவளிடம் கேட்டேன்: \"நீ இன்னொரு பையனுடன் நிற்கும் புகைப்படம் உன்னிடம் இருக்கிறதா,",
      "bn": "তারপর আমি আরও একটি কথা বললাম—মা আমার হৃদয়ে যে কথাটি রেখেছিলেন—আমি তাকে জিজ্ঞাসা করলাম: “তোমার কি এমন কোনও ছবি আছে যেখানে তুমি অন্য ছেলের সাথে দাঁড়িয়ে আছো,",
      "te": "తరువాత నేను ఇంకొక విషయం చెప్పాను - అమ్మ నా హృదయంలో ఉంచిన విషయం - నేను ఆమెను అడిగాను: “నువ్వు మరొక అబ్బాయితో నిలబడి ఉన్న ఫోటో నీ దగ్గర ఉందా,",
      "mr": "मग मी आणखी एक गोष्ट सांगितली - जी गोष्ट आईने माझ्या हृदयात ठेवली - मी तिला विचारले: “तुमच्याकडे असा फोटो आहे का जिथे तुम्ही दुसऱ्या मुलासोबत उभे आहात,",
      "fr": "Alors j’ai dit une dernière chose — celle que Maman a mise dans mon cœur — je lui ai demandé : « As-tu une photo où tu es avec un autre garçon ? »",
      "es": "Entonces dije una cosa más, la cosa que Madre puso en mi corazón, le pregunté: “¿Tienes una foto donde estés parada con otro niño,",
      "zh": "然后我又说了一件事——母亲放在我心里的那件事——我问她:“你有没有一张你和另一个男孩站在一起的照片，",
      "kn": "ನಂತರ ನಾನು ಇನ್ನೊಂದು ವಿಷಯ ಹೇಳಿದೆ - ಅಮ್ಮ ನನ್ನ ಹೃದಯದಲ್ಲಿ ಇಟ್ಟಿದ್ದ ವಿಷಯ - ನಾನು ಅವಳನ್ನು ಕೇಳಿದೆ: \"ನೀನು ಇನ್ನೊಬ್ಬ ಹುಡುಗನೊಂದಿಗೆ ನಿಂತಿರುವ ಫೋಟೋ ನಿನ್ನಲ್ಲಿದೆಯೇ,"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "something that can be presented in court?” I told her to listen carefully. That was the note I received when I went to Mother.",
      "hi": "कुछ ऐसा जो कोर्ट में पेश किया जा सके?” मैंने उससे कहा कि ध्यान से सुनो। जब मैं माँ के पास गया तो मुझे यही नोट मिला।",
      "ta": "\"(10:32) நீதிமன்றத்தில் சமர்ப்பிக்கக்கூடிய ஏதாவது?\" நான் அவளை கவனமாகக் கேட்கச் சொன்னேன். நான் அம்மாவிடம் சென்றபோது எனக்குக் கிடைத்த குறிப்பு அது.",
      "bn": "\"(10:32) এমন কিছু যা আদালতে উপস্থাপন করা যেতে পারে?\" আমি তাকে মনোযোগ দিয়ে শুনতে বললাম। মায়ের কাছে যাওয়ার সময় আমি এই নোটটি পেয়েছিলাম।",
      "te": "\"(10:32) కోర్టులో సమర్పించగలదా?\" నేను ఆమెను జాగ్రత్తగా వినమని చెప్పాను. నేను అమ్మ దగ్గరకు వెళ్ళినప్పుడు నాకు అందిన నోట్ అది.",
      "mr": "\"(10:32) कोर्टात सादर करता येईल असं काही?\" मी तिला लक्षपूर्वक ऐकायला सांगितलं. आईकडे गेल्यावर मला ती चिठ्ठी मिळाली.",
      "fr": "Quelque chose qui puisse être présenté au tribunal ? Je lui ai dit d’écouter attentivement. C’était le mot que j’avais reçu en allant voir ma mère.",
      "es": "¿Algo que pueda presentarse ante el tribunal? Le dije que escuchara con atención. Esa fue la nota que recibí cuando fui a ver a mi madre.",
      "zh": "“可以呈堂作证的东西？”我让她仔细听。这是我去见母亲时收到的纸条。",
      "kn": "\"(10:32) ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಹಾಜರುಪಡಿಸಬಹುದಾದ ಏನಾದರೂ?\" ನಾನು ಅವಳಿಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಕೇಳಲು ಹೇಳಿದೆ. ನಾನು ತಾಯಿಯ ಬಳಿಗೆ ಹೋದಾಗ ನನಗೆ ಬಂದ ಟಿಪ್ಪಣಿ ಅದು."
    }
  },
  {
    "start": "10:39",
    "text": {
      "en": "So I asked her like that. Even though I asked with great hesitation, I couldn’t avoid asking.",
      "hi": "तो मैंने उससे ऐसे ही पूछा। हालाँकि मैंने बहुत झिझक के साथ पूछा, लेकिन मैं पूछने से बच नहीं सका।",
      "ta": "அதனால் நான் அவளிடம் அப்படித்தான் கேட்டேன். நான் மிகுந்த தயக்கத்துடன் கேட்டாலும், நான் கேட்பதைத் தவிர்க்க முடியவில்லை.",
      "bn": "তাই আমি তাকে এভাবেই জিজ্ঞাসা করলাম। যদিও আমি খুব দ্বিধাগ্রস্তভাবে জিজ্ঞাসা করেছিলাম, তবুও আমি জিজ্ঞাসা এড়াতে পারিনি।",
      "te": "కాబట్టి నేను ఆమెను అలా అడిగాను. నేను చాలా సంకోచంతో అడిగినప్పటికీ, అడగకుండా ఉండలేకపోయాను.",
      "mr": "म्हणून मी तिला असेच विचारले. जरी मी मोठ्या संकोचाने विचारले तरी मी विचारणे टाळू शकलो नाही.",
      "fr": "Alors je lui ai posé la question comme ça. Même si j'ai beaucoup hésité, je n'ai pas pu m'empêcher de la poser.",
      "es": "Así que le pregunté así. Aunque lo dudé mucho, no pude evitarlo.",
      "zh": "所以我就这样问了她。虽然我犹豫了很久，但还是忍不住问了。",
      "kn": "ಹಾಗಾಗಿ ನಾನು ಅವಳನ್ನು ಹಾಗೆ ಕೇಳಿದೆ. ನಾನು ತುಂಬಾ ಹಿಂಜರಿಕೆಯಿಂದ ಕೇಳಿದರೂ, ನಾನು ಕೇಳುವುದನ್ನು ತಪ್ಪಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:47",
    "text": {
      "en": "Then the child told me what happened: “Father, it’s not that he just left—he is living with someone else after marrying her.",
      "hi": "तब बच्चे ने मुझे बताया कि क्या हुआ था: \"पिताजी, ऐसा नहीं है कि वह बस चला गया - वह उससे शादी करने के बाद किसी और के साथ रह रहा है।",
      "ta": "பிறகு அந்தக் குழந்தை என்ன நடந்தது என்று என்னிடம் சொன்னது: “அப்பா, அவன் இப்போதுதான் போய்விட்டான் என்பதல்ல—அவளை மணந்த பிறகு அவன் வேறொருவருடன் வாழ்கிறான்.",
      "bn": "তারপর বাচ্চাটি আমাকে বলল কী ঘটেছে: “বাবা, এমন নয় যে সে এইমাত্র চলে গেছে - সে বিয়ে করার পর অন্য কারো সাথে থাকে।",
      "te": "అప్పుడు ఆ పిల్లవాడు ఏమి జరిగిందో నాకు చెప్పాడు: “నాన్న, అతను ఇప్పుడే వెళ్ళిపోయాడని కాదు—ఆమెను వివాహం చేసుకున్న తర్వాత అతను వేరొకరితో నివసిస్తున్నాడు.",
      "mr": "मग मुलाने मला काय घडले ते सांगितले: “बाबा, तो आत्ताच निघून गेला असे नाही - तो तिच्याशी लग्न केल्यानंतर दुसऱ्या कोणासोबत तरी राहत आहे.",
      "fr": "Alors l'enfant m'a raconté ce qui s'était passé : « Papa, ce n'est pas qu'il soit simplement parti, il vit avec quelqu'un d'autre après l'avoir épousée.",
      "es": "Entonces el niño me contó lo que pasó: “Padre, no es que simplemente se fue, él está viviendo con otra persona después de casarse con ella.",
      "zh": "然后孩子告诉我发生了什么事:“父亲，他不是离开了——他娶了别人之后，就和她住在一起了。",
      "kn": "ಆಗ ಆ ಮಗು ಏನಾಯಿತು ಎಂದು ನನಗೆ ಹೇಳಿತು: “ಅಪ್ಪಾ, ಅವನು ಸುಮ್ಮನೆ ಹೋದವನಲ್ಲ - ಅವಳನ್ನು ಮದುವೆಯಾದ ನಂತರ ಅವನು ಬೇರೊಬ್ಬರೊಂದಿಗೆ ವಾಸಿಸುತ್ತಿದ್ದಾನೆ."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "So, since he did that, my family also said I should get married. They brought a proposal, and I agreed to that marriage.” “We went to a studio and took a photo.”",
      "hi": "तो, जब उसने ऐसा किया, तो मेरे परिवार ने भी कहा कि मुझे शादी कर लेनी चाहिए। वे एक प्रपोज़ल लेकर आए, और मैं उस शादी के लिए मान गई।” “हम एक स्टूडियो गए और एक फ़ोटो ली।”",
      "ta": "எனவே, அவர் அவ்வாறு செய்ததால், என் குடும்பத்தினரும் நான் திருமணம் செய்து கொள்ள வேண்டும் என்று கூறினர். அவர்கள் ஒரு திருமண முன்மொழிவைக் கொண்டு வந்தார்கள், நான் அந்த திருமணத்திற்கு ஒப்புக்கொண்டேன். \"நாங்கள் ஒரு ஸ்டுடியோவிற்குச் சென்று புகைப்படம் எடுத்தோம்.\"",
      "bn": "তাই, যেহেতু সে এটা করেছিল, আমার পরিবারও বলেছিল আমার বিয়ে করা উচিত। তারা একটি প্রস্তাব এনেছিল, এবং আমি সেই বিয়েতে রাজি হয়েছিলাম।\" \"আমরা একটি স্টুডিওতে গিয়ে একটি ছবি তুলেছিলাম।\"",
      "te": "కాబట్టి, అతను అలా చేసినందున, నా కుటుంబం కూడా నేను పెళ్లి చేసుకోవాలని చెప్పింది. వారు ఒక ప్రతిపాదన తెచ్చారు, మరియు నేను ఆ వివాహానికి అంగీకరించాను. \"మేము ఒక స్టూడియోకి వెళ్లి ఫోటో తీసుకున్నాము.\"",
      "mr": "म्हणून, त्याने ते केल्यामुळे, माझ्या कुटुंबानेही मला लग्न करायला सांगितले. त्यांनी एक प्रस्ताव आणला आणि मी त्या लग्नाला होकार दिला.\" \"आम्ही एका स्टुडिओमध्ये गेलो आणि एक फोटो काढला.\"",
      "fr": "Du coup, comme il a fait ça, ma famille a aussi dit que je devrais me marier. Ils m'ont fait une demande en mariage, et j'ai accepté. On est allés dans un studio et on a pris une photo.",
      "es": "Entonces, como él hizo eso, mi familia también me dijo que debía casarme. Trajeron una propuesta de matrimonio y acepté. Fuimos a un estudio y nos tomamos una foto.",
      "zh": "所以，既然他那样做了，我的家人也说我应该结婚了。他们提出了求婚，我同意了。“我们去了照相馆拍了照片。”",
      "kn": "ಹಾಗಾಗಿ, ಅವನು ಹಾಗೆ ಮಾಡಿದ್ದರಿಂದ, ನನ್ನ ಮನೆಯವರೂ ನಾನು ಮದುವೆಯಾಗಬೇಕೆಂದು ಹೇಳಿದರು. ಅವರು ಒಂದು ಪ್ರಸ್ತಾಪವನ್ನು ತಂದರು, ಮತ್ತು ನಾನು ಆ ಮದುವೆಗೆ ಒಪ್ಪಿಕೊಂಡೆ. \"ನಾವು ಒಂದು ಸ್ಟುಡಿಯೋಗೆ ಹೋಗಿ ಫೋಟೋ ತೆಗೆದುಕೊಂಡೆವು.\""
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "Then I told her, “This photo will deceive you.” Immediately she said,",
      "hi": "फिर मैंने उससे कहा, “यह फ़ोटो तुम्हें धोखा देगी।” उसने तुरंत कहा,",
      "ta": "பிறகு நான் அவளிடம், “இந்தப் புகைப்படம் உன்னை ஏமாற்றும்” என்றேன். உடனே அவள்,",
      "bn": "তারপর আমি তাকে বললাম, \"এই ছবি তোমাকে প্রতারিত করবে।\" সাথে সাথে সে বলল,",
      "te": "అప్పుడు నేను ఆమెతో, “ఈ ఫోటో నిన్ను మోసం చేస్తుంది” అని అన్నాను. వెంటనే ఆమె ఇలా అంది,",
      "mr": "मग मी तिला म्हणालो, “हा फोटो तुला फसवेल.” ती लगेच म्हणाली,",
      "fr": "Alors je lui ai dit : « Cette photo est trompeuse. » Immédiatement, elle a répondu :",
      "es": "Entonces le dije: “Esta foto te engañará”. Inmediatamente ella dijo:",
      "zh": "然后我告诉她:“这张照片会骗你的。”她立刻说:",
      "kn": "ಆಗ ನಾನು ಅವಳಿಗೆ, “ಈ ಫೋಟೋ ನಿನ್ನನ್ನು ಮೋಸಗೊಳಿಸುತ್ತದೆ” ಎಂದು ಹೇಳಿದೆ. ತಕ್ಷಣ ಅವಳು,"
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "“Father, what you said is right.” Later I understood that it was her separated husband himself who arranged a boy and brought the proposal,",
      "hi": "“पिताजी, आपने जो कहा वह सही है।” बाद में मुझे समझ आया कि यह उसका अलग हुआ पति ही था जिसने खुद एक लड़के का इंतज़ाम किया था और प्रपोज़ल लाया था,",
      "ta": "\"அப்பா, நீங்க சொன்னது சரிதான்.\" பிறகுதான் எனக்குப் புரிந்தது, பிரிந்து சென்ற அவளுடைய கணவர்தான் ஒரு பையனை ஏற்பாடு செய்து திருமண முன்மொழிவைக் கொண்டு வந்தார் என்று.",
      "bn": "\"বাবা, তুমি যা বলেছ তা ঠিক।\" পরে আমি বুঝতে পারি যে তার বিচ্ছিন্ন স্বামী নিজেই একটি ছেলের ব্যবস্থা করেছিলেন এবং প্রস্তাব এনেছিলেন,",
      "te": "“నాన్న, మీరు చెప్పింది నిజమే.” తరువాత నాకు అర్థమైంది, విడిపోయిన ఆమె భర్తే స్వయంగా ఒక అబ్బాయిని ఏర్పాటు చేసి, ఆ ప్రతిపాదనను తీసుకువచ్చాడని,",
      "mr": "\"बाबा, तुम्ही जे म्हणालात ते बरोबर आहे.\" नंतर मला समजले की तिच्या विभक्त झालेल्या पतीनेच स्वतः एका मुलाची व्यवस्था केली आणि प्रस्ताव आणला,",
      "fr": "« Père, tu as raison. » Plus tard, j’ai compris que c’était son mari, dont elle était séparée, qui avait arrangé un garçon et fait la proposition.",
      "es": "“Padre, lo que dijiste es correcto”. Después comprendí que fue su propio esposo separado quien arregló un niño y trajo la propuesta,",
      "zh": "“父亲，您说的对。”后来我才知道，是她分居的丈夫亲自安排了这桩婚事，并带来了这个男孩。",
      "kn": "\"ತಂದೆಯೇ, ನೀವು ಹೇಳಿದ್ದು ಸರಿ.\" ನಂತರ ನನಗೆ ಅರ್ಥವಾಯಿತು, ಆಕೆಯ ಬೇರ್ಪಟ್ಟ ಪತಿಯೇ ಒಬ್ಬ ಹುಡುಗನನ್ನು ಏರ್ಪಡಿಸಿ ಮದುವೆ ಪ್ರಸ್ತಾಪವನ್ನು ತಂದಿದ್ದಾನೆಂದು,"
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "but that marriage did not happen. But they were planning to submit that photo to the court to claim that she got married.",
      "hi": "लेकिन वह शादी नहीं हुई। लेकिन वे उस फ़ोटो को कोर्ट में जमा करने की प्लानिंग कर रहे थे ताकि यह दावा किया जा सके कि उसकी शादी हो गई है।",
      "ta": "ஆனால் அந்த திருமணம் நடக்கவில்லை. ஆனால் அவள் திருமணம் செய்து கொண்டதாகக் கூற அந்த புகைப்படத்தை நீதிமன்றத்தில் சமர்ப்பிக்க அவர்கள் திட்டமிட்டிருந்தனர்.",
      "bn": "কিন্তু সেই বিয়ে হয়নি। কিন্তু তারা সেই ছবি আদালতে জমা দেওয়ার পরিকল্পনা করছিল যাতে দাবি করা যায় যে সে বিয়ে করেছে।",
      "te": "కానీ ఆ వివాహం జరగలేదు. కానీ ఆమె వివాహం చేసుకున్నట్లు చెప్పుకోవడానికి వారు ఆ ఫోటోను కోర్టుకు సమర్పించాలని ప్లాన్ చేస్తున్నారు.",
      "mr": "पण ते लग्न झाले नाही. पण तिचे लग्न झाले आहे असा दावा करण्यासाठी ते तो फोटो न्यायालयात सादर करण्याचा विचार करत होते.",
      "fr": "mais ce mariage n'a pas eu lieu. Ils comptaient néanmoins présenter cette photo au tribunal pour affirmer qu'elle s'était mariée.",
      "es": "Pero ese matrimonio no se llevó a cabo. Planeaban presentar esa foto ante el tribunal para afirmar que se había casado.",
      "zh": "但那场婚姻并没有发生。不过，他们计划将那张照片提交给法院，声称她已经结婚了。",
      "kn": "ಆದರೆ ಆ ಮದುವೆ ನಡೆಯಲಿಲ್ಲ. ಆದರೆ ಅವಳು ಮದುವೆಯಾಗಿದ್ದಾಳೆಂದು ಹೇಳಿಕೊಳ್ಳಲು ಆ ಫೋಟೋವನ್ನು ನ್ಯಾಯಾಲಯಕ್ಕೆ ಸಲ್ಲಿಸಲು ಅವರು ಯೋಜಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "Even if, there are no documents—no registration happened, no records exist.",
      "hi": "भले ही, कोई डॉक्यूमेंट्स न हों—कोई रजिस्ट्रेशन नहीं हुआ, कोई रिकॉर्ड मौजूद नहीं है।",
      "ta": "எந்த ஆவணங்களும் இல்லாவிட்டாலும் - பதிவு எதுவும் நடக்கவில்லை, எந்த பதிவுகளும் இல்லை.",
      "bn": "এমনকি যদি কোনও নথি না থাকে—কোন নিবন্ধন ঘটেনি, তবে কোনও রেকর্ড বিদ্যমান নেই।",
      "te": "పత్రాలు లేకపోయినా - రిజిస్ట్రేషన్ జరగలేదు, రికార్డులు లేవు.",
      "mr": "जरी कोणतेही कागदपत्रे नसली तरी - नोंदणी झाली नाही, तरी कोणतेही रेकॉर्ड अस्तित्वात नाहीत.",
      "fr": "Même s’il n’y a pas de documents – aucun enregistrement n’a eu lieu, aucun registre n’existe.",
      "es": "Incluso si no hay documentos, no se produjo ningún registro, no existen registros.",
      "zh": "即使如此，也没有文件——没有登记，没有记录。",
      "kn": "ಯಾವುದೇ ದಾಖಲೆಗಳಿಲ್ಲದಿದ್ದರೂ ಸಹ - ಯಾವುದೇ ನೋಂದಣಿ ನಡೆದಿಲ್ಲ, ಯಾವುದೇ ದಾಖಲೆಗಳು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "But still, to raise a suspicion against her, to make an accusation against her, that photo alone is enough.",
      "hi": "लेकिन फिर भी, उस पर शक करने के लिए, उस पर इल्ज़ाम लगाने के लिए, वह फ़ोटो ही काफ़ी है।",
      "ta": "ஆனாலும், அவள் மீது சந்தேகத்தை எழுப்ப, அவள் மீது குற்றம் சாட்ட, அந்தப் புகைப்படம் மட்டும் போதுமானது.",
      "bn": "কিন্তু তবুও, তার বিরুদ্ধে সন্দেহ জাগানোর জন্য, তার বিরুদ্ধে অভিযোগ করার জন্য, কেবল সেই ছবিই যথেষ্ট।",
      "te": "అయినప్పటికీ, ఆమెపై అనుమానం కలిగించడానికి, ఆమెపై ఆరోపణ చేయడానికి, ఆ ఫోటో ఒక్కటే సరిపోతుంది.",
      "mr": "पण तरीही, तिच्यावर संशय निर्माण करण्यासाठी, तिच्यावर आरोप करण्यासाठी, तो फोटोच पुरेसा आहे.",
      "fr": "Mais quand même, pour susciter des soupçons à son encontre, pour porter une accusation contre elle, cette photo à elle seule suffit.",
      "es": "Pero aún así, para levantar una sospecha contra ella, para hacer una acusación contra ella, esa foto sola es suficiente.",
      "zh": "但是，仅凭那张照片就足以引起人们对她的怀疑，对她提出指控。",
      "kn": "ಆದರೂ, ಅವಳ ವಿರುದ್ಧ ಅನುಮಾನ ಮೂಡಿಸಲು, ಅವಳ ವಿರುದ್ಧ ಆರೋಪ ಹೊರಿಸಲು, ಆ ಫೋಟೋ ಮಾತ್ರ ಸಾಕು."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "But then, at that moment, I told her: “You must tell the truth to the judge. Otherwise, you must create a situation where you can say it—and it is possible.” Surely,",
      "hi": "लेकिन फिर, उस पल, मैंने उससे कहा: “तुम्हें जज को सच बताना होगा। नहीं तो, तुम्हें ऐसी सिचुएशन बनानी होगी जहाँ तुम यह कह सको—और यह मुमकिन है।” ज़रूर,",
      "ta": "ஆனால் அந்த நேரத்தில், நான் அவளிடம் சொன்னேன்: \"நீ நீதிபதியிடம் உண்மையைச் சொல்ல வேண்டும். இல்லையெனில், நீ அதைச் சொல்லக்கூடிய சூழ்நிலையை உருவாக்க வேண்டும் - அது சாத்தியமாகும்.\" நிச்சயமாக,",
      "bn": "কিন্তু, সেই মুহূর্তে, আমি তাকে বললাম: \"তোমাকে বিচারকের কাছে সত্য বলতে হবে। অন্যথায়, তোমাকে এমন একটি পরিস্থিতি তৈরি করতে হবে যেখানে তুমি তা বলতে পারো - এবং এটা সম্ভব।\" অবশ্যই,",
      "te": "కానీ ఆ సమయంలో, నేను ఆమెతో ఇలా అన్నాను: “నువ్వు న్యాయమూర్తికి నిజం చెప్పాలి. లేకపోతే, నువ్వు చెప్పే పరిస్థితిని సృష్టించాలి - అది సాధ్యమే.” ఖచ్చితంగా,",
      "mr": "पण मग, त्याच क्षणी, मी तिला म्हणालो: \"तुम्ही न्यायाधीशांना सत्य सांगावे. अन्यथा, तुम्हाला अशी परिस्थिती निर्माण करावी लागेल जिथे तुम्ही ते सांगू शकाल - आणि ते शक्य आहे.\" नक्कीच,",
      "fr": "Mais alors, à ce moment-là, je lui ai dit : « Tu dois dire la vérité au juge. Sinon, tu dois créer une situation où tu pourras la dire – et c’est possible. » Assurément,",
      "es": "Pero entonces, en ese momento, le dije: «Debes decirle la verdad al juez. De lo contrario, debes crear una situación donde puedas decirla, y es posible». Seguramente,",
      "zh": "但就在那一刻，我告诉她:“你必须对法官说实话。否则，你必须创造一个可以说出真相的机会——这是有可能的。”当然，",
      "kn": "ಆದರೆ ಆ ಕ್ಷಣದಲ್ಲಿ ನಾನು ಅವಳಿಗೆ ಹೇಳಿದೆ: \"ನೀವು ನ್ಯಾಯಾಧೀಶರಿಗೆ ಸತ್ಯವನ್ನು ಹೇಳಬೇಕು. ಇಲ್ಲದಿದ್ದರೆ, ನೀವು ಅದನ್ನು ಹೇಳಬಹುದಾದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸೃಷ್ಟಿಸಬೇಕು - ಮತ್ತು ಅದು ಸಾಧ್ಯ.\" ಖಂಡಿತ,"
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "when I go to court for two or three cases, some lawyers speak to the judge. Just last week,",
      "hi": "जब मैं दो या तीन केस के लिए कोर्ट जाता हूँ, तो कुछ वकील जज से बात करते हैं। अभी पिछले हफ़्ते ही,",
      "ta": "நான் இரண்டு அல்லது மூன்று வழக்குகளுக்காக நீதிமன்றத்திற்குச் செல்லும்போது, சில வழக்கறிஞர்கள் நீதிபதியிடம் பேசுகிறார்கள். கடந்த வாரம் தான்,",
      "bn": "যখন আমি দুই বা তিনটি মামলার জন্য আদালতে যাই, তখন কিছু আইনজীবী বিচারকের সাথে কথা বলেন। গত সপ্তাহেই,",
      "te": "నేను రెండు లేదా మూడు కేసుల కోసం కోర్టుకు వెళ్ళినప్పుడు, కొంతమంది న్యాయవాదులు న్యాయమూర్తితో మాట్లాడతారు. గత వారం,",
      "mr": "जेव्हा मी दोन किंवा तीन खटल्यांसाठी न्यायालयात जातो तेव्हा काही वकील न्यायाधीशांशी बोलतात. गेल्या आठवड्यातच,",
      "fr": "Quand je vais au tribunal pour deux ou trois affaires, certains avocats prennent la parole devant le juge. Pas plus tard que la semaine dernière,",
      "es": "Cuando voy a la corte por dos o tres casos, algunos abogados hablan con el juez. Justo la semana pasada,",
      "zh": "当我出庭处理两三个案子时，有些律师会和法官交谈。就在上周，",
      "kn": "ನಾನು ಎರಡು ಅಥವಾ ಮೂರು ಪ್ರಕರಣಗಳಿಗಾಗಿ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹೋದಾಗ, ಕೆಲವು ವಕೀಲರು ನ್ಯಾಯಾಧೀಶರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾರೆ. ಕಳೆದ ವಾರವಷ್ಟೇ,"
    }
  },
  {
    "start": "12:20",
    "text": {
      "en": "I had a case—when I went into the sea and the government came to take notice—this was a case related to a protest that I joined and won. I keep speaking about that.",
      "hi": "मेरा एक केस था—जब मैं समुद्र में गया और सरकार ने नोटिस लिया—यह एक प्रोटेस्ट से जुड़ा केस था जिसमें मैं शामिल हुआ और जीता। मैं इसके बारे में बोलता रहता हूँ।",
      "ta": "எனக்கு ஒரு வழக்கு இருந்தது - நான் கடலுக்குள் சென்றபோது அரசாங்கம் அதைக் கவனித்தது - இது நான் கலந்து கொண்டு வென்ற ஒரு போராட்டம் தொடர்பான வழக்கு. நான் அதைப் பற்றி தொடர்ந்து பேசி வருகிறேன்.",
      "bn": "আমার একটা মামলা ছিল—যখন আমি সমুদ্রে গিয়েছিলাম এবং সরকার নজরে আসে—এটা ছিল একটা প্রতিবাদের মামলা যেখানে আমি যোগ দিয়েছিলাম এবং জিতেছিলাম। আমি এটা নিয়ে কথা বলতে থাকি।",
      "te": "నాకు ఒక కేసు ఉంది - నేను సముద్రంలోకి వెళ్ళినప్పుడు ప్రభుత్వం దృష్టికి వచ్చింది - ఇది నేను చేరి గెలిచిన నిరసనకు సంబంధించిన కేసు. నేను దాని గురించి మాట్లాడుతూనే ఉన్నాను.",
      "mr": "माझ्याकडे एक केस होती - जेव्हा मी समुद्रात गेलो आणि सरकारने त्याची दखल घेतली - ही केस एका निषेधाशी संबंधित होती ज्यामध्ये मी सामील झालो आणि जिंकलो. मी त्याबद्दल बोलत राहतो.",
      "fr": "J'ai eu une affaire – quand je suis allé en mer et que le gouvernement s'en est aperçu – c'était une affaire liée à une manifestation à laquelle j'avais participé et que j'avais gagnée. J'en parle encore régulièrement.",
      "es": "Tuve un caso —cuando me metí al mar y el gobierno vino a tomar nota— relacionado con una protesta a la que me uní y gané. Sigo hablando de eso.",
      "zh": "我曾经处理过一个案子——我下海后，政府开始关注——这个案子与我参与并赢得的一次抗议活动有关。我一直在谈论这件事。",
      "kn": "ನನಗೆ ಒಂದು ಪ್ರಕರಣವಿತ್ತು - ನಾನು ಸಮುದ್ರಕ್ಕೆ ಹೋದಾಗ ಸರ್ಕಾರ ಗಮನಕ್ಕೆ ಬಂದಿತು - ಇದು ನಾನು ಸೇರಿ ಗೆದ್ದ ಪ್ರತಿಭಟನೆಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಕರಣ. ನಾನು ಅದರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಲೇ ಇರುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "Always. So the issue is this: when I look, I have a lawyer. But an elderly man came and said, “I have no lawyer, sir. Please help me,” and he spoke directly to the judge—the magistrate—directly.",
      "hi": "हमेशा। तो बात यह है: जब मैं देखता हूँ, तो मेरे पास एक वकील है। लेकिन एक बुज़ुर्ग आदमी आया और बोला, “मेरे पास कोई वकील नहीं है, सर। प्लीज़ मेरी मदद करें,” और उसने सीधे जज से—मजिस्ट्रेट से—सीधे बात की।",
      "ta": "எப்போதும். எனவே பிரச்சினை இதுதான்: நான் பார்க்கும்போது, எனக்கு ஒரு வழக்கறிஞர் இருக்கிறார். ஆனால் ஒரு வயதான மனிதர் வந்து, “ஐயா, எனக்கு வழக்கறிஞர் இல்லை. தயவுசெய்து எனக்கு உதவுங்கள்” என்று கூறினார், மேலும் அவர் நேரடியாக நீதிபதியிடம் - மாஜிஸ்திரேட்டிடம் - நேரடியாகப் பேசினார்.",
      "bn": "সর্বদা। তাই সমস্যা হল: যখন আমি দেখি, আমার একজন আইনজীবী আছে। কিন্তু একজন বয়স্ক ব্যক্তি এসে বললেন, \"আমার কোন আইনজীবী নেই, স্যার। দয়া করে আমাকে সাহায্য করুন,\" এবং তিনি সরাসরি বিচারকের সাথে - ম্যাজিস্ট্রেটের সাথে - সরাসরি কথা বললেন।",
      "te": "ఎల్లప్పుడూ. కాబట్టి సమస్య ఇది: నేను చూసినప్పుడు, నాకు ఒక న్యాయవాది ఉన్నాడు. కానీ ఒక వృద్ధుడు వచ్చి, “నాకు న్యాయవాది లేడు సార్. దయచేసి నాకు సహాయం చేయండి” అని అన్నాడు మరియు అతను నేరుగా న్యాయమూర్తితో - మేజిస్ట్రేట్‌తో - నేరుగా మాట్లాడాడు.",
      "mr": "नेहमीच. तर मुद्दा असा आहे: जेव्हा मी पाहतो तेव्हा माझ्याकडे एक वकील असतो. पण एक वयस्कर माणूस आला आणि म्हणाला, \"माझ्याकडे वकील नाही, साहेब. कृपया मला मदत करा,\" आणि तो थेट न्यायाधीशाशी - मॅजिस्ट्रेटशी - थेट बोलला.",
      "fr": "Toujours. Le problème est le suivant : quand je regarde, j’ai un avocat. Mais un homme âgé est venu et a dit : « Je n’ai pas d’avocat, monsieur. Aidez-moi, s’il vous plaît », et il s’est adressé directement au juge, au magistrat.",
      "es": "Siempre. Así que el problema es este: cuando busco, tengo un abogado. Pero un hombre mayor vino y dijo: «No tengo abogado, señor. Por favor, ayúdeme», y se dirigió directamente al juez, al magistrado.",
      "zh": "总是如此。问题是这样的:我看，我有律师。但一位老人走过来对我说:“先生，我没有律师。请您帮帮我。”然后他直接和法官——也就是地方法官——对质。",
      "kn": "ಯಾವಾಗಲೂ. ಆದ್ದರಿಂದ ಸಮಸ್ಯೆ ಇದು: ನಾನು ನೋಡಿದಾಗ, ನನಗೆ ವಕೀಲರಿದ್ದಾರೆ. ಆದರೆ ಒಬ್ಬ ವೃದ್ಧ ವ್ಯಕ್ತಿ ಬಂದು, \"ನನಗೆ ವಕೀಲರಿಲ್ಲ ಸರ್. ದಯವಿಟ್ಟು ನನಗೆ ಸಹಾಯ ಮಾಡಿ\" ಎಂದು ಹೇಳಿದರು ಮತ್ತು ಅವರು ನೇರವಾಗಿ ನ್ಯಾಯಾಧೀಶರೊಂದಿಗೆ - ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್ ಅವರೊಂದಿಗೆ - ನೇರವಾಗಿ ಮಾತನಾಡಿದರು."
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "All that can happen. So in court, what is the matter?",
      "hi": "यह सब हो सकता है। तो कोर्ट में क्या मामला है?",
      "ta": "அதெல்லாம் நடக்கலாம். சரி, நீதிமன்றத்தில், என்ன விஷயம்?",
      "bn": "এসবই ঘটতে পারে। তাহলে আদালতে, ব্যাপারটা কী?",
      "te": "అదంతా జరగవచ్చు. మరి కోర్టులో, విషయం ఏమిటి?",
      "mr": "हे सर्व घडू शकते. तर न्यायालयात, काय प्रकरण आहे?",
      "fr": "Tout cela peut arriver. Alors, au tribunal, quel est le problème ?",
      "es": "Todo eso puede pasar. Entonces, en el tribunal, ¿qué pasa?",
      "zh": "这一切都有可能发生。那么在法庭上，究竟会发生什么呢？",
      "kn": "ಅದೆಲ್ಲವೂ ಆಗಬಹುದು. ಹಾಗಾದರೆ ನ್ಯಾಯಾಲಯದಲ್ಲಿ, ವಿಷಯವೇನು?"
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "I said, “You must tell the truth.” Then they will understand it, I said.",
      "hi": "मैंने कहा, “तुम्हें सच बोलना होगा।” तब वे इसे समझ जाएंगे, मैंने कहा।",
      "ta": "நான் சொன்னேன், \"நீ உண்மையைச் சொல்ல வேண்டும்.\" அப்போது அவர்கள் அதைப் புரிந்துகொள்வார்கள், நான் சொன்னேன்.",
      "bn": "আমি বললাম, “তোমাকে সত্য বলতে হবে।” তাহলে তারা এটা বুঝতে পারবে, আমি বললাম।",
      "te": "నేను అన్నాను, “నువ్వు నిజం చెప్పాలి.” అప్పుడు వాళ్ళు అర్థం చేసుకుంటారు, అన్నాను.",
      "mr": "मी म्हणालो, “तुम्हाला सत्य सांगावे लागेल.” मग त्यांना ते समजेल, मी म्हणालो.",
      "fr": "J’ai dit : « Vous devez dire la vérité. » Alors ils la comprendront, ai-je dit.",
      "es": "Dije: «Debes decir la verdad». Entonces lo entenderán, dije.",
      "zh": "我说:“你必须说实话。”我说，这样他们就会明白。",
      "kn": "ನಾನು ಹೇಳಿದೆ, \"ನೀನು ಸತ್ಯವನ್ನೇ ಹೇಳಬೇಕು.\" ಆಗ ಅವರಿಗೆ ಅರ್ಥವಾಗುತ್ತದೆ, ನಾನು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "But still, when I was thinking—when we say “God is love,” I thought about how much God cares for a human being—and I was shocked.",
      "hi": "लेकिन फिर भी, जब मैं सोच रहा था—जब हम कहते हैं “देव प्रेम है,” तो मैंने सोचा कि देव एक इंसान की कितनी परवाह करता है—और मैं चौंक गया।",
      "ta": "ஆனாலும், நான் யோசித்துக் கொண்டிருந்தபோது - \"இறைவன் அன்பே\" என்று நாம் சொல்லும்போது, இறைவன் ஒரு மனிதனைப் பற்றி எவ்வளவு அக்கறை காட்டுகிறார் என்பதைப் பற்றி யோசித்தேன் - நான் அதிர்ச்சியடைந்தேன்.",
      "bn": "কিন্তু তবুও, যখন আমি ভাবছিলাম—যখন আমরা বলি “ঈশ্বর হলেন ভালোবাসা,” তখন আমি ভাবছিলাম ঈশ্বর মানুষের জন্য কতটা যত্নশীল—এবং আমি হতবাক হয়ে গিয়েছিলাম।",
      "te": "అయినప్పటికీ, నేను ఆలోచిస్తున్నప్పుడు - మనం \"దేవుడు ప్రేమ\" అని చెప్పినప్పుడు, దేవుడు మానవుని పట్ల ఎంత శ్రద్ధ వహిస్తాడో నేను ఆలోచించాను - మరియు నేను షాక్ అయ్యాను.",
      "mr": "पण तरीही, जेव्हा मी विचार करत होतो - जेव्हा आपण म्हणतो की \"देव प्रेम आहे,\" तेव्हा मी विचार केला की देव मानवाची किती काळजी घेतो - आणि मला धक्का बसला.",
      "fr": "Mais quand je réfléchissais — quand on dit « Dieu est amour », je pensais à combien Dieu se soucie d’un être humain — et j’étais choqué.",
      "es": "Pero aún así, cuando estaba pensando, cuando decimos “Dios es amor”, pensé en cuánto se preocupa Dios por un ser humano, y me sorprendí.",
      "zh": "但是，当我思考——当我们说“天主是爱”时，我想到天主是多么关心人类——我感到震惊。",
      "kn": "ಆದರೆ ನಾನು ಯೋಚಿಸುತ್ತಿರುವಾಗ - ನಾವು \"ದೇವರು ಪ್ರೀತಿ\" ಎಂದು ಹೇಳುವಾಗ, ದೇವರು ಮನುಷ್ಯನ ಬಗ್ಗೆ ಎಷ್ಟು ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ ಎಂದು ನಾನು ಯೋಚಿಸಿದೆ - ಮತ್ತು ನನಗೆ ಆಘಾತವಾಯಿತು."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "Because that child should not lose the case—that is what we desire. But she was deceived. And the reasons to lose, she herself unknowingly created—because Mother was pointing out the matter,",
      "hi": "क्योंकि वह बच्ची केस न हारे—यही तो हम चाहते हैं। लेकिन उसे धोखा दिया गया। और हारने के कारण, उसने अनजाने में खुद ही बना लिए—क्योंकि माँ उस बात की ओर इशारा कर रही थी,",
      "ta": "ஏனென்றால் அந்தக் குழந்தை வழக்கில் தோற்கக்கூடாது - அதைத்தான் நாங்கள் விரும்புகிறோம். ஆனால் அவள் ஏமாற்றப்பட்டாள். தோற்பதற்கான காரணங்களை, அவளே அறியாமலேயே உருவாக்கினாள் - ஏனென்றால் அம்மா அந்த விஷயத்தைச் சுட்டிக்காட்டினாள்,",
      "bn": "কারণ সেই শিশুটি যেন মামলাটি হারতে না পারে—আমরা এটাই চাই। কিন্তু সে প্রতারিত হয়েছিল। এবং হারার কারণগুলি, সে নিজেই অজান্তেই তৈরি করেছিল—কারণ মা বিষয়টি তুলে ধরছিলেন,",
      "te": "ఎందుకంటే ఆ బిడ్డ కేసులో ఓడిపోకూడదు - అదే మనం కోరుకుంటున్నాము. కానీ ఆమె మోసపోయింది. మరియు ఓడిపోవడానికి కారణాలను, ఆమె తెలియకుండానే సృష్టించింది - ఎందుకంటే తల్లి ఆ విషయాన్ని ఎత్తి చూపుతోంది,",
      "mr": "कारण त्या मुलाने केस हरू नये - हीच आमची इच्छा आहे. पण तिची फसवणूक झाली. आणि हरण्याची कारणे तिने स्वतःच नकळत निर्माण केली - कारण आई ही बाब दाखवत होती,",
      "fr": "Car cette enfant ne devait pas perdre le procès – c’est ce que nous désirons. Mais elle a été trompée. Et les raisons de perdre, elle les a créées elle-même sans le savoir – parce que sa mère lui faisait remarquer le problème.",
      "es": "Porque esa niña no debería perder el caso, eso es lo que deseamos. Pero fue engañada. Y las razones para perder, las creó ella misma sin saberlo, porque Madre le señalaba el asunto.",
      "zh": "因为那个孩子不应该输掉官司——这是我们所希望的。但她被骗了。而她输掉官司的原因，是她自己不知不觉中造成的——因为母亲指出了这一点，",
      "kn": "ಏಕೆಂದರೆ ಆ ಮಗು ಪ್ರಕರಣದಲ್ಲಿ ಸೋಲಬಾರದು - ಅದನ್ನೇ ನಾವು ಬಯಸುತ್ತೇವೆ. ಆದರೆ ಅವಳು ಮೋಸ ಹೋದಳು. ಮತ್ತು ಸೋಲಲು ಕಾರಣಗಳನ್ನು, ಅವಳು ತಿಳಿಯದೆಯೇ ಸೃಷ್ಟಿಸಿದಳು - ಏಕೆಂದರೆ ತಾಯಿ ವಿಷಯವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತಿದ್ದಳು,"
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "“If it goes like this, there is a chance to lose.” Then we remember: God is not talking about some huge thing that never touches the ground—no,",
      "hi": "“अगर ऐसा ही होता है, तो हारने का चांस है।” तब हमें याद आता है: भगवान किसी ऐसी बड़ी चीज़ के बारे में बात नहीं कर रहे हैं जो कभी ज़मीन को नहीं छूती—नहीं,",
      "ta": "\"இப்படி நடந்தால், தோற்றுப் போக வாய்ப்பு உண்டு.\" பின்னர் நாம் நினைவில் கொள்கிறோம்: இறைவன் ஒருபோதும் தரையைத் தொடாத ஏதோ ஒரு பெரிய விஷயத்தைப் பற்றிப் பேசவில்லை - இல்லை,",
      "bn": "\"যদি এভাবেই চলতে থাকে, তাহলে হারার সম্ভাবনা আছে।\" তারপর আমরা মনে রাখি: ঈশ্বর এমন কোনও বিশাল জিনিসের কথা বলছেন না যা কখনও মাটি স্পর্শ করে না - না,",
      "te": "“ఇలా జరిగితే, ఓడిపోయే అవకాశం ఉంది.” అప్పుడు మనం గుర్తుంచుకుంటాము: దేవుడు ఎప్పుడూ నేలను తాకని ఏదో ఒక భారీ విషయం గురించి మాట్లాడటం లేదు - కాదు,",
      "mr": "“जर हे असेच चालले तर हरण्याची शक्यता आहे.” मग आपल्याला आठवते: देव अशा कोणत्याही मोठ्या गोष्टीबद्दल बोलत नाहीये जो कधीही जमिनीला स्पर्श करत नाही—नाही,",
      "fr": "« Si cela se passe ainsi, il y a un risque de perdre. » Alors nous nous souvenons : Dieu ne parle pas d’une chose immense qui ne touche jamais le sol — non,",
      "es": "“Si va así, hay posibilidades de perder”. Entonces recordamos: Dios no está hablando de algo enorme que nunca toca el suelo, no,",
      "zh": "“如果事情这样发展下去，就有失败的可能。”然后我们想起:天主说的不是某种永远不会落地的巨大事物——不，",
      "kn": "\"ಹೀಗೆ ಹೋದರೆ, ಸೋಲಲು ಅವಕಾಶವಿದೆ.\" ನಂತರ ನಾವು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ: ದೇವರು ನೆಲವನ್ನು ಮುಟ್ಟದ ಯಾವುದೋ ದೊಡ್ಡ ವಿಷಯದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿಲ್ಲ - ಇಲ್ಲ,"
    }
  },
  {
    "start": "13:31",
    "text": {
      "en": "we have a life where our feet stand on the earth.",
      "hi": "हमारा जीवन ऐसा है जिसमें हमारे पैर धरती पर टिके हैं।",
      "ta": "நம் கால்கள் பூமியில் நிற்கும் ஒரு வாழ்க்கை நமக்கு இருக்கிறது.",
      "bn": "আমাদের এমন একটি জীবন আছে যেখানে আমাদের পা মাটিতে দাঁড়িয়ে আছে।",
      "te": "మన పాదాలు భూమిపై నిలబడే జీవితం మనకు ఉంది.",
      "mr": "आपले असे जीवन आहे जिथे आपले पाय जमिनीवर आहेत.",
      "fr": "nous avons une vie où nos pieds sont sur la terre.",
      "es": "tenemos una vida donde nuestros pies están sobre la tierra.",
      "zh": "我们生活在脚踏实地的土地上。",
      "kn": "ನಮ್ಮ ಪಾದಗಳು ಭೂಮಿಯ ಮೇಲೆ ನಿಲ್ಲುವಂತಹ ಜೀವನ ನಮಗಿದೆ."
    }
  },
  {
    "start": "13:35",
    "text": {
      "en": "And we must remember that the God who interacts with us also stands on our earth and deals with our matters while standing with us.",
      "hi": "और हमें यह याद रखना चाहिए कि जो देव हमसे बातचीत करता है, वह हमारी धरती पर भी खड़ा है और हमारे साथ खड़े होकर हमारे मामलों को देखता है।",
      "ta": "மேலும் நம்முடன் தொடர்பு கொள்ளும் இறைவன் நம் பூமியிலும் நின்று, நம்முடன் நின்று கொண்டே நம் விஷயங்களைக் கையாள்கிறார் என்பதை நாம் நினைவில் கொள்ள வேண்டும்.",
      "bn": "এবং আমাদের মনে রাখতে হবে যে, যিনি আমাদের সাথে যোগাযোগ করেন তিনি আমাদের পৃথিবীতেও দাঁড়িয়ে আছেন এবং আমাদের সাথে দাঁড়িয়ে আমাদের বিষয়গুলি পরিচালনা করেন।",
      "te": "మరియు మనతో సంభాషించే దేవుడు మన భూమిపై కూడా నిలబడి మనతో నిలబడి మన విషయాలతో వ్యవహరిస్తాడని మనం గుర్తుంచుకోవాలి.",
      "mr": "आणि आपण हे लक्षात ठेवले पाहिजे की आपल्याशी संवाद साधणारा देव आपल्या पृथ्वीवर देखील उभा राहतो आणि आपल्यासोबत उभे राहून आपल्या बाबी हाताळतो.",
      "fr": "Et nous devons nous rappeler que le Dieu qui interagit avec nous se tient également sur notre terre et traite nos affaires tout en se tenant avec nous.",
      "es": "Y debemos recordar que el Dios que interactúa con nosotros también está en nuestra tierra y se ocupa de nuestros asuntos mientras está con nosotros.",
      "zh": "我们必须记住，与我们互动的神也站在我们的地上，与我们同在，处理我们的事务。",
      "kn": "ಮತ್ತು ನಮ್ಮೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸುವ ದೇವರು ನಮ್ಮ ಭೂಮಿಯ ಮೇಲೆಯೂ ನಿಂತು ನಮ್ಮೊಂದಿಗೆ ನಿಂತು ನಮ್ಮ ವಿಷಯಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ನಾವು ನೆನಪಿನಲ್ಲಿಡಬೇಕು."
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "So, my children, always remember that,",
      "hi": "तो, मेरे बच्चों, हमेशा याद रखना कि,",
      "ta": "எனவே, என் குழந்தைகளே, எப்போதும் நினைவில் கொள்ளுங்கள்,",
      "bn": "তাই, আমার বাচ্চারা, সর্বদা মনে রেখো যে,",
      "te": "కాబట్టి, నా పిల్లలారా, ఎల్లప్పుడూ గుర్తుంచుకోండి,",
      "mr": "तर, माझ्या मुलांनो, नेहमी लक्षात ठेवा की,",
      "fr": "Alors, mes enfants, souvenez-vous toujours de cela,",
      "es": "Así que, hijos míos, recordad siempre que,",
      "zh": "所以，我的孩子们，永远记住这一点，",
      "kn": "ಆದ್ದರಿಂದ, ನನ್ನ ಮಕ್ಕಳೇ, ಯಾವಾಗಲೂ ನೆನಪಿಡಿ,"
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "Psalm 40:2, From the dreadful pit and from the miry clay,",
      "hi": "स्तोत्र 40:2, भयानक गड्ढे और दलदली मिट्टी से,",
      "ta": "சங்கீதம் 40:2, பயங்கரமான படுகுழியிலிருந்தும், சேற்றுக் களிமண்ணிலிருந்தும்,",
      "bn": "গীতসংহিতা 40:2, ভয়ঙ্কর গর্ত এবং কাদামাটি থেকে,",
      "te": "కీర్తన 40:2, భయంకరమైన గుంట నుండి మరియు బురద బురద నుండి,",
      "mr": "स्तोत्र 40:2, भयानक खड्ड्यातून आणि चिखलातून,",
      "fr": "Psaume 40:2, Du fond de la fosse redoutable et de la boue bourbier,",
      "es": "Salmo 40:2, Del pozo de la desesperación y del lodo cenagoso,",
      "zh": "诗篇 40:2，从可怕的深渊和淤泥中，",
      "kn": "ಕೀರ್ತನೆ 40:2, ಭಯಾನಕ ಗುಂಡಿಯಿಂದ ಮತ್ತು ಮಣ್ಣಿನ ಜೇಡಿಮಣ್ಣಿನಿಂದ,"
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "He lifted me out. He set my feet upon a rock and made my footsteps secure.",
      "hi": "उसने मुझे बाहर निकाला। उसने मेरे पैरों को चट्टान पर खड़ा किया और मेरे कदमों को मज़बूत किया।",
      "ta": "அவர் என்னைத் தூக்கி, என் கால்களைப் பாறையின் மேல் நிறுத்தி, என் கால்களை உறுதிப்படுத்தினார்.",
      "bn": "তিনি আমাকে তুলে ধরেন। তিনি আমার পা পাথরের উপর রাখেন এবং আমার পা স্থির করেন।",
      "te": "ఆయన నన్ను పైకి లేపాడు; నా పాదాలను ఒక బండపై నిలిపాడు, నా పాదాలను స్థిరపరిచాడు.",
      "mr": "त्याने मला उचलले. त्याने माझे पाय खडकावर ठेवले आणि माझे पाऊल सुरक्षित केले.",
      "fr": "Il m'a retiré. Il a posé mes pieds sur un rocher et a affermi mes pas.",
      "es": "Me sacó, puso mis pies sobre una roca y afirmó mis pasos.",
      "zh": "他把我拉了出来，把我的脚放在磐石上，使我的脚步稳固。",
      "kn": "ಆತನು ನನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ನನ್ನ ಪಾದಗಳನ್ನು ಬಂಡೆಯ ಮೇಲೆ ಇರಿಸಿ ನನ್ನ ಹೆಜ್ಜೆಗಳನ್ನು ಭದ್ರಪಡಿಸಿದನು."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "So what is God’s work? We have a life where our feet stand on this earth. To save us and to lift us up,",
      "hi": "तो देव का काम क्या है? हमारे पास एक जीवन है जहाँ हमारे पैर इस धरती पर टिके हैं। हमें बचाने और हमें ऊपर उठाने के लिए,",
      "ta": "அப்படியானால் கடவுளின் வேலை என்ன? இந்த பூமியில் நம் கால்கள் நிற்கும் ஒரு வாழ்க்கை நமக்கு இருக்கிறது. நம்மைக் காப்பாற்றவும் உயர்த்தவும்,",
      "bn": "তাহলে ঈশ্বরের কাজ কী? আমাদের একটি জীবন আছে যেখানে আমাদের পা এই পৃথিবীতে দাঁড়িয়ে আছে। আমাদের রক্ষা করার জন্য এবং আমাদের উপরে তোলার জন্য,",
      "te": "కాబట్టి దేవుని పని ఏమిటి? ఈ భూమిపై మన పాదాలు నిలబడే జీవితం మనకు ఉంది. మనల్ని రక్షించడానికి మరియు మనల్ని పైకి లేపడానికి,",
      "mr": "तर देवाचे काम काय आहे? आपले एक जीवन आहे जिथे आपले पाय या पृथ्वीवर उभे आहेत. आपल्याला वाचवण्यासाठी आणि आपल्याला वर उचलण्यासाठी,",
      "fr": "Alors, quelle est l'œuvre de Dieu ? Nous avons une vie où nos pieds sont posés sur cette terre. Pour nous sauver et nous élever,",
      "es": "Entonces, ¿cuál es la obra de Dios? Tenemos una vida donde nuestros pies se asientan en esta tierra. Para salvarnos y elevarnos,",
      "zh": "那么，天主的工作是什么？我们生活在这片土地上。祂拯救我们，提升我们，",
      "kn": "ಹಾಗಾದರೆ ದೇವರ ಕೆಲಸವೇನು? ನಮ್ಮ ಪಾದಗಳು ಈ ಭೂಮಿಯ ಮೇಲೆ ನಿಂತಿರುವ ಜೀವನ ನಮಗಿದೆ. ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ಮೇಲಕ್ಕೆತ್ತಲು,"
    }
  },
  {
    "start": "14:15",
    "text": {
      "en": "our God also walks on this earth. Because we depend on Him,",
      "hi": "हमारा देव भी इस धरती पर चलता है। क्योंकि हम उस पर निर्भर हैं,",
      "ta": "நமது தேவனும் இந்தப் பூமியில் நடக்கிறார். ஏனென்றால் நாம் அவரைச் சார்ந்திருக்கிறோம்,",
      "bn": "আমাদের ঈশ্বরও এই পৃথিবীতে বিচরণ করেন। কারণ আমরা তাঁর উপর নির্ভর করি,",
      "te": "మన దేవుడు కూడా ఈ భూమిపై నడుస్తాడు. ఎందుకంటే మనం ఆయనపై ఆధారపడతాము,",
      "mr": "आपला देव देखील या पृथ्वीवर चालतो. कारण आपण त्याच्यावर अवलंबून असतो,",
      "fr": "notre Dieu marche aussi sur cette terre. Parce que nous dépendons de lui,",
      "es": "Nuestro Dios también camina en esta tierra. Porque dependemos de Él,",
      "zh": "我们的神也行走在这地上。因为我们依靠他，",
      "kn": "ನಮ್ಮ ದೇವರು ಕೂಡ ಈ ಭೂಮಿಯ ಮೇಲೆ ನಡೆಯುತ್ತಾನೆ. ಏಕೆಂದರೆ ನಾವು ಆತನ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿದ್ದೇವೆ,"
    }
  },
  {
    "start": "14:22",
    "text": {
      "en": "He establishes our life upon the rock. That means: living according to God’s Word is like standing firmly on a rock.",
      "hi": "वह हमारे जीवन को चट्टान पर स्थापित करता है। इसका मतलब है: देव के वचन के अनुसार जीना चट्टान पर मजबूती से खड़े होने जैसा है।",
      "ta": "அவர் நம் வாழ்க்கையை பாறையின் மீது நிலைநிறுத்துகிறார். அதாவது: கடவுளுடைய வார்த்தையின்படி வாழ்வது ஒரு பாறையின் மீது உறுதியாக நிற்பது போன்றது.",
      "bn": "তিনি আমাদের জীবনকে পাথরের উপর স্থাপন করেন। এর অর্থ: ঈশ্বরের বাক্য অনুসারে জীবনযাপন করা পাথরের উপর দৃঢ়ভাবে দাঁড়ানোর মতো।",
      "te": "ఆయన మన జీవితాన్ని బండపై స్థిరపరుస్తాడు. అంటే: దేవుని వాక్యం ప్రకారం జీవించడం బండపై దృఢంగా నిలబడటం లాంటిది.",
      "mr": "तो आपले जीवन खडकावर स्थापित करतो. याचा अर्थ: देवाच्या वचनानुसार जगणे म्हणजे खडकावर स्थिर उभे राहण्यासारखे आहे.",
      "fr": "Il établit notre vie sur le roc. Cela signifie que vivre selon la Parole de Dieu, c'est comme se tenir fermement sur le roc.",
      "es": "Él afirma nuestra vida sobre la roca. Esto significa que vivir conforme a la Palabra de Dios es como estar firme sobre una roca.",
      "zh": "他使我们的生命建立在磐石上。这意味着:按照神的话语生活就像坚定地站在磐石上一样。",
      "kn": "ಆತನು ನಮ್ಮ ಜೀವನವನ್ನು ಬಂಡೆಯ ಮೇಲೆ ಸ್ಥಾಪಿಸುತ್ತಾನೆ. ಅಂದರೆ: ದೇವರ ವಾಕ್ಯದ ಪ್ರಕಾರ ಬದುಕುವುದು ಬಂಡೆಯ ಮೇಲೆ ದೃಢವಾಗಿ ನಿಂತಂತೆ."
    }
  },
  {
    "start": "14:36",
    "text": {
      "en": "If nothing else, in earlier times it may have been like that. But in these times, even if you have returned to God, the Lord does not want you to perish.",
      "hi": "अगर और कुछ नहीं, तो पहले के समय में शायद ऐसा ही रहा होगा। लेकिन इस समय, भले ही आप देव के पास लौट आए हों, प्रभु नहीं चाहते कि आप खत्म हो जाएं।",
      "ta": "வேறொன்றுமில்லை என்றாலும், முந்தைய காலங்களில் அது அப்படித்தான் இருந்திருக்கலாம். ஆனால் இந்தக் காலங்களில், நீங்கள் கடவுளிடம் திரும்பியிருந்தாலும், நீங்கள் அழிந்து போவதைக் கர்த்தர் விரும்பவில்லை.",
      "bn": "যদি অন্য কিছু না হয়, তাহলে আগের কালে হয়তো এরকমই ছিল। কিন্তু এই কালে, যদি তুমি ঈশ্বরের কাছে ফিরেও এসে থাকো, তবুও প্রভু চান না যে তুমি ধ্বংস হও।",
      "te": "మరేమీ కాకపోయినా, పూర్వ కాలంలో అది అలాగే ఉండి ఉండవచ్చు. కానీ ఈ కాలంలో, మీరు దేవుని వద్దకు తిరిగి వచ్చినప్పటికీ, మీరు నశించిపోవాలని ప్రభువు కోరుకోవడం లేదు.",
      "mr": "जर दुसरे काही नसेल, तर पूर्वीच्या काळात ते असेच होते. पण या काळात, जरी तुम्ही देवाकडे परतला असलात तरी, तुमचा नाश व्हावा अशी देवाची इच्छा नाही.",
      "fr": "À tout le moins, il en était peut-être ainsi autrefois. Mais aujourd’hui, même si vous êtes revenus à Dieu, le Seigneur ne veut pas que vous périssiez.",
      "es": "Como mínimo, en tiempos pasados pudo haber sido así. Pero en estos tiempos, aunque hayas regresado a Dios, el Señor no quiere que perezcas.",
      "zh": "即便在古代，情况或许如此。但在如今这个时代，即使你已经归向神，主也不愿你灭亡。",
      "kn": "ಬೇರೇನೂ ಅಲ್ಲದಿದ್ದರೂ, ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಅದು ಹಾಗೆ ಇದ್ದಿರಬಹುದು. ಆದರೆ ಈ ಕಾಲದಲ್ಲಿ, ನೀವು ದೇವರ ಬಳಿಗೆ ಹಿಂತಿರುಗಿದ್ದರೂ ಸಹ, ನೀವು ನಾಶವಾಗುವುದನ್ನು ಕರ್ತನು ಬಯಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "Isn’t there a verse: “You will not allow Your Holy One to see corruption”? Psalm 16:10,",
      "hi": "क्या यह वचन नहीं है: “तू अपने पवित्र जन को सड़ने नहीं देगा”? स्तोत्र संहिता 16:10,",
      "ta": "\"உமது பரிசுத்தரை அழிவைக் காண நீர் விடமாட்டீர்\" என்ற வசனம் இல்லையா? சங்கீதம் 16:10,",
      "bn": "এমন কোন পদ কি নেই: “তুমি তোমার পবিত্রজনকে ক্ষয় দেখতে দেবে না”? গীতসংহিতা 16:10,",
      "te": "“నీ పరిశుద్ధుని కుళ్ళు పట్టనియ్యవు” అనే వచనం లేదా? కీర్తన 16:10,",
      "mr": "“तू तुझ्या पवित्र पुरुषाला कुजण्याचा अनुभव पाहू देणार नाहीस” असा एकही श्लोक नाही का? स्तोत्र 16:10,",
      "fr": "N’y a-t-il pas un verset : « Tu ne permettras pas que ton Saint voie la corruption » ? Psaume 16:10,",
      "es": "¿No hay un versículo que diga: «No permitirás que tu Santo vea corrupción»? Salmo 16:10.",
      "zh": "难道没有这样一节经文:“你必不叫你的圣者见朽坏”吗？诗篇 16:10",
      "kn": "\"ನಿನ್ನ ಪರಿಶುದ್ಧನಿಗೆ ಕೊಳೆಯುವಿಕೆಯನ್ನು ನೋಡಗೊಡಿಸುವದಿಲ್ಲ\" ಎಂಬ ವಚನವಿದೆಯೇ? ಕೀರ್ತನೆ 16:10,"
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "He will not cast me into the grave, and He will not abandon His Holy One to decay.",
      "hi": "वह मुझे कब्र में नहीं डालेगा, और वह अपने पवित्र को सड़ने के लिए नहीं छोड़ेगा।",
      "ta": "அவர் என்னைக் கல்லறையில் போடமாட்டார், தம்முடைய பரிசுத்தரை அழிவுக்குக் கைவிடமாட்டார்.",
      "bn": "তিনি আমাকে কবরে নিক্ষেপ করবেন না, এবং তিনি তাঁর পবিত্রজনকে ক্ষয়প্রাপ্ত হতে পরিত্যাগ করবেন না।",
      "te": "ఆయన నన్ను సమాధిలో పడవేయడు, తన పరిశుద్ధుని కుళ్ళిపోవునట్లు ఆయన విడిచిపెట్టడు.",
      "mr": "तो मला थडग्यात टाकणार नाही आणि तो त्याच्या पवित्राला कुजण्यास सोडणार नाही.",
      "fr": "Il ne me jettera pas dans la tombe, et Il n'abandonnera pas Son Saint à la corruption.",
      "es": "No me arrojará al sepulcro, ni abandonará a su Santo a la corrupción.",
      "zh": "他不会把我丢在坟墓里，也不会弃他的圣者于朽坏。",
      "kn": "ಆತನು ನನ್ನನ್ನು ಸಮಾಧಿಗೆ ಎಸೆಯುವುದಿಲ್ಲ, ಮತ್ತು ಆತನು ತನ್ನ ಪವಿತ್ರನನ್ನು ಕೊಳೆಯಲು ಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "15:04",
    "text": {
      "en": "That is God: once we become God’s people, He will not allow us to fall apart or be destroyed.",
      "hi": "यही देव है: एक बार जब हम देव के लोग बन जाते हैं, तो वह हमें टूटने या नष्ट होने नहीं देगा।",
      "ta": "அதுதான் இறைவன்: நாம் கடவுளின் மக்களாக மாறியவுடன், அவர் நம்மை உடைந்து போகவோ அல்லது அழிக்கவோ அனுமதிக்க மாட்டார்.",
      "bn": "তিনিই ঈশ্বর: একবার আমরা ঈশ্বরের লোক হয়ে গেলে, তিনি আমাদের ভেঙে পড়তে বা ধ্বংস হতে দেবেন না।",
      "te": "అదే దేవుడు: మనం దేవుని ప్రజలమైన తర్వాత, ఆయన మనల్ని విచ్ఛిన్నం చేయడానికి లేదా నాశనం చేయడానికి అనుమతించడు.",
      "mr": "तो देव आहे: एकदा आपण देवाचे लोक झालो की, तो आपल्याला वेगळे होऊ देणार नाही किंवा नष्ट होऊ देणार नाही.",
      "fr": "Voilà ce qu'est Dieu : une fois que nous sommes devenus son peuple, il ne nous permettra pas de nous effondrer ou d'être détruits.",
      "es": "Eso es Dios: una vez que nos convertimos en el pueblo de Dios, Él no permitirá que nos desmoronemos ni seamos destruidos.",
      "zh": "这就是天主:一旦我们成为天主的子民，他就不会让我们分崩离析或被毁灭。",
      "kn": "ಅದು ದೇವರು: ನಾವು ದೇವರ ಜನರಾದ ನಂತರ, ಆತನು ನಮ್ಮನ್ನು ಕುಸಿಯಲು ಅಥವಾ ನಾಶವಾಗಲು ಬಿಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "15:14",
    "text": {
      "en": "Try to become God’s person, even for one hour earlier,",
      "hi": "देव का व्यक्ति बनने की कोशिश करो, भले ही एक घंटा पहले,",
      "ta": "ஒரு மணி நேரத்திற்கு முன்பே கூட, கடவுளின் நபராக மாற முயற்சி செய்யுங்கள்,",
      "bn": "ঈশ্বরের ব্যক্তিত্ব হওয়ার চেষ্টা করো, এমনকি এক ঘন্টা আগেও,",
      "te": "ఒక గంట ముందే అయినా, దేవుని వ్యక్తిగా మారడానికి ప్రయత్నించండి,",
      "mr": "देवाचे व्यक्तिमत्व बनण्याचा प्रयत्न करा, अगदी एक तास आधीही,",
      "fr": "Efforcez-vous de devenir un homme de Dieu, ne serait-ce qu'une heure plus tôt,",
      "es": "Intenta convertirte en la persona de Dios, aunque sea por una hora antes,",
      "zh": "即使提前一个小时，也要努力成为神的子民。",
      "kn": "ಒಂದು ಗಂಟೆ ಮೊದಲೇ ಆದರೂ ದೇವರ ವ್ಯಕ್ತಿಯಾಗಲು ಪ್ರಯತ್ನಿಸಿ,"
    }
  },
  {
    "start": "15:23",
    "text": {
      "en": "Extraordinary experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now. Share this video with your friends and become messengers of the Lord.",
      "hi": "भगवान के अनोखे अनुभव आप भी कर सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और भगवान के मैसेंजर बनें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "देवाचे असाधारण अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि देवाचे दूत बना.",
      "fr": "Vous aussi pouvez vivre des expériences extraordinaires avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Experiencias extraordinarias con Dios también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos y conviértete en mensajero del Señor.",
      "zh": "你也可以拥有与神非凡的经历。如果你还没有订阅这个YouTube频道，现在就订阅吧。把这个视频分享给你的朋友，成为主的使者。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]