[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रिय जनों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "17th, Monday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "17वां, सोमवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "17 ஆம் தேதி, திங்கட்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "17ই, সোমবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "17వ తేదీ, సోమవారం. పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనము ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "17 वा, सोमवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "17, lundi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "17, lunes. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "17日，星期一。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "17ನೇ, ಸೋಮವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాల యొక్క చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచం యొక్క రక్షణ మరియు పోషణ కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "మేము ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు మీరు ప్రత్యక్షమైన ఆశీర్వాద క్షణంలో దీనిని మంజూరు చేయడానికి మాపై దయ చూపండి, ఆమెన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి, స్వర్గం మరియు భూమి యొక్క సృష్టికర్త మరియు ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను,",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "పరిశుద్ధాత్మ ద్వారా గర్భం దాల్చి, కన్య మరియ నుండి జన్మించి, పొంటియస్ పిలాతు క్రింద బాధపడ్డాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు ఖననం చేయబడ్డాడు; ఆయన నరకంలోకి దిగాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమయ్యాడు మరియు సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడి వైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన సజీవులకు మరియు మృతులకు తీర్పు తీర్చడానికి వస్తాడు.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానాన్ని, నిత్యజీవాన్ని నమ్ముతాను. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకంలో ఉన్న మా తండ్రీ, నీ నామం పవిత్రం గాక. నీ రాజ్యం వచ్చుగాక, నీ చిత్తం పరలోకంలో నెరవేరినట్లుగా భూమిపై కూడా నెరవేరుతుంది.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी प्रतिदिन की रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మాకు మా అనుదిన ఆహారాన్ని ఇవ్వండి మరియు మాపై అతిక్రమించే వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి నడిపించవద్దు, చెడు నుండి మమ్మల్ని విడిపించండి. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియ, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, మరియు నీ గర్భఫలం యేసు ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte, Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your most exalted name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके परम पवित्र नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पौरोहित्य को महिमा प्रदान करें।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton nom très glorieux. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu nombre excelso. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:11",
    "text": {
      "en": "Lord, make Your presence dwell in the Church. For the 39 years of Holy Masses I have offered and by the mediation of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "हे प्रभु, अपनी उपस्थिति कलीसिया में निवास कराइए। 39 वर्षों से मैं पवित्र मिस्सा अर्पित कर रहा हूँ और कृउपासनम् की वेदी पर जीवित प्रकट हुई माता की मध्यस्थता से ,",
      "ta": "ஆண்டவரே, உமது பிரசன்னத்தை திருச்சபையில் நிலைநிறுத்தும். நான் 39 ஆண்டுகளாகப் பலி செலுத்திய புனித திருப்பலிகளுக்காகவும் , க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் மத்தியஸ்தத்தாலும் ,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতি স্থাপন করো। 39 বছরের পবিত্র প্রার্থনার জন্য এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে ,",
      "te": "ప్రభువా, నీ సాన్నిధ్యాన్ని చర్చిలో నివసించనిమ్ము. నేను అర్పించిన 39 సంవత్సరాల పవిత్ర పూజల కోసం మరియు క్రూపాసనం బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "प्रभू, चर्चमध्ये तुझी उपस्थिती कायम ठेव. मी केलेल्या 39 वर्षांच्या पवित्र प्रार्थना आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीने ,",
      "fr": "Seigneur, fais demeurer ta présence dans l'Église. Pendant les 39 années de Saintes Messes que j'ai offertes et par la médiation de la Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Señor, haz que tu presencia more en la Iglesia. Por los 39 años de Santas Misas que he ofrecido y por la mediación de la Madre que se apareció viva en el altar de Kreupasanam,",
      "zh": "主啊，愿祢的临在常驻教会。在我所主持的39年弥撒中，并藉着显现于克鲁帕萨南祭坛的圣母的代祷，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವನ್ನು ಚರ್ಚ್‌ನಲ್ಲಿ ನೆಲೆಸುವಂತೆ ಮಾಡು. ನಾನು ಅರ್ಪಿಸಿದ 39 ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿಪೂಜೆಗಳಿಗಾಗಿ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ,"
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "through the tens of thousands of adorations held at the Altar of Kreupasanam, through the power of the rosary prayed in lakhs during the rally of Kreupasanam, I pray for Your children—",
      "hi": "कृउपासनम् की वेदी पर आयोजित हजारों आराधनाओं के माध्यम से, कृउपासनम् की रैली के दौरान लाखों की संख्या में प्रार्थना की गई माला की शक्ति के माध्यम से, मैं आपके बच्चों के लिए प्रार्थना करता हूँ—",
      "ta": "க்ருபாசனம் பலிபீடத்தில் நடைபெற்ற பல்லாயிரக்கணக்கான வழிபாடுகள் மூலம், க்ருபாசனம் பேரணியின் போது லட்சக்கணக்கில் ஜெபிக்கப்படும் ஜெபமாலையின் சக்தி மூலம், உங்கள் குழந்தைகளுக்காக நான் பிரார்த்தனை செய்கிறேன்—",
      "bn": "ক্রেউপাসনমের বেদীতে অনুষ্ঠিত লক্ষ লক্ষ আরাধনার মধ্য দিয়ে, ক্রেউপাসনমের সমাবেশে লক্ষ লক্ষ প্রার্থনা করা জপের শক্তির মধ্য দিয়ে, আমি আপনার সন্তানদের জন্য প্রার্থনা করি—",
      "te": "క్రూపాసనం బలిపీఠం వద్ద జరిగిన వేలాది ఆరాధనల ద్వారా, క్రూపాసనం ర్యాలీలో లక్షలాది మంది ప్రార్థించిన జపమాల శక్తి ద్వారా, నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను—",
      "mr": "क्रेउपासनमच्या वेदीवर झालेल्या हजारो पूजांद्वारे, क्रेउपासनमच्या रॅलीमध्ये लाखोंच्या संख्येने प्रार्थना केलेल्या जपमाळाच्या शक्तीद्वारे, मी तुमच्या मुलांसाठी प्रार्थना करतो—",
      "fr": "Par les dizaines de milliers d'adorations célébrées à l'autel de Kreupasanam, par la puissance du rosaire récité par des centaines de milliers de personnes lors du rassemblement de Kreupasanam, je prie pour Tes enfants.",
      "es": "por las decenas de miles de adoraciones celebradas en el Altar de Kreupasanam, por el poder del rosario rezado por cientos de miles durante la concentración de Kreupasanam, ruego por Tus hijos—",
      "zh": "藉着在克鲁帕萨南祭坛举行的数万次朝拜，藉着在克鲁帕萨南集会期间数十万人诵念的玫瑰经的力量，我为您的孩子们祈祷——",
      "kn": "ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ನಡೆದ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಮೂಲಕ, ಕ್ರೂಪಾಸನದ ರ್ಯಾಲಿಯ ಸಮಯದಲ್ಲಿ ಲಕ್ಷಾಂತರ ಸಂಖ್ಯೆಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಲ್ಪಟ್ಟ ಜಪಮಾಲೆಯ ಶಕ್ತಿಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ—"
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "especially those who have grown weary in prayer, especially",
      "hi": "विशेषकर वे जो प्रार्थना में थक गए हैं,",
      "ta": "குறிப்பாக தொழுகையில் சோர்வடைந்தவர்களுக்கு, குறிப்பாக",
      "bn": "বিশেষ করে যারা প্রার্থনায় ক্লান্ত হয়ে পড়েছেন, বিশেষ করে",
      "te": "ముఖ్యంగా ప్రార్థనలో అలసిపోయిన వారి కోసం, ముఖ్యంగా",
      "mr": "विशेषतः ज्यांना प्रार्थनेत कंटाळा आला आहे, विशेषतः",
      "fr": "surtout ceux qui se sont lassés de la prière, surtout",
      "es": "especialmente aquellos que se han cansado de orar, especialmente",
      "zh": "特别是那些祷告疲倦的人，尤其",
      "kn": "ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದಣಿದವರಿಗೆ, ವಿಶೇಷವಾಗಿ"
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "those who have lost strength in prayer—those who, because of the sorrows and sufferings of their life,",
      "hi": "जो लोग प्रार्थना में शक्ति खो चुके हैं—वे जो अपने जीवन के दुखों और कष्टों के कारण,",
      "ta": "ஜெபத்தில் வலிமை இழந்தவர்கள் - தங்கள் வாழ்க்கையின் துக்கங்கள் மற்றும் துன்பங்கள் காரணமாக,",
      "bn": "যারা প্রার্থনায় শক্তি হারিয়ে ফেলেছে—যারা তাদের জীবনের দুঃখ ও যন্ত্রণার কারণে,",
      "te": "ప్రార్థనలో బలాన్ని కోల్పోయిన వారి కోసం—తమ జీవితంలోని దుఃఖాలు మరియు బాధల కారణంగా,",
      "mr": "ज्यांनी प्रार्थनेत शक्ती गमावली आहे - जे त्यांच्या जीवनातील दुःख आणि दुःखांमुळे,",
      "fr": "ceux qui ont perdu force dans la prière, ceux qui, à cause des chagrins et des souffrances de leur vie,",
      "es": "aquellos que han perdido la fuerza en la oración—aquellos que, a causa de las penas y sufrimientos de su vida,",
      "zh": "那些在祈祷中失去力量的人——那些因为生活中的悲伤和苦难而丧失祈祷能力的人，",
      "kn": "ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡವರು - ತಮ್ಮ ಜೀವನದ ದುಃಖಗಳು ಮತ್ತು ಯಾತನೆಗಳಿಂದಾಗಿ,"
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "do not even feel like praying. Through this prayer, I bless you.",
      "hi": "प्रार्थना करने का मन भी नहीं करता। इस प्रार्थना के माध्यम से मैं तुम्हें आशीर्वाद देता हूँ।",
      "ta": "ஜெபிக்கக்கூட மனமில்லை. இந்த ஜெபத்தின் மூலம், நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "প্রার্থনা করতেও ইচ্ছে করছে না। এই প্রার্থনার মাধ্যমে, আমি তোমাকে আশীর্বাদ করছি।",
      "te": "ప్రార్థన చేయాలని కూడా భావించని వారి కోసం. ఈ ప్రార్థన ద్వారా, నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "प्रार्थना करावीशीही वाटत नाही. या प्रार्थनेद्वारे, मी तुम्हाला आशीर्वाद देतो.",
      "fr": "Je n'ai même pas envie de prier. Par cette prière, je vous bénis.",
      "es": "Ni siquiera tengo ganas de rezar. A través de esta oración, te bendigo.",
      "zh": "甚至不想祷告。我藉着这祷告，祝福你。",
      "kn": "ಪ್ರಾರ್ಥಿಸಲು ಸಹ ಮನಸ್ಸಿಲ್ಲ. ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "Just as the dry almond staff of Aaron",
      "hi": "जैसे हारून की सूखी बादाम की छड़ी",
      "ta": "ஆரோனின் உலர்ந்த பாதாம் கைத்தடியைப் போல",
      "bn": "ঠিক যেমন হারুনের শুকনো বাদাম লাঠি",
      "te": "ఆరోన్ యొక్క ఎండిన బాదం కర్ర",
      "mr": "जसे अहरोनाच्या सुक्या बदामाच्या काठीने",
      "fr": "Tout comme le bâton d'amande sèche d'Aaron",
      "es": "Tal como el bastón de almendras secas de Aarón",
      "zh": "就像亚伦的干杏仁杖一样",
      "kn": "ಆರೋನನ ಒಣ ಬಾದಾಮಿ ಕೋಲಿನಂತೆಯೇ"
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "sprouted, budded, and bore fruit, may in this time of blessing your lost hopes be fulfilled. And everything you ended by saying “I don’t want it anymore,”",
      "hi": "अंकुरित, कलियाँ और फलित, इस आशीर्वाद के समय में आपकी खोई हुई आशाएँ पूरी हों। और हर वह बात जो आपने यह कहकर समाप्त की थी कि \"मुझे अब यह नहीं चाहिए,\"",
      "ta": "துளிர்த்து, துளிர்த்து, கனி கொடுத்தது, இந்த ஆசீர்வாத காலத்தில் உங்கள் இழந்த நம்பிக்கைகள் நிறைவேறட்டும். \"எனக்கு இனி அது வேண்டாம்\" என்று கூறி நீங்கள் முடித்த அனைத்தும்.",
      "bn": "অঙ্কুরিত, কুঁড়িযুক্ত এবং ফল ধরেছে, আশীর্বাদের এই সময়ে আপনার হারানো আশা পূরণ হোক। এবং আপনি যা শেষ করেছেন তা \"আমি আর চাই না\" বলে।",
      "te": "మొలకెత్తినట్లుగా, మొలకెత్తినట్లుగా మరియు ఫలాలను ఇచ్చినట్లుగా, ఈ ఆశీర్వాద సమయంలో మీ కోల్పోయిన ఆశలు నెరవేరుతాయి. మరియు మీరు \"నాకు అది ఇక వద్దు\" అని చెప్పి ముగించిన ప్రతిదానినీ ప్రభువు మీ కోసం కొత్త మొలకలు మొలకెత్తేలా చేయును గాక. మరియు మీరు ఆపివేసిన వాటిపై, \"నాకు అది అవసరం లేదు\" అని మీరు విసిరిన వాటిపై కూడా",
      "mr": "अंकुरलेले, कळ्या आलेले आणि फळ देणारे, आशीर्वादाच्या या काळात तुमच्या हरवलेल्या आशा पूर्ण होवोत. आणि तुम्ही जे काही संपवले ते \"मला आता ते नको आहे\" असे म्हणत.",
      "fr": "que tout ce qui a germé, bourgeonné et porté du fruit, puisse-t-il, en ce temps de bénédiction, se réaliser pleinement vos espoirs perdus. Et tout ce que vous avez abandonné en disant « Je n'en veux plus »,",
      "es": "brotaron, florecieron y dieron fruto; que en este tiempo de bendición se cumplan vuestras esperanzas perdidas. Y todo aquello que terminasteis diciendo: «Ya no lo quiero»,",
      "zh": "愿你失去的希望，在这蒙福的时刻，都能如你所愿，发芽、生长、结果。愿你所有以“我不再想要了”结尾的事物，都能得到圆满的实现。",
      "kn": "ಮೊಳಕೆಯೊಡೆದು, ಚಿಗುರಿ, ಫಲ ನೀಡುತ್ತಾ, ಈ ಆಶೀರ್ವಾದದ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಕಳೆದುಹೋದ ಭರವಸೆಗಳು ಈಡೇರಲಿ. ಮತ್ತು ನೀವು \"ನನಗೆ ಇನ್ನು ಮುಂದೆ ಅದು ಬೇಡ\" ಎಂದು ಹೇಳುವ ಮೂಲಕ ಎಲ್ಲವನ್ನೂ ಕೊನೆಗೊಳಿಸಿದ್ದೀರಿ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "may the Lord make new shoots sprout for you. And even over the things you stopped, the things you threw away saying “I don’t need it,”",
      "hi": "प्रभु तुम्हारे लिए नई कोंपलें उगाए। और उन चीज़ों पर भी जिन्हें तुमने यह कहते हुए छोड़ दिया था, जिन्हें तुमने फेंक दिया था कि \"मुझे इसकी ज़रूरत नहीं है,\"",
      "ta": "கர்த்தர் உங்களுக்காகப் புதிய தளிர்களை முளைக்கச் செய்வாராக. நீங்கள் நிறுத்தி வைத்தவற்றின் மீதும், \"எனக்குத் தேவையில்லை\" என்று நீங்கள் தூக்கி எறிந்தவற்றின் மீதும் கூட.",
      "bn": "প্রভু যেন তোমার জন্য নতুন অঙ্কুর অঙ্কুরিত করেন। এমনকি তুমি যে জিনিসগুলো থেমেছিলে, যে জিনিসগুলো ফেলে দিয়েছিলে, \"আমার এর দরকার নেই\" বলে, সেগুলোর উপরেও।",
      "te": "దేవుడు మీకు కొత్త ఆశను ఇవ్వుగాక. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, చర్చి అధికారంలో, సిలువ గుర్తు క్రింద, సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా నేను మిమ్మల్ని ఆశీర్వదిస్తాను",
      "mr": "परमेश्वर तुमच्यासाठी नवीन कोंब फुटवो. आणि तुम्ही ज्या गोष्टी थांबवल्या, ज्या गोष्टी तुम्ही फेकून दिल्या आणि \"मला त्याची गरज नाही\" असे म्हटले तर त्याही तुमच्यासाठी नवीन कण भरून येतील.",
      "fr": "Que le Seigneur fasse germer de nouvelles pousses pour vous. Et même pour les choses que vous avez abandonnées, les choses que vous avez jetées en disant « Je n’en ai pas besoin »,",
      "es": "Que el Señor haga brotar nuevos retoños en ustedes. Y aun por aquello que dejaron de hacer, aquello que desecharon diciendo: “No lo necesito”,",
      "zh": "愿主使你长出新芽。甚至在你停止做某事、丢弃某事，说“我不需要它”之后，",
      "kn": "ಕರ್ತನು ನಿಮಗಾಗಿ ಹೊಸ ಚಿಗುರುಗಳನ್ನು ಚಿಗುರಿಸಲಿ. ಮತ್ತು ನೀವು ನಿಲ್ಲಿಸಿದ ವಸ್ತುಗಳ ಮೇಲೆಯೂ, \"ನನಗೆ ಅದು ಅಗತ್ಯವಿಲ್ಲ\" ಎಂದು ನೀವು ಎಸೆದ ವಸ್ತುಗಳ ಮೇಲೂ ಸಹ."
    }
  },
  {
    "start": "5:30",
    "text": {
      "en": "may God give you new hope. I bless you in the most exalted name of my Lord, in the authority of the Church, under the sign of the cross, by the intercession of the Mother who appeared alive",
      "hi": "ईश्वर आपको नई आशा प्रदान करें। मैं आपको अपने प्रभु के सर्वोच्च नाम में, कलीसिया के अधिकार में, क्रूस के चिन्ह के अधीन, जीवित प्रकट हुई माता की मध्यस्थता द्वारा आशीर्वाद देता हूँ।",
      "ta": "கடவுள் உங்களுக்குப் புதிய நம்பிக்கையைத் தருவாராக. என் ஆண்டவரின் மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்தில், சிலுவையின் அடையாளத்தின் கீழ், உயிருடன் தோன்றிய தாயின் பரிந்துரையால் நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "ঈশ্বর তোমাকে নতুন আশা দান করুন। আমি তোমাকে আমার প্রভুর সর্বোচ্চ নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নের নীচে, জীবিত আবির্ভূত মাতার মধ্যস্থতায় আশীর্বাদ করছি।",
      "te": "క్రూపాసనంలో, అనారోగ్యంతో బాధపడుతున్నవారు యేసు నామంలో స్వస్థత పొందుగాక. నిన్న క్రూపాసనంలో, ఒక అందమైన సాక్ష్యం ఉంది.",
      "mr": "देव तुम्हाला नवीन आशा देवो. मी तुम्हाला माझ्या प्रभूच्या सर्वात उदात्त नावाने, चर्चच्या अधिकारात, क्रॉसच्या चिन्हाखाली, जिवंत प्रकट झालेल्या आईच्या मध्यस्थीने आशीर्वाद देतो.",
      "fr": "Que Dieu vous donne une espérance nouvelle. Je vous bénis au nom très glorieux de mon Seigneur, par l'autorité de l'Église, sous le signe de la croix, par l'intercession de la Mère apparue vivante.",
      "es": "Que Dios les dé una nueva esperanza. Los bendigo en el nombre excelso de mi Señor, en la autoridad de la Iglesia, bajo la señal de la cruz, por la intercesión de la Madre que se apareció viva.",
      "zh": "愿上帝赐予你新的希望。我奉我主至高无上的圣名，以教会的权威，在十字架的记号下，藉着显现的圣母的转祷，祝福你。",
      "kn": "ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "at Kreupasanam, may those afflicted with sickness receive healing in the name of Jesus. Yesterday at Kreupasanam, there was a beautiful testimony.",
      "hi": "क्रीउपासनम् में, जो लोग बीमार हैं उन्हें यीशु के नाम से चंगाई मिले। कल क्रीउपासनम् में एक सुंदर गवाही दी गई।",
      "ta": "க்ருபாசனத்தில், நோயால் பாதிக்கப்பட்டவர்கள் இயேசுவின் நாமத்தில் குணமடைவார்களாக. நேற்று க்ருபாசனத்தில், ஒரு அழகான சாட்சியம் இருந்தது.",
      "bn": "ক্রেউপাসনমে, অসুস্থতায় আক্রান্তরা যীশুর নামে আরোগ্য লাভ করুক। গতকাল ক্রেউপাসনমে, একটি সুন্দর সাক্ষ্য ছিল।",
      "te": "ఒక కేసు ఉంది - కోర్టు కేసు. మరియు న్యాయవాది, \"నేను ఈ కేసును వాదించను\" అని అన్నాడు.",
      "mr": "क्रेउपासनम येथे, आजाराने ग्रस्त असलेल्यांना येशूच्या नावाने बरे होवो. काल क्रेउपासनम येथे एक सुंदर साक्ष होती.",
      "fr": "À Kreupasanam, que les malades soient guéris au nom de Jésus. Hier, à Kreupasanam, un beau témoignage a été partagé.",
      "es": "En Kreupasanam, que quienes padecen enfermedades reciban sanidad en el nombre de Jesús. Ayer, en Kreupasanam, hubo un hermoso testimonio.",
      "zh": "在克鲁帕萨南，愿所有患病的人奉耶稣的名得医治。昨天在克鲁帕萨南，有一个美好的见证。",
      "kn": "ಕ್ರೂಪಾಸನದಲ್ಲಿ, ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವವರು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಗುಣಮುಖರಾಗಲಿ. ನಿನ್ನೆ ಕ್ರೂಪಾಸನದಲ್ಲಿ, ಒಂದು ಸುಂದರವಾದ ಸಾಕ್ಷ್ಯವಿತ್ತು."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "There was a case— a court case. And the lawyer said, “I will not argue this case.”",
      "hi": "एक मुक़दमा था—एक अदालती मुक़दमा। और वकील ने कहा, \"मैं इस मुक़दमे में बहस नहीं करूँगा।\"",
      "ta": "ஒரு வழக்கு இருந்தது - ஒரு நீதிமன்ற வழக்கு. வழக்கறிஞர், \"நான் இந்த வழக்கை வாதிட மாட்டேன்\" என்றார்.",
      "bn": "একটা মামলা ছিল—একটা আদালতের মামলা। আর আইনজীবী বললেন, \"আমি এই মামলার পক্ষে যুক্তি দেব না।\"",
      "te": "అతను ఇలా అన్నాడు, \"ఎందుకంటే ఈ కేసు ఓడిపోతుంది మరియు నా మొత్తం చరిత్రలో నేను ఎప్పుడూ ఒక్క కేసు కూడా ఓడిపోలేదు. ఇది నా ప్రతిష్టను ప్రభావితం చేస్తుంది.\"",
      "mr": "एक केस होती - कोर्ट केस. आणि वकील म्हणाला, \"मी या केसमध्ये युक्तिवाद करणार नाही.\"",
      "fr": "Il y avait une affaire — une affaire judiciaire. Et l'avocat a dit : « Je ne plaiderai pas cette affaire. »",
      "es": "Había un caso, un caso judicial. Y el abogado dijo: “No voy a argumentar este caso”.",
      "zh": "有个案子——一个法庭案件。律师说:“我不会为这个案子辩护。”",
      "kn": "ಒಂದು ಪ್ರಕರಣವಿತ್ತು - ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣ. ಮತ್ತು ವಕೀಲರು, \"ನಾನು ಈ ಪ್ರಕರಣವನ್ನು ವಾದಿಸುವುದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "He said, “Because this case will be lost, and in my entire history I have never lost a case. It will affect my reputation.”",
      "hi": "उन्होंने कहा, \"क्योंकि यह मुक़दमा हार जाएगा, और अपने पूरे इतिहास में मैंने कभी कोई मुक़दमा नहीं हारा। इससे मेरी प्रतिष्ठा पर असर पड़ेगा।\"",
      "ta": "அவர் கூறினார், \"ஏனென்றால் இந்த வழக்கு தோற்கடிக்கப்படும், மேலும் எனது முழு வரலாற்றிலும் நான் ஒரு வழக்கிலும் தோற்கவில்லை. இது எனது நற்பெயரைப் பாதிக்கும்.\"",
      "bn": "তিনি বললেন, \"কারণ এই মামলাটি হেরে যাবে, এবং আমার সমগ্র ইতিহাসে আমি কখনও কোনও মামলা হারিনি। এটি আমার খ্যাতির উপর প্রভাব ফেলবে।\"",
      "te": "అప్పుడు వారు, “సర్, మాకు వేరే ఎవరూ లేరు. మాకు నమ్మకమైన లేదా నమ్మదగిన న్యాయవాది మరొకరు తెలియదు” అని అన్నారు.",
      "mr": "तो म्हणाला, \"कारण हा खटला हरेल, आणि माझ्या संपूर्ण इतिहासात मी कधीही खटला हरलो नाही. याचा माझ्या प्रतिष्ठेवर परिणाम होईल.\"",
      "fr": "Il a dit : « Parce que ce procès sera perdu, et de toute ma carrière, je n'ai jamais perdu un procès. Cela affectera ma réputation. »",
      "es": "Dijo: “Porque este caso se perderá, y en toda mi trayectoria nunca he perdido un caso. Afectará mi reputación”.",
      "zh": "他说:“因为这场官司我会输，而我一生中从未输过官司。这会影响我的名誉。”",
      "kn": "ಅವರು ಹೇಳಿದರು, \"ಏಕೆಂದರೆ ಈ ಪ್ರಕರಣ ಸೋಲುತ್ತದೆ, ಮತ್ತು ನನ್ನ ಇಡೀ ಇತಿಹಾಸದಲ್ಲಿ ನಾನು ಒಂದೇ ಒಂದು ಪ್ರಕರಣವನ್ನು ಸೋತಿಲ್ಲ. ಇದು ನನ್ನ ಖ್ಯಾತಿಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.\""
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "Then they said, “Sir, we have no one else. We don’t know any other trustworthy or believing lawyer.”",
      "hi": "तब उन्होंने कहा, \"हे प्रभु! हमारे पास और कोई नहीं है। हम किसी और विश्वसनीय या ईमानदार वकील को नहीं जानते।\"",
      "ta": "பின்னர் அவர்கள், \"ஐயா, எங்களுக்கு வேறு யாரும் இல்லை. நம்பகமான அல்லது நம்பிக்கைக்குரிய வேறு எந்த வழக்கறிஞரையும் எங்களுக்குத் தெரியாது\" என்றார்கள்.",
      "bn": "তারপর তারা বলল, “মহাশয়, আমাদের আর কেউ নেই। আমরা আর কোন বিশ্বস্ত বা বিশ্বাসী আইনজীবীকে চিনি না।”",
      "te": "“మరియు మేము కోర్టులో చిక్కుకుంటే, మేము తరువాత ఏమి చేస్తాము?” మరియు నిజాయితీగా చెప్పాలంటే, వారు చెప్పింది నిజమే.",
      "mr": "मग ते म्हणाले, “महाराज, आमच्याकडे दुसरे कोणीही नाही. आम्हाला दुसरा कोणताही विश्वासार्ह किंवा विश्वासू वकील माहित नाही.”",
      "fr": "Alors ils dirent : « Monsieur, nous n’avons personne d’autre. Nous ne connaissons aucun autre avocat digne de confiance ou croyant. »",
      "es": "Entonces dijeron: “Señor, no tenemos a nadie más. No conocemos a ningún otro abogado de confianza o creyente”.",
      "zh": "他们说:“先生，我们没有别的办法了。我们不知道还有什么其他值得信赖或值得信任的律师。”",
      "kn": "ನಂತರ ಅವರು, “ಸರ್, ನಮಗೆ ಬೇರೆ ಯಾರೂ ಇಲ್ಲ. ನಮಗೆ ಬೇರೆ ಯಾವುದೇ ವಿಶ್ವಾಸಾರ್ಹ ಅಥವಾ ನಂಬಿಕಸ್ಥ ವಕೀಲರು ತಿಳಿದಿಲ್ಲ” ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "“And if we get trapped in court, what will we do afterward?” And honestly, what they said was true.",
      "hi": "“और अगर हम अदालत में फँस गए, तो उसके बाद हम क्या करेंगे?” और सच कहूँ तो, उन्होंने जो कहा वह सच था।",
      "ta": "\"நாங்கள் நீதிமன்றத்தில் சிக்கிக்கொண்டால், பின்னர் என்ன செய்வோம்?\" மேலும் நேர்மையாகச் சொன்னால், அவர்கள் சொன்னது உண்மைதான்.",
      "bn": "“আর যদি আমরা আদালতে আটকা পড়ি, তাহলে পরে আমরা কী করব?” আর সত্যি বলতে, তারা যা বলেছিল তা সত্য ছিল।",
      "te": "కేసుకు ముందు రోజు, వారు వచ్చి క్రూపాసనంలో మదర్ మేరీ దగ్గర కూర్చున్నారు. “రేపు కేసు.”",
      "mr": "“आणि जर आपण न्यायालयात अडकलो तर आपण नंतर काय करू?” आणि प्रामाणिकपणे सांगायचे तर त्यांनी जे सांगितले ते खरे होते.",
      "fr": "« Et si nous nous retrouvons piégés au tribunal, que ferons-nous ensuite ? » Et honnêtement, ce qu’ils disaient était vrai.",
      "es": "“Y si nos vemos atrapados en el tribunal, ¿qué haremos después?” Y, sinceramente, lo que dijeron era cierto.",
      "zh": "“如果我们被困在法庭上，之后我们该怎么办？”老实说，他们说的是实话。",
      "kn": "“ಮತ್ತು ನಾವು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡರೆ, ನಂತರ ನಾವು ಏನು ಮಾಡುತ್ತೇವೆ?” ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅವರು ಹೇಳಿದ್ದು ನಿಜವಾಗಿತ್ತು."
    }
  },
  {
    "start": "6:35",
    "text": {
      "en": "The day before the case, they came and sat at Kreupasanam near Mother Mary. “Tomorrow is the case.”",
      "hi": "मुक़दमे से एक दिन पहले, वे माता मरियम के पास क्रीउपसनम में आकर बैठ गए। \"मुक़दमा कल है।\"",
      "ta": "வழக்குக்கு முந்தைய நாள், அவர்கள் வந்து அன்னை மரியாளுக்கு அருகில் உள்ள க்ரூபாசனத்தில் அமர்ந்தனர். \"நாளை வழக்கு.\"",
      "bn": "মামলার আগের দিন, তারা এসে মাদার মেরির কাছে ক্রেউপাসনমে বসেছিল। \"কাল মামলা।\"",
      "te": "ఎందుకంటే వారికి ఎవరూ లేరు, మరియు న్యాయవాది కూడా వెనక్కి తగ్గాడు. కేసు ఖచ్చితంగా ఓడిపోతుంది. వారితో తల్లి మాత్రమే ఉంది. కాబట్టి ఆ ఉద్దేశ్యంతో, ఉదయం నుండి",
      "mr": "खटल्याच्या आदल्या दिवशी, ते मदर मेरीजवळ क्रेउपासनम येथे येऊन बसले. \"उद्या खटला आहे.\"",
      "fr": "La veille du procès, ils vinrent s'asseoir à Kreupasanam, près de la Vierge Marie. « Demain, c'est le procès. »",
      "es": "El día anterior al juicio, vinieron y se sentaron en Kreupasanam, cerca de la Virgen María. «Mañana es el juicio».",
      "zh": "开庭前一天，他们来到克鲁帕萨南，坐在圣母玛利亚附近。“明天就是开庭的日子了。”",
      "kn": "ಪ್ರಕರಣದ ಹಿಂದಿನ ದಿನ, ಅವರು ಬಂದು ಮೇರಿ ಮಾತೆಯ ಬಳಿ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಕುಳಿತರು. \"ನಾಳೆ ಪ್ರಕರಣ.\""
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "Because they had no one, and even the lawyer had stepped back. The case would surely be lost. Only Mother was there with them. So with that intention, from morning",
      "hi": "क्योंकि उनके पास कोई नहीं था, और वकील भी पीछे हट गया था। मुक़दमा तो हार ही जाएगा। सिर्फ़ माँ ही उनके साथ थीं। इसी इरादे से, सुबह से ही",
      "ta": "ஏனென்றால் அவர்களுக்கு யாரும் இல்லை, வழக்கறிஞர் கூட பின்வாங்கிவிட்டார். வழக்கு நிச்சயமாக தோற்கும். அம்மா மட்டுமே அவர்களுடன் இருந்தார். எனவே அந்த நோக்கத்துடன், காலையிலிருந்து",
      "bn": "কারণ তাদের কেউ ছিল না, এমনকি আইনজীবীও পিছিয়ে এসেছিলেন। মামলাটি অবশ্যই হেরে যাবে। কেবল মা তাদের সাথে ছিলেন। তাই সেই উদ্দেশ্য নিয়ে, সকাল থেকে",
      "te": "సాయంత్రం వరకు, వారు క్రూపాసనంలో తల్లి ముఖం వైపు చూస్తూ ప్రార్థన చేస్తూనే ఉన్నారు.",
      "mr": "कारण त्यांच्याकडे कोणीही नव्हते आणि वकीलही मागे हटला होता. केस नक्कीच हरणार होती. फक्त आई त्यांच्यासोबत होती. म्हणून त्या उद्देशाने, सकाळपासून",
      "fr": "Parce qu'ils n'avaient personne, et même l'avocat s'était désisté. L'affaire était certainement perdue. Seule leur mère était là avec eux. C'est donc avec cette intention, dès le matin,",
      "es": "Porque no tenían a nadie, e incluso el abogado se había retirado. El caso seguramente se perdería. Solo la madre estaba con ellos. Así que , con esa intención, desde la mañana",
      "zh": "因为他们孤立无援，连律师都退出了。这场官司肯定会输。只有母亲陪着他们。于是，怀着这样的想法，从早晨开始……",
      "kn": "ಏಕೆಂದರೆ ಅವರಿಗೆ ಯಾರೂ ಇರಲಿಲ್ಲ, ಮತ್ತು ವಕೀಲರು ಸಹ ಹಿಂದೆ ಸರಿದರು. ಪ್ರಕರಣ ಖಂಡಿತವಾಗಿಯೂ ಸೋಲುತ್ತದೆ. ಅವರ ಜೊತೆ ತಾಯಿ ಮಾತ್ರ ಇದ್ದರು. ಆದ್ದರಿಂದ ಆ ಉದ್ದೇಶದಿಂದ, ಬೆಳಿಗ್ಗೆಯಿಂದ"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "till evening, they kept praying, looking at Mother’s face at Kreupasanam.",
      "hi": "शाम तक वे क्रुपासनम में माता का चेहरा देखते हुए प्रार्थना करते रहे।",
      "ta": "மாலை வரை, அவர்கள் கிருபாசனத்தில் அன்னையின் முகத்தைப் பார்த்து ஜெபம் செய்தனர்.",
      "bn": "সন্ধ্যা পর্যন্ত, তারা ক্রুপাসনমে মায়ের মুখের দিকে তাকিয়ে প্রার্থনা করতে থাকে।",
      "te": "దాదాపు 3:30 గంటలకు, న్యాయవాది ఫోన్ చేసి, వారు ఇలా అన్నారు - “సర్, ఇది ఏమిటి? కేసు రేపు, సరియైనదా? మీకు ఏమైనా తెలుసా?”",
      "mr": "संध्याकाळपर्यंत ते कृउपासनम येथे आईच्या चेहऱ्याकडे पाहत प्रार्थना करत राहिले.",
      "fr": "jusqu'au soir, ils ont continué à prier, regardant le visage de Mère à Kreupasanam.",
      "es": "hasta la noche, siguieron orando, mirando el rostro de la Madre en Kreupasanam.",
      "zh": "直到晚上，他们一直在祈祷，在 Kreupasanam 看着母亲的脸。",
      "kn": "ಸಂಜೆಯವರೆಗೆ, ಅವರು ಕ್ರೂಪಾಸನಮ್ನಲ್ಲಿ ತಾಯಿಯ ಮುಖವನ್ನು ನೋಡುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "Around 3:30, the lawyer called and they said - “Sir, what is this? The case is tomorrow, right? Do you know anything?”",
      "hi": "करीब साढ़े तीन बजे वकील का फ़ोन आया और उन्होंने कहा - \"सर, ये क्या है? केस तो कल है ना? आपको कुछ पता है?\"",
      "ta": "சுமார் 3:30 மணிக்கு, வழக்கறிஞர் போன் செய்து கேட்டார்கள் - \"ஐயா, இது என்ன? வழக்கு நாளைக்கே, இல்லையா? உங்களுக்கு ஏதாவது தெரியுமா?\"",
      "bn": "প্রায় 3:30 টায়, আইনজীবী ফোন করলেন এবং তারা বললেন - \"স্যার, এটা কী? মামলা আগামীকাল, তাই না? আপনি কি কিছু জানেন?\"",
      "te": "అతను, “మీరు ఎక్కడ ఉన్నారు?” అని అడిగాడు. — “మనం క్రూపాసనంలో ఉన్నాము. కేసు రేపు కదా? మీకు తెలుసా?” అప్పుడు న్యాయవాది, “సరే, వినండి... ఇది రేపు కాదు, ఈరోజే” అన్నాడు.",
      "mr": "सुमारे 3:30 वाजता, वकिलाने फोन केला आणि ते म्हणाले - \"साहेब, हे काय आहे? केस उद्या आहे ना? तुम्हाला काही माहिती आहे का?\"",
      "fr": "Vers 15h30, l'avocat a appelé et a dit : « Monsieur, qu'est-ce que c'est ? L'affaire est demain, n'est-ce pas ? Savez-vous quelque chose ? »",
      "es": "Alrededor de las 3:30, llamó el abogado y dijeron: “Señor, ¿qué sucede? El caso es mañana, ¿verdad? ¿Sabe algo?”",
      "zh": "大约3点30分，律师打电话来说:“先生，这是怎么回事？案子是明天开庭，对吧？您知道些什么吗？”",
      "kn": "ಸುಮಾರು 3:30 ರ ಸುಮಾರಿಗೆ, ವಕೀಲರು ಕರೆ ಮಾಡಿದರು ಮತ್ತು ಅವರು - \"ಸರ್, ಇದು ಏನು? ಪ್ರಕರಣ ನಾಳೆಯೇ, ಸರಿಯೇ? ನಿಮಗೆ ಏನಾದರೂ ತಿಳಿದಿದೆಯೇ?\" ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "He asked, “Where are you?” — “We are at Kreupasanam. The case is tomorrow, right? Do you know?” Then the lawyer said, “Okay, listen… it’s not tomorrow, it is today.”",
      "hi": "उसने पूछा, \"तुम कहाँ हो?\" — \"हम क्रीउपासनम में हैं। मामला कल है, है ना? क्या तुम्हें पता है?\" तब वकील ने कहा, \"ठीक है, सुनो... यह कल नहीं, आज है।\"",
      "ta": "அவர், “நீங்க எங்க இருக்கீங்க?” என்று கேட்டார் — “நாங்க க்ருபாசனத்தில் இருக்கோம். வழக்கு நாளைக்கு, சரியா? தெரியுமா?” பிறகு வழக்கறிஞர், “சரி, கேளுங்க... நாளைக்கு இல்ல, இன்னைக்கு” என்றார்.",
      "bn": "তিনি জিজ্ঞাসা করলেন, “তুমি কোথায়?” — “আমরা ক্রেউপাসনমে আছি। মামলা আগামীকাল, তাই না? তুমি কি জানো?” তারপর আইনজীবী বললেন, “ঠিক আছে, শোনো... এটা আগামীকাল নয়, আজ।”",
      "te": "“అవును, కేసు ఈరోజే.” వారు ఆశ్చర్యపోయారు. “రేపటికి వాయిదా వేసినప్పటికీ మీ కేసు ఈరోజే విచారణకు వచ్చింది,”",
      "mr": "त्याने विचारले, “तुम्ही कुठे आहात?” — “आपण क्रेउपासनम येथे आहोत. खटला उद्या आहे, बरोबर? तुम्हाला माहिती आहे का?” मग वकील म्हणाला, “ठीक आहे, ऐका... उद्या नाही, आज आहे.”",
      "fr": "Il demanda : « Où êtes-vous ? » — « Nous sommes à Kreupasanam. L'affaire est demain, n'est-ce pas ? Le savez-vous ? » Alors l'avocat dit : « D'accord, écoutez… ce n'est pas demain, c'est aujourd'hui. »",
      "es": "Preguntó: “¿Dónde están?” — “Estamos en Kreupasanam. El caso es mañana, ¿verdad? ¿Lo sabes?” Entonces el abogado dijo: “Está bien, escucha… no es mañana, es hoy”.",
      "zh": "他问:“你们在哪儿？”——“我们在克鲁帕萨南。庭审是明天，对吧？你知道吗？”律师说:“好吧，听着……不是明天，是今天。”",
      "kn": "ಅವರು \"ನೀವು ಎಲ್ಲಿದ್ದೀರಿ?\" ಎಂದು ಕೇಳಿದರು - \"ನಾವು ಕ್ರೂಪಾಸನಂನಲ್ಲಿದ್ದೇವೆ. ಪ್ರಕರಣ ನಾಳೆ, ಸರಿಯೇ? ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?\" ನಂತರ ವಕೀಲರು, \"ಸರಿ, ಕೇಳು... ಇದು ನಾಳೆಯಲ್ಲ, ಇಂದು\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "“Yes, the case is today.” They were shocked. “Your case was taken today even if it was posted for tomorrow,”",
      "hi": "“हाँ, केस आज का है।” वे चौंक गए। “तुम्हारा केस आज ही ले लिया गया, भले ही उसे कल के लिए पोस्ट किया गया था।”",
      "ta": "“ஆம், வழக்கு இன்றுதான்.” அவர்கள் அதிர்ச்சியடைந்தனர். “உங்கள் வழக்கு நாளைக்கு ஒத்திவைக்கப்பட்டிருந்தாலும் இன்றுதான் எடுத்துக்கொள்ளப்பட்டது”",
      "bn": "\"হ্যাঁ, মামলাটি আজই।\" তারা হতবাক হয়ে গেল। \"তোমার মামলাটি আগামীকালের জন্য স্থগিত থাকলেও আজই নেওয়া হয়েছে,\"",
      "te": "“కేసు ఈరోజే విచారణకు వచ్చింది, మరియు ఆ కేసు కోర్టు నుండి కొట్టివేయబడింది.” వారు ఇలా చెప్పినప్పుడు, నేను బలిపీఠం వద్ద నిలబడి ఉన్నానని చెప్పాలి— నేను",
      "mr": "\"हो, केस आज आहे.\" त्यांना धक्का बसला. \"तुमचा केस उद्यासाठी पोस्ट केला असला तरी आज घेतला गेला,\"",
      "fr": "« Oui, l'audience a lieu aujourd'hui. » Ils étaient stupéfaits. « Votre affaire a été prise en charge aujourd'hui, même si elle était prévue pour demain. »",
      "es": "—Sí, el caso es hoy. —Se quedaron atónitos—. Su caso se tomó hoy aunque estaba programado para mañana.",
      "zh": "“是的，今天开庭。”他们很震惊。“你的案子明明安排在明天，今天就开庭了。”",
      "kn": "“ಹೌದು, ಪ್ರಕರಣ ಇವತ್ತು.” ಅವರು ಆಘಾತಕ್ಕೊಳಗಾದರು. “ನಿಮ್ಮ ಪ್ರಕರಣವನ್ನು ನಾಳೆಗೆ ಮುಂದೂಡಿದ್ದರೂ ಇಂದು ವಿಚಾರಣೆಗೆ ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ”"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "“the case was taken today, and that case has been dismissed from the court.” When they said this, I must say I was standing at the altar— I myself was shocked.",
      "hi": "“आज मामला लिया गया, और वह मामला अदालत से खारिज हो गया है।” जब उन्होंने यह कहा, तो मुझे कहना होगा कि मैं वेदी पर खड़ा था - मैं खुद हैरान था।",
      "ta": "\"வழக்கு இன்று எடுத்துக்கொள்ளப்பட்டது, அந்த வழக்கு நீதிமன்றத்தில் இருந்து தள்ளுபடி செய்யப்பட்டுள்ளது.\" அவர்கள் இதைச் சொன்னபோது, நான் பலிபீடத்தில் நின்று கொண்டிருந்தேன் என்று சொல்ல வேண்டும் - நானே அதிர்ச்சியடைந்தேன்.",
      "bn": "“আজ মামলাটি গৃহীত হয়েছে, এবং আদালত থেকে মামলাটি খারিজ করা হয়েছে।” যখন তারা এই কথা বলল, তখন আমি অবশ্যই বলব যে আমি বেদীর কাছে দাঁড়িয়ে ছিলাম— আমি নিজেই হতবাক হয়ে গিয়েছিলাম।",
      "te": "నేనే షాక్ అయ్యాను.",
      "mr": "“आज खटला घेण्यात आला आणि तो खटला न्यायालयातून रद्द करण्यात आला आहे.” जेव्हा त्यांनी हे सांगितले, तेव्हा मी वेदीवर उभा होतो असे म्हणायला हवे—मला स्वतःला धक्का बसला.",
      "fr": "« L’affaire a été prise aujourd’hui, et cette affaire a été rejetée par le tribunal. » Quand ils ont dit cela, je dois dire que j’étais debout à l’autel — j’étais moi-même choqué.",
      "es": "“Hoy se presentó el caso, y ese caso ha sido desestimado por el tribunal”. Cuando dijeron esto, debo decir que estaba de pie ante el altar; yo mismo me quedé atónito.",
      "zh": "“今天这个案子被受理了，而且已经被法院驳回了。”当他们说这句话的时候，我必须说，我当时正站在祭坛前——我自己也感到震惊。",
      "kn": "\"ಇಂದು ಪ್ರಕರಣವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಾಯಿತು, ಮತ್ತು ಆ ಪ್ರಕರಣವನ್ನು ನ್ಯಾಯಾಲಯದಿಂದ ವಜಾಗೊಳಿಸಲಾಗಿದೆ.\" ಅವರು ಇದನ್ನು ಹೇಳಿದಾಗ, ನಾನು ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತಿದ್ದೆ ಎಂದು ಹೇಳಲೇಬೇಕು - ನಾನೇ ಆಘಾತಕ್ಕೊಳಗಾಗಿದ್ದೆ."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "They had said they had no one, right? In God’s holy presence, we must always pay attention to one thing: even if we have someone,",
      "hi": "उन्होंने तो कहा था कि उनका कोई नहीं है, है ना? परमेश्वर की पवित्र उपस्थिति में, हमें हमेशा एक बात का ध्यान रखना चाहिए: भले ही हमारे पास कोई हो,",
      "ta": "அவர்கள் தங்களுக்கு யாரும் இல்லை என்று சொன்னார்கள், இல்லையா? கடவுளின் பரிசுத்த பிரசன்னத்தில், நாம் எப்போதும் ஒரு விஷயத்தில் கவனம் செலுத்த வேண்டும்: நமக்கு யாராவது இருந்தாலும்,",
      "bn": "তারা বলেছিল তাদের কেউ নেই, তাই না? ঈশ্বরের পবিত্র উপস্থিতিতে, আমাদের সর্বদা একটি জিনিসের প্রতি মনোযোগ দিতে হবে: এমনকি যদি আমাদের কেউ থাকে,",
      "te": "వాళ్ళు తమకు ఎవరూ లేరని చెప్పారు కదా? దేవుని పవిత్ర సన్నిధిలో, మనం ఎల్లప్పుడూ ఒక విషయంపై శ్రద్ధ వహించాలి: మనకు ఎవరైనా ఉన్నప్పటికీ,",
      "mr": "त्यांनी म्हटले होते की त्यांचे कोणीच नाही, बरोबर? देवाच्या पवित्र उपस्थितीत, आपण नेहमीच एका गोष्टीकडे लक्ष दिले पाहिजे: जरी आपल्याकडे कोणीतरी असले तरी,",
      "fr": "Ils avaient dit qu'ils n'avaient personne, n'est-ce pas ? En la sainte présence de Dieu, nous devons toujours prêter attention à une chose : même si nous avons quelqu'un,",
      "es": "Habían dicho que no tenían a nadie, ¿verdad? En la santa presencia de Dios, siempre debemos prestar atención a una cosa: incluso si tenemos a alguien,",
      "zh": "他们说他们没有亲人，对吗？在神圣的上帝面前，我们必须始终注意一件事:即使我们有亲人，",
      "kn": "ಅವರು ತಮಗೆ ಯಾರೂ ಇಲ್ಲ ಎಂದು ಹೇಳಿದ್ದರು, ಸರಿಯೇ? ದೇವರ ಪವಿತ್ರ ಸನ್ನಿಧಿಯಲ್ಲಿ, ನಾವು ಯಾವಾಗಲೂ ಒಂದು ವಿಷಯಕ್ಕೆ ಗಮನ ಕೊಡಬೇಕು: ನಮಗೆ ಯಾರಾದರೂ ಇದ್ದರೂ ಸಹ,"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "we should say, “We have no one.” That doesn’t mean I'm telling you to lie. It means — even when you have many people, be as if you have none",
      "hi": "हमें कहना चाहिए, “हमारा कोई नहीं है।” इसका मतलब यह नहीं कि मैं तुम्हें झूठ बोलने को कह रहा हूँ। इसका मतलब है—जब तुम्हारे पास बहुत से लोग हों, तब भी ऐसे रहो जैसे तुम्हारा कोई नहीं है।",
      "ta": "நாம், \"எங்களுக்கு யாரும் இல்லை\" என்று சொல்ல வேண்டும். அதற்காக நான் உங்களை பொய் சொல்லச் சொல்கிறேன் என்று அர்த்தமல்ல. அதாவது - உங்களிடம் நிறைய பேர் இருந்தாலும், உங்களிடம் யாரும் இல்லாதது போல் இருங்கள்.",
      "bn": "আমাদের বলা উচিত, \"আমাদের কেউ নেই।\" এর মানে এই নয় যে আমি তোমাকে মিথ্যা বলতে বলছি। এর মানে হল - তোমার অনেক লোক থাকলেও, এমন হও যেন তোমার কেউ নেই।",
      "te": "మనం \"మాకు ఎవరూ లేరు\" అని చెప్పాలి. అంటే నేను మిమ్మల్ని అబద్ధం చెప్పమని చెప్పడం లేదు. అంటే — మీకు చాలా మంది ఉన్నప్పటికీ, మీకు ఎవరూ లేనట్లుగా ఉండండి",
      "mr": "आपण म्हणावे, \"आपल्याकडे कोणीच नाही.\" याचा अर्थ असा नाही की मी तुम्हाला खोटे बोलण्यास सांगत आहे. याचा अर्थ असा की - तुमच्याकडे बरेच लोक असले तरीही, असे वागा की जणू काही तुमचे कोणीच नाही.",
      "fr": "Nous devrions dire : « Nous n'avons personne. » Cela ne signifie pas que je vous dis de mentir. Cela signifie que, même si vous êtes entourés de nombreuses personnes, agissez comme si vous n'en aviez aucune.",
      "es": "Deberíamos decir: «No tenemos a nadie». Eso no significa que les esté diciendo que mientan. Significa que, incluso cuando tengan mucha gente, actúen como si no tuvieran a nadie.",
      "zh": "我们应该说:“我们没有家人。” 这并不是说要你撒谎。而是说——即使你有很多家人，也要装作没有家人一样。",
      "kn": "ನಾವು \"ನಮಗೆ ಯಾರೂ ಇಲ್ಲ\" ಎಂದು ಹೇಳಬೇಕು. ಅದರರ್ಥ ನಾನು ನಿಮಗೆ ಸುಳ್ಳು ಹೇಳುತ್ತಿದ್ದೇನೆ ಎಂದಲ್ಲ. ಅಂದರೆ - ನಿಮಗೆ ಅನೇಕ ಜನರಿದ್ದರೂ ಸಹ, ನಿಮಗೆ ಯಾರೂ ಇಲ್ಲ ಎಂಬಂತೆ ಇರಿ."
    }
  },
  {
    "start": "8:08",
    "text": {
      "en": "when presenting a matter before God’s holy presence. Because the flow of Scripture is like that: “Do not rely on princes…”",
      "hi": "जब कोई बात परमेश्वर की पवित्र उपस्थिति में प्रस्तुत की जाती है। क्योंकि पवित्रशास्त्र का प्रवाह इस प्रकार है: \"प्रधानों पर भरोसा मत करो...\"",
      "ta": "கடவுளின் பரிசுத்த பிரசன்னத்திற்கு முன் ஒரு விஷயத்தை முன்வைக்கும்போது. ஏனென்றால் வேதத்தின் ஓட்டம் அப்படித்தான்: \"பிரபுக்களை நம்பாதீர்கள்...\"",
      "bn": "ঈশ্বরের পবিত্র উপস্থিতির সামনে কোনও বিষয় উপস্থাপন করার সময়। কারণ শাস্ত্রের ধারাটি এরকম: \"রাজপুত্রদের উপর নির্ভর করো না...\"",
      "te": "దేవుని పవిత్ర సన్నిధి ముందు ఒక విషయాన్ని ప్రस्तुतించేటప్పుడు. ఎందుకంటే లేఖనాల ప్రవాహం ఇలా ఉంటుంది: “రాజులపై ఆధారపడకండి...”",
      "mr": "देवाच्या पवित्र उपस्थितीसमोर एखादी बाब सादर करताना. कारण शास्त्राचा प्रवाह असा आहे: \"राजपुत्रांवर अवलंबून राहू नका...\"",
      "fr": "lorsqu'on présente une affaire devant la sainte présence de Dieu. Car le cours de l'Écriture est ainsi : « Ne vous fiez pas aux princes… »",
      "es": "al presentar un asunto ante la santa presencia de Dios. Porque así fluye la Escritura: «No confíen en príncipes…»",
      "zh": "在上帝圣洁面前陈述事情时。因为圣经的教导就是如此:“不要倚靠君王……”",
      "kn": "ದೇವರ ಪವಿತ್ರ ಸಾನಿಧ್ಯದ ಮುಂದೆ ಒಂದು ವಿಷಯವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುವಾಗ. ಏಕೆಂದರೆ ಧರ್ಮಗ್ರಂಥದ ಹರಿವು ಹೀಗಿದೆ: \"ರಾಜಕುಮಾರರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಬೇಡಿ...\""
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "“Do not seek refuge in humans who cannot save.” Psalm 118:8- 9 — “It is better to trust in the Lord than to trust in man”",
      "hi": "“ऐसे मनुष्य की शरण मत ले जो उद्धार नहीं कर सकता।” भजन संहिता 118:8-9 — “यहोवा पर भरोसा रखना मनुष्य पर भरोसा रखने से उत्तम है।”",
      "ta": "“காப்பாற்ற முடியாத மனுஷரிடத்தில் அடைக்கலம் தேடாதே.” சங்கீதம் 118:8-9 — “மனிதரை நம்புவதை விட கர்த்தரை நம்புவது நல்லது”",
      "bn": "“যারা উদ্ধার করতে পারে না, তাদের আশ্রয় নিও না।” গীতসংহিতা 118:8-9 — “মানুষের উপর নির্ভর করার চেয়ে প্রভুর উপর নির্ভর করা ভালো”",
      "te": "“రక్షించలేని మానవులలో ఆశ్రయం పొందకండి.” కీర్తన 118:8- 9 — “మనుష్యులను నమ్ముకోవడం కంటే ప్రభువును ఆశ్రయించడం మంచిది”",
      "mr": "“जे लोक तारण करू शकत नाहीत त्यांचा आश्रय घेऊ नका.” स्तोत्र 118:8-9 — “मनुष्यावर भरवसा ठेवण्यापेक्षा परमेश्वरावर भरवसा ठेवणे चांगले”",
      "fr": "« Ne cherchez pas refuge auprès des hommes qui ne peuvent sauver. » Psaume 118:8-9 — « Il vaut mieux se confier en l’Éternel qu’en l’homme. »",
      "es": "«No busquen refugio en los hombres, que no pueden salvar.» Salmo 118:8-9 — «Mejor es confiar en el Señor que confiar en el hombre.»",
      "zh": "“不要投靠不能拯救的人。”诗篇118:8-9——“倚靠耶和华，强似倚靠人。”",
      "kn": "“ರಕ್ಷಿಸಲಾರದ ಮನುಷ್ಯರಲ್ಲಿ ಆಶ್ರಯ ಪಡೆಯಬೇಡ.” ಕೀರ್ತನೆ 118:8-9 — “ಮನುಷ್ಯನಲ್ಲಿ ಭರವಸವಿಡುವದಕ್ಕಿಂತ ಕರ್ತನಲ್ಲಿ ಭರವಸವಿಡುವುದು ಉತ್ತಮ”"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "It is better to take refuge in the Lord than to depend on princes. So what is the point being said?",
      "hi": "प्रभु की शरण लेना, हाकिमों पर निर्भर रहने से उत्तम है। तो फिर कहने का तात्पर्य क्या है?",
      "ta": "இளவரசர்களைச் சார்ந்திருப்பதை விட கர்த்தரிடம் அடைக்கலம் புகுவது நல்லது. அப்படியானால் சொல்லப்படும் கருத்து என்ன?",
      "bn": "রাজপুত্রদের উপর নির্ভর করার চেয়ে প্রভুর আশ্রয় নেওয়া ভালো। তাহলে এখানে বলার অর্থ কী?",
      "te": "రాజులపై ఆధారపడటం కంటే ప్రభువును ఆశ్రయించడం మంచిది. కాబట్టి చెప్పబడుతున్న ఉద్దేశ్యం ఏమిటి?",
      "mr": "राजपुत्रांवर अवलंबून राहण्यापेक्षा परमेश्वराचा आश्रय घेणे चांगले. तर मग हे म्हणण्याचा अर्थ काय आहे?",
      "fr": "Il vaut mieux se réfugier en l'Éternel que de s'appuyer sur les princes. Quel est donc le sens de ce passage ?",
      "es": "Es mejor refugiarse en el Señor que depender de los príncipes. ¿Cuál es, pues, el mensaje que se está transmitiendo?",
      "zh": "投靠耶和华胜过倚赖君王。那么，这句话的重点是什么呢？",
      "kn": "ರಾಜಕುಮಾರರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗುವುದಕ್ಕಿಂತ ಭಗವಂತನಲ್ಲಿ ಆಶ್ರಯ ಪಡೆಯುವುದು ಉತ್ತಮ. ಹಾಗಾದರೆ ಹೇಳುತ್ತಿರುವ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "It does not mean “Do not depend on people at all.” It means: do not give God’s place to human beings.",
      "hi": "इसका अर्थ यह नहीं है कि, \"लोगों पर बिल्कुल निर्भर मत रहो।\" इसका अर्थ है: ईश्वर का स्थान मनुष्यों को मत दो।",
      "ta": "இதன் அர்த்தம் \"மக்களையே சார்ந்திருக்காதே\" என்பதல்ல. இதன் பொருள்: மனிதர்களுக்கு கடவுளின் இடத்தைக் கொடுக்காதே.",
      "bn": "এর অর্থ এই নয় যে \"মানুষের উপর মোটেও নির্ভর করো না।\" এর অর্থ হল: মানুষকে ঈশ্বরের স্থান দিও না।",
      "te": "దీని అర్థం “ప్రజలపై అస్సలు ఆధారపడకండి” అని కాదు. దీని అర్థం: మానవులకు దేవుని స్థానాన్ని ఇవ్వకండి.",
      "mr": "याचा अर्थ असा नाही की \"लोकांवर अजिबात अवलंबून राहू नका.\" याचा अर्थ असा आहे की: देवाचे स्थान मानवांना देऊ नका.",
      "fr": "Cela ne signifie pas « Ne dépendez pas du tout des hommes ». Cela signifie : ne donnez pas à l'homme la place de Dieu.",
      "es": "No significa “No dependas en absoluto de las personas”. Significa: no le des a los seres humanos el lugar de Dios.",
      "zh": "这并不是说“完全不要依赖人”，而是说:不要把真主的地位让给人类。",
      "kn": "ಇದರ ಅರ್ಥ \"ಜನರ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಬೇಡಿ\" ಎಂದಲ್ಲ. ಇದರ ಅರ್ಥ: ದೇವರ ಸ್ಥಾನವನ್ನು ಮನುಷ್ಯರಿಗೆ ನೀಡಬೇಡಿ."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "What is the problem if you give it? Then your prayer… your reliance… your dependencies—",
      "hi": "अगर दे भी दो तो क्या हर्ज़ है? फिर तुम्हारी नमाज़... तुम्हारा भरोसा... तुम्हारी निर्भरताएँ—",
      "ta": "நீங்கள் அதைக் கொடுத்தால் என்ன பிரச்சனை? பிறகு உங்கள் பிரார்த்தனை... உங்கள் நம்பிக்கை... உங்கள் சார்புகள்—",
      "bn": "যদি তুমি এটা দাও তাহলে সমস্যা কী? তাহলে তোমার প্রার্থনা... তোমার নির্ভরতা... তোমার নির্ভরতা—",
      "te": "మీరు దానిని ఇస్తే సమస్య ఏమిటి? అప్పుడు మీ ప్రార్థన... మీ ఆధారపడటం... మీ ఆధారపడటం—",
      "mr": "तुम्ही ते दिले तर काय हरकत आहे? मग तुमची प्रार्थना... तुमचा भरवसा... तुमचे अवलंबित्व—",
      "fr": "Quel est le problème si vous le donnez ? Alors votre prière… votre confiance… vos dépendances…",
      "es": "¿Qué problema hay si lo das? Entonces tu oración… tu confianza… tus dependencias…",
      "zh": "如果你奉献了它，又有什么问题呢？那么你的祈祷……你的信赖……你的依赖——",
      "kn": "ನೀವು ಅದನ್ನು ನೀಡಿದರೆ ಏನು ಸಮಸ್ಯೆ? ನಂತರ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆ... ನಿಮ್ಮ ಅವಲಂಬನೆ... ನಿಮ್ಮ ಅವಲಂಬನೆಗಳು-"
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "in those dependencies upon God— some people say, “Half me, half God.” Though it sounds nice to say, this situation may not",
      "hi": "ईश्वर पर निर्भरता में—कुछ लोग कहते हैं, “आधा मैं, आधा ईश्वर।” हालाँकि यह कहना अच्छा लगता है, लेकिन यह स्थिति शायद उतनी अच्छी न हो",
      "ta": "கடவுளைச் சார்ந்திருக்கும் அந்த நிலைகளில் - சிலர், \"பாதி நான், பாதி கடவுள்\" என்று கூறுகிறார்கள். சொல்வது நன்றாகத் தோன்றினாலும், இந்த நிலைமை அப்படி இருக்காது.",
      "bn": "ঈশ্বরের উপর নির্ভরশীলতার ক্ষেত্রে—কিছু লোক বলে, “অর্ধেক আমি, অর্ধেক ঈশ্বর।” যদিও এটা বলতে ভালো লাগে, এই পরিস্থিতি হয়তো নাও হতে পারে",
      "te": "దేవునిపై ఆ ఆధారపడటంలో— కొంతమంది “నాలో సగం, దేవుడు సగం” అని అంటారు. చెప్పడం బాగుంది అనిపించినా, ఈ పరిస్థితి ఉండకపోవచ్చు",
      "mr": "देवावरील त्या अवलंबित्वामध्ये - काही लोक म्हणतात, \"अर्धा मी, अर्धा देव.\" हे म्हणणे छान वाटत असले तरी, ही परिस्थिती कदाचित",
      "fr": "Dans cette dépendance envers Dieu, certains disent : « Moitié moi, moitié Dieu. » Bien que cela paraisse séduisant, cette situation peut ne pas",
      "es": "En esas dependencias de Dios, algunos dicen: «Mitad yo, mitad Dios». Aunque suena bien decirlo, esta situación puede no ser",
      "zh": "在对神的依赖中——有些人说，“一半是我，一半是神。”虽然这话听起来不错，但这种情况可能并非如此。",
      "kn": "ದೇವರ ಮೇಲಿನ ಅವಲಂಬನೆಗಳಲ್ಲಿ - ಕೆಲವು ಜನರು ಹೇಳುತ್ತಾರೆ, \"ಅರ್ಧ ನಾನು, ಅರ್ಧ ದೇವರು.\" ಹೇಳುವುದು ಚೆನ್ನಾಗಿ ಕಂಡರೂ, ಈ ಪರಿಸ್ಥಿತಿಯು"
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "always work out. Now you may ask, “Should we not work hard? Should we simply pray and do nothing?” That is not what I meant. On the contrary, though",
      "hi": "हमेशा काम आता है। अब आप पूछ सकते हैं, \"क्या हमें कड़ी मेहनत नहीं करनी चाहिए? क्या हमें बस प्रार्थना करनी चाहिए और कुछ नहीं करना चाहिए?\" मेरा मतलब यह नहीं था। हालाँकि, इसके विपरीत,",
      "ta": "எப்போதும் உடற்பயிற்சி செய்யுங்கள். இப்போது நீங்கள் கேட்கலாம், \"நாம் கடினமாக உழைக்க வேண்டாமா? நாம் வெறுமனே ஜெபித்துவிட்டு எதுவும் செய்ய வேண்டுமா?\" நான் சொல்ல வந்தது அதுவல்ல. மாறாக,",
      "bn": "সর্বদা পরিশ্রম করো। এখন তুমি হয়তো জিজ্ঞেস করতে পারো, \"আমাদের কি কঠোর পরিশ্রম করা উচিত নয়? আমাদের কি কেবল প্রার্থনা করে কিছু না করা উচিত?\" আমি সেটা বলতে চাইনি। বরং,",
      "te": "ఎల్లప్పుడూ పని చేయకపోవచ్చు. ఇప్పుడు మీరు అడగవచ్చు, “మనం కష్టపడి పనిచేయకూడదా? మనం ప్రార్థన చేసి ఏమీ చేయకూడదా?” నా ఉద్దేశ్యం అది కాదు. దీనికి విరుద్ధంగా, అయితే",
      "mr": "नेहमी कसरत करा. आता तुम्ही विचाराल, \"आपण कठोर परिश्रम करू नये का? आपण फक्त प्रार्थना करावी आणि काहीही करू नये?\" माझा तो अर्थ नव्हता. उलट,",
      "fr": "Il faut toujours travailler. Vous vous demandez peut-être : « Ne devrions-nous pas travailler dur ? Devrions-nous simplement prier et ne rien faire ? » Ce n'est pas ce que je voulais dire. Au contraire,",
      "es": "siempre se esfuerzan. Ahora bien, quizás pregunten: \"¿No deberíamos esforzarnos? ¿Deberíamos simplemente orar y no hacer nada?\". No me refería a eso. Al contrario, aunque",
      "zh": "总是努力的。现在你可能会问:“我们难道不应该努力工作吗？我们难道不应该只祈祷而不做任何事吗？”我的意思并非如此。恰恰相反，尽管",
      "kn": "ಯಾವಾಗಲೂ ವ್ಯಾಯಾಮ ಮಾಡಿ. ಈಗ ನೀವು ಕೇಳಬಹುದು, \"ನಾವು ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡಬೇಕಲ್ಲವೇ? ನಾವು ಏನೂ ಮಾಡದೆ ಸುಮ್ಮನೆ ಪ್ರಾರ್ಥಿಸಬೇಕೇ?\" ನಾನು ಹೇಳಿದ್ದು ಅದಲ್ಲ. ಇದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ,"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "we have these abilities, it is God who has given them. So when we rely on God,",
      "hi": "क्षमताएँ हममें हैं , और ये परमेश्वर ने ही दी हैं। इसलिए जब हम परमेश्वर पर भरोसा करते हैं,",
      "ta": "நமக்கு இந்தத் திறன்கள் உள்ளன, அவற்றைக் கொடுத்தவர் கடவுள்தான். எனவே நாம் கடவுளைச் சார்ந்திருக்கும்போது,",
      "bn": "আমাদের এই ক্ষমতা আছে, ঈশ্বরই এগুলো দিয়েছেন। তাই যখন আমরা ঈশ্বরের উপর নির্ভর করি,",
      "te": "మనకు ఈ సామర్థ్యాలు ఉన్నాయి, వాటిని ఇచ్చినది దేవుడే. కాబట్టి మనం దేవునిపై ఆధారపడినప్పుడు,",
      "mr": "आपल्याकडे या क्षमता आहेत, त्या देवानेच दिल्या आहेत. म्हणून जेव्हा आपण देवावर अवलंबून असतो,",
      "fr": "Nous possédons ces capacités, c'est Dieu qui nous les a données. Ainsi, lorsque nous nous confions à Dieu,",
      "es": "Tenemos estas habilidades; es Dios quien nos las ha dado. Por lo tanto, cuando confiamos en Dios,",
      "zh": "我们拥有这些能力，是上帝赐予的。所以当我们依靠上帝时，",
      "kn": "ನಮಗೆ ಈ ಸಾಮರ್ಥ್ಯಗಳಿವೆ, ಅವುಗಳನ್ನು ಕೊಟ್ಟವನು ದೇವರು. ಆದ್ದರಿಂದ ನಾವು ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತರಾದಾಗ,"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "we cannot do it partially. That is what I meant— we cannot rely on God partially.",
      "hi": "हम इसे आंशिक रूप से नहीं कर सकते। मेरा मतलब यही था—हम आंशिक रूप से परमेश्वर पर भरोसा नहीं कर सकते।",
      "ta": "நாம் அதை ஓரளவு செய்ய முடியாது. நான் சொன்னது இதுதான் - நாம் கடவுளை ஓரளவு நம்பியிருக்க முடியாது.",
      "bn": "আমরা এটা আংশিকভাবে করতে পারি না। আমি এটাই বোঝাতে চেয়েছিলাম - আমরা আংশিকভাবে ঈশ্বরের উপর নির্ভর করতে পারি না।",
      "te": "మనం దానిని పాక్షికంగా చేయలేము. నా ఉద్దేశ్యం అదే— మనం దేవునిపై పాక్షికంగా ఆధారపడలేము.",
      "mr": "आपण ते अंशतः करू शकत नाही. माझा अर्थ असा होता की - आपण देवावर अंशतः अवलंबून राहू शकत नाही.",
      "fr": "Nous ne pouvons pas le faire partiellement. C'est ce que je voulais dire : nous ne pouvons pas nous fier à Dieu partiellement.",
      "es": "No podemos hacerlo parcialmente. A eso me refería: no podemos confiar en Dios parcialmente.",
      "zh": "我们不能只做一部分。我的意思是——我们不能只依赖上帝一部分。",
      "kn": "ನಾವು ಅದನ್ನು ಭಾಗಶಃ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಾನು ಹೇಳಿದ್ದು ಅದನ್ನೇ - ನಾವು ದೇವರನ್ನು ಭಾಗಶಃ ಅವಲಂಬಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "When we say, “Half me, half God,” then God will not come there as God. That cannot work.",
      "hi": "जब हम कहते हैं, \"आधा मैं, आधा ईश्वर,\" तो ईश्वर वहाँ ईश्वर के रूप में नहीं आएगा। यह काम नहीं कर सकता।",
      "ta": "நாம் \"பாதி நான், பாதி கடவுள்\" என்று சொல்லும்போது, கடவுள் அங்கு கடவுளாக வரமாட்டார். அது வேலை செய்யாது.",
      "bn": "যখন আমরা বলি, \"অর্ধেক আমি, অর্ধেক ঈশ্বর,\" তখন ঈশ্বর সেখানে ঈশ্বর হিসেবে আসবেন না। এটা কাজ করতে পারে না।",
      "te": "మనం “నాలో సగం, దేవుడు సగం” అని చెప్పినప్పుడు, దేవుడు అక్కడికి దేవుడిగా రాడు. అది పనిచేయదు.",
      "mr": "जेव्हा आपण म्हणतो, \"अर्धा मी, अर्धा देव,\" तेव्हा देव तिथे देव म्हणून येणार नाही. ते काम करू शकत नाही.",
      "fr": "Quand on dit : « Moitié moi, moitié Dieu », alors Dieu ne viendra pas là en tant que Dieu. Cela ne peut pas fonctionner.",
      "es": "Cuando decimos: «Mitad yo, mitad Dios», entonces Dios no vendrá allí como Dios. Eso no puede funcionar.",
      "zh": "当我们说“一半是我，一半是神”时，神就不会以神的身份出现。这行不通。",
      "kn": "ನಾವು \"ನಾನು ಅರ್ಧ, ದೇವರು ಅರ್ಧ\" ಎಂದು ಹೇಳಿದಾಗ ದೇವರು ಅಲ್ಲಿಗೆ ದೇವರಾಗಿ ಬರುವುದಿಲ್ಲ. ಅದು ಕೆಲಸ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "And the problem is: without realizing it, we will develop another ‘god’ in that place. That is why the Bible always says,",
      "hi": "और समस्या यह है: अनजाने में ही हम उस जगह एक और 'ईश्वर' बना लेंगे। इसीलिए बाइबल हमेशा कहती है,",
      "ta": "பிரச்சனை என்னவென்றால்: நாம் உணராமலேயே, அந்த இடத்தில் இன்னொரு 'கடவுளை' உருவாக்கிவிடுவோம். அதனால்தான் பைபிள் எப்போதும்,",
      "bn": "আর সমস্যা হলো: আমরা অজান্তেই সেই জায়গায় আরেকজন 'ঈশ্বর' তৈরি করব। এই কারণেই বাইবেল সর্বদা বলে,",
      "te": "మరియు సమస్య ఏమిటంటే: దానిని గ్రహించకుండా, మనం ఆ స్థానంలో మరొక 'దేవుడిని' అభివృద్ధి చేస్తాము. అందుకే బైబిల్ ఎల్లప్పుడూ ఇలా చెబుతుంది,",
      "mr": "आणि समस्या अशी आहे की: आपल्याला कळत नकळत, आपण त्या ठिकाणी दुसरा 'देव' निर्माण करू. म्हणूनच बायबल नेहमीच म्हणते,",
      "fr": "Et le problème est le suivant : sans nous en rendre compte, nous allons développer un autre « dieu » à cet endroit. C’est pourquoi la Bible dit toujours :",
      "es": "Y el problema es que, sin darnos cuenta, crearemos otro «dios» en ese lugar. Por eso la Biblia siempre dice:",
      "zh": "问题在于:我们会在不知不觉中，在那个地方发展出另一个“神”。这就是为什么圣经总是说，",
      "kn": "ಮತ್ತು ಸಮಸ್ಯೆ ಏನೆಂದರೆ: ನಾವು ಅದನ್ನು ಅರಿತುಕೊಳ್ಳದೆಯೇ, ಆ ಸ್ಥಳದಲ್ಲಿ ಇನ್ನೊಬ್ಬ 'ದೇವರು'ನನ್ನು ಬೆಳೆಸುತ್ತೇವೆ. ಅದಕ್ಕಾಗಿಯೇ ಬೈಬಲ್ ಯಾವಾಗಲೂ ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "“You must have no other dependence besides Me.” Extraordinary divine experiences can be yours too.",
      "hi": "“मेरे अलावा तुम्हें किसी और पर निर्भर नहीं होना चाहिए।” असाधारण दिव्य अनुभव आपको भी हो सकते हैं।",
      "ta": "\"என்னைத் தவிர வேறு எந்தச் சார்பும் உனக்கு இருக்கக் கூடாது.\" அசாதாரண தெய்வீக அனுபவங்கள் உனக்கும் கிடைக்கலாம்.",
      "bn": "\"আমি ছাড়া তোমার আর কোন নির্ভরতা থাকা উচিত নয়।\" অসাধারণ ঐশ্বরিক অভিজ্ঞতা তোমারও হতে পারে।",
      "te": "“నేను తప్ప మీకు వేరే ఏ ఆధారపడటం ఉండకూడదు.” అసాధారణ దైవిక అనుభవాలు మీకూ కలుగవచ్చు.",
      "mr": "\"माझ्याशिवाय तुम्हाला दुसरे कोणतेही अवलंबित्व असू नये.\" असाधारण दैवी अनुभव तुमचेही असू शकतात.",
      "fr": "« Vous ne devez dépendre de personne d’autre que de Moi. » Vous aussi pouvez vivre des expériences divines extraordinaires.",
      "es": "“No debéis depender de nadie más que de Mí”. Las experiencias divinas extraordinarias también pueden ser vuestras.",
      "zh": "“除了我以外，你不可倚靠任何其他事物。” 非凡的神圣体验也可以属于你。",
      "kn": "\"ನನ್ನ ಹೊರತಾಗಿ ನಿನಗೆ ಬೇರೆ ಯಾವುದೇ ಅವಲಂಬನೆ ಇರಬಾರದು.\" ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿನ್ನದಾಗಬಹುದು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "यदि आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है तो अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "Share this video with your friends right now and become a messenger of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ साझा करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez un messager du Seigneur.",
      "es": "Comparte este video con tus amigos ahora mismo y conviértete en un mensajero del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]