[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "17th, Friday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "17वां, शुक्रवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "17 ஆம் தேதி, வெள்ளிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "17ই, শুক্রবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "17వ తేదీ, శుక్రవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "17 वा, शुक्रवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Vendredi 17. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Viernes 17. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "17日，星期五。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "17ನೇ, ಶುಕ್ರವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现，并得到教会的认可。",
      "kn": "ಓ ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, I praise Your most exalted name. Lord, may You glorify Your holy priesthood.",
      "hi": "हे प्रभु, मैं तेरे परम पवित्र नाम की स्तुति करता हूँ। हे प्रभु, तू अपने पवित्र पौरोहित्य को महिमा दे।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை நீர் மகிமைப்படுத்துவீராக.",
      "bn": "প্রভু, আমি আপনার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तू तुझ्या पवित्र याजकत्वाचे गौरव करो.",
      "fr": "Seigneur, je loue ton nom très élevé. Seigneur, puisses-tu glorifier ton saint sacerdoce.",
      "es": "Señor, alabo tu nombre excelso. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我赞美祢至高无上的名。主啊，愿祢荣耀祢的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ನೀನು ಮಹಿಮೆಪಡಿಸಲಿ."
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "Lord, may Your presence be revealed in the Church through the grace of the Holy Mass I have offered for 39 years.",
      "hi": "प्रभु, आपकी उपस्थिति चर्च में उस पवित्र मास की कृपा के माध्यम से प्रकट हो जो मैं 39 वर्षों से अर्पित करता आ रहा हूँ।",
      "ta": "ஆண்டவரே, 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் கிருபையின் மூலம் திருச்சபையில் உமது பிரசன்னம் வெளிப்படட்டும்.",
      "bn": "প্রভু, 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার অনুগ্রহের মাধ্যমে গির্জায় আপনার উপস্থিতি প্রকাশিত হোক।",
      "te": "ప్రభువా, నేను 39 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క కృప ద్వారా చర్చిలో నీ ఉనికి వెల్లడి చేయబడుగాక.",
      "mr": "प्रभू, मी 39 वर्षांपासून देत असलेल्या पवित्र मासच्या कृपेने चर्चमध्ये तुमची उपस्थिती प्रकट होवो.",
      "fr": "Seigneur, que ta présence soit révélée dans l’Église par la grâce de la Sainte Messe que j’offre depuis 39 ans.",
      "es": "Señor, que tu presencia se revele en la Iglesia a través de la gracia de la Santa Misa que he ofrecido durante 39 años.",
      "zh": "主啊，愿你的存在通过我39年来所奉献的弥撒圣礼的恩典在教会中显现。",
      "kn": "ಕರ್ತನೇ, ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯ ಕೃಪೆಯ ಮೂಲಕ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Through the intercession of the Blessed Mother, who appeared alive at the Altar of Kreupasanam, I bless my children; I bless the little ones.",
      "hi": "धन्य माता की मध्यस्थता के माध्यम से, जो कृउपासनम् की वेदी पर जीवित प्रकट हुईं, मैं अपने बच्चों को आशीर्वाद देता हूं; मैं छोटे बच्चों को आशीर्वाद देता हूं।",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், நான் என் குழந்தைகளை ஆசீர்வதிக்கிறேன்; நான் சிறியவர்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "ক্রেউপাসনমের বেদীতে জীবন্ত আবির্ভূত ধন্য মাতার মধ্যস্থতায়, আমি আমার সন্তানদের আশীর্বাদ করি; আমি ছোটদের আশীর্বাদ করি।",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను నా పిల్లలను ఆశీర్వదిస్తాను; నేను చిన్న పిల్లలను ఆశీర్వదిస్తాను.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे, मी माझ्या मुलांना आशीर्वाद देतो; मी लहान मुलांना आशीर्वाद देतो.",
      "fr": "Par l'intercession de la Sainte Mère, qui est apparue vivante à l'autel de Kreupasanam, je bénis mes enfants ; je bénis les petits.",
      "es": "Por la intercesión de la Santísima Madre, que apareció viva en el Altar de Kreupasanam, bendigo a mis hijos; bendigo a los pequeños.",
      "zh": "通过在 Kreupasanam 祭坛上活着显现的圣母的代祷，我祝福我的孩子们；我祝福小家伙们。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನನ್ನ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ; ನಾನು ಚಿಕ್ಕವರನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "Beloved ones, those who suffer from heartache, those whose hearts feel constricted, and those who struggle to breathe due to heart disease — Lord, may Your most holy...",
      "hi": "प्रियजन, जो हृदय की पीड़ा से पीड़ित हैं, जिनके हृदय संकुचित महसूस करते हैं, और जो हृदय रोग के कारण सांस लेने के लिए संघर्ष करते हैं - हे प्रभु, आपकी परम पवित्र...",
      "ta": "அன்பானவர்களே, மனவேதனையால் அவதிப்படுபவர்களே, இதயங்கள் சுருங்குவதாக உணருபவர்களே, இதய நோயால் சுவாசிக்க சிரமப்படுபவர்களே - ஆண்டவரே, உமது மிகவும் பரிசுத்தமான...",
      "bn": "প্রিয়জনরা, যারা হৃদরোগে ভুগছেন, যাদের হৃদয় সংকুচিত বোধ করছেন, এবং যারা হৃদরোগের কারণে শ্বাস নিতে কষ্ট পাচ্ছেন - প্রভু, তোমার পরম পবিত্র...",
      "te": "ప్రియులారా, హృదయ వేదనతో బాధపడేవారు, హృదయాలు కుంచించుకుపోయినట్లు భావించేవారు మరియు గుండె జబ్బు కారణంగా శ్వాస తీసుకోవడానికి ఇబ్బంది పడేవారు - ప్రభువా, నీ అత్యంత పవిత్రమైన...",
      "mr": "प्रियजनांनो, ज्यांना हृदयविकाराने ग्रासले आहे, ज्यांचे हृदय आकुंचन पावले आहे आणि ज्यांना हृदयविकारामुळे श्वास घेण्यास त्रास होत आहे - प्रभु, तुमचे परमपवित्र...",
      "fr": "Bien-aimés, vous qui souffrez de chagrin, ceux dont le cœur se sent serré et ceux qui ont du mal à respirer à cause d'une maladie cardiaque, Seigneur, que Ton très saint...",
      "es": "Amados, aquellos que sufren de angustia, aquellos cuyos corazones se sienten constreñidos y aquellos que luchan por respirar debido a una enfermedad cardíaca, Señor, que Tu santísimo...",
      "zh": "亲爱的，那些遭受心痛折磨的人，那些心绪紧张的人，那些因心脏病而呼吸困难的人——主啊，愿你最神圣的……",
      "kn": "ಪ್ರಿಯರೇ, ಹೃದಯ ನೋವಿನಿಂದ ಬಳಲುತ್ತಿರುವವರು, ಹೃದಯಗಳು ಸಂಕುಚಿತಗೊಂಡಿರುವವರು ಮತ್ತು ಹೃದಯ ಕಾಯಿಲೆಯಿಂದ ಉಸಿರಾಡಲು ಕಷ್ಟಪಡುವವರು - ಕರ್ತನೇ, ನಿನ್ನ ಪರಮ ಪವಿತ್ರ..."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "...hands cleanse them, I pray. May the Lord bless those with liver ailments; may the Lord bless those whose kidneys are failing.",
      "hi": "...मैं प्रार्थना करता हूँ कि उनके हाथ शुद्ध हों। प्रभु उन लोगों को आशीर्वाद दें जिनके जिगर के रोग हैं; प्रभु उन लोगों को आशीर्वाद दें जिनके गुर्दे काम करना बंद कर रहे हैं।",
      "ta": "...கைகள் அவற்றைச் சுத்தப்படுத்த வேண்டும் என்று நான் ஜெபிக்கிறேன். கல்லீரல் நோயால் பாதிக்கப்பட்டவர்களைக் கர்த்தர் ஆசீர்வதிப்பாராக; சிறுநீரகங்கள் செயலிழந்தவர்களைக் கர்த்தர் ஆசீர்வதிப்பாராக.",
      "bn": "... হাত তাদের পরিষ্কার করে, আমি প্রার্থনা করি। প্রভু যকৃতের রোগে আক্রান্তদের আশীর্বাদ করুন; প্রভু তাদের আশীর্বাদ করুন যাদের কিডনি অকার্যকর।",
      "te": "...చేతులు వాటిని శుభ్రపరుస్తాయని నేను ప్రార్థిస్తున్నాను. కాలేయ వ్యాధులు ఉన్నవారిని ప్రభువు ఆశీర్వదించును గాక; మూత్రపిండాలు విఫలమైన వారిని ప్రభువు ఆశీర్వదించును గాక.",
      "mr": "... हात त्यांना शुद्ध करतात, मी प्रार्थना करतो. यकृताच्या आजाराने ग्रस्त असलेल्यांना परमेश्वर आशीर्वाद देवो; ज्यांचे मूत्रपिंड निकामी होत आहेत त्यांना प्रभु आशीर्वाद देवो.",
      "fr": "...que vos mains les purifient, je vous prie. Que le Seigneur bénisse ceux qui souffrent de maladies du foie ; que le Seigneur bénisse ceux dont les reins sont défaillants.",
      "es": "...que las manos los limpien, te ruego. Que el Señor bendiga a quienes padecen enfermedades hepáticas; que el Señor bendiga a quienes tienen problemas renales.",
      "zh": "……我祈求你用手洁净他们。愿主赐福肝病患者；愿主赐福肾衰竭患者。",
      "kn": "...ಕೈಗಳು ಅವರನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತವೆ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯಕೃತ್ತಿನ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರನ್ನು ಕರ್ತನು ಆಶೀರ್ವದಿಸಲಿ; ಮೂತ್ರಪಿಂಡಗಳು ವಿಫಲವಾಗುತ್ತಿರುವವರನ್ನು ಕರ್ತನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "Lord, may You touch those suffering from persistent headaches, those with meningitis and other illnesses. There are people who say, “The marriage must happen; it simply must,” and for years...",
      "hi": "हे प्रभु, आप उन लोगों को स्पर्श करें जो लगातार सिरदर्द से पीड़ित हैं, जो मेनिन्जाइटिस और अन्य बीमारियों से पीड़ित हैं। कुछ लोग कहते हैं, \"विवाह होना ही चाहिए; यह होना ही चाहिए,\" और वर्षों तक...",
      "ta": "ஆண்டவரே, தொடர்ச்சியான தலைவலியால் அவதிப்படுபவர்களையும், மூளைக்காய்ச்சல் மற்றும் பிற நோய்களால் பாதிக்கப்பட்டவர்களையும் நீர் தொடுவீராக. \"திருமணம் நடக்க வேண்டும்; அது நடக்க வேண்டும்\" என்று சொல்பவர்கள் இருக்கிறார்கள், மேலும் பல ஆண்டுகளாக...",
      "bn": "প্রভু, যারা ক্রমাগত মাথাব্যথায় ভুগছেন, মেনিনজাইটিস এবং অন্যান্য অসুস্থতায় ভুগছেন তাদের তুমি স্পর্শ করো। এমন কিছু লোক আছে যারা বলে, \"বিবাহ অবশ্যই হবে; এটা অবশ্যই হবে,\" এবং বছরের পর বছর ধরে...",
      "te": "ప్రభువా, నిరంతర తలనొప్పితో బాధపడేవారిని, మెనింజైటిస్ మరియు ఇతర అనారోగ్యాలతో బాధపడుతున్న వారిని నీవు తాకుగాక. \"వివాహం జరగాలి; అది జరగాలి\" అని చెప్పే వ్యక్తులు ఉన్నారు మరియు సంవత్సరాలుగా...",
      "mr": "प्रभू, ज्यांना सतत डोकेदुखी आहे, ज्यांना मेनिंजायटीस आहे आणि इतर आजार आहेत त्यांना तू स्पर्श करो. असे लोक आहेत जे म्हणतात, \"लग्न झालेच पाहिजे; ते झालेच पाहिजे,\" आणि वर्षानुवर्षे...",
      "fr": "Seigneur, puisses-tu toucher ceux qui souffrent de maux de tête persistants, de méningite et d'autres maladies. Certains disent : « Le mariage doit avoir lieu, il le faut absolument », et pendant des années…",
      "es": "Señor, que puedas tocar a quienes sufren de dolores de cabeza persistentes, meningitis y otras enfermedades. Hay quienes dicen: «El matrimonio debe suceder; simplemente debe suceder», y durante años...",
      "zh": "主啊，愿祢触摸那些饱受持续性头痛、脑膜炎和其他疾病折磨的人。有些人说:“婚姻必须发生，必须发生。” 多年来……",
      "kn": "ಕರ್ತನೇ, ನಿರಂತರ ತಲೆನೋವಿನಿಂದ ಬಳಲುತ್ತಿರುವವರನ್ನು, ಮೆನಿಂಜೈಟಿಸ್ ಮತ್ತು ಇತರ ಕಾಯಿಲೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರನ್ನು ನೀನು ಸ್ಪರ್ಶಿಸಲಿ. \"ಮದುವೆ ನಡೆಯಬೇಕು; ಅದು ನಡೆಯಲೇಬೇಕು\" ಎಂದು ಹೇಳುವ ಜನರಿದ್ದಾರೆ ಮತ್ತು ವರ್ಷಗಳ ಕಾಲ..."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "...they have been waiting, searching for life partners. Likewise, there are those trying to gather money for it, those who plan to sell or change their property for this reason.",
      "hi": "...वे इंतज़ार कर रहे हैं, जीवनसाथी की तलाश कर रहे हैं। इसी तरह, कुछ लोग इसके लिए पैसे इकट्ठा करने की कोशिश कर रहे हैं, कुछ लोग इस वजह से अपनी संपत्ति बेचने या बदलने की योजना बना रहे हैं।",
      "ta": "...அவர்கள் வாழ்க்கைத் துணையைத் தேடிக் காத்திருக்கிறார்கள். அதேபோல், அதற்காகப் பணம் சேகரிக்க முயற்சிப்பவர்களும் இருக்கிறார்கள், இந்தக் காரணத்திற்காக தங்கள் சொத்தை விற்கவோ அல்லது மாற்றவோ திட்டமிடுபவர்களும் இருக்கிறார்கள்.",
      "bn": "...তারা অপেক্ষা করছে, জীবনসঙ্গী খুঁজছে। একইভাবে, এমন কিছু লোক আছে যারা এর জন্য অর্থ সংগ্রহ করার চেষ্টা করছে, যারা এই কারণে তাদের সম্পত্তি বিক্রি বা পরিবর্তন করার পরিকল্পনা করছে।",
      "te": "...వారు జీవిత భాగస్వాముల కోసం వెతుకుతూ వేచి ఉన్నారు. అదేవిధంగా, దాని కోసం డబ్బు సేకరించడానికి ప్రయత్నిస్తున్నవారు, ఈ కారణంగా తమ ఆస్తిని అమ్మాలని లేదా మార్చాలని ప్లాన్ చేసుకునేవారు కూడా ఉన్నారు.",
      "mr": "...ते वाट पाहत आहेत, जीवनसाथी शोधत आहेत. त्याचप्रमाणे, त्यासाठी पैसे जमवण्याचा प्रयत्न करणारे आहेत, जे या कारणासाठी त्यांची मालमत्ता विकण्याची किंवा बदलण्याची योजना आखत आहेत.",
      "fr": "…ils attendent, cherchent un partenaire. De même, certains cherchent à réunir de l'argent pour cela, envisagent de vendre ou de transformer leur propriété pour cette raison.",
      "es": "...han estado esperando, buscando pareja. De igual manera, hay quienes intentan reunir dinero para ello, quienes planean vender o cambiar su propiedad por este motivo.",
      "zh": "……他们一直在等待，寻找人生伴侣。同样，也有人试图为此攒钱，甚至打算为此出售或转让房产。",
      "kn": "...ಅವರು ಜೀವನ ಸಂಗಾತಿಗಳನ್ನು ಹುಡುಕುತ್ತಾ ಕಾಯುತ್ತಿದ್ದಾರೆ. ಅದೇ ರೀತಿ, ಅದಕ್ಕಾಗಿ ಹಣವನ್ನು ಸಂಗ್ರಹಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವವರೂ ಇದ್ದಾರೆ, ಈ ಕಾರಣಕ್ಕಾಗಿ ತಮ್ಮ ಆಸ್ತಿಯನ್ನು ಮಾರಾಟ ಮಾಡಲು ಅಥವಾ ಬದಲಾಯಿಸಲು ಯೋಜಿಸುವವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "In each of these matters, there are many who, because they have no life partner, experience personal and social pain and hardship and fall into despair. In the most exalted name of my Lord...",
      "hi": "इनमें से प्रत्येक मामले में, ऐसे बहुत से लोग हैं जो, अपने जीवनसाथी के न होने के कारण, व्यक्तिगत और सामाजिक पीड़ा और कठिनाई का अनुभव करते हैं और निराशा में डूब जाते हैं। मेरे प्रभु के पवित्र नाम से...",
      "ta": "இந்த ஒவ்வொரு விஷயத்திலும், வாழ்க்கைத் துணை இல்லாததால், தனிப்பட்ட மற்றும் சமூக வலியையும் கஷ்டத்தையும் அனுபவித்து விரக்தியில் விழுபவர்கள் பலர் உள்ளனர். என் இறைவனின் மிக உயர்ந்த நாமத்தில்...",
      "bn": "এই প্রতিটি বিষয়ে, এমন অনেকেই আছেন যারা, জীবনসঙ্গী না থাকার কারণে, ব্যক্তিগত এবং সামাজিক যন্ত্রণা এবং কষ্ট ভোগ করেন এবং হতাশায় পতিত হন। আমার প্রভুর সর্বোচ্চ নামে...",
      "te": "ఈ విషయాలలో ప్రతిదానిలోనూ, జీవిత భాగస్వామి లేకపోవడం వల్ల వ్యక్తిగత మరియు సామాజిక బాధలను, కష్టాలను అనుభవించి నిరాశలో పడిపోయే వారు చాలా మంది ఉన్నారు. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో...",
      "mr": "या प्रत्येक बाबतीत, असे बरेच लोक आहेत जे, जीवनसाथी नसल्यामुळे, वैयक्तिक आणि सामाजिक वेदना आणि अडचणी अनुभवतात आणि निराशेत पडतात. माझ्या प्रभूच्या सर्वात उदात्त नावाने...",
      "fr": "Dans chacun de ces cas, nombreux sont ceux qui, faute de partenaire, éprouvent des souffrances et des difficultés personnelles et sociales et sombrent dans le désespoir. Au nom très élevé de mon Seigneur…",
      "es": "En cada uno de estos asuntos, muchos, al no tener pareja, experimentan dolor y dificultades personales y sociales, y caen en la desesperación. En el nombre exaltado de mi Señor...",
      "zh": "在以上每一件事上，都有许多人因为没有伴侣而遭受个人和社会的痛苦和困苦，最终陷入绝望。奉我主至高无上的名……",
      "kn": "ಈ ಪ್ರತಿಯೊಂದು ವಿಷಯದಲ್ಲೂ, ಜೀವನ ಸಂಗಾತಿ ಇಲ್ಲದ ಕಾರಣ, ವೈಯಕ್ತಿಕ ಮತ್ತು ಸಾಮಾಜಿಕ ನೋವು ಮತ್ತು ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ ಹತಾಶೆಗೆ ಸಿಲುಕುವ ಅನೇಕರಿದ್ದಾರೆ. ನನ್ನ ಭಗವಂತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ..."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "By the authority of the Church and in the sign of the Cross, I proclaim that all marital obstacles be removed in the name of Jesus Christ — financial barriers, eligibility barriers — may they all be taken away in His name.",
      "hi": "चर्च के अधिकार और क्रॉस के चिन्ह से, मैं घोषणा करता हूँ कि यीशु मसीह के नाम पर सभी वैवाहिक बाधाएं दूर हो जाएँगी - वित्तीय बाधाएं, पात्रता बाधाएं - ये सभी उसके नाम पर दूर हो जाएँगी।",
      "ta": "திருச்சபையின் அதிகாரத்தாலும், சிலுவையின் அடையாளத்தாலும், இயேசு கிறிஸ்துவின் பெயரால் அனைத்து திருமணத் தடைகளும் - நிதித் தடைகள், தகுதித் தடைகள் - அகற்றப்படும் என்று நான் அறிவிக்கிறேன் - அவை அனைத்தும் அவருடைய பெயரால் அகற்றப்படட்டும்.",
      "bn": "গির্জার কর্তৃত্ব এবং ক্রুশের চিহ্নের মাধ্যমে, আমি ঘোষণা করছি যে যীশু খ্রীষ্টের নামে সমস্ত বৈবাহিক বাধা দূর করা হোক - আর্থিক বাধা, যোগ্যতার বাধা - তাঁর নামে এগুলি সবই দূর করা হোক।",
      "te": "చర్చి యొక్క అధికారం ద్వారా మరియు సిలువ గుర్తు ద్వారా, యేసుక్రీస్తు నామంలో అన్ని వివాహ అడ్డంకులు తొలగించబడతాయని నేను ప్రకటిస్తున్నాను - ఆర్థిక అడ్డంకులు, అర్హత అడ్డంకులు - అవన్నీ ఆయన నామంలో తొలగించబడాలి.",
      "mr": "चर्चच्या अधिकाराने आणि क्रॉसच्या चिन्हाने, मी घोषणा करतो की येशू ख्रिस्ताच्या नावाने सर्व वैवाहिक अडथळे दूर केले जावेत - आर्थिक अडथळे, पात्रता अडथळे - ते सर्व त्याच्या नावाने दूर केले जावेत.",
      "fr": "Par l’autorité de l’Église et sous le signe de la Croix, je proclame que tous les obstacles conjugaux soient supprimés au nom de Jésus-Christ — barrières financières, barrières d’éligibilité — qu’ils soient tous enlevés en Son nom.",
      "es": "Por la autoridad de la Iglesia y en la señal de la Cruz, proclamo que todos los obstáculos matrimoniales sean eliminados en el nombre de Jesucristo: barreras financieras, barreras de elegibilidad; que todas ellas sean eliminadas en Su nombre.",
      "zh": "以教会的权威和十字架的标志，我宣告，一切婚姻障碍都应以耶稣基督的名义消除——经济障碍、资格障碍——愿它们都以他的名义被带走。",
      "kn": "ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ ಮತ್ತು ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ಎಲ್ಲಾ ವೈವಾಹಿಕ ಅಡೆತಡೆಗಳನ್ನು ಯೇಸುಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ತೆಗೆದುಹಾಕಲಾಗುವುದು ಎಂದು ನಾನು ಘೋಷಿಸುತ್ತೇನೆ - ಆರ್ಥಿಕ ಅಡೆತಡೆಗಳು, ಅರ್ಹತಾ ಅಡೆತಡೆಗಳು - ಅವೆಲ್ಲವನ್ನೂ ಆತನ ಹೆಸರಿನಲ್ಲಿ ತೆಗೆದುಹಾಕಲಿ."
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "May the Lord’s grace, not your own ability, bring you favor and mercy from God.",
      "hi": "प्रभु की कृपा से, न कि आपकी अपनी योग्यता से, आपको ईश्वर की कृपा और दया प्राप्त हो।",
      "ta": "உங்கள் சொந்த திறமை அல்ல, கர்த்தருடைய கிருபையே உங்களுக்குக் கடவுளிடமிருந்து தயவையும் கருணையையும் கொண்டு வரட்டும்.",
      "bn": "আপনার নিজস্ব ক্ষমতা নয়, প্রভুর অনুগ্রহ আপনাকে ঈশ্বরের অনুগ্রহ এবং করুণা এনে দিক।",
      "te": "మీ స్వంత సామర్థ్యం కాదు, ప్రభువు కృప మీకు దేవుని నుండి అనుగ్రహం మరియు కనికరాన్ని తెస్తుంది.",
      "mr": "तुमच्या स्वतःच्या क्षमतेने नव्हे तर प्रभूच्या कृपेने तुम्हाला देवाची कृपा आणि दया मिळो.",
      "fr": "Que la grâce du Seigneur, et non vos propres capacités, vous apporte la faveur et la miséricorde de Dieu.",
      "es": "Que la gracia del Señor, no tu propia habilidad, te traiga favor y misericordia de Dios.",
      "zh": "愿主的恩典，而不是你自己的能力，给你带来上帝的恩惠和怜悯。",
      "kn": "ನಿಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯವಲ್ಲ, ಬದಲಾಗಿ ಕರ್ತನ ಕೃಪೆಯೇ ನಿಮಗೆ ದೇವರ ಅನುಗ್ರಹ ಮತ್ತು ಕರುಣೆಯನ್ನು ತರಲಿ."
    }
  },
  {
    "start": "5:54",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit, Amen. 1 Corinthians 9:27 —",
      "hi": "पिता और पुत्र और पवित्र आत्मा के नाम से, आमीन। 1 कुरिन्थियों 9:27 —",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென். 1 கொரிந்தியர் 9:27 —",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমেন। 1 করিন্থীয় 9:27 —",
      "te": "తండ్రి నామమున, కుమారుని నామమున, పరిశుద్ధాత్మ నామమున, ఆమేన్. 1 కొరింథీయులు 9:27 —",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन. 1 करिंथकर 9:27 —",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. 1 Corinthiens 9:27 —",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. 1 Corintios 9:27 —",
      "zh": "奉圣父、圣子、圣灵的名，阿们。哥林多前书 9:27 —",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್. 1 ಕೊರಿಂಥ 9:27 —"
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "I have preached the Gospel to others,",
      "hi": "मैंने दूसरों को सुसमाचार सुनाया है,",
      "ta": "நான் மற்றவர்களுக்கு நற்செய்தியைப் பிரசங்கித்திருக்கிறேன்,",
      "bn": "আমি অন্যদের কাছে সুসমাচার প্রচার করেছি,",
      "te": "నేను ఇతరులకు సువార్తను ప్రకటించాను,",
      "mr": "मी इतरांना सुवार्ता सांगितली आहे,",
      "fr": "J'ai prêché l'Évangile à d'autres,",
      "es": "He predicado el evangelio a otros,",
      "zh": "我向别人传福音，",
      "kn": "ನಾನು ಇತರರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಿದ್ದೇನೆ,"
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "yet I must be careful that I myself may not be disqualified.",
      "hi": "फिर भी मुझे सावधान रहना चाहिए कि मैं स्वयं अयोग्य न ठहरूँ।",
      "ta": "ஆனாலும் நான் தகுதியற்றவனாகிவிடாதபடி கவனமாக இருக்க வேண்டும்.",
      "bn": "তবুও আমাকে অবশ্যই সতর্ক থাকতে হবে যে আমি নিজেও যেন অযোগ্য না হই।",
      "te": "అయినప్పటికీ నేను అనర్హుడనవ్వకుండా జాగ్రత్త వహించాలి.",
      "mr": "तरीही मी स्वतः अपात्र ठरू नये याची काळजी घेतली पाहिजे.",
      "fr": "Je dois cependant faire attention à ne pas être moi-même disqualifié.",
      "es": "pero debo tener cuidado, no sea que yo mismo sea descalificado.",
      "zh": "但我必须小心，以免自己被取消资格。",
      "kn": "ಆದರೂ ನಾನು ಅನರ್ಹನಾಗದಂತೆ ಎಚ್ಚರ ವಹಿಸಬೇಕು."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "I discipline and control my body strictly,",
      "hi": "मैं अपने शरीर को सख्ती से अनुशासित और नियंत्रित करता हूँ,",
      "ta": "நான் என் உடலைக் கண்டிப்பாகக் கட்டுப்படுத்தி, நெறிப்படுத்துகிறேன்.",
      "bn": "আমি আমার শরীরকে কঠোরভাবে শাসন করি এবং নিয়ন্ত্রণ করি,",
      "te": "నేను నా శరీరాన్ని కఠినంగా క్రమశిక్షణలో ఉంచుకుంటాను మరియు నియంత్రించుకుంటాను,",
      "mr": "मी माझ्या शरीराला कडक शिस्त लावतो आणि नियंत्रित करतो,",
      "fr": "Je discipline et contrôle mon corps strictement,",
      "es": "Disciplino y controlo mi cuerpo estrictamente,",
      "zh": "我严守纪律，控制自己的身体，",
      "kn": "ನಾನು ನನ್ನ ದೇಹವನ್ನು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಶಿಸ್ತುಬದ್ಧವಾಗಿ ಮತ್ತು ನಿಯಂತ್ರಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "bringing it under subjection. Even the Apostle Paul feared such a downfall,",
      "hi": "उसे वश में कर दिया। प्रेरित पौलुस भी ऐसे पतन से डरता था।",
      "ta": "அதை கீழ்ப்படுத்துதல். அப்போஸ்தலன் பவுல் கூட அத்தகைய வீழ்ச்சிக்கு அஞ்சினார்,",
      "bn": "একে বশীভূত করা। এমনকি প্রেরিত পৌলও এই ধরণের পতনের আশঙ্কা করেছিলেন,",
      "te": "దానిని అధీనంలోకి తీసుకురావడం. అపొస్తలుడైన పౌలు కూడా అలాంటి పతనానికి భయపడ్డాడు,",
      "mr": "ते अधीन करणे. प्रेषित पौलालाही अशा पतनाची भीती होती,",
      "fr": "l'assujettissant. Même l'apôtre Paul craignait une telle chute,",
      "es": "sometiéndola. Incluso el apóstol Pablo temía tal caída,",
      "zh": "使它臣服。就连使徒保罗也害怕这样的败坏，",
      "kn": "ಅದನ್ನು ಅಧೀನಕ್ಕೆ ತರುವುದು. ಅಪೊಸ್ತಲ ಪೌಲನು ಸಹ ಅಂತಹ ಅವನತಿಗೆ ಹೆದರುತ್ತಿದ್ದನು,"
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "and truly, I too share that fear. Those who preach to others must also be vigilant —",
      "hi": "और सच कहूँ तो, मैं भी इसी डर से गुज़र रहा हूँ। जो लोग दूसरों को उपदेश देते हैं, उन्हें भी सतर्क रहना चाहिए—",
      "ta": "உண்மையிலேயே, நானும் அந்த பயத்தைப் பகிர்ந்து கொள்கிறேன். மற்றவர்களுக்குப் பிரசங்கிப்பவர்களும் விழிப்புடன் இருக்க வேண்டும் -",
      "bn": "এবং সত্যি বলতে, আমিও সেই ভয়ে ভুগছি। যারা অন্যদের কাছে প্রচার করেন তাদেরও সতর্ক থাকতে হবে —",
      "te": "మరియు నిజంగా, నేను కూడా ఆ భయాన్ని పంచుకుంటాను. ఇతరులకు బోధించేవారు కూడా అప్రమత్తంగా ఉండాలి —",
      "mr": "आणि खरंच, मलाही ती भीती वाटते. जे इतरांना उपदेश करतात त्यांनीही जागरूक असले पाहिजे —",
      "fr": "Et, en vérité, je partage cette crainte. Ceux qui prêchent doivent aussi être vigilants —",
      "es": "Y, en verdad, yo también comparto ese temor. Quienes predican a otros también deben estar atentos.",
      "zh": "说实话，我也有同样的恐惧。传道的人也必须警惕——",
      "kn": "ಮತ್ತು ನಿಜಕ್ಕೂ, ನನಗೂ ಆ ಭಯವಿದೆ. ಇತರರಿಗೆ ಉಪದೇಶ ಮಾಡುವವರು ಸಹ ಜಾಗರೂಕರಾಗಿರಬೇಕು -"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "for no one can guarantee themselves. Even Christ, as part of God’s divine plan,",
      "hi": "क्योंकि कोई भी अपनी ज़िम्मेदारी खुद नहीं ले सकता। यहाँ तक कि मसीह भी, परमेश्वर की दिव्य योजना के तहत,",
      "ta": "ஏனெனில் யாரும் தங்களைத் தாங்களே உத்தரவாதம் செய்ய முடியாது. கடவுளின் தெய்வீக திட்டத்தின் ஒரு பகுதியாக கிறிஸ்து கூட,",
      "bn": "কারণ কেউই নিজেদের গ্যারান্টি দিতে পারে না। এমনকি খ্রীষ্টও, ঈশ্বরের ঐশ্বরিক পরিকল্পনার অংশ হিসেবে,",
      "te": "ఎందుకంటే ఎవరూ తమకు తాముగా హామీ ఇవ్వలేరు. దేవుని దైవిక ప్రణాళికలో భాగంగా క్రీస్తు కూడా,",
      "mr": "कारण कोणीही स्वतःची हमी देऊ शकत नाही. देवाच्या दैवी योजनेचा भाग म्हणून ख्रिस्त देखील,",
      "fr": "car personne ne peut se garantir lui-même. Même le Christ, en tant que partie du plan divin,",
      "es": "porque nadie puede garantizarse a sí mismo. Incluso Cristo, como parte del plan divino de Dios,",
      "zh": "因为没有人能保证自己。即使是基督，作为上帝神圣计划的一部分，",
      "kn": "ಏಕೆಂದರೆ ಯಾರೂ ತಮ್ಮನ್ನು ತಾವು ಖಾತರಿಪಡಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ದೇವರ ದೈವಿಕ ಯೋಜನೆಯ ಭಾಗವಾಗಿ ಕ್ರಿಸ್ತನೂ ಸಹ,"
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "took on human form. Therefore, His commitment had to be a personal decision, an act of His own will.",
      "hi": "ने मानव रूप धारण किया। इसलिए, उनकी प्रतिबद्धता एक व्यक्तिगत निर्णय, उनकी अपनी इच्छा का कार्य होना चाहिए था।",
      "ta": "மனித வடிவம் எடுத்தார். எனவே, அவரது உறுதிப்பாடு ஒரு தனிப்பட்ட முடிவாக, அவரது சொந்த விருப்பத்தின் செயலாக இருக்க வேண்டும்.",
      "bn": "মানব রূপ ধারণ করেছিলেন। অতএব, তাঁর প্রতিশ্রুতি ছিল একটি ব্যক্তিগত সিদ্ধান্ত, তাঁর নিজস্ব ইচ্ছার একটি কাজ।",
      "te": "మానవ రూపాన్ని తీసుకున్నాడు. కాబట్టి, ఆయన నిబద్ధత వ్యక్తిగత నిర్ణయంగా, ఆయన స్వంత సంకల్పం యొక్క చర్యగా ఉండాలి.",
      "mr": "मानवी रूप धारण केले. म्हणून, त्याची वचनबद्धता हा एक वैयक्तिक निर्णय, त्याच्या स्वतःच्या इच्छेचा कृती असावा.",
      "fr": "a pris forme humaine. Son engagement devait donc être une décision personnelle, un acte de sa propre volonté.",
      "es": "tomó forma humana. Por lo tanto, su compromiso tuvo que ser una decisión personal, un acto de su propia voluntad.",
      "zh": "化为人形。因此，祂的承诺必然是祂个人的决定，是祂自愿的行为。",
      "kn": "ಮಾನವ ರೂಪವನ್ನು ಪಡೆದುಕೊಂಡಿತು. ಆದ್ದರಿಂದ, ಅವನ ಬದ್ಧತೆಯು ವೈಯಕ್ತಿಕ ನಿರ್ಧಾರವಾಗಿರಬೇಕು, ಅವನ ಸ್ವಂತ ಇಚ್ಛೆಯ ಕ್ರಿಯೆಯಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "If we were to say it was only through the Father’s help, then Christ could never serve as our model. That is why Jesus said —",
      "hi": "अगर हम कहें कि यह सिर्फ़ पिता की मदद से हुआ, तो मसीह हमारे आदर्श कभी नहीं बन सकते। इसीलिए यीशु ने कहा—",
      "ta": "பிதாவின் உதவியால் மட்டுமே என்று நாம் கூறினால், கிறிஸ்து ஒருபோதும் நமக்கு முன்மாதிரியாக இருக்க முடியாது. அதனால்தான் இயேசு சொன்னார் -",
      "bn": "যদি আমরা বলি যে এটি কেবল পিতার সাহায্যের মাধ্যমেই সম্ভব হয়েছে, তাহলে খ্রীষ্ট কখনই আমাদের আদর্শ হিসেবে কাজ করতে পারবেন না। এই কারণেই যীশু বলেছিলেন —",
      "te": "తండ్రి సహాయం ద్వారా మాత్రమే అని మనం చెబితే, క్రీస్తు ఎప్పటికీ మనకు ఆదర్శంగా ఉండలేడు. అందుకే యేసు ఇలా అన్నాడు -",
      "mr": "जर आपण असे म्हटले की ते फक्त पित्याच्या मदतीने झाले, तर ख्रिस्त कधीही आपला आदर्श बनू शकणार नाही. म्हणूनच येशू म्हणाला -",
      "fr": "Si nous disions que c'est seulement par l'aide du Père, alors le Christ ne pourrait jamais nous servir de modèle. C'est pourquoi Jésus a dit :",
      "es": "Si dijéramos que fue solo por la ayuda del Padre, entonces Cristo nunca podría ser nuestro modelo. Por eso Jesús dijo:",
      "zh": "如果我们说这一切都是靠着父的帮助，那么基督就永远不能成为我们的榜样。因此耶稣说——",
      "kn": "ತಂದೆಯ ಸಹಾಯದಿಂದ ಮಾತ್ರ ಸಾಧ್ಯ ಎಂದು ನಾವು ಹೇಳಿದರೆ, ಕ್ರಿಸ್ತನು ಎಂದಿಗೂ ನಮ್ಮ ಮಾದರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಹೀಗೆ ಹೇಳಿದನು -"
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "Whoever humbles himself like this little child is the greatest in the kingdom of heaven (Matthew 18:4).",
      "hi": "जो कोई अपने आप को इस छोटे बच्चे के समान दीन बनाता है, वह स्वर्ग के राज्य में बड़ा है (मत्ती 18:4)।",
      "ta": "இந்தச் சிறு பிள்ளையைப் போலத் தன்னைத் தாழ்த்துகிறவன் எவனோ, அவனே பரலோகராஜ்யத்தில் பெரியவன் (மத்தேயு 18:4).",
      "bn": "যে কেউ এই ছোট শিশুর মতো নিজেকে নত করে, সে স্বর্গরাজ্যে শ্রেষ্ঠ (মথি 18:4)।",
      "te": "ఈ చిన్న బిడ్డవలె తన్నుతాను తగ్గించుకొనువాడే పరలోక రాజ్యములో గొప్పవాడు (మత్తయి 18:4).",
      "mr": "जो कोणी या लहान मुलासारखा स्वतःला नम्र करतो तो स्वर्गाच्या राज्यात सर्वात मोठा आहे (मत्तय 18:4).",
      "fr": "Celui qui s'humilie comme ce petit enfant sera le plus grand dans le royaume des cieux (Matthieu 18:4).",
      "es": "Cualquiera que se humille como este niño, ése es el mayor en el reino de los cielos (Mateo 18:4).",
      "zh": "凡自己谦卑像这小孩子的，他在天国里就是最大的。(马太福音 18:4)",
      "kn": "ಈ ಚಿಕ್ಕ ಮಗುವಿನಂತೆ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವವನೇ ಪರಲೋಕ ರಾಜ್ಯದಲ್ಲಿ ದೊಡ್ಡವನು (ಮತ್ತಾಯ 18:4)."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "When we keep saying “Little child it’s not about childishness or immaturity. A child is innocent — but that’s not the main point.",
      "hi": "जब हम बार-बार कहते हैं, \"छोटे बच्चे, इसका मतलब बचपना या अपरिपक्वता नहीं है। बच्चा मासूम होता है - लेकिन मुख्य बात यह नहीं है।\"",
      "ta": "நாம் தொடர்ந்து சொல்லும்போது, \"சின்னக் குழந்தை, இது குழந்தைத்தனம் அல்லது முதிர்ச்சியின்மை பற்றியது அல்ல. ஒரு குழந்தை அப்பாவி - ஆனால் அது முக்கிய விஷயம் அல்ல.",
      "bn": "যখন আমরা \"ছোট বাচ্চা\" বলি, তখন এটা শিশুসুলভতা বা অপরিপক্কতার বিষয় নয়। একটি শিশু নির্দোষ - কিন্তু এটাই মূল বিষয় নয়।",
      "te": "మనం \"చిన్న పిల్లా, ఇది పిల్లతనం లేదా అపరిపక్వత గురించి కాదు. పిల్లవాడు అమాయకుడు - కానీ అది ప్రధాన విషయం కాదు\" అని చెబుతూనే ఉన్నప్పుడు.",
      "mr": "जेव्हा आपण \"लहान बाळा\" असे म्हणत राहतो तेव्हा ते बालिशपणा किंवा अपरिपक्वतेबद्दल नसते. मूल निष्पाप असते - पण तो मुख्य मुद्दा नाही.",
      "fr": "Quand on répète sans cesse « Petit enfant », ce n'est pas une question d'infantilisme ou d'immaturité. Un enfant est innocent, mais ce n'est pas l'essentiel.",
      "es": "Cuando decimos constantemente: \"Niño pequeño\", no se trata de infantilismo ni inmadurez. Un niño es inocente, pero ese no es el punto principal.",
      "zh": "当我们不断说“小孩子”时，这与幼稚或不成熟无关。孩子是天真的——但这不是重点。",
      "kn": "ನಾವು \"ಚಿಕ್ಕ ಮಗು, ಇದು ಬಾಲಿಶತೆ ಅಥವಾ ಅಪಕ್ವತೆಯ ಬಗ್ಗೆ ಅಲ್ಲ. ಮಗು ಮುಗ್ಧ - ಆದರೆ ಅದು ಮುಖ್ಯ ವಿಷಯವಲ್ಲ\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇರುವಾಗ."
    }
  },
  {
    "start": "7:41",
    "text": {
      "en": "The real importance lies in humbling ourselves. The \"little child\" is just a model, a teaching guide.",
      "hi": "असली महत्व खुद को नम्र बनाने में है। \"छोटा बच्चा\" तो बस एक आदर्श है, एक शिक्षाप्रद मार्गदर्शक।",
      "ta": "நம்மை நாமே தாழ்த்திக் கொள்வதில்தான் உண்மையான முக்கியத்துவம் உள்ளது. \"சிறு குழந்தை\" வெறும் ஒரு மாதிரி, ஒரு கற்பித்தல் வழிகாட்டி.",
      "bn": "আসল গুরুত্ব হলো নিজেদের বিনীত করা। \"ছোট শিশু\" কেবল একটি আদর্শ, একটি শিক্ষাদানকারী।",
      "te": "నిజమైన ప్రాముఖ్యత మనల్ని మనం తగ్గించుకోవడంలో ఉంది. \"చిన్న పిల్లవాడు\" కేవలం ఒక నమూనా, బోధనా మార్గదర్శి.",
      "mr": "खरे महत्त्व स्वतःला नम्र करण्यात आहे. \"लहान मूल\" हे फक्त एक आदर्श आहे, एक शिकवणारा मार्गदर्शक आहे.",
      "fr": "L'important est de s'humilier. Le « petit enfant » n'est qu'un modèle, un guide pédagogique.",
      "es": "La verdadera importancia radica en humillarnos. El \"niño pequeño\" es solo un modelo, una guía de enseñanza.",
      "zh": "真正重要的是谦卑自己。“小孩子”只是一个榜样，一个教导的引导者。",
      "kn": "ನಿಜವಾದ ಪ್ರಾಮುಖ್ಯತೆಯು ನಮ್ಮನ್ನು ನಾವು ತಗ್ಗಿಸಿಕೊಳ್ಳುವುದರಲ್ಲಿದೆ. \"ಚಿಕ್ಕ ಮಗು\" ಕೇವಲ ಒಂದು ಮಾದರಿ, ಬೋಧನಾ ಮಾರ್ಗದರ್ಶಿ."
    }
  },
  {
    "start": "7:51",
    "text": {
      "en": "What Jesus truly means here is to humble oneself — to lower one’s own status.",
      "hi": "यीशु का यहाँ वास्तव में तात्पर्य है अपने आप को नम्र करना - अपने स्वयं के स्तर को नीचा करना।",
      "ta": "இயேசு இங்கே உண்மையிலேயே கூறுவது என்னவென்றால், தன்னைத்தானே தாழ்த்திக் கொள்வது - ஒருவரின் சொந்த அந்தஸ்தை தாழ்த்திக் கொள்வது.",
      "bn": "যীশু এখানে যা বোঝাতে চেয়েছেন তা হল নিজেকে বিনীত করা - নিজের মর্যাদাকে ছোট করা।",
      "te": "యేసు ఇక్కడ నిజంగా అర్థం ఏమిటంటే తనను తాను తగ్గించుకోవడం - ఒకరి స్వంత హోదాను తగ్గించుకోవడం.",
      "mr": "येथे येशूचा खरा अर्थ स्वतःला नम्र करणे - स्वतःचा दर्जा कमी करणे असा आहे.",
      "fr": "Ce que Jésus veut vraiment dire ici, c’est de s’humilier, d’abaisser son propre statut.",
      "es": "Lo que Jesús realmente quiere decir aquí es humillarse, rebajar el propio estatus.",
      "zh": "耶稣在这里真正想表达的意思是谦卑自己——降低自己的地位。",
      "kn": "ಯೇಸು ಇಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಹೇಳುವುದರ ಅರ್ಥವೇನೆಂದರೆ, ತನ್ನನ್ನು ತಾನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವುದು - ತನ್ನ ಸ್ವಂತ ಸ್ಥಾನಮಾನವನ್ನು ಕಡಿಮೆ ಮಾಡಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "8:02",
    "text": {
      "en": "It’s not about being belittled by Satan or by others, but choosing to humble oneself willingly. The Bible strongly emphasizes this: we are not to humiliate others —",
      "hi": "इसका मतलब शैतान या दूसरों द्वारा तुच्छ समझे जाने से नहीं, बल्कि स्वेच्छा से खुद को नम्र करने का चुनाव करना है। बाइबल इस बात पर ज़ोर देती है: हमें दूसरों को नीचा नहीं दिखाना चाहिए —",
      "ta": "இது சாத்தானாலோ அல்லது மற்றவர்களாலோ இழிவுபடுத்தப்படுவதைப் பற்றியது அல்ல, மாறாக மனமுவந்து தன்னைத் தாழ்த்திக் கொள்வதைத் தேர்ந்தெடுப்பதைப் பற்றியது. பைபிள் இதை வலுவாக வலியுறுத்துகிறது: நாம் மற்றவர்களை அவமானப்படுத்தக்கூடாது -",
      "bn": "এটি শয়তান বা অন্যদের দ্বারা অবজ্ঞার বিষয় নয়, বরং স্বেচ্ছায় নিজেকে বিনয়ী করার সিদ্ধান্ত নেওয়ার বিষয়। বাইবেল দৃঢ়ভাবে এই বিষয়টির উপর জোর দেয়: আমরা অন্যদের অবমাননা করব না —",
      "te": "ఇది సాతాను లేదా ఇతరులచే తక్కువ చేయబడటం గురించి కాదు, కానీ ఇష్టపూర్వకంగా తనను తాను తగ్గించుకోవడానికి ఎంచుకోవడం గురించి. బైబిల్ దీనిని గట్టిగా నొక్కి చెబుతుంది: మనం ఇతరులను అవమానించకూడదు —",
      "mr": "हे सैतानाकडून किंवा इतरांकडून कमी लेखले जाण्याबद्दल नाही, तर स्वेच्छेने स्वतःला नम्र करण्याचा निर्णय घेण्याबद्दल आहे. बायबल यावर जोरदारपणे भर देते: आपण इतरांना कमी लेखू नये —",
      "fr": "Il ne s'agit pas d'être rabaissé par Satan ou par les autres, mais de choisir de s'humilier volontairement. La Bible insiste fortement sur ce point : nous ne devons pas humilier les autres.",
      "es": "No se trata de ser menospreciado por Satanás ni por otros, sino de elegir humillarse voluntariamente. La Biblia lo enfatiza con fuerza: no debemos humillar a los demás.",
      "zh": "这不是被撒旦或他人贬低的问题，而是选择甘愿谦卑自己。圣经强烈强调这一点:我们不可羞辱他人——",
      "kn": "ಇದು ಸೈತಾನನಿಂದ ಅಥವಾ ಇತರರಿಂದ ಕೀಳಾಗಿ ಕಾಣಲ್ಪಡುವುದರ ಬಗ್ಗೆ ಅಲ್ಲ, ಬದಲಾಗಿ ಸ್ವಇಚ್ಛೆಯಿಂದ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಲು ಆರಿಸಿಕೊಳ್ಳುವುದರ ಬಗ್ಗೆ. ಬೈಬಲ್ ಇದನ್ನು ಬಲವಾಗಿ ಒತ್ತಿಹೇಳುತ್ತದೆ: ನಾವು ಇತರರನ್ನು ಅವಮಾನಿಸಬಾರದು -"
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "instead, we must humble ourselves. That’s why, when Jesus speaks of renunciation, He says “deny yourself.” He never said, “Let others deny you.”",
      "hi": "इसके बजाय, हमें खुद को नम्र करना चाहिए। इसीलिए, जब यीशु त्याग की बात करते हैं, तो वे कहते हैं, \"अपने आप को त्याग दो।\" उन्होंने कभी नहीं कहा, \"दूसरों को तुम्हें त्यागने दो।\"",
      "ta": "அதற்கு பதிலாக, நாம் நம்மைத் தாழ்த்த வேண்டும். அதனால்தான், இயேசு துறவைப் பற்றிப் பேசும்போது, \"உங்களை நீங்களே மறுதலியுங்கள்\" என்று கூறுகிறார். \"மற்றவர்கள் உங்களை மறுக்கட்டும்\" என்று அவர் ஒருபோதும் சொல்லவில்லை.",
      "bn": "বরং, আমাদের নিজেদেরকে বিনয়ী করতে হবে। সেইজন্যই, যখন যীশু ত্যাগের কথা বলেন, তিনি বলেন \"নিজেকে অস্বীকার করো।\" তিনি কখনও বলেননি, \"অন্যরা তোমাকে অস্বীকার করুক।\"",
      "te": "బదులుగా, మనం మనల్ని మనం తగ్గించుకోవాలి. అందుకే, యేసు పరిత్యాగం గురించి మాట్లాడేటప్పుడు, \"మిమ్మల్ని మీరు తిరస్కరించుకోండి\" అని అంటాడు. \"ఇతరులు మిమ్మల్ని తిరస్కరించనివ్వండి\" అని ఆయన ఎప్పుడూ చెప్పలేదు.",
      "mr": "त्याऐवजी, आपण स्वतःला नम्र केले पाहिजे. म्हणूनच, जेव्हा येशू त्यागाबद्दल बोलतो तेव्हा तो म्हणतो, \"स्वतःला नाकारा.\" त्याने कधीही म्हटले नाही, \"इतरांना तुम्हाला नाकारू द्या.\"",
      "fr": "Au contraire, nous devons nous humilier. C'est pourquoi, lorsque Jésus parle de renoncement, il dit : « Renoncer à soi-même. » Il n'a jamais dit : « Que les autres te renient. »",
      "es": "En cambio, debemos humillarnos. Por eso, cuando Jesús habla de renuncia, dice: «Niégate a ti mismo». Nunca dijo: «Deja que otros te nieguen».",
      "zh": "相反，我们必须谦卑自己。因此，当耶稣谈到舍己时，祂说的是“舍己”。祂从未说过“让别人舍弃你”。",
      "kn": "ಬದಲಾಗಿ, ನಾವು ನಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಬೇಕು. ಅದಕ್ಕಾಗಿಯೇ, ಯೇಸು ತ್ಯಾಗದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, \"ನಿಮ್ಮನ್ನು ನಿರಾಕರಿಸಿ\" ಎಂದು ಹೇಳುತ್ತಾನೆ. \"ಇತರರು ನಿಮ್ಮನ್ನು ನಿರಾಕರಿಸಲಿ\" ಎಂದು ಅವನು ಎಂದಿಗೂ ಹೇಳಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:29",
    "text": {
      "en": "As we read in Matthew 18:4, whoever humbles himself like this child",
      "hi": "जैसा कि हम मत्ती 18:4 में पढ़ते हैं, जो कोई अपने आप को इस बालक के समान दीन बनाएगा",
      "ta": "மத்தேயு 18:4-ல் நாம் வாசிக்கிறபடி, இந்தக் குழந்தையைப் போலத் தன்னைத் தாழ்த்துகிறவன் எவனோ அவன்",
      "bn": "যেমন আমরা মথি 18:4 পদে পড়ি, যে কেউ এই শিশুর মতো নিজেকে নম্র করে",
      "te": "మత్తయి 18:4 లో మనం చదివినట్లుగా, ఈ బిడ్డలాగా తనను తాను తగ్గించుకునేవాడు",
      "mr": "जसे आपण मत्तय 18:4 मध्ये वाचतो, जो कोणी स्वतःला या मुलासारखे नम्र करतो",
      "fr": "Comme nous le lisons dans Matthieu 18:4, quiconque s'humilie comme cet enfant",
      "es": "Como leemos en Mateo 18:4, cualquiera que se humille como este niño,",
      "zh": "正如我们在马太福音 18:4 中读到的，凡像这孩子一样谦卑自己的人",
      "kn": "ಮತ್ತಾಯ 18:4 ರಲ್ಲಿ ನಾವು ಓದುವಂತೆ, ಈ ಮಗುವಿನಂತೆ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವವನು"
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "is the greatest in the kingdom of heaven.",
      "hi": "स्वर्ग के राज्य में सबसे बड़ा है।",
      "ta": "பரலோக ராஜ்யத்தில் மிகப் பெரியவர்.",
      "bn": "স্বর্গরাজ্যে সর্বশ্রেষ্ঠ।",
      "te": "పరలోక రాజ్యంలో అందరికంటే గొప్పవాడు.",
      "mr": "स्वर्गाच्या राज्यात सर्वात महान आहे.",
      "fr": "est le plus grand dans le royaume des cieux.",
      "es": "es el mayor en el reino de los cielos.",
      "zh": "是天国里最大的。",
      "kn": "ಸ್ವರ್ಗದ ರಾಜ್ಯದಲ್ಲಿ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ."
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "So the focus is not on the child, but on the act of humbling oneself.",
      "hi": "अतः ध्यान बच्चे पर नहीं, बल्कि स्वयं को नम्र बनाने पर है।",
      "ta": "எனவே கவனம் குழந்தையின் மீது அல்ல, மாறாக தன்னைத்தானே தாழ்த்திக் கொள்ளும் செயலின் மீது உள்ளது.",
      "bn": "তাই মনোযোগ শিশুর উপর নয়, বরং নিজেকে বিনীত করার কাজের উপর।",
      "te": "కాబట్టి దృష్టి పిల్లలపై కాదు, తనను తాను తగ్గించుకునే చర్యపై ఉంది.",
      "mr": "म्हणून लक्ष मुलावर नाही तर स्वतःला नम्र करण्याच्या कृतीवर आहे.",
      "fr": "L’accent n’est donc pas mis sur l’enfant, mais sur l’acte de s’humilier.",
      "es": "Así que el enfoque no está en el niño, sino en el acto de humillarse.",
      "zh": "因此，重点不在于孩子，而在于谦卑自己的行为。",
      "kn": "ಆದ್ದರಿಂದ ಗಮನವು ಮಗುವಿನ ಮೇಲೆ ಅಲ್ಲ, ಬದಲಾಗಿ ತನ್ನನ್ನು ತಾನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವ ಕ್ರಿಯೆಯ ಮೇಲೆ."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "Extraordinary divine experiences can be yours too — if you haven’t yet subscribed to this YouTube channel, do it now, and by sharing this video with your friends right away, become a messenger of the Lord.",
      "hi": "असाधारण दिव्य अनुभव आप भी प्राप्त कर सकते हैं - यदि आपने अभी तक इस यूट्यूब चैनल की सदस्यता नहीं ली है, तो अभी लें, और इस वीडियो को तुरंत अपने दोस्तों के साथ साझा करके, प्रभु के संदेशवाहक बनें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம் - நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே அதைச் செய்யுங்கள், மேலும் இந்த வீடியோவை உடனடியாக உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதராகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে — যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন, এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করে, প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "అసాధారణమైన దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు — మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి మరియు ఈ వీడియోను మీ స్నేహితులతో వెంటనే పంచుకోవడం ద్వారా, ప్రభువు యొక్క దూతగా మారండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात — जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा आणि हा व्हिडिओ तुमच्या मित्रांसह लगेच शेअर करून, परमेश्वराचे दूत बना.",
      "fr": "Des expériences divines extraordinaires peuvent aussi être les vôtres — si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant et en partageant cette vidéo avec vos amis dès maintenant, devenez un messager du Seigneur.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas: si aún no te has suscrito a este canal de YouTube, hazlo ahora y, al compartir este video con tus amigos de inmediato, conviértete en un mensajero del Señor.",
      "zh": "您也可以拥有非凡的神圣体验——如果您还没有订阅这个 YouTube 频道，请立即订阅，并立即与您的朋友分享此视频，成为主的使者。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು - ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ತಕ್ಷಣವೇ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]