[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 18th, Thursday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 18 दिसंबर, गुरुवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 18, வியாழக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 18 ডিসেম্বর, বৃহস্পতিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 18, గురువారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 18 डिसेंबर, गुरुवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le jeudi 18 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es jueves 18 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月18日，星期四。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 18, ಗುರುವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणीला सर्व सृष्टीचे समर्पण करण्यास कारणीभूत ठरू दे.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಾನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, This morning we call upon Your Name and plead.",
      "hi": "हे प्रभु, आज सुबह हम आपका नाम पुकारते हैं और विनती करते हैं।",
      "ta": "ஆண்டவரே, இன்று காலை நாங்கள் உமது நாமத்தைத் தொழுது மன்றாடுகிறோம்.",
      "bn": "প্রভু, আজ সকালে আমরা তোমার নামে প্রার্থনা করছি এবং মিনতি করছি।",
      "te": "ప్రభువా, ఈ ఉదయం మేము నీ నామమును ప్రార్థించి వేడుకుంటాము.",
      "mr": "प्रभू, आज सकाळी आम्ही तुझ्या नावाचा धावा करतो आणि विनवणी करतो.",
      "fr": "Seigneur, ce matin nous invoquons Ton Nom et nous Te supplions.",
      "es": "Señor, esta mañana invocamos tu Nombre y suplicamos.",
      "zh": "主啊，今天早上我们呼求你的名，恳求你。",
      "kn": "ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ ನಾವು ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುತ್ತೇವೆ ಮತ್ತು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "We pray, Lord, that not even a single son or daughter who calls upon Your Name may ever be put to shame.",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं कि आपका नाम लेने वाला एक भी बेटा या बेटी कभी शर्मिंदा न हो।",
      "ta": "ஆண்டவரே, உமது நாமத்தைத் தொழுதுகொள்ளும் ஒரு மகனோ மகளோ கூட ஒருபோதும் வெட்கப்படக்கூடாது என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি, প্রভু, তোমার নামে ডাকা কোনও পুত্র বা কন্যা যেন কখনও লজ্জিত না হয়।",
      "te": "ప్రభువా, నీ నామమును ప్రార్థించు ఒక్క కొడుకు లేదా కూతురు కూడా సిగ్గుపడకూడదని మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की, तुझ्या नावाचा धावा करणाऱ्या एकाही मुलाला किंवा मुलीला कधीही लज्जित होऊ नये.",
      "fr": "Nous prions, Seigneur, pour qu'aucun fils ni fille qui invoque Ton Nom ne soit jamais couvert de honte.",
      "es": "Oramos, Señor, para que ni siquiera un solo hijo o hija que invoque tu Nombre sea avergonzado.",
      "zh": "主啊，我们祈求，愿你所有的儿女，凡呼求你名的，都不要蒙羞。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುವ ಒಬ್ಬ ಮಗನಾಗಲಿ ಮಗಳಾಗಲಿ ಎಂದಿಗೂ ನಾಚಿಕೆಪಡಬಾರದೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "Lord, remembering Your return, we pray; this morning we bow down and worship Your holy wounds.",
      "hi": "हे प्रभु, आपकी वापसी को याद करते हुए, हम प्रार्थना करते हैं; आज सुबह हम आपके पवित्र घावों को नमन करते हैं और उनकी पूजा करते हैं।",
      "ta": "ஆண்டவரே, உம்முடைய வருகையை நினைத்து நாங்கள் ஜெபிக்கிறோம்; இன்று காலை நாங்கள் உமது பரிசுத்த காயங்களை வணங்கி வணங்குகிறோம்.",
      "bn": "প্রভু, তোমার প্রত্যাবর্তন স্মরণ করে আমরা প্রার্থনা করি; আজ সকালে আমরা মাথা নত করে তোমার পবিত্র ক্ষতগুলোর উপাসনা করি।",
      "te": "ప్రభువా, నీ రాకను జ్ఞాపకము చేసుకొని మేము ప్రార్థిస్తున్నాము; ఈ ఉదయం మేము నీ పవిత్ర గాయాలకు వంగి నమస్కరిస్తున్నాము.",
      "mr": "प्रभू, तुझ्या परत येण्याची आठवण ठेवून आम्ही प्रार्थना करतो; आज सकाळी आम्ही नतमस्तक होऊन तुझ्या पवित्र जखमांची पूजा करतो.",
      "fr": "Seigneur, nous souvenant de ton retour, nous prions ; ce matin nous nous inclinons et adorons tes saintes plaies.",
      "es": "Señor, recordando tu regreso, oramos; esta mañana nos inclinamos y adoramos tus santas llagas.",
      "zh": "主啊，我们记念你的再来，我们祈祷；今天早上我们俯伏敬拜你圣洁的伤口。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮರಳುವಿಕೆಯನ್ನು ಸ್ಮರಿಸುತ್ತಾ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ; ಈ ಬೆಳಿಗ್ಗೆ ನಾವು ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗಳಿಗೆ ನಮಸ್ಕರಿಸಿ ಪೂಜಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "We pray, Lord, You who were crucified for us, You who for our sake were wounded on the cross.",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं, तू जो हमारे लिए क्रूस पर चढ़ाया गया, तू जो हमारे लिए क्रूस पर घायल हुआ।",
      "ta": "எங்களுக்காக சிலுவையில் அறையப்பட்ட கர்த்தாவே, எங்களுக்காக சிலுவையில் காயமடைந்த நீர் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি, প্রভু, তুমি যিনি আমাদের জন্য ক্রুশে বিদ্ধ হয়েছিলেন, তুমি যিনি আমাদের জন্য ক্রুশে আহত হয়েছিলেন।",
      "te": "ప్రభువా, మా కొరకు సిలువ వేయబడిన నీవు, మా కొరకు సిలువపై గాయపరచబడిన నీవు అని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्ही प्रार्थना करतो, प्रभू, आमच्यासाठी वधस्तंभावर खिळलेल्या तू, आमच्यासाठी वधस्तंभावर घायाळ झालेल्या तू.",
      "fr": "Nous prions, Seigneur, toi qui as été crucifié pour nous, toi qui as été blessé sur la croix pour nous.",
      "es": "Te rogamos, Señor, tú que fuiste crucificado por nosotros, tú que por nosotros fuiste herido en la cruz.",
      "zh": "主啊，我们祷告，你为我们钉在十字架上，你为我们在十字架上受苦。",
      "kn": "ನಮಗೋಸ್ಕರ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟವನೇ, ನಮಗೋಸ್ಕರ ಶಿಲುಬೆಯಲ್ಲಿ ಗಾಯಗೊಂಡವನೇ, ಕರ್ತನೇ, ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "Lord, You who were crowned with thorns for us, upon these burdened children who call upon Your Name today.",
      "hi": "हे प्रभु, तूने हमारे लिए कांटों का ताज पहनाया, इन बोझ से दबे बच्चों पर जो आज तेरा नाम पुकारते हैं।",
      "ta": "எங்களுக்காக முட்களால் முடிசூட்டப்பட்ட ஆண்டவரே, இன்று உமது நாமத்தைத் தொழுதுகொள்ளும் இந்த சுமை நிறைந்த குழந்தைகள் மீது நீர் அருள்வீராக.",
      "bn": "প্রভু, তুমি আমাদের জন্য কাঁটার মুকুট পরিয়েছিলে, আজ এই ভারগ্রস্ত শিশুদের উপর যারা তোমার নামে ডাকে।",
      "te": "ప్రభువా, మా కొరకు ముళ్ల కిరీటము ధరించిన నీవు, నేడు నీ నామమును ప్రార్థించు ఈ భారముగల పిల్లలపై.",
      "mr": "प्रभू, तू आमच्यासाठी काट्यांचा मुकुट घातलेला होतास, आज तुझ्या नावाचा धावा करणाऱ्या या ओझ्याने दबलेल्या मुलांवर.",
      "fr": "Seigneur, toi qui as été couronné d'épines pour nous, sur ces enfants accablés qui invoquent ton Nom aujourd'hui.",
      "es": "Señor, Tú que fuiste coronado de espinas por nosotros, sobre estos hijos cargados que invocan Tu Nombre hoy.",
      "zh": "主啊，你为我们戴上了荆棘冠冕，也为这些今天呼求你名的背负重担的孩子们戴上了荆棘冠冕。",
      "kn": "ಕರ್ತನೇ, ನಮಗಾಗಿ ಮುಳ್ಳಿನ ಕಿರೀಟಧಾರಿಯಾದ ನೀನು, ಇಂದು ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುವ ಈ ಹೊರೆಯ ಮಕ್ಕಳ ಮೇಲೆ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "For the responsibilities they must carry today, for those who labor and are weighed down, you said \"Come to me\", Lord.",
      "hi": "आज उन्हें जो ज़िम्मेदारियाँ उठानी हैं, जो मेहनत करते हैं और दबे हुए हैं, उनसे आपने कहा, \"हे प्रभु, मेरे पास आओ।\"",
      "ta": "இன்று அவர்கள் சுமக்க வேண்டிய பொறுப்புகளுக்காக, உழைப்பவர்களுக்காகவும், பாரமாக இருப்பவர்களுக்காகவும், \"என்னிடம் வாரும்\" என்று நீர் சொன்னீர், ஆண்டவரே.",
      "bn": "আজ তাদের যে দায়িত্ব পালন করতে হবে, যারা পরিশ্রমী এবং ভারাক্রান্ত, তাদের জন্য তুমি বলেছিলে, \"আমার কাছে এসো,\" প্রভু।",
      "te": "ఈరోజు వారు మోయవలసిన బాధ్యతల కోసం, శ్రమించి బరువుగా ఉన్నవారి కోసం, మీరు \"నా దగ్గరకు రండి\" అని అన్నారు, ప్రభూ.",
      "mr": "आज त्यांना ज्या जबाबदाऱ्या पार पाडाव्या लागतील, जे कष्ट करतात आणि ओझ्याने दबलेले आहेत, त्यांच्यासाठी तुम्ही म्हणालात, \"माझ्याकडे या,\" प्रभु.",
      "fr": "Pour les responsabilités qu'ils doivent assumer aujourd'hui, pour ceux qui peinent et sont accablés, tu as dit « Venez à moi », Seigneur.",
      "es": "Por las responsabilidades que hoy deben llevar, por los que trabajan y están agobiados, dijiste: “Venid a mí, Señor”.",
      "zh": "为了他们今天必须承担的责任，为了那些辛勤劳作、身负重担的人，你说:“到我这里来”，主啊。",
      "kn": "ಇಂದು ಅವರು ಹೊರಬೇಕಾದ ಜವಾಬ್ದಾರಿಗಳಿಗಾಗಿ, ದುಡಿಯುವವರಿಗೆ ಮತ್ತು ಭಾರವಾಗಿರುವವರಿಗೆ, ನೀನು \"ನನ್ನ ಬಳಿಗೆ ಬಾ\" ಎಂದು ಹೇಳಿದಿ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "We pray that through this prayer, Your children may experience Your consolation in its full and literal sense.",
      "hi": "हम प्रार्थना करते हैं कि इस प्रार्थना के ज़रिए, आपके बच्चे आपकी सांत्वना को उसके पूरे और शाब्दिक अर्थ में अनुभव कर सकें।",
      "ta": "இந்த ஜெபத்தின் மூலம், உங்கள் பிள்ளைகள் உங்கள் ஆறுதலை அதன் முழுமையான மற்றும் நேரடி அர்த்தத்தில் அனுபவிக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি যে এই প্রার্থনার মাধ্যমে, আপনার সন্তানরা আপনার সান্ত্বনা পূর্ণ এবং আক্ষরিক অর্থে অনুভব করতে পারে।",
      "te": "ఈ ప్రార్థన ద్వారా మీ పిల్లలు మీ ఓదార్పును దాని పూర్తి మరియు అక్షరాలా అనుభవించాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्ही प्रार्थना करतो की या प्रार्थनेद्वारे, तुमच्या मुलांना तुमचे सांत्वन पूर्ण आणि शब्दशः अर्थाने अनुभवता यावे.",
      "fr": "Nous prions pour que, par cette prière, Tes enfants puissent ressentir Ta consolation dans son sens plein et littéral.",
      "es": "Oramos para que a través de esta oración, Tus hijos puedan experimentar Tu consuelo en su sentido pleno y literal.",
      "zh": "我们祈求，通过这个祷告，您的儿女们能够体验到您的安慰，并且是完全的、真实的。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ನಿಮ್ಮ ಮಕ್ಕಳು ನಿಮ್ಮ ಸಾಂತ್ವನವನ್ನು ಅದರ ಪೂರ್ಣ ಮತ್ತು ಅಕ್ಷರಶಃ ಅರ್ಥದಲ್ಲಿ ಅನುಭವಿಸಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "Whatever matter Your children are burdened with even now, Lord, we pray that within  7pm tonight a solution may arise.",
      "hi": "हे प्रभु, आपके बच्चे अभी भी जिस भी बात से परेशान हैं, हम प्रार्थना करते हैं कि आज रात 7 बजे तक उसका हल निकल आए।",
      "ta": "இப்போதும் உம்முடைய பிள்ளைகள் எந்த விஷயத்தில் சுமையாக இருந்தாலும், ஆண்டவரே, இன்றிரவு 7 மணிக்குள் ஒரு தீர்வு ஏற்பட வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "তোমার সন্তানরা এখন যে কোনও বিষয়েই ভারগ্রস্ত হোক না কেন, প্রভু, আমরা প্রার্থনা করি যে আজ রাত 7টার মধ্যে একটা সমাধান বেরিয়ে আসবে।",
      "te": "ప్రభువా, ఇప్పుడు కూడా మీ పిల్లలు ఏ విషయంలో భారంగా ఉన్నారో, ఈ రాత్రి 7 గంటలలోపు పరిష్కారం దొరుకుతుందని మేము ప్రార్థిస్తున్నాము.",
      "mr": "तुमच्या मुलांवर आताही कितीही ओझे असले तरी, प्रभु, आज रात्री 7 वाजेच्या आत यावर तोडगा निघावा अशी आमची प्रार्थना आहे.",
      "fr": "Quel que soit le fardeau qui pèse sur Tes enfants en ce moment même, Seigneur, nous prions pour qu'une solution puisse apparaître d'ici 19h ce soir.",
      "es": "Cualquiera que sea el asunto por el que tus hijos estén agobiados incluso ahora, Señor, oramos para que dentro de las 7 de la noche de hoy pueda surgir una solución.",
      "zh": "主啊，无论你的孩子们现在背负着什么重担，我们祈求今晚7点之前能找到解决办法。",
      "kn": "ಈಗಲೂ ನಿನ್ನ ಮಕ್ಕಳು ಯಾವುದೇ ವಿಷಯದ ಹೊರೆಯನ್ನು ಹೊತ್ತಿದ್ದರೂ, ಕರ್ತನೇ, ಇಂದು ರಾತ್ರಿ 7 ಗಂಟೆಯೊಳಗೆ ಪರಿಹಾರ ದೊರೆಯಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "It may be a financial matter, it may be a court case, it may be the sale or purchase of property.",
      "hi": "यह कोई फाइनेंशियल मामला हो सकता है, यह कोई कोर्ट केस हो सकता है, यह प्रॉपर्टी की बिक्री या खरीद हो सकती है।",
      "ta": "அது ஒரு நிதி விஷயமாக இருக்கலாம், அது ஒரு நீதிமன்ற வழக்காக இருக்கலாம், அது சொத்து விற்பனை அல்லது வாங்குதலாக இருக்கலாம்.",
      "bn": "এটি একটি আর্থিক বিষয় হতে পারে, এটি একটি আদালতের মামলা হতে পারে, এটি সম্পত্তি বিক্রয় বা ক্রয় হতে পারে।",
      "te": "అది ఆర్థిక విషయం కావచ్చు, కోర్టు కేసు కావచ్చు, ఆస్తి అమ్మకం లేదా కొనుగోలు కావచ్చు.",
      "mr": "ते आर्थिक प्रकरण असू शकते, ते न्यायालयीन प्रकरण असू शकते, ते मालमत्तेची विक्री किंवा खरेदी असू शकते.",
      "fr": "Il peut s'agir d'une question financière, d'une affaire judiciaire, de la vente ou de l'achat d'un bien immobilier.",
      "es": "Puede ser un asunto financiero, puede ser un caso judicial, puede ser la venta o compra de una propiedad.",
      "zh": "可能是财务问题，可能是法庭案件，也可能是房产买卖。",
      "kn": "ಅದು ಹಣಕಾಸಿನ ವಿಷಯವಾಗಿರಬಹುದು, ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣವಾಗಿರಬಹುದು, ಆಸ್ತಿಯ ಮಾರಾಟ ಅಥವಾ ಖರೀದಿಯಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "Or an awaited letter, or an email, or a permission—whatever it is, Jesus, that has been held back, may every such obstacle be removed in Your Name.",
      "hi": "या कोई इंतज़ार किया हुआ पत्र, या कोई ईमेल, या कोई इजाज़त—यीशु, जो कुछ भी रुका हुआ है, ऐसी हर रुकावट आपके नाम से दूर हो जाए।",
      "ta": "அல்லது எதிர்பார்க்கப்பட்ட கடிதம், அல்லது மின்னஞ்சல், அல்லது அனுமதி - எதுவாக இருந்தாலும், இயேசுவே, தடுத்து நிறுத்தப்பட்டிருந்தாலும், அத்தகைய ஒவ்வொரு தடையும் உமது நாமத்தில் அகற்றப்படட்டும்.",
      "bn": "অথবা একটি প্রতীক্ষিত চিঠি, অথবা একটি ইমেল, অথবা একটি অনুমতি—যাই হোক না কেন, যীশু, যা আটকে রাখা হয়েছে, তোমার নামে এই ধরনের সমস্ত বাধা দূর হোক।",
      "te": "లేదా ఎదురుచూస్తున్న ఉత్తరం, లేదా ఇమెయిల్, లేదా అనుమతి - అది ఏదైనా, యేసు, వెనక్కి తీసుకోబడినది, అలాంటి ప్రతి అడ్డంకి నీ నామంలో తొలగించబడాలి.",
      "mr": "किंवा एखादे प्रतीक्षित पत्र, किंवा ईमेल, किंवा परवानगी - जे काही असेल ते, येशू, जे मागे ठेवण्यात आले आहे, तुमच्या नावाने असा प्रत्येक अडथळा दूर होवो.",
      "fr": "Ou une lettre attendue, ou un courriel, ou une permission — quoi que ce soit, Jésus, qui ait été retenu, que tout obstacle de ce genre soit éliminé en Ton Nom.",
      "es": "O una carta esperada, o un correo electrónico, o un permiso, sea lo que sea, Jesús, que se haya retenido, que cada obstáculo de ese tipo sea eliminado en Tu Nombre.",
      "zh": "无论是盼望已久的信件、电子邮件还是许可——无论是什么，耶稣，愿你以你的名义解除一切障碍。",
      "kn": "ಅಥವಾ ಕಾಯುತ್ತಿದ್ದ ಪತ್ರ, ಅಥವಾ ಇಮೇಲ್, ಅಥವಾ ಅನುಮತಿ - ಅದು ಏನೇ ಇರಲಿ, ಯೇಸುವೇ, ತಡೆಹಿಡಿಯಲ್ಪಟ್ಟಿದೆ, ಅಂತಹ ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಯೂ ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ತೆಗೆದುಹಾಕಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "By the merit of the Holy Masses I have offered for 39 years, and through the intercession of the Mother who appeared alive at altar of Kreupasanam,",
      "hi": "39 सालों से मैंने जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से, और कृउपासनम की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से,",
      "ta": "39 ஆண்டுகளாக நான் செய்து வரும் புனித திருப்பலிகளின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும்,",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "నేను 39 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర పూజల యోగ్యత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "मी 39 वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे,",
      "fr": "Par le mérite des Saintes Messes que j'ai offertes pendant 39 ans, et par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de las Santas Misas que he ofrecido durante 39 años, y por la intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我39年来所举行的弥撒圣祭的功德，以及在克鲁帕萨南祭坛上显现的圣母的代祷，",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೂಜೆಗಳ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "I command it to depart in the Name of Jesus.",
      "hi": "मैं इसे यीशु के नाम पर जाने की आज्ञा देता हूँ।",
      "ta": "இயேசுவின் நாமத்தில் அதை விட்டுச் செல்லும்படி நான் கட்டளையிடுகிறேன்.",
      "bn": "আমি যীশুর নামে এটিকে চলে যেতে আদেশ দিচ্ছি।",
      "te": "యేసు నామంలో బయలుదేరమని నేను దానిని ఆజ్ఞాపిస్తున్నాను.",
      "mr": "मी येशूच्या नावाने ते निघून जाण्याची आज्ञा देतो.",
      "fr": "Je lui ordonne de partir au nom de Jésus.",
      "es": "Yo le ordeno que se vaya en el Nombre de Jesús.",
      "zh": "我奉耶稣的名命令它离开。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಹೊರಡುವಂತೆ ನಾನು ಅದಕ್ಕೆ ಆಜ್ಞಾಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "The sick, the afflicted, those burdened in mind, those whose families are breaking apart, those suffering because of their children.",
      "hi": "बीमार, दुखी, जिनके मन में बोझ है, जिनके परिवार टूट रहे हैं, जो अपने बच्चों की वजह से दुख झेल रहे हैं।",
      "ta": "நோயாளிகள், துன்பப்படுபவர்கள், மனதில் சுமையாக இருப்பவர்கள், குடும்பங்கள் பிரிந்து செல்பவர்கள், தங்கள் குழந்தைகளால் துன்பப்படுபவர்கள்.",
      "bn": "অসুস্থ, পীড়িত, যারা মনের ভারাক্রান্ত, যাদের পরিবার ভেঙে যাচ্ছে, যারা তাদের সন্তানদের কারণে কষ্ট পাচ্ছে।",
      "te": "రోగులు, బాధలు పడుతున్నవారు, మనస్సులో భారం ఉన్నవారు, కుటుంబాలు విచ్ఛిన్నమవుతున్నవారు, పిల్లల కారణంగా బాధపడేవారు.",
      "mr": "आजारी, पीडित, मनाने ओझे झालेले, ज्यांची कुटुंबे तुटत आहेत, जे त्यांच्या मुलांमुळे दुःख भोगत आहेत.",
      "fr": "Les malades, les affligés, ceux qui ont l’esprit chargé, ceux dont les familles se déchirent, ceux qui souffrent à cause de leurs enfants.",
      "es": "Los enfermos, los afligidos, los que tienen la mente agobiada, aquellos cuyas familias se están desintegrando, los que sufren a causa de sus hijos.",
      "zh": "病人、受苦的人、心事重重的人、家庭破裂的人、因子女受苦的人。",
      "kn": "ರೋಗಿಗಳು, ಪೀಡಿತರು, ಮನಸ್ಸಿನ ಹೊರೆ ಹೊತ್ತವರು, ಕುಟುಂಬಗಳು ಒಡೆಯುತ್ತಿರುವವರು, ಮಕ್ಕಳಿಂದ ಬಳಲುತ್ತಿರುವವರು."
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "The homeless, who don't have a way—Lord, for all of them, may Your divine possibility open a good and new path.",
      "hi": "बेघर लोग, जिनके पास कोई रास्ता नहीं है—हे प्रभु, उन सभी के लिए आपकी दिव्य संभावना एक अच्छा और नया रास्ता खोले।",
      "ta": "வழியில்லாத வீடற்றவர்கள் - ஆண்டவரே, அவர்கள் அனைவருக்கும், உமது தெய்வீக சாத்தியம் ஒரு நல்ல மற்றும் புதிய பாதையைத் திறக்கட்டும்.",
      "bn": "গৃহহীন, যাদের কোন পথ নেই—প্রভু, তাদের সকলের জন্য, তোমার ঐশ্বরিক সম্ভাবনা যেন একটি ভালো এবং নতুন পথ খুলে দেয়।",
      "te": "దారి లేని నిరాశ్రయులు - ప్రభూ, వారందరికీ, నీ దైవిక అవకాశం మంచి మరియు కొత్త మార్గాన్ని తెరుస్తుంది.",
      "mr": "बेघर, ज्यांना मार्ग नाही - प्रभु, त्या सर्वांसाठी, तुमची दैवी शक्यता एक चांगला आणि नवीन मार्ग उघडो.",
      "fr": "Les sans-abri, qui n'ont pas de chemin — Seigneur, pour tous d'eux, que Ta divine possibilité ouvre un bon et nouveau chemin.",
      "es": "Los que no tienen hogar, los que no tienen camino—Señor, que tu divina posibilidad abra para todos ellos un camino bueno y nuevo.",
      "zh": "无家可归的人，没有出路——主啊，愿您的神圣能力为他们所有人开辟一条美好而新的道路。",
      "kn": "ದಾರಿ ಇಲ್ಲದ ನಿರಾಶ್ರಿತರು - ಕರ್ತನೇ, ಅವರೆಲ್ಲರಿಗೂ, ನಿನ್ನ ದೈವಿಕ ಸಾಧ್ಯತೆಯು ಒಳ್ಳೆಯ ಮತ್ತು ಹೊಸ ಮಾರ್ಗವನ್ನು ತೆರೆಯಲಿ."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "Help them, Lord, to discover that path themselves; and for children near and far, and for the mothers and fathers who are grieving after painful truths learned through certain phone calls,",
      "hi": "हे प्रभु, उनकी मदद कर कि वे खुद वह रास्ता खोज सकें; और पास और दूर के बच्चों की, और उन मांओं और पिताओं की जो कुछ फोन कॉल से मिली दर्दनाक सच्चाइयों के बाद दुखी हैं,",
      "ta": "ஆண்டவரே, அந்தப் பாதையை அவர்களே கண்டுபிடிக்க அவர்களுக்கு உதவுங்கள்; அருகிலுள்ள மற்றும் தொலைதூரக் குழந்தைகளுக்கும், சில தொலைபேசி அழைப்புகள் மூலம் கற்றுக்கொண்ட வேதனையான உண்மைகளுக்குப் பிறகு துக்கப்படும் தாய்மார்களுக்கும் தந்தையர்களுக்கும்,",
      "bn": "প্রভু, তাদের সাহায্য করুন যেন তারা নিজেরাই সেই পথ আবিষ্কার করতে পারে; এবং কাছের ও দূরের শিশুদের জন্য, এবং নির্দিষ্ট ফোন কলের মাধ্যমে শেখা বেদনাদায়ক সত্যের পরে শোকাহত মা ও বাবাদের জন্য,",
      "te": "ప్రభువా, ఆ మార్గాన్ని స్వయంగా కనుగొనడంలో వారికి సహాయం చేయుము; మరియు దగ్గరలో మరియు దూరంగా ఉన్న పిల్లలకు, మరియు కొన్ని ఫోన్ కాల్స్ ద్వారా నేర్చుకున్న బాధాకరమైన సత్యాల తర్వాత దుఃఖిస్తున్న తల్లులు మరియు తండ్రులకు,",
      "mr": "प्रभु, त्यांना तो मार्ग स्वतः शोधण्यास मदत कर; आणि जवळच्या आणि दूरच्या मुलांसाठी, आणि काही फोन कॉलद्वारे कळलेल्या वेदनादायक सत्यांमुळे दुःखी असलेल्या आई आणि वडिलांसाठी,",
      "fr": "Seigneur, aide-les à découvrir eux-mêmes ce chemin ; et pour les enfants proches et lointains, et pour les mères et les pères qui souffrent après des vérités douloureuses apprises lors de certains appels téléphoniques,",
      "es": "Ayúdalos, Señor, a descubrir ese camino por sí mismos; y por los niños cercanos y lejanos, y por las madres y los padres que están de duelo después de las dolorosas verdades aprendidas a través de ciertas llamadas telefónicas,",
      "zh": "主啊，求你帮助他们自己找到那条道路；也求你帮助远近的孩子们，以及那些因某些电话中得知痛苦真相而悲痛欲绝的父母们。",
      "kn": "ಕರ್ತನೇ, ಆ ಮಾರ್ಗವನ್ನು ಸ್ವತಃ ಕಂಡುಕೊಳ್ಳಲು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿ; ಮತ್ತು ಹತ್ತಿರದ ಮತ್ತು ದೂರದ ಮಕ್ಕಳಿಗೆ, ಮತ್ತು ಕೆಲವು ಫೋನ್ ಕರೆಗಳ ಮೂಲಕ ಕಲಿತ ನೋವಿನ ಸತ್ಯಗಳ ನಂತರ ದುಃಖಿಸುತ್ತಿರುವ ತಾಯಂದಿರು ಮತ್ತು ತಂದೆಗಳಿಗೆ,"
    }
  },
  {
    "start": "6:01",
    "text": {
      "en": "we place their sorrows before the holy presence of the Lord.",
      "hi": "हम उनके दुखों को प्रभु की पवित्र उपस्थिति के सामने रखते हैं।",
      "ta": "அவர்களுடைய துக்கங்களை கர்த்தருடைய பரிசுத்த பிரசன்னத்திற்கு முன்பாக வைக்கிறோம்.",
      "bn": "আমরা তাদের দুঃখ প্রভুর পবিত্র উপস্থিতিতে উপস্থাপন করি।",
      "te": "మేము వారి దుఃఖములను ప్రభువు యొక్క పరిశుద్ధ సన్నిధి ముందు ఉంచుతాము.",
      "mr": "आम्ही त्यांचे दुःख परमेश्वराच्या पवित्र उपस्थितीसमोर मांडतो.",
      "fr": "nous plaçons leurs souffrances devant la sainte présence du Seigneur.",
      "es": "ponemos sus dolores ante la santa presencia del Señor.",
      "zh": "我们将他们的悲伤带到主的圣洁面前。",
      "kn": "ನಾವು ಅವರ ದುಃಖಗಳನ್ನು ಭಗವಂತನ ಪವಿತ್ರ ಸಾನಿಧ್ಯದ ಮುಂದೆ ಇಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "We pray, O God, for those without children, and for those who have received scan reports saying that the unborn child has disabilities in the womb.",
      "hi": "हे ईश्वर, हम उन लोगों के लिए प्रार्थना करते हैं जिनके बच्चे नहीं हैं, और उन लोगों के लिए भी जिनकी स्कैन रिपोर्ट में कहा गया है कि गर्भ में पल रहे बच्चे में विकलांगता है।",
      "ta": "கடவுளே, குழந்தைகள் இல்லாதவர்களுக்காகவும், கருவில் இருக்கும் குழந்தைக்குக் கருவில் குறைபாடுகள் இருப்பதாக ஸ்கேன் அறிக்கைகள் பெற்றவர்களுக்காகவும் நாங்கள் பிரார்த்தனை செய்கிறோம்.",
      "bn": "হে ঈশ্বর, আমরা তাদের জন্য প্রার্থনা করি যাদের সন্তান নেই, এবং যাদের স্ক্যান রিপোর্টে বলা হয়েছে যে গর্ভে থাকা শিশুর অক্ষমতা রয়েছে।",
      "te": "ఓ దేవా, పిల్లలు లేని వారి కోసం, మరియు పుట్టబోయే బిడ్డకు గర్భంలో వైకల్యాలున్నాయని స్కాన్ నివేదికలు వచ్చిన వారి కోసం మేము ప్రార్థిస్తున్నాము.",
      "mr": "हे देवा, आम्ही मुले नसलेल्यांसाठी आणि ज्यांना स्कॅन रिपोर्ट मिळाले आहेत की गर्भात बाळाला अपंगत्व आहे त्यांच्यासाठी प्रार्थना करतो.",
      "fr": "Nous prions, ô Dieu, pour ceux qui n'ont pas d'enfants, et pour ceux qui ont reçu des rapports d'échographie indiquant que l'enfant à naître présente des handicaps dans l'utérus.",
      "es": "Oramos, oh Dios, por los que no tienen hijos, y por los que han recibido informes de exploraciones que dicen que el niño no nacido tiene discapacidades en el útero.",
      "zh": "上帝啊，我们为那些没有孩子的人祈祷，也为那些收到扫描报告说未出生的孩子在子宫里有残疾的人祈祷。",
      "kn": "ಓ ದೇವರೇ, ಮಕ್ಕಳಿಲ್ಲದವರಿಗಾಗಿ ಮತ್ತು ಗರ್ಭದಲ್ಲಿರುವ ಮಗುವಿಗೆ ಗರ್ಭದಲ್ಲಿ ಅಂಗವೈಕಲ್ಯವಿದೆ ಎಂದು ಸ್ಕ್ಯಾನ್ ವರದಿಗಳನ್ನು ಪಡೆದವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "Lord, we pray that right now You may place Your holy wounded right hand; placing Your hands upon the wombs of those without children, Lord,",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं कि अभी आप अपना पवित्र घायल दाहिना हाथ रखें; और अपने हाथ उन लोगों के गर्भ पर रखें जिनके बच्चे नहीं हैं, हे प्रभु,",
      "ta": "ஆண்டவரே, நீர் உமது பரிசுத்த காயமடைந்த வலது கையை இப்போதே வைக்கும்படி நாங்கள் ஜெபிக்கிறோம்; பிள்ளைகள் இல்லாதவர்களின் கர்ப்பத்தின் மேல் உமது கைகளை வைக்கும்படி, ஆண்டவரே,",
      "bn": "প্রভু, আমরা প্রার্থনা করি যে এখনই আপনি আপনার পবিত্র আহত ডান হাত রাখুন; সন্তানহীনদের গর্ভে আপনার হাত রাখুন, প্রভু,",
      "te": "ప్రభువా, ఇప్పుడే నీవు నీ పరిశుద్ధ గాయపడిన కుడిచేతిని ఉంచుమని మేము ప్రార్థిస్తున్నాము; ప్రభువా, పిల్లలు లేనివారి గర్భాలపై నీ చేతులను ఉంచుము.",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की तू आत्ताच तुझा पवित्र जखमी उजवा हात ठेव; प्रभू, ज्यांची मुले नाहीत त्यांच्या गर्भाशयांवर तुझे हात ठेव.",
      "fr": "Seigneur, nous te prions de poser maintenant ta sainte main droite blessée ; de poser tes mains sur le ventre de celles qui n'ont pas d'enfants, Seigneur,",
      "es": "Señor, te pedimos que ahora mismo coloques tu santa mano derecha herida; colocando tus manos sobre los vientres de aquellos que no tienen hijos, Señor,",
      "zh": "主啊，我们祈求您此刻将您圣洁受伤的右手放在没有孩子的妇人的子宫上，主啊，",
      "kn": "ಕರ್ತನೇ, ಈಗಲೇ ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗೊಂಡ ಬಲಗೈಯನ್ನು ಇಡುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ; ಕರ್ತನೇ, ಮಕ್ಕಳಿಲ್ಲದವರ ಗರ್ಭಗಳ ಮೇಲೆ ನಿನ್ನ ಕೈಗಳನ್ನು ಇಡುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "We pray that You may grant them children and bless them. We also pray for the afflicted,",
      "hi": "हम दुआ करते हैं कि तू उन्हें औलाद दे और उन्हें बरकत दे। हम दुखियों के लिए भी दुआ करते हैं,",
      "ta": "நீர் அவர்களுக்குப் பிள்ளைகளைத் தந்து அவர்களை ஆசீர்வதிக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம். துன்பப்படுபவர்களுக்காகவும் நாங்கள் ஜெபிக்கிறோம்,",
      "bn": "আমরা প্রার্থনা করি যে তুমি তাদের সন্তান দান করো এবং তাদের আশীর্বাদ করো। আমরা দুঃখীদের জন্যও প্রার্থনা করি,",
      "te": "మీరు వారికి పిల్లలను అనుగ్రహించి వారిని ఆశీర్వదించాలని మేము ప్రార్థిస్తున్నాము. మేము బాధపడేవారి కోసం కూడా ప్రార్థిస్తున్నాము,",
      "mr": "आम्ही प्रार्थना करतो की तू त्यांना मुले दे आणि त्यांना आशीर्वाद दे. आम्ही पीडितांसाठी देखील प्रार्थना करतो,",
      "fr": "Nous te prions de leur accorder des enfants et de les bénir. Nous prions aussi pour les affligés.",
      "es": "Te rogamos que les concedas hijos y los bendigas. También te rogamos por los afligidos,",
      "zh": "我们祈求您赐予他们子嗣，并祝福他们。我们也为受苦的人祈祷，",
      "kn": "ನೀವು ಅವರಿಗೆ ಮಕ್ಕಳನ್ನು ನೀಡಿ ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನಾವು ಪೀಡಿತರಿಗಾಗಿಯೂ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ,"
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "for those struggling under financial burdens, for those entangled in court cases, for those facing persecutions.",
      "hi": "जो लोग पैसे की तंगी से जूझ रहे हैं, जो कोर्ट-कचहरी के मामलों में फंसे हैं, जो ज़ुल्म झेल रहे हैं।",
      "ta": "நிதிச் சுமைகளால் போராடுபவர்களுக்கும், நீதிமன்ற வழக்குகளில் சிக்கிக் கொள்பவர்களுக்கும், துன்புறுத்தல்களை எதிர்கொள்பவர்களுக்கும்.",
      "bn": "যারা আর্থিক বোঝার মধ্যে দিয়ে সংগ্রাম করছেন, আদালতের মামলায় জড়িয়ে পড়ছেন, যারা নির্যাতনের সম্মুখীন হচ্ছেন তাদের জন্য।",
      "te": "ఆర్థిక భారాలతో ఇబ్బంది పడుతున్న వారికి, కోర్టు కేసులలో చిక్కుకున్న వారికి, హింసలను ఎదుర్కొంటున్న వారికి.",
      "mr": "आर्थिक ओझ्याखाली दबलेल्यांसाठी, न्यायालयीन प्रकरणांमध्ये अडकलेल्यांसाठी, छळाचा सामना करणाऱ्यांसाठी.",
      "fr": "pour ceux qui luttent sous le poids des difficultés financières, pour ceux qui sont pris dans des affaires judiciaires, pour ceux qui font face à des persécutions.",
      "es": "para aquellos que luchan bajo cargas financieras, para aquellos enredados en procesos judiciales, para aquellos que enfrentan persecuciones.",
      "zh": "为那些在经济负担下挣扎的人，为那些卷入诉讼的人，为那些面临迫害的人。",
      "kn": "ಆರ್ಥಿಕ ಹೊರೆಯಿಂದ ಬಳಲುತ್ತಿರುವವರಿಗೆ, ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಲುಕಿರುವವರಿಗೆ, ಕಿರುಕುಳಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವವರಿಗೆ."
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "For those who, after fixing dates, find themselves unable to keep them and are driven into great unrest and agitation, and who suffer mental turmoil because of it.",
      "hi": "उन लोगों के लिए जो तारीखें तय करने के बाद उन्हें पूरा नहीं कर पाते और बड़ी बेचैनी और बेचैनी में पड़ जाते हैं, और इस वजह से मानसिक उथल-पुथल झेलते हैं।",
      "ta": "தேதிகளை நிர்ணயித்த பிறகு, அவற்றைத் தக்க வைத்துக் கொள்ள முடியாமல், பெரும் அமைதியின்மை மற்றும் கிளர்ச்சியில் தள்ளப்படுபவர்களுக்கும், அதனால் மனக் கொந்தளிப்பை அனுபவிப்பவர்களுக்கும்.",
      "bn": "যারা তারিখ নির্ধারণের পর, সেগুলো রাখতে অক্ষম হন এবং প্রচণ্ড অস্থিরতা ও উত্তেজনার মধ্যে পড়েন এবং এর কারণে মানসিক অস্থিরতার শিকার হন।",
      "te": "తేదీలు నిర్ణయించిన తర్వాత, వాటిని నిలుపుకోలేక తీవ్ర అశాంతి మరియు ఆందోళనలోకి నెట్టబడి, దాని కారణంగా మానసిక క్షోభకు గురవుతున్న వారికి.",
      "mr": "ज्यांना तारखा निश्चित केल्यानंतर, त्या पाळता येत नाहीत आणि त्यामुळे ते मोठ्या अशांततेत आणि आंदोलनात ढकलले जातात आणि त्यामुळे मानसिक अशांतता येते त्यांच्यासाठी.",
      "fr": "Pour ceux qui, après avoir fixé des dates, se trouvent incapables de les respecter et sont poussés à une grande agitation et à une grande inquiétude, et qui souffrent de troubles mentaux à cause de cela.",
      "es": "Para quienes, después de haber fijado fechas, se encuentran incapaces de cumplirlas y se ven arrastrados a una gran intranquilidad y agitación, y sufren por ello un trastorno mental.",
      "zh": "对于那些确定了婚期，却发现自己无法遵守婚期，因而感到非常不安和焦虑，并因此遭受精神折磨的人。",
      "kn": "ದಿನಾಂಕಗಳನ್ನು ನಿಗದಿಪಡಿಸಿದ ನಂತರ, ಅವುಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದೆ ಮತ್ತು ದೊಡ್ಡ ಅಶಾಂತಿ ಮತ್ತು ಆಂದೋಲನಕ್ಕೆ ಒಳಗಾಗುವವರಿಗೆ ಮತ್ತು ಅದರಿಂದಾಗಿ ಮಾನಸಿಕ ತೊಂದರೆಗಳನ್ನು ಅನುಭವಿಸುವವರಿಗೆ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "May the mercy of the Lord descend upon them; may the Lord Himself reveal new ways for them to overcome all these struggles.",
      "hi": "प्रभु की दया उन पर बरसती रहे; प्रभु खुद उन्हें इन सभी संघर्षों से उबरने के लिए नए रास्ते दिखाएँ।",
      "ta": "இறைவனின் கருணை அவர்கள் மீது இறங்கட்டும்; இந்தப் போராட்டங்கள் அனைத்தையும் கடக்க அவர்களுக்குப் புதிய வழிகளை இறைவன் தாமே வெளிப்படுத்துவானாக.",
      "bn": "প্রভুর করুণা তাদের উপর বর্ষিত হোক; প্রভু নিজেই তাদের জন্য এই সমস্ত সংগ্রাম কাটিয়ে ওঠার নতুন উপায় প্রকাশ করুন।",
      "te": "ప్రభువు దయ వారిపై కురుస్తుంది; ఈ పోరాటాలన్నింటినీ అధిగమించడానికి ప్రభువు స్వయంగా వారికి కొత్త మార్గాలను వెల్లడిస్తాడు.",
      "mr": "त्यांच्यावर प्रभूची दया कोसळो; या सर्व संघर्षांवर मात करण्यासाठी प्रभू स्वतः त्यांना नवीन मार्ग दाखवो.",
      "fr": "Que la miséricorde du Seigneur descende sur eux ; que le Seigneur lui-même leur révèle de nouvelles voies pour surmonter toutes ces difficultés.",
      "es": "Que la misericordia del Señor descienda sobre ellos; que el Señor mismo les revele nuevos caminos para superar todas estas luchas.",
      "zh": "愿主的慈悲降临在他们身上；愿主亲自向他们揭示克服这一切困难的新方法。",
      "kn": "ಭಗವಂತನ ಕರುಣೆ ಅವರ ಮೇಲೆ ಇಳಿಯಲಿ; ಈ ಎಲ್ಲಾ ಹೋರಾಟಗಳನ್ನು ಜಯಿಸಲು ಭಗವಂತನೇ ಅವರಿಗೆ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಲಿ."
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "“Be courageous; I am with you”—may they be granted the grace to experience the presence of the Lord who has come close to them,",
      "hi": "“हिम्मत रखो; मैं तुम्हारे साथ हूँ”—उन्हें प्रभु की मौजूदगी का अनुभव करने की कृपा मिले जो उनके करीब आ गया है,",
      "ta": "\"தைரியமாயிருங்கள்; நான் உங்களுடனே இருக்கிறேன்\"—அவர்களுக்கு அருகில் வந்திருக்கிற கர்த்தருடைய பிரசன்னத்தை அனுபவிக்க அவர்களுக்கு அருள் வழங்கப்படுமாக,",
      "bn": "“সাহস করো; আমি তোমার সাথে আছি”—তাদের কাছে আসা প্রভুর উপস্থিতি অনুভব করার অনুগ্রহ প্রদান করা হোক,",
      "te": "“ధైర్యంగా ఉండండి; నేను మీతో ఉన్నాను”—వారికి దగ్గరగా వచ్చిన ప్రభువు సన్నిధిని అనుభవించే కృప వారికి ప్రసాదించబడును గాక,",
      "mr": "“धीर धरा; मी तुमच्यासोबत आहे” - त्यांना त्यांच्या जवळ आलेल्या प्रभूच्या उपस्थितीचा अनुभव घेण्याची कृपा मिळो,",
      "fr": "« Ayez du courage ; je suis avec vous » — puisse-t-il leur être accordé la grâce de ressentir la présence du Seigneur qui s’est approché d’eux.",
      "es": "«¡Ánimo, yo estoy con vosotros!» —que se les conceda la gracia de experimentar la presencia del Señor que se ha acercado a ellos,",
      "zh": "“勇敢些，我与你们同在”——愿他们蒙受恩典，体验到主与他们亲近的同在。",
      "kn": "“ಧೈರ್ಯದಿಂದಿರಿ; ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ”—ಅವರ ಹತ್ತಿರ ಬಂದಿರುವ ಭಗವಂತನ ಸಾನಿಧ್ಯವನ್ನು ಅನುಭವಿಸಲು ಅವರಿಗೆ ಕೃಪೆ ದೊರೆಯಲಿ,"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "As I entrust your family into the hands of the Blessed Mother who appeared alive at Kreupasanam, I bless you in the Name of the Father,",
      "hi": "जैसे ही मैं आपके परिवार को उस धन्य माँ के हाथों में सौंपता हूँ जो क्रीउपासनम में जीवित प्रकट हुई थीं, मैं आपको पिता के नाम पर आशीर्वाद देता हूँ,",
      "ta": "க்ருபாசனத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் கைகளில் உங்கள் குடும்பத்தை நான் ஒப்படைக்கும்போது, தந்தையின் நாமத்தில் உங்களை ஆசீர்வதிக்கிறேன்,",
      "bn": "যখন আমি তোমার পরিবারকে ক্রেউপাসনমে জীবিত আবির্ভূত ধন্য মায়ের হাতে অর্পণ করছি, তখন আমি তোমাকে পিতার নামে আশীর্বাদ করছি,",
      "te": "క్రూపాసనంలో సజీవంగా కనిపించిన పవిత్ర తల్లి చేతుల్లో మీ కుటుంబాన్ని నేను అప్పగిస్తున్నప్పుడు, తండ్రి నామంలో నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను,",
      "mr": "क्रेउपासनम येथे जिवंत प्रकट झालेल्या धन्य आईच्या हाती मी तुमचे कुटुंब सोपवत असताना, मी तुम्हाला पित्याच्या नावाने आशीर्वाद देतो,",
      "fr": "Alors que je confie votre famille aux mains de la Sainte Vierge apparue vivante à Kreupasanam, je vous bénis au nom du Père,",
      "es": "Mientras encomiendo a su familia en las manos de la Santísima Madre que apareció viva en Kreupasanam, los bendigo en el Nombre del Padre,",
      "zh": "我将你们的家人托付给在克鲁帕萨南显现的圣母玛利亚，我奉天父的名祝福你们。",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಕೈಗೆ ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ನಾನು ಒಪ್ಪಿಸುತ್ತಿದ್ದೇನೆ, ತಂದೆಯ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "and of the Son, and of the Holy Spirit.",
      "hi": "और पुत्र और पवित्र आत्मा का।",
      "ta": "மற்றும் குமாரனைப் பற்றியும், பரிசுத்த ஆவியைப் பற்றியும்.",
      "bn": "এবং পুত্রের এবং পবিত্র আত্মার।",
      "te": "మరియు కుమారుని గురించి, మరియు పరిశుద్ధాత్మ గురించి.",
      "mr": "आणि पुत्राचे आणि पवित्र आत्म्याचे.",
      "fr": "et du Fils, et du Saint-Esprit.",
      "es": "y del Hijo, y del Espíritu Santo.",
      "zh": "以及圣子和圣灵。",
      "kn": "ಮತ್ತು ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮದ."
    }
  },
  {
    "start": "7:10",
    "text": {
      "en": "My beloved ones, the Holy Marian Covenant that we have made in the presence of the Lord",
      "hi": "मेरे प्यारों, पवित्र मरियम का करार जो हमने प्रभु की मौजूदगी में किया है",
      "ta": "என் அன்பானவர்களே, கர்த்தருடைய பிரசன்னத்தில் நாம் செய்துகொண்ட பரிசுத்த மரியான் உடன்படிக்கை",
      "bn": "আমার প্রিয় বন্ধুরা, প্রভুর উপস্থিতিতে আমরা যে পবিত্র মেরিয়ান চুক্তি করেছি",
      "te": "నా ప్రియమైన వారలారా, ప్రభువు సన్నిధిలో మనం చేసుకున్న పవిత్ర మరియ ఒడంబడిక",
      "mr": "माझ्या प्रियजनांनो, आपण प्रभूच्या उपस्थितीत केलेला पवित्र मारियन करार",
      "fr": "Mes bien-aimés, l’Alliance mariale que nous avons contractée en présence du Seigneur",
      "es": "Amados míos, la Santa Alianza Mariana que hemos hecho en la presencia del Señor",
      "zh": "我亲爱的弟兄姊妹们，我们在主面前所立的神圣玛利亚盟约",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾವು ಭಗವಂತನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಮಾಡಿಕೊಂಡ ಪವಿತ್ರ ಮರಿಯನ್ ಒಡಂಬಡಿಕೆ"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "and the approach we use in its process of fulfillment is a very,",
      "hi": "और इसे पूरा करने के प्रोसेस में हम जो तरीका अपनाते हैं, वह बहुत ही,",
      "ta": "மேலும் அதன் நிறைவேற்ற செயல்பாட்டில் நாம் பயன்படுத்தும் அணுகுமுறை மிகவும்,",
      "bn": "এবং এর পরিপূর্ণতার প্রক্রিয়ায় আমরা যে পদ্ধতি ব্যবহার করি তা খুবই,",
      "te": "మరియు దాని నెరవేర్పు ప్రక్రియలో మనం ఉపయోగించే విధానం చాలా,",
      "mr": "आणि त्याच्या पूर्ततेच्या प्रक्रियेत आपण वापरत असलेला दृष्टिकोन हा खूप,",
      "fr": "et l'approche que nous utilisons dans son processus de réalisation est très,",
      "es": "y el enfoque que utilizamos en su proceso de cumplimiento es muy,",
      "zh": "以及我们在实现过程中所采用的方法非常，",
      "kn": "ಮತ್ತು ಅದರ ನೆರವೇರಿಕೆಯ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ನಾವು ಬಳಸುವ ವಿಧಾನವು ತುಂಬಾ,"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "very meaningful subject. By “approach,” we can take what is called a head-to-tail approach,",
      "hi": "बहुत मतलब वाला विषय। “अप्रोच” से हमारा मतलब है हेड-टू-टेल अप्रोच,",
      "ta": "மிகவும் அர்த்தமுள்ள பொருள். \"அணுகுமுறை\" என்பதன் மூலம், நாம் \"தலைக்கு வால்\" அணுகுமுறை என்று அழைக்கப்படுவதை எடுக்கலாம்,",
      "bn": "খুবই অর্থবহ বিষয়। \"পদ্ধতির\" মাধ্যমে আমরা \"হেড-টু-লেজ\" পদ্ধতি গ্রহণ করতে পারি,",
      "te": "చాలా అర్థవంతమైన విషయం. “విధానం” ద్వారా, మనం హెడ్-టు-టెయిల్ విధానాన్ని తీసుకోవచ్చు,",
      "mr": "अतिशय अर्थपूर्ण विषय. \"दृष्टिकोन\" द्वारे, आपण \"हेड-टू-टेल\" दृष्टिकोन घेऊ शकतो,",
      "fr": "Sujet très important. Par « approche », on peut entendre ce qu’on appelle une approche globale, de la tête aux pieds.",
      "es": "Un tema muy significativo. Por \"enfoque\", podemos entender lo que se llama un enfoque de principio a fin,",
      "zh": "非常有意义的话题。说到“方法”，我们可以采取所谓的从头到尾的方法。",
      "kn": "ಬಹಳ ಅರ್ಥಪೂರ್ಣ ವಿಷಯ. \"ವಿಧಾನ\" ದಿಂದ, ನಾವು ತಲೆಯಿಂದ ಬಾಲಕ್ಕೆ ಎಂಬ ವಿಧಾನವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು,"
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "that is, from head to tail. The second approach is tail-to-head, meaning from the tail, or from the stomach, up to the head.",
      "hi": "यानी सिर से पूंछ तक। दूसरा तरीका पूंछ से सिर तक है, मतलब पूंछ से, या पेट से, सिर तक।",
      "ta": "அதாவது, தலையிலிருந்து வால் வரை. இரண்டாவது அணுகுமுறை வால் முதல் தலை வரை, அதாவது வாலிலிருந்து, அல்லது வயிற்றில் இருந்து, தலை வரை.",
      "bn": "অর্থাৎ মাথা থেকে লেজ পর্যন্ত। দ্বিতীয় পদ্ধতিটি হল লেজ থেকে মাথা পর্যন্ত, যার অর্থ লেজ থেকে, অথবা পেট থেকে মাথা পর্যন্ত।",
      "te": "అంటే, తల నుండి తోక వరకు. రెండవ విధానం తోక నుండి తల వరకు, అంటే తోక నుండి, లేదా కడుపు నుండి, తల వరకు.",
      "mr": "म्हणजेच डोक्यापासून शेपटापर्यंत. दुसरा दृष्टिकोन शेपूट ते डोके असा आहे, म्हणजे शेपूट ते पोट, वर डोक्यापर्यंत.",
      "fr": "c'est-à-dire de la tête à la queue. La seconde approche est de la queue à la tête, c'est-à-dire de la queue, ou de l'estomac, jusqu'à la tête.",
      "es": "es decir, de la cabeza a la cola. El segundo enfoque es de la cola a la cabeza, es decir, desde la cola, o desde el estómago, hasta la cabeza.",
      "zh": "即从头到尾。第二种方法是从尾到头，也就是从尾部或腹部向上到头部。",
      "kn": "ಅಂದರೆ, ತಲೆಯಿಂದ ಬಾಲದವರೆಗೆ. ಎರಡನೆಯ ವಿಧಾನವು ಬಾಲದಿಂದ ತಲೆಗೆ, ಅಂದರೆ ಬಾಲದಿಂದ ಅಥವಾ ಹೊಟ್ಟೆಯಿಂದ ತಲೆಯವರೆಗೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "Now, when it comes to the Covenant, how does it actually come about? As we know, the rejection rate will be higher.",
      "hi": "अब, जब बात कवनेंट की आती है, तो यह असल में कैसे होता है? जैसा कि हम जानते हैं, रिजेक्शन रेट ज़्यादा होगा।",
      "ta": "இப்போது, உடன்படிக்கையைப் பொறுத்தவரை, அது உண்மையில் எவ்வாறு நிகழ்கிறது? நமக்குத் தெரியும், நிராகரிப்பு விகிதம் அதிகமாக இருக்கும்.",
      "bn": "এখন, চুক্তির কথা বলতে গেলে, এটি আসলে কীভাবে ঘটে? আমরা জানি, প্রত্যাখ্যানের হার বেশি হবে।",
      "te": "ఇప్పుడు, ఒడంబడిక విషయానికి వస్తే, అది వాస్తవానికి ఎలా వస్తుంది? మనకు తెలిసినట్లుగా, తిరస్కరణ రేటు ఎక్కువగా ఉంటుంది.",
      "mr": "आता, जेव्हा कराराचा विचार केला जातो, तेव्हा तो प्रत्यक्षात कसा घडतो? आपल्याला माहिती आहे की, नाकारण्याचे प्रमाण जास्त असेल.",
      "fr": "Or, en ce qui concerne l'Alliance, comment se met-elle réellement en place ? Comme nous le savons, le taux de rejet sera plus élevé.",
      "es": "Ahora bien, en cuanto al Pacto, ¿cómo se concreta? Como sabemos, la tasa de rechazo será mayor.",
      "zh": "那么，说到圣约，它究竟是如何达成的呢？我们知道，拒绝率会更高。",
      "kn": "ಈಗ, ಒಡಂಬಡಿಕೆಯ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ಅದು ನಿಜವಾಗಿ ಹೇಗೆ ಬರುತ್ತದೆ? ನಮಗೆ ತಿಳಿದಿರುವಂತೆ, ತಿರಸ್ಕಾರದ ಪ್ರಮಾಣ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "If it comes from belly to head, the rejection rate will be higher. But when we say head to tail, from the mouth down to the stomach,",
      "hi": "अगर यह पेट से सिर की ओर आता है, तो रिजेक्शन रेट ज़्यादा होगा। लेकिन जब हम कहते हैं सिर से पूंछ की ओर, मुंह से पेट की ओर,",
      "ta": "வயிற்றில் இருந்து தலை வரை வந்தால், நிராகரிப்பு விகிதம் அதிகமாக இருக்கும். ஆனால் தலை முதல் வால் வரை, வாயிலிருந்து வயிறு வரை என்று நாம் கூறும்போது,",
      "bn": "যদি এটি পেট থেকে মাথা পর্যন্ত আসে, তাহলে প্রত্যাখ্যানের হার বেশি হবে। কিন্তু যখন আমরা মাথা থেকে লেজ পর্যন্ত বলি, মুখ থেকে পেট পর্যন্ত,",
      "te": "అది బొడ్డు నుండి తల వరకు వస్తే, తిరస్కరణ రేటు ఎక్కువగా ఉంటుంది. కానీ మనం తల నుండి తోక వరకు, నోటి నుండి కడుపు వరకు అని చెప్పినప్పుడు,",
      "mr": "जर ते पोटापासून डोक्यापर्यंत येत असेल तर नकार दर जास्त असेल. पण जेव्हा आपण डोके ते शेपटीचे म्हणतो, तोंडापासून पोटापर्यंत,",
      "fr": "Si l'ingestion se fait de l'estomac à la tête, le taux de rejet sera plus élevé. Mais si l'on dit de la tête à la queue, de la bouche à l'estomac,",
      "es": "Si va del vientre a la cabeza, la tasa de rechazo será mayor. Pero cuando decimos de la cabeza a la cola, de la boca al estómago,",
      "zh": "如果是从腹部到头部，拒收率会更高。但如果我们说的是从头到尾，从嘴巴到胃，",
      "kn": "ಹೊಟ್ಟೆಯಿಂದ ತಲೆಗೆ ಬಂದರೆ, ತಿರಸ್ಕಾರದ ಪ್ರಮಾಣ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ. ಆದರೆ ನಾವು ತಲೆಯಿಂದ ಬಾಲಕ್ಕೆ, ಬಾಯಿಯಿಂದ ಹೊಟ್ಟೆಗೆ ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "8:36",
    "text": {
      "en": "we know this is the natural path through which food travels. The food we eat is accepted by the body, isn’t it?",
      "hi": "हम जानते हैं कि यह वह नैचुरल रास्ता है जिससे खाना जाता है। हम जो खाना खाते हैं, वह शरीर उसे अपना लेता है, है ना?",
      "ta": "உணவு பயணிக்கும் இயற்கையான பாதை இது என்பதை நாம் அறிவோம். நாம் உண்ணும் உணவை உடலால் ஏற்றுக்கொள்ளப்படுகிறது, இல்லையா?",
      "bn": "আমরা জানি যে এটিই প্রাকৃতিক পথ যার মধ্য দিয়ে খাদ্য ভ্রমণ করে। আমরা যে খাবার খাই তা শরীর গ্রহণ করে, তাই না?",
      "te": "ఆహారం ప్రయాణించే సహజ మార్గం ఇదే అని మనకు తెలుసు. మనం తినే ఆహారాన్ని శరీరం అంగీకరిస్తుంది, కాదా?",
      "mr": "आपल्याला माहित आहे की हा अन्नाचा नैसर्गिक मार्ग आहे. आपण जे अन्न खातो ते शरीर स्वीकारते, नाही का?",
      "fr": "Nous savons que c'est le trajet naturel des aliments. Les aliments que nous mangeons sont bien assimilés par le corps, n'est-ce pas ?",
      "es": "Sabemos que este es el camino natural por el que circulan los alimentos. El cuerpo acepta los alimentos que comemos, ¿no es así?",
      "zh": "我们知道这是食物在体内循环的自然路径。我们吃的食物会被身体吸收，对吗？",
      "kn": "ಆಹಾರವು ಪ್ರಯಾಣಿಸುವ ನೈಸರ್ಗಿಕ ಮಾರ್ಗ ಇದು ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ನಾವು ತಿನ್ನುವ ಆಹಾರವನ್ನು ದೇಹವು ಸ್ವೀಕರಿಸುತ್ತದೆ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "It goes downward from the head. Now, what is rejection? Rejection happens when food comes up from the stomach to the mouth—vomiting and such.",
      "hi": "यह सिर से नीचे की ओर जाता है। अब, रिजेक्शन क्या है? रिजेक्शन तब होता है जब खाना पेट से मुंह तक आता है—उल्टी वगैरह।",
      "ta": "அது தலையிலிருந்து கீழ்நோக்கிச் செல்கிறது. இப்போது, நிராகரிப்பு என்றால் என்ன? உணவு வயிற்றில் இருந்து வாய்க்கு வரும்போது நிராகரிப்பு ஏற்படுகிறது - வாந்தி போன்றவை.",
      "bn": "এটি মাথা থেকে নিচের দিকে যায়। এখন, প্রত্যাখ্যান কী? প্রত্যাখ্যান তখন ঘটে যখন খাবার পেট থেকে মুখের দিকে উঠে আসে—বমি ইত্যাদি।",
      "te": "అది తల నుండి క్రిందికి వెళుతుంది. ఇప్పుడు, తిరస్కరణ అంటే ఏమిటి? ఆహారం కడుపు నుండి నోటికి వచ్చినప్పుడు తిరస్కరణ జరుగుతుంది - వాంతులు మొదలైనవి.",
      "mr": "ते डोक्यावरून खाली जाते. आता, नकार म्हणजे काय? नकार तेव्हा होतो जेव्हा अन्न पोटातून तोंडात येते - उलट्या वगैरे.",
      "fr": "Ça descend de la tête. Qu'est-ce que le rejet ? Le rejet se produit lorsque les aliments remontent de l'estomac à la bouche, provoquant des vomissements, etc.",
      "es": "Baja desde la cabeza. Ahora bien, ¿qué es el rechazo? El rechazo ocurre cuando la comida sube del estómago a la boca (vómitos, etc.).",
      "zh": "它从头部向下移动。那么，什么是拒食呢？拒食是指食物从胃部反流到口腔——比如呕吐等等。",
      "kn": "ಅದು ತಲೆಯಿಂದ ಕೆಳಕ್ಕೆ ಹೋಗುತ್ತದೆ. ಈಗ, ತಿರಸ್ಕಾರ ಎಂದರೇನು? ಆಹಾರವು ಹೊಟ್ಟೆಯಿಂದ ಬಾಯಿಗೆ ಬಂದಾಗ ತಿರಸ್ಕಾರ ಸಂಭವಿಸುತ್ತದೆ - ವಾಂತಿ ಇತ್ಯಾದಿ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "Rejection means the food is rejected through the mouth, coming from the stomach to the mouth. Eating food means it goes from the mouth to the stomach.",
      "hi": "रिजेक्शन का मतलब है कि खाना मुंह के ज़रिए रिजेक्ट होता है, पेट से मुंह तक आता है। खाना खाने का मतलब है कि यह मुंह से पेट तक जाता है।",
      "ta": "நிராகரிப்பு என்பது உணவு வாய் வழியாக நிராகரிக்கப்படுவதைக் குறிக்கிறது, வயிற்றில் இருந்து வாய்க்கு வருகிறது. உணவை உண்பது என்பது வாயிலிருந்து வயிற்றுக்குச் செல்வதைக் குறிக்கிறது.",
      "bn": "প্রত্যাখ্যান মানে হল খাবার মুখ দিয়ে প্রত্যাখ্যান করা, পেট থেকে মুখে আসা। খাবার খাওয়ার অর্থ হল মুখ থেকে পেটে যাওয়া।",
      "te": "తిరస్కరణ అంటే ఆహారం నోటి ద్వారా తిరస్కరించబడటం, కడుపు నుండి నోటికి రావడం. ఆహారం తినడం అంటే అది నోటి నుండి కడుపుకు వెళ్లడం.",
      "mr": "नकार म्हणजे अन्न तोंडातून नाकारले जाते, पोटातून तोंडात येते. अन्न खाणे म्हणजे ते तोंडातून पोटात जाते.",
      "fr": "Le rejet signifie que la nourriture est rejetée par la bouche, alors qu'elle provient de l'estomac. L'ingestion signifie que la nourriture passe de la bouche à l'estomac.",
      "es": "Rechazar significa que la comida se rechaza por la boca, pasando del estómago a la boca. Comer significa que la comida pasa de la boca al estómago.",
      "zh": "拒绝是指食物从胃到口腔被拒绝。进食是指食物从口腔进入胃。",
      "kn": "ತಿರಸ್ಕಾರ ಎಂದರೆ ಆಹಾರವನ್ನು ಬಾಯಿಯ ಮೂಲಕ ತಿರಸ್ಕರಿಸಲಾಗುತ್ತದೆ, ಹೊಟ್ಟೆಯಿಂದ ಬಾಯಿಗೆ ಬರುತ್ತದೆ. ಆಹಾರವನ್ನು ತಿನ್ನುವುದು ಎಂದರೆ ಅದು ಬಾಯಿಯಿಂದ ಹೊಟ್ಟೆಗೆ ಹೋಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "This itself shows that there is a problem with the approach. When we talk about rejection, it is not a legal rejection, but a natural rejection. In the same way, our Covenant also has an approach.",
      "hi": "इससे ही पता चलता है कि अप्रोच में प्रॉब्लम है। जब हम रिजेक्शन की बात करते हैं, तो यह लीगल रिजेक्शन नहीं, बल्कि नेचुरल रिजेक्शन होता है। उसी तरह, हमारे कवनेंट का भी एक अप्रोच है।",
      "ta": "இதுவே அணுகுமுறையில் ஒரு சிக்கல் இருப்பதைக் காட்டுகிறது. நிராகரிப்பு பற்றி நாம் பேசும்போது, அது சட்டப்பூர்வ நிராகரிப்பு அல்ல, மாறாக இயற்கையான நிராகரிப்பு. அதேபோல், நமது உடன்படிக்கைக்கும் ஒரு அணுகுமுறை உள்ளது.",
      "bn": "এটি নিজেই দেখায় যে পদ্ধতির সাথে একটি সমস্যা রয়েছে। যখন আমরা প্রত্যাখ্যানের কথা বলি, তখন এটি কোনও আইনি প্রত্যাখ্যান নয়, বরং একটি প্রাকৃতিক প্রত্যাখ্যান। একইভাবে, আমাদের চুক্তিরও একটি পদ্ধতি রয়েছে।",
      "te": "దీని ద్వారానే ఈ విధానంలో సమస్య ఉందని తెలుస్తుంది. మనం తిరస్కరణ గురించి మాట్లాడేటప్పుడు, అది చట్టపరమైన తిరస్కరణ కాదు, సహజమైన తిరస్కరణ. అదే విధంగా, మన ఒడంబడికకు కూడా ఒక విధానం ఉంది.",
      "mr": "यावरूनच दिसून येते की दृष्टिकोनात एक समस्या आहे. जेव्हा आपण नकाराबद्दल बोलतो तेव्हा तो कायदेशीर नकार नसून नैसर्गिक नकार असतो. त्याचप्रमाणे, आपल्या कराराचा देखील एक दृष्टिकोन आहे.",
      "fr": "Cela montre à lui seul qu'il y a un problème avec cette approche. Quand on parle de rejet, il ne s'agit pas d'un rejet légal, mais d'un rejet naturel. De même, notre Alliance a aussi une approche.",
      "es": "Esto mismo demuestra que hay un problema con el enfoque. Cuando hablamos de rechazo, no se trata de un rechazo legal, sino de un rechazo natural. De igual manera, nuestro Pacto también tiene un enfoque.",
      "zh": "这本身就表明这种方法存在问题。我们所说的拒绝，并非法律上的拒绝，而是人本性的拒绝。同样，我们的圣约也有其自身的问题所在。",
      "kn": "ಇದು ವಿಧಾನದಲ್ಲಿ ಸಮಸ್ಯೆ ಇದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ. ನಾವು ನಿರಾಕರಣೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅದು ಕಾನೂನುಬದ್ಧ ನಿರಾಕರಣೆಯಲ್ಲ, ಬದಲಾಗಿ ನೈಸರ್ಗಿಕ ನಿರಾಕರಣೆಯಾಗಿದೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ, ನಮ್ಮ ಒಡಂಬಡಿಕೆಯು ಸಹ ಒಂದು ವಿಧಾನವನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "If we take the approach correctly, God is the head—because God must be given priority. We must give God priority above our own needs.",
      "hi": "अगर हम सही तरीके से देखें, तो परमेश्वर ही मुखिया है—क्योंकि परमेश्वर को प्राथमिकता दी जानी चाहिए। हमें अपनी ज़रूरतों से ज़्यादा परमेश्वर को प्राथमिकता देनी चाहिए।",
      "ta": "நாம் அணுகுமுறையை சரியாக எடுத்துக் கொண்டால், கடவுள்தான் தலைவர் - ஏனென்றால் கடவுளுக்கு முன்னுரிமை கொடுக்கப்பட வேண்டும். நமது சொந்த தேவைகளை விட கடவுளுக்கு முன்னுரிமை கொடுக்க வேண்டும்.",
      "bn": "যদি আমরা সঠিকভাবে পদ্ধতিটি গ্রহণ করি, তাহলে ঈশ্বরই হলেন প্রধান—কারণ ঈশ্বরকে অগ্রাধিকার দিতে হবে। আমাদের নিজেদের চাহিদার চেয়ে ঈশ্বরকে অগ্রাধিকার দিতে হবে।",
      "te": "మనం సరైన విధానాన్ని తీసుకుంటే, దేవుడే అధిపతి - ఎందుకంటే దేవునికి ప్రాధాన్యత ఇవ్వాలి. మన స్వంత అవసరాల కంటే దేవునికి ప్రాధాన్యత ఇవ్వాలి.",
      "mr": "जर आपण योग्य दृष्टिकोन स्वीकारला तर देवच प्रमुख आहे - कारण देवाला प्राधान्य दिले पाहिजे. आपण आपल्या स्वतःच्या गरजांपेक्षा देवाला प्राधान्य दिले पाहिजे.",
      "fr": "Si nous adoptons la bonne approche, Dieu est le chef, car Dieu doit avoir la priorité. Nous devons donner à Dieu la priorité sur nos propres besoins.",
      "es": "Si adoptamos el enfoque correcto, Dios es la cabeza, porque debemos darle prioridad. Debemos priorizar a Dios por encima de nuestras propias necesidades.",
      "zh": "如果我们采取正确的方法，上帝就是头——因为上帝必须放在首位。我们必须把上帝放在我们自身需求之上。",
      "kn": "ನಾವು ವಿಧಾನವನ್ನು ಸರಿಯಾಗಿ ತೆಗೆದುಕೊಂಡರೆ, ದೇವರು ಮುಖ್ಯಸ್ಥ - ಏಕೆಂದರೆ ದೇವರಿಗೆ ಆದ್ಯತೆ ನೀಡಬೇಕು. ನಮ್ಮ ಸ್ವಂತ ಅಗತ್ಯಗಳಿಗಿಂತ ದೇವರಿಗೆ ಆದ್ಯತೆ ನೀಡಬೇಕು."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "We must give God priority and then live the Covenant. What is in the Covenant? It is to do exactly what He says.",
      "hi": "हमें परमेश्वर को प्राथमिकता देनी चाहिए और फिर वाचा के अनुसार जीना चाहिए। वाचा में क्या है? वह जो कहता है, वही करना है।",
      "ta": "நாம் கடவுளுக்கு முன்னுரிமை கொடுத்து, பின்னர் உடன்படிக்கையின்படி வாழ வேண்டும். உடன்படிக்கையில் என்ன இருக்கிறது? அவர் சொல்வதைச் சரியாகச் செய்வதாகும்.",
      "bn": "আমাদের অবশ্যই ঈশ্বরকে অগ্রাধিকার দিতে হবে এবং তারপর চুক্তি অনুসারে জীবনযাপন করতে হবে। চুক্তিতে কী আছে? তিনি যা বলেন ঠিক তাই করা।",
      "te": "మనం దేవునికి ప్రాధాన్యత ఇచ్చి, ఆ తరువాత నిబంధన ప్రకారం జీవించాలి. నిబంధనలో ఏముంది? ఆయన చెప్పినది ఖచ్చితంగా చేయడం.",
      "mr": "आपण देवाला प्राधान्य दिले पाहिजे आणि नंतर कराराचे पालन केले पाहिजे. करारात काय आहे? तो जे म्हणतो तेच करणे हे आहे.",
      "fr": "Nous devons donner la priorité à Dieu et ensuite vivre l'Alliance. Que contient l'Alliance ? C'est de faire exactement ce qu'il dit.",
      "es": "Debemos darle prioridad a Dios y luego vivir el Pacto. ¿Qué implica el Pacto? Es hacer exactamente lo que Él dice.",
      "zh": "我们必须把神放在首位，然后遵守圣约。圣约的内容是什么？就是完全遵行祂的吩咐。",
      "kn": "ನಾವು ದೇವರಿಗೆ ಆದ್ಯತೆ ನೀಡಬೇಕು ಮತ್ತು ನಂತರ ಒಡಂಬಡಿಕೆಯನ್ನು ಜೀವಿಸಬೇಕು. ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಏನಿದೆ? ಅದು ಅವನು ಹೇಳುವುದನ್ನು ನಿಖರವಾಗಿ ಮಾಡುವುದು."
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "When we say “do it,” who does it? We do. But who speaks first? It is He. The first priority belongs to God.",
      "hi": "जब हम कहते हैं “करो,” तो कौन करता है? हम करते हैं। लेकिन सबसे पहले कौन बोलता है? वही बोलता है। सबसे पहली प्राथमिकता परमेश्वर की है।",
      "ta": "நாம் \"செய்\" என்று சொல்லும்போது, யார் அதைச் செய்கிறார்கள்? நாம் செய்கிறோம். ஆனால் யார் முதலில் பேசுகிறார்கள்? அது அவர்தான். முதல் முன்னுரிமை கடவுளுக்கே உரியது.",
      "bn": "যখন আমরা বলি \"এটা করো,\" কে এটা করে? আমরা করি। কিন্তু প্রথমে কে কথা বলে? তিনিই। প্রথম অগ্রাধিকার ঈশ্বরের।",
      "te": "మనం “చేయండి” అని చెప్పినప్పుడు ఎవరు చేస్తారు? మనం చేస్తాము. కానీ ముందుగా ఎవరు మాట్లాడతారు? అది ఆయనే. మొదటి ప్రాధాన్యత దేవునిది.",
      "mr": "जेव्हा आपण म्हणतो की \"ते करा,\" तेव्हा ते कोण करते? आपण करतो. पण प्रथम कोण बोलतो? तो तोच आहे. प्रथम प्राधान्य देवाचे आहे.",
      "fr": "Quand nous disons « fais-le », qui le fait ? Nous. Mais qui parle en premier ? C’est Lui. La priorité absolue appartient à Dieu.",
      "es": "Cuando decimos «hazlo», ¿quién lo hace? Nosotros. Pero ¿quién habla primero? Es Él. La prioridad es de Dios.",
      "zh": "当我们说“去做”时，谁去做？是我们自己去做。但谁先开口？是祂。首要的权力属于上帝。",
      "kn": "ನಾವು \"ಮಾಡು\" ಎಂದು ಹೇಳಿದಾಗ, ಅದನ್ನು ಯಾರು ಮಾಡುತ್ತಾರೆ? ನಾವು ಮಾಡುತ್ತೇವೆ. ಆದರೆ ಮೊದಲು ಯಾರು ಮಾತನಾಡುತ್ತಾರೆ? ಅದು ಅವನೇ. ಮೊದಲ ಆದ್ಯತೆ ದೇವರಿಗೆ ಸೇರಿದೆ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "When we say we will do as He says, then we must do it with God as our priority. That is why Jesus said first—Matthew 6:33.",
      "hi": "जब हम कहते हैं कि हम वही करेंगे जो वह कहते हैं, तो हमें इसे परमेश्वर को अपनी प्राथमिकता बनाकर करना चाहिए। इसीलिए यीशु ने सबसे पहले कहा—मत्ती 6:33.",
      "ta": "அவர் சொல்வதைப் போலவே செய்வோம் என்று நாம் கூறும்போது, கடவுளை நமது முன்னுரிமையாகக் கொண்டு அதைச் செய்ய வேண்டும். அதனால்தான் இயேசு முதலில் சொன்னார் - மத்தேயு 6:33.",
      "bn": "যখন আমরা বলি যে আমরা তাঁর কথামতো কাজ করব, তখন আমাদের অবশ্যই ঈশ্বরকে অগ্রাধিকার দিয়ে তা করতে হবে। এই কারণেই যীশু প্রথমে বলেছিলেন—মথি 6:33।",
      "te": "ఆయన చెప్పినట్లుగానే చేస్తామని మనం చెప్పినప్పుడు, దేవుణ్ణి మన ప్రాధాన్యతగా భావించి దానిని చేయాలి. అందుకే యేసు మొదట ఇలా అన్నాడు - మత్తయి 6:33.",
      "mr": "जेव्हा आपण म्हणतो की आपण त्याच्या म्हणण्याप्रमाणे करू, तेव्हा आपण ते देवाला प्राधान्य देऊन केले पाहिजे. म्हणूनच येशूने प्रथम म्हटले - मत्तय 6:33.",
      "fr": "Lorsque nous disons que nous ferons ce qu'il dit, nous devons le faire en donnant la priorité à Dieu. C'est pourquoi Jésus a dit « d'abord » (Matthieu 6:33).",
      "es": "Cuando decimos que haremos lo que Él dice, debemos hacerlo priorizando a Dios. Por eso Jesús dijo primero: Mateo 6:33.",
      "zh": "当我们说要遵行祂的旨意时，就必须以神为先。这就是耶稣首先要说的——马太福音 6:33。",
      "kn": "ನಾವು ಆತನು ಹೇಳಿದಂತೆ ಮಾಡುತ್ತೇವೆ ಎಂದು ಹೇಳಿದಾಗ, ದೇವರನ್ನು ನಮ್ಮ ಆದ್ಯತೆಯಾಗಿಟ್ಟುಕೊಂಡು ಅದನ್ನು ಮಾಡಬೇಕು. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಮೊದಲು ಹೇಳಿದನು - ಮತ್ತಾಯ 6:33."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "“You must seek first the Kingdom”—the Kingdom is the head.",
      "hi": "“तुम्हें सबसे पहले राज्य की खोज करनी चाहिए”—राज्य सिर है।",
      "ta": "“நீங்கள் முதலில் ராஜ்யத்தைத் தேட வேண்டும்”—ராஜ்யமே தலை.",
      "bn": "“তোমাদের প্রথমে রাজ্যের চেষ্টা করতে হবে”—রাজ্য হল মস্তক।",
      "te": "“మీరు మొదట రాజ్యాన్ని వెతకాలి”—రాజ్యమే శిరస్సై ఉంది.",
      "mr": "“तुम्ही प्रथम राज्य मिळवण्यास झटा”—राज्य हे मस्तक आहे.",
      "fr": "« Vous devez chercher d’abord le Royaume » — le Royaume est la tête.",
      "es": "“Debéis buscar primeramente el Reino”—el Reino es la cabeza.",
      "zh": "“你们要先求他的国”——国是头。",
      "kn": "“ನೀವು ಮೊದಲು ರಾಜ್ಯವನ್ನು ಹುಡುಕಬೇಕು”—ರಾಜ್ಯವು ಶಿರಸ್ಸು."
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "“And His righteousness,”",
      "hi": "“और उसकी धार्मिकता,”",
      "ta": "“அவருடைய நீதியும்,”",
      "bn": "\"এবং তাঁর ধার্মিকতা,\"",
      "te": "“మరియు ఆయన నీతి,”",
      "mr": "“आणि त्याची नीतिमत्ता,”",
      "fr": "« Et sa justice »,",
      "es": "“Y su justicia,”",
      "zh": "“以及他的义”，",
      "kn": "“ಮತ್ತು ಆತನ ನೀತಿವಂತಿಕೆ,”"
    }
  },
  {
    "start": "10:18",
    "text": {
      "en": "\"Along with that, all other things will be given to you.\"",
      "hi": "\"इसके साथ ही, अन्य सभी चीजें भी तुम्हें दी जाएंगी।\"",
      "ta": "\"அதனுடன், மற்ற அனைத்தும் உங்களுக்குக் கொடுக்கப்படும்.\"",
      "bn": "\"এর সাথে সাথে, অন্যান্য সমস্ত জিনিস তোমাকে দেওয়া হবে।\"",
      "te": "\"దానితో పాటు, మిగతావన్నీ మీకు ఇవ్వబడతాయి.\"",
      "mr": "\"त्यासोबतच, इतर सर्व गोष्टी तुम्हाला दिल्या जातील.\"",
      "fr": "« En plus de cela, tout le reste vous sera donné. »",
      "es": "\"Y además de eso, todas las demás cosas os serán añadidas.\"",
      "zh": "“除此之外，其他一切都会赐给你们。”",
      "kn": "\"ಅದರೊಂದಿಗೆ, ಇತರ ಎಲ್ಲಾ ವಸ್ತುಗಳು ನಿಮಗೆ ಕೊಡಲ್ಪಡುವವು.\""
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "This is acceptance. But if we move toward rejection,",
      "hi": "यह एक्सेप्टेंस है। लेकिन अगर हम रिजेक्शन की ओर बढ़ते हैं,",
      "ta": "இது ஏற்றுக்கொள்ளுதல். ஆனால் நாம் நிராகரிப்பை நோக்கி நகர்ந்தால்,",
      "bn": "এটা হলো গ্রহণযোগ্যতা। কিন্তু যদি আমরা প্রত্যাখ্যানের দিকে এগিয়ে যাই,",
      "te": "ఇది అంగీకారం. కానీ మనం తిరస్కరణ వైపు వెళితే,",
      "mr": "ही स्वीकृती आहे. पण जर आपण नकाराकडे गेलो,",
      "fr": "C'est l'acceptation. Mais si nous nous dirigeons vers le rejet,",
      "es": "Esto es aceptación. Pero si nos dirigimos hacia el rechazo,",
      "zh": "这是接纳。但如果我们走向拒绝，",
      "kn": "ಇದು ಸ್ವೀಕಾರ. ಆದರೆ ನಾವು ತಿರಸ್ಕಾರದತ್ತ ಸಾಗಿದರೆ,"
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "then people will first start seeking signs, and rejection will come. Did the Lord not say this—that it is because you saw signs?",
      "hi": "तो लोग पहले निशानियाँ ढूँढ़ना शुरू करेंगे, और उन्हें ठुकरा दिया जाएगा। क्या प्रभु ने यह नहीं कहा—कि ऐसा इसलिए है क्योंकि तुमने निशानियाँ देखी हैं?",
      "ta": "பின்னர் மக்கள் முதலில் அடையாளங்களைத் தேடத் தொடங்குவார்கள், பின்னர் நிராகரிப்பு வரும். நீங்கள் அடையாளங்களைக் கண்டதால்தான் என்று கர்த்தர் இதைச் சொல்லவில்லையா?",
      "bn": "তারপর মানুষ প্রথমে লক্ষণ খুঁজতে শুরু করবে, এবং প্রত্যাখ্যান আসবে। প্রভু কি এটা বলেননি - কারণ তুমি লক্ষণ দেখেছো?",
      "te": "అప్పుడు ప్రజలు మొదట సంకేతాలను వెతకడం ప్రారంభిస్తారు, మరియు తిరస్కరణ వస్తుంది. ప్రభువు ఇలా చెప్పలేదా - మీరు సంకేతాలను చూసినందున అని?",
      "mr": "मग लोक प्रथम चिन्हे शोधू लागतील आणि नकार येईल. परमेश्वराने असे म्हटले नाही का - की तुम्ही चिन्हे पाहिली म्हणून असे झाले?",
      "fr": "Alors les gens commenceront par rechercher des signes, et ils seront rejetés. Le Seigneur n'a-t-il pas dit cela ? Que c'est parce que vous avez vu des signes ?",
      "es": "Entonces la gente empezará a buscar señales, y vendrá el rechazo. ¿No dijo el Señor esto: que es porque vieron señales?",
      "zh": "那时人们会先寻求神迹，然后就会遭到拒绝。主岂不是说过——这是因为你们看见了神迹吗？",
      "kn": "ನಂತರ ಜನರು ಮೊದಲು ಚಿಹ್ನೆಗಳನ್ನು ಹುಡುಕಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ, ಮತ್ತು ತಿರಸ್ಕಾರ ಬರುತ್ತದೆ. ಕರ್ತನು ಇದನ್ನು ಹೇಳಲಿಲ್ಲವೇ - ನೀವು ಚಿಹ್ನೆಗಳನ್ನು ನೋಡಿದ್ದರಿಂದ?"
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "The Lord said that He must preach in other places as well. After multiplying the loaves, one night and the next day,",
      "hi": "प्रभु ने कहा कि उन्हें दूसरी जगहों पर भी प्रचार करना होगा। एक रात और अगले दिन रोटियों को बढ़ाने के बाद,",
      "ta": "கர்த்தர் மற்ற இடங்களிலும் பிரசங்கிக்க வேண்டும் என்று கூறினார். அப்பங்களைப் பெருக்கிய பிறகு, ஒரு இரவும் மறுநாளும்,",
      "bn": "প্রভু বলেছেন যে তাঁকে অন্যান্য জায়গায়ও প্রচার করতে হবে। এক রাত এবং পরের দিন রুটি বাড়ানোর পর,",
      "te": "ప్రభువు తాను ఇతర ప్రదేశాలలో కూడా ప్రకటించాలని చెప్పాడు. రొట్టెలను గుణించిన తర్వాత, ఒక రాత్రి మరియు మరుసటి రోజు,",
      "mr": "प्रभूने म्हटले की त्याने इतर ठिकाणीही प्रचार केला पाहिजे. एका रात्री आणि दुसऱ्या दिवशी भाकरी वाढवल्यानंतर,",
      "fr": "Le Seigneur dit qu'il devait prêcher aussi dans d'autres lieux. Après avoir multiplié les pains, une nuit et le lendemain,",
      "es": "El Señor dijo que debía predicar también en otros lugares. Después de multiplicar los panes, una noche y al día siguiente,",
      "zh": "主说祂也必须在其他地方传道。祂用五饼二鱼喂饱众人之后，一夜又喂了一天，",
      "kn": "ಕರ್ತನು ಇತರ ಸ್ಥಳಗಳಲ್ಲಿಯೂ ಸಹ ಬೋಧಿಸಬೇಕೆಂದು ಹೇಳಿದನು. ರೊಟ್ಟಿಗಳನ್ನು ಗುಣಿಸಿದ ನಂತರ, ಒಂದು ರಾತ್ರಿ ಮತ್ತು ಮರುದಿನ,"
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "when the people came, did the Lord not reject them? John 6:26.",
      "hi": "जब लोग आए, तो क्या प्रभु ने उन्हें अस्वीकार नहीं किया? यूहन्ना 6:26.",
      "ta": "மக்கள் வந்தபோது, கர்த்தர் அவர்களை நிராகரித்தார் அல்லவா? யோவான் 6:26.",
      "bn": "যখন লোকেরা এসেছিল, তখন প্রভু কি তাদের প্রত্যাখ্যান করেননি? যোহন 6:26।",
      "te": "ప్రజలు వచ్చినప్పుడు, ప్రభువు వారిని తిరస్కరించలేదా? యోహాను 6:26.",
      "mr": "जेव्हा लोक आले, तेव्हा प्रभूने त्यांना नाकारले नाही का? योहान 6:26.",
      "fr": "Quand le peuple est venu, le Seigneur ne l'a-t-il pas rejeté ? Jean 6:26.",
      "es": "Cuando llegó el pueblo, ¿no los rechazó el Señor? Juan 6:26.",
      "zh": "当人们来的时候，主岂不是拒绝他们吗？约翰福音 6:26。",
      "kn": "ಜನರು ಬಂದಾಗ, ಕರ್ತನು ಅವರನ್ನು ತಿರಸ್ಕರಿಸಲಿಲ್ಲವೇ? ಯೋಹಾನ 6:26."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "“Truly, truly, I say to you, you seek Me not because you saw signs,",
      "hi": "“मैं तुमसे सच-सच कहता हूँ कि तुम मुझे इसलिए नहीं ढूँढ़ते कि तुमने कोई चिन्ह देखे,",
      "ta": "\"உண்மையாகவே, உண்மையாகவே, நான் உங்களுக்குச் சொல்லுகிறேன், நீங்கள் அடையாளங்களைக் கண்டதினால் என்னைத் தேடவில்லை,",
      "bn": "“সত্যিই, সত্যি বলছি, তোমরা চিহ্ন দেখেছ বলে আমাকে খুঁজছো না,",
      "te": "“నిజంగా, నిజంగా, నేను మీతో చెప్తున్నాను, మీరు సూచనలను చూచి నన్ను వెతకరు,",
      "mr": "“मी तुम्हाला खरे सांगतो, तुम्ही चिन्हे पाहिली म्हणून मला शोधत नाही.",
      "fr": "« En vérité, en vérité, je vous le dis, vous ne me cherchez pas parce que vous avez vu des signes,",
      "es": "“De cierto, de cierto os digo que me buscáis, no porque habéis visto señales,",
      "zh": "“我实实在在地告诉你们，你们寻求我，不是因为看见了神迹，",
      "kn": "“ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ನೀವು ನನ್ನನ್ನು ಹುಡುಕುವುದು ಸೂಚಕಕಾರ್ಯಗಳನ್ನು ನೋಡಿದ್ದರಿಂದಲ್ಲ."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "but because you ate your fill of the loaves and were satisfied.” Then He says,",
      "hi": "बल्कि इसलिए कि तुमने रोटियाँ खाकर पेट भर लिया और तृप्त हो गए।\" फिर वह कहता है,",
      "ta": "ஆனால் நீங்கள் அப்பங்களை வயிறார சாப்பிட்டு திருப்தியடைந்ததால்.” பின்னர் அவர் கூறுகிறார்,",
      "bn": "কিন্তু তুমি রুটি খেয়ে তৃপ্ত হয়েছ বলে।” তারপর তিনি বলেন,",
      "te": "కానీ మీరు రొట్టెలు తిని తృప్తి చెందారు కాబట్టి.” తరువాత ఆయన ఇలా అంటాడు,",
      "mr": "पण तुम्ही भाकरी खाल्ल्या आणि तृप्त झालात म्हणून.” मग तो म्हणतो,",
      "fr": "mais parce que vous avez mangé à satiété et que vous avez été rassasiés. Puis il dit :",
      "es": "sino porque comisteis del pan hasta saciaros y quedasteis saciados.” Luego dice:",
      "zh": "但因为你们吃饱了饼。”然后祂说，",
      "kn": "ಆದರೆ ನೀವು ರೊಟ್ಟಿಗಳನ್ನು ಹೊಟ್ಟೆತುಂಬ ತಿಂದು ತೃಪ್ತರಾದ ಕಾರಣ.” ನಂತರ ಅವನು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "“Let us rise and go to other places, for there also I must preach.” Let us look at a small incident.",
      "hi": "“आओ, हम उठकर दूसरी जगहों पर जाएं, क्योंकि वहां भी मुझे प्रचार करना है।” आइए एक छोटी सी घटना पर गौर करें।",
      "ta": "\"நாம் எழுந்து மற்ற இடங்களுக்குச் செல்வோம், ஏனென்றால் அங்கேயும் நான் பிரசங்கிக்க வேண்டும்.\" ஒரு சிறிய சம்பவத்தைப் பார்ப்போம்.",
      "bn": "“চল, আমরা উঠে অন্য জায়গায় যাই, কারণ সেখানেও আমাকে প্রচার করতে হবে।” আসুন আমরা একটি ছোট ঘটনা দেখি।",
      "te": "“మనం లేచి ఇతర ప్రదేశాలకు వెళ్దాం, ఎందుకంటే అక్కడ కూడా నేను ప్రకటించాలి.” ఒక చిన్న సంఘటనను చూద్దాం.",
      "mr": "“चला उठून इतर ठिकाणी जाऊया, कारण मला तिथेही प्रचार करायचा आहे.” चला एक छोटीशी घटना पाहू.",
      "fr": "« Levons-nous et allons dans d’autres lieux, car là aussi je dois prêcher. » Examinons un petit incident.",
      "es": "“Levantémonos y vayamos a otros lugares, porque también allí debo predicar.” Veamos un pequeño incidente.",
      "zh": "“我们起来，到别的地方去吧，因为我在那里也必须传道。”让我们来看一件小事。",
      "kn": "“ನಾವು ಎದ್ದು ಬೇರೆ ಸ್ಥಳಗಳಿಗೆ ಹೋಗೋಣ, ಏಕೆಂದರೆ ನಾನು ಅಲ್ಲಿಯೂ ಬೋಧಿಸಬೇಕಾಗಿದೆ.” ಒಂದು ಸಣ್ಣ ಘಟನೆಯನ್ನು ನೋಡೋಣ."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "There were people who received signs from the Lord—those whose diseases were healed,",
      "hi": "कुछ लोग ऐसे थे जिन्हें यहोवा से चिन्ह मिले थे, जिनकी बीमारियाँ ठीक हो गयी थीं,",
      "ta": "கர்த்தரிடமிருந்து அடையாளங்களைப் பெற்ற மக்கள் இருந்தனர் - நோய்கள் குணமடைந்தவர்கள்,",
      "bn": "এমন কিছু লোক ছিল যারা প্রভুর কাছ থেকে চিহ্ন পেয়েছিল - যাদের রোগ নিরাময় হয়েছিল,",
      "te": "ప్రభువు నుండి సూచనలు పొందిన వ్యక్తులు ఉన్నారు - వారి వ్యాధులు నయమయ్యాయి,",
      "mr": "असे लोक होते ज्यांना प्रभूकडून चिन्हे मिळाली होती - ज्यांचे आजार बरे झाले होते,",
      "fr": "Il y avait des gens qui recevaient des signes du Seigneur — ceux dont les maladies étaient guéries,",
      "es": "Había personas que recibieron señales del Señor: aquellos cuyas enfermedades fueron sanadas,",
      "zh": "有些人从主那里领受了神迹——他们的疾病得到了医治，",
      "kn": "ಕರ್ತನಿಂದ ಚಿಹ್ನೆಗಳನ್ನು ಪಡೆದ ಜನರು ಇದ್ದರು - ಅವರ ರೋಗಗಳು ವಾಸಿಯಾದವರು,"
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "those cured of serious illnesses, those delivered from demonic possession. Many received such blessings,",
      "hi": "जो गंभीर बीमारियों से ठीक हुए, जो भूत-दर्शन के असर से आज़ाद हुए। बहुतों को ऐसी दुआएँ मिलीं,",
      "ta": "கடுமையான நோய்களிலிருந்து குணமடைந்தவர்கள், பேய் பிடித்தலில் இருந்து விடுவிக்கப்பட்டவர்கள். பலர் அத்தகைய ஆசீர்வாதங்களைப் பெற்றனர்,",
      "bn": "যারা গুরুতর অসুস্থতা থেকে আরোগ্য লাভ করেছিল, যারা ভূতের কবল থেকে মুক্তি পেয়েছিল। অনেকেই এই ধরনের আশীর্বাদ পেয়েছিলেন,",
      "te": "తీవ్రమైన అనారోగ్యాల నుండి స్వస్థత పొందినవారు, దయ్యాల బారినుండి విముక్తి పొందినవారు. చాలామంది అలాంటి ఆశీర్వాదాలను పొందారు,",
      "mr": "गंभीर आजारांपासून बरे झालेले, दुष्ट आत्म्यांच्या ताब्यातून मुक्त झालेले. अनेकांना असे आशीर्वाद मिळाले,",
      "fr": "ceux qui furent guéris de maladies graves, ceux qui furent délivrés de la possession démoniaque. Nombreux furent ceux qui reçurent de telles bénédictions.",
      "es": "los curados de enfermedades graves, los liberados de la posesión demoníaca. Muchos recibieron tales bendiciones,",
      "zh": "那些从重病中痊愈的人，那些从魔鬼附身中被解救出来的人。许多人都得到了这样的祝福。",
      "kn": "ಗಂಭೀರ ಕಾಯಿಲೆಗಳಿಂದ ಗುಣಮುಖರಾದವರು, ದೆವ್ವ ಹಿಡಿದಿದ್ದರಿಂದ ಬಿಡುಗಡೆಯಾದವರು. ಅನೇಕರು ಅಂತಹ ಆಶೀರ್ವಾದಗಳನ್ನು ಪಡೆದರು,"
    }
  },
  {
    "start": "11:36",
    "text": {
      "en": "yet when they came again, the Lord rejected them. To understand this, read Mark 1:32–34.",
      "hi": "फिर भी जब वे फिर आए, तो प्रभु ने उन्हें अस्वीकार कर दिया। इसे समझने के लिए, मार्क 1:32–34 पढ़ें।",
      "ta": "ஆனாலும் அவர்கள் மீண்டும் வந்தபோது, கர்த்தர் அவர்களை நிராகரித்தார். இதைப் புரிந்துகொள்ள, மாற்கு 1:32–34ஐப் படியுங்கள்.",
      "bn": "তবুও যখন তারা আবার এলো, প্রভু তাদের প্রত্যাখ্যান করলেন। এটি বুঝতে হলে, মার্ক 1:32-34 পড়ুন।",
      "te": "అయినప్పటికీ వారు మళ్ళీ వచ్చినప్పుడు, ప్రభువు వారిని తిరస్కరించాడు. దీనిని అర్థం చేసుకోవడానికి, మార్కు 1:32–34 చదవండి.",
      "mr": "पण जेव्हा ते पुन्हा आले तेव्हा प्रभूने त्यांना नाकारले. हे समजून घेण्यासाठी, मार्क 1:32-34 वाचा.",
      "fr": "Pourtant, lorsqu’ils revinrent, le Seigneur les rejeta. Pour comprendre cela, lisez Marc 1:32-34.",
      "es": "Sin embargo, cuando regresaron, el Señor los rechazó. Para entender esto, lea Marcos 1:32–34.",
      "zh": "然而，当他们再次来的时候，主却弃绝了他们。要理解这一点，请阅读马可福音1:32-34。",
      "kn": "ಆದರೆ ಅವರು ಮತ್ತೆ ಬಂದಾಗ, ಕರ್ತನು ಅವರನ್ನು ತಿರಸ್ಕರಿಸಿದನು. ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ಮಾರ್ಕ 1:32–34 ಓದಿ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "\"That evening, when the sun had set,",
      "hi": "“उस शाम, जब सूरज डूब गया,",
      "ta": "\"அன்று மாலையில், சூரியன் மறைந்தபோது,",
      "bn": "\"সেই সন্ধ্যায়, যখন সূর্য অস্ত গেল,",
      "te": "\"ఆ సాయంత్రం, సూర్యుడు అస్తమించినప్పుడు,",
      "mr": "\"त्या संध्याकाळी, जेव्हा सूर्य मावळला,",
      "fr": "« Ce soir-là, après le coucher du soleil,",
      "es": "\"Aquella tarde, cuando el sol se había puesto,",
      "zh": "“那天晚上，太阳落山的时候，",
      "kn": "\"ಆ ಸಂಜೆ, ಸೂರ್ಯ ಮುಳುಗಿದಾಗ,"
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "they brought to Him all who were sick and those possessed by demons.",
      "hi": "वे सब बीमारों और दुष्टात्माओं से पीड़ित लोगों को उसके पास लाए।",
      "ta": "எல்லா நோயாளிகளையும், பிசாசு பிடித்தவர்களையும் அவரிடம் கொண்டு வந்தார்கள்.",
      "bn": "তারা সকল অসুস্থ ও ভূতগ্রস্ত লোককে তাঁর কাছে নিয়ে এলো।",
      "te": "వారు రోగులందరినీ, దయ్యాలు పట్టిన వారందరినీ ఆయన దగ్గరికి తీసుకువచ్చారు.",
      "mr": "त्यांनी सर्व आजारी आणि भूतबाधा झालेल्यांना त्याच्याकडे आणले.",
      "fr": "ils lui amenèrent tous les malades et ceux possédés par des démons.",
      "es": "Le trajeron todos los que tenían enfermedades y endemoniados.",
      "zh": "他们把所有病人、被鬼附身的人都带到他面前。",
      "kn": "ಅವರು ಎಲ್ಲಾ ಅಸ್ವಸ್ಥರನ್ನು ಮತ್ತು ದೆವ್ವ ಹಿಡಿದವರನ್ನು ಆತನ ಬಳಿಗೆ ತಂದರು."
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "All the people gathered together at the door.",
      "hi": "सभी लोग दरवाजे पर इकट्ठा हुए।",
      "ta": "எல்லா மக்களும் வாசலில் கூடினர்.",
      "bn": "সমস্ত লোক দরজার কাছে জড়ো হল।",
      "te": "(పదిహేను గంటలకు) జనులందరూ ద్వారం దగ్గర గుమిగూడారు.",
      "mr": "सर्व लोक दाराशी जमले.",
      "fr": "Tout le monde s'est rassemblé à la porte.",
      "es": "Todo el pueblo se reunió a la puerta.",
      "zh": "所有人都聚集在门口。",
      "kn": "ಎಲ್ಲಾ ಜನರು ಬಾಗಿಲಿನ ಬಳಿ ಒಟ್ಟುಗೂಡಿದರು."
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "And He healed many who were suffering from various diseases.",
      "hi": "और उसने बहुत से लोगों को जो विभिन्न बीमारियों से पीड़ित थे, अच्छा किया।",
      "ta": "மேலும் பல்வேறு நோய்களால் பாதிக்கப்பட்ட பலரை அவர் குணப்படுத்தினார்.",
      "bn": "এবং তিনি বিভিন্ন রোগে ভুগছিলেন এমন অনেককে সুস্থ করেছিলেন।",
      "te": "మరియు ఆయన వివిధ వ్యాధులతో బాధపడుతున్న అనేకులను స్వస్థపరిచాడు.",
      "mr": "आणि त्याने विविध आजारांनी ग्रस्त असलेल्या अनेकांना बरे केले.",
      "fr": "Et Il guérit beaucoup de gens qui souffraient de diverses maladies.",
      "es": "Y sanó a muchos que padecían diversas enfermedades.",
      "zh": "他治好了许多患有各种疾病的人。",
      "kn": "ಮತ್ತು ವಿವಿಧ ರೋಗಗಳಿಂದ ಬಳಲುತ್ತಿದ್ದ ಅನೇಕರನ್ನು ಆತನು ಗುಣಪಡಿಸಿದನು."
    }
  },
  {
    "start": "12:13",
    "text": {
      "en": "He healed many and drove out many demons. Because the demons knew who He was, He did not permit them to speak.",
      "hi": "उसने बहुतों को चंगा किया और बहुत से दुष्टात्माओं को निकाला। क्योंकि दुष्टात्माएँ जानती थीं कि वह कौन है, इसलिए उसने उन्हें बोलने नहीं दिया।",
      "ta": "அவர் பலரைக் குணமாக்கி, பல பிசாசுகளைத் துரத்தினார். பிசாசுகள் அவர் யார் என்பதை அறிந்திருந்ததால், அவற்றைப் பேச அவர் அனுமதிக்கவில்லை.",
      "bn": "তিনি অনেককে সুস্থ করেছিলেন এবং অনেক ভূত তাড়িয়েছিলেন। কারণ ভূতরা জানত যে তিনি কে, তাই তিনি তাদের কথা বলতে দিলেন না।",
      "te": "ఆయన అనేకులను స్వస్థపరచి అనేక దయ్యములను వెళ్లగొట్టెను. దయ్యములు ఆయన ఎవరో తెలిసికొనియుండి, వాటిని మాట్లాడనియ్యలేదు.",
      "mr": "त्याने अनेकांना बरे केले आणि अनेक भुते काढली. कारण भुतांना तो कोण आहे हे माहित होते, त्याने त्यांना बोलू दिले नाही.",
      "fr": "Il guérit beaucoup de gens et chassa beaucoup de démons. Parce que les démons savaient qui il était, il ne leur permit pas de parler.",
      "es": "Sanó a muchos y expulsó a muchos demonios. Como los demonios sabían quién era, no les permitió hablar.",
      "zh": "他医治了许多人，赶出了许多鬼。因为鬼知道他是谁，所以他不许它们说话。",
      "kn": "ಆತನು ಅನೇಕರನ್ನು ಗುಣಪಡಿಸಿದನು ಮತ್ತು ಅನೇಕ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಿದನು. ದೆವ್ವಗಳಿಗೆ ಆತನು ಯಾರೆಂದು ತಿಳಿದಿದ್ದರಿಂದ, ಆತನು ಅವುಗಳಿಗೆ ಮಾತನಾಡಲು ಬಿಡಲಿಲ್ಲ."
    }
  },
  {
    "start": "12:27",
    "text": {
      "en": "Very early in the morning, He rose and went to a deserted place,",
      "hi": "सुबह-सुबह वह उठा और एक सुनसान जगह पर गया।",
      "ta": "அதிகாலையில் அவர் எழுந்து, வனாந்தரமான ஒரு இடத்திற்குச் சென்றார்.",
      "bn": "খুব ভোরে, তিনি উঠে এক নির্জন স্থানে চলে গেলেন,",
      "te": "తెల్లవారుజామున ఆయన లేచి నిర్జన ప్రదేశానికి వెళ్ళాడు.",
      "mr": "अगदी पहाटे, तो उठला आणि एका निर्जन ठिकाणी गेला,",
      "fr": "Très tôt le matin, il se leva et se rendit dans un lieu désert,",
      "es": "Se levantó muy de mañana y se fue a un lugar desierto,",
      "zh": "清晨，他起来，到旷野去，",
      "kn": "ಬೆಳಿಗ್ಗೆ ಬೇಗನೆ ಎದ್ದು ನಿರ್ಜನ ಸ್ಥಳಕ್ಕೆ ಹೋದನು."
    }
  },
  {
    "start": "12:33",
    "text": {
      "en": "and there He was praying.",
      "hi": "और वहाँ वह प्रार्थना कर रहा था।",
      "ta": "அங்கே அவர் ஜெபித்துக் கொண்டிருந்தார்.",
      "bn": "এবং সেখানে তিনি প্রার্থনা করছিলেন।",
      "te": "మరియు ఆయన అక్కడ ప్రార్థిస్తున్నాడు.",
      "mr": "आणि तिथे तो प्रार्थना करत होता.",
      "fr": "et là il priait.",
      "es": "y allí estaba orando.",
      "zh": "祂在那里祷告。",
      "kn": "ಮತ್ತು ಅಲ್ಲಿ ಅವನು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "Simon and those who were with him went searching for Him.",
      "hi": "शमौन और उसके साथ के लोग उसे ढूँढ़ने निकले।",
      "ta": "சீமோனும் அவனோடிருந்தவர்களும் அவரைத் தேடிச் சென்றார்கள்.",
      "bn": "শিমোন এবং তার সঙ্গীরা তাকে খুঁজতে বের হলেন।",
      "te": "సీమోను మరియు అతనితో ఉన్నవారు ఆయనను వెతుకుతూ వెళ్ళారు.",
      "mr": "शिमोन आणि त्याच्यासोबत असलेले लोक त्याला शोधत निघाले.",
      "fr": "Simon et ceux qui étaient avec lui allèrent à sa recherche.",
      "es": "Simón y los que estaban con él salieron a buscarlo.",
      "zh": "西门和与他在一起的人去找他。",
      "kn": "ಸೈಮನ್ ಮತ್ತು ಅವನ ಜೊತೆಗಿದ್ದವರು ಆತನನ್ನು ಹುಡುಕಲು ಹೋದರು."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "When they found Him, they said to Him,",
      "hi": "जब उन्होंने उसे पाया तो उससे कहा,",
      "ta": "அவர்கள் அவரைக் கண்டபோது, அவரிடம்,",
      "bn": "যখন তারা তাঁকে খুঁজে পেল, তখন তারা তাঁকে বলল,",
      "te": "వారు ఆయనను కనుగొన్నప్పుడు, ఆయనతో,",
      "mr": "जेव्हा त्यांना तो सापडला तेव्हा त्यांनी त्याला म्हटले,",
      "fr": "Lorsqu'ils l'eurent trouvé, ils lui dirent :",
      "es": "Cuando lo encontraron, le dijeron:",
      "zh": "他们找到他后，对他说:",
      "kn": "ಅವರು ಆತನನ್ನು ಕಂಡುಕೊಂಡಾಗ, ಅವರು ಆತನಿಗೆ,"
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "“Everyone is looking for You.” He said,",
      "hi": "उसने कहा, “हर कोई तुझे ढूँढ़ रहा है।”",
      "ta": "\"எல்லோரும் உம்மைத் தேடுகிறார்கள்.\" அவர் கூறினார்,",
      "bn": "\"সবাই তোমাকে খুঁজছে।\" তিনি বললেন,",
      "te": "\"అందరూ నిన్ను వెతుకుతున్నారు.\" అతను అన్నాడు,",
      "mr": "\"प्रत्येकजण तुला शोधत आहे.\" तो म्हणाला,",
      "fr": "« Tout le monde te cherche », dit-il.",
      "es": "“Todos te buscan.” Dijo,",
      "zh": "他说:“每个人都在寻找你。”",
      "kn": "\"ಎಲ್ಲರೂ ನಿನ್ನನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ.\" ಅವನು ಹೇಳಿದನು,"
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "“Let us go on to the neighboring towns,",
      "hi": "“आओ, हम आस-पास के नगरों में चलें,",
      "ta": "“நாம் பக்கத்து ஊர்களுக்குப் போவோம்,",
      "bn": "“চলো আমরা পাশের শহরগুলিতে যাই,",
      "te": "“మనం పొరుగు పట్టణాలకు వెళ్దాం,",
      "mr": "“चला आपण शेजारच्या गावांमध्ये जाऊया,",
      "fr": "« Allons dans les villes voisines,",
      "es": "“Pasemos a las ciudades vecinas,",
      "zh": "“我们继续往邻近的城镇去吧，",
      "kn": "“ನಾವು ನೆರೆಯ ಪಟ್ಟಣಗಳಿಗೆ ಹೋಗೋಣ,"
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "so that I may preach there also.” This itself is rejection. Do you see?",
      "hi": "ताकि मैं वहाँ भी उपदेश दे सकूँ।” यह अपने आप में अस्वीकार है। क्या आप समझते हैं?",
      "ta": "\"(12:56) அதனால் நான் அங்கேயும் பிரசங்கிக்க முடியும்.\" இது தானே நிராகரிப்பு. நீங்கள் பார்க்கிறீர்களா?",
      "bn": "যাতে আমি সেখানেও প্রচার করতে পারি।\" এটা নিজেই প্রত্যাখ্যান। তুমি কি বুঝতে পারছো?",
      "te": "తద్వారా నేను అక్కడ కూడా బోధించగలను.\" ఇది కూడా తిరస్కరణ. మీరు చూశారా?",
      "mr": "जेणेकरून मी तिथेही प्रचार करू शकेन.” हे स्वतःच नकार आहे. तुम्हाला कळले का?",
      "fr": "afin que je puisse prêcher là aussi. Cela constitue en soi un rejet. Vous comprenez ?",
      "es": "para que yo predique allí también. Esto en sí mismo es rechazo. ¿Lo ven?",
      "zh": "这样我也可以在那里传道。”这本身就是一种拒绝。你明白吗？",
      "kn": "ಅಲ್ಲಿಯೂ ನಾನು ಧರ್ಮೋಪದೇಶ ಮಾಡುವಂತೆ.” ಇದು ಸ್ವತಃ ನಿರಾಕರಣೆ. ನಿಮಗೆ ಅರ್ಥವಾಯಿತೇ?"
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "Knowing about the healings that happened the previous night, the people came again to the Lord, seeking healing once more.",
      "hi": "पिछली रात हुए इलाज के बारे में जानकर, लोग एक बार फिर इलाज पाने के लिए प्रभु के पास आए।",
      "ta": "முந்தைய இரவில் நடந்த குணப்படுத்துதல்களைப் பற்றி அறிந்த மக்கள், மீண்டும் ஒருமுறை குணப்படுத்துதலை நாடி, மீண்டும் கர்த்தரிடம் வந்தனர்.",
      "bn": "আগের রাতে ঘটে যাওয়া আরোগ্যের কথা জানতে পেরে, লোকেরা আবারও প্রভুর কাছে এসে আরোগ্য কামনা করে।",
      "te": "మునుపటి రాత్రి జరిగిన స్వస్థతల గురించి తెలుసుకున్న ప్రజలు, మరోసారి స్వస్థత కోరుతూ ప్రభువు వద్దకు తిరిగి వచ్చారు.",
      "mr": "आदल्या रात्री झालेल्या बरे होण्याबद्दल जाणून, लोक पुन्हा एकदा प्रभूकडे आले आणि पुन्हा एकदा बरे होण्याचा प्रयत्न केला.",
      "fr": "Sachant que des guérisons avaient eu lieu la nuit précédente, le peuple revint vers le Seigneur, cherchant à nouveau la guérison.",
      "es": "Al enterarse de las curaciones que habían ocurrido la noche anterior, el pueblo acudió nuevamente al Señor, buscando sanidad una vez más.",
      "zh": "人们知道前一天晚上发生的医治事，又来到主面前，再次寻求医治。",
      "kn": "ಹಿಂದಿನ ರಾತ್ರಿ ನಡೆದ ಗುಣಪಡಿಸುವಿಕೆಯ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡು, ಜನರು ಮತ್ತೊಮ್ಮೆ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಕೋರಿ ಭಗವಂತನ ಬಳಿಗೆ ಬಂದರು."
    }
  },
  {
    "start": "13:09",
    "text": {
      "en": "This is exactly what I was saying about head to tail. We may come from God to our issues, but we should not come from issues to God.",
      "hi": "मैं हेड टू टेल के बारे में यही कह रहा था। हम भगवान से अपने मुद्दों तक आ सकते हैं, लेकिन हमें मुद्दों से भगवान तक नहीं आना चाहिए।",
      "ta": "இதைத்தான் நான் தலை முதல் வால் வரை சொல்லிக் கொண்டிருந்தேன். நாம் கடவுளிடமிருந்து நமது பிரச்சினைகளுக்கு வரலாம், ஆனால் நாம் பிரச்சினைகளிலிருந்து கடவுளிடம் வரக்கூடாது.",
      "bn": "আমি ঠিক এই কথাটাই বলছিলাম মাথা থেকে লেজ পর্যন্ত। আমরা ঈশ্বরের কাছ থেকে আমাদের সমস্যায় আসতে পারি, কিন্তু আমাদের সমস্যা থেকে ঈশ্বরের কাছে আসা উচিত নয়।",
      "te": "నేను తల నుండి తోక వరకు చెబుతున్నది ఇదే. మనం దేవుని నుండి మన సమస్యలకు రావచ్చు, కానీ మనం సమస్యల నుండి దేవునికి రాకూడదు.",
      "mr": "मी अगदी हेच सांगत होतो की डोके ते शेपटीच्या बाबतीत. आपण देवाकडून आपल्या समस्यांकडे येऊ शकतो, परंतु आपण समस्यांपासून देवाकडे येऊ नये.",
      "fr": "C'est exactement ce que je disais à propos de la relation de cause à effet. Nous pouvons aller de Dieu à nos problèmes, mais nous ne devrions pas aller des problèmes à Dieu.",
      "es": "Esto es exactamente lo que decía sobre la conexión entre la cabeza y la cola. Podemos ir de Dios a nuestros problemas, pero no deberíamos ir de los problemas a Dios.",
      "zh": "这正是我之前说的从头到尾的问题。我们可以从上帝那里寻求解决之道，但我们不应该从问题中寻求上帝。",
      "kn": "ನಾನು ತಲೆಯಿಂದ ಬಾಲಕ್ಕೆ ಹೇಳುತ್ತಿದ್ದದ್ದು ಇದನ್ನೇ. ನಾವು ದೇವರಿಂದ ನಮ್ಮ ಸಮಸ್ಯೆಗಳಿಗೆ ಬರಬಹುದು, ಆದರೆ ನಾವು ಸಮಸ್ಯೆಗಳಿಂದ ದೇವರಿಗೆ ಬರಬಾರದು."
    }
  },
  {
    "start": "13:25",
    "text": {
      "en": "For some people, their issues never lead them to God. Those who received healing the previous night stayed back at home.",
      "hi": "कुछ लोगों के लिए, उनकी परेशानियाँ उन्हें कभी भगवान तक नहीं ले जातीं। जिन लोगों को पिछली रात ठीक किया गया था, वे घर पर ही रहे।",
      "ta": "சிலருக்கு, அவர்களின் பிரச்சினைகள் அவர்களை ஒருபோதும் கடவுளிடம் அழைத்துச் செல்வதில்லை. முந்தைய இரவு குணமடைந்தவர்கள் வீட்டிலேயே தங்கினர்.",
      "bn": "কিছু মানুষের ক্ষেত্রে, তাদের সমস্যাগুলি কখনই তাদেরকে ঈশ্বরের কাছে নিয়ে যায় না। যারা আগের রাতে আরোগ্য লাভ করেছিলেন তারা বাড়িতেই থেকে গিয়েছিলেন।",
      "te": "కొంతమందికి, వారి సమస్యలు వారిని ఎన్నటికీ దేవుని వైపుకు నడిపించవు. మునుపటి రాత్రి స్వస్థత పొందిన వారు ఇంట్లోనే ఉండిపోయారు.",
      "mr": "काही लोकांच्या बाबतीत, त्यांच्या समस्या त्यांना कधीही देवाकडे घेऊन जात नाहीत. ज्यांना आदल्या रात्री बरे झाले ते घरीच राहिले.",
      "fr": "Pour certains, leurs problèmes ne les mènent jamais à Dieu. Ceux qui avaient été guéris la nuit précédente sont restés chez eux.",
      "es": "Para algunas personas, sus problemas nunca las llevaron a Dios. Quienes recibieron sanidad la noche anterior se quedaron en casa.",
      "zh": "有些人遇到的问题，始终无法让他们归向神。那些前一天晚上得到医治的人则留在家里。",
      "kn": "ಕೆಲವು ಜನರಿಗೆ, ಅವರ ಸಮಸ್ಯೆಗಳು ಅವರನ್ನು ಎಂದಿಗೂ ದೇವರ ಬಳಿಗೆ ಕರೆದೊಯ್ಯುವುದಿಲ್ಲ. ಹಿಂದಿನ ರಾತ್ರಿ ಗುಣಮುಖರಾದವರು ಮನೆಯಲ್ಲಿಯೇ ಇದ್ದರು."
    }
  },
  {
    "start": "13:36",
    "text": {
      "en": "God was no longer necessary for them. That is why Jesus rejected them.",
      "hi": "अब उनके लिए परमेश्वर की ज़रूरत नहीं थी। इसीलिए यीशु ने उन्हें अस्वीकार कर दिया।",
      "ta": "அவர்களுக்கு இனி கடவுள் தேவையில்லை. அதனால்தான் இயேசு அவர்களை நிராகரித்தார்.",
      "bn": "তাদের জন্য ঈশ্বরের আর কোন প্রয়োজন ছিল না। সেই কারণেই যীশু তাদের প্রত্যাখ্যান করেছিলেন।",
      "te": "వారికి దేవుడు ఇక అవసరం లేడు. అందుకే యేసు వారిని తిరస్కరించాడు.",
      "mr": "देव आता त्यांना आवश्यक नव्हता. म्हणूनच येशूने त्यांना नाकारले.",
      "fr": "Dieu n'était plus nécessaire pour eux. C'est pourquoi Jésus les a rejetés.",
      "es": "Dios ya no les era necesario. Por eso Jesús los rechazó.",
      "zh": "对他们来说，上帝不再是必需品。这就是耶稣拒绝他们的原因。",
      "kn": "ಅವರಿಗೆ ದೇವರು ಇನ್ನು ಮುಂದೆ ಅಗತ್ಯವಿಲ್ಲ. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಅವರನ್ನು ತಿರಸ್ಕರಿಸಿದನು."
    }
  },
  {
    "start": "13:42",
    "text": {
      "en": "There is a danger of rejection when people seek only blessings without seeking God Himself. That is what Jesus is saying. Read Mark 1:38.",
      "hi": "जब लोग परमेश्वर को खोजे बिना सिर्फ़ आशीर्वाद चाहते हैं, तो रिजेक्ट होने का खतरा रहता है। यीशु यही कह रहे हैं। मरकुस 1:38 पढ़ें।",
      "ta": "மக்கள் கடவுளைத் தேடாமல் ஆசீர்வாதங்களை மட்டுமே தேடும்போது, நிராகரிக்கப்படும் அபாயம் உள்ளது. அதைத்தான் இயேசு சொல்கிறார். மாற்கு 1:38ஐப் படியுங்கள்.",
      "bn": "যখন মানুষ ঈশ্বরকে না চেয়ে কেবল আশীর্বাদ খোঁজে, তখন প্রত্যাখ্যাত হওয়ার আশঙ্কা থাকে। যীশু এটাই বলছেন। মার্ক 1:38 পড়ুন।",
      "te": "ప్రజలు దేవుణ్ణి వెతకకుండా ఆశీర్వాదాలను మాత్రమే వెతుకుతున్నప్పుడు తిరస్కరించబడే ప్రమాదం ఉంది. అదే యేసు చెబుతున్నాడు. మార్కు 1:38 చదవండి.",
      "mr": "जेव्हा लोक देवाचा शोध न घेता फक्त आशीर्वाद शोधतात तेव्हा नाकारले जाण्याचा धोका असतो. येशू हेच म्हणत आहे. मार्क 1:38 वाचा.",
      "fr": "Il y a un risque de rejet à rechercher uniquement les bénédictions sans rechercher Dieu lui-même. C'est ce que Jésus dit. Lisez Marc 1:38.",
      "es": "Existe el peligro de rechazo cuando las personas solo buscan bendiciones sin buscar a Dios mismo. Eso es lo que dice Jesús. Lea Marcos 1:38.",
      "zh": "人若只求福分而不寻求神本身，就有被拒绝的危险。耶稣就是这个意思。请阅读马可福音1:38。",
      "kn": "ಜನರು ದೇವರನ್ನೇ ಹುಡುಕದೆ ಕೇವಲ ಆಶೀರ್ವಾದಗಳನ್ನು ಮಾತ್ರ ಹುಡುಕಿದಾಗ ತಿರಸ್ಕರಿಸಲ್ಪಡುವ ಅಪಾಯವಿದೆ. ಯೇಸು ಹೇಳುತ್ತಿರುವುದು ಅದನ್ನೇ. ಮಾರ್ಕ 1:38 ಓದಿ."
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "“Let us go to the neighboring towns.” That is, He left them and moved on.",
      "hi": "“आओ, हम आस-पास के नगरों में चलें।” अर्थात्, उसने उन्हें छोड़ दिया और आगे बढ़ गया।",
      "ta": "\"அண்டை ஊர்களுக்குப் போவோம்.\" அதாவது, அவர் அவர்களை விட்டுவிட்டு நகர்ந்தார்.",
      "bn": "“চল আমরা পার্শ্ববর্তী শহরগুলিতে যাই।” অর্থাৎ, তিনি তাদের ছেড়ে চলে গেলেন।",
      "te": "“మనం పొరుగు పట్టణాలకు వెళ్దాం.” అంటే, ఆయన వాటిని వదిలి వెళ్ళిపోయాడు.",
      "mr": "“चला आपण शेजारच्या गावांमध्ये जाऊ.” म्हणजेच, तो त्यांना सोडून पुढे गेला.",
      "fr": "« Allons dans les villes voisines. » C’est-à-dire qu’il les quitta et poursuivit son chemin.",
      "es": "“Vayamos a los pueblos vecinos.” Es decir, los dejó y siguió adelante.",
      "zh": "“我们到邻近的城镇去吧。”也就是说，他离开了他们，继续前行。",
      "kn": "\"ನಾವು ನೆರೆಯ ಊರುಗಳಿಗೆ ಹೋಗೋಣ.\" ಅಂದರೆ, ಅವನು ಅವರನ್ನು ಬಿಟ್ಟು ಮುಂದೆ ಹೋದನು."
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "“There also I must preach, for that is why I came.” Jesus is clear about this, and we too must be clear. The Church must also be clear.",
      "hi": "“वहाँ भी मुझे प्रचार करना है, क्योंकि मैं इसीलिए आया हूँ।” यीशु इस बारे में साफ़ हैं, और हमें भी साफ़ होना चाहिए। चर्च को भी साफ़ होना चाहिए।",
      "ta": "\"அங்கேயும் நான் பிரசங்கிக்க வேண்டும், அதற்காகத்தான் நான் வந்தேன்.\" இயேசு இதைப் பற்றி தெளிவாக இருக்கிறார், நாமும் தெளிவாக இருக்க வேண்டும். திருச்சபை கூட தெளிவாக இருக்க வேண்டும்.",
      "bn": "“সেখানেও আমাকে প্রচার করতে হবে, কারণ সেইজন্যই আমি এসেছি।” যীশু এই বিষয়ে স্পষ্ট, এবং আমাদেরও স্পষ্ট থাকতে হবে। গির্জাকেও স্পষ্ট থাকতে হবে।",
      "te": "“నేను అక్కడ కూడా ప్రకటించాలి, అందుకే నేను వచ్చాను.” యేసు దీని గురించి స్పష్టంగా ఉన్నాడు మరియు మనం కూడా స్పష్టంగా ఉండాలి. చర్చి కూడా స్పష్టంగా ఉండాలి.",
      "mr": "“तिथेही मला उपदेश करावा लागेल, कारण मी त्यासाठीच आलो आहे.” येशू याबद्दल स्पष्ट आहे आणि आपणही स्पष्ट असले पाहिजे. चर्चने देखील स्पष्ट असले पाहिजे.",
      "fr": "« Il faut aussi que je prêche là-bas, car c’est pour cela que je suis venu. » Jésus est clair à ce sujet, et nous devons l’être aussi. L’Église doit également l’être.",
      "es": "«Allí también debo predicar, pues para eso he venido». Jesús lo tiene claro, y nosotros también debemos tenerlo claro. La Iglesia también debe tenerlo claro.",
      "zh": "“我也必须在那里传道，因为我来就是为了这个目的。”耶稣对此立场明确，我们也必须如此。教会也必须如此。",
      "kn": "“ನಾನು ಅಲ್ಲಿಗೂ ಸಾರಬೇಕು, ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಬಂದಿದ್ದೇನೆ.” ಯೇಸು ಇದರ ಬಗ್ಗೆ ಸ್ಪಷ್ಟವಾಗಿದ್ದಾನೆ, ಮತ್ತು ನಾವು ಕೂಡ ಸ್ಪಷ್ಟವಾಗಿರಬೇಕು. ಚರ್ಚ್ ಕೂಡ ಸ್ಪಷ್ಟವಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "Why did Jesus come? He came with the Gospel of salvation. After some time,",
      "hi": "यीशु क्यों आए? वह मुक्ति का सुसमाचार लेकर आए। कुछ समय बाद,",
      "ta": "இயேசு ஏன் வந்தார்? அவர் இரட்சிப்பின் நற்செய்தியுடன் வந்தார். சிறிது நேரத்திற்குப் பிறகு,",
      "bn": "যীশু কেন এসেছিলেন? তিনি পরিত্রাণের সুসমাচার নিয়ে এসেছিলেন। কিছু সময় পর,",
      "te": "యేసు ఎందుకు వచ్చాడు? ఆయన రక్షణ సువార్తతో వచ్చాడు. కొంత సమయం తరువాత,",
      "mr": "येशू का आला? तो तारणाची सुवार्ता घेऊन आला. काही काळानंतर,",
      "fr": "Pourquoi Jésus est-il venu ? Il est venu avec l’Évangile du salut. Après un certain temps,",
      "es": "¿Por qué vino Jesús? Vino con el Evangelio de salvación. Después de un tiempo,",
      "zh": "耶稣为什么来？他带来了救恩的福音。过了一段时间，",
      "kn": "ಯೇಸು ಏಕೆ ಬಂದನು? ಅವನು ರಕ್ಷಣೆಯ ಸುವಾರ್ತೆಯೊಂದಿಗೆ ಬಂದನು. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ,"
    }
  },
  {
    "start": "14:21",
    "text": {
      "en": "we forget why He came. Time passes, and instead of remembering His purpose, we start doing many other things.",
      "hi": "हम भूल जाते हैं कि वह क्यों आया था। समय बीतता जाता है, और उसका मकसद याद रखने के बजाय, हम कई दूसरी चीज़ें करने लगते हैं।",
      "ta": "அவர் ஏன் வந்தார் என்பதை நாம் மறந்துவிடுகிறோம். காலம் கடந்து செல்கிறது, அவருடைய நோக்கத்தை நினைவில் கொள்வதற்குப் பதிலாக, நாம் பல விஷயங்களைச் செய்யத் தொடங்குகிறோம்.",
      "bn": "আমরা ভুলে যাই কেন তিনি এসেছিলেন। সময় চলে যায়, এবং তাঁর উদ্দেশ্য মনে রাখার পরিবর্তে, আমরা আরও অনেক কিছু করতে শুরু করি।",
      "te": "ఆయన ఎందుకు వచ్చాడో మనం మర్చిపోతాము. కాలం గడిచిపోతుంది, ఆయన ఉద్దేశ్యాన్ని గుర్తుంచుకోవడానికి బదులుగా, మనం అనేక ఇతర పనులు చేయడం ప్రారంభిస్తాము.",
      "mr": "आपण तो का आला हे विसरून जातो. वेळ निघून जातो आणि त्याचा उद्देश लक्षात ठेवण्याऐवजी आपण इतर अनेक गोष्टी करू लागतो.",
      "fr": "Nous oublions pourquoi Il est venu. Le temps passe, et au lieu de nous souvenir de Son dessein, nous nous mettons à faire beaucoup d'autres choses.",
      "es": "Olvidamos por qué vino. El tiempo pasa, y en lugar de recordar su propósito, comenzamos a hacer muchas otras cosas.",
      "zh": "我们忘记了祂来的目的。时光流逝，我们非但没有记住祂的旨意，反而开始做许多其他的事情。",
      "kn": "ಅವನು ಏಕೆ ಬಂದನೆಂಬುದನ್ನು ನಾವು ಮರೆತುಬಿಡುತ್ತೇವೆ. ಸಮಯ ಕಳೆದು ಹೋಗುತ್ತದೆ, ಮತ್ತು ಅವನ ಉದ್ದೇಶವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವ ಬದಲು, ನಾವು ಇತರ ಅನೇಕ ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:31",
    "text": {
      "en": "But Jesus is conscious of His purpose: “This is why I have come”—to proclaim the Gospel of salvation,",
      "hi": "लेकिन यीशु अपने मकसद के बारे में जानते हैं: “मैं इसीलिए आया हूँ”—उद्धार की खुशखबरी सुनाने के लिए,",
      "ta": "ஆனால் இயேசு தம்முடைய நோக்கத்தை அறிந்திருக்கிறார்: \"இதற்காகவே நான் வந்தேன்\" - இரட்சிப்பின் நற்செய்தியை அறிவிக்க,",
      "bn": "কিন্তু যীশু তাঁর উদ্দেশ্য সম্পর্কে সচেতন: \"এই জন্যই আমি এসেছি\" - পরিত্রাণের সুসমাচার ঘোষণা করতে,",
      "te": "కానీ యేసు తన ఉద్దేశ్యం గురించి తెలుసుకున్నాడు: “ఇందుకే నేను వచ్చాను”—రక్షణ సువార్తను ప్రకటించడానికి,",
      "mr": "पण येशूला त्याच्या उद्देशाची जाणीव आहे: “मी यासाठीच आलो आहे”—तारणाची सुवार्ता घोषित करण्यासाठी,",
      "fr": "Mais Jésus est conscient de son but : « C’est pour cela que je suis venu » — pour proclamer l’Évangile du salut,",
      "es": "Pero Jesús es consciente de su propósito: “Para esto he venido”: para proclamar el Evangelio de la salvación,",
      "zh": "但耶稣清楚自己的目的:“我来就是为了宣扬救恩的福音，",
      "kn": "ಆದರೆ ಯೇಸುವಿಗೆ ತನ್ನ ಉದ್ದೇಶದ ಅರಿವಿದೆ: “ಇದಕ್ಕಾಗಿಯೇ ನಾನು ಬಂದಿದ್ದೇನೆ” - ರಕ್ಷಣೆಯ ಸುವಾರ್ತೆಯನ್ನು ಸಾರಲು,"
    }
  },
  {
    "start": "14:40",
    "text": {
      "en": "the Gospel for the salvation of souls. If we are aware that this is why we exist, then our movement will be head to tail.",
      "hi": "आत्माओं के उद्धार के लिए सुसमाचार। अगर हमें पता है कि हम इसीलिए हैं, तो हमारा आंदोलन सिर से पूंछ तक होगा।",
      "ta": "ஆன்மாக்களின் இரட்சிப்புக்கான நற்செய்தி. இதற்காகத்தான் நாம் இருக்கிறோம் என்பதை நாம் அறிந்திருந்தால், நமது இயக்கம் தலைகீழாக இருக்கும்.",
      "bn": "আত্মার মুক্তির জন্য সুসমাচার। যদি আমরা সচেতন থাকি যে এই কারণেই আমরা বিদ্যমান, তাহলে আমাদের আন্দোলন হবে সরাসরি।",
      "te": "ఆత్మల రక్షణ కోసం సువార్త. అందుకే మనం ఉనికిలో ఉన్నామని మనం తెలుసుకుంటే, మన ఉద్యమం తల నుండి తోక వరకు ఉంటుంది.",
      "mr": "आत्म्यांच्या तारणासाठी शुभवर्तमान. जर आपल्याला जाणीव असेल की आपण म्हणूनच अस्तित्वात आहोत, तर आपली हालचाल थेट होईल.",
      "fr": "L’Évangile pour le salut des âmes. Si nous sommes conscients de notre raison d’être, alors notre action sera parfaitement coordonnée.",
      "es": "El Evangelio para la salvación de las almas. Si somos conscientes de que esta es nuestra razón de ser, nuestro movimiento será inquebrantable.",
      "zh": "福音是为了拯救灵魂。如果我们意识到这就是我们存在的意义，那么我们的运动就会步调一致。",
      "kn": "ಆತ್ಮಗಳ ಮೋಕ್ಷಕ್ಕಾಗಿ ಸುವಾರ್ತೆ. ಇದಕ್ಕಾಗಿಯೇ ನಾವು ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದೇವೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದ್ದರೆ, ನಮ್ಮ ಚಳುವಳಿ ತಲೆಯಿಂದ ಬಾಲಕ್ಕೆ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "14:52",
    "text": {
      "en": "That is what is called the success of Gospel workers— giving first place to God in everything and second place to all issues.",
      "hi": "इसे ही सुसमाचार के काम करने वालों की सफलता कहते हैं—हर चीज़ में परमेश्वर को पहला स्थान देना और सभी मामलों को दूसरा स्थान देना।",
      "ta": "இதுவே நற்செய்தி ஊழியர்களின் வெற்றி என்று அழைக்கப்படுகிறது - எல்லாவற்றிலும் கடவுளுக்கு முதலிடத்தையும், எல்லா பிரச்சினைகளுக்கும் இரண்டாவது இடத்தையும் கொடுப்பது.",
      "bn": "এটাই হল সুসমাচার কর্মীদের সাফল্য - সবকিছুতে ঈশ্বরকে প্রথম স্থান দেওয়া এবং সমস্ত বিষয়ে দ্বিতীয় স্থান দেওয়া।",
      "te": "అదే సువార్త కార్మికుల విజయం అని పిలువబడుతుంది - ప్రతిదానిలోనూ దేవునికి మొదటి స్థానం ఇవ్వడం మరియు అన్ని విషయాలకు రెండవ స్థానం ఇవ్వడం.",
      "mr": "यालाच शुभवर्तमान कार्यकर्त्यांचे यश म्हणतात - प्रत्येक गोष्टीत देवाला प्रथम स्थान देणे आणि सर्व विषयांना दुसरे स्थान देणे.",
      "fr": "C’est ce qu’on appelle le succès des ouvriers de l’Évangile : donner la première place à Dieu en tout et la deuxième place à toutes les questions.",
      "es": "Eso es lo que se llama el éxito de los obreros del Evangelio: dar el primer lugar a Dios en todo y el segundo lugar a todos los asuntos.",
      "zh": "这就是福音工作者的成功之处——凡事以神为第一，一切事以他为第二。",
      "kn": "ಅದನ್ನೇ ಸುವಾರ್ತೆ ಕಾರ್ಯಕರ್ತರ ಯಶಸ್ಸು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ - ಎಲ್ಲದರಲ್ಲೂ ದೇವರಿಗೆ ಮೊದಲ ಸ್ಥಾನ ಮತ್ತು ಎಲ್ಲಾ ವಿಷಯಗಳಿಗೆ ಎರಡನೇ ಸ್ಥಾನ ನೀಡುವುದು."
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "The Covenant is meant to be a head-to-tail movement.",
      "hi": "कवनेंट का मतलब है सिर से पूंछ तक का मूवमेंट।",
      "ta": "இந்த உடன்படிக்கை ஒரு தலை முதல் வால் வரையிலான இயக்கமாக இருக்க வேண்டும்.",
      "bn": "চুক্তিটি একটি মাথা থেকে লেজ পর্যন্ত চলাচলের জন্য তৈরি।",
      "te": "ఈ ఒడంబడిక అనేది తల నుండి తోక వరకు జరిగే ఉద్యమంగా ఉద్దేశించబడింది.",
      "mr": "करार हा एक सरळ हालचालीचा भाग आहे.",
      "fr": "L'Alliance est censée être un mouvement de bout en bout.",
      "es": "El Pacto está pensado para ser un movimiento de cabeza a cola.",
      "zh": "盟约旨在成为一个从头到尾的运动。",
      "kn": "ಒಡಂಬಡಿಕೆಯು ತಲೆಯಿಂದ ಬಾಲದವರೆಗಿನ ಚಲನೆಯಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "15:23",
    "text": {
      "en": "subscribe now, share this video with your friends, and become messengers of the Lord.",
      "hi": "अभी सब्सक्राइब करें, इस वीडियो को अपने दोस्तों के साथ शेयर करें, और प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே சந்தா செலுத்துங்கள், இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন, এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి, ఈ వీడియోను మీ స్నేహితులతో షేర్ చేసుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा, हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Abonnez-vous maintenant, partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Suscríbete ahora, comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "立即订阅，与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ, ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]