[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved Ones, Today is January 18th, Sunday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 18 जनवरी, रविवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஜனவரி 18, ஞாயிற்றுக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 18ই জানুয়ারী, রবিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు జనవరి 18, ఆదివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 18 जानेवारी, रविवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes chers frères et sœurs, nous sommes le dimanche 18 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es domingo 18 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是1月18日，星期日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 18, ಭಾನುವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton Nom très glorieux. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu Nombre exaltado. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，荣耀你的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Lord, make Your presence in the Church shine forth. Through the merit of the Holy Mass that I have offered for 40 years,",
      "hi": "हे प्रभु, कलीसिया में अपनी मौजूदगी को चमकाओ। 40 साल से जो पवित्र मास मैंने चढ़ाया है, उसके पुण्य से,",
      "ta": "ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை பிரகாசிக்கச் செய்யும். 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியின் மூலம்,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতি উজ্জ্বল করে তুলো। 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করে আসছি তার গুণের মাধ্যমে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని ప్రకాశింపజేయుము. నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా,",
      "mr": "प्रभू, कलीसियामधील तुझी उपस्थिती उजळून टाक. मी 40 वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेद्वारे,",
      "fr": "Seigneur, fais resplendir ta présence dans l'Église. Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans,",
      "es": "Señor, haz resplandecer tu presencia en la Iglesia. Por el mérito de la Santa Misa que he ofrecido durante 40 años,",
      "zh": "主啊，愿祢的临在在圣教会中彰显。藉着我四十年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಬೆಳಗಿಸು. ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "and through the intercession of the Mother who appeared alive at the altar of Kreupasanam altar, in the name of the Father, and of the Son, and of the Holy Spirit, I bless you.",
      "hi": "और माता की प्रार्थना से, जो क्रीउपासनम वेदी पर जीवित प्रकट हुईं, पिता, पुत्र और पवित्र आत्मा के नाम पर, मैं तुम्हें आशीर्वाद देता हूँ।",
      "ta": "மேலும் க்ருபாசனம் பலிபீடத்தின் பலிபீடத்தில், பிதா, குமாரன் மற்றும் பரிசுத்த ஆவியின் நாமத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையின் மூலம், நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "এবং পিতা, পুত্র এবং পবিত্র আত্মার নামে, ক্রেউপাসনম বেদীর বেদিতে জীবন্ত আবির্দর্শন মাতার মধ্যস্থতার মাধ্যমে, আমি তোমাকে আশীর্বাদ করছি।",
      "te": "మరియు క్రూపాసనం బలిపీఠం వద్ద తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "आणि क्रेउपासनम वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, मी तुम्हाला आशीर्वाद देतो.",
      "fr": "et par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, au nom du Père, et du Fils, et du Saint-Esprit, je vous bénis.",
      "es": "y por la intercesión de la Madre que apareció viva en el altar de Kreupasanam, en el nombre del Padre, y del Hijo, y del Espíritu Santo, te bendigo.",
      "zh": "通过显现于克鲁帕萨南祭坛的圣母的代祷，奉圣父、圣子、圣神的名，我祝福你们。",
      "kn": "ಮತ್ತು ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದ ಬಳಿ, ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Lord, bless every path Your children travel today. Lord, let the power of the Lord fill every person Your children meet today.",
      "hi": "हे प्रभु, आज आपके बच्चे जिस भी रास्ते पर चलें, उसे आशीर्वाद दें। हे प्रभु, आज आपके बच्चे जिस भी व्यक्ति से मिलें, प्रभु की शक्ति उसमें भर जाए।",
      "ta": "ஆண்டவரே, இன்று உம்முடைய பிள்ளைகள் பயணிக்கும் ஒவ்வொரு பாதையையும் ஆசீர்வதியும். ஆண்டவரே, இன்று உம்முடைய பிள்ளைகள் சந்திக்கும் ஒவ்வொரு நபரையும் கர்த்தருடைய வல்லமை நிரப்பட்டும்.",
      "bn": "প্রভু, আজ তোমার সন্তানেরা যে পথে যাত্রা করে তার প্রতিটি পথে আশীর্বাদ করো। প্রভু, আজ তোমার সন্তানেরা যে সকল ব্যক্তির সাথে দেখা করে তাদের প্রত্যেককে প্রভুর শক্তি পূর্ণ করুক।",
      "te": "ప్రభువా, ఈ రోజు నీ పిల్లలు ప్రయాణించే ప్రతి మార్గాన్ని ఆశీర్వదించుము. ప్రభువా, ఈ రోజు నీ పిల్లలు కలిసే ప్రతి వ్యక్తిని ప్రభువు శక్తి నింపును గాక.",
      "mr": "प्रभू, आज तुझी मुले प्रवास करत असलेल्या प्रत्येक मार्गावर आशीर्वाद दे. प्रभू, आज तुझी मुले भेटत असलेल्या प्रत्येक व्यक्तीमध्ये प्रभूची शक्ती भरून जावो.",
      "fr": "Seigneur, bénis tous les chemins que tes enfants empruntent aujourd'hui. Seigneur, que ta puissance remplisse chaque personne que tes enfants rencontrent aujourd'hui.",
      "es": "Señor, bendice cada camino que tus hijos recorren hoy. Señor, que el poder del Señor llene a cada persona que tus hijos conozcan hoy.",
      "zh": "主啊，求你祝福你儿女今天所行的每一条路。主啊，愿你的大能充满你儿女今天遇到的每一个人。",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಿನ್ನ ಮಕ್ಕಳು ಪ್ರಯಾಣಿಸುವ ಪ್ರತಿಯೊಂದು ಮಾರ್ಗವನ್ನು ಆಶೀರ್ವದಿಸಿರಿ. ಕರ್ತನೇ, ಇಂದು ನಿನ್ನ ಮಕ್ಕಳು ಭೇಟಿಯಾಗುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಕರ್ತನ ಶಕ್ತಿಯಿಂದ ತುಂಬಲಿ."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "Lord, may every goal Your children set out for today be accomplished in the name of the Lord and receive His blessing.",
      "hi": "हे प्रभु, आज आपके बच्चों ने जो भी लक्ष्य तय किया है, वह प्रभु के नाम पर पूरा हो और उन्हें उनका आशीर्वाद मिले।",
      "ta": "ஆண்டவரே, இன்று உம்முடைய பிள்ளைகள் நிர்ணயித்த ஒவ்வொரு குறிக்கோளும் கர்த்தருடைய நாமத்தில் நிறைவேற்றப்பட்டு அவருடைய ஆசீர்வாதத்தைப் பெறட்டும்.",
      "bn": "প্রভু, আজ তোমার সন্তানদের প্রতিটি লক্ষ্য প্রভুর নামে সম্পন্ন হোক এবং তাঁর আশীর্বাদ লাভ করুক।",
      "te": "ప్రభువా, ఈ రోజు నీ పిల్లలు నిర్దేశించిన ప్రతి లక్ష్యాన్ని ప్రభువు నామంలో సాధించి ఆయన ఆశీర్వాదం పొందుగాక.",
      "mr": "प्रभू, आज तुमच्या मुलांनी ठरवलेले प्रत्येक ध्येय प्रभूच्या नावाने पूर्ण होवो आणि त्याचा आशीर्वाद त्यांना मिळो.",
      "fr": "Seigneur, que tous les objectifs que Tes enfants se fixent aujourd'hui soient atteints au nom du Seigneur et reçoivent Sa bénédiction.",
      "es": "Señor, que cada meta que Tus hijos se propongan hoy se cumpla en el nombre del Señor y reciban Su bendición.",
      "zh": "主啊，愿你的儿女们今天所定的每一个目标，都奉主的名得以实现，并蒙受主的祝福。",
      "kn": "ಕರ್ತನೇ, ಇಂದು ನಿನ್ನ ಮಕ್ಕಳು ನಿಗದಿಪಡಿಸಿದ ಪ್ರತಿಯೊಂದು ಗುರಿಯೂ ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಸಾಧಿಸಲ್ಪಡಲಿ ಮತ್ತು ಆತನ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲಿ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "Let us pray, offering this day. Picture in your mind the people you are going to meet,",
      "hi": "आइए आज प्रार्थना करें, भेंट चढ़ाएं। अपने मन में उन लोगों की तस्वीर बनाएं जिनसे आप मिलने जा रहे हैं,",
      "ta": "இந்த நாளில் நாம் ஜெபித்து, பலி செலுத்துவோம். நீங்கள் சந்திக்கப் போகும் மக்களை உங்கள் மனதில் கற்பனை செய்து பாருங்கள்,",
      "bn": "আসুন আমরা এই দিনে প্রার্থনা করি। আপনার মনের মধ্যে কল্পনা করুন যে আপনি যাদের সাথে দেখা করতে যাচ্ছেন,",
      "te": "ఈ రోజు మనం ప్రార్థన చేద్దాం, అర్పణ చేద్దాం. మీరు కలవబోయే వ్యక్తులను మీ మనస్సులో ఊహించుకోండి,",
      "mr": "चला, या दिवशी प्रार्थना करूया. तुम्ही ज्या लोकांना भेटणार आहात त्यांची कल्पना तुमच्या मनात करा,",
      "fr": "Prions, en offrant en ce jour. Imaginez les personnes que vous allez rencontrer,",
      "es": "Oremos, ofreciendo este día. Visualiza en tu mente a las personas que vas a conocer,",
      "zh": "让我们祈祷，献上这一天。在脑海中想象一下你即将见到的人们，",
      "kn": "ಈ ದಿನ ನಾವು ಪ್ರಾರ್ಥಿಸೋಣ, ಅರ್ಪಿಸೋಣ. ನೀವು ಭೇಟಿಯಾಗಲಿರುವ ಜನರನ್ನು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "and the things you are going to do. If anyone has any kind of discouragement, sorrow, or fear,",
      "hi": "और जो काम तुम करने जा रहे हो। अगर किसी को किसी भी तरह की निराशा, दुख या डर हो,",
      "ta": "மற்றும் நீங்கள் செய்யப் போகும் விஷயங்கள். யாருக்காவது ஏதேனும் மனச்சோர்வு, துக்கம் அல்லது பயம் இருந்தால்,",
      "bn": "এবং তুমি যা করতে যাচ্ছ। যদি কারো কোন ধরণের হতাশা, দুঃখ, বা ভয় থাকে,",
      "te": "మరియు మీరు చేయబోయే పనులు. ఎవరికైనా ఏదైనా రకమైన నిరుత్సాహం, దుఃఖం లేదా భయం ఉంటే,",
      "mr": "आणि तुम्ही ज्या गोष्टी करणार आहात. जर कोणाला कोणत्याही प्रकारचा निराशा, दुःख किंवा भीती असेल,",
      "fr": "et les choses que vous allez faire. Si quelqu'un éprouve du découragement, de la tristesse ou de la peur,",
      "es": "y las cosas que van a hacer. Si alguno tiene algún tipo de desánimo, tristeza o temor,",
      "zh": "以及你们将要做的事。如果有人感到沮丧、悲伤或恐惧，",
      "kn": "ಮತ್ತು ನೀವು ಮಾಡಲಿರುವ ಕೆಲಸಗಳು. ಯಾರಿಗಾದರೂ ಯಾವುದೇ ರೀತಿಯ ನಿರುತ್ಸಾಹ, ದುಃಖ ಅಥವಾ ಭಯವಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:19",
    "text": {
      "en": "or any burdens in any area, I pray that the Holy Mother may cover Your children with her blue mantle and hold them close.",
      "hi": "या किसी भी क्षेत्र में कोई बोझ, मैं प्रार्थना करता हूं कि पवित्र माता आपके बच्चों को अपने नीले लबादे से ढकें और उन्हें अपने पास रखें।",
      "ta": "அல்லது எந்தப் பகுதியிலும் ஏதேனும் சுமைகள் இருந்தாலும், பரிசுத்த தாய் உங்கள் குழந்தைகளை தனது நீல நிற அங்கியால் மூடி, அவர்களை நெருக்கமாகப் பிடித்துக் கொள்ள வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "অথবা যেকোনো ক্ষেত্রের যেকোনো বোঝা, আমি প্রার্থনা করি যে পবিত্র মা যেন আপনার সন্তানদের তাঁর নীল চাদরে ঢেকে দেন এবং তাদের কাছে ধরে রাখেন।",
      "te": "లేదా ఏ ప్రాంతంలోనైనా ఏవైనా భారాలు ఉన్నా, పవిత్ర తల్లి మీ పిల్లలను తన నీలిరంగు వస్త్రంతో కప్పి, వారిని దగ్గరగా ఉంచాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "किंवा कोणत्याही क्षेत्रातील कोणतेही ओझे असो, मी प्रार्थना करतो की पवित्र आई तुमच्या मुलांना तिच्या निळ्या वस्त्राने झाको आणि त्यांना जवळ धरो.",
      "fr": "ou tout fardeau dans quelque domaine que ce soit, je prie pour que la Sainte Mère couvre Tes enfants de son manteau bleu et les serre contre elle.",
      "es": "o cualquier carga en cualquier área, pido a la Santa Madre que cubra a Tus hijos con su manto azul y los sostenga cerca.",
      "zh": "或任何领域的任何负担，我祈求圣母用她的蓝色斗篷遮盖你的孩子们，并将他们紧紧抱在怀里。",
      "kn": "ಅಥವಾ ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿನ ಯಾವುದೇ ಹೊರೆಗಳು, ಪವಿತ್ರ ತಾಯಿಯು ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ತನ್ನ ನೀಲಿ ನಿಲುವಂಗಿಯಿಂದ ಮುಚ್ಚಿ ಅವರನ್ನು ಹತ್ತಿರದಲ್ಲಿರಿಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "I pray that after fulfilling all the responsibilities of today, when you return tonight, peace may be in your heart.",
      "hi": "मैं प्रार्थना करता हूं कि आज की सभी जिम्मेदारियों को पूरा करने के बाद, जब आप आज रात लौटें, तो आपके दिल में शांति हो।",
      "ta": "இன்றைய அனைத்துப் பொறுப்புகளையும் நிறைவேற்றிய பிறகு, இன்றிரவு நீங்கள் திரும்பி வரும்போது, உங்கள் இதயத்தில் அமைதி நிலவட்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি যে আজকের সমস্ত দায়িত্ব পালনের পর, যখন তুমি আজ রাতে ফিরে আসবে, তখন তোমার হৃদয়ে শান্তি বিরাজ করবে।",
      "te": "ఈరోజు బాధ్యతలన్నింటినీ నెరవేర్చిన తర్వాత, ఈ రాత్రి మీరు తిరిగి వచ్చినప్పుడు, మీ హృదయంలో శాంతి ఉండాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "आजच्या सर्व जबाबदाऱ्या पूर्ण केल्यानंतर, आज रात्री तुम्ही परत याल तेव्हा तुमच्या हृदयात शांती असो अशी मी प्रार्थना करतो.",
      "fr": "Je prie pour qu'après avoir rempli toutes les responsabilités d'aujourd'hui, à votre retour ce soir, la paix soit dans votre cœur.",
      "es": "Ruego que después de cumplir con todas las responsabilidades de hoy, cuando regreses esta noche, haya paz en tu corazón.",
      "zh": "我祈祷，在你完成今天所有的职责之后，今晚回来时，你的心中能够充满平安。",
      "kn": "ಇಂದಿನ ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಿದ ನಂತರ, ನೀವು ಇಂದು ರಾತ್ರಿ ಹಿಂತಿರುಗಿದಾಗ, ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಶಾಂತಿ ನೆಲೆಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "Glory be to the Father, and to the Son, and to the Holy Spirit, forever and ever. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा की महिमा सदा सर्वदा हो। आमेन।",
      "ta": "பிதாவுக்கும், குமாரனுக்கும், பரிசுத்த ஆவிக்கும் மகிமை, என்றென்றும், என்றென்றும் உண்டாவதாக. ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার মহিমা যুগে যুগে চিরকাল হোক। আমিন।",
      "te": "తండ్రికి, కుమారునికి, పరిశుద్ధాత్మకు యుగయుగములు మహిమ కలుగును గాక. ఆమెన్.",
      "mr": "पित्याला, पुत्राला आणि पवित्र आत्म्याला सदासर्वकाळ गौरव असो. आमेन.",
      "fr": "Gloire au Père, au Fils et au Saint-Esprit, aux siècles des siècles. Amen.",
      "es": "Gloria al Padre, y al Hijo, y al Espíritu Santo, por los siglos de los siglos. Amén.",
      "zh": "愿荣耀归于父、子、圣神，直到永永远远。阿们。",
      "kn": "ತಂದೆಗೂ, ಮಗನಿಗೂ, ಪವಿತ್ರಾತ್ಮನಿಗೂ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಮಹಿಮೆ ಸಲ್ಲಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "My dear ones, we are reading from the Gospel of Mark, chapter 6:45 onwards, \"When He dismissed the crowd, the Lord\"—what we saw yesterday—continues from there.",
      "hi": "मेरे प्यारे लोगों, हम मार्क के गॉस्पेल के चैप्टर 6:45 से आगे पढ़ रहे हैं, \"जब उन्होंने भीड़ को विदा किया, तो प्रभु\"—जो हमने कल देखा था—वह वहीं से आगे बढ़ता है।",
      "ta": "என் அன்பானவர்களே, மாற்கு நற்செய்தி 6:45 ஆம் அதிகாரத்திலிருந்து நாம் படித்து வருகிறோம், \"அவர் கூட்டத்தை விரட்டியபோது, கர்த்தர்\" - நேற்று நாம் கண்டது - அங்கிருந்து தொடர்கிறது.",
      "bn": "আমার প্রিয় বন্ধুরা, আমরা মার্কের সুসমাচার, 6:45 অধ্যায় থেকে পড়ছি, \"যখন তিনি জনতাকে বিদায় করলেন, তখন প্রভু\" - যা আমরা গতকাল দেখেছি - সেখান থেকে অব্যাহত রয়েছে।",
      "te": "నా ప్రియులారా, మనం మార్కు సువార్త 6:45 అధ్యాయం నుండి చదువుతున్నాము, \"ఆయన జనసమూహాన్ని వెళ్ళగొట్టినప్పుడు, ప్రభువు\" - నిన్న మనం చూసినది - అక్కడి నుండి కొనసాగుతుంది.",
      "mr": "माझ्या प्रियजनांनो, आपण मार्कच्या शुभवर्तमानातील अध्याय 6:45 पासून पुढे वाचत आहोत, \"जेव्हा त्याने जमावाला पाठवले, तेव्हा प्रभु\" - जे आपण काल पाहिले - ते तिथून पुढे चालू आहे.",
      "fr": "Mes chers, nous lisons l'Évangile de Marc, chapitre 6:45 et suivants, « Quand il renvoya la foule, le Seigneur » — ce que nous avons vu hier — continue à partir de là.",
      "es": "Queridos míos, estamos leyendo el Evangelio de Marcos, capítulo 6:45 en adelante, “Cuando despidió a la multitud, el Señor”—lo que vimos ayer—continúa a partir de allí.",
      "zh": "亲爱的弟兄姊妹们，我们正在阅读马可圣福音第 6 章第 45 节，从“主遣散众人的时候”开始——我们昨天所看到的——就从那里继续。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಾವು ಮಾರ್ಕನ ಸುವಾರ್ತೆ, ಅಧ್ಯಾಯ 6:45 ರಿಂದ ಓದುತ್ತಿದ್ದೇವೆ, \"ಆತನು ಗುಂಪನ್ನು ಚದರಿಸಿದಾಗ, ಕರ್ತನು\" - ನಾವು ನಿನ್ನೆ ನೋಡಿದ್ದು - ಅಲ್ಲಿಂದ ಮುಂದುವರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "After multiplying the loaves, \"He dismissed the crowd and got into the boat.",
      "hi": "रोटियों को बढ़ाने के बाद, \"उसने भीड़ को विदा किया और नाव पर चढ़ गया।",
      "ta": "அப்பங்களைப் பெருக்கிய பிறகு, \"அவர் கூட்டத்தினரை அனுப்பிவிட்டுப் படகில் ஏறினார்.",
      "bn": "রুটিগুলো বহুগুণে ভাগ করে দেওয়ার পর, \"তিনি জনতাকে বিদায় দিয়ে নৌকায় উঠলেন।",
      "te": "రొట్టెలను గుణించిన తరువాత, \"ఆయన జనసమూహమును పంపివేసి పడవ ఎక్కెను.",
      "mr": "भाकरी वाढवून दिल्यानंतर, \"त्याने जमावाला निरोप दिला आणि नावेत बसला.",
      "fr": "Après avoir multiplié les pains, « Il congédia la foule et monta dans la barque.",
      "es": "Después de multiplicar los panes, despidió a la multitud y subió a la barca.",
      "zh": "他把饼变多后，“就遣散了众人，上了船。",
      "kn": "ರೊಟ್ಟಿಗಳನ್ನು ಗುಣಿಸಿದ ನಂತರ, \"ಆತನು ಗುಂಪನ್ನು ಕಳುಹಿಸಿ ದೋಣಿಯನ್ನು ಹತ್ತಿದನು."
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "He made the disciples go ahead of Him to the other side,",
      "hi": "उसने चेलों को अपने आगे दूसरी ओर भेज दिया,",
      "ta": "அவர் சீடர்களை தமக்கு முன்னே மறுகரைக்குப் போகும்படி கட்டாயப்படுத்தினார்.",
      "bn": "তিনি শিষ্যদের তাঁর আগে ওপারে যেতে বললেন,",
      "te": "ఆయన శిష్యులను తనకంటే ముందుగా అవతలి ఒడ్డుకు వెళ్ళమని బలవంతం చేశాడు,",
      "mr": "त्याने शिष्यांना त्याच्यापुढे पलीकडे जाण्यास सांगितले,",
      "fr": "Il fit passer les disciples devant lui sur l'autre rive,",
      "es": "Hizo que los discípulos fueran delante de él al otro lado,",
      "zh": "他叫门徒先到对岸去，",
      "kn": "ಆತನು ಶಿಷ್ಯರನ್ನು ತನ್ನ ಮುಂದೆ ಇನ್ನೊಂದು ಬದಿಗೆ ಹೋಗುವಂತೆ ಮಾಡಿದನು,"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "to Bethsaida. Jesus compelled the disciples to go.",
      "hi": "बेथसैदा के लिए। यीशु ने चेलों को जाने के लिए मजबूर किया।",
      "ta": "பெத்சாயிதாவுக்கு. இயேசு சீடர்களைப் போக வற்புறுத்தினார்.",
      "bn": "বৈৎসৈদায়। যীশু শিষ্যদের যেতে বাধ্য করলেন।",
      "te": "బేత్సయిదాకు. యేసు శిష్యులను వెళ్ళమని బలవంతం చేశాడు.",
      "mr": "बेथसैदा येथे. येशूने शिष्यांना जाण्यास भाग पाडले.",
      "fr": "à Bethsaïda. Jésus obligea les disciples à y aller.",
      "es": "a Betsaida. Jesús obligó a los discípulos a ir.",
      "zh": "前往伯赛大。耶稣强迫门徒们前往。",
      "kn": "ಬೆತ್ಸಾಯಿದಕ್ಕೆ. ಯೇಸು ಶಿಷ್ಯರನ್ನು ಹೋಗಲು ಒತ್ತಾಯಿಸಿದನು."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "After saying farewell to the people…\" I felt a deep joy hearing this—what a beautiful moment, saying farewell to the people.",
      "hi": "लोगों को अलविदा कहने के बाद…\" यह सुनकर मुझे बहुत खुशी हुई—लोगों को अलविदा कहना कितना खूबसूरत पल था।",
      "ta": "மக்களிடம் விடைபெற்ற பிறகு...\" இதைக் கேட்டதும் எனக்கு மிகுந்த மகிழ்ச்சி ஏற்பட்டது - மக்களிடம் விடைபெற்றது எவ்வளவு அழகான தருணம்.",
      "bn": "জনগণকে বিদায় জানানোর পর...\" এটা শুনে আমার মনে গভীর আনন্দের অনুদর্শনি হলো—কী সুন্দর মুহূর্ত, জনগণকে বিদায় জানানো।",
      "te": "ప్రజలకు వీడ్కోలు చెప్పిన తర్వాత...\" ఇది విన్నప్పుడు నాకు చాలా ఆనందంగా అనిపించింది - ప్రజలకు వీడ్కోలు చెప్పడం ఎంత అందమైన క్షణం.",
      "mr": "लोकांना निरोप दिल्यानंतर...\" हे ऐकून मला खूप आनंद झाला - लोकांना निरोप देताना किती सुंदर क्षण होता.",
      "fr": "Après avoir dit au revoir au peuple…\" J’ai ressenti une profonde joie en entendant cela — quel beau moment, dire au revoir au peuple.",
      "es": "Después de despedirme del pueblo…” Sentí una profunda alegría al escuchar esto. Qué momento tan hermoso, despedirme del pueblo.",
      "zh": "向人们告别之后……听到这话，我感到无比喜悦——向人们告别是多么美好的时刻啊。",
      "kn": "ಜನರಿಗೆ ವಿದಾಯ ಹೇಳಿದ ನಂತರ...\" ಇದನ್ನು ಕೇಳಿದಾಗ ನನಗೆ ಆಳವಾದ ಸಂತೋಷವಾಯಿತು - ಜನರಿಗೆ ವಿದಾಯ ಹೇಳುವ ಎಂತಹ ಸುಂದರ ಕ್ಷಣ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "After that, \"He went up the mountain to pray.\" I have travelled to many countries; when we go for Gospel ministry, we always have some people who help us.",
      "hi": "उसके बाद, \"वह प्रार्थना करने के लिए पहाड़ पर चढ़ गया।\" मैंने कई देशों की यात्रा की है; जब हम गॉस्पेल मिनिस्ट्री के लिए जाते हैं, तो हमारे पास हमेशा कुछ लोग होते हैं जो हमारी मदद करते हैं।",
      "ta": "அதன் பிறகு, \"அவர் ஜெபிக்க மலைக்குச் சென்றார்.\" நான் பல நாடுகளுக்குச் சென்றிருக்கிறேன்; நாங்கள் நற்செய்தி ஊழியத்திற்குச் செல்லும்போது, எங்களுக்கு எப்போதும் உதவி செய்யும் சிலர் இருப்பார்கள்.",
      "bn": "এরপর, \"তিনি প্রার্থনা করার জন্য পাহাড়ে উঠে গেলেন।\" আমি অনেক দেশ ভ্রমণ করেছি; যখন আমরা সুসমাচার প্রচারের জন্য যাই, তখন আমাদের সবসময় কিছু লোক থাকে যারা আমাদের সাহায্য করে।",
      "te": "ఆ తరువాత, \"ఆయన ప్రార్థన చేయడానికి కొండ ఎక్కాడు.\" నేను చాలా దేశాలకు ప్రయాణించాను; మనం సువార్త పరిచర్య కోసం వెళ్ళినప్పుడు, మనకు ఎల్లప్పుడూ సహాయం చేసే కొంతమంది వ్యక్తులు ఉంటారు.",
      "mr": "त्यानंतर, \"तो प्रार्थना करण्यासाठी डोंगरावर गेला.\" मी अनेक देशांमध्ये प्रवास केला आहे; जेव्हा आपण सुवार्तेची सेवा करण्यासाठी जातो तेव्हा आपल्याकडे नेहमीच काही लोक असतात जे आपल्याला मदत करतात.",
      "fr": "Après cela, « Il monta sur la montagne pour prier ». J'ai voyagé dans de nombreux pays ; lorsque nous partons pour le ministère de l'Évangile, nous avons toujours des personnes qui nous aident.",
      "es": "Después de eso, \"subió al monte a orar\". He viajado a muchos países; cuando salimos a predicar el Evangelio, siempre contamos con personas que nos ayudan.",
      "zh": "之后，“他上山去祷告。”我去过很多国家；当我们去传圣福音时，总会有人帮助我们。",
      "kn": "ಅದರ ನಂತರ, \"ಅವನು ಪ್ರಾರ್ಥಿಸಲು ಬೆಟ್ಟವನ್ನು ಹತ್ತಿದನು.\" ನಾನು ಅನೇಕ ದೇಶಗಳಿಗೆ ಪ್ರಯಾಣಿಸಿದ್ದೇನೆ; ನಾವು ಸುವಾರ್ತಾ ಸೇವೆಗೆ ಹೋದಾಗ, ನಮಗೆ ಯಾವಾಗಲೂ ಸಹಾಯ ಮಾಡುವ ಕೆಲವು ಜನರು ಇರುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:26",
    "text": {
      "en": "They are everywhere. The situation of those who see us off at the airport is something very touching.",
      "hi": "वे हर जगह हैं। एयरपोर्ट पर हमें विदा करने वालों की स्थिति बहुत दिल को छू लेने वाली है।",
      "ta": "அவர்கள் எல்லா இடங்களிலும் இருக்கிறார்கள். விமான நிலையத்தில் எங்களை வழியனுப்பி வைப்பவர்களின் நிலைமை மிகவும் நெகிழ்ச்சியானது.",
      "bn": "তারা সর্বত্রই আছে। বিমানবন্দরে যারা আমাদের বিদায় জানায় তাদের অবস্থা খুবই মর্মস্পর্শী।",
      "te": "వాళ్ళు అన్ని చోట్లా ఉన్నారు. విమానాశ్రయంలో మమ్మల్ని వీడ్కోలు పలికే వారి పరిస్థితి చాలా హృదయ విదారకంగా ఉంది.",
      "mr": "ते सर्वत्र आहेत. विमानतळावर आम्हाला निरोप देणाऱ्यांची परिस्थिती खूपच हृदयस्पर्शी आहे.",
      "fr": "Ils sont partout. La situation de ceux qui nous disent au revoir à l'aéroport est très touchante.",
      "es": "Están por todas partes. La situación de quienes nos despiden en el aeropuerto es muy conmovedora.",
      "zh": "他们无处不在。那些在机场送别我们的人的情景非常令人感动。",
      "kn": "ಅವರು ಎಲ್ಲೆಡೆ ಇದ್ದಾರೆ. ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿ ನಮ್ಮನ್ನು ಬೀಳ್ಕೊಡುವವರ ಪರಿಸ್ಥಿತಿ ತುಂಬಾ ಹೃದಯಸ್ಪರ್ಶಿಯಾಗಿದೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "They stand holding on, or standing and waving, until we disappear from sight.",
      "hi": "वे हमें पकड़कर खड़े रहते हैं, या खड़े होकर हाथ हिलाते हैं, जब तक कि हम नज़रों से ओझल नहीं हो जाते।",
      "ta": "நாம் பார்வையிலிருந்து மறையும் வரை அவர்கள் பிடித்துக் கொண்டு, அல்லது நின்று கொண்டு கை அசைத்துக்கொண்டே இருப்பார்கள்.",
      "bn": "তারা ধরে দাঁড়িয়ে থাকে, অথবা দাঁড়িয়ে হাত নাড়ায়, যতক্ষণ না আমরা দৃষ্টির আড়ালে চলে যাই।",
      "te": "మనం కనిపించకుండా పోయే వరకు అవి పట్టుకుని లేదా నిలబడి ఊపుతూ ఉంటాయి.",
      "mr": "ते धरून उभे राहतात, किंवा उभे राहून हात हलवत राहतात, जोपर्यंत आपण नजरेआड नाहीसे होत नाही.",
      "fr": "Ils restent là à s’accrocher, ou à rester debout et à agiter la main, jusqu’à ce que nous disparaissions de leur vue.",
      "es": "Se quedan ahí, agarrándonos, o de pie y saludando, hasta que desaparecemos de la vista.",
      "zh": "他们站着，抓住我们，或者站着挥手，直到我们消失在视线中。",
      "kn": "ನಾವು ದೃಷ್ಟಿಯಿಂದ ಕಣ್ಮರೆಯಾಗುವವರೆಗೂ ಅವರು ಹಿಡಿದುಕೊಂಡು ಅಥವಾ ನಿಂತುಕೊಂಡು ಕೈ ಬೀಸುತ್ತಾ ನಿಲ್ಲುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "So the Lord, after saying farewell to the people—didn’t we see that? After saying farewell, what does it say? \"He went up the mountain to pray.\"",
      "hi": "तो प्रभु, लोगों से विदा लेने के बाद—क्या हमने यह नहीं देखा? विदा लेने के बाद, इसमें क्या लिखा है? \"वह प्रार्थना करने के लिए पहाड़ पर चढ़ गया।\"",
      "ta": "எனவே கர்த்தர், மக்களிடம் விடைபெற்ற பிறகு - நாம் அதைப் பார்க்கவில்லையா? விடைபெற்ற பிறகு, அது என்ன சொல்கிறது? \"அவர் பிரார்த்தனை செய்ய மலைக்குச் சென்றார்.\"",
      "bn": "তাহলে প্রভু, লোকেদের বিদায় জানানোর পর—আমরা কি তা দেখতে পাইনি? বিদায় জানানোর পর, এতে কী লেখা আছে? \"তিনি প্রার্থনা করার জন্য পাহাড়ে উঠে গেলেন।\"",
      "te": "కాబట్టి ప్రభువు, ప్రజలకు వీడ్కోలు చెప్పిన తర్వాత - మనం దానిని చూడలేదా? వీడ్కోలు చెప్పిన తర్వాత, అది ఏమి చెబుతుంది? \"ఆయన ప్రార్థన చేయడానికి పర్వతం ఎక్కాడు.\"",
      "mr": "तर प्रभूने, लोकांना निरोप दिल्यानंतर - आपल्याला ते दिसले नाही का? निरोप दिल्यानंतर, त्यात काय म्हटले आहे? \"तो प्रार्थना करण्यासाठी डोंगरावर गेला.\"",
      "fr": "Le Seigneur, après avoir dit adieu au peuple – ne l’avons-nous pas vu ? Après avoir dit adieu, que dit-il ? « Il monta sur la montagne pour prier. »",
      "es": "Entonces, el Señor, después de despedirse del pueblo —¿no lo vimos?—, ¿qué dice después de despedirse? «Subió al monte a orar».",
      "zh": "所以，主向百姓告别之后——我们不是亲眼看见了吗？告别之后，经上是怎么说的呢？“他上山去祷告。”",
      "kn": "ಹಾಗಾದರೆ ಕರ್ತನು, ಜನರಿಗೆ ವಿದಾಯ ಹೇಳಿದ ನಂತರ - ನಾವು ಅದನ್ನು ನೋಡಲಿಲ್ಲವೇ? ವಿದಾಯ ಹೇಳಿದ ನಂತರ, ಅದು ಏನು ಹೇಳುತ್ತದೆ? \"ಅವನು ಪ್ರಾರ್ಥಿಸಲು ಬೆಟ್ಟವನ್ನು ಹತ್ತಿದನು.\""
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "\"When evening came, the boat was in the middle of the sea,",
      "hi": "“जब शाम हुई तो नाव समुद्र के बीच में थी,",
      "ta": "\"மாலை வந்தபோது, படகு கடலின் நடுவில் இருந்தது,",
      "bn": "\"সন্ধ্যা হলে নৌকাটি সমুদ্রের মাঝখানে ছিল,",
      "te": "\"సాయంత్రం అయ్యేసరికి, పడవ సముద్రం మధ్యలో ఉంది,",
      "mr": "\"संध्याकाळ झाली तेव्हा बोट समुद्राच्या मध्यभागी होती,",
      "fr": "« Quand le soir arriva, le bateau était au milieu de la mer,",
      "es": "\"Y al anochecer, la barca estaba en medio del mar,",
      "zh": "“到了晚上，船在海中央，",
      "kn": "\"ಸಂಜೆಯಾದಾಗ ದೋಣಿ ಸಮುದ್ರದ ಮಧ್ಯದಲ್ಲಿತ್ತು,"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "and He was alone on the shore. He saw that they were exhausted from rowing.\"",
      "hi": "और वह किनारे पर अकेला था। उसने देखा कि वे नाव चलाते-चलाते थक गए थे।",
      "ta": "அவர் கரையில் தனியாக இருந்தார். அவர்கள் படகோட்டி சோர்வடைந்திருப்பதைக் கண்டார்.\"",
      "bn": "এবং তিনি তীরে একা ছিলেন। তিনি দেখলেন যে তারা নৌকা চালিয়ে ক্লান্ত।\"",
      "te": "మరియు ఆయన ఒడ్డున ఒంటరిగా ఉన్నాడు. వారు పడవ నడపడం వల్ల అలసిపోయి ఉన్నారని ఆయన చూశాడు.\"",
      "mr": "आणि तो किनाऱ्यावर एकटाच होता. त्याने पाहिले की ते वहातूक करून थकले आहेत.\"",
      "fr": "et Il était seul sur le rivage. Il vit qu'ils étaient épuisés d'avoir ramé.",
      "es": "Y estaba solo en la orilla. Vio que estaban exhaustos de remar.",
      "zh": "他独自一人在岸边。他看到他们划船划得筋疲力尽。",
      "kn": "ಮತ್ತು ಅವನು ದಡದಲ್ಲಿ ಒಬ್ಬಂಟಿಯಾಗಿದ್ದನು. ಅವರು ದೋಣಿ ನಡೆಸುವುದರಿಂದ ದಣಿದಿರುವುದನ್ನು ಅವನು ನೋಡಿದನು.\""
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "Oh, this is what’s interesting—\"He understood that they were worn out from rowing, because",
      "hi": "ओह, यह दिलचस्प है—\"उसने समझा कि वे नाव चलाते-चलाते थक गए थे, क्योंकि",
      "ta": "ஓ, இதுதான் சுவாரஸ்யமானது—\"அவர்கள் படகோட்டத்தில் சோர்வடைந்துவிட்டார்கள் என்பதை அவர் புரிந்துகொண்டார், ஏனென்றால்",
      "bn": "ওহ, এটাই মজার ব্যাপার—\"সে বুঝতে পেরেছিল যে তারা নৌকা চালানোর সময় ক্লান্ত হয়ে পড়েছে, কারণ",
      "te": "ఓహ్, ఇదే ఆసక్తికరమైన విషయం—\"వారు రోయింగ్ వల్ల అలసిపోయారని అతను అర్థం చేసుకున్నాడు, ఎందుకంటే",
      "mr": "अरे, हेच मनोरंजक आहे—\"त्याला समजले की ते रोइंगमुळे थकले होते, कारण",
      "fr": "Oh, c'est ce qui est intéressant : « Il comprenait qu'ils étaient épuisés par l'aviron, parce que",
      "es": "Oh, esto es lo interesante: \"Él entendió que estaban cansados de remar, porque",
      "zh": "哦，这很有意思——“他明白他们是因为划船而筋疲力尽，因为",
      "kn": "ಓಹ್, ಇದು ಆಸಕ್ತಿದಾಯಕ ಸಂಗತಿ - \"ಅವರು ರೋಯಿಂಗ್‌ನಿಂದ ಬಳಲಿದ್ದಾರೆಂದು ಅವನಿಗೆ ಅರ್ಥವಾಯಿತು, ಏಕೆಂದರೆ"
    }
  },
  {
    "start": "7:14",
    "text": {
      "en": "the wind was against them.\"",
      "hi": "हवा उनके विरुद्ध थी।",
      "ta": "காற்று அவர்களுக்கு எதிராக இருந்தது.\"",
      "bn": "বাতাস তাদের বিরুদ্ধে ছিল।\"",
      "te": "గాలి వారికి వ్యతిరేకంగా ఉంది.",
      "mr": "वारा त्यांच्या विरुद्ध होता.\"",
      "fr": "le vent était contre eux.",
      "es": "el viento era contra ellos.\"",
      "zh": "风向与他们相反。",
      "kn": "ಗಾಳಿಯು ಅವರಿಗೆ ವಿರುದ್ಧವಾಗಿತ್ತು.\""
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "He understands everything.",
      "hi": "वह सब कुछ समझता है।",
      "ta": "அவர் எல்லாவற்றையும் புரிந்துகொள்கிறார்.",
      "bn": "তিনি সবকিছু বোঝেন।",
      "te": "ఆయన ప్రతిదీ అర్థం చేసుకుంటాడు.",
      "mr": "त्याला सर्वकाही समजते.",
      "fr": "Il comprend tout.",
      "es": "Él lo entiende todo.",
      "zh": "他什么都明白。",
      "kn": "ಅವನಿಗೆ ಎಲ್ಲವೂ ಅರ್ಥವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "He understands that the wind is against our boat, that we are growing tired from rowing—He understands all of it.",
      "hi": "वह समझता है कि हवा हमारी नाव के विरुद्ध है, कि हम नाव चलाते-चलाते थक गए हैं—वह यह सब समझता है।",
      "ta": "காற்று நம் படகிற்கு எதிராக வீசுகிறது என்பதையும், படகோட்டி நாம் சோர்வடைந்து வருகிறோம் என்பதையும் அவர் புரிந்துகொள்கிறார் - அவர் இதையெல்லாம் புரிந்துகொள்கிறார்.",
      "bn": "তিনি বোঝেন যে বাতাস আমাদের নৌকার বিরুদ্ধে, আমরা নৌকা চালাতে চালাতে ক্লান্ত হয়ে পড়ছি—তিনি সবকিছুই বোঝেন।",
      "te": "గాలి మన పడవకు వ్యతిరేకంగా ఉందని, మనం పడవ నడపడం వల్ల అలసిపోతున్నామని ఆయనకు అర్థమైంది - ఆయనకు అంతా అర్థమైంది.",
      "mr": "तो समजतो की वारा आपल्या बोटीच्या विरुद्ध आहे, आपण वहातूक करून थकलो आहोत - तो हे सर्व समजतो.",
      "fr": "Il comprend que le vent est contre notre bateau, que nous nous fatiguons à force de ramer — Il comprend tout cela.",
      "es": "Él entiende que el viento está en contra de nuestra barca, que nos estamos cansando de remar. Él lo entiende todo.",
      "zh": "他知道风逆着我们的船，我们划船划得累了——他知道这一切。",
      "kn": "ಗಾಳಿ ನಮ್ಮ ದೋಣಿಗೆ ವಿರುದ್ಧವಾಗಿದೆ ಎಂದು ಅವನಿಗೆ ತಿಳಿದಿದೆ, ನಾವು ದೋಣಿ ನಡೆಸುವುದರಿಂದ ಸುಸ್ತಾಗಿದ್ದೇವೆ - ಅವನಿಗೆ ಇದೆಲ್ಲವೂ ಅರ್ಥವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "\"In the fourth watch of the night\"—even though He understands—some people will still say, “So you don’t pray? I…” “I do pray.",
      "hi": "\"रात के चौथे प्रहर में\"—यद्यपि वह समझता है—कुछ लोग फिर भी कहेंगे, \"तो तुम प्रार्थना नहीं करते? मैं...\" \"मैं प्रार्थना करता हूँ।",
      "ta": "\"இரவின் நான்காவது ஜாமத்தில்\" - அவர் புரிந்துகொண்டாலும் - சிலர் இன்னும், \"அப்படியானால் நீங்கள் ஜெபிக்கவில்லையா? நான்...\" என்று கூறுவார்கள். \"நான் ஜெபிக்கிறேன்.\"",
      "bn": "\"রাতের চতুর্থ প্রহরে\"—যদিও তিনি বুঝতে পারেন—কিছু লোক এখনও বলবে, \"তাহলে তুমি প্রার্থনা করো না? আমি...\" “আমি প্রার্থনা করি।”",
      "te": "\"రాత్రి నాల్గవ జామున\" - ఆయన అర్థం చేసుకున్నప్పటికీ - కొంతమంది ఇప్పటికీ, \"కాబట్టి మీరు ప్రార్థన చేయరా? నేను...\" అని అంటారు. \"నేను ప్రార్థన చేస్తాను.\"",
      "mr": "\"रात्रीच्या चौथ्या प्रहरात\" - जरी तो समजतो - तरीही काही लोक म्हणतील, \"म्हणजे तुम्ही प्रार्थना करत नाही? मी...\" \"मी प्रार्थना करतो.\"",
      "fr": "« À la quatrième veille de la nuit » — même s’il comprend —, certaines personnes diront encore : « Alors tu ne pries pas ? Moi… » « Je prie.",
      "es": "\"En la cuarta vigilia de la noche\" —aunque Él lo entiende— algunos dirán: \"¿Así que tú no oras? Yo...\" \"Yo sí oro.",
      "zh": "“在夜里四更天”——即使他明白——有些人仍然会说:“所以你不祷告吗？我……”“我祷告。",
      "kn": "\"ರಾತ್ರಿಯ ನಾಲ್ಕನೇ ಜಾವದಲ್ಲಿ\" - ಅವನು ಅರ್ಥಮಾಡಿಕೊಂಡರೂ - ಕೆಲವು ಜನರು ಇನ್ನೂ ಹೇಳುತ್ತಾರೆ, \"ಹಾಗಾದರೆ ನೀವು ಪ್ರಾರ್ಥಿಸುವುದಿಲ್ಲವೇ? ನಾನು...\" \"ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "But God knows all our matters.” There are some demons like this—saying, “God knows everything about us,” just to avoid praying.",
      "hi": "लेकिन देव हमारे सब मामले जानता है।” कुछ शैतान ऐसे होते हैं—जो प्रार्थना करने से बचने के लिए कहते हैं, “देव हमारे बारे में सब कुछ जानता है।”",
      "ta": "ஆனால் இறைவன் நம் எல்லா விஷயங்களையும் அறிவார்.” இது போன்ற சில தரிசனம்கள் உள்ளன - ஜெபிப்பதைத் தவிர்ப்பதற்காக, \"இறைவன் நம்மைப் பற்றி எல்லாம் அறிந்திருக்கிறார்\" என்று கூறுகின்றன.",
      "bn": "কিন্তু ঈশ্বর আমাদের সকল বিষয় জানেন।” এইরকম কিছু দর্শন আছে—যারা বলে, “ঈশ্বর আমাদের সকলের বিষয়ে জানেন,” কেবল প্রার্থনা এড়াতে।",
      "te": "కానీ దేవునికి మన విషయాలన్నీ తెలుసు.” ప్రార్థన చేయకుండా ఉండటానికి “దేవునికి మన గురించి అన్నీ తెలుసు” అని చెప్పే కొన్ని దయ్యాలు ఉన్నాయి.",
      "mr": "पण देवाला आपल्या सर्व बाबी माहीत आहेत.” असे काही भुते आहेत—म्हणतात की, “देवाला आपल्याबद्दल सर्व काही माहीत आहे,” फक्त प्रार्थना टाळण्यासाठी.",
      "fr": "Mais Dieu connaît tout ce qui nous concerne. Il y a des démons comme ça — disant : « Dieu sait tout de nous », juste pour éviter de prier.",
      "es": "Pero Dios conoce todos nuestros asuntos”. Hay algunos demonios así, que dicen: “Dios lo sabe todo sobre nosotros”, solo para evitar orar.",
      "zh": "但天主知道我们的一切事。”有些魔鬼就是这样——说“天主知道我们的一切事”，只是为了避免祷告。",
      "kn": "ಆದರೆ ದೇವರು ನಮ್ಮ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ತಿಳಿದಿದ್ದಾನೆ.\" ಪ್ರಾರ್ಥನೆ ಮಾಡುವುದನ್ನು ತಪ್ಪಿಸಲು \"ದೇವರು ನಮ್ಮ ಬಗ್ಗೆ ಎಲ್ಲವನ್ನೂ ತಿಳಿದಿದ್ದಾನೆ\" ಎಂದು ಹೇಳುವ ಕೆಲವು ದೆವ್ವಗಳಿವೆ."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "They do not have the grace, they do not have the gift to pray; they don’t have the faith to pray. Many times, the people who say this are those who have been hurt after praying,",
      "hi": "उनमें कृपा नहीं है, उनमें प्रार्थना करने का हुनर नहीं है; उनमें प्रार्थना करने का विश्वास नहीं है। कई बार, जो लोग ऐसा कहते हैं, वे वे होते हैं जिन्हें प्रार्थना करने के बाद दुख पहुंचा है,",
      "ta": "அவர்களிடம் கிருபை இல்லை, ஜெபிக்கும் வரமும் இல்லை; ஜெபிக்கும் விசுவாசமும் அவர்களிடம் இல்லை. பல சமயங்களில், இதைச் சொல்பவர்கள் ஜெபித்த பிறகு காயமடைந்தவர்கள்,",
      "bn": "তাদের কোন অনুগ্রহ নেই, তাদের কাছে প্রার্থনা করার দান নেই; তাদের কাছে প্রার্থনা করার বিশ্বাস নেই। অনেক সময়, যারা এই কথা বলে তারাই প্রার্থনা করার পর কষ্ট পেয়েছে,",
      "te": "వారికి కృప లేదు, ప్రార్థించే వరము లేదు; ప్రార్థించే విశ్వాసం వారికి లేదు. చాలా సార్లు, ఇలా చెప్పే వ్యక్తులు ప్రార్థించిన తర్వాత బాధపడిన వారే,",
      "mr": "त्यांच्याकडे कृपा नाही, त्यांच्याकडे प्रार्थना करण्याचे दान नाही; त्यांच्याकडे प्रार्थना करण्याचा विश्वास नाही. बऱ्याच वेळा, असे म्हणणारे लोक असे असतात ज्यांना प्रार्थना केल्यानंतर दुखापत झाली आहे,",
      "fr": "Ils n'ont ni la grâce, ni le don de prier ; ils n'ont pas la foi pour prier. Souvent, ceux qui disent cela sont ceux qui ont été blessés après avoir prié.",
      "es": "No tienen la gracia, no tienen el don para orar; no tienen la fe para orar. Muchas veces, quienes dicen esto son quienes se han sentido heridos después de orar.",
      "zh": "他们没有恩典，没有祷告的恩赐；他们没有祷告的信心。很多时候，说这话的人都是祷告后受到伤害的人。",
      "kn": "ಅವರಿಗೆ ಕೃಪೆ ಇಲ್ಲ, ಪ್ರಾರ್ಥಿಸುವ ವರವೂ ಇಲ್ಲ; ಅವರಿಗೆ ಪ್ರಾರ್ಥಿಸುವ ನಂಬಿಕೆಯೂ ಇಲ್ಲ. ಹಲವು ಬಾರಿ, ಹೀಗೆ ಹೇಳುವ ಜನರು ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ ನಂತರ ನೋಯುತ್ತಿರುವವರು,"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "because of a messy and impure life—people who got “punished” after praying. That is why they say such foolish things.",
      "hi": "गंदे और नापाक जीवन की वजह से—ऐसे लोग जिन्हें प्रार्थना पढ़ने के बाद “सज़ा” मिली। इसीलिए वे ऐसी बेवकूफ़ी भरी बातें कहते हैं।",
      "ta": "ஏனெனில் குழப்பமான மற்றும் தூய்மையற்ற வாழ்க்கை - பிரார்த்தனை செய்த பிறகு \"தண்டிக்கப்பட்ட\" மக்கள். அதனால்தான் அவர்கள் இத்தகைய முட்டாள்தனமான விஷயங்களைச் சொல்கிறார்கள்.",
      "bn": "কারণ তাদের জীবনের অগোছালো ও অপবিত্রতা—যারা প্রার্থনা করার পর \"শাস্তি\" পেয়েছে। এই কারণেই তারা এমন বোকামিপূর্ণ কথা বলে।",
      "te": "గజిబిజిగా మరియు అపవిత్రంగా జీవించడం వల్ల - ప్రార్థన చేసిన తర్వాత \"శిక్షించబడిన\" వ్యక్తులు. అందుకే వారు అలాంటి మూర్ఖపు మాటలు చెబుతారు.",
      "mr": "कारण त्यांच्या गोंधळलेल्या आणि अशुद्ध जीवनामुळे - प्रार्थना केल्यानंतर \"शिक्षा\" मिळालेल्या लोकांना. म्हणूनच ते अशा मूर्ख गोष्टी बोलतात.",
      "fr": "à cause d'une vie désordonnée et impure — des gens qui ont été « punis » après avoir prié. C'est pourquoi ils disent des choses si insensées.",
      "es": "por una vida desordenada e impura: gente que fue \"castigada\" después de orar. Por eso dicen esas tonterías.",
      "zh": "因为他们生活混乱不堪，污秽不堪——那些祈祷后受到“惩罚”的人。所以他们才会说出如此愚蠢的话。",
      "kn": "ಏಕೆಂದರೆ ಅವರ ಅಶುದ್ಧ ಮತ್ತು ಅಶುದ್ಧ ಜೀವನ - ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ ನಂತರ \"ಶಿಕ್ಷೆ\" ಪಡೆದ ಜನರು. ಅದಕ್ಕಾಗಿಯೇ ಅವರು ಅಂತಹ ಮೂರ್ಖತನದ ಮಾತುಗಳನ್ನು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "What do they say? “God knows everything about our matters.” It’s not like that. Yes, God knows—but like this: He knows the wind is against them.",
      "hi": "वे क्या कहते हैं? “देव हमारे मामलों के बारे में सब कुछ जानता है।” ऐसा नहीं है। हाँ, देव जानता है—लेकिन इस तरह: वह जानता है कि हवा उनके खिलाफ है।",
      "ta": "அவர்கள் என்ன சொல்கிறார்கள்? \"நம்முடைய காரியங்களைப் பற்றி எல்லாம் கடவுளுக்குத் தெரியும்.\" அது அப்படி இல்லை. ஆம், கடவுளுக்குத் தெரியும் - ஆனால் இப்படி: காற்று அவர்களுக்கு எதிராக இருப்பதை அவர் அறிவார்.",
      "bn": "তারা কী বলে? \"ঈশ্বর আমাদের বিষয় সম্পর্কে সবকিছু জানেন।\" এটা সেরকম নয়। হ্যাঁ, ঈশ্বর জানেন - কিন্তু এভাবে: তিনি জানেন বাতাস তাদের বিরুদ্ধে।",
      "te": "వాళ్ళు ఏమంటారు? \"దేవునికి మన విషయాలన్నీ తెలుసు.\" అది అలా కాదు. అవును, దేవునికి తెలుసు - కానీ ఇలా: గాలి వారికి వ్యతిరేకంగా ఉందని ఆయనకు తెలుసు.",
      "mr": "ते काय म्हणतात? \"देवाला आपल्या बाबींबद्दल सर्व काही माहित आहे.\" ते तसे नाही. हो, देवाला माहित आहे - पण असे: त्याला माहित आहे की वारा त्यांच्या विरुद्ध आहे.",
      "fr": "Que disent-ils ? « Dieu sait tout de nous. » Ce n’est pas ainsi. Oui, Dieu sait, mais plutôt : il sait que le vent leur est contraire.",
      "es": "¿Qué dicen? «Dios lo sabe todo sobre nuestros asuntos». No es así. Sí, Dios lo sabe, pero así: Él sabe que el viento les sopla en contra.",
      "zh": "他们怎么说？“天主知道我们一切的事情。” 事实并非如此。是的，天主知道——但祂知道的是:祂知道风向不利于他们。",
      "kn": "ಅವರು ಏನು ಹೇಳುತ್ತಾರೆ? \"ನಮ್ಮ ವಿಷಯಗಳ ಬಗ್ಗೆ ದೇವರು ಎಲ್ಲವನ್ನೂ ತಿಳಿದಿದ್ದಾನೆ.\" ಅದು ಹಾಗಲ್ಲ. ಹೌದು, ದೇವರಿಗೆ ತಿಳಿದಿದೆ - ಆದರೆ ಹೀಗೆ: ಗಾಳಿ ಅವರ ವಿರುದ್ಧವಾಗಿದೆ ಎಂದು ಅವನಿಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "He knows they are exhausted from rowing. Even after knowing—what is the point? Knowing alone does not change anything. Then what does He do?",
      "hi": "वह जानता है कि वे नाव चलाते-चलाते थक गए हैं। यह जानने के बाद भी—क्या मतलब है? सिर्फ़ जानने से कुछ नहीं बदलता। फिर वह क्या करता है?",
      "ta": "அவர்கள் படகோட்டி சோர்வடைந்துவிட்டார்கள் என்பது அவருக்குத் தெரியும். தெரிந்த பிறகும் கூட - என்ன பயன்? தெரிந்துகொள்வது மட்டும் எதையும் மாற்றாது. பிறகு அவர் என்ன செய்வார்?",
      "bn": "তিনি জানেন যে তারা নৌকা চালানোর ফলে ক্লান্ত। জানার পরেও - এর অর্থ কী? কেবল জানার মাধ্যমে কিছুই পরিবর্তন হয় না। তাহলে তিনি কী করেন?",
      "te": "వాళ్ళు పడవ నడపడం వల్ల అలసిపోయారని ఆయనకు తెలుసు. తెలిసిన తర్వాత కూడా - దాని అర్థం ఏమిటి? తెలుసుకోవడం వల్ల మాత్రమే ఏమీ మారదు. అప్పుడు ఆయన ఏమి చేస్తాడు?",
      "mr": "त्याला माहित आहे की ते नौकाविहार करून थकले आहेत. जाणून घेतल्यानंतरही - काय अर्थ आहे? फक्त जाणून घेतल्याने काहीही बदलत नाही. मग तो काय करतो?",
      "fr": "Il sait qu'ils sont épuisés par l'effort de la rame. Même après l'avoir su, à quoi bon ? Savoir ne change rien. Alors, que fait-il ?",
      "es": "Él sabe que están exhaustos de remar. Aun sabiendo esto, ¿qué sentido tiene? Saberlo por sí solo no cambia nada. Entonces, ¿qué hace?",
      "zh": "他知道他们划船划得筋疲力尽。即便知道了——那又有什么用呢？光知道并不能改变什么。那么他做了什么呢？",
      "kn": "ಅವರು ದೋಣಿ ನಡೆಸುವುದರಿಂದ ದಣಿದಿದ್ದಾರೆಂದು ಅವನಿಗೆ ತಿಳಿದಿದೆ. ತಿಳಿದ ನಂತರವೂ - ಏನು ಪ್ರಯೋಜನ? ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ಮಾತ್ರ ಏನೂ ಬದಲಾಗುವುದಿಲ್ಲ. ಹಾಗಾದರೆ ಅವನು ಏನು ಮಾಡುತ್ತಾನೆ?"
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "Until there is a response from them, His knowledge has no weight; the Lord’s knowledge has no “importance” here.",
      "hi": "जब तक उनकी तरफ़ से कोई जवाब न आए, तब तक उसके ज्ञान का कोई महत्व नहीं; यहाँ प्रभु के ज्ञान का कोई \"महत्व\" नहीं है।",
      "ta": "அவர்களிடமிருந்து பதில் வரும் வரை, அவருடைய அறிவுக்கு எடை இல்லை; கர்த்தருடைய அறிவுக்கு இங்கே எந்த \"முக்கியத்துவமும்\" இல்லை.",
      "bn": "যতক্ষণ না তাদের কাছ থেকে কোন সাড়া আসে, ততক্ষণ তাঁর জ্ঞানের কোন মূল্য নেই; এখানে প্রভুর জ্ঞানের কোন \"গুরুত্ব\" নেই।",
      "te": "వారి నుండి ప్రతిస్పందన వచ్చే వరకు, ఆయన జ్ఞానానికి బరువు ఉండదు; ప్రభువు జ్ఞానానికి ఇక్కడ “ప్రాముఖ్యత” ఉండదు.",
      "mr": "जोपर्यंत त्यांच्याकडून प्रतिसाद मिळत नाही, तोपर्यंत त्याच्या ज्ञानाला वजन नाही; येथे देवाच्या ज्ञानाला \"महत्त्व\" नाही.",
      "fr": "Tant qu'il n'y a pas de réponse de leur part, sa connaissance n'a aucun poids ; la connaissance du Seigneur n'a aucune « importance » ici.",
      "es": "Hasta que no haya una respuesta de ellos, Su conocimiento no tiene peso; el conocimiento del Señor no tiene “importancia” aquí.",
      "zh": "除非他们有所回应，否则祂的知识毫无分量；主的知识在这里没有“重要性”。",
      "kn": "ಅವರಿಂದ ಪ್ರತಿಕ್ರಿಯೆ ಬರುವವರೆಗೆ, ಅವನ ಜ್ಞಾನಕ್ಕೆ ಯಾವುದೇ ತೂಕವಿರುವುದಿಲ್ಲ; ಭಗವಂತನ ಜ್ಞಾನಕ್ಕೆ ಇಲ್ಲಿ ಯಾವುದೇ \"ಪ್ರಾಮುಖ್ಯತೆ\" ಇರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "What does He do? He comes walking on the sea—what kind of “measurement” is this? He is the One who came ready to die in order to save us. So what will He do? He will take some big step.",
      "hi": "वह क्या करता है? वह समुद्र पर चलता हुआ आता है—यह किस तरह का “नाप” है? वह वही है जो हमें बचाने के लिए मरने को तैयार होकर आया। तो वह क्या करेगा? वह कोई बड़ा कदम उठाएगा।",
      "ta": "அவர் என்ன செய்கிறார்? அவர் கடலின் மேல் நடந்து வருகிறார்—இது என்ன வகையான “அளவீட்டு”? நம்மைக் காப்பாற்றுவதற்காக இறக்கத் தயாராக வந்தவர் அவர்தான். எனவே அவர் என்ன செய்வார்? அவர் சில பெரிய நடவடிக்கைகளை எடுப்பார்.",
      "bn": "তিনি কী করেন? তিনি সমুদ্রের উপর দিয়ে হেঁটে আসেন - এটা কেমন \"পরিমাপ\"? তিনিই সেই ব্যক্তি যিনি আমাদের বাঁচানোর জন্য মৃত্যুর জন্য প্রস্তুত হয়ে এসেছিলেন। তাহলে তিনি কী করবেন? তিনি কিছু বড় পদক্ষেপ নেবেন।",
      "te": "ఆయన ఏమి చేస్తాడు? ఆయన సముద్రం మీద నడుస్తూ వస్తాడు—ఇది ఎలాంటి “కొలత”? ఆయన మనలను రక్షించడానికి చనిపోవడానికి సిద్ధంగా వచ్చినవాడు. కాబట్టి ఆయన ఏమి చేస్తాడు? ఆయన ఒక పెద్ద అడుగు వేస్తాడు.",
      "mr": "तो काय करतो? तो समुद्रावर चालत येतो - हे कोणत्या प्रकारचे \"माप\" आहे? तोच तो आहे जो आपल्याला वाचवण्यासाठी मरण्यास तयार झाला. तर तो काय करेल? तो काहीतरी मोठे पाऊल उचलेल.",
      "fr": "Que fait-Il ? Il vient en marchant sur la mer – quelle sorte de « mesure » est-ce là ? Il est Celui qui est venu prêt à mourir pour nous sauver. Alors, que fera-t-Il ? Il fera un grand pas.",
      "es": "¿Qué hace? Viene caminando sobre el mar. ¿Qué clase de \"medida\" es esta? Él es quien vino dispuesto a morir para salvarnos. Entonces, ¿qué hará? Dará un gran paso.",
      "zh": "祂做了什么？祂行走在海面上——这是怎样的“衡量”？祂是那位甘愿舍命来拯救我们的人。那么，祂会做什么呢？祂会迈出重要的一步。",
      "kn": "ಅವನು ಏನು ಮಾಡುತ್ತಾನೆ? ಅವನು ಸಮುದ್ರದ ಮೇಲೆ ನಡೆಯುತ್ತಾ ಬರುತ್ತಾನೆ - ಇದು ಯಾವ ರೀತಿಯ \"ಅಳತೆ\"? ನಮ್ಮನ್ನು ರಕ್ಷಿಸಲು ಸಾಯಲು ಸಿದ್ಧನಾಗಿ ಬಂದವನು ಅವನು. ಹಾಗಾದರೆ ಅವನು ಏನು ಮಾಡುತ್ತಾನೆ? ಅವನು ಒಂದು ದೊಡ್ಡ ಹೆಜ್ಜೆ ಇಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "Even though He came walking on the sea, He is ready to save—but from our side, there must be an investment. That is necessary. Even though He came walking on the sea, what does He do? He doesn’t come straight to their boat.",
      "hi": "भले ही वह समुद्र पर चलते हुए आए, वह बचाने के लिए तैयार हैं—लेकिन हमारी तरफ से, एक इन्वेस्टमेंट होना चाहिए। यह ज़रूरी है। भले ही वह समुद्र पर चलते हुए आए, वह क्या करते हैं? वह सीधे उनकी नाव पर नहीं आते।",
      "ta": "அவர் கடலில் நடந்து வந்தாலும், காப்பாற்றத் தயாராக இருக்கிறார் - ஆனால் நம் பக்கத்திலிருந்து, ஒரு முதலீடு இருக்க வேண்டும். அது அவசியம். அவர் கடலில் நடந்து வந்தாலும், அவர் என்ன செய்கிறார்? அவர் நேராக அவர்களின் படகிற்கு வருவதில்லை.",
      "bn": "যদিও তিনি সমুদ্রের উপর দিয়ে হেঁটে এসেছিলেন, তিনি রক্ষা করতে প্রস্তুত - কিন্তু আমাদের পক্ষ থেকে, একটি বিনিয়োগ অবশ্যই থাকতে হবে। এটি প্রয়োজনীয়। যদিও তিনি সমুদ্রের উপর দিয়ে হেঁটে এসেছিলেন, তিনি কী করেন? তিনি সরাসরি তাদের নৌকায় আসেন না।",
      "te": "ఆయన సముద్రం మీద నడుస్తూ వచ్చినప్పటికీ, ఆయన రక్షించడానికి సిద్ధంగా ఉన్నాడు - కానీ మన వైపు నుండి, పెట్టుబడి ఉండాలి. అది అవసరం. ఆయన సముద్రం మీద నడుస్తూ వచ్చినప్పటికీ, ఆయన ఏమి చేస్తాడు? ఆయన నేరుగా వారి పడవ వద్దకు రాడు.",
      "mr": "जरी तो समुद्रावरून चालत आला असला तरी, तो वाचवण्यास तयार आहे - पण आपल्याकडून, गुंतवणूक असली पाहिजे. ती आवश्यक आहे. जरी तो समुद्रावरून चालत आला असला तरी, तो काय करतो? तो थेट त्यांच्या बोटीकडे येत नाही.",
      "fr": "Même s'il est venu en marchant sur la mer, il est prêt à sauver – mais de notre côté, il faut un investissement. C'est nécessaire. Même s'il est venu en marchant sur la mer, que fait-il ? Il ne vient pas directement à leur barque.",
      "es": "Aunque vino caminando sobre el mar, está dispuesto a salvar; pero de nuestra parte, debe haber una inversión. Eso es necesario. Aunque vino caminando sobre el mar, ¿qué hace? No va directo a su barca.",
      "zh": "祂虽在海面上行走而来，却仍预备拯救——但我们这边也必须有所付出。这是必要的。祂虽在海面上行走而来，祂做了什么呢？祂并没有直接来到他们的船边。",
      "kn": "ಅವನು ಸಮುದ್ರದ ಮೇಲೆ ನಡೆದು ಬಂದರೂ, ಅವನು ಉಳಿಸಲು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ - ಆದರೆ ನಮ್ಮ ಕಡೆಯಿಂದ, ಹೂಡಿಕೆ ಇರಬೇಕು. ಅದು ಅವಶ್ಯಕ. ಅವನು ಸಮುದ್ರದ ಮೇಲೆ ನಡೆದು ಬಂದರೂ, ಅವನು ಏನು ಮಾಡುತ್ತಾನೆ? ಅವನು ನೇರವಾಗಿ ಅವರ ದೋಣಿಗೆ ಬರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "He intended to pass by them without paying attention—that is the most interesting part.",
      "hi": "उसने चाहा कि वह उन पर ध्यान दिए बिना उनके पास से गुज़र जाए - यह सबसे दिलचस्प हिस्सा है।",
      "ta": "அவர் அவர்களைக் கவனிக்காமல் கடந்து செல்ல எண்ணினார் - அதுதான் மிகவும் சுவாரஸ்யமான பகுதி.",
      "bn": "সে মনোযোগ না দিয়ে তাদের পাশ দিয়ে যেতে চেয়েছিল—এটাই সবচেয়ে আকর্ষণীয় অংশ।",
      "te": "అతను వారి దృష్టిని మరల్చకుండా వారి పక్కనే వెళ్ళాలని అనుకున్నాడు - అదే అత్యంత ఆసక్తికరమైన భాగం.",
      "mr": "तो लक्ष न देता त्यांच्या जवळून जाण्याचा विचार करत होता - हाच सर्वात मनोरंजक भाग आहे.",
      "fr": "Il avait l'intention de passer devant eux sans y prêter attention — c'est la partie la plus intéressante.",
      "es": "Él tenía la intención de pasar junto a ellos sin prestarles atención; esa es la parte más interesante.",
      "zh": "他打算不加注意地从他们身边经过——这是最有趣的部分。",
      "kn": "ಅವನು ಅವರತ್ತ ಗಮನ ಹರಿಸದೆ ಅವರನ್ನು ದಾಟಿ ಹೋಗಲು ಉದ್ದೇಶಿಸಿದನು - ಅದು ಅತ್ಯಂತ ಆಸಕ್ತಿದಾಯಕ ಭಾಗ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "God will seem as if He is passing by us like this. Why is that? Not because He truly wants to pass by—actually, it is because from our side, \"when they see Him walking on the sea,",
      "hi": "ऐसा लगेगा जैसे भगवान हमारे पास से इस तरह गुज़र रहे हैं। ऐसा क्यों है? इसलिए नहीं कि वह सच में गुज़रना चाहते हैं—असल में, ऐसा इसलिए है क्योंकि हमारी तरफ से, \"जब वे उन्हें समुद्र पर चलते हुए देखेंगे,",
      "ta": "இறைவன் இப்படி நம்மை கடந்து செல்வது போல் தோன்றுவார். ஏன்? அவர் உண்மையிலேயே கடந்து செல்ல விரும்புவதால் அல்ல - உண்மையில், அது நம் பக்கத்திலிருந்து, \"அவர் கடலில் நடப்பதை அவர்கள் பார்க்கும்போது,\"",
      "bn": "ঈশ্বরকে মনে হবে যেন তিনি আমাদের পাশ দিয়ে এভাবে চলে যাচ্ছেন। কেন এমনটা? কারণ তিনি সত্যিই পাশ দিয়ে যেতে চান না—আসলে, কারণ আমাদের দিক থেকে, \"যখন তারা তাঁকে সমুদ্রের উপর দিয়ে হাঁটতে দেখবে,",
      "te": "దేవుడు మనల్ని దాటి వెళ్తున్నట్లు కనిపిస్తాడు. ఎందుకు అలా? ఆయన నిజంగా దాటి వెళ్లాలని కోరుకుంటున్నాడు కాబట్టి కాదు—నిజానికి, అది మన వైపు నుండి, \"వారు ఆయన సముద్రం మీద నడుస్తున్నట్లు చూసినప్పుడు,\"",
      "mr": "देवाला असे वाटेल की तो आपल्याजवळून अशा प्रकारे जात आहे. असे का? त्याला खरोखरच पुढे जायचे आहे म्हणून नाही - खरं तर, आपल्या बाजूने, \"जेव्हा ते त्याला समुद्रावर चालताना पाहतात,",
      "fr": "Dieu semblera ainsi passer près de nous. Pourquoi ? Non pas parce qu'il veut vraiment passer, mais parce que de notre côté, « quand ils le verront marcher sur la mer,",
      "es": "Parecerá que Dios pasa de largo. ¿Por qué? No porque realmente quiera pasar de largo; en realidad, es porque desde nuestro lado, «cuando lo ven caminar sobre el mar,",
      "zh": "天主似乎会这样从我们身边经过。这是为什么呢？并非因为祂真的想从我们身边经过——实际上，是因为从我们的角度来看，“当他们看见祂在海面上行走时，",
      "kn": "ದೇವರು ಈ ರೀತಿ ನಮ್ಮ ಪಕ್ಕದಲ್ಲೇ ಹಾದುಹೋಗುತ್ತಿರುವಂತೆ ಕಾಣುತ್ತಾನೆ. ಅದು ಏಕೆ? ಅವನು ನಿಜವಾಗಿಯೂ ಹಾದುಹೋಗಲು ಬಯಸುತ್ತಾನೆ ಎಂಬ ಕಾರಣಕ್ಕಾಗಿ ಅಲ್ಲ - ವಾಸ್ತವವಾಗಿ, ಅದು ನಮ್ಮ ಕಡೆಯಿಂದ, \"ಅವರು ಸಮುದ್ರದ ಮೇಲೆ ನಡೆಯುವುದನ್ನು ನೋಡಿದಾಗ,\""
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "thinking it is a ghost—thinking “it must be a ghost”—they cried out.\"",
      "hi": "यह सोचकर कि यह कोई दर्शन है—यह सोचकर कि \"यह जरूर कोई दर्शन होगा\"—वे चिल्ला उठे।",
      "ta": "அது ஒரு தரிசனம் என்று நினைத்து - \"அது ஒரு பேயாக இருக்க வேண்டும்\" என்று நினைத்து - அவர்கள் கூச்சலிட்டனர்.",
      "bn": "এটাকে দর্শন ভেবে—“এটা নিশ্চয়ই দর্শন” ভেবে—তারা চিৎকার করে উঠল।”",
      "te": "అది దెయ్యం అని భావించి - \"అది దెయ్యం అయి ఉండాలి\" అని భావించి - వారు కేకలు వేశారు.",
      "mr": "ते दर्शन आहे असे समजून - \"ते दर्शन असावे\" असे समजून - ते ओरडले.\"",
      "fr": "pensant que c’était un fantôme — pensant « ça doit être un fantôme » — ils crièrent.",
      "es": "pensando que era un fantasma—pensando “debe ser un fantasma”—gritaron.",
      "zh": "他们以为是鬼魂——心想“那一定是鬼魂”——于是就喊了起来。",
      "kn": "ಅದು ದೆವ್ವ ಎಂದು ಭಾವಿಸಿ - \"ಅದು ದೆವ್ವವಾಗಿರಬೇಕು\" ಎಂದು ಭಾವಿಸಿ - ಅವರು ಕೂಗಿದರು."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "All of them saw Him and were terrified.\" So what happened then?",
      "hi": "सब उसे देखकर डर गए।\" तो फिर क्या हुआ?",
      "ta": "அவர்கள் அனைவரும் அவரைக் கண்டு பயந்தார்கள்.\" அப்படியானால் என்ன நடந்தது?",
      "bn": "তারা সকলেই তাঁকে দেখে ভীত হয়ে পড়ল।\" তাহলে তারপর কী হল?",
      "te": "వారందరూ ఆయనను చూసి భయపడ్డారు.\" మరి అప్పుడు ఏమి జరిగింది?",
      "mr": "सर्वांनी त्याला पाहिले आणि ते घाबरले.\" मग काय झाले?",
      "fr": "Tous le virent et furent terrifiés. Que s'est-il passé ensuite ?",
      "es": "Todos lo vieron y se aterrorizaron. ¿Qué pasó entonces?",
      "zh": "他们都看见了他，都非常害怕。那么，接下来发生了什么事呢？",
      "kn": "ಅವರೆಲ್ಲರೂ ಅವನನ್ನು ನೋಡಿ ಭಯಭೀತರಾದರು.\" ಹಾಗಾದರೆ ಏನಾಯಿತು?"
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "They are already exhausted from rowing the boat. In the middle of that, what is this— a “ghost”",
      "hi": "वे नाव चलाते-चलाते पहले ही थक चुके हैं। उसके बीच में, यह क्या है— एक “दर्शन”",
      "ta": "அவர்கள் ஏற்கனவே படகை ஓட்டி சோர்வடைந்துவிட்டார்கள். அதன் நடுவில், இது என்ன - ஒரு \"தரிசனம்\"?",
      "bn": "নৌকা চালাতে চালাতে তারা ইতিমধ্যেই ক্লান্ত। এর মাঝে, এটা কী—একটা \"দর্শন\"?",
      "te": "వారు ఇప్పటికే పడవ నడపడం వల్ల అలసిపోయారు. దాని మధ్యలో, ఇది ఏమిటి - ఒక \"దెయ్యం\"",
      "mr": "ते बोट चालवून थकले आहेत. मध्येच, हे काय आहे - एक \"दर्शन\"",
      "fr": "Ils sont déjà épuisés d'avoir ramé. Au milieu de tout cela, qu'est-ce que c'est que ça ? Un « fantôme » ?",
      "es": "Ya están exhaustos de remar. En medio de todo eso, ¿qué es esto? ¿Un \"fantasma\"?",
      "zh": "他们划船已经筋疲力尽了。就在这时，这是什么——一个“幽灵”？",
      "kn": "ಅವರು ದೋಣಿಯನ್ನು ಓಡಿಸುವುದರಿಂದ ಈಗಾಗಲೇ ದಣಿದಿದ್ದಾರೆ. ಅದರ ಮಧ್ಯದಲ್ಲಿ, ಇದು ಏನು - \"ದೆವ್ವ\"?"
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "is also passing over the sea! So it became a double problem for them. Their response became an emotional, disturbed response—they cried out.",
      "hi": "भी समुद्र के ऊपर से गुज़र रहा है! तो यह उनके लिए दोहरी समस्या बन गई। उनका जवाब एक इमोशनल, परेशान करने वाला जवाब बन गया—वे चिल्ला उठे।",
      "ta": "கடலைக் கடந்து செல்கிறது! எனவே அது அவர்களுக்கு இரட்டைப் பிரச்சினையாக மாறியது. அவர்களின் பதில் உணர்ச்சிவசப்பட்ட, கலக்கமடைந்த பதிலாக மாறியது - அவர்கள் கூச்சலிட்டனர்.",
      "bn": "সমুদ্রের উপর দিয়ে যাচ্ছে! তাই এটি তাদের জন্য দ্বিগুণ সমস্যা হয়ে দাঁড়ালো। তাদের প্রতিক্রিয়া একটি আবেগঘন, বিরক্তিকর প্রতিক্রিয়ায় পরিণত হলো—তারা চিৎকার করে উঠলো।",
      "te": "కూడా సముద్రం దాటి వెళుతోంది! కాబట్టి అది వారికి రెట్టింపు సమస్యగా మారింది. వారి ప్రతిస్పందన భావోద్వేగ, కలత చెందిన ప్రతిస్పందనగా మారింది - వారు అరిచారు.",
      "mr": "देखील समुद्र ओलांडून जात आहे! त्यामुळे त्यांच्यासाठी ही दुहेरी समस्या बनली. त्यांचा प्रतिसाद भावनिक, अस्वस्थ प्रतिसाद बनला - ते ओरडले.",
      "fr": "passe aussi au-dessus de la mer ! Cela leur posait donc un double problème. Leur réaction fut émotionnelle et bouleversée : ils se mirent à crier.",
      "es": "¡también está cruzando el mar! Así que se convirtió en un doble problema para ellos. Su respuesta fue una reacción emocional y perturbada: clamaron.",
      "zh": "也正越过大海！于是，对他们来说，这成了双重难题。他们的反应变得情绪激动，惊恐万分——他们哭喊起来。",
      "kn": "ಕೂಡ ಸಮುದ್ರವನ್ನು ದಾಟುತ್ತಿದೆ! ಆದ್ದರಿಂದ ಅದು ಅವರಿಗೆ ಎರಡು ಸಮಸ್ಯೆಯಾಯಿತು. ಅವರ ಪ್ರತಿಕ್ರಿಯೆ ಭಾವನಾತ್ಮಕ, ತೊಂದರೆಗೊಳಗಾದ ಪ್ರತಿಕ್ರಿಯೆಯಾಯಿತು - ಅವರು ಕೂಗಿದರು."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "This will happen in our spiritual life too. Even when we have prayers, sometimes things may become even worse. Then we must cry out and call out before the Lord.",
      "hi": "ऐसा हमारी आध्यात्मिक ज़िंदगी में भी होगा। जब हम प्रार्थना करते हैं, तब भी कभी-कभी हालात और भी बुरे हो सकते हैं। तब हमें प्रभु के सामने रोना और पुकारना चाहिए।",
      "ta": "இது நமது ஆன்மீக வாழ்க்கையிலும் நடக்கும். நாம் ஜெபம் செய்யும்போது கூட, சில நேரங்களில் விஷயங்கள் இன்னும் மோசமாகிவிடும். பின்னர் நாம் கர்த்தருக்கு முன்பாகக் கூப்பிட்டு கூப்பிட வேண்டும்.",
      "bn": "আমাদের আধ্যাত্মিক জীবনেও এটি ঘটবে। এমনকি যখন আমরা প্রার্থনা করি, তখনও কখনও কখনও পরিস্থিতি আরও খারাপ হতে পারে। তখন আমাদের অবশ্যই প্রভুর কাছে চিৎকার করে ডাকতে হবে।",
      "te": "మన ఆధ్యాత్మిక జీవితంలో కూడా ఇది జరుగుతుంది. మనం ప్రార్థనలు చేసినప్పుడు కూడా, కొన్నిసార్లు పరిస్థితులు మరింత దిగజారిపోవచ్చు. అప్పుడు మనం ప్రభువు ఎదుట కేకలు వేయాలి మరియు కేకలు వేయాలి.",
      "mr": "आपल्या आध्यात्मिक जीवनातही हे घडेल. आपण प्रार्थना करत असतानाही कधीकधी परिस्थिती आणखी बिकट होऊ शकते. मग आपण प्रभूसमोर रडून प्रार्थना केली पाहिजे.",
      "fr": "Cela se produira aussi dans notre vie spirituelle. Même lorsque nous prions, il arrive que les choses s'aggravent. Alors, nous devons crier vers le Seigneur et l'implorer.",
      "es": "Esto también sucederá en nuestra vida espiritual. Incluso cuando oramos, a veces las cosas pueden empeorar. Entonces debemos clamar e invocar al Señor.",
      "zh": "这种情况也会发生在我们的属灵生命中。即使我们祷告，有时情况反而会变得更糟。那时，我们必须向主呼求，恳求祂的帮助。",
      "kn": "ಇದು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲೂ ಸಂಭವಿಸುತ್ತದೆ. ನಾವು ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡಿದಾಗಲೂ, ಕೆಲವೊಮ್ಮೆ ವಿಷಯಗಳು ಇನ್ನಷ್ಟು ಹದಗೆಡಬಹುದು. ಆಗ ನಾವು ಕರ್ತನ ಮುಂದೆ ಕೂಗಿ ಕೂಗಬೇಕು."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "That is our investment—our response of faith from our side. That is the point.",
      "hi": "यही हमारा इन्वेस्टमेंट है—हमारी तरफ से विश्वास का जवाब। यही बात है।",
      "ta": "அதுதான் நமது முதலீடு - நமது பக்கத்திலிருந்து நமது நம்பிக்கையின் பதில். அதுதான் முக்கிய விஷயம்.",
      "bn": "এটাই আমাদের বিনিয়োগ - আমাদের পক্ষ থেকে বিশ্বাসের প্রতি আমাদের প্রতিক্রিয়া। এটাই মূল কথা।",
      "te": "అదే మన పెట్టుబడి - మన వైపు నుండి మన విశ్వాస ప్రతిస్పందన. అదే ముఖ్య విషయం.",
      "mr": "ही आमची गुंतवणूक आहे - आमच्याकडून श्रद्धेचा प्रतिसाद. हाच मुद्दा आहे.",
      "fr": "Voilà notre investissement, notre réponse de foi. C'est là l'essentiel.",
      "es": "Esa es nuestra inversión: nuestra respuesta de fe. Ese es el punto.",
      "zh": "这就是我们的投入——我们信心的回应。这才是关键所在。",
      "kn": "ಅದು ನಮ್ಮ ಹೂಡಿಕೆ - ನಮ್ಮ ಕಡೆಯಿಂದ ನಮ್ಮ ನಂಬಿಕೆಯ ಪ್ರತಿಕ್ರಿಯೆ. ಅದೇ ಮುಖ್ಯ ವಿಷಯ."
    }
  },
  {
    "start": "10:08",
    "text": {
      "en": "They cried out. Do you know why? Because behind bringing us into a situation where we cry out like this, there is a pedagogy—there is a teaching method.",
      "hi": "वे चिल्ला उठे। क्या आप जानते हैं क्यों? क्योंकि हमें ऐसी स्थिति में लाने के पीछे एक पेडागॉजी है—एक टीचिंग मेथड है।",
      "ta": "அவர்கள் கூக்குரலிட்டனர். ஏன் தெரியுமா? ஏனென்றால், நாம் இப்படி கூக்குரலிடும் சூழ்நிலைக்கு நம்மைக் கொண்டு வந்ததற்குப் பின்னால், ஒரு கற்பித்தல் முறை இருக்கிறது - ஒரு கற்பித்தல் முறை இருக்கிறது.",
      "bn": "তারা চিৎকার করে উঠল। তুমি কি জানো কেন? কারণ আমাদের এমন পরিস্থিতিতে ফেলার পিছনে একটি শিক্ষাদান পদ্ধতি রয়েছে - একটি শিক্ষাদান পদ্ধতি রয়েছে।",
      "te": "వాళ్ళు అరిచారు. ఎందుకో తెలుసా? ఎందుకంటే మనం ఇలా అరిచే పరిస్థితిలోకి మనల్ని తీసుకురావడం వెనుక, ఒక బోధనా విధానం ఉంది - ఒక బోధనా పద్ధతి ఉంది.",
      "mr": "ते ओरडले. तुम्हाला माहिती आहे का? कारण आपल्याला अशा परिस्थितीत आणण्यामागे एक अध्यापनशास्त्र आहे - एक शिक्षण पद्धत आहे.",
      "fr": "Ils ont crié. Savez-vous pourquoi ? Parce que derrière le fait de nous mettre dans une situation où nous crions ainsi, il y a une pédagogie, une méthode d'enseignement.",
      "es": "Gritaron. ¿Sabes por qué? Porque detrás de llevarnos a una situación en la que gritamos así, hay una pedagogía, un método de enseñanza.",
      "zh": "他们哭喊起来。你知道为什么吗？因为把我们带到这种让我们哭喊的境地背后，是有其教育理念——是有其教学方法的。",
      "kn": "ಅವರು ಕೂಗಿದರು. ಏಕೆ ಗೊತ್ತಾ? ಏಕೆಂದರೆ ನಾವು ಈ ರೀತಿ ಕೂಗುವ ಪರಿಸ್ಥಿತಿಗೆ ನಮ್ಮನ್ನು ತರುವ ಹಿಂದೆ, ಒಂದು ಶಿಕ್ಷಣಶಾಸ್ತ್ರವಿದೆ - ಒಂದು ಬೋಧನಾ ವಿಧಾನವಿದೆ."
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "What does it say? \"He got into the boat,",
      "hi": "इसमें क्या लिखा है? \"वह नाव में चढ़ गया,",
      "ta": "அது என்ன சொல்கிறது? \"அவர் படகில் ஏறினார்,",
      "bn": "এতে কী বলা হয়েছে? \"সে নৌকায় উঠল,",
      "te": "అది ఏమి చెబుతుంది? \"అతను పడవ ఎక్కాడు,",
      "mr": "त्यात काय म्हटले आहे? \"तो नावेत चढला,",
      "fr": "Qu'est-ce que ça dit ? « Il est monté dans le bateau,",
      "es": "¿Qué dice? \"Subió a la barca,",
      "zh": "上面写的是什么？“他上了船，",
      "kn": "ಅದು ಏನು ಹೇಳುತ್ತದೆ? \"ಅವನು ದೋಣಿ ಹತ್ತಿದನು,"
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "and then the wind calmed down.\" Yes, that’s the key. When He got into the boat, what happens automatically? The wind becomes calm. Meaning,",
      "hi": "और फिर हवा शांत हो गई।\" हाँ, यही खास बात है। जब वह नाव में चढ़े, तो अपने आप क्या होता है? हवा शांत हो जाती है। मतलब,",
      "ta": "பின்னர் காற்று அமைதியடைந்தது.\" ஆம், அதுதான் சாவி. அவர் படகில் ஏறியதும், தானாகவே என்ன நடக்கும்? காற்று அமைதியாகிறது. அர்த்தம்,",
      "bn": "এবং তারপর বাতাস শান্ত হয়ে গেল।\" হ্যাঁ, এটাই মূল কথা। যখন তিনি নৌকায় উঠলেন, তখন স্বয়ংক্রিয়ভাবে কী ঘটে? বাতাস শান্ত হয়ে গেল। অর্থ,",
      "te": "ఆపై గాలి శాంతించింది.\" అవును, అదే కీలకం. ఆయన పడవ ఎక్కినప్పుడు, స్వయంచాలకంగా ఏమి జరుగుతుంది? గాలి ప్రశాంతంగా మారుతుంది. అర్థం,",
      "mr": "आणि मग वारा शांत झाला.\" हो, हीच गुरुकिल्ली आहे. जेव्हा तो नावेत बसला तेव्हा आपोआप काय होते? वारा शांत होतो. म्हणजे,",
      "fr": "et puis le vent s'est calmé. Oui, c'est là le point clé. Quand il est monté dans la barque, que s'est-il passé automatiquement ? Le vent s'est calmé. Autrement dit,",
      "es": "y entonces el viento se calmó.\" Sí, esa es la clave. Cuando subió a la barca, ¿qué sucedió automáticamente? El viento se calmó. Es decir,",
      "zh": "然后风就停了。”是的，这就是关键。当祂上了船之后，什么事情自动发生了？风就停了。也就是说，",
      "kn": "ಮತ್ತು ನಂತರ ಗಾಳಿ ಶಾಂತವಾಯಿತು.\" ಹೌದು, ಅದೇ ಮುಖ್ಯ. ಅವನು ದೋಣಿಯನ್ನು ಹತ್ತಿದಾಗ, ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಏನಾಗುತ್ತದೆ? ಗಾಳಿ ಶಾಂತವಾಗುತ್ತದೆ. ಅರ್ಥ,"
    }
  },
  {
    "start": "10:33",
    "text": {
      "en": "calming the wind is not the main issue. It is what happens when He enters the boat. The wind calms—not because He must “calm the wind.” Just lying down and crying,",
      "hi": "हवा को शांत करना मुख्य मुद्दा नहीं है। यह तब होता है जब वह नाव में प्रवेश करता है। हवा शांत हो जाती है - इसलिए नहीं कि उसे \"हवा को शांत करना\" चाहिए। बस लेटकर रोना,",
      "ta": "காற்றை அமைதிப்படுத்துவது முக்கிய பிரச்சினை அல்ல. அவர் படகில் நுழையும்போது என்ன நடக்கிறது என்பதுதான் அது. காற்று அமைதியடைகிறது - அவர் \"காற்றை அமைதிப்படுத்த வேண்டும்\" என்பதற்காக அல்ல. படுத்து அழுகிறான்,",
      "bn": "বাতাসকে শান্ত করা মূল বিষয় নয়। তিনি যখন নৌকায় প্রবেশ করেন তখন যা ঘটে তা হল। বাতাস শান্ত হয় - কারণ তাকে \"বাতাসকে শান্ত করতে\" হয় না। কেবল শুয়ে কাঁদতে কাঁদতে,",
      "te": "గాలిని శాంతపరచడం ప్రధాన విషయం కాదు. ఆయన ఓడలోకి ప్రవేశించినప్పుడు ఏమి జరుగుతుందో అది. గాలి శాంతిస్తుంది - ఆయన \"గాలిని శాంతపరచాలి\" కాబట్టి కాదు. పడుకుని ఏడుస్తూ,",
      "mr": "वारा शांत करणे हा मुख्य मुद्दा नाही. तो नावेत प्रवेश करतो तेव्हा जे घडते तेच हे आहे. वारा शांत होतो - त्याला \"वारा शांत करायचा आहे\" म्हणून नाही. फक्त झोपून रडत,",
      "fr": "Calmer le vent n'est pas le problème principal. C'est ce qui se passe quand Il entre dans la barque. Le vent se calme, non pas parce qu'Il doit « calmer le vent », mais simplement parce qu'il s'allonge et pleure.",
      "es": "Calmar el viento no es lo principal. Es lo que sucede cuando Él entra en la barca. El viento se calma, no porque Él deba \"calmarlo\". Simplemente se acuesta y llora.",
      "zh": "平息风浪并不是主要问题。关键在于祂进入船舱之后发生的事情。风浪平静下来——并非因为祂必须“平息风浪”。祂只是躺下哭泣，",
      "kn": "ಗಾಳಿಯನ್ನು ಶಾಂತಗೊಳಿಸುವುದು ಮುಖ್ಯ ವಿಷಯವಲ್ಲ. ಅವನು ದೋಣಿಯನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ ಏನಾಗುತ್ತದೆ ಎಂಬುದು. ಗಾಳಿ ಶಾಂತವಾಗುತ್ತದೆ - ಅವನು \"ಗಾಳಿಯನ್ನು ಶಾಂತಗೊಳಿಸಬೇಕು\" ಎಂಬ ಕಾರಣಕ್ಕಾಗಿ ಅಲ್ಲ. ಸುಮ್ಮನೆ ಮಲಗಿ ಅಳುತ್ತಾ,"
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "“Calm the wind, calm the wind,” is useless. Lying down and crying, “Debt must go, debt must go,” “Disease must go, disease must go,” is useless. The strategy is to bring Him into the boat—that is the secret.",
      "hi": "“हवा को शांत करो, हवा को शांत करो,” बेकार है। लेटकर रोना, “कर्ज़ जाना चाहिए, कर्ज़ जाना चाहिए,” “बीमारी जानी चाहिए, बीमारी जानी चाहिए,” बेकार है। स्ट्रेटेजी यह है कि उसे नाव में लाया जाए—यही राज़ है।",
      "ta": "\"காற்றை அமைதிப்படுத்து, காற்றை அமைதிப்படுத்து\" என்பது பயனற்றது. படுத்துக் கொண்டு \"கடன் போக வேண்டும், கடன் போக வேண்டும்,\" \"நோய் போக வேண்டும், நோய் போக வேண்டும்\" என்று அழுவது பயனற்றது. அவரை படகில் கொண்டு வருவதுதான் உத்தி - அதுதான் ரகசியம்.",
      "bn": "\"বাতাস শান্ত করো, বাতাস শান্ত করো,\" এটা অর্থহীন। শুয়ে কাঁদতে কাঁদতে বলা, \"ঋণ যেতেই হবে, ঋণ যেতেই হবে,\" \"রোগ যেতেই হবে, রোগ যেতেই হবে,\" এটা অর্থহীন। কৌশল হলো তাকে নৌকায় তুলে আনা—এটাই রহস্য।",
      "te": "“గాలిని శాంతపరచు, గాలిని శాంతపరచు” అనేది వ్యర్థం. పడుకుని “అప్పు పోవాలి, అప్పు పోవాలి,” “వ్యాధి పోవాలి, వ్యాధి పోవాలి” అని ఏడవడం వ్యర్థం. ఆయనను పడవలోకి తీసుకురావడమే వ్యూహం - అదే రహస్యం.",
      "mr": "“वारा शांत कर, वारा शांत कर,” हे निरुपयोगी आहे. झोपून ओरडणे, “कर्ज गेलेच पाहिजे, कर्ज गेलेच पाहिजे,” “रोग गेलेच पाहिजे, रोग गेलेच पाहिजे,” हे निरुपयोगी आहे. त्याला नावेत आणण्याची रणनीती म्हणजे - हेच रहस्य आहे.",
      "fr": "« Calme le vent, calme le vent » est inutile. Se coucher et pleurer : « Il faut que la dette disparaisse, il faut que la dette disparaisse », « Il faut que la maladie disparaisse, il faut que la maladie disparaisse » est inutile. La stratégie consiste à Le faire monter dans la barque — voilà le secret.",
      "es": "«Que se calme el viento, que se calme el viento» es inútil. Acostarse y llorar: «¡Deudas, deudas!», «¡Enfermedades, enfermedades!», es inútil. La estrategia es traerlo a la barca; ese es el secreto.",
      "zh": "“止风，止风”毫无用处。躺下哭喊“债务必须消失，债务必须消失”，“疾病必须消失，疾病必须消失”也毫无用处。策略是把祂带进船里——这才是秘诀。",
      "kn": "\"ಗಾಳಿಯನ್ನು ಶಾಂತಗೊಳಿಸು, ಗಾಳಿಯನ್ನು ಶಾಂತಗೊಳಿಸು\" ಎಂಬುದು ನಿಷ್ಪ್ರಯೋಜಕ. \"ಸಾಲ ಹೋಗಬೇಕು, ಸಾಲ ಹೋಗಬೇಕು\", \"ರೋಗ ಹೋಗಬೇಕು, ರೋಗ ಹೋಗಬೇಕು\" ಎಂದು ಮಲಗಿ ಅಳುವುದು ನಿಷ್ಪ್ರಯೋಜಕ. ಅವನನ್ನು ದೋಣಿಗೆ ಕರೆತರುವುದು ತಂತ್ರ - ಅದು ರಹಸ್ಯ."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "That inner meaning is this: in our life, we must secure a place for God in our life, and create a situation where we can travel together with God.",
      "hi": "वह अंदरूनी मतलब यह है: हमें अपनी ज़िंदगी में भगवान के लिए एक जगह पक्की करनी चाहिए, और ऐसी सिचुएशन बनानी चाहिए जहाँ हम भगवान के साथ मिलकर सफ़र कर सकें।",
      "ta": "அந்த உள் அர்த்தம் இதுதான்: நம் வாழ்வில், கடவுளுக்கு நம் வாழ்வில் ஒரு இடத்தைப் பெற்று, கடவுளுடன் சேர்ந்து பயணிக்கக்கூடிய சூழ்நிலையை உருவாக்க வேண்டும்.",
      "bn": "সেই অন্তর্নিহিত অর্থ হল: আমাদের জীবনে, আমাদের জীবনে ঈশ্বরের জন্য একটি স্থান নিশ্চিত করতে হবে, এবং এমন একটি পরিস্থিতি তৈরি করতে হবে যেখানে আমরা ঈশ্বরের সাথে একসাথে ভ্রমণ করতে পারি।",
      "te": "ఆ అంతర్గత అర్థం ఇది: మన జీవితంలో, మనం దేవునికి మన జీవితంలో ఒక స్థానాన్ని సంపాదించుకోవాలి మరియు మనం దేవునితో కలిసి ప్రయాణించగల పరిస్థితిని సృష్టించాలి.",
      "mr": "तो अंतर्गत अर्थ असा आहे: आपल्या जीवनात, आपण आपल्या जीवनात देवासाठी एक स्थान सुरक्षित केले पाहिजे आणि अशी परिस्थिती निर्माण केली पाहिजे जिथे आपण देवासोबत प्रवास करू शकू.",
      "fr": "Ce sens profond est le suivant : dans notre vie, nous devons assurer une place à Dieu et créer une situation où nous pouvons voyager avec Dieu.",
      "es": "Ese significado interior es éste: en nuestra vida, debemos asegurar un lugar para Dios y crear una situación en la que podamos viajar juntos con Dios.",
      "zh": "其内在含义是:在我们的生活中，我们必须为天主在我们的生活中留出一席之地，并创造一个我们可以与天主同行的环境。",
      "kn": "ಆ ಆಂತರಿಕ ಅರ್ಥ ಹೀಗಿದೆ: ನಮ್ಮ ಜೀವನದಲ್ಲಿ, ನಾವು ದೇವರಿಗೆ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ಸ್ಥಾನವನ್ನು ಭದ್ರಪಡಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ದೇವರೊಂದಿಗೆ ಒಟ್ಟಿಗೆ ಪ್ರಯಾಣಿಸಬಹುದಾದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸೃಷ್ಟಿಸಬೇಕು."
    }
  },
  {
    "start": "11:06",
    "text": {
      "en": "Otherwise, shouting “Wind, wind—I'm sinking, help!” or panicking “It’s a disease, it’s a debt!” is of no use. Try to bring Jesus into your life along with your family—that is the greatest victory of the covenant.",
      "hi": "नहीं तो, चिल्लाना “हवा, हवा—मैं डूब रहा हूँ, बचाओ!” या घबराना “यह एक बीमारी है, यह एक कर्ज़ है!” किसी काम का नहीं है। अपने परिवार के साथ यीशु को अपनी ज़िंदगी में लाने की कोशिश करें—यही इस करार की सबसे बड़ी जीत है।",
      "ta": "இல்லையெனில், “காற்று, காற்று—நான் மூழ்கிக்கொண்டிருக்கிறேன், உதவி செய்!” என்று கத்துவதோ அல்லது “இது ஒரு நோய், இது ஒரு கடன்!” என்று பீதியடைவதோ பயனற்றது. உங்கள் குடும்பத்துடன் இயேசுவை உங்கள் வாழ்க்கையில் கொண்டு வர முயற்சி செய்யுங்கள் - அதுவே உடன்படிக்கையின் மிகப்பெரிய வெற்றி.",
      "bn": "অন্যথায়, \"বাতাস, বাতাস—আমি ডুবে যাচ্ছি, সাহায্য করো!\" বলে চিৎকার করা অথবা \"এটা একটা রোগ, এটা একটা ঋণ!\" বলে আতঙ্কিত হয়ে কোন লাভ নেই। তোমার পরিবারের সাথে যীশুকে তোমার জীবনে আনার চেষ্টা করো—এটাই চুক্তির সবচেয়ে বড় বিজয়।",
      "te": "లేకపోతే, “గాలి, గాలి—నేను మునిగిపోతున్నాను, సహాయం చేయి!” అని అరవడం లేదా “ఇది ఒక వ్యాధి, ఇది అప్పు!” అని భయాందోళన చెందడం వల్ల ప్రయోజనం ఉండదు. మీ కుటుంబంతో పాటు యేసును మీ జీవితంలోకి తీసుకురావడానికి ప్రయత్నించండి—అదే నిబంధన యొక్క గొప్ప విజయం.",
      "mr": "अन्यथा, \"वारा, वारा - मी बुडत आहे, मदत करा!\" असे ओरडणे किंवा \"हा एक आजार आहे, हे कर्ज आहे!\" असे घाबरून जाणे निरुपयोगी आहे. तुमच्या कुटुंबासह येशूला तुमच्या जीवनात आणण्याचा प्रयत्न करा - हा कराराचा सर्वात मोठा विजय आहे.",
      "fr": "Autrement, crier « Du vent, du vent ! Je coule, au secours ! » ou paniquer en disant « C’est une maladie, c’est une dette ! » ne sert à rien. Efforcez-vous d’accueillir Jésus dans votre vie et celle de votre famille : c’est là la plus grande victoire de l’alliance.",
      "es": "De lo contrario, gritar \"¡Viento, viento, me hundo, socorro!\" o entrar en pánico \"¡Es una enfermedad, es una deuda!\" no sirve de nada. Intenta traer a Jesús a tu vida junto con tu familia; esa es la mayor victoria del pacto.",
      "zh": "否则，大喊“风啊，风啊——我要沉了，救命！”或者惊慌失措地喊“是病了，是债了！”都是无济于事的。努力让耶稣进入你的生活，也带给你的家人——这才是圣约最大的胜利。",
      "kn": "ಇಲ್ಲದಿದ್ದರೆ, “ಗಾಳಿ, ಗಾಳಿ—ನಾನು ಮುಳುಗುತ್ತಿದ್ದೇನೆ, ಸಹಾಯ ಮಾಡು!” ಎಂದು ಕೂಗುವುದರಿಂದ ಅಥವಾ “ಇದು ಒಂದು ರೋಗ, ಇದು ಸಾಲ!” ಎಂದು ಭಯಭೀತರಾಗುವುದರಿಂದ ಯಾವುದೇ ಪ್ರಯೋಜನವಿಲ್ಲ. ನಿಮ್ಮ ಕುಟುಂಬದೊಂದಿಗೆ ಯೇಸುವನ್ನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ತರಲು ಪ್ರಯತ್ನಿಸಿ—ಅದು ಒಡಂಬಡಿಕೆಯ ಅತ್ಯಂತ ದೊಡ್ಡ ವಿಜಯ."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "Extraordinary Divine experiences of God can be yours too. If you still haven’t subscribed to this YouTube channel,",
      "hi": "देव के अनोखे दिव्य अनुभव आप भी कर सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है,",
      "ta": "கடவுளின் அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "ঈশ্বরের অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "దేవుని అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే,",
      "mr": "देवाचे असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजूनही या YouTube चॅनेलला सबस्क्राइब केले नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "También puedes vivir experiencias divinas extraordinarias con Dios. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮಗೂ ಆಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "11:38",
    "text": {
      "en": "subscribe right now. Share this video with your friends and become messengers of the Lord.",
      "hi": "अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே சந்தா செய்யுங்கள். இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Suscríbete ahora. Comparte este video con tus amigos y conviértete en mensajero del Señor.",
      "zh": "立即订阅。将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]