[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "18th, Saturday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "18वां, शनिवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "18 ஆம் தேதி, சனிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "18ই, শনিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "18వ తేదీ, శనివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "18 तारखेला, शनिवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Samedi 18. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "18, sábado. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "18日，星期六。圣母玛利亚，天主之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的一切祝福和恩典。",
      "kn": "18ನೇ, ಶನಿವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现，并得到教会的认可。",
      "kn": "ಓ ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আপনি এটি দান করেন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:35",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:48",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:06",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, I praise Your most exalted name. Lord, Lord, may Your holy priesthood be glorified, Lord, Lord.",
      "hi": "हे प्रभु, मैं आपके परम पवित्र नाम की स्तुति करता हूँ। हे प्रभु, हे प्रभु, आपके पवित्र पौरोहित्य की महिमा हो, हे प्रभु, हे प्रभु।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே, ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும், ஆண்டவரே, ஆண்டவரே.",
      "bn": "প্রভু, আমি তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। প্রভু, প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক, প্রভু, প্রভু।",
      "te": "ప్రభువా, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభువా, ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడుగాక, ప్రభువా, ప్రభువా.",
      "mr": "प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, प्रभू, तुझे पवित्र याजकत्व गौरविले जावो, प्रभू, प्रभू.",
      "fr": "Seigneur, je loue ton nom très élevé. Seigneur, Seigneur, que ton saint sacerdoce soit glorifié, Seigneur, Seigneur.",
      "es": "Señor, alabo tu nombre excelso. Señor, Señor, sea glorificado tu santo sacerdocio, Señor, Señor.",
      "zh": "主啊，我赞美祢至高无上的名。主啊，主啊，愿祢的圣职得着荣耀，主啊，主啊。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ, ಕರ್ತನೇ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "May Your presence be manifested in the Church. By the merit of the 39 years of Holy Mass I have offered, and by the intercession of the Holy Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "आपकी उपस्थिति कलीसिया में प्रकट हो। मेरे द्वारा अर्पित 39 वर्षों के पवित्र मिस्सा के पुण्य से, और कृउपासनम् की वेदी पर जीवित प्रकट हुई पवित्र माता की मध्यस्थता से,",
      "ta": "திருச்சபையில் உமது பிரசன்னம் வெளிப்படட்டும். நான் 39 ஆண்டுகள் புனித திருப்பலி நிறைவேற்றியதன் பலனாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய புனித அன்னையின் பரிந்துரையாலும்,",
      "bn": "গির্জায় তোমার উপস্থিতি প্রকাশিত হোক। আমার 39 বছরের পবিত্র প্রার্থনার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত পবিত্র মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "చర్చిలో నీ ఉనికి ప్రత్యక్షమగుగాక. నేను అర్పించిన 39 సంవత్సరాల పవిత్ర మాస్ యొక్క అర్హత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "तुमची उपस्थिती चर्चमध्ये प्रकट होवो. मी केलेल्या 39 वर्षांच्या पवित्र मासच्या गुणवत्तेने आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीने,",
      "fr": "Que ta présence se manifeste dans l'Église. Par le mérite des 39 années de sainte Messe que j'ai célébrées, et par l'intercession de la Sainte Mère apparue vivante à l'autel de Kreupasanam,",
      "es": "Que tu presencia se manifieste en la Iglesia. Por el mérito de los 39 años de Santa Misa que he ofrecido, y por la intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "愿祢的临在彰显于教会。凭着我三十九年来所奉献的弥撒圣祭的功德，以及在克罗帕萨南祭坛上活着显现的圣母的代祷，",
      "kn": "ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ. ನಾನು ಅರ್ಪಿಸಿದ 39 ವರ್ಷಗಳ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ,"
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "and through the power of the tens of thousands of adorations held at this altar, I pray for Your children, O Jesus. Today, this day, there are those going for work,",
      "hi": "और इस वेदी पर आयोजित हज़ारों आराधनाओं की शक्ति के माध्यम से, हे यीशु, मैं आपकी संतानों के लिए प्रार्थना करता हूँ। आज, इसी दिन, कुछ लोग काम पर जा रहे हैं,",
      "ta": "மேலும் இந்தப் பலிபீடத்தில் வைக்கப்படும் பல்லாயிரக்கணக்கான வழிபாடுகளின் சக்தியின் மூலம், ஓ இயேசுவே, உமது குழந்தைகளுக்காக நான் பிரார்த்தனை செய்கிறேன். இன்று, இந்த நாளில், வேலைக்குச் செல்பவர்கள் இருக்கிறார்கள்,",
      "bn": "এবং এই বেদিতে অনুষ্ঠিত লক্ষ লক্ষ উপাসনার শক্তির মাধ্যমে, আমি তোমার সন্তানদের জন্য প্রার্থনা করি, হে যীশু। আজ, এই দিনে, যারা কাজের জন্য যাচ্ছেন,",
      "te": "మరియు ఈ బలిపీఠం వద్ద జరిగే వేలాది ఆరాధనల శక్తి ద్వారా, ఓ యేసు, మీ పిల్లల కోసం నేను ప్రార్థిస్తున్నాను. ఈ రోజు, ఈ రోజు, పని కోసం వెళ్ళేవారు ఉన్నారు,",
      "mr": "आणि या वेदीवर ठेवलेल्या हजारो पूजेच्या शक्तीद्वारे, हे येशू, मी तुझ्या मुलांसाठी प्रार्थना करतो. आज, या दिवशी, कामासाठी जाणारे लोक आहेत,",
      "fr": "Et par la puissance des dizaines de milliers d'adorations tenues à cet autel, je prie pour tes enfants, ô Jésus. Aujourd'hui, certains vont travailler,",
      "es": "Y por el poder de las decenas de miles de adoraciones realizadas en este altar, oro por tus hijos, oh Jesús. Hoy, en este día, hay quienes van a trabajar,",
      "zh": "借着在这祭台前成千上万的朝拜，我为你的孩子们祈祷，耶稣啊。今天，今天，有些人去上班，",
      "kn": "ಮತ್ತು ಈ ಬಲಿಪೀಠದಲ್ಲಿ ನಡೆಯುವ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಶಕ್ತಿಯ ಮೂಲಕ, ಓ ಯೇಸುವೇ, ನಿನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಇಂದು, ಈ ದಿನ, ಕೆಲಸಕ್ಕೆ ಹೋಗುವವರು ಇದ್ದಾರೆ,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "those going to the hospital, those going to submit documents, those going to pay an advance, those going for interviews,",
      "hi": "जो लोग अस्पताल जा रहे हैं, जो लोग दस्तावेज जमा करने जा रहे हैं, जो लोग अग्रिम भुगतान करने जा रहे हैं, जो लोग साक्षात्कार के लिए जा रहे हैं,",
      "ta": "மருத்துவமனைக்குச் செல்பவர்கள், ஆவணங்களைச் சமர்ப்பிக்கப் போகிறவர்கள், முன்பணம் செலுத்தப் போகிறவர்கள், நேர்காணல்களுக்குச் செல்கிறவர்கள்,",
      "bn": "যারা হাসপাতালে যাচ্ছেন, যারা কাগজপত্র জমা দিতে যাচ্ছেন, যারা অগ্রিম টাকা দিতে যাচ্ছেন, যারা সাক্ষাৎকারের জন্য যাচ্ছেন,",
      "te": "ఆసుపత్రికి వెళ్లేవారు, పత్రాలు సమర్పించబోయేవారు, అడ్వాన్స్ చెల్లించబోయేవారు, ఇంటర్వ్యూలకు వెళ్లేవారు,",
      "mr": "जे रुग्णालयात जाणारे, कागदपत्रे सादर करणारे, जे आगाऊ पैसे देणारे, जे मुलाखतीसाठी जाणारे,",
      "fr": "ceux qui vont à l'hôpital, ceux qui vont déposer des documents, ceux qui vont payer une avance, ceux qui vont aux entretiens,",
      "es": "los que van al hospital, los que van a entregar documentos, los que van a pagar un anticipo, los que van a entrevistas,",
      "zh": "去医院的，去递交材料的，去预付款的，去面试的，",
      "kn": "ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವವರು, ದಾಖಲೆಗಳನ್ನು ಸಲ್ಲಿಸಲು ಹೋಗುವವರು, ಮುಂಗಡ ಹಣ ಪಾವತಿಸಲು ಹೋಗುವವರು, ಸಂದರ್ಶನಗಳಿಗೆ ಹೋಗುವವರು,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "those going for various transactions, agencies, or businesses, those going for marriage matters, those going for matters concerning their children,",
      "hi": "जो लोग विभिन्न लेन-देन, एजेंसियों या व्यवसायों के लिए जा रहे हैं, जो लोग विवाह के मामलों के लिए जा रहे हैं, जो लोग अपने बच्चों से संबंधित मामलों के लिए जा रहे हैं,",
      "ta": "பல்வேறு பரிவர்த்தனைகள், முகவர் நிலையங்கள் அல்லது வணிகங்களுக்காகச் செல்பவர்கள், திருமண விஷயங்களுக்காகச் செல்பவர்கள், தங்கள் குழந்தைகள் தொடர்பான விஷயங்களுக்காகச் செல்பவர்கள்,",
      "bn": "যারা বিভিন্ন লেনদেন, এজেন্সি বা ব্যবসার জন্য যাচ্ছেন, যারা বিবাহ সংক্রান্ত বিষয়ে যাচ্ছেন, যারা তাদের সন্তানদের বিষয়ে যাচ্ছেন,",
      "te": "వివిధ లావాదేవీలు, ఏజెన్సీలు లేదా వ్యాపారాల కోసం వెళ్లేవారు, వివాహ విషయాల కోసం వెళ్లేవారు, వారి పిల్లలకు సంబంధించిన విషయాల కోసం వెళ్లేవారు,",
      "mr": "विविध व्यवहार, एजन्सी किंवा व्यवसायासाठी जाणारे, लग्नाच्या बाबींसाठी जाणारे, त्यांच्या मुलांच्या बाबींसाठी जाणारे,",
      "fr": "ceux qui vont pour diverses transactions, agences ou entreprises, ceux qui vont pour des questions de mariage, ceux qui vont pour des questions concernant leurs enfants,",
      "es": "los que van a realizar diversas transacciones, agencias o negocios, los que van a asuntos matrimoniales, los que van a asuntos relacionados con sus hijos,",
      "zh": "办理各种交易、代理或生意的人，办理婚姻事宜的人，办理与子女有关事宜的人，",
      "kn": "ವಿವಿಧ ವಹಿವಾಟುಗಳು, ಏಜೆನ್ಸಿಗಳು ಅಥವಾ ವ್ಯವಹಾರಗಳಿಗೆ ಹೋಗುವವರು, ಮದುವೆ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರು, ತಮ್ಮ ಮಕ್ಕಳ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರು,"
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "those going for matters related to their house, and those going for matters concerning their land or property. Jesus,",
      "hi": "जो लोग अपने घर से जुड़े मामलों के लिए जा रहे हैं, और जो लोग अपनी ज़मीन या संपत्ति से जुड़े मामलों के लिए जा रहे हैं। यीशु,",
      "ta": "தங்கள் வீடு தொடர்பான விஷயங்களுக்காகச் செல்பவர்கள், தங்கள் நிலம் அல்லது சொத்து தொடர்பான விஷயங்களுக்காகச் செல்பவர்கள். இயேசு,",
      "bn": "যারা তাদের বাড়ির সাথে সম্পর্কিত বিষয়গুলির জন্য যাচ্ছেন, এবং যারা তাদের জমি বা সম্পত্তির সাথে সম্পর্কিত বিষয়গুলির জন্য যাচ্ছেন। যীশু,",
      "te": "తమ ఇంటికి సంబంధించిన విషయాల కోసం వెళ్లేవారు, మరియు తమ భూమి లేదా ఆస్తికి సంబంధించిన విషయాల కోసం వెళ్లేవారు. యేసు,",
      "mr": "जे त्यांच्या घराशी संबंधित बाबींसाठी जातात आणि जे त्यांच्या जमिनी किंवा मालमत्तेशी संबंधित बाबींसाठी जातात. येशू,",
      "fr": "ceux qui viennent pour des affaires concernant leur maison, et ceux qui viennent pour des affaires concernant leur terre ou leurs biens. Jésus,",
      "es": "los que van por asuntos relacionados con su casa, y los que van por asuntos relacionados con sus tierras o propiedades. Jesús,",
      "zh": "那些为了家庭事务而去的人，以及那些为了土地或财产而去的人。耶稣，",
      "kn": "ತಮ್ಮ ಮನೆಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವವರು ಮತ್ತು ತಮ್ಮ ಭೂಮಿ ಅಥವಾ ಆಸ್ತಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ ಹೋಗುವವರು. ಯೇಸು,"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "I pray for all of them — that they may reach home safely without any danger, that in their journeys they may not fall into traps,",
      "hi": "मैं उन सबके लिए दुआ करता हूँ कि वे बिना किसी खतरे के सुरक्षित घर पहुँच जाएँ, और अपनी यात्रा में किसी जाल में न फँसें।",
      "ta": "அவர்கள் அனைவருக்காகவும் நான் பிரார்த்திக்கிறேன் - அவர்கள் எந்த ஆபத்தும் இல்லாமல் பாதுகாப்பாக வீடு அடையவும், அவர்களின் பயணங்களில் அவர்கள் வலையில் சிக்காமல் இருக்கவும்,",
      "bn": "আমি তাদের সকলের জন্য প্রার্থনা করি - যেন তারা কোনও বিপদ ছাড়াই নিরাপদে বাড়ি পৌঁছাতে পারে, যাতে তাদের যাত্রায় তারা ফাঁদে না পড়ে,",
      "te": "వారందరి కోసం నేను ప్రార్థిస్తున్నాను - వారు ఎటువంటి ప్రమాదం లేకుండా సురక్షితంగా ఇంటికి చేరుకోవాలని, వారి ప్రయాణాలలో వారు ఉచ్చులలో పడకుండా ఉండాలని,",
      "mr": "मी त्या सर्वांसाठी प्रार्थना करतो - जेणेकरून ते कोणत्याही धोक्याशिवाय सुरक्षितपणे घरी पोहोचतील, जेणेकरून त्यांच्या प्रवासात ते सापळ्यात अडकू नयेत,",
      "fr": "Je prie pour eux tous, afin qu'ils arrivent chez eux sains et saufs, afin qu'au cours de leurs voyages, ils ne tombent pas dans des pièges,",
      "es": "Ruego por todos ellos, para que lleguen sanos y salvos a casa, y que en sus viajes no caigan en trampas,",
      "zh": "我为他们所有人祈祷，愿他们平安无事地回家，愿他们在旅途中不落入陷阱，",
      "kn": "ನಾನು ಅವರೆಲ್ಲರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ - ಅವರು ಯಾವುದೇ ಅಪಾಯವಿಲ್ಲದೆ ಸುರಕ್ಷಿತವಾಗಿ ಮನೆ ತಲುಪಲಿ, ಅವರ ಪ್ರಯಾಣದಲ್ಲಿ ಅವರು ಬಲೆಗಳಲ್ಲಿ ಬೀಳಬಾರದು,"
    }
  },
  {
    "start": "5:20",
    "text": {
      "en": "that they may not face various confusions or tensions, that the decisions they take may be correct, and that they may have success in those right decisions.",
      "hi": "ताकि उन्हें विभिन्न उलझनों या तनावों का सामना न करना पड़े, और जो निर्णय वे लें वह सही हों, और वे उन सही निर्णयों में सफल हों।",
      "ta": "அவர்கள் பல்வேறு குழப்பங்கள் அல்லது பதட்டங்களை எதிர்கொள்ளாமல் இருக்கவும், அவர்கள் எடுக்கும் முடிவுகள் சரியாக இருக்கவும், அந்த சரியான முடிவுகளில் அவர்கள் வெற்றி பெறவும்.",
      "bn": "যাতে তারা বিভিন্ন বিভ্রান্তি বা উত্তেজনার সম্মুখীন না হয়, তাদের নেওয়া সিদ্ধান্তগুলি সঠিক হতে পারে এবং সেই সঠিক সিদ্ধান্তগুলিতে তারা সাফল্য লাভ করতে পারে।",
      "te": "వారు వివిధ గందరగోళాలు లేదా ఉద్రిక్తతలను ఎదుర్కోకుండా ఉండేందుకు, వారు తీసుకునే నిర్ణయాలు సరైనవిగా ఉండేందుకు మరియు ఆ సరైన నిర్ణయాలలో వారు విజయం సాధించేందుకు.",
      "mr": "जेणेकरून त्यांना विविध गोंधळ किंवा तणावांना तोंड द्यावे लागू नये, त्यांनी घेतलेले निर्णय योग्य असावेत आणि त्या योग्य निर्णयांमध्ये त्यांना यश मिळावे.",
      "fr": "afin qu'ils ne soient pas confrontés à diverses confusions ou tensions, que les décisions qu'ils prennent soient correctes et qu'ils réussissent dans ces bonnes décisions.",
      "es": "para que no se enfrenten a diversas confusiones o tensiones, para que las decisiones que tomen sean correctas y tengan éxito en esas decisiones correctas.",
      "zh": "使他们不至于面临各种困惑或紧张，使他们所作的决定是正确的，并且使他们能够在这些正确的决定中取得成功。",
      "kn": "ಅವರು ವಿವಿಧ ಗೊಂದಲಗಳು ಅಥವಾ ಉದ್ವಿಗ್ನತೆಗಳನ್ನು ಎದುರಿಸದಂತೆ, ಅವರು ತೆಗೆದುಕೊಳ್ಳುವ ನಿರ್ಧಾರಗಳು ಸರಿಯಾಗಿರಬಹುದು ಮತ್ತು ಆ ಸರಿಯಾದ ನಿರ್ಧಾರಗಳಲ್ಲಿ ಅವರು ಯಶಸ್ಸನ್ನು ಪಡೆಯಬಹುದು."
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "I pray to the Holy Mother, Mother of God for this. Praise be to You, Hallelujah, Hallelujah. After saying, “This is My beloved Son,”",
      "hi": "मैं इसके लिए पवित्र माता, ईश्वर की माता से प्रार्थना करता हूँ। आपकी स्तुति हो, हालेलुया, हालेलुया। यह कहने के बाद कि, \"यह मेरा प्रिय पुत्र है,\"",
      "ta": "இதற்காக நான் பரிசுத்த தாயாரான கடவுளின் தாயிடம் பிரார்த்தனை செய்கிறேன். உமக்குப் புகழ்ச்சி, அல்லேலூயா, அல்லேலூயா. \"இவர் என் அன்பு மகன்\" என்று சொன்ன பிறகு,",
      "bn": "আমি এর জন্য পবিত্র মা, ঈশ্বরের মাতার কাছে প্রার্থনা করি। তোমার প্রশংসা হোক, হালেলুইয়া, হালেলুইয়া। \"এটি আমার প্রিয় পুত্র,\" বলার পর।",
      "te": "దీనికోసం నేను పవిత్ర తల్లిని, దేవుని తల్లిని ప్రార్థిస్తున్నాను. నీకు స్తుతి, హల్లెలూయ, హల్లెలూయ. \"ఈయన నా ప్రియ కుమారుడు\" అని చెప్పిన తర్వాత,",
      "mr": "मी यासाठी पवित्र आई, देवाच्या आईला प्रार्थना करतो. हाल्लेलुया, हाल्लेलुया, तुझी स्तुती असो. \"हा माझा प्रिय पुत्र आहे,\" असे म्हटल्यानंतर.",
      "fr": "Je prie la Sainte Mère, Mère de Dieu pour cela. Louange à toi, Alléluia, Alléluia. Après avoir dit : « Celui-ci est mon Fils bien-aimé »,",
      "es": "Ruego a la Santa Madre, Madre de Dios por esto. Alabado seas, Aleluya, Aleluya. Después de decir: «Este es mi Hijo amado»,",
      "zh": "我为此向圣母玛利亚、天主之母祈祷。赞美祢，哈利路亚，哈利路亚。说完“这是我的爱子”，",
      "kn": "ಇದಕ್ಕಾಗಿ ನಾನು ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನಿನಗೆ ಸ್ತೋತ್ರವಾಗಲಿ, ಹಲ್ಲೆಲೂಯಾ, ಹಲ್ಲೆಲೂಯಾ. \"ಇವನು ನನ್ನ ಪ್ರೀತಿಯ ಮಗ\" ಎಂದು ಹೇಳಿದ ನಂತರ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "He then said, “Humble yourself.” It is for that reason He was led into the desert — to humble Himself there. When He opened His mouth, the tempter came,",
      "hi": "फिर उसने कहा, \"नम्र हो जाओ।\" इसीलिए उसे जंगल में ले जाया गया ताकि वह वहाँ नम्र हो जाए। जब उसने अपना मुँह खोला, तो परीक्षा लेनेवाला आ गया।",
      "ta": "பின்னர் அவர், \"உங்களைத் தாழ்த்துங்கள்\" என்றார். அதனால்தான் அவர் வனாந்தரத்திற்கு அழைத்துச் செல்லப்பட்டார் - அங்கு தம்மைத் தாழ்த்துவதற்காக. அவர் வாயைத் திறந்தபோது, சோதனையாளர் வந்தார்,",
      "bn": "তারপর তিনি বললেন, “নিজেকে বিনীত করো।” এই কারণেই তাঁকে মরুভূমিতে নিয়ে যাওয়া হয়েছিল — সেখানে নিজেকে বিনীত করার জন্য। যখন তিনি তাঁর মুখ খুললেন, তখন প্রলোভক এসে হাজির হল,",
      "te": "తరువాత ఆయన, “మిమ్మల్ని మీరు తగ్గించుకోండి” అని అన్నాడు. అందుకే ఆయనను అరణ్యంలోకి తీసుకెళ్లారు - అక్కడ తనను తాను తగ్గించుకోవడానికి. ఆయన నోరు తెరిచినప్పుడు, శోధకుడు వచ్చాడు,",
      "mr": "मग तो म्हणाला, “स्वतःला नम्र करा.” म्हणूनच त्याला वाळवंटात नेण्यात आले - तिथे स्वतःला नम्र करण्यासाठी. जेव्हा त्याने आपले तोंड उघडले, तेव्हा मोहात पाडणारा आला,",
      "fr": "Il dit alors : « Humilie-toi. » C'est pour cela qu'il fut conduit au désert, pour s'y humilier. Lorsqu'il ouvrit la bouche, le tentateur vint,",
      "es": "Entonces dijo: «Humíllate». Por eso fue llevado al desierto: para humillarse allí. Cuando abrió la boca, vino el tentador,",
      "zh": "然后他说:“谦卑自己。”正因如此，他被带到旷野——在那里谦卑自己。他一开口，试探者就来了，",
      "kn": "ನಂತರ ಆತನು, “ನಿನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಿರಿ” ಎಂದು ಹೇಳಿದನು. ಅದಕ್ಕಾಗಿಯೇ ಆತನನ್ನು ಮರುಭೂಮಿಗೆ ಕರೆದೊಯ್ಯಲಾಯಿತು - ಅಲ್ಲಿ ತನ್ನನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಲು. ಆತನು ಬಾಯಿ ತೆರೆದಾಗ, ಶೋಧಕನು ಬಂದನು,"
    }
  },
  {
    "start": "5:56",
    "text": {
      "en": "saying different things, offering various temptations: “Turn these stones into bread,” and many such things were said to test and make Him small in different ways.",
      "hi": "वे नाना प्रकार की बातें कहते, नाना प्रकार के प्रलोभन देते, कि इन पत्थरों को रोटियाँ बना दो, और ऐसी बहुत सी बातें कही गईं, कि उसे परखें और नाना प्रकार से छोटा करें।",
      "ta": "பல்வேறு விஷயங்களைச் சொல்லி, பல்வேறு சோதனைகளை வழங்கி, \"இந்தக் கற்களை அப்பமாக மாற்று\" என்று கூறினார், மேலும் இதுபோன்ற பல விஷயங்கள் அவரைச் சோதித்துப் பல்வேறு வழிகளில் சிறியதாக்குவதாகக் கூறப்பட்டன.",
      "bn": "বিভিন্ন কথা বলা, বিভিন্ন প্রলোভন দেখানো: \"এই পাথরগুলিকে রুটিতে পরিণত করুন,\" এবং এই জাতীয় অনেক কথা তাঁকে বিভিন্ন উপায়ে পরীক্ষা করার এবং ছোট করার জন্য বলা হয়েছিল।",
      "te": "వివిధ విషయాలు చెబుతూ, వివిధ ప్రలోభాలను అందిస్తూ: “ఈ రాళ్లను రొట్టెలుగా మార్చండి” మరియు అలాంటి అనేక విషయాలు ఆయనను వివిధ మార్గాల్లో పరీక్షించడానికి మరియు చిన్నదిగా చేయడానికి చెప్పబడ్డాయి.",
      "mr": "वेगवेगळ्या गोष्टी सांगणे, विविध प्रलोभने देणे: \"या दगडांना भाकरी बनवा,\" आणि अशा अनेक गोष्टी त्याला वेगवेगळ्या प्रकारे परीक्षा घेण्यासाठी आणि लहान करण्यासाठी बोलल्या गेल्या.",
      "fr": "disant différentes choses, offrant diverses tentations : « Transformez ces pierres en pains », et beaucoup de choses semblables furent dites pour le tester et le rendre petit de différentes manières.",
      "es": "diciendo diferentes cosas, ofreciendo diversas tentaciones: “Convierte estas piedras en pan”, y muchas cosas así se dijeron para probarlo y empequeñecerlo de diferentes maneras.",
      "zh": "说了不同的事情，提出了各种各样的诱惑:“把这些石头变成面包”，并且说了许多这样的话来考验他，并以不同的方式让他变得渺小。",
      "kn": "ವಿವಿಧ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾ, ವಿವಿಧ ಪ್ರಲೋಭನೆಗಳನ್ನು ನೀಡುತ್ತಾ: \"ಈ ಕಲ್ಲುಗಳನ್ನು ರೊಟ್ಟಿಯನ್ನಾಗಿ ಮಾಡಿ\" ಮತ್ತು ಅಂತಹ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಆತನನ್ನು ವಿವಿಧ ರೀತಿಯಲ್ಲಿ ಪರೀಕ್ಷಿಸಲು ಮತ್ತು ಚಿಕ್ಕದಾಗಿಸಲು ಹೇಳಲಾಗಿದೆ."
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "All of this are confronted — that being the Son of God is not merely an attribution, but something that Jesus Himself attained.",
      "hi": "इन सब बातों का सामना किया जाता है - कि परमेश्वर का पुत्र होना मात्र एक विशेषता नहीं है, बल्कि कुछ ऐसा है जिसे यीशु ने स्वयं प्राप्त किया था।",
      "ta": "இவை அனைத்தும் எதிர்கொள்ளப்படுகின்றன - கடவுளின் மகனாக இருப்பது வெறும் ஒரு பண்பு அல்ல, மாறாக இயேசுவே அடைந்த ஒன்று.",
      "bn": "এই সমস্ত কিছুর মুখোমুখি হতে হয় - ঈশ্বরের পুত্র হওয়া কেবল একটি কৃতিত্ব নয়, বরং এমন কিছু যা যীশু নিজেই অর্জন করেছিলেন।",
      "te": "ఇవన్నీ ఎదురవుతాయి - దేవుని కుమారుడిగా ఉండటం కేవలం ఒక లక్షణం కాదు, కానీ యేసు స్వయంగా సాధించినది.",
      "mr": "या सर्वांचा सामना करावा लागतो - की देवाचा पुत्र असणे हे केवळ एक श्रेय नाही तर येशूने स्वतः प्राप्त केलेले काहीतरी आहे.",
      "fr": "Tout cela est confronté : être le Fils de Dieu n’est pas simplement une attribution, mais quelque chose que Jésus Lui-même a atteint.",
      "es": "Todo esto se confronta: que ser el Hijo de Dios no es meramente una atribución, sino algo que Jesús mismo alcanzó.",
      "zh": "所有这些都需要面对——成为上帝之子不仅仅是一种归属，而是耶稣自己所获得的。",
      "kn": "ಇದೆಲ್ಲವೂ ಎದುರಿಸಲ್ಪಟ್ಟಿದೆ - ದೇವರ ಮಗನಾಗಿರುವುದು ಕೇವಲ ಒಂದು ಗುಣಲಕ್ಷಣವಲ್ಲ, ಆದರೆ ಯೇಸು ಸ್ವತಃ ಸಾಧಿಸಿದ ವಿಷಯ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "It is very clear: it is through this trial that He gained victory. And when He had overcome, do you know what it says? That He came out strengthened in the Spirit.",
      "hi": "यह बिलकुल स्पष्ट है: इसी परीक्षा के ज़रिए उसने विजय प्राप्त की। और जब उसने विजय प्राप्त कर ली, तो क्या तुम जानते हो कि उसमें क्या लिखा है? कि वह आत्मा में बलवन्त होकर निकला।",
      "ta": "இது மிகவும் தெளிவாக உள்ளது: இந்த சோதனையின் மூலம்தான் அவர் வெற்றி பெற்றார். அவர் ஜெயித்தபோது, அது என்ன சொல்கிறது தெரியுமா? அவர் ஆவியில் பலப்படுத்தப்பட்டவராக வெளியே வந்தார்.",
      "bn": "এটা খুবই স্পষ্ট: এই পরীক্ষার মধ্য দিয়েই তিনি বিজয় অর্জন করেছিলেন। আর যখন তিনি জয়ী হয়েছিলেন, তখন কি আপনি জানেন এটি কী বলে? তিনি আত্মায় শক্তিশালী হয়ে বেরিয়ে এসেছিলেন।",
      "te": "ఇది చాలా స్పష్టంగా ఉంది: ఈ పరీక్ష ద్వారానే ఆయన విజయం సాధించాడు. మరియు ఆయన జయించినప్పుడు, అది ఏమి చెబుతుందో మీకు తెలుసా? ఆయన ఆత్మలో బలపడి బయటకు వచ్చాడని.",
      "mr": "हे अगदी स्पष्ट आहे: या परीक्षेतूनच त्याने विजय मिळवला. आणि जेव्हा त्याने विजय मिळवला, तेव्हा तुम्हाला माहिती आहे का ते काय म्हणते? तो आत्म्यात बळकट होऊन बाहेर आला.",
      "fr": "C'est très clair : c'est par cette épreuve qu'il a remporté la victoire. Et lorsqu'il a vaincu, savez-vous ce qui est écrit ? Qu'il en est ressorti fortifié par l'Esprit.",
      "es": "Es muy claro: fue mediante esta prueba que obtuvo la victoria. Y cuando la venció, ¿saben lo que dice? Que salió fortalecido en el Espíritu.",
      "zh": "很清楚:正是通过这场试炼，祂获得了胜利。祂得胜之后，你知道经文怎么说吗？祂的灵里刚强起来。",
      "kn": "ಇದು ಬಹಳ ಸ್ಪಷ್ಟವಾಗಿದೆ: ಈ ಪರೀಕ್ಷೆಯ ಮೂಲಕವೇ ಅವನು ಜಯಗಳಿಸಿದನು. ಮತ್ತು ಅವನು ಜಯಗಳಿಸಿದಾಗ, ಅದು ಏನು ಹೇಳುತ್ತದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಅವನು ಆತ್ಮದಲ್ಲಿ ಬಲಗೊಂಡವನಾಗಿ ಹೊರಬಂದನು."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "He came out of the desert into Judea. So why was He taken into the desert? It was not to lower His status, but for the strengthening of the Spirit.",
      "hi": "वह जंगल से निकलकर यहूदिया आया। तो फिर उसे जंगल में क्यों ले जाया गया? उसका दर्जा कम करने के लिए नहीं, बल्कि आत्मा को मज़बूत करने के लिए।",
      "ta": "அவர் வனாந்தரத்திலிருந்து யூதேயாவுக்கு வந்தார். அப்படியானால் அவர் ஏன் வனாந்தரத்திற்கு அழைத்துச் செல்லப்பட்டார்? அது அவரது அந்தஸ்தை தாழ்த்துவதற்காக அல்ல, மாறாக ஆவியைப் பலப்படுத்துவதற்காகவே.",
      "bn": "তিনি মরুভূমি থেকে যিহূদিয়ায় এসেছিলেন। তাহলে কেন তাঁকে মরুভূমিতে নিয়ে যাওয়া হয়েছিল? এটা তাঁর মর্যাদা হ্রাস করার জন্য নয়, বরং আত্মার শক্তি বৃদ্ধির জন্য ছিল।",
      "te": "ఆయన ఎడారి నుండి యూదయకు వచ్చాడు. మరి ఆయనను ఎడారిలోకి ఎందుకు తీసుకెళ్లారు? అది ఆయన స్థాయిని తగ్గించడానికి కాదు, ఆత్మను బలోపేతం చేయడానికి.",
      "mr": "तो वाळवंटातून यहूदीयात आला. मग त्याला वाळवंटात का नेण्यात आले? ते त्याचा दर्जा कमी करण्यासाठी नव्हते, तर आत्म्याच्या बळकटीकरणासाठी होते.",
      "fr": "Il sortit du désert pour se rendre en Judée. Pourquoi donc fut-il emmené au désert ? Ce n’était pas pour le rabaisser, mais pour fortifier son Esprit.",
      "es": "Salió del desierto para ir a Judea. Entonces, ¿por qué lo llevaron al desierto? No fue para rebajar su estatus, sino para fortalecer el Espíritu.",
      "zh": "祂从旷野来到犹大。那么，祂为什么被带到旷野呢？并非为了降低祂的地位，而是为了坚固祂的灵。",
      "kn": "ಅವನು ಮರುಭೂಮಿಯಿಂದ ಯೂದಾಯಕ್ಕೆ ಬಂದನು. ಹಾಗಾದರೆ ಅವನನ್ನು ಮರುಭೂಮಿಗೆ ಏಕೆ ಕರೆದೊಯ್ಯಲಾಯಿತು? ಅದು ಅವನ ಸ್ಥಾನಮಾನವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಅಲ್ಲ, ಆದರೆ ಆತ್ಮವನ್ನು ಬಲಪಡಿಸಲು."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "God must lead you into the desert experiences to strengthen you. Through the desert experiences God has a purpose.",
      "hi": "परमेश्वर को आपको मज़बूत करने के लिए रेगिस्तान के अनुभवों में ले जाना होगा। रेगिस्तान के अनुभवों के माध्यम से परमेश्वर का एक उद्देश्य है।",
      "ta": "உங்களைப் பலப்படுத்த கடவுள் உங்களை பாலைவன அனுபவங்களுக்குள் அழைத்துச் செல்ல வேண்டும். பாலைவன அனுபவங்கள் மூலம் கடவுளுக்கு ஒரு நோக்கம் இருக்கிறது.",
      "bn": "ঈশ্বর আপনাকে শক্তিশালী করার জন্য মরুভূমির অভিজ্ঞতার মধ্যে নিয়ে যাবেন। মরুভূমির অভিজ্ঞতার মাধ্যমে ঈশ্বরের একটি উদ্দেশ্য রয়েছে।",
      "te": "మిమ్మల్ని బలపరచడానికి దేవుడు మిమ్మల్ని ఎడారి అనుభవాలలోకి నడిపించాలి. ఎడారి అనుభవాల ద్వారా దేవునికి ఒక ఉద్దేశ్యం ఉంది.",
      "mr": "देवाने तुम्हाला बळकटी देण्यासाठी वाळवंटातील अनुभवांमध्ये नेले पाहिजे. वाळवंटातील अनुभवांमधून देवाचा एक उद्देश असतो.",
      "fr": "Dieu doit vous guider dans les expériences du désert pour vous fortifier. À travers ces expériences, Dieu poursuit un objectif.",
      "es": "Dios debe guiarte a través de las experiencias del desierto para fortalecerte. A través de ellas, Dios tiene un propósito.",
      "zh": "上帝必须引领你经历沙漠，才能坚固你。上帝通过沙漠经历，有一个旨意。",
      "kn": "ನಿಮ್ಮನ್ನು ಬಲಪಡಿಸಲು ದೇವರು ನಿಮ್ಮನ್ನು ಮರುಭೂಮಿಯ ಅನುಭವಗಳಿಗೆ ಕರೆದೊಯ್ಯಬೇಕು. ಮರುಭೂಮಿಯ ಅನುಭವಗಳ ಮೂಲಕ ದೇವರಿಗೆ ಒಂದು ಉದ್ದೇಶವಿದೆ."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "What is that? Luke 4:14, That Jesus, filled with the power of the Spirit,",
      "hi": "वह क्या है? लूका 4:14, कि यीशु आत्मा की सामर्थ से परिपूर्ण होकर,",
      "ta": "அது என்ன? லூக்கா 4:14, இயேசு, ஆவியின் வல்லமையால் நிரப்பப்பட்டார்,",
      "bn": "এটা কী? লূক 4:14, সেই যীশু, আত্মার শক্তিতে পূর্ণ,",
      "te": "అదేమిటి? లూకా 4:14, ఆ యేసు, ఆత్మ శక్తితో నిండి,",
      "mr": "ते काय आहे? लूक 4:14, तो येशू, आत्म्याच्या सामर्थ्याने भरलेला,",
      "fr": "Qu'est-ce que c'est ? Luc 4:14, Que Jésus, rempli de la puissance de l'Esprit,",
      "es": "¿Qué es eso? Lucas 4:14: Que Jesús, lleno del poder del Espíritu,",
      "zh": "那是什么？路加福音4:14，耶稣被圣灵的能力充满，",
      "kn": "ಅದೇನು? ಲೂಕ 4:14, ಆ ಯೇಸು, ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯಿಂದ ತುಂಬಿದವನಾಗಿ,"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "returned to Galilee in the power of the Spirit. How beautiful! The Gospel says it was to strengthen you and me",
      "hi": "आत्मा की शक्ति से गलील लौट आए। कितना सुंदर! सुसमाचार कहता है कि यह आपको और मुझे मज़बूत करने के लिए था।",
      "ta": "ஆவியின் வல்லமையால் கலிலேயாவுக்குத் திரும்பினார். எவ்வளவு அழகாக இருந்தது! அது உங்களையும் என்னையும் பலப்படுத்தியது என்று நற்செய்தி கூறுகிறது.",
      "bn": "পবিত্র আত্মার শক্তিতে গালীলে ফিরে এলেন। কত সুন্দর! সুসমাচার বলে যে এটি আপনাকে এবং আমাকে শক্তিশালী করার জন্য ছিল।",
      "te": "ఆత్మ శక్తితో గలిలయకు తిరిగి వచ్చాడు. ఎంత అందంగా ఉంది! సువార్త చెబుతుంది అది నిన్ను మరియు నన్ను బలపరచడానికి అని.",
      "mr": "आत्म्याच्या सामर्थ्याने गालीलात परतले. किती सुंदर! शुभवर्तमान म्हणते की ते तुम्हाला आणि मला बळकट करण्यासाठी होते.",
      "fr": "Je suis retourné en Galilée, rempli de la puissance de l'Esprit. Comme c'est beau ! L'Évangile dit que c'était pour nous fortifier, vous et moi.",
      "es": "regresó a Galilea con el poder del Espíritu. ¡Qué hermoso! El Evangelio dice que fue para fortalecernos a ti y a mí.",
      "zh": "带着圣灵的力量回到加利利。多么美好！福音说，这是为了坚固你和我",
      "kn": "ಪವಿತ್ರಾತ್ಮನ ಶಕ್ತಿಯಿಂದ ಗಲಿಲಾಯಕ್ಕೆ ಹಿಂತಿರುಗಿದನು. ಎಷ್ಟು ಸುಂದರ! ಅದು ನಿನ್ನನ್ನು ಮತ್ತು ನನ್ನನ್ನು ಬಲಪಡಿಸಲು ಎಂದು ಸುವಾರ್ತೆ ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "that He was led through the desert. What happens in the desert? It is the place where your status as the Son of God is tested,",
      "hi": "कि उसे जंगल में ले जाया गया। जंगल में क्या होता है? यही वह जगह है जहाँ परमेश्वर के पुत्र के रूप में आपकी स्थिति की परीक्षा होती है।",
      "ta": "அவர் பாலைவனத்தின் வழியாக அழைத்துச் செல்லப்பட்டார். பாலைவனத்தில் என்ன நடக்கிறது? அது கடவுளின் மகன் என்ற உங்கள் நிலை சோதிக்கப்படும் இடம்,",
      "bn": "যে তাঁকে মরুভূমির মধ্য দিয়ে পরিচালিত করা হয়েছিল। মরুভূমিতে কী ঘটে? এটি সেই স্থান যেখানে ঈশ্বরের পুত্র হিসেবে আপনার মর্যাদা পরীক্ষা করা হয়,",
      "te": "ఆయనను ఎడారి గుండా నడిపించారని. ఎడారిలో ఏమి జరుగుతుంది? దేవుని కుమారుడిగా మీ స్థితి పరీక్షించబడే ప్రదేశం అది,",
      "mr": "की त्याला वाळवंटातून नेण्यात आले. वाळवंटात काय होते? ही अशी जागा आहे जिथे देवाचा पुत्र म्हणून तुमची स्थिती तपासली जाते,",
      "fr": "qu'il fut conduit à travers le désert. Que se passe-t-il dans le désert ? C'est le lieu où ton statut de Fils de Dieu est mis à l'épreuve.",
      "es": "que fue guiado por el desierto. ¿Qué sucede en el desierto? Es el lugar donde se pone a prueba tu condición de Hijo de Dios,",
      "zh": "他被带过沙漠。沙漠里会发生什么？沙漠是考验你作为神之子地位的地方。",
      "kn": "ಆತನನ್ನು ಮರುಭೂಮಿಯ ಮೂಲಕ ಕರೆದೊಯ್ಯಲಾಯಿತು. ಮರುಭೂಮಿಯಲ್ಲಿ ಏನಾಗುತ್ತದೆ? ಅದು ದೇವರ ಮಗನಾಗಿ ನಿಮ್ಮ ಸ್ಥಾನಮಾನವನ್ನು ಪರೀಕ್ಷಿಸುವ ಸ್ಥಳವಾಗಿದೆ,"
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "At that moment you must remember: you are in the desert. Once you realize you are in the desert, the next step is that, strengthened by the Spirit, you will enter into the Kingdom of the Lord.",
      "hi": "उस क्षण तुम्हें याद रखना चाहिए: तुम रेगिस्तान में हो। एक बार जब तुम्हें एहसास हो जाए कि तुम रेगिस्तान में हो, तो अगला कदम यह है कि आत्मा से बल पाकर तुम प्रभु के राज्य में प्रवेश करोगे।",
      "ta": "அந்த நேரத்தில் நீங்கள் நினைவில் கொள்ள வேண்டும்: நீங்கள் பாலைவனத்தில் இருக்கிறீர்கள். நீங்கள் பாலைவனத்தில் இருப்பதை உணர்ந்தவுடன், அடுத்த படி, ஆவியால் பலப்படுத்தப்பட்டு, நீங்கள் கர்த்தருடைய ராஜ்யத்தில் நுழைவீர்கள்.",
      "bn": "সেই মুহূর্তে তোমার মনে রাখা উচিত: তুমি মরুভূমিতে আছো। একবার যখন তুমি বুঝতে পারবে যে তুমি মরুভূমিতে আছো, তখন পরবর্তী পদক্ষেপ হল, আত্মার দ্বারা শক্তিশালী হয়ে তুমি প্রভুর রাজ্যে প্রবেশ করবে।",
      "te": "ఆ సమయంలో మీరు గుర్తుంచుకోవాలి: మీరు ఎడారిలో ఉన్నారు. మీరు ఎడారిలో ఉన్నారని గ్రహించిన తర్వాత, తదుపరి దశ ఏమిటంటే, ఆత్మ ద్వారా బలపరచబడి, మీరు ప్రభువు రాజ్యంలోకి ప్రవేశిస్తారు.",
      "mr": "त्या क्षणी तुम्ही लक्षात ठेवले पाहिजे: तुम्ही वाळवंटात आहात. एकदा तुम्हाला कळले की तुम्ही वाळवंटात आहात, की पुढचे पाऊल म्हणजे, आत्म्याने बळकट होऊन, तुम्ही प्रभूच्या राज्यात प्रवेश कराल.",
      "fr": "À ce moment-là, rappelez-vous : vous êtes dans le désert. Une fois que vous aurez compris que vous êtes dans le désert, l’étape suivante sera d’entrer, fortifié par l’Esprit, dans le Royaume du Seigneur.",
      "es": "En ese momento debes recordar: estás en el desierto. Una vez que te des cuenta de que estás en el desierto, el siguiente paso es que, fortalecido por el Espíritu, entrarás en el Reino del Señor.",
      "zh": "那一刻，你必须记住:你正身处旷野。一旦你意识到自己身处旷野，下一步就是，在圣灵的坚固下，你将进入主的国度。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ ನೀವು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು: ನೀವು ಮರುಭೂಮಿಯಲ್ಲಿದ್ದೀರಿ. ನೀವು ಮರುಭೂಮಿಯಲ್ಲಿದ್ದೀರಿ ಎಂದು ಅರಿತುಕೊಂಡ ನಂತರ, ಮುಂದಿನ ಹಂತವೆಂದರೆ, ಆತ್ಮದಿಂದ ಬಲಗೊಂಡು, ನೀವು ಕರ್ತನ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸುವಿರಿ."
    }
  },
  {
    "start": "7:24",
    "text": {
      "en": "That is the truth. This is what is called “processing.” It is a magnificent processing. To understand this, let me share with you a testimony from the past few days.",
      "hi": "यही सत्य है। इसे ही \"प्रसंस्करण\" कहते हैं। यह एक अद्भुत प्रक्रिया है। इसे समझने के लिए, मैं आपके साथ पिछले कुछ दिनों की एक गवाही साझा करता हूँ।",
      "ta": "அதுதான் உண்மை. இதுதான் \"செயலாக்குதல்\" என்று அழைக்கப்படுகிறது. இது ஒரு அற்புதமான செயலாக்கம். இதைப் புரிந்துகொள்ள, கடந்த சில நாட்களின் சாட்சியத்தை உங்களுடன் பகிர்ந்து கொள்கிறேன்.",
      "bn": "এটাই সত্য। এটাকেই বলা হয় \"প্রক্রিয়াকরণ\"। এটি একটি দুর্দান্ত প্রক্রিয়াকরণ। এটি বোঝার জন্য, আমি গত কয়েক দিনের একটি সাক্ষ্য আপনাদের সাথে শেয়ার করছি।",
      "te": "అదే నిజం. దీనినే \"ప్రాసెసింగ్\" అంటారు. ఇది ఒక అద్భుతమైన ప్రాసెసింగ్. దీన్ని అర్థం చేసుకోవడానికి, గత కొన్ని రోజుల నుండి ఒక సాక్ష్యాన్ని మీతో పంచుకుంటాను.",
      "mr": "हेच सत्य आहे. यालाच \"प्रक्रिया\" म्हणतात. ही एक अद्भुत प्रक्रिया आहे. हे समजून घेण्यासाठी, मी गेल्या काही दिवसांतील एक साक्ष तुमच्यासोबत शेअर करतो.",
      "fr": "C'est la vérité. C'est ce qu'on appelle le « traitement ». C'est un traitement magnifique. Pour comprendre cela, permettez-moi de partager avec vous un témoignage de ces derniers jours.",
      "es": "Esa es la verdad. Esto es lo que se llama \"procesamiento\". Es un procesamiento magnífico. Para comprenderlo, permítanme compartir con ustedes un testimonio de los últimos días.",
      "zh": "这是事实。这就是所谓的“处理”。这是一个伟大的处理过程。为了理解这一点，让我与你们分享过去几天的一个见证。",
      "kn": "ಅದು ಸತ್ಯ. ಇದನ್ನೇ \"ಸಂಸ್ಕರಣೆ\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಇದು ಒಂದು ಭವ್ಯವಾದ ಸಂಸ್ಕರಣೆ. ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ಕಳೆದ ಕೆಲವು ದಿನಗಳಿಂದ ಬಂದ ಒಂದು ಸಾಕ್ಷ್ಯವನ್ನು ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "A testimony from a woman named Kavitha, from Vettiyar. Kavitha is a non-Christian. But,",
      "hi": "वेट्टियार की कविता नाम की एक महिला की गवाही। कविता एक गैर-ईसाई है। लेकिन,",
      "ta": "வெட்டியாரைச் சேர்ந்த கவிதா என்ற பெண்ணின் சாட்சியம். கவிதா ஒரு கிறிஸ்தவர் அல்லாதவர். ஆனால்,",
      "bn": "ভেট্টিয়ারের কবিতা নামে এক মহিলার সাক্ষ্য। কবিতা একজন অ-খ্রিস্টান। কিন্তু,",
      "te": "వెట్టియార్ నుండి కవిత అనే మహిళ నుండి సాక్ష్యం. కవిత క్రైస్తవురాలు కానిది. కానీ,",
      "mr": "वेट्टियार येथील कविता नावाच्या महिलेची साक्ष. कविता ख्रिश्चन नसलेली आहे. पण,",
      "fr": "Témoignage d'une femme nommée Kavitha, de Vettiyar. Kavitha n'est pas chrétienne. Mais…",
      "es": "Un testimonio de una mujer llamada Kavitha, de Vettiyar. Kavitha no es cristiana. Pero,",
      "zh": "来自韦蒂亚尔的一位名叫卡维塔的女士的见证。卡维塔不是基督徒。但是，",
      "kn": "ವೆಟ್ಟಿಯಾರ್‌ನ ಕವಿತಾ ಎಂಬ ಮಹಿಳೆಯಿಂದ ಸಾಕ್ಷ್ಯ. ಕವಿತಾ ಕ್ರೈಸ್ತೇತರಳು. ಆದರೆ,"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "though she is a non-Christian, what she testifies is that she faced many such problems. One was about a pathway — they had a piece of land,",
      "hi": "हालाँकि वह एक गैर-ईसाई है, फिर भी वह गवाही देती है कि उसे ऐसी कई समस्याओं का सामना करना पड़ा। एक समस्या रास्ते को लेकर थी - उनके पास ज़मीन का एक टुकड़ा था,",
      "ta": "அவள் ஒரு கிறிஸ்தவர் அல்லாதவள் என்றாலும், அவள் இதுபோன்ற பல பிரச்சினைகளை எதிர்கொண்டதாக சாட்சியமளிக்கிறாள். ஒன்று ஒரு பாதையைப் பற்றியது - அவர்களுக்கு ஒரு துண்டு நிலம் இருந்தது,",
      "bn": "যদিও তিনি একজন অ-খ্রিস্টান, তিনি যা সাক্ষ্য দেন তা হল তিনি এই ধরণের অনেক সমস্যার মুখোমুখি হয়েছিলেন। একটি ছিল একটি পথ সম্পর্কে - তাদের এক টুকরো জমি ছিল,",
      "te": "ఆమె క్రైస్తవురాలు కానిది అయినప్పటికీ, ఆమె అలాంటి అనేక సమస్యలను ఎదుర్కొన్నట్లు ఆమె సాక్ష్యమిస్తుంది. ఒకటి ఒక మార్గం గురించి - వారికి ఒక భూమి ఉంది,",
      "mr": "जरी ती ख्रिश्चन नसली तरी, ती साक्ष देते की तिला अशा अनेक समस्यांना तोंड द्यावे लागले. एक मार्गाबद्दल होता - त्यांच्याकडे जमिनीचा तुकडा होता,",
      "fr": "Bien qu'elle ne soit pas chrétienne, elle témoigne avoir rencontré de nombreux problèmes de ce genre. L'un d'eux concernait un chemin : ils possédaient un terrain.",
      "es": "Aunque no es cristiana, lo que testifica es que enfrentó muchos problemas similares. Uno era sobre un camino: tenían un terreno,",
      "zh": "虽然她不是基督徒，但她见证说，她也遇到过很多这样的问题。其中一个是关于一条路的——他们有一块地，",
      "kn": "ಅವಳು ಕ್ರೈಸ್ತರಲ್ಲದಿದ್ದರೂ, ಅವಳು ಅಂತಹ ಅನೇಕ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸಿದ್ದಾಳೆಂದು ಅವಳು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಾಳೆ. ಒಂದು ಮಾರ್ಗದ ಬಗ್ಗೆ - ಅವರಿಗೆ ಒಂದು ತುಂಡು ಭೂಮಿ ಇತ್ತು,"
    }
  },
  {
    "start": "7:57",
    "text": {
      "en": "but the neighboring property lay between them and the road, so there was no access path to her land. That was the problem. They could neither sell it nor live in it.",
      "hi": "लेकिन पड़ोस की ज़मीन उनके और सड़क के बीच में थी, इसलिए उसकी ज़मीन तक पहुँचने का कोई रास्ता नहीं था। यही समस्या थी। वे न तो उसे बेच सकते थे और न ही उसमें रह सकते थे।",
      "ta": "ஆனால் பக்கத்து சொத்து அவர்களுக்கும் சாலைக்கும் இடையில் இருந்தது, எனவே அவளுடைய நிலத்திற்கு அணுகல் பாதை இல்லை. அதுதான் பிரச்சனை. அவர்களால் அதை விற்கவோ அல்லது அதில் வாழவோ முடியவில்லை.",
      "bn": "কিন্তু পাশের জমিটি তাদের এবং রাস্তার মাঝখানে ছিল, তাই তার জমিতে যাওয়ার কোন পথ ছিল না। সমস্যা ছিল এটাই। তারা জমি বিক্রি করতে পারত না, বা সেখানে বসবাসও করতে পারত না।",
      "te": "కానీ పొరుగున ఉన్న ఆస్తి వారికి మరియు రోడ్డుకు మధ్య ఉంది, కాబట్టి ఆమె భూమికి ప్రాప్యత మార్గం లేదు. అదే సమస్య. వారు దానిని అమ్మలేరు లేదా దానిలో నివసించలేరు.",
      "mr": "पण शेजारची मालमत्ता त्यांच्या आणि रस्त्याच्या मध्ये होती, त्यामुळे तिच्या जमिनीपर्यंत पोहोचण्याचा कोणताही मार्ग नव्हता. हीच समस्या होती. ते ती जमीन विकू शकत नव्हते किंवा त्यात राहू शकत नव्हते.",
      "fr": "Mais la propriété voisine se trouvait entre eux et la route, il n'y avait donc aucun chemin d'accès à son terrain. C'était là le problème. Ils ne pouvaient ni le vendre ni y vivre.",
      "es": "Pero la propiedad vecina se encontraba entre ellos y la carretera, así que no había acceso a su terreno. Ese era el problema. No podían venderlo ni vivir en él.",
      "zh": "但隔壁的房产挡在他们和道路之间，所以没有通往她土地的道路。这就是问题所在。他们既不能卖掉这块地，也不能住在里面。",
      "kn": "ಆದರೆ ನೆರೆಹೊರೆಯ ಆಸ್ತಿ ಅವರ ಮತ್ತು ರಸ್ತೆಯ ನಡುವೆ ಇತ್ತು, ಆದ್ದರಿಂದ ಅವಳ ಭೂಮಿಗೆ ಪ್ರವೇಶ ಮಾರ್ಗವಿರಲಿಲ್ಲ. ಅದೇ ಸಮಸ್ಯೆಯಾಗಿತ್ತು. ಅವರು ಅದನ್ನು ಮಾರಾಟ ಮಾಡಲು ಅಥವಾ ಅದರಲ್ಲಿ ವಾಸಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "They could not sell it, nor could they make use of it. So,",
      "hi": "वे न तो उसे बेच सकते थे और न उससे काम ले सकते थे। अतः",
      "ta": "அவர்களால் அதை விற்கவும் முடியவில்லை, அதைப் பயன்படுத்தவும் முடியவில்லை. எனவே,",
      "bn": "তারা এটি বিক্রি করতে পারত না, আর ব্যবহারও করতে পারত না। তাই,",
      "te": "వారు దానిని అమ్మలేరు, ఉపయోగించుకోలేరు. కాబట్టి,",
      "mr": "ते ते विकू शकत नव्हते, किंवा ते त्याचा वापर करू शकत नव्हते. म्हणून,",
      "fr": "Ils ne pouvaient ni le vendre, ni l'utiliser. Alors,",
      "es": "No podían venderlo ni usarlo. Así que,",
      "zh": "他们既不能卖，也不能用。所以，",
      "kn": "ಅವರು ಅದನ್ನು ಮಾರಾಟ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಅಥವಾ ಅದನ್ನು ಬಳಸಲು ಸಹ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಆದ್ದರಿಂದ,"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "in her prayer, Kavitha said, “Lord, I cannot sell it, I cannot live in it.” They just have to agree, but",
      "hi": "अपनी प्रार्थना में कविता ने कहा, \"प्रभु, मैं इसे बेच नहीं सकती, मैं इसमें नहीं रह सकती।\" उन्हें बस सहमत होना था, लेकिन",
      "ta": "தனது பிரார்த்தனையில், கவிதா, \"ஆண்டவரே, நான் அதை விற்க முடியாது, நான் அதில் வாழ முடியாது\" என்று கூறினார். அவர்கள் ஒப்புக் கொள்ள வேண்டும், ஆனால்",
      "bn": "তার প্রার্থনায়, কবিতা বলেছিলেন, \"প্রভু, আমি এটি বিক্রি করতে পারব না, আমি এতে থাকতে পারব না।\" তাদের কেবল একমত হতে হবে, কিন্তু",
      "te": "తన ప్రార్థనలో కవిత ఇలా అంది, “ప్రభూ, నేను దానిని అమ్మలేను, నేను దానిలో జీవించలేను.” వారు అంగీకరించాలి, కానీ",
      "mr": "तिच्या प्रार्थनेत, कविता म्हणाली, \"प्रभु, मी ते विकू शकत नाही, मी त्यात राहू शकत नाही.\" त्यांना फक्त सहमत व्हावे लागेल, पण",
      "fr": "dans sa prière, Kavitha dit : « Seigneur, je ne peux pas le vendre, je ne peux pas y vivre. » Ils doivent juste être d'accord, mais",
      "es": "En su oración, Kavitha dijo: “Señor, no puedo venderlo, no puedo vivir en él”. Solo tienen que estar de acuerdo, pero",
      "zh": "卡维塔在祈祷中说:“主啊，我不能卖掉它，也不能住在里面。”他们必须同意，但是",
      "kn": "ತನ್ನ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕವಿತಾ, \"ಸ್ವಾಮಿ, ನಾನು ಅದನ್ನು ಮಾರಾಟ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ನಾನು ಅದರಲ್ಲಿ ವಾಸಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ\" ಎಂದು ಹೇಳಿದಳು. ಅವರು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು ಅಷ್ಟೇ, ಆದರೆ"
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "they would not give it. For years she had been asking, but she never got it. What, then, was her situation?",
      "hi": "उन्होंने उसे नहीं दिया। वह सालों से माँग रही थी, लेकिन उसे कभी नहीं मिला। तो फिर उसकी क्या हालत थी?",
      "ta": "அவர்கள் அதைக் கொடுக்கவில்லை. அவள் பல வருடங்களாகக் கேட்டுக்கொண்டிருந்தாள், ஆனால் அவளுக்கு அது ஒருபோதும் கிடைக்கவில்லை. அப்படியானால், அவளுடைய நிலைமை என்ன?",
      "bn": "তারা তা দিত না। বছরের পর বছর ধরে সে চাইছিল, কিন্তু কখনও তা পায়নি। তাহলে তার অবস্থা কী ছিল?",
      "te": "వారు దానిని ఇవ్వలేదు. ఆమె సంవత్సరాలుగా అడుగుతూనే ఉంది, కానీ ఆమెకు అది ఎప్పుడూ రాలేదు. అయితే, ఆమె పరిస్థితి ఏమిటి?",
      "mr": "ते ते देणार नव्हते. वर्षानुवर्षे ती मागत होती, पण तिला ते कधीच मिळाले नाही. मग तिची परिस्थिती काय होती?",
      "fr": "Ils ne le lui donnèrent pas. Elle le demandait depuis des années, mais ne l'obtenait jamais. Quelle était alors sa situation ?",
      "es": "No se lo dieron. Llevaba años pidiéndolo, pero nunca lo conseguía. ¿Cuál era entonces su situación?",
      "zh": "他们不肯给。多年来，她一直在祈求，却从未得到过。那么，她的情况到底如何呢？",
      "kn": "ಅವರು ಅದನ್ನು ಕೊಡಲಿಲ್ಲ. ಅವಳು ವರ್ಷಗಳಿಂದ ಕೇಳುತ್ತಿದ್ದಳು, ಆದರೆ ಅವಳಿಗೆ ಅದು ಎಂದಿಗೂ ಸಿಗಲಿಲ್ಲ. ಹಾಗಾದರೆ, ಅವಳ ಪರಿಸ್ಥಿತಿ ಏನಾಗಿತ್ತು?"
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "What is called her “wealth” is the sincerity we spoke of earlier — the same sincerity found in the covenant she made with the Lord.",
      "hi": "जिसे उसका “धन” कहा गया है वह ईमानदारी है जिसके बारे में हमने पहले बात की थी - वही ईमानदारी जो उसने प्रभु के साथ की गई वाचा में पाई जाती है।",
      "ta": "அவளுடைய \"செல்வம்\" என்று அழைக்கப்படுவது நாம் முன்னர் பேசிய நேர்மையே - அவள் கர்த்தருடன் செய்த உடன்படிக்கையில் காணப்பட்ட அதே நேர்மையே.",
      "bn": "তার \"ধন\" যাকে বলা হয় তা হল সেই আন্তরিকতা যার কথা আমরা আগে বলেছি - প্রভুর সাথে তার চুক্তিতে পাওয়া একই আন্তরিকতা।",
      "te": "ఆమె \"సంపద\" అని పిలవబడేది మనం ఇంతకు ముందు మాట్లాడిన నిజాయితీ - ఆమె ప్రభువుతో చేసిన నిబంధనలో కనిపించే అదే నిజాయితీ.",
      "mr": "तिला \"संपत्ती\" असे म्हणतात ती प्रामाणिकपणा आहे ज्याबद्दल आपण आधी बोललो होतो - तीच प्रामाणिकपणा जी तिने प्रभूशी केलेल्या करारात आढळते.",
      "fr": "Ce qu’on appelle sa « richesse », c’est la sincérité dont nous avons parlé plus tôt — la même sincérité que l’on retrouve dans l’alliance qu’elle a conclue avec le Seigneur.",
      "es": "Lo que se llama su “riqueza” es la sinceridad de la que hablamos antes: la misma sinceridad que se encuentra en el pacto que hizo con el Señor.",
      "zh": "她所谓的“财富”就是我们之前所说的真诚——与她与主所立的约同样的真诚。",
      "kn": "ಅವಳ \"ಸಂಪತ್ತು\" ಎಂದು ಕರೆಯಲ್ಪಡುವುದು ನಾವು ಮೊದಲು ಮಾತನಾಡಿದ ಪ್ರಾಮಾಣಿಕತೆ - ಅವಳು ಕರ್ತನೊಂದಿಗೆ ಮಾಡಿದ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ ಕಂಡುಬರುವ ಅದೇ ಪ್ರಾಮಾಣಿಕತೆ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "This testimony of Kavitha is truly beautiful to read and to hear. One night, Kavitha was walking past a church,",
      "hi": "कविता की यह गवाही पढ़ने और सुनने में वाकई बहुत खूबसूरत है। एक रात, कविता एक चर्च के पास से गुज़र रही थी,",
      "ta": "கவிதாவின் இந்த சாட்சியம் படிக்கவும் கேட்கவும் மிகவும் அழகாக இருக்கிறது. ஒரு இரவு, கவிதா ஒரு தேவாலயத்தைக் கடந்து நடந்து சென்று கொண்டிருந்தார்,",
      "bn": "কবিতার এই সাক্ষ্যটি পড়তে এবং শুনতে সত্যিই সুন্দর। একদিন রাতে, কবিতা একটি গির্জার পাশ দিয়ে হেঁটে যাচ্ছিল,",
      "te": "కవిత ఇచ్చిన ఈ సాక్ష్యం చదవడానికి మరియు వినడానికి నిజంగా అందంగా ఉంది. ఒక రాత్రి, కవిత ఒక చర్చి దాటి నడుస్తోంది,",
      "mr": "कविताची ही साक्ष वाचायला आणि ऐकायला खरोखरच सुंदर आहे. एके रात्री, कविता एका चर्चजवळून चालत होती,",
      "fr": "Ce témoignage de Kavitha est vraiment beau à lire et à entendre. Un soir, Kavitha passait devant une église,",
      "es": "Este testimonio de Kavitha es verdaderamente hermoso de leer y escuchar. Una noche, Kavitha pasaba frente a una iglesia,",
      "zh": "卡维莎的这段见证读起来和听起来都十分美好。一天晚上，卡维莎路过一座教堂，",
      "kn": "ಕವಿತಾಳ ಈ ಸಾಕ್ಷ್ಯವು ಓದಲು ಮತ್ತು ಕೇಳಲು ನಿಜವಾಗಿಯೂ ಸುಂದರವಾಗಿದೆ. ಒಂದು ರಾತ್ರಿ, ಕವಿತಾ ಒಂದು ಚರ್ಚ್‌ನ ಹಿಂದೆ ನಡೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಳು,"
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "and there, in the heavy rain, she saw two bundles of Kreupasanam newspapers lying soaked in the water. So she took those two bundles,",
      "hi": "और वहाँ, तेज़ बारिश में, उसने पानी में भीगे हुए कृउपसनम अखबारों के दो बंडल देखे। तो उसने वे दोनों बंडल ले लिए,",
      "ta": "அங்கே, பலத்த மழையில், தண்ணீரில் நனைந்த இரண்டு க்ருபாசனம் செய்தித்தாள் மூட்டைகளைக் கண்டாள். அதனால் அவள் அந்த இரண்டு மூட்டைகளையும் எடுத்துக் கொண்டாள்.",
      "bn": "এবং সেখানে, প্রবল বৃষ্টিতে, সে দেখতে পেল যে ক্রেউপাসনম সংবাদপত্রের দুটি বান্ডিল জলে ভিজে আছে। তাই সে সেই দুটি বান্ডিল নিল,",
      "te": "మరియు అక్కడ, భారీ వర్షంలో, నీటిలో తడిసి పడి ఉన్న రెండు క్రూపాసనం వార్తాపత్రికల కట్టలను ఆమె చూసింది. కాబట్టి ఆమె ఆ రెండు కట్టలను తీసుకుంది,",
      "mr": "आणि तिथे, मुसळधार पावसात, तिला क्रेउपासनम वर्तमानपत्रांचे दोन गठ्ठे पाण्यात भिजलेले दिसले. म्हणून तिने ते दोन गठ्ठे घेतले,",
      "fr": "Et là, sous la pluie battante, elle vit deux liasses de journaux Kreupasanam trempées. Elle les prit donc,",
      "es": "Y allí, bajo la fuerte lluvia, vio dos paquetes de periódicos Kreupasanam empapados en el agua. Así que tomó esos dos paquetes,",
      "zh": "在大雨中，她看到两捆 Kreupasanam 报纸泡在水里。于是她拿起这两捆报纸，",
      "kn": "ಮತ್ತು ಅಲ್ಲಿ, ಭಾರೀ ಮಳೆಯಲ್ಲಿ, ನೀರಿನಲ್ಲಿ ನೆನೆದು ಬಿದ್ದಿದ್ದ ಕ್ರೂಪಾಸನಂ ಪತ್ರಿಕೆಗಳ ಎರಡು ಬಂಡಲ್‌ಗಳನ್ನು ಅವಳು ನೋಡಿದಳು. ಆದ್ದರಿಂದ ಅವಳು ಆ ಎರಡು ಬಂಡಲ್‌ಗಳನ್ನು ತೆಗೆದುಕೊಂಡಳು,"
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "brought them home, spread them out in the courtyard, dried them carefully, and cleaned them and ironed them.",
      "hi": "उन्हें घर लाया, आंगन में फैलाया, उन्हें सावधानी से सुखाया, उन्हें साफ किया और इस्त्री की।",
      "ta": "அவற்றை வீட்டிற்குக் கொண்டு வந்து, முற்றத்தில் பரப்பி, கவனமாக உலர்த்தி, சுத்தம் செய்து, இஸ்திரி செய்தார்.",
      "bn": "সেগুলো বাড়িতে এনে, উঠোনে বিছিয়ে, সাবধানে শুকিয়ে, পরিষ্কার করে ইস্ত্রি করে।",
      "te": "వాటిని ఇంటికి తెచ్చి, ఆవరణలో విస్తరించి, జాగ్రత్తగా ఎండబెట్టి, శుభ్రం చేసి, ఇస్త్రీ చేశాడు.",
      "mr": "ते घरी आणले, अंगणात पसरवले, काळजीपूर्वक वाळवले, आणि स्वच्छ केले आणि इस्त्री केली.",
      "fr": "Il les ramena à la maison, les étendit dans la cour, les sécha soigneusement, les nettoya et les repassa.",
      "es": "los trajo a casa, los extendió en el patio, los secó cuidadosamente, los limpió y los planchó.",
      "zh": "把它们带回家，铺在院子里，仔细地晾干，然后清洗、熨烫。",
      "kn": "ಅವುಗಳನ್ನು ಮನೆಗೆ ತಂದು, ಅಂಗಳದಲ್ಲಿ ಹರಡಿ, ಎಚ್ಚರಿಕೆಯಿಂದ ಒಣಗಿಸಿ, ಸ್ವಚ್ಛಗೊಳಿಸಿ, ಇಸ್ತ್ರಿ ಮಾಡಿದನು."
    }
  },
  {
    "start": "9:41",
    "text": {
      "en": "She then went from house to house, giving those newspapers to people. Seeing her sincerity, the Lord was pleased — for these were papers found in the dark, drenched and trampled, which no one else would have cared to pick up.",
      "hi": "फिर वह घर-घर जाकर लोगों को वे अखबार देती रही। उसकी ईमानदारी देखकर प्रभु प्रसन्न हुए, क्योंकि ये अखबार अँधेरे में मिले थे, भीगे हुए और पैरों तले कुचले हुए, जिन्हें कोई और उठाना नहीं चाहता था।",
      "ta": "பின்னர் அவள் வீடு வீடாகச் சென்று, அந்தப் பத்திரிகைகளை மக்களுக்குக் கொடுத்தாள். அவளுடைய நேர்மையைக் கண்டு, கர்த்தர் மகிழ்ச்சியடைந்தார் - ஏனென்றால் இவை இருட்டில் காணப்பட்ட, நனைந்து, மிதிக்கப்பட்ட காகிதங்கள், வேறு யாரும் அவற்றை எடுக்க விரும்ப மாட்டார்கள்.",
      "bn": "এরপর তিনি ঘরে ঘরে গিয়ে সেই সংবাদপত্রগুলো লোকেদের হাতে তুলে দিলেন। তার আন্তরিকতা দেখে প্রভু খুশি হলেন - কারণ এগুলো অন্ধকারে পাওয়া কাগজপত্র, ভিজে ও পদদলিত, যা অন্য কেউ তুলতে চাইত না।",
      "te": "ఆమె ఇంటింటికీ వెళ్లి, ఆ వార్తాపత్రికలను ప్రజలకు ఇచ్చింది. ఆమె నిజాయితీని చూసి, ప్రభువు సంతోషించాడు - ఎందుకంటే ఇవి చీకటిలో దొరికిన, తడిసిపోయిన మరియు తొక్కబడిన కాగితాలు, వీటిని మరెవరూ తీసుకోవడానికి ఇష్టపడరు.",
      "mr": "त्यानंतर ती घरोघरी जाऊन लोकांना ती वर्तमानपत्रे देत होती. तिची प्रामाणिकता पाहून प्रभु प्रसन्न झाला - कारण हे कागदपत्रे अंधारात भिजलेले आणि तुडवलेले आढळले होते, जे इतर कोणीही उचलण्याची काळजी घेतली नसती.",
      "fr": "Elle alla ensuite de maison en maison, distribuant ces journaux aux gens. Voyant sa sincérité, le Seigneur fut satisfait : c’étaient des papiers trouvés dans l’obscurité, trempés et piétinés, que personne d’autre n’aurait pris la peine de ramasser.",
      "es": "Luego fue de casa en casa repartiendo esos periódicos. Al ver su sinceridad, el Señor se alegró, pues eran papeles encontrados en la oscuridad, empapados y pisoteados, que nadie más se habría molestado en recoger.",
      "zh": "她便挨家挨户地把报纸分发给人们。看到她的真诚，主很欣慰——因为这些报纸是在黑暗中发现的，湿透了，被踩踏了，别人肯定不会愿意捡。",
      "kn": "ನಂತರ ಅವಳು ಮನೆಯಿಂದ ಮನೆಗೆ ಹೋಗಿ ಜನರಿಗೆ ಆ ಪತ್ರಿಕೆಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಳು. ಅವಳ ಪ್ರಾಮಾಣಿಕತೆಯನ್ನು ನೋಡಿ, ಕರ್ತನು ಸಂತೋಷಪಟ್ಟನು - ಏಕೆಂದರೆ ಇವು ಕತ್ತಲೆಯಲ್ಲಿ ಸಿಕ್ಕ, ಒದ್ದೆಯಾಗಿ ಮತ್ತು ತುಳಿದು ಹಾಕಲ್ಪಟ್ಟ ಕಾಗದಗಳಾಗಿದ್ದವು, ಬೇರೆ ಯಾರೂ ಅವುಗಳನ್ನು ಎತ್ತಿಕೊಳ್ಳಲು ಬಯಸುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "Remember, this was a Christian church’s publication lying wet in the rain at night at the Christian church, yet a non-Christian woman picked it up,",
      "hi": "याद रखें, यह एक ईसाई चर्च का प्रकाशन था जो रात में ईसाई चर्च में बारिश में भीग गया था, फिर भी एक गैर-ईसाई महिला ने इसे उठा लिया,",
      "ta": "நினைவில் கொள்ளுங்கள், இது கிறிஸ்தவ தேவாலயத்தில் இரவில் மழையில் நனைந்திருந்த ஒரு கிறிஸ்தவ தேவாலயத்தின் வெளியீடு, ஆனால் ஒரு கிறிஸ்தவரல்லாத பெண் அதை எடுத்தாள்,",
      "bn": "মনে রাখবেন, এটি ছিল একটি খ্রিস্টান গির্জার প্রকাশনা যা রাতে খ্রিস্টান গির্জার বৃষ্টিতে ভিজে ছিল, তবুও একজন অ-খ্রিস্টান মহিলা এটি তুলে নিয়েছিলেন,",
      "te": "గుర్తుంచుకోండి, ఇది క్రైస్తవ చర్చి ప్రచురణ, రాత్రిపూట క్రైస్తవ చర్చి వద్ద వర్షంలో తడిసి పడి ఉంది, అయినప్పటికీ ఒక క్రైస్తవేతర స్త్రీ దానిని తీసుకుంది,",
      "mr": "लक्षात ठेवा, हे एका ख्रिश्चन चर्चचे प्रकाशन रात्री ख्रिश्चन चर्चमध्ये पावसात भिजलेले होते, तरीही एका बिगर-ख्रिश्चन महिलेने ते उचलले,",
      "fr": "Rappelez-vous, c'était une publication d'une église chrétienne qui traînait mouillée sous la pluie la nuit dans l'église chrétienne, et pourtant une femme non chrétienne l'a ramassée,",
      "es": "Recuerden, esta era una publicación de una iglesia cristiana que estaba mojada bajo la lluvia en la noche en la iglesia cristiana, pero una mujer no cristiana la recogió.",
      "zh": "请记住，这是一份基督教教堂的出版物，在晚上被雨淋湿了，然而一个非基督徒女人却把它捡了起来，",
      "kn": "ನೆನಪಿಡಿ, ಇದು ಕ್ರಿಶ್ಚಿಯನ್ ಚರ್ಚ್‌ನ ಪ್ರಕಟಣೆಯಾಗಿದ್ದು, ರಾತ್ರಿ ಕ್ರಿಶ್ಚಿಯನ್ ಚರ್ಚ್‌ನಲ್ಲಿ ಮಳೆಯಲ್ಲಿ ಒದ್ದೆಯಾಗಿತ್ತು, ಆದರೆ ಒಬ್ಬ ಕ್ರೈಸ್ತೇತರ ಮಹಿಳೆ ಅದನ್ನು ಎತ್ತಿಕೊಂಡಳು,"
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "took it home, dried it, and distributed it — all for the sake of spreading the Gospel, to help others know the Lord through her experience.",
      "hi": "वह इसे घर ले गई, सुखाया, और वितरित किया - यह सब सुसमाचार फैलाने के लिए, दूसरों को अपने अनुभव के माध्यम से प्रभु को जानने में मदद करने के लिए किया गया।",
      "ta": "அதை வீட்டிற்கு எடுத்துச் சென்று, உலர்த்தி, விநியோகித்தார் - இவை அனைத்தும் நற்செய்தியைப் பரப்புவதற்காகவும், தனது அனுபவத்தின் மூலம் மற்றவர்கள் கர்த்தரை அறிய உதவுவதற்காகவும்.",
      "bn": "এটি বাড়িতে নিয়ে গিয়েছিলেন, শুকিয়েছিলেন এবং বিতরণ করেছিলেন — সবই সুসমাচার ছড়িয়ে দেওয়ার জন্য, যাতে অন্যরা তার অভিজ্ঞতার মাধ্যমে প্রভুকে জানতে পারে।",
      "te": "దానిని ఇంటికి తీసుకెళ్లి, ఎండబెట్టి, పంచిపెట్టింది - ఇదంతా సువార్తను వ్యాప్తి చేయడానికి, తన అనుభవం ద్వారా ఇతరులు ప్రభువును తెలుసుకోవడానికి సహాయపడటానికి.",
      "mr": "ती घरी घेऊन गेली, वाळवली आणि वाटली - हे सर्व सुवार्तेचा प्रसार करण्यासाठी, तिच्या अनुभवातून इतरांना प्रभूला जाणून घेण्यास मदत करण्यासाठी.",
      "fr": "l'a emporté chez elle, l'a séché et l'a distribué — tout cela dans le but de diffuser l'Évangile, pour aider les autres à connaître le Seigneur à travers son expérience.",
      "es": "lo llevó a casa, lo secó y lo distribuyó, todo con el fin de difundir el Evangelio, para ayudar a otros a conocer al Señor a través de su experiencia.",
      "zh": "把它带回家，晒干，然后分发给其他人——这一切都是为了传播福音，帮助其他人通过她的经历认识主。",
      "kn": "ಅದನ್ನು ಮನೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ, ಒಣಗಿಸಿ, ಹಂಚಿದಳು - ಇದೆಲ್ಲವೂ ಸುವಾರ್ತೆಯನ್ನು ಹರಡುವ ಸಲುವಾಗಿ, ತನ್ನ ಅನುಭವದ ಮೂಲಕ ಇತರರು ಭಗವಂತನನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುವ ಸಲುವಾಗಿ."
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "The purpose of distributing those papers was not conversion — let not the ignorant say that. It was not about changing one’s religion; rather, it was about making Christ known,",
      "hi": "उन कागज़ों को बाँटने का मकसद धर्म परिवर्तन नहीं था—अज्ञानी लोग ऐसा न कहें। इसका मकसद धर्म परिवर्तन नहीं था; बल्कि, इसका मकसद मसीह को पहचान दिलाना था,",
      "ta": "அந்தப் பத்திரிகைகளை விநியோகித்ததன் நோக்கம் மதமாற்றம் அல்ல - அறியாதவர்கள் அப்படிச் சொல்ல வேண்டாம். அது ஒருவரின் மதத்தை மாற்றுவது பற்றியது அல்ல; மாறாக, அது கிறிஸ்துவை அறியச் செய்வதைப் பற்றியது,",
      "bn": "ঐ কাগজপত্র বিতরণের উদ্দেশ্য ধর্মান্তরকরণ ছিল না - অজ্ঞরা যেন তা না বলে। এটি কারও ধর্ম পরিবর্তনের বিষয়ে ছিল না; বরং, এটি ছিল খ্রীষ্টকে পরিচিত করার বিষয়ে,",
      "te": "ఆ పత్రాలను పంపిణీ చేయడం యొక్క ఉద్దేశ్యం మతమార్పిడి కాదు - అజ్ఞానులు అలా అనకూడదు. ఇది ఒకరి మతాన్ని మార్చడం గురించి కాదు; బదులుగా, ఇది క్రీస్తును తెలియజేయడం గురించి,",
      "mr": "त्या कागदपत्रांचे वाटप करण्याचा उद्देश धर्मांतर नव्हता - अज्ञानींनी असे म्हणू नये. ते धर्म बदलण्याबद्दल नव्हते; उलट, ते ख्रिस्ताची ओळख करून देण्याबद्दल होते,",
      "fr": "Le but de la distribution de ces journaux n'était pas la conversion — que les ignorants ne le disent pas. Il ne s'agissait pas de changer de religion ; il s'agissait plutôt de faire connaître le Christ.",
      "es": "El propósito de distribuir esos periódicos no era la conversión —que no lo digan los ignorantes—. No se trataba de cambiar de religión; más bien, se trataba de dar a conocer a Cristo.",
      "zh": "分发这些文件的目的并非为了改变信仰——无知的人可别这么说。这并不是为了改变一个人的宗教信仰；而是为了让基督被人认识。",
      "kn": "ಆ ಪತ್ರಿಕೆಗಳನ್ನು ವಿತರಿಸುವ ಉದ್ದೇಶ ಮತಾಂತರವಲ್ಲ - ಅಜ್ಞಾನಿಗಳು ಹಾಗೆ ಹೇಳಬಾರದು. ಅದು ಒಬ್ಬರ ಧರ್ಮವನ್ನು ಬದಲಾಯಿಸುವ ಬಗ್ಗೆ ಅಲ್ಲ; ಬದಲಾಗಿ, ಅದು ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿಯಪಡಿಸುವ ಬಗ್ಗೆ,"
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "He is a person — one to be known in eternity, in this world, and in all creation. Therefore, He rightfully belongs to everyone.",
      "hi": "वह एक व्यक्ति है—अनंत काल में, इस संसार में और समस्त सृष्टि में जाना जाने वाला। इसलिए, वह सबका है।",
      "ta": "அவர் ஒரு நபர் - நித்தியத்திலும், இந்த உலகத்திலும், எல்லாப் படைப்புகளிலும் அறியப்பட வேண்டியவர். எனவே, அவர் அனைவருக்கும் உரிமையுடன் சொந்தமானவர்.",
      "bn": "তিনি এমন একজন ব্যক্তি — যিনি অনন্তকাল ধরে, এই পৃথিবীতে এবং সমস্ত সৃষ্টিতে পরিচিত। অতএব, তিনি ন্যায়সঙ্গতভাবে সকলের।",
      "te": "ఆయన ఒక వ్యక్తి - శాశ్వతత్వంలో, ఈ లోకంలో, మరియు సమస్త సృష్టిలో ప్రసిద్ధి చెందవలసిన వ్యక్తి. కాబట్టి, ఆయన అందరికీ చెందినవాడు.",
      "mr": "तो एक व्यक्ती आहे - जो अनंतकाळात, या जगात आणि सर्व सृष्टीत ओळखला जाईल. म्हणून, तो सर्वांचाच आहे.",
      "fr": "Il est une personne, connue dans l'éternité, dans ce monde et dans toute la création. Il appartient donc légitimement à tous.",
      "es": "Él es una persona, alguien que será conocido en la eternidad, en este mundo y en toda la creación. Por lo tanto, pertenece legítimamente a todos.",
      "zh": "祂是一位位格——一位在永恒、在今生、在万物中都为人所知的位格。因此，祂理应属于每一个人。",
      "kn": "ಅವನು ಒಬ್ಬ ವ್ಯಕ್ತಿ - ಶಾಶ್ವತತೆಯಲ್ಲಿ, ಈ ಲೋಕದಲ್ಲಿ ಮತ್ತು ಎಲ್ಲಾ ಸೃಷ್ಟಿಯಲ್ಲಿಯೂ ತಿಳಿದಿರಬೇಕಾದವನು. ಆದ್ದರಿಂದ, ಅವನು ಎಲ್ಲರಿಗೂ ಸೇರಿದವನು."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "That is who Christ is — Christ belongs to all. But at the same time, look at what this woman did: at a Christian church,",
      "hi": "मसीह वही हैं—मसीह सभी के हैं। लेकिन साथ ही, देखिए इस स्त्री ने क्या किया: एक ईसाई चर्च में,",
      "ta": "அதுதான் கிறிஸ்து - கிறிஸ்து அனைவருக்கும் சொந்தமானவர். ஆனால் அதே நேரத்தில், இந்தப் பெண் என்ன செய்தார் என்பதைப் பாருங்கள்: ஒரு கிறிஸ்தவ தேவாலயத்தில்,",
      "bn": "এটাই খ্রীষ্ট — খ্রীষ্ট সকলের। কিন্তু একই সাথে, এই মহিলা কী করেছিলেন তা দেখুন: একটি খ্রিস্টান গির্জায়,",
      "te": "అదే క్రీస్తు — క్రీస్తు అందరికీ చెందినవాడు. కానీ అదే సమయంలో, ఈ స్త్రీ ఏమి చేసిందో చూడండి: ఒక క్రైస్తవ చర్చిలో,",
      "mr": "तोच ख्रिस्त आहे - ख्रिस्त सर्वांचा आहे. पण त्याच वेळी, या महिलेने काय केले ते पहा: एका ख्रिश्चन चर्चमध्ये,",
      "fr": "Voilà qui est Christ — Christ appartient à tous. Mais en même temps, regardez ce que cette femme a fait : dans une église chrétienne,",
      "es": "Eso es Cristo: Cristo es de todos. Pero al mismo tiempo, miren lo que hizo esta mujer: en una iglesia cristiana,",
      "zh": "这就是基督——基督属于所有人。但与此同时，看看这位女士做了什么:在基督教堂里，",
      "kn": "ಅದೇ ಕ್ರಿಸ್ತನು - ಕ್ರಿಸ್ತನು ಎಲ್ಲರಿಗೂ ಸೇರಿದವನು. ಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ, ಈ ಮಹಿಳೆ ಏನು ಮಾಡಿದಳು ಎಂಬುದನ್ನು ನೋಡಿ: ಕ್ರಿಶ್ಚಿಯನ್ ಚರ್ಚ್‌ನಲ್ಲಿ,"
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "she took those newspapers that lay soaked and abandoned in the dark and rain, brought them home, spread them out in the sun to dry, cleaned them, and then distributed them to every house. Now, what should God do for such a person?",
      "hi": "वह उन अख़बारों को, जो अँधेरे और बारिश में भीगे और लावारिस पड़े थे, घर ले आई, उन्हें धूप में सुखाया, साफ़ किया और फिर घर-घर बाँट दिया। अब, ऐसे व्यक्ति के लिए परमेश्वर क्या करे?",
      "ta": "இருட்டிலும் மழையிலும் நனைந்து கைவிடப்பட்டிருந்த அந்த செய்தித்தாள்களை அவள் வீட்டிற்கு கொண்டு வந்து, வெயிலில் உலர வைத்து, சுத்தம் செய்து, பின்னர் ஒவ்வொரு வீட்டிற்கும் விநியோகித்தாள். இப்போது, அத்தகைய நபருக்கு கடவுள் என்ன செய்ய வேண்டும்?",
      "bn": "অন্ধকার এবং বৃষ্টিতে ভিজে যাওয়া এবং পরিত্যক্ত খবরের কাগজগুলো সে নিয়ে বাড়িতে আনত, রোদে শুকানোর জন্য বিছিয়ে দিত, পরিষ্কার করত, এবং তারপর প্রতিটি বাড়িতে বিতরণ করত। এখন, ঈশ্বরের এমন ব্যক্তির জন্য কী করা উচিত?",
      "te": "ఆమె చీకటిలో, వర్షంలో తడిసిపోయి వదిలివేసిన ఆ వార్తాపత్రికలను ఇంటికి తీసుకువచ్చి, ఎండలో ఆరబెట్టి, శుభ్రం చేసి, ప్రతి ఇంటికి పంచిపెట్టింది. ఇప్పుడు, అలాంటి వ్యక్తికి దేవుడు ఏమి చేయాలి?",
      "mr": "अंधारात आणि पावसात भिजलेले आणि सोडून दिलेले ते वर्तमानपत्र तिने घरी आणले, उन्हात वाळवण्यासाठी पसरवले, स्वच्छ केले आणि नंतर ते प्रत्येक घरात वाटले. आता, अशा व्यक्तीसाठी देवाने काय करावे?",
      "fr": "Elle prit ces journaux trempés et abandonnés dans l'obscurité et la pluie, les rapporta chez elle, les étendit au soleil pour les faire sécher, les nettoya, puis les distribua dans chaque maison. Que devrait faire Dieu pour une telle personne ?",
      "es": "Tomó esos periódicos empapados y abandonados en la oscuridad y la lluvia, los llevó a casa, los extendió al sol para que se secaran, los limpió y luego los distribuyó por todas las casas. Ahora bien, ¿qué debería hacer Dios por una persona así?",
      "zh": "她把那些在黑暗和雨中被淋湿、被遗弃的报纸带回家，摊开在阳光下晒干，洗净，然后分发到每家每户。那么，上帝应该为这样的人做些什么呢？",
      "kn": "ಕತ್ತಲೆಯಲ್ಲಿ ಮತ್ತು ಮಳೆಯಲ್ಲಿ ನೆನೆದು ಬಿಟ್ಟು ಹೋಗಿದ್ದ ಆ ಪತ್ರಿಕೆಗಳನ್ನು ಅವಳು ಮನೆಗೆ ತಂದು, ಬಿಸಿಲಿನಲ್ಲಿ ಒಣಗಿಸಲು ಹರಡಿ, ಸ್ವಚ್ಛಗೊಳಿಸಿ, ನಂತರ ಪ್ರತಿ ಮನೆಗೆ ಹಂಚಿದಳು. ಈಗ, ಅಂತಹ ವ್ಯಕ್ತಿಗೆ ದೇವರು ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "God did the maximum He could. What happened next? The very next day, the two neighbors — those same two families who for years had refused to give her a path through their land —",
      "hi": "परमेश्वर ने अपनी तरफ़ से पूरी कोशिश की। फिर क्या हुआ? अगले ही दिन, दो पड़ोसी—वे ही दो परिवार जिन्होंने सालों से उसे अपनी ज़मीन से होकर रास्ता देने से इनकार कर दिया था—",
      "ta": "கடவுள் தன்னால் முடிந்ததைச் செய்தார். அடுத்து என்ன நடந்தது? அடுத்த நாளே, இரண்டு அண்டை வீட்டார் - பல ஆண்டுகளாக தங்கள் நிலத்தின் வழியாக அவளுக்கு ஒரு பாதையை வழங்க மறுத்த அதே இரண்டு குடும்பங்கள் -",
      "bn": "ঈশ্বর তাঁর সর্বোচ্চ চেষ্টা করলেন। এরপর কী হল? পরের দিনই, দুই প্রতিবেশী - সেই একই দুটি পরিবার যারা বছরের পর বছর ধরে তাদের জমিতে তাকে পথ দিতে অস্বীকৃতি জানিয়েছিল -",
      "te": "దేవుడు తాను చేయగలిగినదంతా చేసాడు. తరువాత ఏమి జరిగింది? మరుసటి రోజే, ఇద్దరు పొరుగువారు - సంవత్సరాలుగా తమ భూమి గుండా ఆమెకు దారి ఇవ్వడానికి నిరాకరించిన అదే రెండు కుటుంబాలు -",
      "mr": "देवाने त्याला शक्य तितके केले. पुढे काय झाले? दुसऱ्याच दिवशी, दोन शेजारी - तेच दोन कुटुंबे ज्यांनी वर्षानुवर्षे तिला त्यांच्या जमिनीतून रस्ता देण्यास नकार दिला होता -",
      "fr": "Dieu fit tout ce qu'il pouvait. Que se passa-t-il ensuite ? Le lendemain, les deux voisins — ces mêmes familles qui, depuis des années, refusaient de lui laisser un chemin à travers leurs terres —",
      "es": "Dios hizo todo lo que pudo. ¿Qué pasó después? Al día siguiente, los dos vecinos —esas mismas familias que durante años se habían negado a cederle el paso a través de sus tierras—",
      "zh": "上帝已尽其所能。接下来发生了什么？第二天，那两个邻居——就是那两户多年来一直拒绝给她让路的家庭——",
      "kn": "ದೇವರು ತನ್ನಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಹೆಚ್ಚಿನದನ್ನು ಮಾಡಿದನು. ಮುಂದೆ ಏನಾಯಿತು? ಮರುದಿನವೇ, ಇಬ್ಬರು ನೆರೆಹೊರೆಯವರು - ವರ್ಷಗಳ ಕಾಲ ಅವಳಿಗೆ ತಮ್ಮ ಭೂಮಿಯ ಮೂಲಕ ದಾರಿ ಮಾಡಿಕೊಡಲು ನಿರಾಕರಿಸಿದ್ದ ಅದೇ ಎರಡು ಕುಟುಂಬಗಳು -"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "came together, visited her, and said, “We have decided to give you the land. You need a way, don’t you?” And together, they gave her a pathway six meters long.",
      "hi": "सभी लोग साथ आए, उससे मिले और कहा, \"हमने तुम्हें ज़मीन देने का फैसला किया है। तुम्हें रास्ता चाहिए, है ना?\" और दोनों ने मिलकर उसे छह मीटर लंबा रास्ता दे दिया।",
      "ta": "ஒன்றாக வந்து, அவளைப் பார்த்து, \"நாங்கள் உங்களுக்கு நிலத்தை வழங்க முடிவு செய்துள்ளோம். உங்களுக்கு ஒரு வழி தேவை, இல்லையா?\" என்று கேட்டார்கள். மேலும், அவர்கள் இருவரும் சேர்ந்து, அவளுக்கு ஆறு மீட்டர் நீளமுள்ள ஒரு பாதையைக் கொடுத்தார்கள்.",
      "bn": "একসাথে এসে তার সাথে দেখা করে বলল, \"আমরা তোমাকে জমি দেওয়ার সিদ্ধান্ত নিয়েছি। তোমার একটা পথের দরকার, তাই না?\" এবং একসাথে, তারা তাকে ছয় মিটার লম্বা একটি পথ দিয়ে গেল।",
      "te": "కలిసి వచ్చి, ఆమెను సందర్శించి, “మేము మీకు భూమి ఇవ్వాలని నిర్ణయించుకున్నాము. మీకు ఒక మార్గం కావాలి, కాదా?” అని అడిగారు మరియు కలిసి, వారు ఆమెకు ఆరు మీటర్ల పొడవైన మార్గాన్ని ఇచ్చారు.",
      "mr": "एकत्र आले, तिला भेटायला गेले आणि म्हणाले, “आम्ही तुम्हाला जमीन द्यायचे ठरवले आहे. तुम्हाला रस्ता हवा आहे ना?” आणि त्यांनी मिळून तिला सहा मीटर लांबीचा रस्ता दिला.",
      "fr": "se réunirent, lui rendirent visite et lui dirent : « Nous avons décidé de te donner le terrain. Tu as besoin d'un chemin, n'est-ce pas ? » Et ensemble, ils lui ouvrirent un chemin de six mètres de long.",
      "es": "se reunieron, la visitaron y le dijeron: «Hemos decidido darte el terreno. Necesitas un camino, ¿no?». Y juntos le dieron un camino de seis metros de largo.",
      "zh": "他们一起来拜访她，并说:“我们决定把这块地给你。你需要一条路，对吧？”然后他们一起给她开辟了一条六米长的道路。",
      "kn": "ಒಟ್ಟಿಗೆ ಬಂದು, ಅವಳನ್ನು ಭೇಟಿ ಮಾಡಿ, \"ನಾವು ನಿನಗೆ ಭೂಮಿಯನ್ನು ನೀಡಲು ನಿರ್ಧರಿಸಿದ್ದೇವೆ. ನಿನಗೆ ಒಂದು ದಾರಿ ಬೇಕು, ಅಲ್ಲವೇ?\" ಎಂದು ಕೇಳಿದರು ಮತ್ತು ಒಟ್ಟಿಗೆ, ಅವರು ಅವಳಿಗೆ ಆರು ಮೀಟರ್ ಉದ್ದದ ಹಾದಿಯನ್ನು ನೀಡಿದರು."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "See, that’s the point — when there is no deceit, when our dealings with God are sincere, everything becomes possible for us.",
      "hi": "देखिए, यही बात है - जब कोई छल नहीं होता, जब परमेश्वर के साथ हमारा व्यवहार सच्चा होता है, तो हमारे लिए सब कुछ संभव हो जाता है।",
      "ta": "பாருங்கள், அதுதான் முக்கிய விஷயம் - வஞ்சகம் இல்லாதபோது, கடவுளுடனான நமது உறவுகள் நேர்மையாக இருக்கும்போது, எல்லாம் நமக்கு சாத்தியமாகிறது.",
      "bn": "দেখুন, এটাই মূল কথা - যখন কোন প্রতারণা থাকে না, যখন ঈশ্বরের সাথে আমাদের আচরণ আন্তরিক হয়, তখন আমাদের পক্ষে সবকিছুই সম্ভব হয়ে ওঠে।",
      "te": "చూడండి, అదే ముఖ్య విషయం - మోసం లేనప్పుడు, దేవునితో మన వ్యవహారాలు నిజాయితీగా ఉన్నప్పుడు, మనకు ప్రతిదీ సాధ్యమవుతుంది.",
      "mr": "पहा, मुद्दा हाच आहे - जेव्हा कपट नसते, जेव्हा आपले देवाशी असलेले व्यवहार प्रामाणिक असतात, तेव्हा आपल्यासाठी सर्वकाही शक्य होते.",
      "fr": "Voyez, c'est là le problème : quand il n'y a pas de tromperie, quand nos relations avec Dieu sont sincères, tout devient possible pour nous.",
      "es": "Mira, ese es el punto: cuando no hay engaño, cuando nuestro trato con Dios es sincero, todo se vuelve posible para nosotros.",
      "zh": "瞧，这就是重点——当没有欺骗时，当我们真诚地对待上帝时，一切皆有可能。",
      "kn": "ನೋಡಿ, ಅದೇ ಮುಖ್ಯ ವಿಷಯ - ಯಾವುದೇ ವಂಚನೆ ಇಲ್ಲದಿದ್ದಾಗ, ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ವ್ಯವಹಾರಗಳು ಪ್ರಾಮಾಣಿಕವಾಗಿದ್ದಾಗ, ನಮಗೆ ಎಲ್ಲವೂ ಸಾಧ್ಯವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "11:25",
    "text": {
      "en": "But if we think, “Let God first show a miracle, and then I will believe or act,” that is hypocrisy. If you say, “Once God performs a miracle, then I’ll take my next step,”",
      "hi": "लेकिन अगर हम सोचें, \"पहले परमेश्वर चमत्कार दिखाएँ, फिर मैं विश्वास करूँगा या कोई कदम उठाऊँगा,\" तो यह पाखंड है। अगर आप कहते हैं, \"जब परमेश्वर चमत्कार करेगा, तब मैं अपना अगला कदम उठाऊँगा,\"",
      "ta": "ஆனால், \"கடவுள் முதலில் ஒரு அற்புதத்தைக் காட்டட்டும், பிறகு நான் நம்புவேன் அல்லது செயல்படுவேன்\" என்று நாம் நினைத்தால் அது பாசாங்குத்தனம். \"கடவுள் ஒரு அற்புதத்தைச் செய்தவுடன், நான் அடுத்த அடியை எடுத்து வைப்பேன்\" என்று நீங்கள் சொன்னால்,",
      "bn": "কিন্তু যদি আমরা মনে করি, \"ঈশ্বর প্রথমে একটি অলৌকিক ঘটনা দেখান, তারপর আমি বিশ্বাস করব বা কাজ করব,\" তাহলে তা ভণ্ডামি। যদি আপনি বলেন, \"ঈশ্বর একবার একটি অলৌকিক ঘটনা ঘটান, তাহলে আমি আমার পরবর্তী পদক্ষেপ নেব,\"",
      "te": "కానీ మనం, “దేవుడు మొదట ఒక అద్భుతాన్ని చూపించనివ్వండి, ఆపై నేను నమ్ముతాను లేదా చర్య తీసుకుంటాను” అని అనుకుంటే అది కపటత్వం. “దేవుడు ఒక అద్భుతం చేసిన తర్వాత, నేను నా తదుపరి అడుగు వేస్తాను” అని మీరు చెబితే,",
      "mr": "पण जर आपण विचार केला की, \"देवाला आधी चमत्कार दाखवू द्या, मग मी विश्वास ठेवेन किंवा कृती करेन,\" तर ते ढोंग आहे. जर तुम्ही म्हणाल की, \"एकदा देव चमत्कार करतो, मग मी माझे पुढचे पाऊल उचलेन,\"",
      "fr": "Mais si nous pensons : « Que Dieu fasse d'abord un miracle, et ensuite je croirai ou agirai », c'est de l'hypocrisie. Si vous dites : « Une fois que Dieu aura accompli un miracle, je passerai à l'étape suivante »,",
      "es": "Pero si pensamos: «Que Dios haga primero un milagro, y luego creeré o actuaré», eso es hipocresía. Si dices: «Una vez que Dios haga un milagro, entonces daré el siguiente paso».",
      "zh": "但如果我们认为:“等上帝先显个神迹，我才会相信或采取行动”，那就是虚伪。如果你说:“等上帝显个神迹，我才会采取下一步行动。”",
      "kn": "ಆದರೆ ನಾವು, \"ದೇವರು ಮೊದಲು ಪವಾಡ ತೋರಿಸಲಿ, ನಂತರ ನಾನು ನಂಬುತ್ತೇನೆ ಅಥವಾ ವರ್ತಿಸುತ್ತೇನೆ\" ಎಂದು ಭಾವಿಸಿದರೆ ಅದು ಬೂಟಾಟಿಕೆ. \"ದೇವರು ಪವಾಡ ಮಾಡಿದ ನಂತರ, ನಾನು ನನ್ನ ಮುಂದಿನ ಹೆಜ್ಜೆ ಇಡುತ್ತೇನೆ\" ಎಂದು ನೀವು ಹೇಳಿದರೆ,"
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "there is hidden deceit behind that thought — and such deceit will never move the hand of God.",
      "hi": "उस विचार के पीछे छल छिपा है - और ऐसा छल कभी भी परमेश्वर के हाथ को हिला नहीं सकेगा।",
      "ta": "அந்த எண்ணத்திற்குப் பின்னால் ஒரு மறைக்கப்பட்ட வஞ்சகம் இருக்கிறது - அத்தகைய வஞ்சகம் ஒருபோதும் கடவுளின் கையை அசைக்காது.",
      "bn": "এই চিন্তার পিছনে লুকিয়ে আছে ছলনা — এবং এই ধরণের ছলনা কখনও ঈশ্বরের হাত নড়াতে পারবে না।",
      "te": "ఆ ఆలోచన వెనుక దాగి ఉన్న మోసం ఉంది - మరియు అలాంటి మోసం ఎప్పటికీ దేవుని చేతిని కదిలించదు.",
      "mr": "त्या विचारामागे लपलेली फसवणूक आहे - आणि अशी फसवणूक कधीही देवाचा हात हलवू शकणार नाही.",
      "fr": "Il y a une tromperie cachée derrière cette pensée — et une telle tromperie ne fera jamais bouger la main de Dieu.",
      "es": "Hay un engaño oculto detrás de ese pensamiento, y tal engaño nunca moverá la mano de Dios.",
      "zh": "这种想法背后隐藏着欺骗——而这种欺骗永远不会触动上帝之手。",
      "kn": "ಆ ಆಲೋಚನೆಯ ಹಿಂದೆ ಒಂದು ಗುಪ್ತ ವಂಚನೆ ಇದೆ - ಮತ್ತು ಅಂತಹ ವಂಚನೆಯು ಎಂದಿಗೂ ದೇವರ ಕೈಯನ್ನು ಅಲುಗಾಡಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "11:41",
    "text": {
      "en": "What does this mean? The Lord’s way is this — He has already done what needed to be done. Through His death on the Cross and His Resurrection, everything is completed. Now the choice is ours.",
      "hi": "इसका क्या अर्थ है? प्रभु का मार्ग यही है—जो कुछ करना आवश्यक था, वह उन्होंने पहले ही कर दिया है। क्रूस पर उनकी मृत्यु और उनके पुनरुत्थान के द्वारा, सब कुछ पूर्ण हो गया है। अब चुनाव हमारा है।",
      "ta": "இதன் அர்த்தம் என்ன? கர்த்தருடைய வழி இதுதான் - அவர் ஏற்கனவே செய்ய வேண்டியதைச் செய்துவிட்டார். சிலுவையில் அவர் மரித்ததன் மூலமும், உயிர்த்தெழுந்ததன் மூலமும், எல்லாம் நிறைவடைந்துவிட்டது. இப்போது தேர்வு நம்முடையது.",
      "bn": "এর অর্থ কী? প্রভুর পথ হল এই - তিনি ইতিমধ্যেই যা করা দরকার তা করেছেন। ক্রুশে তাঁর মৃত্যু এবং তাঁর পুনরুত্থানের মাধ্যমে, সবকিছু সম্পন্ন হয়েছে। এখন পছন্দ আমাদের।",
      "te": "దీని అర్థం ఏమిటి? ప్రభువు మార్గం ఇది - ఆయన చేయవలసినది ఇప్పటికే చేసాడు. ఆయన సిలువ మరణం మరియు ఆయన పునరుత్థానం ద్వారా, ప్రతిదీ పూర్తయింది. ఇప్పుడు ఎంపిక మనది.",
      "mr": "याचा अर्थ काय? प्रभूचा मार्ग असा आहे - त्याने जे करायचे होते ते आधीच केले आहे. त्याच्या वधस्तंभावरील मृत्यु आणि त्याच्या पुनरुत्थानाद्वारे, सर्वकाही पूर्ण झाले आहे. आता निवड आपली आहे.",
      "fr": "Qu'est-ce que cela signifie ? La voie du Seigneur est la suivante : il a déjà fait ce qui devait être fait. Par sa mort sur la croix et sa résurrection, tout est accompli. Maintenant, le choix nous appartient.",
      "es": "¿Qué significa esto? El camino del Señor es este: Él ya hizo lo que debía hacerse. Mediante su muerte en la cruz y su resurrección, todo está consumado. Ahora la decisión es nuestra.",
      "zh": "这是什么意思？主的道路是这样的——祂已经完成了该做的事。借着祂在十字架上的死和复活，一切都完成了。现在，选择权在我们手中。",
      "kn": "ಇದರ ಅರ್ಥವೇನು? ಕರ್ತನ ಮಾರ್ಗ ಹೀಗಿದೆ — ಅವನು ಮಾಡಬೇಕಾದದ್ದನ್ನು ಈಗಾಗಲೇ ಮಾಡಿದ್ದಾನೆ. ಶಿಲುಬೆಯ ಮೇಲಿನ ಅವನ ಮರಣ ಮತ್ತು ಅವನ ಪುನರುತ್ಥಾನದ ಮೂಲಕ, ಎಲ್ಲವೂ ಪೂರ್ಣಗೊಂಡಿದೆ. ಈಗ ಆಯ್ಕೆ ನಮ್ಮದು."
    }
  },
  {
    "start": "11:53",
    "text": {
      "en": "Whether it be the proclamation of His Passion, faith in His Resurrection, or waiting upon His promises —",
      "hi": "चाहे वह उसके दुःखभोग की घोषणा हो, उसके पुनरुत्थान में विश्वास हो, या उसके वादों की प्रतीक्षा हो -",
      "ta": "அது அவருடைய பாடுகளைப் பிரகடனப்படுத்துவதாக இருந்தாலும் சரி, அவருடைய உயிர்த்தெழுதலில் நம்பிக்கை வைப்பதாக இருந்தாலும் சரி, அல்லது அவருடைய வாக்குறுதிகளுக்காகக் காத்திருப்பதாக இருந்தாலும் சரி -",
      "bn": "তা তাঁর আবেগের ঘোষণা হোক, তাঁর পুনরুত্থানের প্রতি বিশ্বাস হোক, অথবা তাঁর প্রতিশ্রুতির জন্য অপেক্ষা হোক —",
      "te": "అది ఆయన ప్రేమ ప్రకటన అయినా, ఆయన పునరుత్థానంపై విశ్వాసం అయినా, లేదా ఆయన వాగ్దానాల కోసం వేచి ఉండటం అయినా -",
      "mr": "मग ते त्याच्या उत्कटतेची घोषणा असो, त्याच्या पुनरुत्थानावर विश्वास असो किंवा त्याच्या वचनांची वाट पाहणे असो —",
      "fr": "Qu'il s'agisse de la proclamation de sa Passion, de la foi en sa résurrection ou de l'attente de ses promesses,",
      "es": "Ya sea la proclamación de Su Pasión, la fe en Su Resurrección o la espera de Sus promesas,",
      "zh": "无论是宣告他的苦难，相信他的复活，还是等待他的诺言——",
      "kn": "ಅದು ಅವನ ಉತ್ಸಾಹದ ಘೋಷಣೆಯಾಗಿರಲಿ, ಅವನ ಪುನರುತ್ಥಾನದಲ್ಲಿ ನಂಬಿಕೆಯಾಗಿರಲಿ ಅಥವಾ ಅವನ ವಾಗ್ದಾನಗಳಿಗಾಗಿ ಕಾಯುತ್ತಿರಲಿ -"
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "all these are things that we must do. It’s not about saying, “Let God do more, let God act again.” That logic doesn’t hold. In truth, in every matter,",
      "hi": "ये सब हमें करना ही होगा। इसका मतलब यह नहीं है कि, \"ईश्वर को और करने दो, ईश्वर को फिर से काम करने दो।\" यह तर्क सही नहीं है। सच तो यह है कि हर मामले में,",
      "ta": "இவை அனைத்தும் நாம் செய்ய வேண்டியவை. \"கடவுள் இன்னும் அதிகமாகச் செய்யட்டும், கடவுள் மீண்டும் செயல்படட்டும்\" என்று சொல்வது பற்றியது அல்ல. அந்த தர்க்கம் பொருந்தாது. உண்மையில், ஒவ்வொரு விஷயத்திலும்,",
      "bn": "এই সবই আমাদের করতে হবে। এটা এমন কথা বলার বিষয় নয় যে, \"ঈশ্বরকে আরও কিছু করতে দিন, ঈশ্বরকে আবার কাজ করতে দিন।\" এই যুক্তিটি টিকে থাকে না। সত্যি বলতে, প্রতিটি বিষয়েই,",
      "te": "ఇవన్నీ మనం తప్పక చేయవలసిన పనులు. \"దేవుడు మరిన్ని చేయనివ్వండి, దేవుడు మళ్ళీ చర్య తీసుకోనివ్వండి\" అని చెప్పడం గురించి కాదు. ఆ తర్కం సరిపోదు. నిజానికి, ప్రతి విషయంలోనూ,",
      "mr": "या सर्व गोष्टी आपण केल्या पाहिजेत. हे असे म्हणण्याबद्दल नाही की, \"देवाला आणखी काही करू द्या, देवाला पुन्हा कृती करू द्या.\" हा तर्क टिकत नाही. खरं सांगायचं तर, प्रत्येक बाबतीत,",
      "fr": "Tout cela est une chose que nous devons faire. Il ne s'agit pas de dire : « Que Dieu fasse davantage, qu'Il agisse à nouveau. » Cette logique ne tient pas. En vérité, en toute chose,",
      "es": "Todas estas son cosas que debemos hacer. No se trata de decir: «Que Dios haga más, que Dios actúe de nuevo». Esa lógica no se sostiene. En realidad, en todo asunto,",
      "zh": "这些都是我们必须做的事。这不是说“让上帝做更多，让上帝再次行动”。这种逻辑不成立。事实上，在每件事上，",
      "kn": "ಇವೆಲ್ಲವೂ ನಾವು ಮಾಡಲೇಬೇಕಾದ ಕೆಲಸಗಳು. \"ದೇವರು ಇನ್ನಷ್ಟು ಮಾಡಲಿ, ದೇವರು ಮತ್ತೆ ಕಾರ್ಯನಿರ್ವಹಿಸಲಿ\" ಎಂದು ಹೇಳುವುದರ ಬಗ್ಗೆ ಅಲ್ಲ. ಆ ತರ್ಕವು ನಿಜವಲ್ಲ. ಸತ್ಯದಲ್ಲಿ, ಪ್ರತಿಯೊಂದು ವಿಷಯದಲ್ಲೂ,"
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "after hearing the words of the Father and witnessing the experiences of others, you must rewrite your life — reshape it in a way that aligns with Christ.",
      "hi": "पिता के वचनों को सुनने और दूसरों के अनुभवों को देखने के बाद, आपको अपने जीवन को पुनः लिखना होगा - इसे मसीह के साथ संरेखित करने के तरीके में पुनः आकार देना होगा।",
      "ta": "பிதாவின் வார்த்தைகளைக் கேட்டு, மற்றவர்களின் அனுபவங்களைக் கண்ட பிறகு, நீங்கள் உங்கள் வாழ்க்கையை மீண்டும் எழுத வேண்டும் - கிறிஸ்துவுடன் ஒத்துப்போகும் வகையில் அதை மறுவடிவமைக்க வேண்டும்.",
      "bn": "পিতার কথা শোনার পর এবং অন্যদের অভিজ্ঞতা প্রত্যক্ষ করার পর, তোমাকে তোমার জীবন পুনর্লিখন করতে হবে - খ্রীষ্টের সাথে সামঞ্জস্যপূর্ণভাবে এটিকে পুনর্গঠন করতে হবে।",
      "te": "తండ్రి మాటలు విన్న తర్వాత మరియు ఇతరుల అనుభవాలను చూసిన తర్వాత, మీరు మీ జీవితాన్ని తిరిగి వ్రాయాలి - క్రీస్తుతో సరిపడే విధంగా దానిని తిరిగి రూపొందించాలి.",
      "mr": "पित्याचे शब्द ऐकल्यानंतर आणि इतरांचे अनुभव पाहिल्यानंतर, तुम्ही तुमचे जीवन पुन्हा लिहावे - ख्रिस्ताशी सुसंगत अशा प्रकारे ते पुन्हा आकार द्यावे.",
      "fr": "Après avoir entendu les paroles du Père et avoir été témoin des expériences des autres, vous devez réécrire votre vie, la remodeler d’une manière qui s’aligne sur le Christ.",
      "es": "Después de escuchar las palabras del Padre y presenciar las experiencias de otros, debes reescribir tu vida: remodelarla de una manera que se alinee con Cristo.",
      "zh": "听到天父的话语并见证他人的经历后，你必须重写你的生活——以符合基督的方式重塑它。",
      "kn": "ತಂದೆಯ ಮಾತುಗಳನ್ನು ಕೇಳಿದ ನಂತರ ಮತ್ತು ಇತರರ ಅನುಭವಗಳನ್ನು ವೀಕ್ಷಿಸಿದ ನಂತರ, ನೀವು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪುನಃ ಬರೆಯಬೇಕು - ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗುವ ರೀತಿಯಲ್ಲಿ ಅದನ್ನು ಮರುರೂಪಿಸಬೇಕು."
    }
  },
  {
    "start": "12:24",
    "text": {
      "en": "May God help you to rewrite your life in a manner favorable to Christ, so that you may receive the great grace of redemption. In the name of the Father, and of the Son, and of the Holy Spirit, Amen.",
      "hi": "परमेश्वर आपको मसीह के अनुकूल जीवन जीने में मदद करे, ताकि आप छुटकारे का महान अनुग्रह प्राप्त कर सकें। पिता, पुत्र और पवित्र आत्मा के नाम पर, आमीन।",
      "ta": "கிறிஸ்துவுக்கு சாதகமான முறையில் உங்கள் வாழ்க்கையை மீண்டும் எழுத கடவுள் உங்களுக்கு உதவுவாராக, இதனால் நீங்கள் மீட்பின் மகத்தான கிருபையைப் பெறலாம். பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், ஆமென்.",
      "bn": "ঈশ্বর আপনাকে খ্রীষ্টের অনুকূলভাবে আপনার জীবন পুনর্লিখন করতে সাহায্য করুন, যাতে আপনি মুক্তির মহান অনুগ্রহ পেতে পারেন। পিতা, পুত্র এবং পবিত্র আত্মার নামে, আমিন।",
      "te": "దేవుడు మీ జీవితాన్ని క్రీస్తుకు అనుకూలమైన రీతిలో తిరిగి వ్రాయడానికి మీకు సహాయం చేయును గాక, తద్వారా మీరు గొప్ప విమోచన కృపను పొందగలరు. తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో, ఆమేన్.",
      "mr": "देव तुम्हाला तुमचे जीवन ख्रिस्ताच्या अनुकूल पद्धतीने पुन्हा लिहिण्यास मदत करो, जेणेकरून तुम्हाला मुक्तीची महान कृपा मिळेल. पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, आमेन.",
      "fr": "Que Dieu vous aide à réécrire votre vie en faveur du Christ, afin que vous puissiez recevoir la grande grâce de la rédemption. Au nom du Père, du Fils et du Saint-Esprit. Amen.",
      "es": "Que Dios te ayude a reescribir tu vida de una manera favorable a Cristo, para que recibas la gran gracia de la redención. En el nombre del Padre, del Hijo y del Espíritu Santo. Amén.",
      "zh": "愿上帝帮助你改写你的人生，使你以基督的名义蒙恩，从而领受救赎的伟大恩典。奉圣父、圣子、圣灵的名，阿门。",
      "kn": "ದೇವರು ನಿಮ್ಮ ಜೀವನವನ್ನು ಕ್ರಿಸ್ತನಿಗೆ ಅನುಕೂಲಕರವಾದ ರೀತಿಯಲ್ಲಿ ಪುನಃ ಬರೆಯಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ, ಇದರಿಂದ ನೀವು ವಿಮೋಚನೆಯ ಮಹಾನ್ ಕೃಪೆಯನ್ನು ಪಡೆಯಬಹುದು. ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಆಮೆನ್."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "Extraordinary divine experiences can now be yours too.",
      "hi": "असाधारण दिव्य अनुभव अब आपके भी हो सकते हैं।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கலாம்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা এখন আপনারও হতে পারে।",
      "te": "అసాధారణమైన దైవిక అనుభవాలు ఇప్పుడు మీ సొంతం కావచ్చు.",
      "mr": "असाधारण दैवी अनुभव आता तुमचेही असू शकतात.",
      "fr": "Des expériences divines extraordinaires peuvent désormais être les vôtres aussi.",
      "es": "Experiencias divinas extraordinarias ahora también pueden ser tuyas.",
      "zh": "现在您也可以拥有非凡的神圣体验。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗಬಹುದು."
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, do it now, and",
      "hi": "अगर आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है, तो अभी कर लें, और",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள், மேலும்",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করুন, এবং",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి, మరియు",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर ते आत्ताच करा, आणि",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant, et",
      "es": "Si aún no te has suscrito a este canal de YouTube, hazlo ahora y",
      "zh": "如果你还没有订阅这个 YouTube 频道，那就赶紧订阅吧，",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ, ಮತ್ತು"
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "share this video with your friends to become a messenger of the Lord.",
      "hi": "प्रभु का संदेशवाहक बनने के लिए इस वीडियो को अपने दोस्तों के साथ साझा करें।",
      "ta": "இறைவனின் தூதராக மாற இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள்.",
      "bn": "প্রভুর একজন বার্তাবাহক হতে এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন।",
      "te": "ప్రభువు దూతగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "परमेश्वराचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "Partagez cette vidéo avec vos amis pour devenir un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos para convertirte en un mensajero del Señor.",
      "zh": "与您的朋友分享此视频，成为主的使者。",
      "kn": "ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]