[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्रियजनों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui, c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "18th, Thursday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "Jeudi 18. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Jueves 18. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "18日，星期四。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在Kreupasanam显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:48",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வை பரிசுத்த திருச்சபை தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母啊，请您赐予这一显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমে এসেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen. My Lord, I praise Your most exalted name. My Lord,",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन। मेरे प्रभु, मैं आपके परम पवित्र नाम की स्तुति करता हूँ। मेरे प्रभु,",
      "ta": "பரிசுத்த மரியாளே, கடவுளின் தாயே, பாவிகளான எங்களுக்காக இப்போதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென். என் ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். என் ஆண்டவரே,",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়। আমিন। আমার প্রভু, আমি আপনার সর্বোচ্চ নামের প্রশংসা করি। আমার প্রভু,",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్. నా ప్రభూ, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. నా ప్రభూ,",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापींसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन. माझ्या प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. माझ्या प्रभू,",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen. Mon Seigneur, je loue votre nom très élevé. Mon Seigneur,",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén. Señor mío, alabo tu nombre exaltado. Señor mío,",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，现在和我们临终的时刻。阿们。我主，我赞美祢至高无上的圣名。我主，",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್. ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "Praise to You my Lord, may Your holy priesthood be glorified, Lord. For those without work, and also",
      "hi": "हे मेरे प्रभु, तेरा धन्यवाद हो! हे प्रभु, तेरा पवित्र याजकत्व महिमावान हो। उन लोगों के लिए भी जो काम नहीं करते, और उन लोगों के लिए भी जो काम नहीं करते।",
      "ta": "உமக்கு ஸ்தோத்திரம் என் ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படட்டும், கர்த்தாவே. வேலை இல்லாதவர்களுக்கும், மேலும்",
      "bn": "তোমার প্রশংসা হে প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক, প্রভু। কর্মহীনদের জন্য, এবং",
      "te": "నా ప్రభువా, నీకు స్తోత్రము, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక, ప్రభువా. పనిలేని వారికి, మరియు",
      "mr": "तुझी स्तुती असो, माझ्या प्रभू, तुझे पवित्र याजकत्व गौरवोद्गार असो, प्रभू. काम नसलेल्यांसाठी, आणि",
      "fr": "Louange à Toi, mon Seigneur, que Ton saint sacerdoce soit glorifié, Seigneur. Pour ceux qui sont sans travail, et aussi",
      "es": "Alabado seas, mi Señor, que tu santo sacerdocio sea glorificado, Señor. Por los que no tienen trabajo, y también",
      "zh": "我的主，愿你受赞颂！愿你的圣职受赞颂！主啊！对于那些没有工作的人，",
      "kn": "ನನ್ನ ಕರ್ತನೇ, ನಿನಗೆ ಸ್ತೋತ್ರ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ, ಕರ್ತನೇ. ಕೆಲಸವಿಲ್ಲದವರಿಗೆ, ಮತ್ತು"
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "for those about to lose their jobs, for those whose visa is in processing, and for those who have not yet renewed their visa,",
      "hi": "वे लोग जो अपनी नौकरी खोने वाले हैं, वे लोग जिनका वीज़ा प्रक्रियाधीन है, तथा वे लोग जिन्होंने अभी तक अपना वीज़ा नवीनीकृत नहीं कराया है,",
      "ta": "வேலை இழக்கப் போகிறவர்களுக்கும், விசா செயல்பாட்டில் உள்ளவர்களுக்கும், இன்னும் விசாவைப் புதுப்பிக்காதவர்களுக்கும்,",
      "bn": "যারা চাকরি হারাতে চলেছেন, যাদের ভিসা প্রক্রিয়াধীন, এবং যারা এখনও তাদের ভিসা নবায়ন করেননি তাদের জন্য,",
      "te": "ఉద్యోగాలు కోల్పోబోతున్న వారికి, వీసా ప్రాసెస్‌లో ఉన్న వారికి మరియు ఇంకా వీసా పునరుద్ధరించుకోని వారికి,",
      "mr": "ज्यांच्या नोकऱ्या जाणार आहेत, ज्यांचा व्हिसा प्रक्रियारत आहे आणि ज्यांनी अद्याप त्यांचा व्हिसा नूतनीकरण केलेला नाही त्यांच्यासाठी,",
      "fr": "pour ceux qui sont sur le point de perdre leur emploi, pour ceux dont le visa est en cours de traitement et pour ceux qui n'ont pas encore renouvelé leur visa,",
      "es": "para aquellos que están a punto de perder su trabajo, para aquellos cuya visa está en trámite y para aquellos que aún no han renovado su visa,",
      "zh": "对于那些即将失业的人、那些签证正在办理中的人以及那些尚未续签签证的人，",
      "kn": "ಉದ್ಯೋಗ ಕಳೆದುಕೊಳ್ಳಲಿರುವವರಿಗೆ, ವೀಸಾ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿರುವವರಿಗೆ ಮತ್ತು ಇನ್ನೂ ವೀಸಾ ನವೀಕರಿಸದವರಿಗೆ,"
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "I pray, Lord. For those who are selling their land to move, and likewise, likewise, for those who need to register land, for registrations and for sale deeds,",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ। जो लोग अपनी ज़मीन बेचकर आगे बढ़ना चाहते हैं, और इसी तरह, जिन लोगों को ज़मीन की रजिस्ट्री करवानी है, पंजीकरण करवाना है और बिक्री के दस्तावेज़ बनवाने हैं, उनके लिए भी।",
      "ta": "ஆண்டவரே, நான் ஜெபிக்கிறேன். இடம்பெயர தங்கள் நிலத்தை விற்பவர்களுக்கும், அதேபோல், நிலத்தைப் பதிவு செய்ய வேண்டியவர்களுக்கும், பதிவுகள் மற்றும் விற்பனைப் பத்திரங்களுக்காகவும்,",
      "bn": "আমি প্রার্থনা করি, প্রভু। যারা তাদের জমি বিক্রি করে স্থানান্তরিত হচ্ছেন, এবং একইভাবে, একইভাবে, যাদের জমি নিবন্ধন, নিবন্ধন এবং বিক্রয় দলিলের জন্য নিবন্ধন প্রয়োজন,",
      "te": "ప్రభువా, నేను ప్రార్థిస్తున్నాను. తమ భూమిని తరలించడానికి అమ్ముతున్న వారికి, అలాగే, భూమిని నమోదు చేయాల్సిన వారికి, రిజిస్ట్రేషన్లు మరియు అమ్మకపు పత్రాల కోసం,",
      "mr": "मी प्रार्थना करतो, प्रभू. जे लोक त्यांची जमीन स्थलांतरासाठी विकत आहेत आणि त्याचप्रमाणे, ज्यांना जमीन नोंदणी करायची आहे, नोंदणी आणि विक्री करारनामे करायचे आहेत त्यांच्यासाठी,",
      "fr": "Je prie, Seigneur. Pour ceux qui vendent leurs terres pour déménager, et de même, pour ceux qui ont besoin d'enregistrer leurs terres, pour les inscriptions et les actes de vente,",
      "es": "Ruego, Señor. Por quienes venden sus tierras para mudarse, y también por quienes necesitan registrarlas, para los registros y las escrituras de venta,",
      "zh": "主啊，我祈求你，求你使那些出售土地的人，以及那些需要登记土地、办理买卖契约的人，",
      "kn": "ಕರ್ತನೇ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಸ್ಥಳಾಂತರಗೊಳ್ಳಲು ತಮ್ಮ ಭೂಮಿಯನ್ನು ಮಾರಾಟ ಮಾಡುವವರಿಗೆ ಮತ್ತು ಅದೇ ರೀತಿ, ಭೂಮಿಯನ್ನು ನೋಂದಾಯಿಸಬೇಕಾದವರಿಗೆ, ನೋಂದಣಿ ಮತ್ತು ಮಾರಾಟ ಪತ್ರಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "for registering them, Lord. For the obstacles in bringing these into effect, for resolving all the document-related",
      "hi": "हे प्रभु, इन्हें पंजीकृत करने के लिए। इन्हें लागू करने में आने वाली बाधाओं के लिए, सभी दस्तावेज़-संबंधी समस्याओं के समाधान के लिए।",
      "ta": "அவற்றைப் பதிவு செய்ததற்காக, ஆண்டவரே. இவற்றை நடைமுறைக்குக் கொண்டுவருவதில் உள்ள தடைகளுக்கு, ஆவணம் தொடர்பான அனைத்து சிக்கல்களையும் தீர்ப்பதற்கு",
      "bn": "এগুলো নিবন্ধনের জন্য, প্রভু। এগুলো কার্যকর করার ক্ষেত্রে বাধার জন্য, দলিল-সম্পর্কিত সমস্ত সমস্যার সমাধানের জন্য",
      "te": "వాటిని నమోదు చేసినందుకు, ప్రభూ. వీటిని అమలులోకి తీసుకురావడంలో ఉన్న అడ్డంకుల కోసం, అన్ని పత్రాలకు సంబంధించిన సమస్యలను పరిష్కరించడానికి",
      "mr": "त्यांची नोंदणी केल्याबद्दल, प्रभु. हे अंमलात आणण्यात येणाऱ्या अडथळ्यांसाठी, कागदपत्रांशी संबंधित सर्व समस्या सोडवल्याबद्दल",
      "fr": "pour les avoir enregistrés, Seigneur. Pour les obstacles à leur mise en œuvre, pour avoir résolu tous les problèmes liés aux documents.",
      "es": "Por registrarlos, Señor. Por los obstáculos para hacerlos efectivos, por resolver todos los asuntos relacionados con los documentos.",
      "zh": "主啊，感谢你登记了这些事。感谢你解决了这些事的障碍，感谢你解决了所有与这些文件相关的问题。",
      "kn": "ಅವುಗಳನ್ನು ನೋಂದಾಯಿಸಿದ್ದಕ್ಕಾಗಿ, ಪ್ರಭು. ಇವುಗಳನ್ನು ಜಾರಿಗೆ ತರುವಲ್ಲಿನ ಅಡೆತಡೆಗಳಿಗಾಗಿ, ಎಲ್ಲಾ ದಾಖಲೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸುವುದಕ್ಕಾಗಿ"
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "hindrances. Your journeys to government offices, your journeys to the village office, your journeys to the Akshaya center,",
      "hi": "बाधाएँ। सरकारी दफ्तरों की आपकी यात्राएँ, गाँव के दफ्तर की आपकी यात्राएँ, अक्षय केंद्र की आपकी यात्राएँ ,",
      "ta": "தடைகள். அரசாங்க அலுவலகங்களுக்கான உங்கள் பயணங்கள், கிராம அலுவலகத்திற்கான உங்கள் பயணங்கள், அக்ஷய மையத்திற்கான உங்கள் பயணங்கள் ,",
      "bn": "বাধা। সরকারি অফিসে তোমার যাত্রা, গ্রামের অফিসে তোমার যাত্রা, অক্ষয় কেন্দ্রে তোমার যাত্রা ,",
      "te": "అడ్డంకులు. ప్రభుత్వ కార్యాలయాలకు మీ ప్రయాణాలు, గ్రామ కార్యాలయానికి మీ ప్రయాణాలు, అక్షయ కేంద్రానికి మీ ప్రయాణాలు ,",
      "mr": "अडथळे. सरकारी कार्यालयांकडे जाणारे तुमचे प्रवास, गावातील कार्यालयाकडे जाणारे तुमचे प्रवास, अक्षय केंद्राकडे जाणारे तुमचे प्रवास ,",
      "fr": "Obstacles. Vos déplacements vers les bureaux du gouvernement, vos déplacements vers le bureau du village, vos déplacements vers le centre Akshaya ,",
      "es": "Obstáculos. Sus viajes a las oficinas gubernamentales, sus viajes a la oficina del pueblo, sus viajes al centro Akshaya ,",
      "zh": "障碍。你去政府办公室的路程，你去村里的办公室的路程，你去阿克沙亚中心的路程，",
      "kn": "ಅಡೆತಡೆಗಳು. ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಿಗೆ ನಿಮ್ಮ ಪ್ರಯಾಣಗಳು, ಗ್ರಾಮ ಕಚೇರಿಗೆ ನಿಮ್ಮ ಪ್ರಯಾಣಗಳು, ಅಕ್ಷಯ ಕೇಂದ್ರಕ್ಕೆ ನಿಮ್ಮ ಪ್ರಯಾಣಗಳು ,"
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "your efforts to obtain the certificates you require, may the Lord bless them. If, due to some legal reason, you are unable to build your house, unable to register the name,",
      "hi": "जिन प्रमाणपत्रों की आपको ज़रूरत है, उन्हें पाने के लिए आपके प्रयासों को प्रभु आशीर्वाद दे। अगर किसी क़ानूनी वजह से आप अपना घर नहीं बना पा रहे हैं, नाम दर्ज नहीं करा पा रहे हैं,",
      "ta": "உங்களுக்குத் தேவையான சான்றிதழ்களைப் பெறுவதற்கான உங்கள் முயற்சிகளை இறைவன் ஆசீர்வதிப்பாராக. ஏதேனும் சட்டப்பூர்வ காரணங்களால், உங்கள் வீட்டைக் கட்ட முடியாவிட்டால், பெயரைப் பதிவு செய்ய முடியாவிட்டால்,",
      "bn": "আপনার প্রয়োজনীয় সার্টিফিকেট পাওয়ার প্রচেষ্টা, প্রভু তাদের আশীর্বাদ করুন। যদি, কোনও আইনি কারণে, আপনি আপনার বাড়ি তৈরি করতে অক্ষম হন, নাম নিবন্ধন করতে অক্ষম হন,",
      "te": "మీకు అవసరమైన సర్టిఫికేట్లను పొందేందుకు మీరు చేసే ప్రయత్నాలను ప్రభువు ఆశీర్వదించుగాక. ఏదైనా చట్టపరమైన కారణాల వల్ల, మీరు మీ ఇంటిని నిర్మించలేకపోతే, పేరును నమోదు చేసుకోలేకపోతే,",
      "mr": "तुम्हाला आवश्यक असलेले प्रमाणपत्र मिळविण्यासाठी तुम्ही करत असलेल्या प्रयत्नांना, प्रभु त्यांना आशीर्वाद देवो. जर, काही कायदेशीर कारणास्तव, तुम्ही तुमचे घर बांधू शकत नसाल, नाव नोंदणी करू शकत नसाल,",
      "fr": "Que le Seigneur bénisse vos efforts pour obtenir les certificats dont vous avez besoin. Si, pour une raison légale, vous ne pouvez pas construire votre maison, ni enregistrer votre nom,",
      "es": "Que el Señor bendiga sus esfuerzos por obtener los certificados que necesitan. Si, por alguna razón legal, no pueden construir su casa ni registrar el nombre,",
      "zh": "你们努力获得所需的证明，愿主赐福于你们。如果由于某些法律原因，你们无法建造房屋，无法登记姓名，",
      "kn": "ನಿಮಗೆ ಅಗತ್ಯವಿರುವ ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಪಡೆಯಲು ನಿಮ್ಮ ಪ್ರಯತ್ನಗಳನ್ನು ಭಗವಂತ ಆಶೀರ್ವದಿಸಲಿ. ಕೆಲವು ಕಾನೂನು ಕಾರಣಗಳಿಂದ, ನೀವು ನಿಮ್ಮ ಮನೆಯನ್ನು ನಿರ್ಮಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ಹೆಸರನ್ನು ನೋಂದಾಯಿಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ,"
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "whatever obstacles arise, if you are unable to get the property number, whatever difficulties you are facing, if some belongings go missing from your hand in a way",
      "hi": "जो भी बाधाएँ आती हैं, अगर आपको संपत्ति संख्या नहीं मिल पा रही है, जो भी कठिनाइयाँ आप झेल रहे हैं, अगर किसी तरह से आपके हाथ से कुछ सामान गुम हो जाता है",
      "ta": "என்ன தடைகள் வந்தாலும், சொத்து எண்ணைப் பெற முடியாவிட்டால், நீங்கள் என்ன சிரமங்களை எதிர்கொண்டாலும், சில உடைமைகள் உங்கள் கையிலிருந்து காணாமல் போனாலும்",
      "bn": "যত বাধাই আসুক না কেন, যদি আপনি সম্পত্তির নম্বর পেতে না পারেন, আপনি যে কোনও সমস্যার সম্মুখীন হন, যদি আপনার হাত থেকে কোনও জিনিসপত্র হারিয়ে যায়,",
      "te": "ఏవైనా అడ్డంకులు ఎదురైనా, మీరు ఆస్తి నంబర్ పొందలేకపోయినా, మీరు ఎదుర్కొంటున్న ఇబ్బందులు ఉన్నా, మీ చేతిలో నుండి కొన్ని వస్తువులు తప్పిపోయినా",
      "mr": "कोणतेही अडथळे आले, जर तुम्हाला मालमत्ता क्रमांक मिळत नसेल, तुम्हाला कोणत्याही अडचणी येत असतील, जर तुमच्या हातातून काही वस्तू एखाद्या प्रकारे गहाळ झाल्या तर",
      "fr": "quels que soient les obstacles qui surgissent, si vous n'arrivez pas à obtenir le numéro de propriété, quelles que soient les difficultés auxquelles vous êtes confronté, si certains biens disparaissent de votre main d'une manière ou d'une autre",
      "es": "cualquier obstáculo que surja, si no puedes conseguir el número de propiedad, cualquier dificultad que estés enfrentando, si algunas pertenencias se pierden de tus manos de alguna manera",
      "zh": "无论遇到什么障碍，如果你无法获得财产号码，无论你面临什么困难，如果你手中的某些物品以某种方式丢失",
      "kn": "ಯಾವುದೇ ಅಡೆತಡೆಗಳು ಬಂದರೂ, ಆಸ್ತಿ ಸಂಖ್ಯೆಯನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ನೀವು ಯಾವುದೇ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರೂ, ಕೆಲವು ವಸ್ತುಗಳು ನಿಮ್ಮ ಕೈಯಿಂದ ತಪ್ಪಿಹೋದರೂ"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "you cannot even know where they were left, and you are distressed, if you have lost money from your hand with no way to recover it, if such realities",
      "hi": "आप यह भी नहीं जान सकते कि वे कहाँ रह गए, और आप व्यथित हैं, यदि आपके हाथ से पैसा खो गया है और उसे वापस पाने का कोई रास्ता नहीं है, यदि ऐसी वास्तविकताएँ हैं",
      "ta": "அவை எங்கே விடப்பட்டன என்று கூட உங்களுக்குத் தெரியாது, மேலும் உங்கள் கையிலிருந்து பணத்தை இழந்திருந்தால், அதை மீட்டெடுக்க வழியின்றி, அத்தகைய உண்மைகள் இருந்தால், நீங்கள் துயரப்படுகிறீர்கள்.",
      "bn": "তুমি জানতেও পারবে না যে সেগুলো কোথায় রেখে গেছে, এবং তুমি কষ্ট পাও, যদি তোমার হাত থেকে টাকা হারিয়ে যায় এবং তা পুনরুদ্ধারের কোন উপায় না থাকে, যদি এমন বাস্তবতা থাকে",
      "te": "అవి ఎక్కడ మిగిలిపోయాయో కూడా మీకు తెలియదు, మరియు మీరు మీ చేతిలో నుండి డబ్బును పోగొట్టుకున్నట్లయితే, దానిని తిరిగి పొందే మార్గం లేకుంటే, మీరు బాధపడతారు, అలాంటి వాస్తవాలు ఉంటే",
      "mr": "तुम्हाला ते कुठे सोडले हे देखील कळत नाही, आणि जर तुमच्या हातून पैसे गेले असतील आणि ते परत मिळवण्याचा कोणताही मार्ग नसेल तर तुम्ही दुःखी आहात, जर अशा वास्तविकता असतील तर",
      "fr": "Vous ne pouvez même pas savoir où ils ont été laissés, et vous êtes affligés, si vous avez perdu de l'argent de votre main sans aucun moyen de le récupérer, si de telles réalités",
      "es": "ni siquiera puedes saber dónde los dejaron, y estás angustiado, si has perdido el dinero de tu mano sin forma de recuperarlo, si tales realidades",
      "zh": "你甚至不知道他们被留在了哪里，如果你失去了手中的钱，却无法挽回，你会感到苦恼，如果这样的现实",
      "kn": "ಅವುಗಳನ್ನು ಎಲ್ಲಿ ಬಿಡಲಾಗಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ, ಮತ್ತು ನೀವು ನಿಮ್ಮ ಕೈಯಿಂದ ಹಣವನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದರೆ ಅದನ್ನು ಮರಳಿ ಪಡೆಯಲು ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲದೆ ದುಃಖಿತರಾಗುತ್ತೀರಿ, ಅಂತಹ ವಾಸ್ತವಗಳು"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "become known to others and turn into threats for you, you may be a person trembling in fear. The Lord blesses you at this moment.",
      "hi": "अगर दूसरों को पता चल जाए और वे आपके लिए ख़तरा बन जाएँ, तो आप डर से काँपने वाले इंसान हो सकते हैं। इस समय प्रभु आपको आशीष दे।",
      "ta": "மற்றவர்களுக்குத் தெரியப்பட்டு, உங்களுக்கு அச்சுறுத்தல்களாக மாறினால், நீங்கள் பயத்தில் நடுங்கும் நபராக இருக்கலாம். இந்த நேரத்தில் கர்த்தர் உங்களை ஆசீர்வதிக்கிறார்.",
      "bn": "অন্যদের কাছে পরিচিত হও এবং তোমার জন্য হুমকিতে পরিণত হও, তুমি হয়তো ভয়ে কাঁপতে থাকা একজন ব্যক্তি। এই মুহূর্তে প্রভু তোমাকে আশীর্বাদ করুন।",
      "te": "ఇతరులకు తెలిసిపోయి మీకు బెదిరింపులుగా మారితే, మీరు భయంతో వణుకుతున్న వ్యక్తి కావచ్చు. ఈ సమయంలో ప్రభువు మిమ్మల్ని ఆశీర్వదిస్తాడు.",
      "mr": "इतरांना ओळखता येईल आणि तुमच्यासाठी धोक्यात येईल, तर तुम्ही भीतीने थरथर कापत असाल. या क्षणी प्रभु तुम्हाला आशीर्वाद देतो.",
      "fr": "Si vous vous faites connaître des autres et devenez une menace pour vous, vous pourriez trembler de peur. Que le Seigneur vous bénisse en ce moment.",
      "es": "Si se dan a conocer y se convierten en amenazas para ti, podrías ser una persona que tiembla de miedo. El Señor te bendice en este momento.",
      "zh": "被人知道，并对你构成威胁，你可能是一个在恐惧中颤抖的人。主此刻祝福你。",
      "kn": "ಇತರರಿಗೆ ಪರಿಚಿತರಾಗಿ ನಿಮಗೆ ಬೆದರಿಕೆಗಳಾಗಿ ಮಾರ್ಪಟ್ಟರೆ, ನೀವು ಭಯದಿಂದ ನಡುಗುವ ವ್ಯಕ್ತಿಯಾಗಿರಬಹುದು. ಈ ಕ್ಷಣದಲ್ಲಿ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:36",
    "text": {
      "en": "The Lord will also provide — God will give you the wisdom to act rightly, and at that time, the knowledge of what you ought to say.",
      "hi": "प्रभु तुम्हें न्याय करने की बुद्धि भी देगा, और उस समय तुम्हें यह ज्ञान भी देगा कि तुम्हें क्या कहना चाहिए।",
      "ta": "கர்த்தர் உங்களுக்கு உதவி செய்வார் - சரியாகச் செயல்படுவதற்கான ஞானத்தையும், அந்த நேரத்தில், நீங்கள் என்ன சொல்ல வேண்டும் என்பதற்கான அறிவையும் கடவுள் உங்களுக்குத் தருவார்.",
      "bn": "প্রভুও আপনাকে সঠিক কাজ করার জন্য জ্ঞান দেবেন এবং সেই সময় আপনার কী বলা উচিত তার জ্ঞানও দেবেন।",
      "te": "ప్రభువు కూడా అందిస్తాడు - దేవుడు మీకు సరైన విధంగా ప్రవర్తించడానికి జ్ఞానాన్ని ఇస్తాడు మరియు ఆ సమయంలో, మీరు ఏమి చెప్పాలో జ్ఞానాన్ని ఇస్తాడు.",
      "mr": "प्रभु तुम्हालाही मदत करेल - देव तुम्हाला योग्यरित्या वागण्याची बुद्धी देईल आणि त्या वेळी, तुम्ही काय बोलावे याचे ज्ञान देईल.",
      "fr": "Le Seigneur pourvoira également — Dieu vous donnera la sagesse d’agir correctement, et à ce moment-là, la connaissance de ce que vous devez dire.",
      "es": "El Señor también proveerá: Dios te dará la sabiduría para actuar correctamente y, en ese momento, el conocimiento de lo que debes decir.",
      "zh": "主也会提供——上帝会给你智慧，让你正确地行事，那时，你会知道应该说什么。",
      "kn": "ಕರ್ತನು ಸಹ ಒದಗಿಸುವನು - ದೇವರು ನಿಮಗೆ ಸರಿಯಾಗಿ ವರ್ತಿಸಲು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡುತ್ತಾನೆ, ಮತ್ತು ಆ ಸಮಯದಲ್ಲಿ, ನೀವು ಏನು ಹೇಳಬೇಕೆಂದು ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "The anointing power of the Lord will help you at the right time, my beloved ones. God has a desire,",
      "hi": "हे मेरे प्रियो, प्रभु की अभिषेक शक्ति सही समय पर तुम्हारी सहायता करेगी। परमेश्वर की इच्छा है,",
      "ta": "என் அன்பானவர்களே, கர்த்தருடைய அபிஷேக வல்லமை சரியான நேரத்தில் உங்களுக்கு உதவும். கடவுளுக்கு ஒரு ஆசை இருக்கிறது,",
      "bn": "প্রিয় বন্ধুরা, প্রভুর অভিষেক শক্তি তোমাদের সঠিক সময়ে সাহায্য করবে। ঈশ্বরের ইচ্ছা আছে,",
      "te": "నా ప్రియులారా, ప్రభువు అభిషేక శక్తి మీకు సరైన సమయంలో సహాయం చేస్తుంది. దేవునికి ఒక కోరిక ఉంది,",
      "mr": "माझ्या प्रियजनांनो, योग्य वेळी प्रभूची अभिषेक शक्ती तुम्हाला मदत करेल. देवाची इच्छा आहे,",
      "fr": "L'onction du Seigneur vous aidera au bon moment, mes bien-aimés. Dieu a un désir,",
      "es": "El poder de la unción del Señor los ayudará en el momento oportuno, amados míos. Dios tiene un deseo,",
      "zh": "我亲爱的弟兄们，主的恩膏能力必在适当的时候帮助你们。天主有一个愿望，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಕರ್ತನ ಅಭಿಷೇಕದ ಶಕ್ತಿಯು ಸರಿಯಾದ ಸಮಯದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ದೇವರಿಗೆ ಒಂದು ಆಸೆ ಇದೆ,"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "that somehow, by making a way, we may be released from prison,",
      "hi": "कि किसी तरह रास्ता बनाकर हम जेल से रिहा हो जाएँ,",
      "ta": "எப்படியாவது ஒரு வழியை உருவாக்குவதன் மூலம், நாம் சிறையிலிருந்து விடுவிக்கப்படலாம்,",
      "bn": "যেন কোনভাবে, কোন উপায় বের করে আমরা কারাগার থেকে মুক্তি পেতে পারি,",
      "te": "ఏదో విధంగా, ఒక మార్గాన్ని ఏర్పాటు చేయడం ద్వారా, మనం జైలు నుండి విడుదల పొందవచ్చు,",
      "mr": "की कसा तरी, मार्ग काढून, आपण तुरुंगातून मुक्त होऊ शकतो,",
      "fr": "afin que, d'une manière ou d'une autre, en ouvrant une voie, nous puissions être libérés de la prison,",
      "es": "para que de alguna manera, abriéndonos un camino, podamos ser liberados de la prisión,",
      "zh": "这样，我们就能开一条路，从监狱里被释放，",
      "kn": "ಹೇಗೋ ದಾರಿ ಮಾಡಿಕೊಟ್ಟು ನಾವು ಸೆರೆಮನೆಯಿಂದ ಬಿಡುಗಡೆಯಾಗಬಹುದು,"
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "that we may be acquitted. God desires that somehow, by making a way, we must be made free from guilt.",
      "hi": "ताकि हम निर्दोष ठहरें। अल्लाह चाहता है कि किसी तरह कोई रास्ता बनाकर हम निर्दोष ठहरें।",
      "ta": "நாம் விடுதலை பெற வேண்டும் என்பதற்காக. எப்படியாவது ஒரு வழியை உருவாக்குவதன் மூலம், நாம் குற்ற உணர்ச்சியிலிருந்து விடுபட வேண்டும் என்று கடவுள் விரும்புகிறார்.",
      "bn": "যাতে আমরা নির্দোষ হতে পারি। ঈশ্বর চান যে, কোনও না কোনওভাবে, একটি উপায় তৈরি করে, আমরা যেন অপরাধবোধ থেকে মুক্ত হই।",
      "te": "మనం నిర్దోషులుగా విడుదల చేయబడాలని దేవుడు కోరుకుంటున్నాడు. ఏదో ఒక విధంగా, ఒక మార్గాన్ని ఏర్పాటు చేయడం ద్వారా, మనం అపరాధ భావన నుండి విముక్తి పొందాలని దేవుడు కోరుకుంటున్నాడు.",
      "mr": "जेणेकरून आपण निर्दोष मुक्त होऊ. देवाची इच्छा आहे की कसा तरी मार्ग काढून आपण अपराधापासून मुक्त व्हावे.",
      "fr": "afin que nous soyons acquittés. Dieu désire que, d'une manière ou d'une autre, en préparant une voie, nous soyons libérés de la culpabilité.",
      "es": "para que seamos absueltos. Dios desea que, de alguna manera, al abrirnos un camino, seamos liberados de la culpa.",
      "zh": "这样我们才能被宣告无罪。上帝希望我们能开辟一条道路，使我们摆脱罪责。",
      "kn": "ನಾವು ದೋಷಮುಕ್ತರಾಗುವಂತೆ. ದೇವರು ಹೇಗಾದರೂ ಮಾಡಿ, ಒಂದು ಮಾರ್ಗವನ್ನು ಸೃಷ್ಟಿಸುವ ಮೂಲಕ, ನಾವು ಅಪರಾಧದಿಂದ ಮುಕ್ತರಾಗಬೇಕೆಂದು ಬಯಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "This is what is meant by the mind of God. If you want to know that, its reflection can be seen in Acts 17:30. Let us read it once:",
      "hi": "परमेश्वर के मन का यही अर्थ है। अगर आप इसे जानना चाहते हैं, तो इसका प्रतिबिंब प्रेरितों के काम 17:30 में देखा जा सकता है। आइए इसे एक बार पढ़ें:",
      "ta": "கடவுளின் மனம் என்பதன் பொருள் இதுதான். நீங்கள் அதை அறிய விரும்பினால், அதன் பிரதிபலிப்பை அப்போஸ்தலர் 17:30 இல் காணலாம். அதை ஒரு முறை படிப்போம்:",
      "bn": "ঈশ্বরের মন বলতে এটাই বোঝানো হয়েছে। যদি আপনি এটি জানতে চান, তাহলে প্রেরিত 17:30 পদে এর প্রতিফলন দেখা যাবে। আসুন আমরা এটি একবার পড়ি:",
      "te": "దేవుని మనస్సు అంటే ఇదే. మీరు దానిని తెలుసుకోవాలనుకుంటే, దాని ప్రతిబింబం అపొస్తలుల కార్యములు 17:30 లో చూడవచ్చు. దీనిని ఒకసారి చదువుదాం:",
      "mr": "देवाचे मन म्हणजे हेच आहे. जर तुम्हाला ते जाणून घ्यायचे असेल तर त्याचे प्रतिबिंब प्रेषितांची कृत्ये 17:30 मध्ये दिसून येईल. चला ते एकदा वाचूया:",
      "fr": "Voilà ce que signifie la pensée de Dieu. Pour le savoir, on peut en voir le reflet dans Actes 17:30. Lisons-le une fois :",
      "es": "Esto es lo que significa la mente de Dios. Si quieres saberlo, su reflejo se encuentra en Hechos 17:30. Leámoslo una vez:",
      "zh": "这就是“神的心意”的含义。如果你想知道这一点，可以在使徒行传17:30中找到它的体现。我们先读一遍:",
      "kn": "ದೇವರ ಮನಸ್ಸು ಎಂದರೆ ಇದೇ ಅರ್ಥ. ನೀವು ಅದನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸಿದರೆ, ಅದರ ಪ್ರತಿಬಿಂಬವನ್ನು ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 17:30 ರಲ್ಲಿ ಕಾಣಬಹುದು. ನಾವು ಅದನ್ನು ಒಮ್ಮೆ ಓದೋಣ:"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "The times of ignorance, God overlooked. God overlooked the times of ignorance.",
      "hi": "अज्ञानता के समय को, परमेश्वर ने अनदेखा कर दिया। परमेश्वर ने अज्ञानता के समय को अनदेखा कर दिया।",
      "ta": "அறியாமையின் காலங்களை, கடவுள் கவனிக்கவில்லை. அறியாமையின் காலங்களை கடவுள் கவனிக்கவில்லை.",
      "bn": "অজ্ঞতার সময়গুলোকে ঈশ্বর উপেক্ষা করেছিলেন। ঈশ্বর অজ্ঞতার সময়গুলোকে উপেক্ষা করেছিলেন।",
      "te": "అజ్ఞాన కాలాలను దేవుడు పట్టించుకోలేదు. అజ్ఞాన కాలాలను దేవుడు పట్టించుకోలేదు.",
      "mr": "अज्ञानाच्या काळाकडे देवाने दुर्लक्ष केले. देवाने अज्ञानाच्या काळाकडे दुर्लक्ष केले.",
      "fr": "Dieu a ignoré les temps d'ignorance. Dieu a ignoré les temps d'ignorance.",
      "es": "Los tiempos de ignorancia, Dios los pasó por alto. Dios pasó por alto los tiempos de ignorancia.",
      "zh": "世人蒙昧无知的时候，神并不监察。世人蒙昧无知的时候，神并不监察。",
      "kn": "ಅಜ್ಞಾನದ ಕಾಲಗಳನ್ನು ದೇವರು ಕಡೆಗಣಿಸಿದನು. ಅಜ್ಞಾನದ ಕಾಲಗಳನ್ನು ದೇವರು ಕಡೆಗಣಿಸಿದನು."
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "But now, but now, in every place,",
      "hi": "परन्तु अब, परन्तु अब, हर जगह,",
      "ta": "ஆனால் இப்போது, ஆனால் இப்போது, எல்லா இடங்களிலும்,",
      "bn": "কিন্তু এখন, কিন্তু এখন, সর্বত্র,",
      "te": "కానీ ఇప్పుడు, కానీ ఇప్పుడు, ప్రతి చోట,",
      "mr": "पण आता, पण आता, सर्वत्र,",
      "fr": "Mais maintenant, mais maintenant, en tout lieu,",
      "es": "Pero ahora, pero ahora, en todo lugar,",
      "zh": "但现在，但现在，在各处，",
      "kn": "ಆದರೆ ಈಗ, ಆದರೆ ಈಗ, ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "in every place, all people, all people, must repent,",
      "hi": "हर जगह, सभी लोगों को, सभी लोगों को पश्चाताप करना चाहिए,",
      "ta": "எல்லா இடங்களிலும், எல்லா மக்களும், எல்லா மக்களும், மனந்திரும்ப வேண்டும்,",
      "bn": "সর্বত্র, সকল মানুষকে, সকল মানুষকে, অনুতপ্ত হতে হবে,",
      "te": "ప్రతి చోట, అందరు ప్రజలు, అందరు ప్రజలు, పశ్చాత్తాపపడాలి,",
      "mr": "सर्व ठिकाणी, सर्व लोकांनी, सर्व लोकांनी पश्चात्ताप केला पाहिजे,",
      "fr": "en tout lieu, tous les peuples, tous les peuples, doivent se repentir,",
      "es": "en todo lugar, todas las personas, todas las personas, deben arrepentirse,",
      "zh": "在任何地方，所有人，所有人，都必须忏悔，",
      "kn": "ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ, ಎಲ್ಲಾ ಜನರು, ಎಲ್ಲಾ ಜನರು, ಪಶ್ಚಾತ್ತಾಪ ಪಡಬೇಕು,"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "must repent — He commands. He commands.",
      "hi": "तौबा करना ज़रूरी है — वह हुक्म देता है। वह हुक्म देता है।",
      "ta": "மனந்திரும்ப வேண்டும் — அவர் கட்டளையிடுகிறார். அவர் கட்டளையிடுகிறார்.",
      "bn": "অনুতপ্ত হতে হবে — তিনি আদেশ করেন। তিনি আদেশ করেন।",
      "te": "పశ్చాత్తాపపడాలి — ఆయన ఆజ్ఞాపిస్తాడు. ఆయన ఆజ్ఞాపిస్తాడు.",
      "mr": "पश्चात्ताप करावा - तो आज्ञा करतो. तो आज्ञा देतो.",
      "fr": "doit se repentir — Il commande. Il commande.",
      "es": "deben arrepentirse — Él lo ordena. Él lo ordena.",
      "zh": "必须悔改——他命令。他命令。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪ ಪಡಬೇಕು — ಅವನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ. ಅವನು ಆಜ್ಞಾಪಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:46",
    "text": {
      "en": "So, there was a time of ignorance. Did not the Apostle Paul say that the one who claims to know God does not really know as he ought to know? In 1 Corinthians 8:2",
      "hi": "तो, एक समय अज्ञानता का था। क्या प्रेरित पौलुस ने यह नहीं कहा था कि जो परमेश्वर को जानने का दावा करता है, वह वास्तव में उतना नहीं जानता जितना उसे जानना चाहिए? 1 कुरिन्थियों 8:2 में",
      "ta": "எனவே, அறியாமையின் ஒரு காலம் இருந்தது. கடவுளை அறிந்திருப்பதாகக் கூறுபவர் உண்மையில் அறிய வேண்டிய அளவுக்குத் தெரியாது என்று அப்போஸ்தலன் பவுல் சொல்லவில்லையா? 1 கொரிந்தியர் 8:2 இல்",
      "bn": "তাহলে, অজ্ঞতার এক সময় ছিল। প্রেরিত পৌল কি বলেননি যে, যে ঈশ্বরকে জানার দাবি করে সে আসলে যেমন জানা উচিত তেমন জানে না? 1 করিন্থীয় 8:2 পদে",
      "te": "కాబట్టి, ఒకప్పుడు అజ్ఞానం ఉండేది. దేవుణ్ణి తెలుసుకుంటానని చెప్పుకునే వ్యక్తికి నిజంగా తెలియాల్సినంతగా తెలియదని అపొస్తలుడైన పౌలు చెప్పలేదా? 1 కొరింథీయులు 8:2లో",
      "mr": "तर, अज्ञानाचा काळ होता. प्रेषित पौलाने असे म्हटले नव्हते का की जो देवाला ओळखण्याचा दावा करतो तो खरोखर जसे जाणून घ्यायला हवे तसे जाणत नाही? 1 करिंथकर 8:2 मध्ये",
      "fr": "Il y eut donc un temps d'ignorance. L'apôtre Paul n'a-t-il pas dit que celui qui prétend connaître Dieu ne connaît pas vraiment comme il devrait le savoir ? Dans 1 Corinthiens 8:2",
      "es": "Así que hubo un tiempo de ignorancia. ¿No dijo el apóstol Pablo que quien afirma conocer a Dios en realidad no lo conoce como debería? En 1 Corintios 8:2",
      "zh": "所以，那段时期是无知的。使徒保罗不是说过，人若自称认识神，却不按他所当知道的去认识他吗？在哥林多前书8:2",
      "kn": "ಹಾಗಾದರೆ, ಅಜ್ಞಾನದ ಸಮಯವಿತ್ತು. ದೇವರನ್ನು ತಿಳಿದಿದ್ದೇನೆಂದು ಹೇಳಿಕೊಳ್ಳುವವನು ನಿಜವಾಗಿಯೂ ತಿಳಿದಿರಬೇಕಾದ ರೀತಿಯಲ್ಲಿ ತಿಳಿದಿರುವುದಿಲ್ಲ ಎಂದು ಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳಲಿಲ್ಲವೇ? 1 ಕೊರಿಂಥ 8:2 ರಲ್ಲಿ"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "the one who thinks he has knowledge, does not yet know as he ought to know, does not yet know as he ought to know. Do you know how this knowledge always comes? When we say “the time of ignorance,”",
      "hi": "जो समझता है कि उसके पास ज्ञान है, वह अभी तक उतना नहीं जानता जितना उसे जानना चाहिए, अभी तक उतना नहीं जानता जितना उसे जानना चाहिए। क्या तुम जानते हो कि यह ज्ञान हमेशा कैसे आता है? जब हम \"अज्ञान का समय\" कहते हैं,",
      "ta": "தனக்கு அறிவு இருக்கிறது என்று நினைப்பவன், தான் அறிய வேண்டிய அளவுக்கு இன்னும் அறியவில்லை, தான் அறிய வேண்டிய அளவுக்கு இன்னும் அறியவில்லை. இந்த அறிவு எப்போதும் எப்படி வருகிறது என்று உங்களுக்குத் தெரியுமா? \"அறியாமையின் காலம்\" என்று நாம் கூறும்போது,",
      "bn": "যে মনে করে তার জ্ঞান আছে, সে এখনও ঠিকভাবে জানে না যেমনটা জানা উচিত, এখনও ঠিকভাবে জানে না যেমনটা জানা উচিত। তুমি কি জানো এই জ্ঞান সবসময় কীভাবে আসে? যখন আমরা বলি \"অজ্ঞতার সময়,\"",
      "te": "తనకు జ్ఞానం ఉందని భావించే వ్యక్తికి ఇంకా తెలియవలసిన విధంగా తెలియదు, ఇంకా తెలియవలసిన విధంగా తెలియదు. ఈ జ్ఞానం ఎల్లప్పుడూ ఎలా వస్తుందో మీకు తెలుసా? మనం \"అజ్ఞాన సమయం\" అని చెప్పినప్పుడు,",
      "mr": "ज्याला वाटते की त्याला ज्ञान आहे, त्याला अद्याप जे माहित असायला हवे होते ते माहित नाही, त्याला जे माहित असायला हवे होते ते माहित नाही. तुम्हाला माहिती आहे का हे ज्ञान नेहमीच कसे येते? जेव्हा आपण \"अज्ञानाचा काळ\" म्हणतो,",
      "fr": "Celui qui croit avoir la connaissance, ne connaît pas encore comme il devrait connaître, ne connaît pas encore comme il devrait connaître. Savez-vous comment cette connaissance vient toujours ? Quand on dit « le temps de l'ignorance »,",
      "es": "Quien cree tener conocimiento, aún no sabe como debería saber, aún no sabe como debería saber. ¿Sabes cómo siempre llega este conocimiento? Cuando decimos \"el tiempo de la ignorancia\",",
      "zh": "自以为有知识的人，其实还不知道他应该知道的事情，他确实还不知道他应该知道的事情。你知道这种知识是如何来的吗？当我们说“无知的时代”时，",
      "kn": "ತನಗೆ ಜ್ಞಾನವಿದೆ ಎಂದು ಭಾವಿಸುವವನು, ತಾನು ತಿಳಿದುಕೊಳ್ಳಬೇಕಾದ ರೀತಿಯಲ್ಲಿ ಇನ್ನೂ ತಿಳಿದಿಲ್ಲ, ತಾನು ತಿಳಿದುಕೊಳ್ಳಬೇಕಾದ ರೀತಿಯಲ್ಲಿ ಇನ್ನೂ ತಿಳಿದಿಲ್ಲ. ಈ ಜ್ಞಾನವು ಯಾವಾಗಲೂ ಹೇಗೆ ಬರುತ್ತದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ನಾವು \"ಅಜ್ಞಾನದ ಸಮಯ\" ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "there was a time when God sent Christ in human form. Christ said: repent, believe in the Gospel.",
      "hi": "एक समय था जब परमेश्वर ने मसीह को मानव रूप में भेजा। मसीह ने कहा: पश्चाताप करो, सुसमाचार पर विश्वास करो।",
      "ta": "ஒரு காலத்தில் கடவுள் கிறிஸ்துவை மனித வடிவில் அனுப்பினார். கிறிஸ்து சொன்னார்: மனந்திரும்புங்கள், நற்செய்தியை நம்புங்கள்.",
      "bn": "একটা সময় ছিল যখন ঈশ্বর খ্রীষ্টকে মানব রূপে পাঠিয়েছিলেন। খ্রীষ্ট বলেছিলেন: অনুতাপ করো, সুসমাচারে বিশ্বাস করো।",
      "te": "దేవుడు క్రీస్తును మానవ రూపంలో పంపిన సమయం ఉంది. క్రీస్తు ఇలా అన్నాడు: పశ్చాత్తాపపడండి, సువార్తను నమ్మండి.",
      "mr": "एक काळ असा होता जेव्हा देवाने ख्रिस्ताला मानवी रूपात पाठवले. ख्रिस्त म्हणाला: पश्चात्ताप करा, शुभवर्तमानावर विश्वास ठेवा.",
      "fr": "Il fut un temps où Dieu envoya le Christ sous une forme humaine. Le Christ dit : repentez-vous, croyez à l’Évangile.",
      "es": "Hubo un tiempo en que Dios envió a Cristo en forma humana. Cristo dijo: «Arrepiéntanse, crean en el Evangelio».",
      "zh": "曾经有一次，上帝派遣基督以人的样式降临。基督说:你们应当悔改，信福音。",
      "kn": "ದೇವರು ಕ್ರಿಸ್ತನನ್ನು ಮಾನವ ರೂಪದಲ್ಲಿ ಕಳುಹಿಸಿದ ಸಮಯವಿತ್ತು. ಕ್ರಿಸ್ತನು ಹೇಳಿದನು: ಪಶ್ಚಾತ್ತಾಪ ಪಡಿರಿ, ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "Saying this, there came a time when the Gospel of the Kingdom of God began to be proclaimed. That is one period. The period before that is what is called the age of ignorance. And here,",
      "hi": "ऐसा कहते हुए, एक समय आया जब परमेश्वर के राज्य का सुसमाचार प्रचार होने लगा। यह एक काल है। इससे पहले के काल को अज्ञान का युग कहा जाता है। और यहाँ,",
      "ta": "இதைச் சொல்லி, கடவுளுடைய ராஜ்யத்தின் நற்செய்தி அறிவிக்கத் தொடங்கிய ஒரு காலம் வந்தது. அது ஒரு காலம். அதற்கு முந்தைய காலம் அறியாமையின் காலம் என்று அழைக்கப்படுகிறது. இங்கே,",
      "bn": "এই কথা বলে, এমন একটা সময় এসেছিল যখন ঈশ্বরের রাজ্যের সুসমাচার প্রচার করা শুরু হয়েছিল। সেটা একটা সময়। তার আগের সময়কে বলা হয় অজ্ঞতার যুগ। আর এখানে,",
      "te": "ఇలా చెబుతూ, దేవుని రాజ్య సువార్త ప్రకటించడం ప్రారంభించిన సమయం వచ్చింది. అది ఒక కాలం. దానికి ముందు కాలాన్ని అజ్ఞాన యుగం అంటారు. మరియు ఇక్కడ,",
      "mr": "असे म्हणत, एक वेळ अशी आली जेव्हा देवाच्या राज्याची सुवार्ता घोषित होऊ लागली. तो एक काळ आहे. त्यापूर्वीच्या काळाला अज्ञानाचे युग म्हणतात. आणि येथे,",
      "fr": "Cela dit, il vint un temps où l'Évangile du Royaume de Dieu commença à être proclamé. C'était une période. La période précédente est ce qu'on appelle l'âge de l'ignorance. Et ici,",
      "es": "Dicho esto, llegó un momento en que el Evangelio del Reino de Dios comenzó a proclamarse. Ese es un período. El período anterior es lo que se llama la era de la ignorancia. Y aquí,",
      "zh": "这样说，神国的福音开始被传扬的时候到了。这是一个时期。在此之前的时期被称为无知的时代。这里，",
      "kn": "ಹೀಗೆ ಹೇಳುತ್ತಾ, ದೇವರ ರಾಜ್ಯದ ಸುವಾರ್ತೆಯನ್ನು ಘೋಷಿಸಲು ಪ್ರಾರಂಭಿಸಿದ ಸಮಯ ಬಂದಿತು. ಅದು ಒಂದು ಅವಧಿ. ಅದಕ್ಕೂ ಹಿಂದಿನ ಅವಧಿಯನ್ನು ಅಜ್ಞಾನದ ಯುಗ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಮತ್ತು ಇಲ್ಲಿ,"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "the second step comes. How? The one who thinks he knows is not in the time of ignorance, but even then,",
      "hi": "दूसरा चरण आता है। कैसे? जो यह समझता है कि वह जानता है, वह अज्ञान काल में नहीं है, परन्तु फिर भी,",
      "ta": "இரண்டாவது படி வருகிறது. எப்படி? தனக்குத் தெரியும் என்று நினைப்பவர் அறியாமை காலத்தில் இல்லை, ஆனால் அப்போதும் கூட,",
      "bn": "দ্বিতীয় ধাপটি আসে। কিভাবে? যে মনে করে যে সে জানে সে অজ্ঞতার যুগে নেই, কিন্তু তারপরেও,",
      "te": "రెండవ దశ వస్తుంది. ఎలా? తనకు తెలుసు అని అనుకునేవాడు అజ్ఞాన కాలంలో లేడు, కానీ అప్పుడు కూడా,",
      "mr": "दुसरी पायरी येते. कशी? ज्याला वाटते की त्याला माहिती आहे तो अज्ञानाच्या काळात नाही, पण तरीही,",
      "fr": "La deuxième étape arrive. Comment ? Celui qui pense savoir n'est pas dans l'ignorance, mais même alors,",
      "es": "Llega el segundo paso. ¿Cómo? Quien cree saber no está en el tiempo de la ignorancia, pero aun así,",
      "zh": "第二步来了。怎么做呢？自以为知道的人并非处于无知的时代，但即便如此，",
      "kn": "ಎರಡನೇ ಹಂತ ಬರುತ್ತದೆ. ಹೇಗೆ? ತನಗೆ ತಿಳಿದಿದೆ ಎಂದು ಭಾವಿಸುವವನು ಅಜ್ಞಾನದ ಸಮಯದಲ್ಲಿಲ್ಲ, ಆದರೆ ಆಗಲೂ ಸಹ,"
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "when it is said “those who know do not know what they ought to know,” is there not a subject of what exactly ought to be known? What is it that must be known?",
      "hi": "जब कहा जाता है कि \"जो लोग जानते हैं वे नहीं जानते कि उन्हें क्या जानना चाहिए,\" तो क्या यह प्रश्न नहीं उठता कि वास्तव में क्या जानना चाहिए? वह क्या है जिसे जानना ज़रूरी है?",
      "ta": "\"அறிந்தவர்களுக்குத் தாங்கள் அறிய வேண்டியதைத் தெரியாது\" என்று கூறப்படும்போது, சரியாக அறியப்பட வேண்டிய ஒரு பொருள் இருக்கிறதா? அறியப்பட வேண்டிய விஷயம் என்ன?",
      "bn": "যখন বলা হয় \"যারা জানে তারা জানে না তাদের কী জানা উচিত,\" তখন কি আসলে কী জানা উচিত তার কোনও বিষয় নেই? যা জানা উচিত তা কি?",
      "te": "\"తెలిసిన వారికి ఏమి తెలియాలో తెలియదు\" అని చెప్పినప్పుడు, ఖచ్చితంగా ఏమి తెలుసుకోవాలో అనే విషయం లేదా? తెలుసుకోవలసినది ఏమిటి?",
      "mr": "जेव्हा असे म्हटले जाते की \"ज्यांना माहित आहे त्यांना काय माहित असले पाहिजे हे माहित नाही,\" तेव्हा नेमके काय माहित असले पाहिजे याचा विषय नाही का? काय माहित असले पाहिजे?",
      "fr": "Lorsqu'il est dit : « Ceux qui savent ne savent pas ce qu'ils devraient savoir », n'y a-t-il pas un sujet précis concernant ce qui devrait être connu ? Que faut-il savoir ?",
      "es": "Cuando se dice «quienes saben no saben lo que deberían saber», ¿no se trata precisamente de lo que debe saberse? ¿Qué es lo que debe saberse?",
      "zh": "当说“那些知道的人不知道他们应该知道的事情”时，难道没有一个关于究竟应该知道什么的问题吗？什么才是必须知道的？",
      "kn": "\"ತಿಳಿದಿರುವವರಿಗೆ ಏನು ತಿಳಿಯಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲ\" ಎಂದು ಹೇಳಿದಾಗ, ನಿಖರವಾಗಿ ಏನು ತಿಳಿದುಕೊಳ್ಳಬೇಕು ಎಂಬ ವಿಷಯವಿದೆಯೇ? ಏನು ತಿಳಿದುಕೊಳ್ಳಬೇಕು?"
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "What must be known is about eternal life. It is not only about Christ Himself, but about the gate of eternity that is opened through Christ.",
      "hi": "हमें अनंत जीवन के बारे में जानना ज़रूरी है। यह सिर्फ़ मसीह के बारे में नहीं है, बल्कि उस अनंत काल के द्वार के बारे में है जो मसीह के ज़रिए खुलता है।",
      "ta": "அறியப்பட வேண்டியது நித்திய ஜீவனைப் பற்றியது. இது கிறிஸ்துவைப் பற்றி மட்டுமல்ல, கிறிஸ்துவின் மூலம் திறக்கப்படும் நித்தியத்தின் வாசலைப் பற்றியது.",
      "bn": "যা জানা আবশ্যক তা হল অনন্ত জীবন সম্পর্কে। এটি কেবল খ্রীষ্টের নিজের সম্পর্কে নয়, বরং খ্রীষ্টের মাধ্যমে খোলা অনন্তকালের দরজা সম্পর্কেও।",
      "te": "నిత్యజీవం గురించి తెలుసుకోవాలి. ఇది క్రీస్తు గురించి మాత్రమే కాదు, క్రీస్తు ద్వారా తెరవబడిన నిత్యత్వ ద్వారం గురించి కూడా.",
      "mr": "जे माहित असले पाहिजे ते म्हणजे अनंतकाळच्या जीवनाबद्दल. ते केवळ ख्रिस्ताबद्दलच नाही तर ख्रिस्ताद्वारे उघडलेल्या अनंतकाळच्या दाराबद्दल आहे.",
      "fr": "Ce qu'il faut savoir concerne la vie éternelle. Il ne s'agit pas seulement du Christ lui-même, mais de la porte de l'éternité ouverte par le Christ.",
      "es": "Lo que debe saberse es sobre la vida eterna. No se trata solo de Cristo mismo, sino de la puerta de la eternidad que se abre a través de Él.",
      "zh": "我们必须知道的是有关永生的事。这不仅关乎基督本身，也关乎藉着基督所打开的永恒之门。",
      "kn": "ತಿಳಿದುಕೊಳ್ಳಬೇಕಾದದ್ದು ಶಾಶ್ವತ ಜೀವನದ ಬಗ್ಗೆ. ಅದು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ, ಕ್ರಿಸ್ತನ ಮೂಲಕ ತೆರೆಯಲ್ಪಟ್ಟ ಶಾಶ್ವತತೆಯ ದ್ವಾರದ ಬಗ್ಗೆಯೂ ಆಗಿದೆ."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "It is about that knowledge. John 17:3",
      "hi": "यह उस ज्ञान के बारे में है। यूहन्ना 17:3",
      "ta": "அது அந்த அறிவைப் பற்றியது. யோவான் 17:3",
      "bn": "এটি সেই জ্ঞান সম্পর্কে। যোহন 17:3",
      "te": "అది ఆ జ్ఞానం గురించి. యోహాను 17:3",
      "mr": "हे त्या ज्ञानाबद्दल आहे. योहान 17:3",
      "fr": "Il s'agit de cette connaissance. Jean 17:3",
      "es": "Se trata de ese conocimiento. Juan 17:3",
      "zh": "这关乎知识。约翰福音 17:3",
      "kn": "ಅದು ಆ ಜ್ಞಾನದ ಬಗ್ಗೆ. ಯೋಹಾನ 17:3"
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "“That they may know You, the only true God, the only true God, and Jesus Christ whom You have sent,",
      "hi": "\"ताकि वे तुझ एकमात्र सच्चे ईश्वर, एकमात्र सच्चे ईश्वर, और यीशु मसीह को, जिसे तूने भेजा है, जानें।",
      "ta": "“ஒரே உண்மையான கடவுளாகிய உம்மையும், ஒரே உண்மையான கடவுளாகிய இயேசு கிறிஸ்துவையும் அவர்கள் அறிந்துகொள்ளும்படிக்கு,",
      "bn": "“যাতে তারা তোমাকে, একমাত্র সত্য ঈশ্বর, একমাত্র সত্য ঈশ্বর এবং তুমি যাকে পাঠিয়েছ সেই যীশু খ্রীষ্টকে জানতে পারে,",
      "te": "“అద్వితీయ సత్యదేవుడవైన నిన్నును, అద్వితీయ సత్యదేవుడవైన నిన్నును, నీవు పంపిన యేసుక్రీస్తునును వారు తెలిసికొనునట్లు,",
      "mr": "“त्यांनी तुला, एकमेव खरा देवाला, एकमेव खरा देवाला आणि ज्याला तू पाठवले आहेस त्या येशू ख्रिस्ताला ओळखावे,”",
      "fr": "Afin qu'ils te connaissent, toi, le seul vrai Dieu, et celui que tu as envoyé, Jésus-Christ,",
      "es": "“Para que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien has enviado,",
      "zh": "使他们认识你独一的真神，并且认识你所差来的耶稣基督，",
      "kn": "“ಒಬ್ಬನೇ ಸತ್ಯದೇವರಾದ ನಿನ್ನನ್ನೂ, ಒಬ್ಬನೇ ಸತ್ಯದೇವರನ್ನೂ, ನೀನು ಕಳುಹಿಸಿದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನೂ ಅವರು ತಿಳಿದುಕೊಳ್ಳುವಂತೆ,"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "Jesus Christ whom You have sent — this is eternal life.” This is eternal life. The one who says he has knowledge,",
      "hi": "यीशु मसीह जिसे तू ने भेजा है, अनन्त जीवन यही है। जो कोई कहता है कि मैं ज्ञान रखता हूँ,",
      "ta": "நீர் அனுப்பின இயேசு கிறிஸ்து - இதுவே நித்திய ஜீவன்.\" இதுவே நித்திய ஜீவன். தனக்கு அறிவு இருக்கிறது என்று சொல்பவன்,",
      "bn": "তুমি যাঁকে পাঠিয়েছ, যীশু খ্রীষ্টই হলেন অনন্ত জীবন।” এটাই হল অনন্ত জীবন। যে বলে যে তার জ্ঞান আছে,",
      "te": "నీవు పంపిన యేసుక్రీస్తు - ఇదే నిత్యజీవము.\" ఇదే నిత్యజీవము. తనకు జ్ఞానం ఉందని చెప్పేవాడు,",
      "mr": "ज्या येशू ख्रिस्ताला तू पाठवले आहेस - हेच अनंतकाळचे जीवन आहे.\" हे अनंतकाळचे जीवन आहे. जो म्हणतो की त्याला ज्ञान आहे,",
      "fr": "Jésus-Christ que tu as envoyé, c'est la vie éternelle. C'est la vie éternelle. Celui qui dit avoir la connaissance,",
      "es": "Jesucristo, a quien has enviado, esta es la vida eterna. Esta es la vida eterna. El que dice tener conocimiento,",
      "zh": "你所差来的耶稣基督，这就是永生。这就是永生。人若说自己有知识，",
      "kn": "ನೀನು ಕಳುಹಿಸಿದ ಯೇಸು ಕ್ರಿಸ್ತನೇ - ಇದೇ ನಿತ್ಯಜೀವ.” ಇದೇ ನಿತ್ಯಜೀವ. ಜ್ಞಾನವಿದೆ ಎಂದು ಹೇಳುವವನು,"
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "yet does not know what he ought to know — this is that knowledge: what eternal life is. In a way that helps us, we must know about Jesus Christ.",
      "hi": "फिर भी वह नहीं जानता जो उसे जानना चाहिए—वह ज्ञान यही है: अनन्त जीवन क्या है। हमें यीशु मसीह के बारे में जानना चाहिए, जो हमारी मदद करता है।",
      "ta": "ஆனாலும் என்ன தெரிந்து கொள்ள வேண்டும் என்று அவனுக்குத் தெரியவில்லை - இதுதான் அந்த அறிவு: நித்திய ஜீவன் என்றால் என்ன. நமக்கு உதவும் வகையில், நாம் இயேசு கிறிஸ்துவைப் பற்றி அறிந்திருக்க வேண்டும்.",
      "bn": "কিন্তু সে জানে না তার কী জানা উচিত - এটাই সেই জ্ঞান: অনন্ত জীবন কী। এমনভাবে যা আমাদের সাহায্য করে, আমাদের যীশু খ্রীষ্ট সম্পর্কে জানতে হবে।",
      "te": "అయినప్పటికీ అతను ఏమి తెలుసుకోవాలో అతనికి తెలియదు - ఇదే ఆ జ్ఞానం: శాశ్వత జీవితం అంటే ఏమిటి. మనకు సహాయపడే విధంగా, మనం యేసుక్రీస్తు గురించి తెలుసుకోవాలి.",
      "mr": "पण त्याला काय माहित असायला हवे हे माहित नाही - हेच ते ज्ञान आहे: अनंतकाळचे जीवन काय आहे. आपल्याला मदत होईल अशा प्रकारे, आपण येशू ख्रिस्ताबद्दल जाणून घेतले पाहिजे.",
      "fr": "Mais il ne sait pas ce qu'il devrait savoir : ce qu'est la vie éternelle. Pour nous aider, nous devons connaître Jésus-Christ.",
      "es": "pero no sabe lo que debe saber: este es el conocimiento: qué es la vida eterna. Para que nos sea útil, debemos saber de Jesucristo.",
      "zh": "却不知道他应该知道的——这就是那知识:永生是什么。我们必须以一种对我们有益的方式，认识耶稣基督。",
      "kn": "ಆದರೆ ಅವನಿಗೆ ಏನು ತಿಳಿಯಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲ - ಇದು ಆ ಜ್ಞಾನ: ಶಾಶ್ವತ ಜೀವನ ಎಂದರೇನು. ನಮಗೆ ಸಹಾಯ ಮಾಡುವ ರೀತಿಯಲ್ಲಿ, ನಾವು ಯೇಸು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "About Him, if we wished, we could write ten or even a hundred thousand volumes. But the knowledge that is eternal life,",
      "hi": "यदि हम चाहें तो उसके विषय में दस या एक लाख जिल्दें लिख सकते हैं, परन्तु वह ज्ञान जो अनन्त जीवन है,",
      "ta": "அவரைப் பற்றி, நாம் விரும்பினால், பத்து அல்லது ஒரு லட்சம் தொகுதிகளை எழுதலாம். ஆனால் நித்திய ஜீவனாகிய அறிவு,",
      "bn": "আমরা যদি ইচ্ছা করি, তাহলে তাঁর সম্পর্কে দশ, এমনকি এক লক্ষ খণ্ডও লিখতে পারি। কিন্তু যে জ্ঞান অনন্ত জীবন,",
      "te": "ఆయన గురించి, మనం కోరుకుంటే, పది లేదా లక్ష సంపుటాలు రాయవచ్చు. కానీ శాశ్వత జీవం అనే జ్ఞానం,",
      "mr": "जर आपण इच्छितो तर त्याच्याबद्दल आपण दहा किंवा लाखो खंड लिहू शकतो. पण जे ज्ञान शाश्वत जीवन आहे,",
      "fr": "Si nous le voulions, nous pourrions écrire à son sujet dix mille, voire cent mille volumes. Mais la connaissance qui est la vie éternelle,",
      "es": "Sobre Él, si quisiéramos, podríamos escribir diez o incluso cien mil volúmenes. Pero el conocimiento que es la vida eterna,",
      "zh": "关于他，如果我们愿意，我们可以写一万卷书，甚至十万卷书。但那永生的知识，",
      "kn": "ನಾವು ಬಯಸಿದರೆ, ಅವನ ಬಗ್ಗೆ ಹತ್ತು ಅಥವಾ ಒಂದು ಲಕ್ಷ ಸಂಪುಟಗಳನ್ನು ಬರೆಯಬಹುದು. ಆದರೆ ಶಾಶ್ವತ ಜೀವನವಾಗಿರುವ ಜ್ಞಾನ,"
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "the knowledge of Jesus Christ for the sake of eternal life, is the knowledge that the Father desires. The time without this knowledge is indeed the age of ignorance. In this",
      "hi": "अनन्त जीवन के लिए यीशु मसीह का ज्ञान, वही ज्ञान है जिसकी पिता इच्छा रखता है। इस ज्ञान के बिना का समय वास्तव में अज्ञान का युग है। इसमें",
      "ta": "நித்திய ஜீவனுக்காக இயேசு கிறிஸ்துவைப் பற்றிய அறிவு, பிதா விரும்பும் அறிவு. இந்த அறிவு இல்லாத காலம் உண்மையில் அறியாமையின் யுகம். இதில்",
      "bn": "অনন্ত জীবনের জন্য যীশু খ্রীষ্টের জ্ঞান, পিতা যা চান তা হল সেই জ্ঞান। এই জ্ঞান ছাড়া সময় আসলে অজ্ঞতার যুগ। এই ক্ষেত্রে",
      "te": "నిత్యజీవం కొరకు యేసుక్రీస్తును గూర్చిన జ్ఞానం, తండ్రి కోరుకునే జ్ఞానం. ఈ జ్ఞానం లేని సమయం నిజానికి అజ్ఞాన యుగం. ఈ",
      "mr": "अनंतकाळच्या जीवनासाठी येशू ख्रिस्ताचे ज्ञान, हे पित्याला हवे असलेले ज्ञान आहे. या ज्ञानाशिवायचा काळ खरोखरच अज्ञानाचा काळ आहे. यामध्ये",
      "fr": "La connaissance de Jésus-Christ pour la vie éternelle est la connaissance que le Père désire. Le temps sans cette connaissance est en effet l'âge de l'ignorance. Dans ce",
      "es": "El conocimiento de Jesucristo para la vida eterna es el conocimiento que el Padre desea. El tiempo sin este conocimiento es, sin duda, la era de la ignorancia. En este...",
      "zh": "为了永生而认识耶稣基督，是天父所渴望的认识。没有这种认识的时代，确实是无知的时代。在这方面",
      "kn": "ಶಾಶ್ವತ ಜೀವನಕ್ಕಾಗಿ ಯೇಸು ಕ್ರಿಸ್ತನ ಜ್ಞಾನವು ತಂದೆಯು ಬಯಸುವ ಜ್ಞಾನವಾಗಿದೆ. ಈ ಜ್ಞಾನವಿಲ್ಲದ ಸಮಯವು ನಿಜಕ್ಕೂ ಅಜ್ಞಾನದ ಯುಗವಾಗಿದೆ. ಇದರಲ್ಲಿ"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "age of ignorance, God has overlooked, at times our mistakes. But now,",
      "hi": "अज्ञानता के युग में, परमेश्वर ने कभी-कभी हमारी गलतियों को अनदेखा कर दिया है। लेकिन अब,",
      "ta": "அறியாமை யுகத்தில், கடவுள் சில சமயங்களில் நம் தவறுகளைப் பொருட்படுத்தவில்லை. ஆனால் இப்போது,",
      "bn": "অজ্ঞতার যুগে, ঈশ্বর মাঝে মাঝে আমাদের ভুলগুলো উপেক্ষা করেছেন। কিন্তু এখন,",
      "te": "అజ్ఞాన యుగంలో, దేవుడు కొన్నిసార్లు మన తప్పులను పట్టించుకోలేదు. కానీ ఇప్పుడు,",
      "mr": "अज्ञानाच्या काळात, देवाने कधीकधी आपल्या चुकांकडे दुर्लक्ष केले आहे. पण आता,",
      "fr": "À l'ère de l'ignorance, Dieu a parfois ignoré nos erreurs. Mais maintenant,",
      "es": "En esta era de ignorancia, Dios ha pasado por alto, a veces, nuestros errores. Pero ahora,",
      "zh": "在愚昧无知的年代，真主有时忽视我们的过错。但现在，",
      "kn": "ಅಜ್ಞಾನದ ಯುಗದಲ್ಲಿ, ದೇವರು ಕೆಲವೊಮ್ಮೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಕಡೆಗಣಿಸಿದ್ದಾನೆ. ಆದರೆ ಈಗ,"
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "everywhere, everyone must repent. When it says everywhere, everyone — it does not mean Christians alone. Christ was given to the world for the repentance of the whole world.",
      "hi": "हर जगह, हर किसी को पश्चाताप करना चाहिए। जब यह कहा जाता है कि हर जगह, हर कोई — इसका मतलब सिर्फ़ ईसाई नहीं हैं। मसीह को पूरी दुनिया के पश्चाताप के लिए दुनिया को दिया गया था।",
      "ta": "எல்லா இடங்களிலும், எல்லோரும் மனந்திரும்ப வேண்டும். எல்லா இடங்களிலும், எல்லோரும் என்று சொல்லும்போது - அது கிறிஸ்தவர்களை மட்டும் குறிக்காது. முழு உலகத்தின் மனந்திரும்புதலுக்காக கிறிஸ்து உலகிற்குக் கொடுக்கப்பட்டார்.",
      "bn": "সর্বত্র, সকলকে অনুতপ্ত হতে হবে। যখন বলা হয়েছে সর্বত্র, সকলকে - তখন এর অর্থ কেবল খ্রিস্টানদের নয়। সমগ্র বিশ্বের অনুতাপের জন্য খ্রীষ্টকে পৃথিবীতে দেওয়া হয়েছিল।",
      "te": "ప్రతిచోటా, ప్రతి ఒక్కరూ పశ్చాత్తాపపడాలి. ప్రతిచోటా, ప్రతి ఒక్కరూ అని చెప్పినప్పుడు - దాని అర్థం క్రైస్తవులు మాత్రమే కాదు. మొత్తం ప్రపంచం యొక్క పశ్చాత్తాపం కోసం క్రీస్తు ప్రపంచానికి ఇవ్వబడ్డాడు.",
      "mr": "सर्वत्र, प्रत्येकाने पश्चात्ताप केला पाहिजे. जेव्हा ते सर्वत्र, प्रत्येकाने असे म्हटले जाते - तेव्हा याचा अर्थ केवळ ख्रिश्चनांनाच नाही. ख्रिस्त संपूर्ण जगाच्या पश्चात्तापासाठी जगाला देण्यात आला होता.",
      "fr": "Partout, tous doivent se repentir. Quand il est dit partout, tous, il ne s'agit pas seulement des chrétiens. Christ a été donné au monde pour la repentance du monde entier.",
      "es": "En todas partes, todos deben arrepentirse. Cuando dice «en todas partes, todos», no se refiere solo a los cristianos. Cristo fue entregado al mundo para el arrepentimiento de todo el mundo.",
      "zh": "无论何地，人人都要悔改。这里所说的“无论何地，人人”并非单指基督徒。基督降世，是为了让全人类悔改。",
      "kn": "ಎಲ್ಲೆಡೆ, ಎಲ್ಲರೂ ಪಶ್ಚಾತ್ತಾಪ ಪಡಬೇಕು. ಎಲ್ಲೆಡೆ, ಎಲ್ಲರೂ ಎಂದು ಹೇಳಿದಾಗ - ಅದು ಕ್ರೈಸ್ತರನ್ನು ಮಾತ್ರ ಅರ್ಥೈಸುವುದಿಲ್ಲ. ಇಡೀ ಪ್ರಪಂಚದ ಪಶ್ಚಾತ್ತಾಪಕ್ಕಾಗಿ ಕ್ರಿಸ್ತನನ್ನು ಲೋಕಕ್ಕೆ ನೀಡಲಾಯಿತು."
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "For everyone, everywhere, all are called to repent. Why? What is the reason concerning sin there?",
      "hi": "क्योंकि हर जगह, हर किसी को पश्चाताप करने के लिए बुलाया गया है। क्यों? पाप के बारे में क्या कारण है?",
      "ta": "ஏனென்றால், எல்லா இடங்களிலும், எல்லாரும் மனந்திரும்ப அழைக்கப்படுகிறார்கள். ஏன்? அங்கே பாவம் செய்வதற்கான காரணம் என்ன?",
      "bn": "কারণ সকলের জন্য, সর্বত্র, সকলকে অনুতপ্ত হতে বলা হয়েছে। কেন? সেখানে পাপের কারণ কী?",
      "te": "ఎందుకంటే ప్రతి ఒక్కరూ, ప్రతిచోటా, అందరూ పశ్చాత్తాపపడటానికి పిలువబడ్డారు. ఎందుకు? అక్కడ పాపానికి కారణం ఏమిటి?",
      "mr": "कारण सर्वांना, सर्वत्र, सर्वांना पश्चात्ताप करण्याचे आवाहन केले आहे. का? तिथे पापाचे कारण काय आहे?",
      "fr": "Car tous, partout, sont appelés à la repentance. Pourquoi ? Quelle est la raison du péché dans ce cas ?",
      "es": "Porque todos, en todas partes, están llamados al arrepentimiento. ¿Por qué? ¿Cuál es la razón del pecado allí?",
      "zh": "每个人、每个地方，都被呼召悔改。为什么？那里的罪孽又是什么呢？",
      "kn": "ಎಲ್ಲರೂ, ಎಲ್ಲೆಡೆ, ಎಲ್ಲರೂ ಪಶ್ಚಾತ್ತಾಪ ಪಡುವಂತೆ ಕರೆಯಲ್ಪಟ್ಟಿದ್ದಾರೆ. ಏಕೆ? ಅಲ್ಲಿ ಪಾಪಕ್ಕೆ ಕಾರಣವೇನು?"
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "Because there is no other Christ. Extraordinary divine experiences — and now, if you have not yet subscribed to this YouTube channel,",
      "hi": "क्योंकि कोई दूसरा मसीह नहीं है। असाधारण दिव्य अनुभव — और अब, अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो",
      "ta": "ஏனென்றால் வேறு கிறிஸ்து இல்லை. அசாதாரண தெய்வீக அனுபவங்கள் — இப்போது, நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "কারণ আর কোন খ্রীষ্ট নেই। অসাধারণ ঐশ্বরিক অভিজ্ঞতা — আর এখন, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "ఎందుకంటే వేరే క్రీస్తు లేడు. అసాధారణమైన దైవిక అనుభవాలు — మరియు ఇప్పుడు, మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "कारण दुसरा कोणी ख्रिस्त नाही. असाधारण दैवी अनुभव - आणि आता, जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Car il n'y a pas d'autre Christ. Des expériences divines extraordinaires — et maintenant, si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Porque no hay otro Cristo. Experiencias divinas extraordinarias. Y ahora, si aún no te has suscrito a este canal de YouTube,",
      "zh": "因为没有其他基督。非凡的神圣体验——现在，如果你还没有订阅这个YouTube频道，",
      "kn": "ಏಕೆಂದರೆ ಬೇರೆ ಕ್ರಿಸ್ತನಿಲ್ಲ. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು — ಮತ್ತು ಈಗ, ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "do subscribe right now. Share this video with your friends immediately, and become a messenger of the Lord.",
      "hi": "अभी सब्सक्राइब करें। इस वीडियो को तुरंत अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இப்போதே சந்தா செய்யுங்கள். இந்த வீடியோவை உடனடியாக உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে অবিলম্বে শেয়ার করুন, এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి. ఈ వీడియోను మీ స్నేహితులతో వెంటనే షేర్ చేయండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा. हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez un messager du Seigneur.",
      "es": "Suscríbete ahora mismo. Comparte este video con tus amigos de inmediato y conviértete en un mensajero del Señor.",
      "zh": "现在就订阅吧。立即与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ತಕ್ಷಣ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]