[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 19th, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 19 दिसंबर, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 19, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 19শে ডিসেম্বর, শুক্রবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 19, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 19 डिसेंबर, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui vendredi 19 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es viernes 19 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月19日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 19, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रीउपासनम में आपके आने की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் நீர் தோன்றுவதற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে, দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য ধর্মীয় অনুমোদনের জন্য প্রার্থনা করছি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या आगमनाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 出现在克鲁帕萨南。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ কর্তৃক সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে, বিশ্বের সুরক্ষা এবং ভরণপোষণের জন্য উৎসর্গ করা হোক।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿此显现能促使天主教圣教会将一切受造物奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया कर कि तेरे आने के मुबारक पल में यह दे, आमीन।",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদেরকে এটি প্রদান করার জন্য দয়া করুন, আমিন।",
      "te": "మరియు మీరు ఆవిర్భవించిన ఆశీర్వాద సమయంలో దీన్ని మాకు దయ చేయండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकट होण्याच्या या आशीर्वादित क्षणी हे आम्हाला देण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的蒙福时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನೀನು ಕಾಣಿಸಿಕೊಂಡ ಈ ಶುಭ ಕ್ಷಣದಲ್ಲಿ ನಮ್ಮ ಮೇಲೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाहों को माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মেরি, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై యున్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted Name.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton Nom très exalté.",
      "es": "Señor, alabamos tu Nombre más exaltado.",
      "zh": "主啊，我们赞美你至高无上的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified and may Your presence remain alive in the Church.",
      "hi": "हे प्रभु, आपके पवित्र पुरोहितत्व की महिमा हो और चर्च में आपकी उपस्थिति बनी रहे।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும், உமது பிரசன்னம் திருச்சபையில் உயிருடன் இருக்கட்டும்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক এবং গির্জায় তোমার উপস্থিতি জীবন্ত থাকুক।",
      "te": "ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక మరియు నీ సన్నిధి చర్చిలో సజీవంగా ఉండును గాక.",
      "mr": "प्रभू, तुझे पवित्र पुरोहितत्व गौरविले जावो आणि चर्चमध्ये तुझी उपस्थिती जिवंत राहो.",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié et que ta présence demeure vivante dans l'Église.",
      "es": "Señor, sea glorificado tu santo sacerdocio y tu presencia permanezca viva en la Iglesia.",
      "zh": "主啊，愿您的圣职得到荣耀，愿您的临在常在教会中。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ ಮತ್ತು ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಜೀವಂತವಾಗಿರಲಿ."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "By merit of the Holy Mass I have offered for 39 years, and through the sign of the Mother who appeared alive at the altar of Kreupasanam.",
      "hi": "पवित्र मास के पुण्य से मैंने 39 साल तक चढ़ावा चढ़ाया है, और माता के संकेत से जो कृउपासनम की वेदी पर जीवित प्रकट हुईं।",
      "ta": "39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் அடையாளத்தாலும்.",
      "bn": "39 বছর ধরে আমি পবিত্র প্রার্থনার মাধ্যমে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার চিহ্নের মাধ্যমে এই প্রার্থনা করেছি।",
      "te": "నేను 39 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి యొక్క చిహ్నం ద్వారా.",
      "mr": "मी 39 वर्षांपासून केलेल्या पवित्र मासाच्या गुणवत्तेनुसार आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या चिन्हाद्वारे.",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, et par le signe de la Mère qui est apparue vivante à l'autel de Kreupasanam.",
      "es": "Por mérito de la Santa Misa que he ofrecido durante 39 años, y por el signo de la Madre que apareció viva en el altar de Kreupasanam.",
      "zh": "凭借我39年来所献的弥撒圣祭的功德，以及圣母在克鲁帕萨南祭坛上显现的记号。",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೂಜೆಯ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಚಿಹ್ನೆಯ ಮೂಲಕ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "Lord, Your children are beginning their life today.",
      "hi": "हे प्रभु, आपके बच्चे आज अपना जीवन शुरू कर रहे हैं।",
      "ta": "ஆண்டவரே, உம்முடைய பிள்ளைகள் இன்று தங்கள் வாழ்க்கையைத் தொடங்குகிறார்கள்.",
      "bn": "প্রভু, তোমার সন্তানেরা আজ তাদের জীবন শুরু করছে।",
      "te": "ప్రభువా, నీ పిల్లలు ఈరోజే తమ జీవితాలను ప్రారంభిస్తున్నారు.",
      "mr": "प्रभू, तुमची मुले आज त्यांचे जीवन सुरू करत आहेत.",
      "fr": "Seigneur, tes enfants commencent leur vie aujourd'hui.",
      "es": "Señor, tus hijos están comenzando sus vidas hoy.",
      "zh": "主啊，你的孩子们今天开始他们的人生。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ಇಂದು ತಮ್ಮ ಜೀವನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "“I will be with you.” Trusting in the Lord’s promise that He will be with us wherever we go,",
      "hi": "“मैं तुम्हारे साथ रहूँगा।” प्रभु के वादे पर भरोसा रखते हुए कि हम जहाँ भी जाएँगे, वह हमारे साथ रहेगा।",
      "ta": "\"நான் உன்னுடனே இருப்பேன்.\" நாம் எங்கு சென்றாலும் கர்த்தர் நம்முடனே இருப்பார் என்ற கர்த்தருடைய வாக்குறுதியை நம்பி,",
      "bn": "“আমি তোমার সাথে থাকব।” প্রভুর প্রতিশ্রুতির উপর আস্থা রেখে যে আমরা যেখানেই যাই না কেন তিনি আমাদের সাথে থাকবেন,",
      "te": "“నేను మీతో ఉంటాను.” మనం ఎక్కడికి వెళ్ళినా ఆయన మనతో ఉంటాడనే ప్రభువు వాగ్దానాన్ని నమ్ముతూ,",
      "mr": "“मी तुमच्याबरोबर असेन.” आपण जिथे जिथे जाऊ तिथे तो आपल्याबरोबर असेल या प्रभूच्या वचनावर विश्वास ठेवून,",
      "fr": "« Je serai avec vous. » Confiants dans la promesse du Seigneur qu’il sera avec nous où que nous allions,",
      "es": "“Yo estaré contigo.” Confiando en la promesa del Señor de que Él estará con nosotros dondequiera que vayamos,",
      "zh": "“我必与你们同在。” 相信主的应许，无论我们走到哪里，祂都与我们同在。",
      "kn": "\"ನಾನು ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತೇನೆ.\" ನಾವು ಎಲ್ಲಿಗೆ ಹೋದರೂ ಆತನು ನಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾನೆ ಎಂಬ ಕರ್ತನ ವಾಗ್ದಾನದಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟು,"
    }
  },
  {
    "start": "4:44",
    "text": {
      "en": "Your children begin their journey today.",
      "hi": "आपके बच्चे आज अपनी यात्रा शुरू करते हैं।",
      "ta": "உங்கள் குழந்தைகள் இன்று தங்கள் பயணத்தைத் தொடங்குகிறார்கள்.",
      "bn": "তোমার বাচ্চারা আজই তাদের যাত্রা শুরু করবে।",
      "te": "మీ పిల్లలు ఈరోజే తమ ప్రయాణాన్ని ప్రారంభిస్తారు.",
      "mr": "तुमची मुले आजपासून त्यांचा प्रवास सुरू करतात.",
      "fr": "Vos enfants commencent leur voyage aujourd'hui.",
      "es": "Tus hijos comienzan hoy su viaje.",
      "zh": "你的孩子们今天开始了他们的旅程。",
      "kn": "ನಿಮ್ಮ ಮಕ್ಕಳು ಇಂದು ತಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "We entrust all the places they go and all the encounters they will have today to Your special love and protection, Lord.",
      "hi": "हे प्रभु, आज वे जिन भी जगहों पर जाएंगे और जिन भी मुलाकातों से उनका सामना होगा, हम उन्हें आपके खास प्यार और सुरक्षा पर छोड़ देते हैं।",
      "ta": "அவர்கள் செல்லும் அனைத்து இடங்களையும், இன்று அவர்கள் சந்திக்கும் அனைத்து சந்திப்புகளையும் உமது சிறப்பு அன்பு மற்றும் பாதுகாப்பிற்கு நாங்கள் ஒப்படைக்கிறோம், ஆண்டவரே.",
      "bn": "তারা যে সমস্ত জায়গায় যাবে এবং আজ তাদের সাথে যে সমস্ত সাক্ষাৎ হবে, তার সবই আমরা তোমার বিশেষ ভালোবাসা এবং সুরক্ষার উপর অর্পণ করছি, প্রভু।",
      "te": "వారు వెళ్ళే అన్ని ప్రదేశాలను మరియు ఈ రోజు వారు ఎదుర్కొనే అన్ని సమావేశాలను మేము మీ ప్రత్యేక ప్రేమ మరియు రక్షణకు అప్పగిస్తున్నాము, ప్రభూ.",
      "mr": "ते ज्या ज्या ठिकाणी जातील आणि आज त्यांना ज्या ज्या भेटी होतील त्या सर्व गोष्टी आम्ही तुमच्या विशेष प्रेमावर आणि संरक्षणावर सोपवतो, प्रभु.",
      "fr": "Nous confions tous les lieux où ils iront et toutes les rencontres qu'ils auront aujourd'hui à Ton amour et à Ta protection particuliers, Seigneur.",
      "es": "Confiamos todos los lugares que visiten y todos los encuentros que tendrán hoy a tu especial amor y protección, Señor.",
      "zh": "主啊，我们把他们今天所去的一切地方和所遇到的一切事情都托付给您特别的爱和保护。",
      "kn": "ಅವರು ಹೋಗುವ ಎಲ್ಲಾ ಸ್ಥಳಗಳು ಮತ್ತು ಇಂದು ಅವರು ಎದುರಿಸುವ ಎಲ್ಲಾ ಭೇಟಿಗಳನ್ನು ನಾವು ನಿನ್ನ ವಿಶೇಷ ಪ್ರೀತಿ ಮತ್ತು ರಕ್ಷಣೆಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "Lord, there are those who are going to the Hospital, and likewise those who are undergoing blood tests.",
      "hi": "हे प्रभु, कुछ लोग अस्पताल जा रहे हैं, और कुछ लोग ब्लड टेस्ट करवा रहे हैं।",
      "ta": "ஆண்டவரே, மருத்துவமனைக்குச் செல்பவர்களும் இருக்கிறார்கள், அதேபோல் இரத்தப் பரிசோதனை செய்துகொள்பவர்களும் இருக்கிறார்கள்.",
      "bn": "প্রভু, এমন কিছু লোক আছে যারা হাসপাতালে যাচ্ছে, এবং একইভাবে যারা রক্ত পরীক্ষা করাচ্ছে।",
      "te": "ప్రభూ, ఆసుపత్రికి వెళ్తున్నవారు ఉన్నారు, అలాగే రక్త పరీక్షలు చేయించుకుంటున్నవారు కూడా ఉన్నారు.",
      "mr": "प्रभु, असे लोक आहेत जे रुग्णालयात जात आहेत आणि त्याचप्रमाणे रक्त तपासणी करणाऱ्या लोक आहेत.",
      "fr": "Seigneur, il y a ceux qui vont à l'hôpital, et de même ceux qui subissent des analyses de sang.",
      "es": "Señor, hay quienes van al Hospital, y también hay quienes se están haciendo análisis de sangre.",
      "zh": "主啊，有些人要去医院，有些人要接受血液检查。",
      "kn": "ಸ್ವಾಮಿ, ಆಸ್ಪತ್ರೆಗೆ ಹೋಗುವವರೂ ಇದ್ದಾರೆ, ಹಾಗೆಯೇ ರಕ್ತ ಪರೀಕ್ಷೆಗೆ ಒಳಗಾಗುವವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "There are people undergoing tests for various physical conditions, and we pray by offering even the testing machines to You, Lord.",
      "hi": "लोग अलग-अलग शारीरिक बीमारियों के लिए टेस्ट करवा रहे हैं, और हम टेस्टिंग मशीनें भी आपको देकर प्रार्थना करते हैं, हे प्रभु।",
      "ta": "பல்வேறு உடல் நிலைகளுக்காக மக்கள் சோதனைகளுக்கு உள்ளாகிறார்கள், மேலும் சோதனை இயந்திரங்களைக் கூட உமக்கு அர்ப்பணித்து நாங்கள் ஜெபிக்கிறோம், ஆண்டவரே.",
      "bn": "বিভিন্ন শারীরিক অবস্থার জন্য মানুষ পরীক্ষা-নিরীক্ষার মধ্য দিয়ে যাচ্ছে, এবং আমরা আপনার কাছে পরীক্ষার যন্ত্রগুলিও উৎসর্গ করে প্রার্থনা করি, প্রভু।",
      "te": "వివిధ శారీరక పరిస్థితులకు సంబంధించి పరీక్షలు చేయించుకుంటున్న వ్యక్తులు ఉన్నారు, మరియు ప్రభువా, పరీక్షా యంత్రాలను కూడా నీకు సమర్పించడం ద్వారా మేము ప్రార్థిస్తున్నాము.",
      "mr": "वेगवेगळ्या शारीरिक आजारांसाठी लोक चाचण्या घेत आहेत आणि आम्ही तुम्हाला चाचणी यंत्रे देखील अर्पण करून प्रार्थना करतो, प्रभु.",
      "fr": "Il y a des gens qui subissent des tests pour diverses affections physiques, et nous prions en t'offrant même les machines de test, Seigneur.",
      "es": "Hay personas que se someten a pruebas por diversas condiciones físicas, y oramos ofreciéndote incluso las máquinas de pruebas, Señor.",
      "zh": "有人正在接受各种身体状况的检查，我们甚至将检查仪器也献给您，主啊，我们为此祷告。",
      "kn": "ವಿವಿಧ ದೈಹಿಕ ಸ್ಥಿತಿಗಳಿಗಾಗಿ ಜನರು ಪರೀಕ್ಷೆಗಳಿಗೆ ಒಳಗಾಗುತ್ತಿದ್ದಾರೆ, ಮತ್ತು ನಾವು ಪರೀಕ್ಷಾ ಯಂತ್ರಗಳನ್ನು ಸಹ ನಿನಗೆ ಅರ್ಪಿಸುವ ಮೂಲಕ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "We pray by offering the treadmill machines as well, and Jesus, we offer the scanning machines to You in prayer.",
      "hi": "हम ट्रेडमिल मशीनें भी आपको देकर प्रार्थना करते हैं, और यीशु, हम प्रार्थना में आपको स्कैनिंग मशीनें भी देते हैं।",
      "ta": "நாங்கள் டிரெட்மில் இயந்திரங்களையும் வழங்குவதன் மூலம் ஜெபிக்கிறோம், இயேசுவே, நாங்கள் ஜெபத்தில் ஸ்கேனிங் இயந்திரங்களை உமக்கு சமர்ப்பிக்கிறோம்.",
      "bn": "আমরা ট্রেডমিল মেশিনগুলিও উৎসর্গ করে প্রার্থনা করি, এবং যীশু, আমরা প্রার্থনায় আপনার কাছে স্ক্যানিং মেশিনগুলি উৎসর্গ করি।",
      "te": "మేము ట్రెడ్‌మిల్ యంత్రాలను కూడా అందించడం ద్వారా ప్రార్థిస్తున్నాము మరియు యేసు, మేము ప్రార్థనలో మీకు స్కానింగ్ యంత్రాలను అందిస్తున్నాము.",
      "mr": "आम्ही ट्रेडमिल मशीन्स देखील अर्पण करून प्रार्थना करतो आणि येशू, आम्ही प्रार्थनेत तुम्हाला स्कॅनिंग मशीन्स अर्पण करतो.",
      "fr": "Nous prions en offrant également les machines de tapis roulant, et Jésus, nous vous offrons les machines de numérisation dans la prière.",
      "es": "Oramos ofreciendo también las máquinas de correr, y Jesús, te ofrecemos en oración las máquinas de escaneo.",
      "zh": "我们祷告时也献上跑步机，耶稣，我们祷告时也献上扫描仪。",
      "kn": "ನಾವು ಟ್ರೆಡ್‌ಮಿಲ್ ಯಂತ್ರಗಳನ್ನು ಸಹ ಅರ್ಪಿಸುವ ಮೂಲಕ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಯೇಸುವೇ, ನಾವು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಸ್ಕ್ಯಾನಿಂಗ್ ಯಂತ್ರಗಳನ್ನು ನಿನಗೆ ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "Lord Jesus, there have been many testimonies where, after people were placed inside scanning machines, the diseases that existed earlier were found to be absent after the scan.",
      "hi": "प्रभु यीशु, ऐसे कई उदाहरण हैं, जहाँ लोगों को स्कैनिंग मशीन के अंदर रखने के बाद, स्कैन के बाद पहले से मौजूद बीमारियाँ गायब पाई गईं।",
      "ta": "கர்த்தராகிய இயேசுவே, ஸ்கேனிங் இயந்திரங்களுக்குள் மக்களை வைத்த பிறகு, முன்பு இருந்த நோய்கள் ஸ்கேனுக்குப் பிறகு இல்லாமல் போனதற்கு பல சாட்சியங்கள் உள்ளன.",
      "bn": "প্রভু যীশু, এমন অনেক সাক্ষ্য রয়েছে যেখানে, মানুষকে স্ক্যানিং মেশিনের ভিতরে রাখার পর, স্ক্যানের পরে আগে বিদ্যমান রোগগুলি অনুপস্থিত পাওয়া গেছে।",
      "te": "ప్రభువైన యేసు, స్కానింగ్ యంత్రాలలో ప్రజలను ఉంచిన తర్వాత, అంతకుముందు ఉన్న వ్యాధులు స్కాన్ తర్వాత లేవని అనేక సాక్ష్యాలు ఉన్నాయి.",
      "mr": "प्रभु येशू, असे अनेक पुरावे आहेत जिथे लोकांना स्कॅनिंग मशीनमध्ये ठेवल्यानंतर, पूर्वी अस्तित्वात असलेले आजार स्कॅननंतर अनुपस्थित असल्याचे आढळून आले.",
      "fr": "Seigneur Jésus, il y a eu de nombreux témoignages où, après que des personnes aient été placées dans des machines à scanner, les maladies qui existaient auparavant se sont avérées absentes après le scan.",
      "es": "Señor Jesús, ha habido muchos testimonios en los que, después de que las personas fueron colocadas dentro de máquinas de escaneo, se encontró que las enfermedades que existían antes estaban ausentes después del escaneo.",
      "zh": "主耶稣，有很多见证，人们被放入扫描机后，之前存在的疾病在扫描后都消失了。",
      "kn": "ಕರ್ತನಾದ ಯೇಸುವೇ, ಸ್ಕ್ಯಾನಿಂಗ್ ಯಂತ್ರಗಳ ಒಳಗೆ ಜನರನ್ನು ಇರಿಸಿದ ನಂತರ, ಮೊದಲು ಇದ್ದ ರೋಗಗಳು ಸ್ಕ್ಯಾನ್ ನಂತರ ಇರುವುದಿಲ್ಲ ಎಂಬುದಕ್ಕೆ ಅನೇಕ ಸಾಕ್ಷ್ಯಗಳಿವೆ."
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "Jesus, this is a great possibility of the testimony in Kreupasanam that God has opened before humanity.",
      "hi": "यीशु, यह क्रीउपासनम् में गवाही की एक बड़ी संभावना है जिसे परमेश्वर ने मानवता के सामने खोला है।",
      "ta": "இயேசுவே, க்ருபாசனத்தில் கடவுள் மனிதகுலத்திற்குத் திறந்து வைத்த சாட்சியத்தின் ஒரு பெரிய சாத்தியக்கூறு இது.",
      "bn": "যীশু, ক্রেউপাসনমে ঈশ্বর যে সাক্ষ্য দিয়েছেন তার এটি একটি বিরাট সম্ভাবনা।",
      "te": "యేసు, దేవుడు మానవాళి ముందు తెరిచిన క్రూపాసనంలోని సాక్ష్యానికి ఇది గొప్ప అవకాశం.",
      "mr": "येशू, देवाने मानवजातीसमोर उघडलेल्या क्रेउपासनममधील साक्षीची ही एक मोठी शक्यता आहे.",
      "fr": "Jésus, c'est une grande possibilité du témoignage dans Kreupasanam que Dieu a ouvert devant l'humanité.",
      "es": "Jesús, ésta es una gran posibilidad del testimonio en Kreupasanam que Dios ha abierto ante la humanidad.",
      "zh": "耶稣，这是神在人类面前开启的克鲁帕萨南见证的巨大可能性。",
      "kn": "ಯೇಸುವೇ, ದೇವರು ಮಾನವಕುಲದ ಮುಂದೆ ತೆರೆದಿರುವ ಕ್ರೂಪಾಸನದಲ್ಲಿನ ಸಾಕ್ಷ್ಯದ ಒಂದು ದೊಡ್ಡ ಸಾಧ್ಯತೆ ಇದು."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "Lord, let miracles take place, for we are people who cannot live without You working miracles.",
      "hi": "हे प्रभु, चमत्कार होने दो, क्योंकि हम ऐसे लोग हैं जो आपके चमत्कार किए बिना नहीं रह सकते।",
      "ta": "ஆண்டவரே, அற்புதங்கள் நிகழட்டும், ஏனென்றால் நீர் அற்புதங்களைச் செய்யாமல் நாங்கள் வாழ முடியாத மக்கள்.",
      "bn": "প্রভু, অলৌকিক ঘটনা ঘটুক, কারণ আমরা এমন মানুষ যারা তোমার অলৌকিক কাজ ছাড়া বাঁচতে পারি না।",
      "te": "ప్రభువా, అద్భుతాలు జరగనివ్వండి, ఎందుకంటే మీరు అద్భుతాలు చేయకుండా మేము జీవించలేము.",
      "mr": "प्रभु, चमत्कार घडू दे, कारण आपण असे लोक आहोत जे तुझ्या चमत्कारांशिवाय जगू शकत नाहीत.",
      "fr": "Seigneur, que des miracles se produisent, car nous sommes un peuple qui ne peut vivre sans que Tu accomplisses des miracles.",
      "es": "Señor, permite que se realicen milagros, porque somos personas que no podemos vivir sin que Tú obres milagros.",
      "zh": "主啊，愿神迹发生，因为我们是离不开你行神迹的人。",
      "kn": "ಕರ್ತನೇ, ಪವಾಡಗಳು ನಡೆಯಲಿ, ಏಕೆಂದರೆ ನೀನು ಪವಾಡಗಳನ್ನು ಮಾಡದೆ ನಾವು ಬದುಕಲು ಸಾಧ್ಯವಿಲ್ಲದ ಜನರು."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "Not by merit but by grace, whether it is financial problems, a collapsed factory, or a business without trade.",
      "hi": "काबिलियत से नहीं, बल्कि कृपा से, चाहे वह पैसे की दिक्कत हो, बंद हो चुकी फैक्ट्री हो, या बिना काम का बिज़नेस हो।",
      "ta": "தகுதியால் அல்ல, ஆனால் கருணையால், அது நிதிப் பிரச்சினையாக இருந்தாலும் சரி, சரிந்த தொழிற்சாலையாக இருந்தாலும் சரி, அல்லது வர்த்தகம் இல்லாத வணிகமாக இருந்தாலும் சரி.",
      "bn": "যোগ্যতার দ্বারা নয় বরং অনুগ্রহের দ্বারা, তা সে আর্থিক সমস্যা, ভেঙে পড়া কারখানা, অথবা বাণিজ্যবিহীন ব্যবসা যাই হোক না কেন।",
      "te": "యోగ్యత వల్ల కాదు, దయ వల్ల, అది ఆర్థిక సమస్యలు అయినా, కూలిపోయిన కర్మాగారం అయినా, లేదా వాణిజ్యం లేని వ్యాపారం అయినా.",
      "mr": "गुणवत्तेने नाही तर कृपेने, मग ती आर्थिक समस्या असो, कोसळलेला कारखाना असो किंवा व्यापार नसलेला व्यवसाय असो.",
      "fr": "Non par mérite mais par grâce, qu’il s’agisse de problèmes financiers, d’une usine effondrée ou d’une entreprise sans commerce.",
      "es": "No por mérito sino por gracia, ya sean problemas financieros, una fábrica en quiebra o un negocio sin comercio.",
      "zh": "不是靠功德而是靠恩典，无论是经济问题、倒闭的工厂，还是没有生意的企业。",
      "kn": "ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಬದಲಾಗಿ ಕೃಪೆಯಿಂದ, ಅದು ಆರ್ಥಿಕ ಸಮಸ್ಯೆಗಳಾಗಿರಬಹುದು, ಕುಸಿದ ಕಾರ್ಖಾನೆಯಾಗಿರಬಹುದು ಅಥವಾ ವ್ಯಾಪಾರವಿಲ್ಲದ ವ್ಯವಹಾರವಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "Whether they are those trapped after handing over money or those deceived by engineers or by agents.",
      "hi": "चाहे वे पैसे देने के बाद फंसने वाले हों या इंजीनियरों या एजेंटों द्वारा धोखा दिए गए हों।",
      "ta": "அவர்கள் பணத்தை ஒப்படைத்த பிறகு சிக்கியவர்களா அல்லது பொறியாளர்களால் அல்லது முகவர்களால் ஏமாற்றப்பட்டவர்களா.",
      "bn": "তারা টাকা হস্তান্তরের পর আটকা পড়া ব্যক্তি হোক বা প্রকৌশলী বা এজেন্টদের দ্বারা প্রতারিত ব্যক্তি হোক।",
      "te": "వారు డబ్బు ఇచ్చిన తర్వాత చిక్కుకున్న వారైనా లేదా ఇంజనీర్లు లేదా ఏజెంట్లచే మోసపోయిన వారైనా.",
      "mr": "मग ते पैसे दिल्यानंतर अडकलेले असोत किंवा अभियंत्यांनी किंवा एजंटांनी फसवलेले असोत.",
      "fr": "Qu’il s’agisse de ceux piégés après avoir remis de l’argent ou de ceux trompés par des ingénieurs ou par des agents.",
      "es": "Ya sean aquellos que quedaron atrapados después de entregar dinero o aquellos que fueron engañados por ingenieros o por agentes.",
      "zh": "无论是那些交出钱财后落入陷阱的人，还是那些被工程师或代理人欺骗的人。",
      "kn": "ಅವರು ಹಣವನ್ನು ಹಸ್ತಾಂತರಿಸಿದ ನಂತರ ಸಿಕ್ಕಿಬಿದ್ದವರಾಗಿರಲಿ ಅಥವಾ ಎಂಜಿನಿಯರ್‌ಗಳಿಂದ ಅಥವಾ ಏಜೆಂಟ್‌ಗಳಿಂದ ಮೋಸ ಹೋದವರಾಗಿರಲಿ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "There are many who are trapped in different situations, and Jesus, we pray that You take them all upon Yourself.",
      "hi": "ऐसे बहुत से लोग हैं जो अलग-अलग हालात में फंसे हुए हैं, और यीशु, हम प्रार्थना करते हैं कि आप उन सभी को अपने ऊपर ले लें।",
      "ta": "பல்வேறு சூழ்நிலைகளில் சிக்கித் தவிக்கும் பலர் உள்ளனர், இயேசுவே, அவர்கள் அனைவரையும் நீர் உம்மிடம் எடுத்துக்கொள்ளும்படி நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "অনেকেই আছেন যারা বিভিন্ন পরিস্থিতিতে আটকা পড়েছেন, এবং যীশু, আমরা প্রার্থনা করি যে আপনি তাদের সকলকে নিজের উপর নিন।",
      "te": "వివిధ పరిస్థితులలో చిక్కుకున్న వారు చాలా మంది ఉన్నారు, మరియు యేసు, వారందరినీ నీ మీదకు తీసుకోవాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "असे बरेच लोक आहेत जे वेगवेगळ्या परिस्थितीत अडकले आहेत, आणि येशू, आम्ही प्रार्थना करतो की तू त्या सर्वांना स्वतःवर घे.",
      "fr": "Il y a beaucoup de personnes prises au piège dans différentes situations, et Jésus, nous prions pour que tu les prennes toutes sur toi.",
      "es": "Hay muchos que están atrapados en diferentes situaciones, y Jesús, te pedimos que las tomes todas sobre Ti.",
      "zh": "许多人身陷各种困境，耶稣，我们祈求你把他们都带到你面前。",
      "kn": "ವಿವಿಧ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡವರು ಅನೇಕರಿದ್ದಾರೆ, ಮತ್ತು ಯೇಸುವೇ, ಅವರೆಲ್ಲರನ್ನೂ ನೀನು ನಿನ್ನ ಮೇಲೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "Lord, glorify Your holy priesthood, and we pray especially concerning children.",
      "hi": "हे प्रभु, अपने पवित्र याजकत्व की महिमा कर, और हम खास तौर पर बच्चों के लिए प्रार्थना करते हैं।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும், குறிப்பாக குழந்தைகளைப் பற்றி நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো, এবং আমরা বিশেষ করে শিশুদের জন্য প্রার্থনা করি।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము, మరియు మేము ముఖ్యంగా పిల్లల గురించి ప్రార్థిస్తున్నాము.",
      "mr": "प्रभु, तुझ्या पवित्र पुरोहितत्वाचे गौरव कर, आणि आम्ही विशेषतः मुलांबद्दल प्रार्थना करतो.",
      "fr": "Seigneur, glorifie ton saint sacerdoce, et nous prions tout particulièrement pour les enfants.",
      "es": "Señor, glorifica tu santo sacerdocio, y oramos especialmente por los niños.",
      "zh": "主啊，求你荣耀你的圣职，我们特别为儿童祈祷。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು, ಮತ್ತು ನಾವು ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "There are children who, from a very young age, have been forced to take many unnecessary medicines and by the age of seven have become like a sack of medicines, Jesus.",
      "hi": "ऐसे बच्चे हैं जिन्हें बहुत छोटी उम्र से ही कई गैर-ज़रूरी दवाइयां लेने के लिए मजबूर किया जाता है और सात साल की उम्र तक वे दवाइयों की बोरी की तरह हो जाते हैं, जीसस।",
      "ta": "மிகச் சிறிய வயதிலிருந்தே, தேவையற்ற பல மருந்துகளை உட்கொள்ள வேண்டிய கட்டாயத்தில் உள்ள குழந்தைகள் உள்ளனர், மேலும் ஏழு வயதிற்குள், இயேசுவே, மருந்துகளின் மூட்டையைப் போல மாறிவிட்டனர்.",
      "bn": "এমন কিছু শিশু আছে যারা খুব ছোটবেলা থেকেই অনেক অপ্রয়োজনীয় ওষুধ খেতে বাধ্য হয়েছে এবং সাত বছর বয়সে তারা ওষুধের বস্তার মতো হয়ে গেছে, যীশু।",
      "te": "చాలా చిన్న వయస్సు నుండే, అనవసరమైన అనేక మందులు తీసుకోవలసి వచ్చిన పిల్లలు ఉన్నారు మరియు ఏడు సంవత్సరాల వయస్సులోనే మందుల సంచిలా మారారు, యేసు.",
      "mr": "अशी मुले आहेत ज्यांना अगदी लहानपणापासूनच अनेक अनावश्यक औषधे घ्यावी लागली आहेत आणि सात वर्षांच्या वयात ते औषधांच्या पोत्यासारखे झाले आहेत, येशू.",
      "fr": "Il y a des enfants qui, dès leur plus jeune âge, ont été forcés de prendre beaucoup de médicaments inutiles et qui, à l'âge de sept ans, sont devenus comme un sac de médicaments, Jésus.",
      "es": "Hay niños que desde muy pequeños se han visto obligados a tomar muchos medicamentos innecesarios y a los siete años se han convertido en un saco de medicamentos, Jesús.",
      "zh": "耶稣，有些孩子从小就被迫服用许多不必要的药物，到了七岁，就变成了一袋药。",
      "kn": "ಕೆಲವು ಮಕ್ಕಳು ಚಿಕ್ಕ ವಯಸ್ಸಿನಿಂದಲೇ ಅನಗತ್ಯ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಒತ್ತಾಯಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ ಮತ್ತು ಏಳು ವರ್ಷ ವಯಸ್ಸಿನ ಹೊತ್ತಿಗೆ ಔಷಧಿಗಳ ಚೀಲದಂತೆ ಆಗಿದ್ದಾರೆ, ಯೇಸು."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "Jesus, they have all become darkened; Jesus, touch them all, and when Your holy blood is sprinkled upon them, that holy blood will flow through them.",
      "hi": "यीशु, वे सब अंधकारमय हो गए हैं; यीशु, उन सबको छूओ, और जब तुम्हारा पवित्र खून उन पर छिड़का जाएगा, तो वह पवित्र खून उनमें से बहेगा।",
      "ta": "இயேசுவே, அவர்கள் அனைவரும் இருண்டு போயினர்; இயேசுவே, அவர்கள் அனைவரையும் தொடவும், உம்முடைய பரிசுத்த இரத்தம் அவர்கள் மீது தெளிக்கப்படும்போது, அந்தப் பரிசுத்த இரத்தம் அவர்கள் வழியாகப் பாயும்.",
      "bn": "যীশু, তারা সবাই অন্ধকার হয়ে গেছে; যীশু, তাদের সবাইকে স্পর্শ করো, আর যখন তোমার পবিত্র রক্ত তাদের উপর ছিটানো হবে, তখন সেই পবিত্র রক্ত তাদের মধ্য দিয়ে প্রবাহিত হবে।",
      "te": "యేసు, వారందరూ చీకటిగా మారారు; యేసు, వారందరినీ తాకండి, మరియు మీ పవిత్ర రక్తం వారిపై చల్లబడినప్పుడు, ఆ పవిత్ర రక్తం వారి ద్వారా ప్రవహిస్తుంది.",
      "mr": "येशू, ते सर्व काळे झाले आहेत; येशू, त्या सर्वांना स्पर्श कर, आणि जेव्हा तुझे पवित्र रक्त त्यांच्यावर शिंपडले जाईल, तेव्हा ते पवित्र रक्त त्यांच्यातून वाहेल.",
      "fr": "Jésus, ils sont tous devenus obscurcis ; Jésus, touche-les tous, et lorsque ton sang saint sera répandu sur eux, ce sang saint coulera à travers eux.",
      "es": "Jesús, todos ellos se han oscurecido; Jesús, tócalos a todos, y cuando Tu santa sangre sea rociada sobre ellos, esa santa sangre fluirá a través de ellos.",
      "zh": "耶稣，他们都变得黑暗了；耶稣，触摸他们所有人，当你的圣血洒在他们身上时，那圣血就会流淌在他们里面。",
      "kn": "ಯೇಸುವೇ, ಅವರೆಲ್ಲರೂ ಕತ್ತಲಾಗಿದ್ದಾರೆ; ಯೇಸುವೇ, ಅವರೆಲ್ಲರನ್ನೂ ಮುಟ್ಟು, ಮತ್ತು ನಿನ್ನ ಪವಿತ್ರ ರಕ್ತವು ಅವರ ಮೇಲೆ ಚಿಮುಕಿಸಲ್ಪಟ್ಟಾಗ, ಆ ಪವಿತ್ರ ರಕ್ತವು ಅವರ ಮೂಲಕ ಹರಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "As it flows through them, they will regain their true natural color and become beautiful—becoming handsome and becoming beautiful, Lord.",
      "hi": "जैसे ही यह उनमें से बहेगा, वे अपना असली प्राकृतिक रंग पुनः प्राप्त कर लेंगे और सुंदर बन जायेंगे—सुंदर और सुन्दर बन जायेंगे, हे प्रभु।",
      "ta": "அது அவற்றின் வழியாகப் பாயும்போது, அவை அவற்றின் உண்மையான இயற்கை நிறத்தை மீண்டும் பெற்று அழகாக மாறும் - அழகாகவும் அழகாகவும் மாறும், ஆண்டவரே.",
      "bn": "যখন এটি তাদের মধ্য দিয়ে প্রবাহিত হবে, তখন তারা তাদের আসল প্রাকৃতিক রঙ ফিরে পাবে এবং সুন্দর হয়ে উঠবে - সুদর্শন এবং সুন্দর হয়ে উঠবে, প্রভু।",
      "te": "అది వాటి గుండా ప్రవహించినప్పుడు, అవి వాటి నిజమైన సహజ రంగును తిరిగి పొందుతాయి మరియు అందంగా మారుతాయి - అందంగా మరియు అందంగా మారుతాయి, ప్రభూ.",
      "mr": "जसजसे ते त्यांच्यामधून वाहत जाईल तसतसे ते त्यांचे खरे नैसर्गिक रंग परत मिळवतील आणि सुंदर होतील - देखणे आणि सुंदर बनतील, प्रभु.",
      "fr": "À mesure qu’il coule à travers eux, ils retrouveront leur vraie couleur naturelle et deviendront beaux, devenant beaux et devenant beaux, Seigneur.",
      "es": "A medida que fluye a través de ellos, recuperarán su verdadero color natural y se volverán hermosos, se volverán apuestos y se volverán bellos, Señor.",
      "zh": "当它流经它们时，它们就会恢复原本的自然颜色，变得美丽——变得英俊，变得美丽，主啊。",
      "kn": "ಅದು ಅವುಗಳ ಮೂಲಕ ಹರಿಯುವಾಗ, ಅವು ತಮ್ಮ ನಿಜವಾದ ನೈಸರ್ಗಿಕ ಬಣ್ಣವನ್ನು ಮರಳಿ ಪಡೆಯುತ್ತವೆ ಮತ್ತು ಸುಂದರವಾಗುತ್ತವೆ - ಸುಂದರವಾಗುತ್ತವೆ ಮತ್ತು ಸುಂದರವಾಗುತ್ತವೆ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "We pray by offering children to You, we pray by offering pregnant women, and we pray by offering those who are afraid because of certain test results.",
      "hi": "हम आपके लिए बच्चों की पेशकश करके प्रार्थना करते हैं, हम गर्भवती महिलाओं की पेशकश करके प्रार्थना करते हैं, हम उन लोगों की पेशकश करके प्रार्थना करते हैं जो कुछ परीक्षा परिणामों के कारण डरते हैं।",
      "ta": "நாங்கள் உமக்கு குழந்தைகளை வழங்குவதன் மூலம் பிரார்த்தனை செய்கிறோம், கர்ப்பிணிப் பெண்களை வழங்குவதன் மூலம் நாங்கள் பிரார்த்தனை செய்கிறோம், மேலும் சில சோதனை முடிவுகளால் பயப்படுபவர்களை வழங்குவதன் மூலம் நாங்கள் பிரார்த்தனை செய்கிறோம்.",
      "bn": "আমরা তোমার কাছে সন্তান উৎসর্গ করে প্রার্থনা করি, আমরা গর্ভবতী মহিলাদের উৎসর্গ করে প্রার্থনা করি, এবং যারা নির্দিষ্ট পরীক্ষার ফলাফলের কারণে ভীত তাদের উৎসর্গ করে প্রার্থনা করি।",
      "te": "మేము నీకు పిల్లలను అర్పించడం ద్వారా ప్రార్థిస్తాము, గర్భిణీ స్త్రీలను అర్పించడం ద్వారా ప్రార్థిస్తాము మరియు కొన్ని పరీక్ష ఫలితాల వల్ల భయపడేవారిని అర్పిస్తాము.",
      "mr": "आम्ही तुम्हाला मुले अर्पण करून प्रार्थना करतो, आम्ही गर्भवती महिला अर्पण करून प्रार्थना करतो आणि काही विशिष्ट चाचण्यांच्या निकालांमुळे घाबरलेल्यांना अर्पण करून प्रार्थना करतो.",
      "fr": "Nous prions en t'offrant des enfants, nous prions en t'offrant des femmes enceintes, et nous prions en t'offrant ceux qui ont peur à cause de certains résultats de tests.",
      "es": "Oramos ofreciéndote niños, oramos ofreciéndote mujeres embarazadas y oramos ofreciéndote a aquellos que tienen miedo debido a ciertos resultados de pruebas.",
      "zh": "我们向你祈祷，献上孩子；我们向你祈祷，献上孕妇；我们向你祈祷，献上那些因某些检查结果而感到恐惧的人。",
      "kn": "ನಾವು ನಿನಗೆ ಮಕ್ಕಳನ್ನು ಅರ್ಪಿಸುವ ಮೂಲಕ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಗರ್ಭಿಣಿಯರನ್ನು ಅರ್ಪಿಸುವ ಮೂಲಕ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಕೆಲವು ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶಗಳಿಂದ ಭಯಪಡುವವರನ್ನು ಅರ್ಪಿಸುವ ಮೂಲಕ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "Lord, we pray about the house seizing procedures and the documents, we pray by blessing the place, and we offer in prayer those going for interviews and tests.",
      "hi": "हे प्रभु, हम घर ज़ब्त करने की प्रक्रिया और कागज़ात के बारे में प्रार्थना करते हैं, हम जगह को आशीर्वाद देकर प्रार्थना करते हैं, और हम इंटरव्यू और टेस्ट के लिए जाने वालों के लिए भी प्रार्थना करते हैं।",
      "ta": "ஆண்டவரே, வீட்டைக் கைப்பற்றும் நடைமுறைகள் மற்றும் ஆவணங்களுக்காக நாங்கள் ஜெபிக்கிறோம், இடத்தை ஆசீர்வதித்து ஜெபிக்கிறோம், நேர்காணல்கள் மற்றும் தேர்வுகளுக்குச் செல்பவர்களை ஜெபத்தில் சமர்ப்பிக்கிறோம்.",
      "bn": "প্রভু, আমরা ঘর দখলের পদ্ধতি এবং নথিপত্রের জন্য প্রার্থনা করি, আমরা জায়গাটিকে আশীর্বাদ করে প্রার্থনা করি, এবং যারা ইন্টারভিউ এবং পরীক্ষার জন্য যাচ্ছেন তাদের জন্য প্রার্থনা করি।",
      "te": "ప్రభువా, ఇంటిని స్వాధీనం చేసుకునే విధానాలు మరియు పత్రాల గురించి మేము ప్రార్థిస్తున్నాము, ఆ స్థలాన్ని ఆశీర్వదించడం ద్వారా మేము ప్రార్థిస్తున్నాము మరియు ఇంటర్వ్యూలు మరియు పరీక్షలకు వెళ్లేవారిని ప్రార్థనలో అందిస్తున్నాము.",
      "mr": "प्रभू, आम्ही घर जप्त करण्याच्या प्रक्रियेबद्दल आणि कागदपत्रांबद्दल प्रार्थना करतो, आम्ही जागेला आशीर्वाद देऊन प्रार्थना करतो आणि मुलाखती आणि चाचण्यांसाठी जाणाऱ्यांना प्रार्थनेत सादर करतो.",
      "fr": "Seigneur, nous prions pour les procédures de saisie de la maison et les documents, nous prions en bénissant l'endroit, et nous offrons en prière ceux qui vont passer des entretiens et des tests.",
      "es": "Señor, oramos por los procedimientos de embargo de casas y los documentos, oramos bendiciendo el lugar y ofrecemos en oración a aquellos que van a entrevistas y exámenes.",
      "zh": "主啊，我们为房屋查封程序和文件祷告，我们为该地祷告，我们为那些去面试和考试的人祷告。",
      "kn": "ಕರ್ತನೇ, ಮನೆಯನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳುವ ಕಾರ್ಯವಿಧಾನಗಳು ಮತ್ತು ದಾಖಲೆಗಳಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಸ್ಥಳವನ್ನು ಆಶೀರ್ವದಿಸುವ ಮೂಲಕ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಸಂದರ್ಶನಗಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳಿಗೆ ಹೋಗುವವರನ್ನು ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "We pray by offering those who conduct the interviews, we pray by offering the vehicles they use, and Lord, may Your anointing dwell upon them.",
      "hi": "हम इंटरव्यू करने वालों को भेंट चढ़ाकर प्रार्थना करते हैं, हम उनके इस्तेमाल की गाड़ियों को भेंट चढ़ाकर प्रार्थना करते हैं, और हे प्रभु, आपका अभिषेक उन पर बना रहे।",
      "ta": "நேர்காணல்களை நடத்துபவர்களுக்கு காணிக்கை செலுத்துவதன் மூலம் நாங்கள் ஜெபிக்கிறோம், அவர்கள் பயன்படுத்தும் வாகனங்களை காணிக்கை செலுத்துவதன் மூலம் நாங்கள் ஜெபிக்கிறோம், ஆண்டவரே, உமது அபிஷேகம் அவர்கள் மீது தங்கட்டும்.",
      "bn": "আমরা সাক্ষাৎকার পরিচালনাকারীদের উৎসর্গ করে প্রার্থনা করি, তাদের ব্যবহৃত যানবাহন উৎসর্গ করে প্রার্থনা করি, এবং প্রভু, তোমার অভিষেক তাদের উপর স্থায়ী হোক।",
      "te": "ఇంటర్వ్యూలు నిర్వహించే వారికి మేము అర్పణలు అర్పించడం ద్వారా ప్రార్థిస్తున్నాము, వారు ఉపయోగించే వాహనాలను అర్పిస్తున్నాము మరియు ప్రభువా, నీ అభిషేకం వారిపై నివసిస్తుంది.",
      "mr": "मुलाखती घेणाऱ्यांना अर्पण करून, त्यांनी वापरलेल्या वाहनांना अर्पण करून आम्ही प्रार्थना करतो आणि प्रभू, तुझा अभिषेक त्यांच्यावर राहो.",
      "fr": "Nous prions en offrant ceux qui mènent les entretiens, nous prions en offrant les véhicules qu'ils utilisent, et Seigneur, que Ton onction demeure sur eux.",
      "es": "Oramos ofreciendo a quienes realizan las entrevistas, oramos ofreciendo los vehículos que utilizan y Señor, que tu unción more sobre ellos.",
      "zh": "我们为那些进行采访的人祷告，我们为他们使用的车辆祷告，主啊，愿你的膏抹临到他们身上。",
      "kn": "ಸಂದರ್ಶನಗಳನ್ನು ನಡೆಸುವವರಿಗೆ ನಾವು ಅರ್ಪಿಸುತ್ತೇವೆ, ಅವರು ಬಳಸುವ ವಾಹನಗಳನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ, ಮತ್ತು ಕರ್ತನೇ, ನಿನ್ನ ಅಭಿಷೇಕವು ಅವರ ಮೇಲೆ ನೆಲೆಸಲಿ."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "Lord, when they return tonight, may they return with shouts of victory as Scripture says, and may they return with renewed awakening.",
      "hi": "हे प्रभु, जब वे आज रात लौटें, तो वे जीत के नारे के साथ लौटें, जैसा कि धर्मग्रंथ में कहा गया है, और वे नई जागृति के साथ लौटें।",
      "ta": "ஆண்டவரே, இன்றிரவு அவர்கள் திரும்பி வரும்போது, வேதம் கூறுவது போல் வெற்றி முழக்கங்களுடன் திரும்பி வருவார்களாக, மேலும் அவர்கள் புதுப்பிக்கப்பட்ட விழிப்புணர்வோடு திரும்பி வருவார்களாக.",
      "bn": "প্রভু, আজ রাতে যখন তারা ফিরে আসবে, তারা যেন শাস্ত্রের কথা অনুযায়ী বিজয়ের ধ্বনি নিয়ে ফিরে আসে, এবং তারা যেন নতুন জাগরণ নিয়ে ফিরে আসে।",
      "te": "ప్రభువా, వారు ఈ రాత్రి తిరిగి వచ్చినప్పుడు, లేఖనం చెప్పినట్లుగా విజయోత్సాహములతో తిరిగి రండి, మరియు వారు నూతన మేల్కొలుపుతో తిరిగి రండి.",
      "mr": "प्रभू, आज रात्री ते परत येतील तेव्हा शास्त्रात सांगितल्याप्रमाणे ते विजयाच्या जयघोषाने परत येतील आणि ते नव्या जागरणाने परत येतील.",
      "fr": "Seigneur, quand ils reviendront ce soir, qu'ils reviennent avec des cris de victoire comme le dit l'Écriture, et qu'ils reviennent avec un réveil renouvelé.",
      "es": "Señor, cuando regresen esta noche, que regresen con gritos de victoria como dice la Escritura, y que regresen con un renovado despertar.",
      "zh": "主啊，当他们今晚回来时，愿他们如经上所说，带着胜利的欢呼声回来，愿他们带着新的觉醒回来。",
      "kn": "ಕರ್ತನೇ, ಅವರು ಇಂದು ರಾತ್ರಿ ಹಿಂತಿರುಗುವಾಗ, ಶಾಸ್ತ್ರವು ಹೇಳುವಂತೆ ಅವರು ವಿಜಯದ ಘೋಷಣೆಗಳೊಂದಿಗೆ ಹಿಂತಿರುಗಲಿ, ಮತ್ತು ಅವರು ನವೀಕೃತ ಜಾಗೃತಿಯೊಂದಿಗೆ ಹಿಂತಿರುಗಲಿ."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "In Your most exalted Name, with the authority of the Church, in the sign of the Cross, by the power of God, I bless you in the Name of Jesus, Amen.",
      "hi": "आपके सबसे ऊँचे नाम में, चर्च के अधिकार से, क्रॉस के निशान में, परमेश्वर की शक्ति से, मैं आपको यीशु के नाम में आशीर्वाद देता हूँ, आमीन।",
      "ta": "உம்முடைய மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்துடன், சிலுவையின் அடையாளத்தில், கடவுளின் வல்லமையால், இயேசுவின் நாமத்தில் நான் உங்களை ஆசீர்வதிக்கிறேன், ஆமென்.",
      "bn": "তোমার সর্বোচ্চ মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নে, ঈশ্বরের শক্তিতে, আমি তোমাকে যীশুর নামে আশীর্বাদ করছি, আমিন।",
      "te": "నీ అత్యంత ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారంతో, సిలువ గుర్తుతో, దేవుని శక్తితో, యేసు నామంలో నేను నిన్ను దీవిస్తున్నాను, ఆమేన్.",
      "mr": "तुमच्या सर्वात उदात्त नावाने, चर्चच्या अधिकाराने, क्रॉसच्या चिन्हाने, देवाच्या सामर्थ्याने, मी तुम्हाला येशूच्या नावाने आशीर्वाद देतो, आमेन.",
      "fr": "En Ton Nom très exalté, avec l'autorité de l'Église, dans le signe de la Croix, par la puissance de Dieu, je te bénis au Nom de Jésus, Amen.",
      "es": "En Tu exaltado Nombre, con la autoridad de la Iglesia, en la señal de la Cruz, por el poder de Dios, te bendigo en el Nombre de Jesús, Amén.",
      "zh": "奉你至高无上的名，以教会的权威，以十字架的记号，以神的大能，我奉耶稣的名祝福你，阿们。",
      "kn": "ನಿನ್ನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ, ದೇವರ ಶಕ್ತಿಯಿಂದ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ, ಆಮೆನ್."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "My beloved ones, has anyone among you ever driven at night with only one headlight on?",
      "hi": "मेरे प्यारों, क्या तुममें से किसी ने कभी रात में सिर्फ़ एक हेडलाइट जलाकर गाड़ी चलाई है?",
      "ta": "என் அன்பானவர்களே, உங்களில் யாராவது இரவில் ஒரே ஒரு முகப்பு விளக்கை மட்டும் எரியவிட்டு வாகனம் ஓட்டியதுண்டா?",
      "bn": "আমার প্রিয় বন্ধুরা, তোমাদের মধ্যে কেউ কি কখনও রাতে শুধুমাত্র একটি হেডলাইট জ্বালিয়ে গাড়ি চালিয়েছেন?",
      "te": "నా ప్రియులారా, మీలో ఎవరైనా రాత్రిపూట ఒకే ఒక హెడ్‌లైట్ వెలిగించి వాహనం నడిపారా?",
      "mr": "माझ्या प्रिय मित्रांनो, तुमच्यापैकी कोणी रात्री फक्त एकच हेडलाइट लावून गाडी चालवली आहे का?",
      "fr": "Mes chers amis, est-ce que quelqu'un parmi vous a déjà conduit de nuit avec un seul phare allumé ?",
      "es": "Amados míos, ¿alguna vez entre vosotros ha conducido de noche con una sola luz delantera encendida?",
      "zh": "亲爱的朋友们，你们当中有人曾在夜间只开一个车灯开车吗？",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಿಮ್ಮಲ್ಲಿ ಯಾರಾದರೂ ರಾತ್ರಿಯಲ್ಲಿ ಒಂದೇ ಹೆಡ್‌ಲೈಟ್ ಅನ್ನು ಹಚ್ಚಿಕೊಂಡು ವಾಹನ ಚಲಾಯಿಸಿದ್ದೀರಾ?"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "The police catching you is another matter, but what happens when the filament burns out and only one light is working while we drive?",
      "hi": "पुलिस का आपको पकड़ना एक अलग बात है, लेकिन क्या होगा जब फिलामेंट जल जाए और गाड़ी चलाते समय सिर्फ़ एक लाइट काम करे?",
      "ta": "போலீசார் உங்களைப் பிடிப்பது வேறு விஷயம், ஆனால் நாம் வாகனம் ஓட்டும்போது இழை எரிந்து, ஒரே ஒரு விளக்கு மட்டுமே வேலை செய்தால் என்ன நடக்கும்?",
      "bn": "পুলিশ তোমাকে ধরে ফেলবে সেটা অন্য ব্যাপার, কিন্তু যখন ফিলামেন্টটি পুড়ে যাবে এবং আমরা যখন গাড়ি চালাচ্ছি তখন কেবল একটি আলো কাজ করবে তখন কী হবে?",
      "te": "పోలీసులు మిమ్మల్ని పట్టుకోవడం వేరే విషయం, కానీ మనం డ్రైవ్ చేస్తున్నప్పుడు ఫిలమెంట్ కాలిపోయి ఒకే ఒక లైట్ పనిచేస్తుంటే ఏమి జరుగుతుంది?",
      "mr": "पोलिसांनी तुम्हाला पकडले ही वेगळी बाब आहे, पण जेव्हा फिलामेंट जळून जाते आणि आपण गाडी चालवत असताना फक्त एकच लाईट काम करत असते तेव्हा काय होते?",
      "fr": "Se faire attraper par la police, c'est une autre histoire, mais que se passe-t-il lorsque le filament grille et qu'une seule lampe fonctionne pendant que nous conduisons ?",
      "es": "Que la policía te atrape es otra cosa, pero ¿qué pasa cuando el filamento se quema y solo funciona una luz mientras conducimos?",
      "zh": "警察抓到你是另一回事，但是当我们开车时，灯丝烧断了，只有一个灯亮着，那该怎么办？",
      "kn": "ಪೊಲೀಸರು ನಿಮ್ಮನ್ನು ಹಿಡಿಯುವುದು ಬೇರೆ ವಿಷಯ, ಆದರೆ ನಾವು ಚಾಲನೆ ಮಾಡುವಾಗ ಫಿಲಮೆಂಟ್ ಸುಟ್ಟುಹೋಗಿ ಒಂದೇ ಒಂದು ಲೈಟ್ ಕೆಲಸ ಮಾಡುತ್ತಿರುವಾಗ ಏನಾಗುತ್ತದೆ?"
    }
  },
  {
    "start": "8:16",
    "text": {
      "en": "Especially in old vehicles, the filament can suddenly go off.",
      "hi": "खासकर पुरानी गाड़ियों में, फिलामेंट अचानक खराब हो सकता है।",
      "ta": "குறிப்பாக பழைய வாகனங்களில், இழை திடீரென கழன்று போகலாம்.",
      "bn": "বিশেষ করে পুরোনো যানবাহনে, ফিলামেন্ট হঠাৎ করেই বিস্ফোরিত হতে পারে।",
      "te": "ముఖ్యంగా పాత వాహనాల్లో, ఫిలమెంట్ అకస్మాత్తుగా ఊడిపోవచ్చు.",
      "mr": "विशेषतः जुन्या वाहनांमध्ये, फिलामेंट अचानक निघू शकते.",
      "fr": "Surtout dans les véhicules plus anciens, le filament peut soudainement s'éteindre.",
      "es": "Especialmente en vehículos viejos, el filamento puede apagarse repentinamente.",
      "zh": "尤其是在老旧的车辆中，灯丝可能会突然熄灭。",
      "kn": "ವಿಶೇಷವಾಗಿ ಹಳೆಯ ವಾಹನಗಳಲ್ಲಿ, ಫಿಲಮೆಂಟ್ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಹೋಗಬಹುದು."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "Then we still have to reach home, so we keep moving forward.",
      "hi": "फिर भी हमें घर पहुंचना है, इसलिए हम आगे बढ़ते रहते हैं।",
      "ta": "பிறகு நாம் இன்னும் வீட்டை அடைய வேண்டும், எனவே நாம் தொடர்ந்து முன்னேறிச் செல்கிறோம்.",
      "bn": "তারপরও আমাদের বাড়ি পৌঁছাতে হবে, তাই আমরা এগিয়ে যেতে থাকি।",
      "te": "అప్పుడు మనం ఇంకా ఇంటికి చేరుకోవాలి, కాబట్టి మనం ముందుకు సాగుతూనే ఉంటాము.",
      "mr": "मग आपल्याला घरी पोहोचायचे आहे, म्हणून आपण पुढे जात राहतो.",
      "fr": "Ensuite, nous devons encore rentrer à la maison, alors nous continuons d'avancer.",
      "es": "Luego todavía tenemos que llegar a casa, así que seguimos avanzando.",
      "zh": "然后我们还要回家，所以我们继续前进。",
      "kn": "ನಂತರ ನಾವು ಇನ್ನೂ ಮನೆ ತಲುಪಬೇಕು, ಆದ್ದರಿಂದ ನಾವು ಮುಂದುವರಿಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "8:26",
    "text": {
      "en": "But what happens then? When one light goes off, the car slows down, and a car that was going at 70 kilometers per hour slows down to 30 kilometers per hour.",
      "hi": "लेकिन तब क्या होता है? जब एक लाइट बंद हो जाती है, तो कार धीमी हो जाती है, और जो कार 70 किलोमीटर प्रति घंटे की रफ़्तार से चल रही थी, वह 30 किलोमीटर प्रति घंटे की रफ़्तार से धीमी हो जाती है।",
      "ta": "ஆனால் பிறகு என்ன நடக்கும்? ஒரு விளக்கு அணைந்தால், கார் வேகம் குறைகிறது, மணிக்கு 70 கிலோமீட்டர் வேகத்தில் சென்று கொண்டிருந்த கார் மணிக்கு 30 கிலோமீட்டராக குறைகிறது.",
      "bn": "কিন্তু তারপর কী হবে? যখন একটি আলো নিভে যায়, তখন গাড়ির গতি কমে যায়, এবং যে গাড়িটি 70 কিলোমিটার প্রতি ঘন্টায় চলছিল, তার গতি কমে 30 কিলোমিটার প্রতি ঘন্টায় নেমে আসে।",
      "te": "కానీ అప్పుడు ఏమి జరుగుతుంది? ఒక లైట్ ఆరిపోయినప్పుడు, కారు నెమ్మదిస్తుంది మరియు గంటకు 70 కిలోమీటర్ల వేగంతో వెళ్తున్న కారు గంటకు 30 కిలోమీటర్లకు నెమ్మదిస్తుంది.",
      "mr": "पण मग काय होते? जेव्हा एक लाईट जाते तेव्हा गाडीचा वेग कमी होतो आणि 70 किलोमीटर प्रति तास वेगाने जाणारी गाडी ताशी 30 किलोमीटर प्रति तास वेगाने कमी होते.",
      "fr": "Mais que se passe-t-il alors ? Lorsqu'un feu s'éteint, la voiture ralentit, et une voiture qui roulait à 70 kilomètres par heure ralentit à 30 kilomètres par heure.",
      "es": "¿Pero qué pasa entonces? Cuando se apaga una luz, el coche reduce la velocidad, y un coche que iba a 70 kilómetros por hora reduce la velocidad a 30 kilómetros por hora.",
      "zh": "但是接下来会发生什么呢？当一个灯熄灭时，汽车就会减速，一辆时速70公里的汽车会减速到时速30公里。",
      "kn": "ಆದರೆ ಆಗ ಏನಾಗುತ್ತದೆ? ಒಂದು ದೀಪ ಆರಿದಾಗ, ಕಾರು ನಿಧಾನವಾಗುತ್ತದೆ ಮತ್ತು ಗಂಟೆಗೆ 70 ಕಿಲೋಮೀಟರ್ ವೇಗದಲ್ಲಿ ಹೋಗುತ್ತಿದ್ದ ಕಾರು ಗಂಟೆಗೆ 30 ಕಿಲೋಮೀಟರ್‌ಗಳಿಗೆ ನಿಧಾನವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:41",
    "text": {
      "en": "It is not that the vehicle is weak; it is because there is only one light.",
      "hi": "ऐसा नहीं है कि गाड़ी कमज़ोर है; बल्कि इसलिए कि वहाँ सिर्फ़ एक लाइट है।",
      "ta": "வாகனம் பலவீனமாக உள்ளது என்பதல்ல; ஒரே ஒரு விளக்கு மட்டுமே இருப்பதால் தான்.",
      "bn": "এমন নয় যে গাড়িটি দুর্বল; কারণ এখানে কেবল একটি আলো আছে।",
      "te": "వాహనం బలహీనంగా ఉందని కాదు; ఎందుకంటే ఒకే ఒక లైట్ ఉంది.",
      "mr": "असे नाही की वाहन कमकुवत आहे; कारण फक्त एकच दिवा आहे.",
      "fr": "Ce n'est pas que le véhicule soit faible ; c'est parce qu'il n'y a qu'un seul feu.",
      "es": "No es que el vehículo sea débil; es porque sólo hay una luz.",
      "zh": "不是因为车辆动力不足，而是因为只有一盏灯。",
      "kn": "ವಾಹನವು ದುರ್ಬಲವಾಗಿದೆ ಎಂದಲ್ಲ; ಒಂದೇ ಒಂದು ಬೆಳಕು ಇರುವುದರಿಂದ."
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "Because of that, it becomes extremely slow, and a place that could be reached in 20 minutes sometimes takes two hours.",
      "hi": "इस वजह से, यह बहुत धीमा हो जाता है, और जिस जगह पर 20 मिनट में पहुंचा जा सकता है, वहां कभी-कभी दो घंटे लग जाते हैं।",
      "ta": "அதன் காரணமாக, அது மிகவும் மெதுவாகிறது, மேலும் 20 நிமிடங்களில் அடையக்கூடிய இடத்தை அடைய சில நேரங்களில் இரண்டு மணிநேரம் ஆகும்.",
      "bn": "এর ফলে, এটি অত্যন্ত ধীর হয়ে যায় এবং 20 মিনিটে পৌঁছানো সম্ভব এমন একটি স্থানে কখনও কখনও দুই ঘন্টা সময় লাগে।",
      "te": "దాని కారణంగా, అది చాలా నెమ్మదిగా మారుతుంది మరియు 20 నిమిషాల్లో చేరుకోగల ప్రదేశానికి కొన్నిసార్లు రెండు గంటలు పడుతుంది.",
      "mr": "त्यामुळे, ते अत्यंत मंद होते आणि 20 मिनिटांत पोहोचता येणाऱ्या ठिकाणी कधीकधी दोन तास लागतात.",
      "fr": "De ce fait, le trajet devient extrêmement lent, et un endroit qui pourrait être atteint en 20 minutes prend parfois deux heures.",
      "es": "Por eso, se vuelve extremadamente lento y un lugar al que se podría llegar en 20 minutos a veces toma dos horas.",
      "zh": "正因如此，速度变得极其缓慢，原本 20 分钟就能到达的地方，有时需要两个小时才能到达。",
      "kn": "ಆ ಕಾರಣದಿಂದಾಗಿ, ಅದು ತುಂಬಾ ನಿಧಾನವಾಗುತ್ತದೆ ಮತ್ತು 20 ನಿಮಿಷಗಳಲ್ಲಿ ತಲುಪಬಹುದಾದ ಸ್ಥಳವನ್ನು ಕೆಲವೊಮ್ಮೆ ಎರಡು ಗಂಟೆಗಳು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "This kind of slowing down also happens in covenant life, and the reason people slow down is that the Covenant has two lights.",
      "hi": "इस तरह की धीमी गति वाचा के जीवन में भी होती है, और लोगों के धीमे होने का कारण यह है कि वाचा में दो रोशनी हैं।",
      "ta": "இந்த வகையான வேகத்தைக் குறைத்தல் உடன்படிக்கை வாழ்க்கையிலும் நிகழ்கிறது, மேலும் மக்கள் வேகத்தைக் குறைப்பதற்கான காரணம், உடன்படிக்கைக்கு இரண்டு விளக்குகள் உள்ளன.",
      "bn": "এই ধরণের ধীরগতি চুক্তির জীবনেও ঘটে, এবং মানুষ ধীরগতির কারণ হল চুক্তির দুটি আলো রয়েছে।",
      "te": "ఈ రకమైన మందగమనం నిబంధన జీవితంలో కూడా జరుగుతుంది, మరియు ప్రజలు మందగించడానికి కారణం నిబంధనకు రెండు లైట్లు ఉన్నాయి.",
      "mr": "अशा प्रकारची मंदावण्याची प्रक्रिया कराराच्या जीवनात देखील होते आणि लोक मंदावण्याचे कारण म्हणजे करारात दोन दिवे आहेत.",
      "fr": "Ce genre de ralentissement se produit aussi dans la vie de l'alliance, et la raison pour laquelle les gens ralentissent est que l'Alliance a deux lumières.",
      "es": "Este tipo de desaceleración también ocurre en la vida del Pacto, y la razón por la que la gente desacelera es que el Pacto tiene dos luces.",
      "zh": "这种放慢脚步的情况也发生在圣约生活中，人们放慢脚步的原因是圣约有两盏灯。",
      "kn": "ಈ ರೀತಿಯ ನಿಧಾನಗತಿಯು ಒಡಂಬಡಿಕೆಯ ಜೀವನದಲ್ಲಿಯೂ ಸಂಭವಿಸುತ್ತದೆ, ಮತ್ತು ಜನರು ನಿಧಾನವಾಗಲು ಕಾರಣವೆಂದರೆ ಒಡಂಬಡಿಕೆಯು ಎರಡು ದೀಪಗಳನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "One light is how to live the Covenant and where we receive its updates, and that comes from Covenant meditation.",
      "hi": "एक रोशनी यह है कि कोवनेंट को कैसे जिया जाए और हमें इसके अपडेट कहाँ से मिलते हैं, और यह कोवनेंट मेडिटेशन से आता है।",
      "ta": "உடன்படிக்கையை எவ்வாறு வாழ்வது என்பதும், அதன் புதுப்பிப்புகளை நாம் எங்கு பெறுகிறோம் என்பதும் ஒரு வெளிச்சம், அது உடன்படிக்கை தியானத்திலிருந்து வருகிறது.",
      "bn": "একটি আলো হল চুক্তি কীভাবে বাঁচতে হয় এবং আমরা এর আপডেটগুলি কোথায় পাই, এবং এটি চুক্তির ধ্যান থেকে আসে।",
      "te": "ఒడంబడికను ఎలా జీవించాలి మరియు దాని నవీకరణలను మనం ఎక్కడ పొందుతాము అనేది ఒక వెలుగు, మరియు అది ఒడంబడిక ధ్యానం నుండి వస్తుంది.",
      "mr": "एक प्रकाश म्हणजे करार कसा जगायचा आणि त्याचे अपडेट्स आपल्याला कुठे मिळतात, आणि ते करार ध्यानातून येते.",
      "fr": "Une lumière est comment vivre l'Alliance et où nous recevons ses mises à jour, et cela vient de la méditation sur l'Alliance.",
      "es": "Una luz es cómo vivir el Pacto y dónde recibimos sus actualizaciones, y eso viene de la meditación del Pacto.",
      "zh": "其中一盏明灯是如何遵守圣约以及我们从哪里获得圣约的更新，而这来自圣约冥想。",
      "kn": "ಒಂದು ಬೆಳಕು ಒಡಂಬಡಿಕೆಯನ್ನು ಹೇಗೆ ಜೀವಿಸುವುದು ಮತ್ತು ನಾವು ಅದರ ನವೀಕರಣಗಳನ್ನು ಎಲ್ಲಿ ಸ್ವೀಕರಿಸುತ್ತೇವೆ ಎಂಬುದು, ಮತ್ತು ಅದು ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನದಿಂದ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "The Lord constantly speaks and reveals new possibilities of Covenant grace through Covenant meditation.",
      "hi": "प्रभु लगातार बोलते हैं और वाचा के ध्यान के ज़रिए वाचा की कृपा की नई संभावनाओं को दिखाते हैं।",
      "ta": "உடன்படிக்கை தியானத்தின் மூலம் உடன்படிக்கை கிருபையின் புதிய சாத்தியக்கூறுகளை கர்த்தர் தொடர்ந்து பேசி வெளிப்படுத்துகிறார்.",
      "bn": "প্রভু ক্রমাগত কথা বলেন এবং চুক্তির ধ্যানের মাধ্যমে চুক্তির অনুগ্রহের নতুন সম্ভাবনা প্রকাশ করেন।",
      "te": "ప్రభువు నిరంతరం మాట్లాడుతుంటాడు మరియు ఒడంబడిక ధ్యానం ద్వారా ఒడంబడిక కృప యొక్క కొత్త అవకాశాలను వెల్లడిస్తాడు.",
      "mr": "प्रभु सतत बोलतो आणि कराराच्या ध्यानाद्वारे कराराच्या कृपेच्या नवीन शक्यता प्रकट करतो.",
      "fr": "Le Seigneur parle et révèle constamment de nouvelles possibilités de grâce de l'Alliance par la méditation de l'Alliance.",
      "es": "El Señor habla constantemente y revela nuevas posibilidades de la gracia del Pacto a través de la meditación del Pacto.",
      "zh": "主通过圣约默想不断说话并揭示圣约恩典的新可能性。",
      "kn": "ಕರ್ತನು ನಿರಂತರವಾಗಿ ಮಾತನಾಡುತ್ತಾನೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನದ ಮೂಲಕ ಒಡಂಬಡಿಕೆಯ ಕೃಪೆಯ ಹೊಸ ಸಾಧ್ಯತೆಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "The second light is also there, but if you do not watch the covenant meditation, that light goes off, and without doubt many people then become slow.",
      "hi": "दूसरी रोशनी भी है, लेकिन अगर आप वाचा के ध्यान पर ध्यान नहीं देते, तो वह रोशनी बुझ जाती है, और बिना शक बहुत से लोग धीमे हो जाते हैं।",
      "ta": "இரண்டாவது ஒளியும் அங்கே இருக்கிறது, ஆனால் நீங்கள் உடன்படிக்கை தியானத்தைப் பார்க்கவில்லை என்றால், அந்த ஒளி அணைந்துவிடும், சந்தேகத்திற்கு இடமின்றி பலர் மெதுவாகிவிடுவார்கள்.",
      "bn": "দ্বিতীয় আলোটিও আছে, কিন্তু যদি আপনি চুক্তির ধ্যান না দেখেন, তাহলে সেই আলো নিভে যাবে, এবং নিঃসন্দেহে অনেক মানুষ ধীর হয়ে যাবে।",
      "te": "రెండవ వెలుగు కూడా ఉంది, కానీ మీరు నిబంధన ధ్యానాన్ని చూడకపోతే, ఆ వెలుగు ఆరిపోతుంది మరియు నిస్సందేహంగా చాలా మంది నెమ్మదిగా మారతారు.",
      "mr": "दुसरा प्रकाश देखील आहे, परंतु जर तुम्ही कराराचे ध्यान पाहिले नाही तर तो प्रकाश निघून जातो आणि निःसंशयपणे बरेच लोक मंद होतात.",
      "fr": "La deuxième lumière est aussi là, mais si vous ne veillez pas sur la méditation de l'alliance, cette lumière s'éteint et, sans aucun doute, beaucoup de gens deviennent alors lents.",
      "es": "La segunda luz también está ahí, pero si no observas la meditación del pacto, esa luz se apaga, y sin duda muchas personas entonces se vuelven lentas.",
      "zh": "第二道光也在那里，但如果你不观看圣约冥想，那道光就会熄灭，毫无疑问，许多人因此变得迟钝。",
      "kn": "ಎರಡನೇ ಬೆಳಕು ಕೂಡ ಇದೆ, ಆದರೆ ನೀವು ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನವನ್ನು ವೀಕ್ಷಿಸದಿದ್ದರೆ, ಆ ಬೆಳಕು ಆರಿಹೋಗುತ್ತದೆ ಮತ್ತು ನಿಸ್ಸಂದೇಹವಾಗಿ ಅನೇಕ ಜನರು ನಿಧಾನವಾಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "Many people say the Covenant meditation takes two hours, but in reality it is only 1 hour, twenty minutes.",
      "hi": "बहुत से लोग कहते हैं कि कॉवनेंट मेडिटेशन में दो घंटे लगते हैं, लेकिन असल में यह सिर्फ़ 1 घंटा, बीस मिनट का होता है।",
      "ta": "பலர் உடன்படிக்கை தியானம் இரண்டு மணி நேரம் எடுக்கும் என்று கூறுகிறார்கள், ஆனால் உண்மையில் அது 1 மணி நேரம் இருபது நிமிடங்கள் மட்டுமே.",
      "bn": "অনেকেই বলে থাকেন যে চুক্তির ধ্যান দুই ঘন্টা সময় নেয়, কিন্তু বাস্তবে এটি মাত্র 1 ঘন্টা বিশ মিনিট।",
      "te": "చాలా మంది ఒడంబడిక ధ్యానం రెండు గంటలు పడుతుందని అంటారు, కానీ వాస్తవానికి ఇది 1 గంట ఇరవై నిమిషాలు మాత్రమే.",
      "mr": "बरेच लोक म्हणतात की करार ध्यान दोन तास घेते, परंतु प्रत्यक्षात ते फक्त 1 तास वीस मिनिटे असते.",
      "fr": "Beaucoup de gens disent que la méditation de l'Alliance dure deux heures, mais en réalité elle ne dure qu'une heure et vingt minutes.",
      "es": "Mucha gente dice que la meditación del Pacto dura dos horas, pero en realidad es sólo una hora y veinte minutos.",
      "zh": "许多人说圣约冥想需要两个小时，但实际上只需要 1 小时 20 分钟。",
      "kn": "ಅನೇಕ ಜನರು ಒಡಂಬಡಿಕೆಯ ಧ್ಯಾನವು ಎರಡು ಗಂಟೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತಾರೆ, ಆದರೆ ವಾಸ್ತವದಲ್ಲಿ ಅದು ಕೇವಲ 1 ಗಂಟೆ ಇಪ್ಪತ್ತು ನಿಮಿಷಗಳು."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "Doing that itself repeatedly is enough; even five or ten minutes is sufficient if it is completed within a week, but when it is neglected deliberately out of laziness,",
      "hi": "सिर्फ़ बार-बार ऐसा करना ही काफ़ी है; अगर इसे एक हफ़्ते में पूरा कर लिया जाए तो पाँच या दस मिनट भी काफ़ी हैं, लेकिन जब आलस की वजह से जानबूझकर इसे नज़रअंदाज़ किया जाए,",
      "ta": "அதையே திரும்பத் திரும்பச் செய்வது போதுமானது; ஒரு வாரத்திற்குள் முடிக்கப்பட்டால் ஐந்து அல்லது பத்து நிமிடங்கள் கூட போதுமானது, ஆனால் சோம்பேறித்தனத்தால் வேண்டுமென்றே புறக்கணிக்கப்படும்போது,",
      "bn": "বারবার এটি করাই যথেষ্ট; এক সপ্তাহের মধ্যে সম্পন্ন হলে পাঁচ বা দশ মিনিটও যথেষ্ট, কিন্তু যখন অলসতার কারণে ইচ্ছাকৃতভাবে এটি অবহেলা করা হয়,",
      "te": "దాన్ని పదే పదే చేస్తే సరిపోతుంది; వారంలోపు పూర్తి చేస్తే ఐదు లేదా పది నిమిషాలు కూడా సరిపోతుంది, కానీ సోమరితనం వల్ల ఉద్దేశపూర్వకంగా నిర్లక్ష్యం చేయబడినప్పుడు,",
      "mr": "ते वारंवार करणे पुरेसे आहे; जर ते एका आठवड्यात पूर्ण झाले तर पाच किंवा दहा मिनिटे देखील पुरेशी आहेत, परंतु जेव्हा आळशीपणामुळे जाणूनबुजून दुर्लक्ष केले जाते,",
      "fr": "Le faire de manière répétée suffit ; même cinq ou dix minutes suffisent si cela est fait dans la semaine, mais lorsqu'on le néglige délibérément par paresse,",
      "es": "Hacerlo repetidamente es suficiente; incluso cinco o diez minutos son suficientes si se completa en una semana, pero cuando se descuida deliberadamente por pereza,",
      "zh": "反复做这件事本身就足够了；即使只做五分钟或十分钟，如果在一周内完成也足够了，但如果因为懒惰而故意忽略它，",
      "kn": "ಅದನ್ನೇ ಪದೇ ಪದೇ ಮಾಡಿದರೆ ಸಾಕು; ಒಂದು ವಾರದೊಳಗೆ ಪೂರ್ಣಗೊಳಿಸಿದರೆ ಐದು ಅಥವಾ ಹತ್ತು ನಿಮಿಷಗಳು ಸಾಕು, ಆದರೆ ಸೋಮಾರಿತನದಿಂದ ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ನಿರ್ಲಕ್ಷಿಸಿದಾಗ,"
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "one light goes off, and then what happens is that a Covenant journey meant to go at 70 kilometers drops down to 30 kilometers.",
      "hi": "एक लाइट बंद हो जाती है, और फिर होता यह है कि 70 किलोमीटर की तय की गई कॉवनेंट यात्रा घटकर 30 किलोमीटर रह जाती है।",
      "ta": "ஒரு விளக்கு அணைந்துவிடும், பின்னர் என்ன நடக்கிறது என்றால், 70 கிலோமீட்டர் வேகத்தில் செல்ல வேண்டிய உடன்படிக்கை பயணம் 30 கிலோமீட்டராகக் குறைகிறது.",
      "bn": "একটি আলো নিভে যায়, এবং তারপর যা ঘটে তা হল 70 কিলোমিটারে যাওয়ার কথা ছিল এমন একটি চুক্তির যাত্রা 30 কিলোমিটারে নেমে আসে।",
      "te": "ఒక దీపం ఆరిపోతుంది, ఆపై ఏమి జరుగుతుందంటే 70 కిలోమీటర్ల వేగంతో వెళ్ళాల్సిన ఒడంబడిక ప్రయాణం 30 కిలోమీటర్లకు పడిపోతుంది.",
      "mr": "एक लाईट बंद पडते आणि मग असे होते की 70 किलोमीटरचा करार प्रवास 30 किलोमीटरपर्यंत कमी होतो.",
      "fr": "une lumière s'éteint, et alors ce qui se passe, c'est qu'un voyage de l'Alliance censé se faire à 70 kilomètres tombe à 30 kilomètres.",
      "es": "una luz se apaga, y luego lo que sucede es que un viaje del Pacto que debía ser de 70 kilómetros se reduce a 30 kilómetros.",
      "zh": "一盏灯熄灭了，然后原本应该行驶 70 公里的契约之旅就缩短到了 30 公里。",
      "kn": "ಒಂದು ದೀಪ ಆರಿಹೋಗುತ್ತದೆ, ಮತ್ತು ನಂತರ ಏನಾಗುತ್ತದೆ ಎಂದರೆ 70 ಕಿಲೋಮೀಟರ್‌ಗಳಲ್ಲಿ ಹೋಗಬೇಕಾದ ಒಪ್ಪಂದದ ಪ್ರಯಾಣವು 30 ಕಿಲೋಮೀಟರ್‌ಗಳಿಗೆ ಇಳಿಯುತ್ತದೆ."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "Now there is another topic: for some people, testimony is what is called the other light, and then we ask, and you may also ask,",
      "hi": "अब एक और टॉपिक है: कुछ लोगों के लिए, गवाही को दूसरी रोशनी कहा जाता है, और फिर हम पूछते हैं, और आप भी पूछ सकते हैं,",
      "ta": "இப்போது இன்னொரு தலைப்பு உள்ளது: சிலருக்கு, சாட்சியம் என்பது மற்ற ஒளி என்று அழைக்கப்படுகிறது, பின்னர் நாங்கள் கேட்கிறோம், நீங்கள் கேட்கலாம்,",
      "bn": "এখন আরেকটি বিষয় আছে: কিছু লোকের কাছে, সাক্ষ্য হল যাকে অন্য আলো বলা হয়, এবং তারপর আমরা জিজ্ঞাসা করি, এবং আপনিও জিজ্ঞাসা করতে পারেন,",
      "te": "ఇప్పుడు మరొక అంశం ఉంది: కొంతమందికి, సాక్ష్యం అంటే మరొక వెలుగు అని పిలుస్తారు, ఆపై మేము అడుగుతాము మరియు మీరు కూడా అడగవచ్చు,",
      "mr": "आता आणखी एक विषय आहे: काही लोकांसाठी, साक्ष म्हणजे दुसरा प्रकाश, आणि मग आपण विचारतो, आणि तुम्ही देखील विचारू शकता,",
      "fr": "Voici un autre sujet : pour certains, le témoignage est ce qu’on appelle l’autre lumière, et alors nous demandons, et vous pouvez aussi demander,",
      "es": "Ahora hay otro tema: para algunas personas, el testimonio es lo que se llama la otra luz, y luego preguntamos, y ustedes también pueden preguntar,",
      "zh": "现在还有另一个话题:对某些人来说，见证就是所谓的“另一道光”，然后我们问，你们也可能要问，",
      "kn": "ಈಗ ಇನ್ನೊಂದು ವಿಷಯವಿದೆ: ಕೆಲವು ಜನರಿಗೆ, ಸಾಕ್ಷ್ಯವೆಂದರೆ ಇನ್ನೊಂದು ಬೆಳಕು ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ, ಮತ್ತು ನಂತರ ನಾವು ಕೇಳುತ್ತೇವೆ, ಮತ್ತು ನೀವು ಸಹ ಕೇಳಬಹುದು,"
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "we distribute leaflets, we proclaim, and likewise we do charitable service, so where does the prayer power for all these actions come from?",
      "hi": "हम पर्चे बांटते हैं, हम घोषणा करते हैं, और इसी तरह हम दान-पुण्य करते हैं, तो इन सभी कामों के लिए प्रार्थना की शक्ति कहां से आती है?",
      "ta": "நாங்கள் துண்டுப் பிரசுரங்களை விநியோகிக்கிறோம், அறிவிக்கிறோம், அதேபோல் தொண்டு சேவைகளையும் செய்கிறோம், எனவே இந்த எல்லா செயல்களுக்கும் பிரார்த்தனை சக்தி எங்கிருந்து வருகிறது?",
      "bn": "আমরা লিফলেট বিতরণ করি, ঘোষণা করি, এবং একইভাবে আমরা দাতব্য সেবাও করি, তাহলে এই সমস্ত কাজের জন্য প্রার্থনার শক্তি কোথা থেকে আসে?",
      "te": "మనం కరపత్రాలు పంచుతాము, ప్రకటిస్తాము మరియు అదేవిధంగా దానధర్మాలు చేస్తాము, కాబట్టి ఈ చర్యలన్నింటికీ ప్రార్థన శక్తి ఎక్కడి నుండి వస్తుంది?",
      "mr": "आपण पत्रके वाटतो, घोषणा करतो आणि त्याचप्रमाणे आपण धर्मादाय सेवा करतो, तर या सर्व कृतींसाठी प्रार्थना शक्ती कुठून येते?",
      "fr": "nous distribuons des tracts, nous proclamons, et de même nous faisons des œuvres de charité, alors d'où vient la puissance de la prière pour toutes ces actions ?",
      "es": "distribuimos folletos, proclamamos y, de igual manera, hacemos servicio caritativo, entonces, ¿de dónde viene el poder de la oración para todas estas acciones?",
      "zh": "我们分发传单，我们宣讲福音，我们也做慈善服务，那么，所有这些行动的祈祷力量从何而来呢？",
      "kn": "ನಾವು ಕರಪತ್ರಗಳನ್ನು ಹಂಚುತ್ತೇವೆ, ಘೋಷಿಸುತ್ತೇವೆ ಮತ್ತು ಅದೇ ರೀತಿ ದಾನ ಸೇವೆಯನ್ನು ಮಾಡುತ್ತೇವೆ, ಹಾಗಾದರೆ ಈ ಎಲ್ಲಾ ಕಾರ್ಯಗಳಿಗೆ ಪ್ರಾರ್ಥನಾ ಶಕ್ತಿ ಎಲ್ಲಿಂದ ಬರುತ್ತದೆ?"
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "It comes from these teachings, because teachings are what give strength to all these activities, and all of this together is called teaching.",
      "hi": "यह इन शिक्षाओं से आता है, क्योंकि शिक्षाएँ ही इन सभी कामों को ताकत देती हैं, और इन सबको मिलाकर शिक्षा कहा जाता है।",
      "ta": "இது இந்தப் போதனைகளிலிருந்து வருகிறது, ஏனென்றால் போதனைகள்தான் இந்தச் செயல்பாடுகள் அனைத்திற்கும் பலம் தருகின்றன, இவை அனைத்தும் சேர்ந்து கற்பித்தல் என்று அழைக்கப்படுகிறது.",
      "bn": "এটি এই শিক্ষাগুলি থেকেই আসে, কারণ শিক্ষাই এই সমস্ত কার্যকলাপকে শক্তি দেয় এবং এই সমস্ত কিছুকে একসাথে শিক্ষাদান বলা হয়।",
      "te": "ఇది ఈ బోధనల నుండి వస్తుంది, ఎందుకంటే బోధనలే ఈ కార్యకలాపాలన్నింటికీ బలాన్ని ఇస్తాయి మరియు ఇవన్నీ కలిపి బోధన అంటారు.",
      "mr": "ते या शिकवणींमधून येते, कारण शिकवणीच या सर्व क्रियाकलापांना बळ देतात आणि या सर्व गोष्टींना एकत्रितपणे शिक्षण म्हणतात.",
      "fr": "Cela vient de ces enseignements, car ce sont les enseignements qui donnent de la force à toutes ces activités, et tout cela ensemble est appelé enseignement.",
      "es": "Proviene de estas enseñanzas, porque las enseñanzas son las que dan fuerza a todas estas actividades, y todo esto junto se llama enseñanza.",
      "zh": "这一切都源于这些教义，因为教义赋予了所有这些活动力量，而所有这些加在一起就叫做教义。",
      "kn": "ಇದು ಈ ಬೋಧನೆಗಳಿಂದ ಬರುತ್ತದೆ, ಏಕೆಂದರೆ ಬೋಧನೆಗಳು ಈ ಎಲ್ಲಾ ಚಟುವಟಿಕೆಗಳಿಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತವೆ ಮತ್ತು ಇದೆಲ್ಲವನ್ನೂ ಒಟ್ಟಾಗಿ ಬೋಧನೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "When we say teaching, it includes the works you do as well,",
      "hi": "जब हम सिखाने की बात करते हैं, तो इसमें वे काम भी शामिल हैं जो आप करते हैं,",
      "ta": "நாம் கற்பித்தல் என்று சொல்லும்போது, அது நீங்கள் செய்யும் செயல்களையும் உள்ளடக்கியது,",
      "bn": "যখন আমরা শিক্ষাদানের কথা বলি, তখন এর মধ্যে আপনার করা কাজগুলিও অন্তর্ভুক্ত থাকে,",
      "te": "మనం బోధించడం అని చెప్పినప్పుడు, అందులో మీరు చేసే పనులు కూడా ఉంటాయి,",
      "mr": "जेव्हा आपण शिकवणे म्हणतो तेव्हा त्यात तुम्ही करत असलेली कामे देखील समाविष्ट असतात,",
      "fr": "Quand on parle d'enseignement, cela inclut aussi le travail que vous effectuez,",
      "es": "Cuando decimos enseñar, incluye también las obras que hacéis,",
      "zh": "我们所说的教学，也包括你所做的工作。",
      "kn": "ನಾವು ಬೋಧನೆ ಎಂದು ಹೇಳಿದಾಗ, ಅದು ನೀವು ಮಾಡುವ ಕೆಲಸಗಳನ್ನು ಸಹ ಒಳಗೊಂಡಿದೆ,"
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "including meditation, all of that is a part of teaching, and then what comes next is testimony, and that too is a light.",
      "hi": "जिसमें ध्यान भी शामिल है, यह सब सिखाने का हिस्सा है, और फिर जो आता है वह गवाही है, और वह भी एक रोशनी है।",
      "ta": "தியானம் உட்பட, அதெல்லாம் கற்பித்தலின் ஒரு பகுதி, பின்னர் வருவது சாட்சியம், அதுவும் ஒரு ஒளி.",
      "bn": "ধ্যান সহ, এগুলো সবই শিক্ষার একটি অংশ, এবং এরপর যা আসে তা হল সাক্ষ্য, এবং সেটাও একটি আলো।",
      "te": "ధ్యానంతో సహా, అవన్నీ బోధనలో ఒక భాగం, ఆపై వచ్చేది సాక్ష్యం, మరియు అది కూడా ఒక వెలుగు.",
      "mr": "ध्यानासह, ते सर्व शिकवण्याचा एक भाग आहे, आणि त्यानंतर जे येते ते साक्ष आहे, आणि ते देखील एक प्रकाश आहे.",
      "fr": "y compris la méditation, tout cela fait partie de l'enseignement, et ensuite vient le témoignage, et cela aussi est une lumière.",
      "es": "incluyendo la meditación, todo eso es parte de la enseñanza, y luego lo que viene a continuación es el testimonio, y eso también es una luz.",
      "zh": "包括冥想，所有这些都是教导的一部分，接下来是见证，那也是一道光。",
      "kn": "ಧ್ಯಾನ ಸೇರಿದಂತೆ, ಅದೆಲ್ಲವೂ ಬೋಧನೆಯ ಒಂದು ಭಾಗವಾಗಿದೆ, ಮತ್ತು ನಂತರ ಬರುವುದು ಸಾಕ್ಷ್ಯ, ಮತ್ತು ಅದು ಕೂಡ ಒಂದು ಬೆಳಕು."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "When we speak of testimony, each person has testimonies that are relevant and unavoidable for their own life situations.",
      "hi": "जब हम गवाही की बात करते हैं, तो हर व्यक्ति के पास ऐसी गवाही होती है जो उसके अपने जीवन के हालात के लिए ज़रूरी और ज़रूरी होती है।",
      "ta": "சாட்சியம் பற்றி நாம் பேசும்போது, ஒவ்வொரு நபருக்கும் அவரவர் வாழ்க்கை சூழ்நிலைகளுக்குப் பொருத்தமான மற்றும் தவிர்க்க முடியாத சாட்சியங்கள் உள்ளன.",
      "bn": "যখন আমরা সাক্ষ্যের কথা বলি, তখন প্রতিটি ব্যক্তির এমন সাক্ষ্য থাকে যা তাদের নিজস্ব জীবনের পরিস্থিতির জন্য প্রাসঙ্গিক এবং অনিবার্য।",
      "te": "మనం సాక్ష్యం గురించి మాట్లాడేటప్పుడు, ప్రతి వ్యక్తికి వారి స్వంత జీవిత పరిస్థితులకు సంబంధించిన మరియు అనివార్యమైన సాక్ష్యాలు ఉంటాయి.",
      "mr": "जेव्हा आपण साक्षीबद्दल बोलतो तेव्हा प्रत्येक व्यक्तीकडे अशा साक्ष असतात ज्या त्यांच्या स्वतःच्या जीवनातील परिस्थितींसाठी संबंधित आणि अपरिहार्य असतात.",
      "fr": "Quand on parle de témoignage, chaque personne a des témoignages qui sont pertinents et incontournables pour sa propre situation de vie.",
      "es": "Cuando hablamos de testimonio, cada persona tiene testimonios que son relevantes e ineludibles para sus propias situaciones de vida.",
      "zh": "当我们谈到见证时，每个人都有与自己的生活情况相关且不可避免的见证。",
      "kn": "ನಾವು ಸಾಕ್ಷ್ಯದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಅವರ ಸ್ವಂತ ಜೀವನ ಸನ್ನಿವೇಶಗಳಿಗೆ ಪ್ರಸ್ತುತ ಮತ್ತು ಅನಿವಾರ್ಯವಾದ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹೊಂದಿರುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:02",
    "text": {
      "en": "People look for testimonies like these—for example, not having children, complex family problems,",
      "hi": "लोग इस तरह की गवाही की तलाश करते हैं - उदाहरण के लिए, बच्चे न होना, जटिल पारिवारिक समस्याएं,",
      "ta": "மக்கள் இது போன்ற சாட்சியங்களைத் தேடுகிறார்கள் - உதாரணமாக, குழந்தைகள் இல்லாமை, சிக்கலான குடும்பப் பிரச்சினைகள்,",
      "bn": "মানুষ এই ধরনের সাক্ষ্য খোঁজে—যেমন, সন্তান না থাকা, জটিল পারিবারিক সমস্যা,",
      "te": "ప్రజలు ఇలాంటి సాక్ష్యాల కోసం చూస్తారు - ఉదాహరణకు, పిల్లలు లేకపోవడం, సంక్లిష్టమైన కుటుంబ సమస్యలు,",
      "mr": "लोक अशा प्रकारच्या साक्षी शोधतात—उदाहरणार्थ, मुले नसणे, गुंतागुंतीच्या कौटुंबिक समस्या,",
      "fr": "Les gens recherchent des témoignages comme ceux-ci : par exemple, l’absence d’enfants, des problèmes familiaux complexes,",
      "es": "La gente busca testimonios como estos, por ejemplo, no tener hijos, problemas familiares complejos,",
      "zh": "人们会寻找类似这样的见证——例如，没有孩子、复杂的家庭问题，",
      "kn": "ಜನರು ಈ ರೀತಿಯ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹುಡುಕುತ್ತಾರೆ - ಉದಾಹರಣೆಗೆ, ಮಕ್ಕಳಿಲ್ಲದಿರುವುದು, ಸಂಕೀರ್ಣ ಕುಟುಂಬ ಸಮಸ್ಯೆಗಳು,"
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "marital relationships not working out, separation, yet desiring to live together again, and visa processes not moving forward.",
      "hi": "शादी के रिश्ते ठीक से न चलना, अलग होना, फिर भी साथ रहने की इच्छा होना, और वीज़ा प्रोसेस आगे न बढ़ना।",
      "ta": "திருமண உறவுகள் பலனளிக்காதது, பிரிந்து செல்வது, ஆனால் மீண்டும் ஒன்றாக வாழ விரும்புவது, மற்றும் விசா செயல்முறைகள் முன்னேறாதது.",
      "bn": "বৈবাহিক সম্পর্ক ভালো না হওয়া, বিচ্ছেদ, তবুও আবার একসাথে থাকতে আগ্রহী হওয়া, এবং ভিসা প্রক্রিয়া এগিয়ে না যাওয়া।",
      "te": "వైవాహిక సంబంధాలు పని చేయకపోవడం, విడిపోవడం, మళ్ళీ కలిసి జీవించాలని కోరుకోవడం మరియు వీసా ప్రక్రియలు ముందుకు సాగకపోవడం.",
      "mr": "वैवाहिक संबंध चांगले न होणे, वेगळे होणे, तरीही पुन्हा एकत्र राहण्याची इच्छा असणे आणि व्हिसा प्रक्रिया पुढे न जाणे.",
      "fr": "relations conjugales qui ne fonctionnent pas, séparation, mais désir de vivre à nouveau ensemble, et procédures de visa qui n'avancent pas.",
      "es": "relaciones matrimoniales que no funcionan, separación, pero aún así desean vivir juntos nuevamente y los procesos de visa no avanzan.",
      "zh": "婚姻关系不和睦，分居，但又想再次生活在一起，签证办理进展缓慢。",
      "kn": "ವೈವಾಹಿಕ ಸಂಬಂಧಗಳು ಸರಿಯಾಗಿ ಆಗದಿರುವುದು, ಬೇರ್ಪಡುವಿಕೆ, ಆದರೆ ಮತ್ತೆ ಒಟ್ಟಿಗೆ ವಾಸಿಸುವ ಬಯಕೆ ಮತ್ತು ವೀಸಾ ಪ್ರಕ್ರಿಯೆಗಳು ಮುಂದುವರಿಯದಿರುವುದು."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "These are just examples; often five or six problems come together, interconnected, where if one does not move, nothing moves.",
      "hi": "ये तो बस उदाहरण हैं; अक्सर पाँच या छह समस्याएँ एक साथ, आपस में जुड़ी हुई आती हैं, जहाँ अगर एक भी नहीं हिलता, तो कुछ भी नहीं हिलता।",
      "ta": "இவை வெறும் உதாரணங்கள்; பெரும்பாலும் ஐந்து அல்லது ஆறு பிரச்சினைகள் ஒன்றாக வருகின்றன, ஒன்றோடொன்று இணைக்கப்பட்டுள்ளன, அங்கு ஒருவர் நகரவில்லை என்றால் எதுவும் நகராது.",
      "bn": "এগুলো কেবল উদাহরণ; প্রায়শই পাঁচ বা ছয়টি সমস্যা একত্রিত হয়, পরস্পর সংযুক্ত থাকে, যেখানে যদি কেউ নড়ে না, তবে কিছুই নড়ে না।",
      "te": "ఇవి కేవలం ఉదాహరణలు; తరచుగా ఐదు లేదా ఆరు సమస్యలు కలిసి వస్తాయి, ఒకదానితో ఒకటి అనుసంధానించబడి ఉంటాయి, అక్కడ ఒకరు కదలకపోతే, ఏదీ కదలదు.",
      "mr": "ही फक्त उदाहरणे आहेत; अनेकदा पाच किंवा सहा समस्या एकत्र येतात, एकमेकांशी जोडल्या जातात, जिथे जर एखादी व्यक्ती हालचाल करत नसेल तर काहीही हालचाल करत नाही.",
      "fr": "Ce ne sont que des exemples ; souvent cinq ou six problèmes se rencontrent, interconnectés, où si l'un ne bouge pas, rien ne bouge.",
      "es": "Estos son sólo ejemplos; a menudo se juntan cinco o seis problemas, interconectados, donde si uno no se mueve, nada se mueve.",
      "zh": "这些只是例子；通常五六个问题会同时出现，相互关联，如果一个问题不解决，其他问题也不会解决。",
      "kn": "ಇವು ಕೇವಲ ಉದಾಹರಣೆಗಳಷ್ಟೆ; ಸಾಮಾನ್ಯವಾಗಿ ಐದು ಅಥವಾ ಆರು ಸಮಸ್ಯೆಗಳು ಒಟ್ಟಿಗೆ ಬರುತ್ತವೆ, ಪರಸ್ಪರ ಸಂಬಂಧ ಹೊಂದಿವೆ, ಅಲ್ಲಿ ಒಬ್ಬರು ಚಲಿಸದಿದ್ದರೆ, ಯಾವುದೂ ಚಲಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "11:32",
    "text": {
      "en": "When we hear such testimonies, we understand one by one how the Mother unties all these knots.",
      "hi": "जब हम ऐसी गवाही सुनते हैं, तो हम एक-एक करके समझते हैं कि माता कैसे इन सभी गांठों को खोलती हैं।",
      "ta": "இதுபோன்ற சாட்சியங்களைக் கேட்கும்போது, அன்னை இந்த முடிச்சுகளையெல்லாம் எவ்வாறு அவிழ்க்கிறார் என்பதை ஒவ்வொன்றாகப் புரிந்துகொள்கிறோம்.",
      "bn": "যখন আমরা এই ধরনের সাক্ষ্য শুনি, তখন আমরা একে একে বুঝতে পারি যে মা কীভাবে এই সমস্ত গিঁট খুলে দেন।",
      "te": "మనం అలాంటి సాక్ష్యాలను విన్నప్పుడు, తల్లి ఈ ముడులన్నింటినీ ఎలా విప్పుతుందో మనం ఒక్కొక్కటిగా అర్థం చేసుకుంటాము.",
      "mr": "जेव्हा आपण अशा साक्ष ऐकतो तेव्हा आपल्याला एकेक करून समजते की आई या सर्व गाठी कशा सोडवते.",
      "fr": "Lorsque nous entendons de tels témoignages, nous comprenons un à un comment la Mère dénoue tous ces nœuds.",
      "es": "Cuando escuchamos tales testimonios, entendemos uno a uno cómo la Madre desata todos estos nudos.",
      "zh": "当我们听到这样的见证时，我们便能一一明白母亲是如何解开所有这些结的。",
      "kn": "ನಾವು ಅಂತಹ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಿದಾಗ, ತಾಯಿಯು ಈ ಎಲ್ಲಾ ಗಂಟುಗಳನ್ನು ಹೇಗೆ ಬಿಚ್ಚುತ್ತಾಳೆ ಎಂಬುದನ್ನು ನಾವು ಒಂದೊಂದಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "It is when we listen to others’ testimonies that we begin to understand this.",
      "hi": "जब हम दूसरों की गवाही सुनते हैं, तब हम यह समझने लगते हैं।",
      "ta": "நாம் மற்றவர்களின் சாட்சியங்களைக் கேட்கும்போதுதான் இதைப் புரிந்துகொள்ளத் தொடங்குகிறோம்.",
      "bn": "যখন আমরা অন্যদের সাক্ষ্য শুনি, তখনই আমরা এটি বুঝতে শুরু করি।",
      "te": "మనం ఇతరుల సాక్ష్యాలను విన్నప్పుడు దీనిని అర్థం చేసుకోవడం ప్రారంభిస్తాము.",
      "mr": "जेव्हा आपण इतरांच्या साक्षी ऐकतो तेव्हा आपल्याला हे समजू लागते.",
      "fr": "C’est en écoutant les témoignages des autres que nous commençons à comprendre cela.",
      "es": "Es cuando escuchamos los testimonios de otros que comenzamos a entender esto.",
      "zh": "当我们聆听他人的见证时，我们就开始明白这一点。",
      "kn": "ನಾವು ಇತರರ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಿದಾಗಲೇ ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "11:46",
    "text": {
      "en": "And more than that, when we learn what they actually did in those testimonies, that itself is the Covenant, and that is one light.",
      "hi": "और इससे भी ज़्यादा, जब हम सीखते हैं कि उन्होंने उन गवाहियों में असल में क्या किया, तो वही एक अहद है, और वही एक रोशनी है।",
      "ta": "அதற்கும் மேலாக, அந்த சாட்சியங்களில் அவர்கள் உண்மையில் என்ன செய்தார்கள் என்பதை நாம் அறியும்போது, அதுவே உடன்படிக்கை, அதுவே ஒரு ஒளி.",
      "bn": "এবং তার চেয়েও বড় কথা, যখন আমরা জানতে পারি যে তারা আসলে সেই সাক্ষ্যগুলিতে কী করেছিল, তখন সেটাই হল চুক্তি, এবং সেটাই হল এক আলো।",
      "te": "అంతకంటే ఎక్కువగా, ఆ సాక్ష్యాలలో వారు వాస్తవానికి ఏమి చేశారో మనం తెలుసుకున్నప్పుడు, అదే ఒడంబడిక, మరియు అది ఒక వెలుగు.",
      "mr": "आणि त्याहूनही अधिक, जेव्हा आपण त्या साक्षींमध्ये त्यांनी प्रत्यक्षात काय केले हे शिकतो, तेव्हा तोच करार आहे आणि तो एक प्रकाश आहे.",
      "fr": "Et plus encore, lorsque nous apprenons ce qu’ils ont réellement fait dans ces témoignages, cela est en soi l’Alliance, et cela est une lumière.",
      "es": "Y más que eso, cuando aprendemos lo que realmente hicieron en esos testimonios, eso mismo es el Pacto, y esa es una luz.",
      "zh": "不仅如此，当我们了解他们在那些见证中实际做了什么时，那本身就是圣约，那就是一道光。",
      "kn": "ಮತ್ತು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಆ ಸಾಕ್ಷ್ಯಗಳಲ್ಲಿ ಅವರು ನಿಜವಾಗಿ ಏನು ಮಾಡಿದರು ಎಂಬುದನ್ನು ನಾವು ಕಲಿಯುವಾಗ, ಅದುವೇ ಒಡಂಬಡಿಕೆಯಾಗಿದೆ ಮತ್ತು ಅದು ಒಂದು ಬೆಳಕು."
    }
  },
  {
    "start": "11:53",
    "text": {
      "en": "So the Covenant has two lights: one is the light of meditation and teaching, and the second is the light found in testimony.",
      "hi": "तो करार में दो रोशनी हैं: एक ध्यान और शिक्षा की रोशनी है, और दूसरी गवाही में पाई जाने वाली रोशनी है।",
      "ta": "எனவே உடன்படிக்கைக்கு இரண்டு ஒளிகள் உள்ளன: ஒன்று தியானம் மற்றும் போதனையின் ஒளி, இரண்டாவது சாட்சியத்தில் காணப்படும் ஒளி.",
      "bn": "সুতরাং চুক্তির দুটি আলো রয়েছে: একটি হল ধ্যান এবং শিক্ষার আলো, এবং দ্বিতীয়টি হল সাক্ষ্যের মধ্যে পাওয়া আলো।",
      "te": "కాబట్టి ఒడంబడికకు రెండు వెలుగులు ఉన్నాయి: ఒకటి ధ్యానం మరియు బోధన యొక్క వెలుగు, మరియు రెండవది సాక్ష్యంలో కనిపించే వెలుగు.",
      "mr": "म्हणून करारात दोन दिवे आहेत: एक म्हणजे ध्यान आणि शिकवण्याचा प्रकाश, आणि दुसरा म्हणजे साक्षीमध्ये आढळणारा प्रकाश.",
      "fr": "Ainsi, l’Alliance a deux lumières : l’une est la lumière de la méditation et de l’enseignement, et la seconde est la lumière que l’on trouve dans le témoignage.",
      "es": "Así que el Pacto tiene dos luces: una es la luz de la meditación y la enseñanza, y la segunda es la luz que se encuentra en el testimonio.",
      "zh": "因此，圣约有两道光:一是默想和教导之光，二是见证之光。",
      "kn": "ಆದ್ದರಿಂದ ಒಡಂಬಡಿಕೆಯು ಎರಡು ದೀಪಗಳನ್ನು ಹೊಂದಿದೆ: ಒಂದು ಧ್ಯಾನ ಮತ್ತು ಬೋಧನೆಯ ಬೆಳಕು, ಮತ್ತು ಎರಡನೆಯದು ಸಾಕ್ಷ್ಯದಲ್ಲಿ ಕಂಡುಬರುವ ಬೆಳಕು."
    }
  },
  {
    "start": "12:01",
    "text": {
      "en": "If there is only one light, we are forced to travel like a one-eyed person, and then what happens is that we move slowly. To avoid moving slowly, we must pay special attention, praise the Lord.",
      "hi": "अगर सिर्फ़ एक रोशनी हो, तो हमें एक आँख वाले इंसान की तरह सफ़र करना पड़ता है, और फिर होता यह है कि हम धीरे-धीरे चलते हैं। धीरे चलने से बचने के लिए, हमें खास ध्यान देना चाहिए, भगवान की स्तुति करो।",
      "ta": "ஒரே ஒரு ஒளி இருந்தால், ஒற்றைக் கண்ணைப் போல பயணிக்க வேண்டிய கட்டாயத்தில் இருக்கிறோம், பின்னர் என்ன நடக்கிறது என்றால் நாம் மெதுவாக நகர்கிறோம். மெதுவாக நகர்வதைத் தவிர்க்க, நாம் சிறப்பு கவனம் செலுத்த வேண்டும், இறைவனைத் துதியுங்கள்.",
      "bn": "যদি কেবল একটি আলো থাকে, তাহলে আমাদের একচোখা ব্যক্তির মতো ভ্রমণ করতে বাধ্য করা হয়, এবং তারপর যা ঘটে তা হল আমরা ধীরে ধীরে এগিয়ে যাই। ধীরে ধীরে না চলার জন্য, আমাদের বিশেষ মনোযোগ দিতে হবে, প্রভুর প্রশংসা করতে হবে।",
      "te": "ఒకే ఒక్క వెలుగు ఉంటే, మనం ఒంటి కన్ను ఉన్న వ్యక్తిలా ప్రయాణించవలసి వస్తుంది, ఆపై ఏమి జరుగుతుందంటే మనం నెమ్మదిగా కదులుతాము. నెమ్మదిగా కదలకుండా ఉండటానికి, మనం ప్రత్యేక శ్రద్ధ వహించాలి, ప్రభువును స్తుతించండి.",
      "mr": "जर फक्त एकच प्रकाश असेल, तर आपल्याला एका डोळ्याच्या माणसासारखे प्रवास करावा लागतो आणि मग असे होते की आपण हळूहळू हालचाल करतो. हळू हालचाल टाळण्यासाठी, आपण विशेष लक्ष दिले पाहिजे, परमेश्वराची स्तुती केली पाहिजे.",
      "fr": "S'il n'y a qu'une seule lumière, nous sommes contraints de progresser comme un borgne, et nous avançons alors lentement. Pour éviter cette lenteur, nous devons être particulièrement attentifs et louer le Seigneur.",
      "es": "Si solo hay una luz, nos vemos obligados a viajar como un tuerto, y entonces lo que sucede es que avanzamos lentamente. Para evitarlo, debemos prestar especial atención, alabado sea el Señor.",
      "zh": "如果只有一盏灯，我们就如同独眼人一般行进，结果就是行进缓慢。为了避免行进缓慢，我们必须格外注意，感谢主。",
      "kn": "ಒಂದೇ ಒಂದು ಬೆಳಕು ಇದ್ದರೆ, ನಾವು ಒಕ್ಕಣ್ಣಿನ ವ್ಯಕ್ತಿಯಂತೆ ಪ್ರಯಾಣಿಸಲು ಒತ್ತಾಯಿಸಲ್ಪಡುತ್ತೇವೆ, ಮತ್ತು ನಂತರ ಏನಾಗುತ್ತದೆ ಎಂದರೆ ನಾವು ನಿಧಾನವಾಗಿ ಚಲಿಸುತ್ತೇವೆ. ನಿಧಾನವಾಗಿ ಚಲಿಸುವುದನ್ನು ತಪ್ಪಿಸಲು, ನಾವು ವಿಶೇಷ ಗಮನ ಹರಿಸಬೇಕು, ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ."
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "Extraordinary divine experiences can become yours too. If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुमचेही होऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच सदस्यता घ्या.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验也可以成为你的。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "Share this video with your friends now and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora y conviértete en mensajeros del Señor.",
      "zh": "现在就把这段视频分享给你的朋友们，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]