[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 19th, Thursday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 19 फरवरी, गुरुवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 19, வியாழக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 19শে ফেব্রুয়ারি, বৃহস্পতিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 19, గురువారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 19 फेब्रुवारी, गुरुवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui, jeudi 19 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es jueves 19 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月19日，星期四。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 19, ಗುರುವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, परमेश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, परमेश्वराची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता परमेश्वरावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता परमेश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान परमेश्वर पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র যাজকত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，荣耀你神圣的司铎职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, manifest Your presence in the Church. By the worthiness of the Holy Masses I have offered for forty years,",
      "hi": "हे प्रभु, कलीसिया में अपनी मौजूदगी दिखाओ। पवित्र मिस्सा की योग्यता से जो मैंने चालीस साल तक चढ़ाया है,",
      "ta": "ஆண்டவரே, திருச்திருச்திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும். நாற்பது ஆண்டுகளாக நான் செலுத்தி வரும் புனித திருப்பலிகளின் தகுதிக்காக,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশ করো। চল্লিশ বছর ধরে আমি যে পবিত্র জনসমাগম করেছি তার যোগ্যতার দ্বারা,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని వ్యక్తపరచుము. నలభై సంవత్సరాలుగా నేను అర్పించిన పవిత్ర ఆరాధనల అర్హత ద్వారా,",
      "mr": "प्रभू, कलीसियामध्ये तुझी उपस्थिती प्रकट कर. चाळीस वर्षांपासून मी अर्पण केलेल्या पवित्र मासांच्या योग्यतेद्वारे,",
      "fr": "Seigneur, manifeste ta présence dans l’Église. Par la dignité des saintes messes que j’ai offertes pendant quarante ans,",
      "es": "Señor, manifiesta tu presencia en la Iglesia. Por el mésacramento de las Santas Misas que he ofrecido durante cuarenta años,",
      "zh": "主啊，求祢在圣圣教会中彰显祢的临在。凭我四十年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಪ್ರಕಟಿಸು. ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಯೋಗ್ಯತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "through the intercession of the Most Holy Mother, who appeared alive alive at the altar of Kreupasanam, I pray for Your children.",
      "hi": "परम पवित्र माता की प्रार्थना से, जो क्रीउपासन की वेदी पर जीवित प्रकट हुईं, मैं आपके बच्चों के लिए प्रार्थना करता हूँ।",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் உயிருடன் தோன்றிய மகா பரிசுத்த தாயின் பரிந்துரையின் மூலம், நான் உமது குழந்தைகளுக்காக ஜெபிக்கிறேன்.",
      "bn": "পরম পবিত্র মাতার মধ্যস্থতার মাধ্যমে, যিনি ক্রেউপাসনমের বেদিতে জীবন্তভাবে আবির্দর্শন হয়েছিলেন, আমি আপনার সন্তানদের জন্য প্রার্থনা করি।",
      "te": "క్రూపాసనమ్ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా కనిపించిన పరమ పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंतपणे प्रकट झालेल्या परमपवित्र मातेच्या मध्यस्थीद्वारे, मी तुमच्या मुलांसाठी प्रार्थना करतो.",
      "fr": "Par l'intercession de la Très Sainte Mère, qui est apparue vivante à l'autel de Kreupasanam, je prie pour Tes enfants.",
      "es": "por la intercesión de la Santísima Madre, que apareció viva en el altar de Kreupasanam, oro por Tus hijos.",
      "zh": "藉着在克鲁帕萨南祭坛上复活显现的至圣圣母的代祷，我为你们的孩子们祈祷。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪರಮ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "Lord, at this moment where the whole world is awake, for every child who is participating in this prayer, for every path they walk today, for every endeavor,",
      "hi": "हे प्रभु, इस समय जब पूरी दुनिया जाग रही है, हर उस बच्चे के लिए जो इस प्रार्थना में हिस्सा ले रहा है, हर उस रास्ते के लिए जिस पर वे आज चल रहे हैं, हर उस कोशिश के लिए,",
      "ta": "ஆண்டவரே, உலகம் முழுவதும் விழித்திருக்கும் இந்த தருணத்தில், இந்த ஜெபத்தில் பங்கேற்கும் ஒவ்வொரு குழந்தைக்கும், இன்று அவர்கள் நடக்கும் ஒவ்வொரு பாதைக்கும், ஒவ்வொரு முயற்சிக்கும்,",
      "bn": "প্রভু, এই মুহূর্তে যখন সমগ্র বিশ্ব জেগে আছে, এই প্রার্থনায় অংশগ্রহণকারী প্রতিটি শিশুর জন্য, আজ তারা যে পথে হাঁটছে তার জন্য, প্রতিটি প্রচেষ্টার জন্য,",
      "te": "ప్రభూ, ఈ ప్రపంచమంతా మేల్కొని ఉన్న ఈ క్షణంలో, ఈ ప్రార్థనలో పాల్గొంటున్న ప్రతి బిడ్డకు, ఈ రోజు వారు నడిచే ప్రతి మార్గానికి, ప్రతి ప్రయత్నానికి,",
      "mr": "प्रभू, या क्षणी जिथे संपूर्ण जग जागे आहे, या प्रार्थनेत सहभागी होणाऱ्या प्रत्येक मुलासाठी, आज ते ज्या मार्गावर चालतात त्या प्रत्येकासाठी, प्रत्येक प्रयत्नासाठी,",
      "fr": "Seigneur, en ce moment où le monde entier est éveillé, pour chaque enfant qui participe à cette prière, pour chaque chemin qu'il emprunte aujourd'hui, pour chaque effort,",
      "es": "Señor, en este momento donde el mundo entero está despierto, por cada niño que está participando en esta oración, por cada camino que recorre hoy, por cada esfuerzo,",
      "zh": "主啊，此刻全世界都已醒来，为了每一个参与祷告的孩子，为了他们今天所走的每一条路，为了他们的每一项努力，",
      "kn": "ಕರ್ತನೇ, ಇಡೀ ಜಗತ್ತು ಎಚ್ಚರವಾಗಿರುವ ಈ ಕ್ಷಣದಲ್ಲಿ, ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ಮಗುವಿಗೂ, ಅವರು ಇಂದು ನಡೆಯುವ ಪ್ರತಿಯೊಂದು ಹಾದಿಗೂ, ಪ್ರತಿಯೊಂದು ಪ್ರಯತ್ನಕ್ಕೂ,"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "for every life goal, Mother, Holy Mother of God, may the presence of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "जीवन के हर लक्ष्य के लिए, माँ, परमेश्वर की पवित्र माँ, कृपासनम की वेदी पर जीवित प्रकट हुई माँ की उपस्थिति हो,",
      "ta": "ஒவ்வொரு வாழ்க்கை இலக்கிற்கும், அன்னையே, கடவுளின் பரிசுத்த தாய், க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பிரசன்னம்,",
      "bn": "জীবনের প্রতিটি লক্ষ্যের জন্য, মা, ঈশ্বরের পবিত্র মা, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার উপস্থিতি কামনা করি,",
      "te": "ప్రతి జీవిత లక్ష్యానికి, తల్లి, పవిత్ర దేవుని తల్లి, క్రూపాసనమ్ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి సాన్నిధ్యం,",
      "mr": "प्रत्येक जीवन ध्येयासाठी, आई, परमेश्वराची पवित्र आई, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईची उपस्थिती असो,",
      "fr": "Pour chaque but de la vie, Mère, Sainte Mère de Dieu, que la présence de la Mère apparue vivante à l'autel de Kreupasanam,",
      "es": "para cada meta de vida, Madre, Santa Madre de Dios, que la presencia de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "对于每一个人生目标，圣母，天主圣母，愿在克鲁帕萨南祭坛上显现的圣母的临在，",
      "kn": "ಪ್ರತಿಯೊಂದು ಜೀವನದ ಗುರಿಗೂ, ತಾಯಿ, ದೇವರ ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಸಾನ್ನಿಧ್ಯ,"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "The Pilgrim Mother, Sovereign of time, be with these children wherever they go, I pray.",
      "hi": "मैं प्रार्थना करता हूँ कि पिलग्रिम मदर, समय की मालिक, ये बच्चे जहाँ भी जाएँ, उनके साथ रहें।",
      "ta": "யாத்ரீகத் தாய், காலத்தின் அதிபதி, இந்தக் குழந்தைகள் எங்கு சென்றாலும் அவர்களுடன் இருக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "সময়ের সার্বভৌম, তীর্থযাত্রী মা, এই শিশুদের যেখানেই যান না কেন, আমি প্রার্থনা করি।",
      "te": "యాత్రికుల తల్లి, కాల సార్వభౌమురాలు, ఈ పిల్లలు ఎక్కడికి వెళ్ళినా వారితో ఉండాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "काळाची सार्वभौम, ती तीर्थयात्री आई, ही मुले जिथे जातील तिथे त्यांच्यासोबत राहो, अशी मी प्रार्थना करतो.",
      "fr": "Mère Pèlerine, Souveraine du temps, soyez avec ces enfants où qu’ils aillent, je vous en prie.",
      "es": "La Madre Peregrina, Soberana del tiempo, esté con estos niños dondequiera que vayan, te lo ruego.",
      "zh": "朝圣之母，时间的主宰，无论这些孩子走到哪里，都与他们同在，我祈祷。",
      "kn": "ಯಾತ್ರಿಕ ತಾಯಿ, ಕಾಲದ ಸಾರ್ವಭೌಮ, ಈ ಮಕ್ಕಳು ಎಲ್ಲಿಗೆ ಹೋದರೂ ಅವರೊಂದಿಗೆ ಇರಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "I especially offer and pray for all children going for exams, for all children writing exams today,",
      "hi": "मैं खास तौर पर उन सभी बच्चों के लिए प्रार्थना करता हूं जो एग्जाम देने जा रहे हैं, उन सभी बच्चों के लिए जो आज एग्जाम दे रहे हैं,",
      "ta": "இன்று தேர்வு எழுதும் அனைத்து குழந்தைகளுக்காகவும், தேர்வு எழுதும் அனைத்து குழந்தைகளுக்காகவும் நான் குறிப்பாகப் பிரார்த்தனை செய்கிறேன்,",
      "bn": "আমি বিশেষ করে পরীক্ষা দিতে যাওয়া সকল শিশুর জন্য, আজ পরীক্ষা লিখা সকল শিশুর জন্য প্রার্থনা করি এবং প্রার্থনা করি,",
      "te": "ఈరోజు పరీక్షలు రాసే పిల్లలందరికీ, పరీక్షలకు వెళ్లే పిల్లలందరికీ నేను ప్రత్యేకంగా ప్రార్థిస్తున్నాను మరియు అందిస్తున్నాను,",
      "mr": "मी विशेषतः परीक्षेला जाणाऱ्या सर्व मुलांसाठी, आज परीक्षा लिहिणाऱ्या सर्व मुलांसाठी प्रार्थना करतो आणि प्रार्थना करतो,",
      "fr": "Je prie tout particulièrement pour tous les enfants qui passent des examens, pour tous les enfants qui passent des examens aujourd'hui,",
      "es": "Ofrezco y oro especialmente por todos los niños que van a exámenes, por todos los niños que rinden exámenes hoy,",
      "zh": "我特别为所有参加考试的孩子们祈祷，为所有今天参加考试的孩子们祈祷。",
      "kn": "ಇಂದು ಪರೀಕ್ಷೆ ಬರೆಯುತ್ತಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗಾಗಿ, ಪರೀಕ್ಷೆ ಬರೆಯುತ್ತಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗಾಗಿ ನಾನು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಮತ್ತು ಅರ್ಪಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "that they may remember what they have studied, and express clearly what they remember in the examination.",
      "hi": "ताकि वे जो कुछ पढ़ें उसे याद रखें और जो कुछ उन्हें याद हो उसे परीक्षा में स्पष्ट रूप से व्यक्त करें।",
      "ta": "அவர்கள் தாங்கள் படித்ததை நினைவில் வைத்துக் கொள்ளவும், தேர்வில் நினைவில் வைத்திருப்பதை தெளிவாக வெளிப்படுத்தவும்.",
      "bn": "যাতে তারা যা পড়েছে তা মনে রাখতে পারে এবং পরীক্ষায় যা মনে আছে তা স্পষ্টভাবে প্রকাশ করতে পারে।",
      "te": "తద్వారా వారు చదువుకున్న వాటిని గుర్తుంచుకోగలరు మరియు పరీక్షలో వారు గుర్తుంచుకున్న వాటిని స్పష్టంగా వ్యక్తపరచగలరు.",
      "mr": "जेणेकरून त्यांना त्यांनी काय अभ्यासले आहे ते आठवेल आणि परीक्षेत त्यांना काय आठवते ते स्पष्टपणे व्यक्त करता येईल.",
      "fr": "afin qu’ils se souviennent de ce qu’ils ont étudié et qu’ils expriment clairement ce dont ils se souviennent lors de l’examen.",
      "es": "para que recuerden lo que han estudiado y expresen claramente lo que recuerdan en el examen.",
      "zh": "以便他们能够记住所学的内容，并在考试中清楚地表达他们所记住的内容。",
      "kn": "ಅವರು ಅಧ್ಯಯನ ಮಾಡಿದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲಿ ಮತ್ತು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಅವರು ನೆನಪಿಸಿಕೊಳ್ಳುವುದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ವ್ಯಕ್ತಪಡಿಸಲಿ."
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "All children writing exams and all who are preparing for exams, I bless in the Name of the Lord.",
      "hi": "जो बच्चे एग्जाम दे रहे हैं और जो एग्जाम की तैयारी कर रहे हैं, मैं उन्हें प्रभु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "தேர்வு எழுதும் அனைத்து குழந்தைகளையும், தேர்வுகளுக்குத் தயாராகும் அனைவரையும், நான் கர்த்தருடைய நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "পরীক্ষা লিখছেন এমন সকল শিশু এবং যারা পরীক্ষার জন্য প্রস্তুতি নিচ্ছেন, আমি প্রভুর নামে আশীর্বাদ করছি।",
      "te": "పరీక్షలు రాస్తున్న పిల్లలందరినీ మరియు పరీక్షలకు సిద్ధమవుతున్న వారందరినీ, నేను ప్రభువు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "परीक्षा लिहिणाऱ्या आणि परीक्षेची तयारी करणाऱ्या सर्व मुलांना मी परमेश्वराच्या नावाने आशीर्वाद देतो.",
      "fr": "Tous les enfants qui passent des examens et tous ceux qui se préparent à des examens, je les bénis au nom du Seigneur.",
      "es": "A todos los niños que están haciendo exámenes y a todos los que se están preparando para los exámenes, los bendigo en el Nombre del Señor.",
      "zh": "所有参加考试的孩子和所有正在准备考试的人，我奉主的名祝福你们。",
      "kn": "ಪರೀಕ್ಷೆ ಬರೆಯುತ್ತಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವ ಎಲ್ಲರಿಗೂ, ನಾನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "May the Lord bless you to attain great success, as God’s grace works beyond your own abilities.",
      "hi": "प्रभु आपको बड़ी सफलता पाने का आशीर्वाद दें, क्योंकि परमेश्वर की कृपा आपकी अपनी क्षमताओं से कहीं ज़्यादा काम करती है।",
      "ta": "கடவுளின் கிருபை உங்கள் சொந்தத் திறன்களுக்கு அப்பால் செயல்படுவதால், நீங்கள் பெரும் வெற்றியைப் பெற இறைவன் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "প্রভু আপনাকে মহান সাফল্য অর্জনের জন্য আশীর্বাদ করুন, কারণ ঈশ্বরের করুণা আপনার নিজস্ব ক্ষমতার বাইরেও কাজ করে।",
      "te": "దేవుని కృప మీ స్వంత సామర్థ్యాలకు మించి పనిచేస్తుంది కాబట్టి, గొప్ప విజయాన్ని సాధించడానికి ప్రభువు మిమ్మల్ని ఆశీర్వదించుగాక.",
      "mr": "परमेश्वराची कृपा तुमच्या स्वतःच्या क्षमतेपेक्षा जास्त कार्य करते, म्हणून प्रभु तुम्हाला मोठे यश मिळवण्यासाठी आशीर्वाद परमेश्वरो.",
      "fr": "Que le Seigneur vous bénisse et vous permette d'atteindre un grand succès, car la grâce de Dieu agit au-delà de vos propres capacités.",
      "es": "Que el Señor te bendiga para que alcances un gran éxito, pues la gracia de Dios actúa más allá de tus propias capacidades.",
      "zh": "愿主赐福于你，使你获得巨大的成功，因为神的恩典超越了你自身的能力。",
      "kn": "ದೇವರ ಅನುಗ್ರಹವು ನಿಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ಮೀರಿ ಕೆಲಸ ಮಾಡುವುದರಿಂದ, ನೀವು ಮಹಾನ್ ಯಶಸ್ಸನ್ನು ಪಡೆಯಲು ಭಗವಂತ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "Lord, those who are unemployed, those trapped in financial debts, those facing conflicts, disputes, and unrest within families,",
      "hi": "हे प्रभु, जो लोग बेरोज़गार हैं, जो लोग पैसे के कर्ज़ में फंसे हैं, जो लोग परिवारों में लड़ाई-झगड़े, झगड़े और अशांति का सामना कर रहे हैं,",
      "ta": "ஆண்டவரே, வேலையில்லாதவர்களே, நிதிக் கடன்களில் சிக்கியவர்களே, குடும்பங்களுக்குள் மோதல்கள், சச்சரவுகள் மற்றும் அமைதியின்மையை எதிர்கொள்பவர்களே,",
      "bn": "প্রভু, যারা বেকার, যারা আর্থিক ঋণে আটকা পড়েছে, যারা পরিবারের মধ্যে দ্বন্দ্ব, বিরোধ এবং অশান্তির সম্মুখীন,",
      "te": "ప్రభువా, నిరుద్యోగులు, ఆర్థిక అప్పుల్లో చిక్కుకున్నవారు, కుటుంబాలలో సంఘర్షణలు, వివాదాలు మరియు అశాంతిని ఎదుర్కొంటున్నవారు,",
      "mr": "प्रभू, जे बेरोजगार आहेत, जे आर्थिक कर्जात अडकले आहेत, जे कुटुंबांमध्ये संघर्ष, वाद आणि अशांततेचा सामना करत आहेत,",
      "fr": "Seigneur, ceux qui sont sans emploi, ceux qui sont pris au piège des dettes financières, ceux qui font face à des conflits, des disputes et des troubles au sein des familles,",
      "es": "Señor, aquellos que están desempleados, aquellos atrapados en deudas financieras, aquellos que enfrentan conflictos, disputas y disturbios dentro de las familias,",
      "zh": "主啊，那些失业的人，那些身陷债务危机的人，那些面临家庭冲突、争吵和动荡的人，",
      "kn": "ಕರ್ತನೇ, ನಿರುದ್ಯೋಗಿಗಳು, ಆರ್ಥಿಕ ಸಾಲಗಳಲ್ಲಿ ಸಿಲುಕಿರುವವರು, ಕುಟುಂಬಗಳಲ್ಲಿ ಘರ್ಷಣೆಗಳು, ವಿವಾದಗಳು ಮತ್ತು ಅಶಾಂತಿಯನ್ನು ಎದುರಿಸುತ್ತಿರುವವರು,"
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "the sick, the afflicted, those not yet discharged from hospitals, those scheduled for surgeries,",
      "hi": "बीमार, पीड़ित, जिन्हें अभी तक अस्पताल से छुट्टी नहीं मिली है, जिनकी सर्जरी होनी है,",
      "ta": "நோயாளிகள், பாதிக்கப்பட்டவர்கள், மருத்துவமனைகளில் இருந்து இன்னும் வீடு திரும்பாதவர்கள், அறுவை சிகிச்சைக்கு திட்டமிடப்பட்டவர்கள்,",
      "bn": "অসুস্থ, পীড়িত, যারা এখনও হাসপাতাল থেকে ছাড়া পাননি, যারা অস্ত্রোপচারের জন্য নির্ধারিত,",
      "te": "రోగులు, బాధితులు, ఆసుపత్రుల నుండి ఇంకా డిశ్చార్జ్ కానివారు, శస్త్రచికిత్సలకు షెడ్యూల్ చేయబడినవారు,",
      "mr": "आजारी, पीडित, ज्यांना अद्याप रुग्णालयातून सोडण्यात आले नाही, ज्यांना शस्त्रक्रिया करायच्या आहेत,",
      "fr": "les malades, les affligés, ceux qui ne sont pas encore sortis de l'hôpital, ceux qui doivent subir une intervention chirurgicale,",
      "es": "los enfermos, los afligidos, los que aún no han sido dados de alta de los hospitales, los que tienen programadas cirugías,",
      "zh": "病人、受苦的人、尚未出院的人、即将接受手术的人，",
      "kn": "ರೋಗಿಗಳು, ಪೀಡಿತರು, ಆಸ್ಪತ್ರೆಗಳಿಂದ ಇನ್ನೂ ಬಿಡುಗಡೆಯಾಗದವರು, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ನಿಗದಿಪಡಿಸಲ್ಪಟ್ಟವರು,"
    }
  },
  {
    "start": "5:38",
    "text": {
      "en": "those who have given samples for tests, for cultures, for biopsies,",
      "hi": "जिन्होंने टेस्ट, कल्चर, बायोप्सी के लिए सैंपल दिए हैं,",
      "ta": "சோதனைகளுக்காக, கலாச்சாரங்களுக்காக, பயாப்ஸிகளுக்காக மாதிரிகளை வழங்கியவர்கள்,",
      "bn": "যারা পরীক্ষার জন্য, কালচারের জন্য, বায়োপসির জন্য নমুনা দিয়েছেন,",
      "te": "పరీక్షల కోసం, సంస్కృతుల కోసం, బయాప్సీల కోసం నమూనాలను ఇచ్చిన వారు,",
      "mr": "ज्यांनी चाचण्यांसाठी, कल्चरसाठी, बायोप्सीसाठी नमुने दिले आहेत,",
      "fr": "ceux qui ont donné des échantillons pour des tests, des cultures, des biopsies,",
      "es": "aquellos que han dado muestras para pruebas, para cultivos, para biopsias,",
      "zh": "那些提供样本进行检测、培养、活检的人，",
      "kn": "ಪರೀಕ್ಷೆಗಳಿಗೆ, ಸಂಸ್ಕೃತಿಗಳಿಗೆ, ಬಯಾಪ್ಸಿಗಳಿಗೆ ಮಾದರಿಗಳನ್ನು ನೀಡಿದವರು,"
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "in the exalted Name of the Lord, through the intercession of the Mother, in Jesus Christ, I bless you.",
      "hi": "प्रभु के पवित्र नाम में, माता की प्रार्थना से, यीशु मसीह में, मैं तुम्हें आशीर्वाद देता हूँ।",
      "ta": "கர்த்தருடைய உயர்ந்த நாமத்தில், தாயின் பரிந்துரையின் மூலம், இயேசு கிறிஸ்துவில், நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "প্রভুর মহিমান্বিত নামে, মাতার মধ্যস্থতার মাধ্যমে, যীশু খ্রীষ্টে, আমি তোমাকে আশীর্বাদ করছি।",
      "te": "ప్రభువు యొక్క ఉన్నతమైన నామంలో, తల్లి మధ్యవర్తిత్వం ద్వారా, యేసుక్రీస్తులో, నేను నిన్ను దీవిస్తున్నాను.",
      "mr": "प्रभूच्या उदात्त नावाने, आईच्या मध्यस्थीद्वारे, येशू ख्रिस्तामध्ये, मी तुम्हाला आशीर्वाद देतो.",
      "fr": "Au nom exalté du Seigneur, par l'intercession de la Mère, en Jésus-Christ, je vous bénis.",
      "es": "En el exaltado Nombre del Señor, por intercesión de la Madre, en Jesucristo, os bendigo.",
      "zh": "奉主的名，藉着母亲的代祷，在耶稣基督里，我祝福你。",
      "kn": "ಕರ್ತನ ಉನ್ನತ ನಾಮದಲ್ಲಿ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "May Jesus take charge of your jobs, your homes, unsold properties, lost jobs, cancelled visas, and sustain your families.",
      "hi": "यीशु आपकी नौकरियों, आपके घरों, बिना बिकी प्रॉपर्टीज़, खोई हुई नौकरियों, कैंसल हुए वीज़ा की ज़िम्मेदारी लें और आपके परिवारों को सहारा दें।",
      "ta": "இயேசு உங்கள் வேலைகள், உங்கள் வீடுகள், விற்கப்படாத சொத்துக்கள், இழந்த வேலைகள், ரத்து செய்யப்பட்ட விசாக்கள் ஆகியவற்றைப் பொறுப்பேற்று, உங்கள் குடும்பங்களைப் பேணுவாராக.",
      "bn": "যীশু যেন আপনার চাকরি, আপনার বাড়ি, অবিক্রীত সম্পত্তি, হারানো চাকরি, বাতিল ভিসা, এবং আপনার পরিবারকে লালন-পালনের দায়িত্ব নেন।",
      "te": "యేసు మీ ఉద్యోగాలను, మీ ఇళ్లను, అమ్ముడుపోని ఆస్తులను, కోల్పోయిన ఉద్యోగాలను, రద్దు చేయబడిన వీసాలను తీసుకొని, మీ కుటుంబాలను పోషించును గాక.",
      "mr": "येशू तुमच्या नोकऱ्या, तुमची घरे, न विकलेल्या मालमत्ता, गमावलेल्या नोकऱ्या, रद्द केलेले व्हिसा आणि तुमच्या कुटुंबांचे पालनपोषण करो.",
      "fr": "Que Jésus prenne soin de vos emplois, de vos maisons, de vos propriétés invendues, de vos emplois perdus, de vos visas annulés et qu'il soutienne vos familles.",
      "es": "Que Jesús se haga cargo de sus trabajos, de sus hogares, de sus propiedades sin vender, de sus trabajos perdidos, de sus visas canceladas, y sostenga a sus familias.",
      "zh": "愿耶稣掌管你的工作、你的房屋、未售出的房产、失去的工作、被取消的签证，并维持你的家庭。",
      "kn": "ಯೇಸು ನಿಮ್ಮ ಕೆಲಸಗಳನ್ನು, ನಿಮ್ಮ ಮನೆಗಳನ್ನು, ಮಾರಾಟವಾಗದ ಆಸ್ತಿಗಳನ್ನು, ಕಳೆದುಹೋದ ಉದ್ಯೋಗಗಳನ್ನು, ರದ್ದಾದ ವೀಸಾಗಳನ್ನು ವಹಿಸಿಕೊಂಡು ನಿಮ್ಮ ಕುಟುಂಬಗಳನ್ನು ಪೋಷಿಸಲಿ."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "I bless those without children; I bless those whose marriages are delayed.",
      "hi": "मैं उन लोगों को आशीर्वाद देता हूँ जिनके बच्चे नहीं हैं; मैं उन लोगों को आशीर्वाद देता हूँ जिनके विवाह में देरी हो रही है।",
      "ta": "குழந்தைகள் இல்லாதவர்களை நான் ஆசீர்வதிக்கிறேன்; திருமணம் தாமதமாகிறவர்களை நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "যাদের সন্তান নেই তাদের আমি আশীর্বাদ করি; যাদের বিয়ে বিলম্বিত হয় তাদের আমি আশীর্বাদ করি।",
      "te": "పిల్లలు లేనివారిని నేను ఆశీర్వదిస్తాను; వివాహాలు ఆలస్యమైన వారిని నేను ఆశీర్వదిస్తాను.",
      "mr": "ज्यांना मुले नाहीत त्यांना मी आशीर्वाद देतो; ज्यांचे लग्न उशिरा झाले आहे त्यांना मी आशीर्वाद देतो.",
      "fr": "Je bénis ceux qui n'ont pas d'enfants ; je bénis ceux dont le mariage est retardé.",
      "es": "Bendigo a los que no tienen hijos; bendigo a los que se casan tarde.",
      "zh": "我祝福没有孩子的人；我祝福婚姻延迟的人。",
      "kn": "ಮಕ್ಕಳಿಲ್ಲದವರನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ; ಮದುವೆ ವಿಳಂಬವಾದವರನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "I bless, in the Name of the Lord, rubber farmers, farmers of Kerala, daily wage laborers, those who have lost employment, and those whose income has decreased.",
      "hi": "मैं भगवान के नाम पर प्रभुर किसानों, केरल के किसानों, दिहाड़ी मजदूरों, जिनकी नौकरी चली गई है और जिनकी इनकम कम हो गई है, उन्हें आशीर्वाद देता हूं।",
      "ta": "ரப்பர் விவசாயிகள், கேரள விவசாயிகள், தினக்கூலி தொழிலாளர்கள், வேலை இழந்தவர்கள் மற்றும் வருமானம் குறைந்தவர்கள் அனைவரையும் இறைவனின் பெயரால் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি প্রভুর নামে, রাবার চাষীদের, কেরালার কৃষকদের, দিনমজুরদের, যারা কর্মসংস্থান হারিয়েছেন এবং যাদের আয় কমে গেছে তাদের আশীর্বাদ করি।",
      "te": "ప్రభువు నామంలో, రబ్బరు రైతులను, కేరళ రైతులను, దినసరి కూలీ కార్మికులను, ఉపాధి కోల్పోయిన వారిని మరియు ఆదాయం తగ్గిన వారిని నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "मी परमेश्वराच्या नावाने, प्रभुर उत्पादक शेतकऱ्यांना, केरळमधील शेतकऱ्यांना, रोजंदारीवर काम करणाऱ्यांना, ज्यांनी रोजगार गमावला आहे आणि ज्यांचे उत्पन्न कमी झाले आहे त्यांना आशीर्वाद देतो.",
      "fr": "Je bénis, au nom du Seigneur, les cultivateurs de caoutchouc, les agriliturgieurs du Kerala, les journaliers, ceux qui ont perdu leur emploi et ceux dont les revenus ont diminué.",
      "es": "Bendigo, en el Nombre del Señor, a los cultivadores de caucho, a los agricultores de Kerala, a los jornaleros, a los que han perdido su empleo y a aquellos cuyos ingresos han disminuido.",
      "zh": "我奉主的名祝福橡胶种植者、喀拉拉邦的农民、日薪工人、失业者和收入减少的人。",
      "kn": "ನಾನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ, ರಬ್ಬರ್ ರೈತರು, ಕೇರಳದ ರೈತರು, ದಿನಗೂಲಿ ಕಾರ್ಮಿಕರು, ಉದ್ಯೋಗ ಕಳೆದುಕೊಂಡವರು ಮತ್ತು ಆದಾಯ ಕಡಿಮೆಯಾದವರನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "In the Name that comes from my Lord, by the authority of the Church, by the sign of the Cross, and by the power of God, I console and bless you.",
      "hi": "मेरे प्रभु के नाम से, कलीसिया के अधिकार से, क्रॉस के निशान से, और परमेश्वर की शक्ति से, मैं तुम्हें दिलासा देता हूँ और आशीर्वाद देता हूँ।",
      "ta": "என் இறைவனிடமிருந்து வரும் நாமத்தில், திருச்திருச்திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தால், கடவுளின் வல்லமையால், நான் உங்களை ஆறுதல்படுத்தி ஆசீர்வதிக்கிறேன்.",
      "bn": "আমার প্রভুর কাছ থেকে আসা নামে, গির্জার কর্তৃত্বের মাধ্যমে, ক্রুশের চিহ্নের মাধ্যমে এবং ঈশ্বরের শক্তির মাধ্যমে, আমি আপনাকে সান্ত্বনা এবং আশীর্বাদ করছি।",
      "te": "నా ప్రభువు నుండి వచ్చిన నామంలో, చర్చి యొక్క అధికారం ద్వారా, సిలువ గుర్తు ద్వారా మరియు దేవుని శక్తి ద్వారా, నేను మిమ్మల్ని ఓదార్చుతున్నాను మరియు ఆశీర్వదిస్తున్నాను.",
      "mr": "माझ्या प्रभूकडून येणाऱ्या नावाने, कलीसियाच्या अधिकाराने, क्रॉसच्या चिन्हाने आणि परमेश्वराच्या सामर्थ्याने, मी तुम्हाला सांत्वन देतो आणि आशीर्वाद देतो.",
      "fr": "Au nom qui vient de mon Seigneur, par l’autorité de l’Église, par le signe de la Croix et par la puissance de Dieu, je vous console et vous bénis.",
      "es": "En el Nombre que viene de mi Señor, por la autoridad de la Iglesia, por la señal de la Cruz y por el poder de Dios, yo os consuelo y os bendigo.",
      "zh": "奉我主之名，以圣圣教会的权威，以十字架的记号，以神的大能，我安慰你们，祝福你们。",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚಿನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ ಮತ್ತು ದೇವರ ಶಕ್ತಿಯಿಂದ, ನಾನು ನಿಮ್ಮನ್ನು ಸಮಾಧಾನಪಡಿಸುತ್ತೇನೆ ಮತ್ತು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "Today, what we are going to look at are certain questions that arose based on faith, raised by those who walked around the Lord during His time.",
      "hi": "आज हम कुछ ऐसे सवालों पर गौर करेंगे जो विश्वास के आधार पर उठे थे, और उन लोगों ने उठाए थे जो प्रभु के समय में उनके आस-पास घूमते थे।",
      "ta": "இன்று, நாம் பார்க்கப் போவது, விசுவாசத்தின் அடிப்படையில் எழுந்த, கர்த்தருடைய காலத்தில் அவரைச் சுற்றி நடந்தவர்களால் எழுப்பப்பட்ட சில கேள்விகளைப் பற்றியது.",
      "bn": "আজ, আমরা যা দেখতে যাচ্ছি তা হল বিশ্বাসের উপর ভিত্তি করে উত্থাপিত কিছু প্রশ্ন, যারা তাঁর সময়ে প্রভুর চারপাশে হেঁটেছিলেন তাদের দ্বারা উত্থাপিত হয়েছিল।",
      "te": "ఈరోజు మనం చూడబోయేది, ప్రభువు కాలంలో ఆయన చుట్టూ నడిచిన వారు లేవనెత్తిన విశ్వాసం ఆధారంగా తలెత్తిన కొన్ని ప్రశ్నలను.",
      "mr": "आज आपण जे काही प्रश्न पाहणार आहोत ते श्रद्धेवर आधारित होते, जे प्रभूच्या काळात त्याच्याभोवती फिरणाऱ्यांनी उपस्थित केले होते.",
      "fr": "Aujourd’hui, nous allons examiner certaines questions qui se sont posées sur la foi, soulevées par ceux qui ont côtoyé le Seigneur à son époque.",
      "es": "Hoy lo que vamos a ver son ciertas preguntas que surgieron desde la fe, planteadas por quienes caminaron alrededor del Señor durante Su tiempo.",
      "zh": "今天，我们要探讨的是一些基于信仰而产生的问题，这些问题是由那些在主的时代与主同行的人提出的。",
      "kn": "ಇಂದು ನಾವು ನೋಡಲಿರುವ ಪ್ರಶ್ನೆಗಳು, ಭಗವಂತನ ಕಾಲದಲ್ಲಿ ಆತನ ಸುತ್ತಲೂ ನಡೆದವರು ಎತ್ತಿದ್ದ ನಂಬಿಕೆಯ ಆಧಾರದ ಮೇಲೆ ಉದ್ಭವಿಸಿದ ಕೆಲವು ಪ್ರಶ್ನೆಗಳಾಗಿವೆ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "One of those questions is this: “Who is this, that even the wind and the sea obey Him?” — Gospel of Mark 4:41,",
      "hi": "उनमें से एक सवाल यह है: “यह कौन है, कि हवा और समुद्र भी उसकी बात मानते हैं?” — गॉस्पेल ऑफ़ मार्क 4:41,",
      "ta": "அந்தக் கேள்விகளில் ஒன்று இதுதான்: \"காற்றும் கடலும் கூட இவருக்குக் கீழ்ப்படிகிறதற்கு இவர் யார்?\" - மாற்கு நற்செய்தி 4:41,",
      "bn": "সেই প্রশ্নগুলির মধ্যে একটি হল: “ইনি কে যে, বাতাস ও সমুদ্রও তাঁর কথা মানে?” — মার্ক 4:41 এর সুসমাচার,",
      "te": "ఆ ప్రశ్నలలో ఒకటి ఇది: “గాలి, సముద్రము కూడా ఆయనకు లోబడునట్లు ఈయన ఎవరు?” — మార్కు సువార్త 4:41,",
      "mr": "त्यापैकी एक प्रश्न असा आहे: “हा कोण आहे की वारा आणि समुद्र देखील त्याचे ऐकतात?” — मार्क 4:41 चे शुभवर्तमान,",
      "fr": "L’une de ces questions est celle-ci : « Qui est celui-ci, à qui même le vent et la mer obéissent ? » — Évangile selon Marc 4:41,",
      "es": "Una de esas preguntas es esta: “¿Quién es éste, que hasta el viento y el mar le obedecen?” — Evangelio de Marcos 4:41,",
      "zh": "其中一个问题是:“这究竟是谁，连风和海都听从他？”——马可圣圣福音 4:41",
      "kn": "ಆ ಪ್ರಶ್ನೆಗಳಲ್ಲಿ ಒಂದು ಇದು: \"ಇವನು ಯಾರು, ಗಾಳಿ ಮತ್ತು ಸಮುದ್ರವು ಸಹ ಅವನಿಗೆ ವಿಧೇಯವಾಗುತ್ತವೆ?\" - ಮಾರ್ಕನ ಸುವಾರ್ತೆ 4:41,"
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "\"They were filled with great fear and said to one another, “Who is this? that even the wind and the sea obey Him?\"",
      "hi": "वे बहुत डर गए और एक दूसरे से कहने लगे, “यह कौन है? कि आँधी और समुद्र भी उसकी बात मानते हैं?”",
      "ta": "\"அவர்கள் மிகுந்த பயத்தினால் நிறைந்து, ஒருவரையொருவர் நோக்கி: இவர் யார்? காற்றும் கடலும் கூட இவருக்குக் கீழ்ப்படிகிறதே என்றான்.\"",
      "bn": "\"তারা ভীষণ ভয়ে পূর্ণ হয়ে গেল এবং একে অপরকে বলতে লাগল, \"ইনি কে? বাতাস এবং সমুদ্রও তাঁর কথা মানে?\"",
      "te": "\"వారు చాలా భయపడి, ఒకరితో ఒకరు, \"ఈయన ఎవరు? గాలి, సముద్రం కూడా ఆయనకు లోబడతాయా?\" అని చెప్పుకున్నారు.",
      "mr": "\"ते खूप घाबरले आणि एकमेकांना म्हणाले, \"हा कोण आहे? की वारा आणि समुद्र देखील त्याचे ऐकतात?\"",
      "fr": "« Ils furent remplis d’une grande crainte et se dirent les uns aux autres : « Qui est-ce ? À qui même le vent et la mer obéissent ? »",
      "es": "\"Se llenaron de gran temor y se decían unos a otros: “¿Quién es éste, que hasta el viento y el mar le obedecen?”",
      "zh": "他们极其恐惧，彼此说:“这到底是谁？连风和海都听从他？”",
      "kn": "\"ಅವರು ಬಹಳ ಭಯದಿಂದ ತುಂಬಿ, ಒಬ್ಬರಿಗೊಬ್ಬರು, \"ಇವನು ಯಾರು? ಗಾಳಿ ಮತ್ತು ಸಮುದ್ರವು ಸಹ ಅವನಿಗೆ ವಿಧೇಯವಾಗುತ್ತವೆಯೇ?\" ಎಂದು ಮಾತನಾಡಿಕೊಂಡರು."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "So that means this journey of faith toward Jesus, these are the very first classes of the apostles.",
      "hi": "तो इसका मतलब है कि यीशु की ओर विश्वास की यह यात्रा, ये प्रेरितों की पहली क्लास हैं।",
      "ta": "எனவே இயேசுவை நோக்கிய இந்த விசுவாசப் பயணம் இதன் பொருள், இவர்கள்தான் அப்போஸ்தலர்களின் முதல் வகுப்புகள்.",
      "bn": "তাহলে এর অর্থ হল যীশুর দিকে বিশ্বাসের এই যাত্রা, এরা হলেন প্রেরিতদের প্রথম শ্রেণী।",
      "te": "కాబట్టి దీని అర్థం యేసు వైపు విశ్వాస ప్రయాణం, ఇవి అపొస్తలులలో మొదటి తరగతులు.",
      "mr": "तर याचा अर्थ येशूकडे विश्वासाचा हा प्रवास, हे प्रेषितांचे अगदी पहिले वर्ग आहेत.",
      "fr": "Cela signifie donc que ce chemin de foi vers Jésus, ce sont les toutes premières leçons des apôtres.",
      "es": "Así que eso significa este viaje de fe hacia Jesús, estas son las primeras clases de los apóstoles.",
      "zh": "所以，这意味着通往耶稣的信仰之旅，是使徒们的最初几堂课。",
      "kn": "ಆದ್ದರಿಂದ ಇದರ ಅರ್ಥ ಯೇಸುವಿನ ಕಡೆಗೆ ನಂಬಿಕೆಯ ಈ ಪ್ರಯಾಣ, ಇವು ಅಪೊಸ್ತಲರ ಮೊದಲ ವರ್ಗಗಳು."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "In fact, all these are truly the basic lessons given to the apostles in answer to the question,",
      "hi": "असल में, ये सभी बातें असल में इस सवाल के जवाब में प्रेरितों को दी गईं,",
      "ta": "உண்மையில், இவை அனைத்தும் உண்மையிலேயே அப்போஸ்தலர்களுக்குக் கொடுக்கப்பட்ட அடிப்படைப் பாடங்கள், என்ற கேள்விக்குப் பதிலளிக்கும் விதமாக,",
      "bn": "প্রকৃতপক্ষে, এই সমস্তই প্রকৃতপক্ষে প্রেরিতদের প্রশ্নের উত্তরে দেওয়া মৌলিক শিক্ষা,",
      "te": "నిజానికి, ఇవన్నీ నిజంగా అపొస్తలులకు ప్రశ్నకు సమాధానంగా ఇవ్వబడిన ప్రాథమిక పాఠాలు,",
      "mr": "खरं तर, हे सर्व खरोखरच प्रेषितांना प्रश्नाच्या उत्तरात दिलेले मूलदर्शन धडे आहेत,",
      "fr": "En fait, ce sont là les leçons fondamentales données aux apôtres en réponse à la question,",
      "es": "De hecho, todas estas son verdaderamente las lecciones básicas dadas a los apóstoles en respuesta a la pregunta:",
      "zh": "事实上，所有这些都是使徒们在回答这个问题时所得到的基本教训:",
      "kn": "ವಾಸ್ತವವಾಗಿ, ಇವೆಲ್ಲವೂ ನಿಜವಾಗಿಯೂ ಅಪೊಸ್ತಲರಿಗೆ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರವಾಗಿ ನೀಡಲಾದ ಮೂಲದರ್ಶನ ಪಾಠಗಳಾಗಿವೆ,"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "“Who is Jesus?” That is why we say this is Jesus’ primary class.",
      "hi": "“यीशु कौन है?” इसीलिए हम कहते हैं कि यह यीशु की प्राथमिक क्लास है।",
      "ta": "\"இயேசு யார்?\" அதனால்தான் இதை இயேசுவின் முதன்மை வகுப்பு என்று சொல்கிறோம்.",
      "bn": "“যীশু কে?” এই কারণেই আমরা পবিত্র বলিদান এটি যীশুর প্রাথমিক শ্রেণী।",
      "te": "“యేసు ఎవరు?” అందుకే ఇది యేసు ప్రాథమిక తరగతి అని మనం అంటున్నాము.",
      "mr": "“येशू कोण आहे?” म्हणूनच आपण म्हणतो की हा येशूचा प्राथमिक वर्ग आहे.",
      "fr": "« Qui est Jésus ? » C’est pourquoi nous disons que c’est la classe principale de Jésus.",
      "es": "“¿Quién es Jesús?” Por eso decimos que esta es la clase primaria de Jesús.",
      "zh": "“耶稣是谁？”这就是为什么我们说这是耶稣的主要课程。",
      "kn": "“ಯೇಸು ಯಾರು?” ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಇದನ್ನು ಯೇಸುವಿನ ಪ್ರಾಥಮಿಕ ವರ್ಗ ಎಂದು ಹೇಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "Why is that? There is a word there: “He compelled.” If you read Mark 6:45,",
      "hi": "ऐसा क्यों है? वहाँ एक शब्द है: “उसने मजबूर किया।” अगर आप मार्क 6:45 पढ़ें,",
      "ta": "அது ஏன்? அங்கே ஒரு வார்த்தை இருக்கிறது: “அவன் கட்டாயப்படுத்தினான்.” நீங்கள் மாற்கு 6:45-ஐ வாசித்தால்,",
      "bn": "কেন এমন হল? সেখানে একটি শব্দ আছে: \"তিনি জোর করে।\" যদি আপনি মার্ক 6:45 পড়েন,",
      "te": "అలా ఎందుకు? అక్కడ ఒక పదం ఉంది: “అతను బలవంతం చేశాడు.” మీరు మార్కు 6:45 చదివితే,",
      "mr": "ते का? तिथे एक शब्द आहे: “त्याने सक्ती केली.” जर तुम्ही मार्क 6:45 वाचले,",
      "fr": "Pourquoi cela ? Il y a un mot là-dedans : « Il a contraint ». Si vous lisez Marc 6:45,",
      "es": "¿Por qué? Hay una palabra ahí: «Él obligó». Si lees Marcos 6:45,",
      "zh": "这是为什么呢？那里有一个词:“他强迫”。如果你读马可圣圣福音6:45，",
      "kn": "ಅದು ಏಕೆ? ಅಲ್ಲಿ ಒಂದು ಪದವಿದೆ: “ಅವನು ಬಲವಂತ ಮಾಡಿದನು.” ನೀವು ಮಾರ್ಕ 6:45 ಅನ್ನು ಓದಿದರೆ,"
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "\"As soon as He dismissed the crowd, He got into the boat, and made them go ahead of Him to the other side, to Bethsaida. He compelled the disciples.\"",
      "hi": "\"जैसे ही उसने भीड़ को विदा किया, वह नाव पर चढ़ गया, और उन्हें अपने आगे दूसरी तरफ, बेथसैदा तक जाने के लिए कहा। उसने चेलों को मजबूर किया।\"",
      "ta": "\"அவர் கூட்டத்தினரை அனுப்பிவிட்டவுடன், படகில் ஏறி, அவர்களைக் தமக்கு முன்னே அக்கரையிலுள்ள பெத்சாயிதாவுக்குப் போகச் செய்தார். சீடர்களையும் அவர் கட்டாயப்படுத்தினார்.\"",
      "bn": "\"তিনি লোকদের বিদায় দেওয়ার সাথে সাথে নৌকায় উঠে তাদের তাঁর আগে অন্য পারে বৈৎসৈদায় যেতে বললেন। তিনি শিষ্যদের জোর করে বললেন।\"",
      "te": "\"ఆయన జనసమూహమును పంపివేసిన వెంటనే, పడవ ఎక్కి, వారిని తనకంటే ముందుగా అవతలి ఒడ్డున ఉన్న బేత్సయిదాకు వెళ్ళనిచ్చాడు. ఆయన శిష్యులను బలవంతం చేశాడు.\"",
      "mr": "\"लोकसमुदायाला निरोप देताच, तो नावेत बसला आणि त्यांना त्याच्यापुढे पलीकडे, बेथसैदा येथे जाण्यास सांगितले. त्याने शिष्यांना आग्रह केला.\"",
      "fr": "« Dès qu’il eut congédié la foule, il monta dans la barque et les obligea à le précéder sur l’autre rive, à Bethsaïda. Il contraignit les disciples. »",
      "es": "\"Y después que despidió a la multitud, subió a la barca y los hizo ir delante de él a la otra orilla, a Betsaida. Y obligó a los discípulos.\"",
      "zh": "“耶稣遣散了众人，就上了船，催促他们先渡到对岸，到伯赛大去。他勉励门徒。”",
      "kn": "\"ಆತನು ಜನಸಮೂಹವನ್ನು ಕಳುಹಿಸಿದ ಕೂಡಲೇ ದೋಣಿಯನ್ನು ಹತ್ತಿ, ಅವರನ್ನು ತನಗಿಂತ ಮುಂದಾಗಿ ಆಚೇದಡಕ್ಕೆ, ಅಂದರೆ ಬೆತ್ಸಾಯಿದಕ್ಕೆ ಹೋಗುವಂತೆ ಮಾಡಿದನು. ಶಿಷ್ಯರನ್ನು ಬಲವಂತ ಮಾಡಿದನು.\""
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "So in this journey, Jesus goes up the mountain to pray. The apostles are pushed from this shore to the other shore.",
      "hi": "तो इस यात्रा में, यीशु प्रार्थना करने के लिए पहाड़ पर चढ़ते हैं। प्रेरितों को एक किनारे से दूसरे किनारे धकेला जाता है।",
      "ta": "எனவே இந்தப் பயணத்தில், இயேசு ஜெபிக்க மலைக்குச் செல்கிறார். அப்போஸ்தலர்கள் இந்தக் கரையிலிருந்து மறு கரைக்குத் தள்ளப்படுகிறார்கள்.",
      "bn": "তাই এই যাত্রায়, যীশু প্রার্থনা করার জন্য পাহাড়ে ওঠেন। প্রেরিতদের এই তীর থেকে অন্য তীরে ঠেলে দেওয়া হয়।",
      "te": "కాబట్టి ఈ ప్రయాణంలో, యేసు ప్రార్థన చేయడానికి కొండపైకి వెళ్తాడు. అపొస్తలులను ఈ ఒడ్డు నుండి అవతలి ఒడ్డుకు నెట్టివేస్తారు.",
      "mr": "म्हणून या प्रवासात, येशू प्रार्थना करण्यासाठी डोंगरावर जातो. प्रेषितांना या किनाऱ्यापासून दुसऱ्या किनाऱ्यावर ढकलले जाते.",
      "fr": "Au cours de ce voyage, Jésus monte sur la montagne pour prier. Les apôtres sont poussés d'une rive à l'autre.",
      "es": "Así que, en este viaje, Jesús sube a la montaña a orar. Los apóstoles son empujados de esta orilla a la otra.",
      "zh": "因此，在这段旅程中，耶稣上山祷告。使徒们被推离此岸，来到彼岸。",
      "kn": "ಹೀಗೆ ಈ ಪ್ರಯಾಣದಲ್ಲಿ, ಯೇಸು ಪ್ರಾರ್ಥಿಸಲು ಬೆಟ್ಟದ ಮೇಲೆ ಹೋಗುತ್ತಾನೆ. ಅಪೊಸ್ತಲರನ್ನು ಈ ದಡದಿಂದ ಇನ್ನೊಂದು ದಡಕ್ಕೆ ತಳ್ಳಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "Then we see that in the night, they are pushed into the sea. That word “command” means “must go, by no means.”",
      "hi": "फिर हम देखते हैं कि रात में उन्हें समुद्र में धकेल दिया जाता है। उस शब्द “कमांड” का मतलब है “जाना ही होगा, किसी भी तरह से नहीं।”",
      "ta": "பின்னர் இரவில், அவர்கள் கடலுக்குள் தள்ளப்படுவதைக் காண்கிறோம். \"கட்டளை\" என்ற வார்த்தையின் அர்த்தம் \"எந்த வகையிலும் போகக்கூடாது\" என்பதாகும்.",
      "bn": "তারপর আমরা দেখতে পাই যে রাতের বেলায়, তাদের সমুদ্রে ঠেলে দেওয়া হয়। \"আদেশ\" শব্দের অর্থ \"যাওয়া উচিত নয়, কোনভাবেই নয়।\"",
      "te": "తరువాత రాత్రిపూట వాటిని సముద్రంలోకి తోసేయడం మనం చూస్తాము. “ఆజ్ఞ” అనే పదానికి “వెళ్లాలి, ఎట్టి పరిస్థితుల్లోనూ” అని అర్థం.",
      "mr": "मग आपण पाहतो की रात्री त्यांना समुद्रात ढकलले जाते. \"आज्ञा\" या शब्दाचा अर्थ \"जाऊच नये, कधीही.\"",
      "fr": "Puis nous voyons que, pendant la nuit, ils sont poussés à la mer. Ce mot « ordre » signifie « il faut absolument y aller ».",
      "es": "Luego vemos que, de noche, los empujan al mar. La palabra «mandar» significa «deben irse, de ninguna manera».",
      "zh": "然后我们看到，在夜里，他们被推入海中。“命令”一词的意思是“必须去，绝不可去”。",
      "kn": "ನಂತರ ರಾತ್ರಿಯಲ್ಲಿ ಅವರನ್ನು ಸಮುದ್ರಕ್ಕೆ ತಳ್ಳಲಾಗುತ್ತದೆ ಎಂದು ನಾವು ನೋಡುತ್ತೇವೆ. \"ಆಜ್ಞೆ\" ಎಂಬ ಪದದ ಅರ್ಥ \"ಹೋಗಲೇಬೇಕು, ಖಂಡಿತ ಇಲ್ಲ.\""
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "During this night, the apostles are pushed into the sea. Jesus does not get into the boat with them; He goes up the mountain to pray.",
      "hi": "इस रात, प्रेरितों को समुद्र में धकेल दिया जाता है। यीशु उनके साथ नाव में नहीं चढ़ते; वे प्रार्थना करने के लिए पहाड़ पर चढ़ जाते हैं।",
      "ta": "இந்த இரவில், அப்போஸ்தலர்கள் கடலுக்குள் தள்ளப்படுகிறார்கள். இயேசு அவர்களுடன் படகில் ஏறவில்லை; அவர் ஜெபிக்க மலைக்குச் செல்கிறார்.",
      "bn": "এই রাতে, প্রেরিতদের সমুদ্রে ঠেলে দেওয়া হয়। যীশু তাদের সাথে নৌকায় ওঠেন না; তিনি প্রার্থনা করার জন্য পাহাড়ে ওঠেন।",
      "te": "ఈ రాత్రి, అపొస్తలులను సముద్రంలోకి తోసేశారు. యేసు వారితో పాటు పడవ ఎక్కలేదు; ఆయన ప్రార్థన చేయడానికి కొండ ఎక్కాడు.",
      "mr": "या रात्री, प्रेषितांना समुद्रात ढकलले जाते. येशू त्यांच्यासोबत नावेत बसत नाही; तो प्रार्थना करण्यासाठी डोंगरावर जातो.",
      "fr": "Durant cette nuit, les apôtres sont poussés à la mer. Jésus ne monte pas dans la barque avec eux ; il monte sur la montagne pour prier.",
      "es": "Esa noche, los apóstoles son empujados al mar. Jesús no sube a la barca con ellos; sube a la montaña a orar.",
      "zh": "当晚，使徒们被推入海中。耶稣没有和他们一起上船，而是上山祷告。",
      "kn": "ಈ ರಾತ್ರಿಯಲ್ಲಿ, ಅಪೊಸ್ತಲರನ್ನು ಸಮುದ್ರಕ್ಕೆ ತಳ್ಳಲಾಯಿತು. ಯೇಸು ಅವರೊಂದಿಗೆ ದೋಣಿಯನ್ನು ಹತ್ತಲಿಲ್ಲ; ಅವನು ಪ್ರಾರ್ಥಿಸಲು ಬೆಟ್ಟವನ್ನು ಹತ್ತಿದನು."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "It is only at the fourth watch of the night, when there is a terrifying storm and violent turbulence on the sea, that He comes walking upon the sea.",
      "hi": "यह तो रात के चौथे पहर की बात है, जब समुद्र में भयानक तूफ़ान और भयंकर उथल-पुथल होती है, तभी वह समुद्र पर चलता हुआ आता है।",
      "ta": "இரவின் நான்காவது ஜாமத்தில்தான், கடலில் பயங்கரமான புயலும் கொந்தளிப்பும் ஏற்படும்போது, அவர் கடலின் மீது நடந்து வருகிறார்.",
      "bn": "রাতের চতুর্থ প্রহরে, যখন সমুদ্রে এক ভয়াবহ ঝড় এবং প্রচণ্ড উত্তালতা আসে, তখনই তিনি সমুদ্রের উপর দিয়ে হেঁটে আসেন।",
      "te": "రాత్రి నాల్గవ జామున మాత్రమే, సముద్రంలో భయంకరమైన తుఫాను మరియు హింసాత్మక అల్లకల్లోలం ఉన్నప్పుడు, ఆయన సముద్రం మీద నడుస్తూ వస్తాడు.",
      "mr": "रात्रीच्या चौथ्या प्रहरात, जेव्हा समुद्रावर भयानक वादळ आणि हिंसक अशांतता असते, तेव्हाच तो समुद्रावरून चालत येतो.",
      "fr": "Ce n'est qu'à la quatrième veille de la nuit, lorsqu'il y a une tempête terrifiante et une violente turbulence sur la mer, qu'Il vient marcher sur la mer.",
      "es": "Es sólo a la cuarta vigilia de la noche, cuando hay una tormenta terrible y una violenta turbulencia en el mar, que Él viene caminando sobre el mar.",
      "zh": "直到夜里四更天，海面上出现可怕的风暴和剧烈的翻腾时，祂才在海面上行走。",
      "kn": "ರಾತ್ರಿಯ ನಾಲ್ಕನೇ ಜಾವದಲ್ಲಿ, ಸಮುದ್ರದಲ್ಲಿ ಭಯಾನಕ ಬಿರುಗಾಳಿ ಮತ್ತು ಹಿಂಸಾತ್ಮಕ ಪ್ರಕ್ಷುಬ್ಧತೆ ಇರುವಾಗ, ಅವನು ಸಮುದ್ರದ ಮೇಲೆ ನಡೆದು ಬರುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "So what does this mean? It means that Jesus pushed them into the storm and the turbulence.",
      "hi": "तो इसका क्या मतलब है? इसका मतलब है कि यीशु ने उन्हें तूफ़ान और अशांति में धकेल दिया।",
      "ta": "அப்படியானால் இதன் அர்த்தம் என்ன? இயேசு அவர்களைப் புயலிலும் கொந்தளிப்பிலும் தள்ளிவிட்டார் என்று அர்த்தம்.",
      "bn": "তাহলে এর অর্থ কী? এর অর্থ হল যীশু তাদেরকে ঝড় ও অস্থিরতার মধ্যে ঠেলে দিয়েছিলেন।",
      "te": "కాబట్టి దీని అర్థం ఏమిటి? యేసు వారిని తుఫానులోకి మరియు అల్లకల్లోలంలోకి నెట్టాడని దీని అర్థం.",
      "mr": "तर याचा अर्थ काय? याचा अर्थ असा की येशूने त्यांना वादळ आणि अशांततेत ढकलले.",
      "fr": "Alors, qu'est-ce que cela signifie ? Cela signifie que Jésus les a poussés dans la tempête et la turbulence.",
      "es": "Entonces, ¿qué significa esto? Significa que Jesús los empujó hacia la tormenta y la turbulencia.",
      "zh": "这是什么意思呢？这意味着耶稣把他们推入了风暴和动荡之中。",
      "kn": "ಹಾಗಾದರೆ ಇದರ ಅರ್ಥವೇನು? ಯೇಸು ಅವರನ್ನು ಬಿರುಗಾಳಿ ಮತ್ತು ಪ್ರಕ್ಷುಬ್ಧತೆಗೆ ತಳ್ಳಿದನು ಎಂದರ್ಥ."
    }
  },
  {
    "start": "8:53",
    "text": {
      "en": "That is what “He compelled” means.",
      "hi": "“उसने मजबूर किया” इसका यही अर्थ है।",
      "ta": "\"அவன் கட்டாயப்படுத்தினான்\" என்பதன் அர்த்தம் அதுதான்.",
      "bn": "\"তিনি বাধ্য করেছিলেন\" এর অর্থ এটাই।",
      "te": "\"ఆయన బలవంతం చేసాడు\" అంటే అదే.",
      "mr": "\"त्याने सक्ती केली\" याचा अर्थ असा आहे.",
      "fr": "C’est ce que signifie « Il a contraint ».",
      "es": "Eso es lo que significa “Él obligó”.",
      "zh": "这就是“他强迫”的含义。",
      "kn": "\"ಅವನು ಬಲವಂತಪಡಿಸಿದನು\" ಎಂದರೆ ಅದೇ."
    }
  },
  {
    "start": "8:57",
    "text": {
      "en": "Then, in this struggle, even after seeing God on earth, they said, “It is a ghost,” and in fear they were terrified and shaken.",
      "hi": "फिर इस संघर्ष में उन्होंने धरती पर परमेश्वर को देखकर भी कहा, “यह तो दर्शन है,” और डर के मारे वे घबरा गए और काँप उठे।",
      "ta": "பின்னர், இந்தப் போராட்டத்தில், பூமியில் கடவுளைப் பார்த்த பிறகும், அவர்கள், “அது ஒரு தரிசனம்” என்று கூறினர், மேலும் பயத்தில் அவர்கள் பயந்து நடுங்கினர்.",
      "bn": "তারপর, এই সংগ্রামে, পৃথিবীতে ঈশ্বরকে দেখার পরেও, তারা বলেছিল, \"এটি একটি দর্শন,\" এবং ভয়ে তারা ভীত ও কাঁপতে লাগল।",
      "te": "అప్పుడు, ఈ పోరాటంలో, భూమిపై దేవుడిని చూసిన తర్వాత కూడా, వారు, “ఇది ఒక దెయ్యం” అని అన్నారు మరియు భయంతో వారు భయపడి, వణికిపోయారు.",
      "mr": "मग, या संघर्षात, पृथ्वीवर परमेश्वराला पाहिल्यानंतरही, ते म्हणाले, \"तो दर्शन आहे,\" आणि भीतीने ते घाबरले आणि हादरले.",
      "fr": "Alors, dans cette lutte, même après avoir vu Dieu sur terre, ils dirent : « C’est un fantôme », et dans la peur, ils furent terrifiés et secoués.",
      "es": "Entonces, en esta lucha, incluso después de ver a Dios en la tierra, dijeron: “Es un fantasma”, y por miedo quedaron aterrorizados y conmocionados.",
      "zh": "然后，在这场斗争中，即使他们看到了天主在地上，他们也说:“那是一个显现魂”，他们感到恐惧和动摇。",
      "kn": "ನಂತರ, ಈ ಹೋರಾಟದಲ್ಲಿ, ಭೂಮಿಯ ಮೇಲೆ ದೇವರನ್ನು ನೋಡಿದ ನಂತರವೂ, ಅವರು, \"ಇದು ದೆವ್ವ\" ಎಂದು ಹೇಳಿದರು ಮತ್ತು ಭಯದಿಂದ ಅವರು ಭಯಭೀತರಾದರು ಮತ್ತು ನಡುಗಿದರು."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "Then, through this fear, Jesus once again corrects and reorders their faith. What does He say? That it is not a ghost; “It is I, it is I.”",
      "hi": "फिर, इस डर के ज़रिए, यीशु एक बार फिर उनके विश्वास को सही करते हैं और उन्हें सही करते हैं। वह क्या कहते हैं? कि यह कोई दर्शन नहीं है; “यह मैं हूँ, यह मैं हूँ।”",
      "ta": "பின்னர், இந்தப் பயத்தின் மூலம், இயேசு மீண்டும் ஒருமுறை அவர்களுடைய விசுவாசத்தைச் சரிசெய்து மறுசீரமைக்கிறார். அவர் என்ன சொல்கிறார்? அது ஒரு தரிசனம் அல்ல; \"அது நான்தான், அது நான்தான்.\"",
      "bn": "তারপর, এই ভয়ের মাধ্যমে, যীশু আবারও তাদের বিশ্বাসকে সংশোধন করেন এবং পুনর্বিন্যাস করেন। তিনি কী বলেন? এটি কোনও দর্শন নয়; \"এটি আমি, এটি আমি।\"",
      "te": "తరువాత, ఈ భయం ద్వారా, యేసు మరోసారి వారి విశ్వాసాన్ని సరిదిద్దాడు మరియు క్రమాన్ని మారుస్తాడు. ఆయన ఏమి చెబుతాడు? అది దెయ్యం కాదు; \"ఇది నేనే, ఇది నేనే.\"",
      "mr": "मग, या भीतीद्वारे, येशू पुन्हा एकदा त्यांचा विश्वास सुधारतो आणि पुनर्क्रमित करतो. तो काय म्हणतो? की तो दर्शन नाही; \"तो मी आहे, तो मी आहे.\"",
      "fr": "Alors, face à cette crainte, Jésus corrige et réoriente une fois de plus leur foi. Que dit-il ? Que ce n’est pas un fantôme : « C’est moi, c’est moi. »",
      "es": "Entonces, a través de este temor, Jesús corrige y reordena su fe. ¿Qué dice? Que no es un fantasma; «Soy yo, soy yo».",
      "zh": "然后，耶稣借着他们的恐惧，再次纠正并重塑了他们的信心。祂说了什么？祂说那不是显现魂；“是我，是我。”",
      "kn": "ನಂತರ, ಈ ಭಯದ ಮೂಲಕ, ಯೇಸು ಮತ್ತೊಮ್ಮೆ ಅವರ ನಂಬಿಕೆಯನ್ನು ಸರಿಪಡಿಸುತ್ತಾನೆ ಮತ್ತು ಮರುಕ್ರಮಗೊಳಿಸುತ್ತಾನೆ. ಅವನು ಏನು ಹೇಳುತ್ತಾನೆ? ಅದು ದೆವ್ವವಲ್ಲ; \"ಇದು ನಾನು, ಇದು ನಾನು.\""
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "Even then, the same problem arises from Mark 4:41, “Who is this, that even the wind and the sea obey Him?”",
      "hi": "तब भी, वही समस्या मार्क 4:41 से उत्पन्न होती है, \"यह कौन है, कि हवा और समुद्र भी उसकी आज्ञा मानते हैं?\"",
      "ta": "அப்படியிருந்தும், மாற்கு 4:41 இலிருந்து அதே பிரச்சனை எழுகிறது, \"இவர் யார், காற்றும் கடலும் கூட அவருக்குக் கீழ்ப்படிகிறதே?\"",
      "bn": "তবুও, মার্ক 4:41 পদে একই সমস্যা দেখা দেয়, \"ইনি কে যে, বাতাস এবং সমুদ্রও তাঁর কথা মানে?\"",
      "te": "అయినప్పటికీ, మార్కు 4:41 నుండి అదే సమస్య తలెత్తుతుంది, “ఈయన ఎవరు? గాలి, సముద్రము కూడా ఆయనకు లోబడుచున్నవి?”",
      "mr": "तरीही, मार्क 4:41 मधून तीच समस्या उद्भवते, \"हा कोण आहे की वारा आणि समुद्र देखील त्याचे ऐकतात?\"",
      "fr": "Même alors, le même problème se pose à partir de Marc 4:41 : « Qui est celui-ci, à qui même le vent et la mer obéissent ? »",
      "es": "Aun así, el mismo problema surge de Marcos 4:41: “¿Quién es éste, que aun el viento y el mar le obedecen?”",
      "zh": "即便如此，马可圣圣福音 4:41 也提出了同样的问题:“这到底是谁，连风和海都听从他呢？”",
      "kn": "ಆಗಲೂ, ಮಾರ್ಕ 4:41 ರಿಂದ ಅದೇ ಸಮಸ್ಯೆ ಉದ್ಭವಿಸುತ್ತದೆ, \"ಇವನು ಯಾರು, ಗಾಳಿ ಮತ್ತು ಸಮುದ್ರವು ಸಹ ಅವನಿಗೆ ವಿಧೇಯವಾಗುತ್ತದೆ?\""
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "So when all these things happen, what it means is this: all these are tests — tests of faith.",
      "hi": "अतः जब ये सब बातें घटित होती हैं तो इसका अर्थ यह है कि ये सब परीक्षाएँ हैं-विश्वास की परीक्षाएँ।",
      "ta": "எனவே இவை அனைத்தும் நடக்கும்போது, இதன் பொருள் இதுதான்: இவை அனைத்தும் சோதனைகள் - விசுவாசத்தின் சோதனைகள்.",
      "bn": "তাই যখন এই সমস্ত ঘটনা ঘটে, তখন এর অর্থ হল: এগুলি সবই পরীক্ষা - বিশ্বাসের পরীক্ষা।",
      "te": "కాబట్టి ఇవన్నీ జరిగినప్పుడు, దాని అర్థం ఇది: ఇవన్నీ పరీక్షలు - విశ్వాస పరీక్షలు.",
      "mr": "म्हणून जेव्हा या सर्व गोष्टी घडतात तेव्हा त्याचा अर्थ असा होतो: या सर्व परीक्षा आहेत - विश्वासाच्या परीक्षा.",
      "fr": "Donc, quand toutes ces choses arrivent, cela signifie ceci : toutes ces choses sont des épreuves — des épreuves de foi.",
      "es": "Así que, cuando todas estas cosas suceden, lo que significa es esto: todas estas son pruebas, pruebas de fe.",
      "zh": "所以，当这一切事情发生的时候，这意味着:所有这些都是考验——信仰的考验。",
      "kn": "ಆದ್ದರಿಂದ ಇವೆಲ್ಲವೂ ಸಂಭವಿಸಿದಾಗ, ಇದರ ಅರ್ಥ ಇದು: ಇವೆಲ್ಲವೂ ಪರೀಕ್ಷೆಗಳು - ನಂಬಿಕೆಯ ಪರೀಕ್ಷೆಗಳು."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "We usually say “theory and practical,” don’t we? “Who is He?” — that is the theory. Who is He? \"I am the Creator, the Lord God” — that is the theory.",
      "hi": "हम अक्सर कहते हैं “थ्योरी और प्रैक्टिकल,” है ना? “वह कौन है?” — यही थ्योरी है। वह कौन है? “मैं बनाने वाला, प्रभु परमेश्वर हूँ” — यही थ्योरी है।",
      "ta": "நாம் வழக்கமாக \"கோட்பாடு மற்றும் நடைமுறை\" என்று கூறுகிறோம், இல்லையா? \"அவர் யார்?\" - அதுதான் கோட்பாடு. அவர் யார்? \"நான் படைப்பாளர், கர்த்தராகிய இறைவன்\" - அதுதான் கோட்பாடு.",
      "bn": "আমরা সাধারণত \"তত্ত্ব এবং ব্যবহারিক\" পবিত্র বলিদান, তাই না? \"তিনি কে?\" - এটাই তত্ত্ব। তিনি কে? \"আমিই স্রষ্টা, প্রভু\" - এটাই তত্ত্ব।",
      "te": "మనం సాధారణంగా “సిద్ధాంతం మరియు ఆచరణాత్మకం” అని అంటాము, కాదా? “ఆయన ఎవరు?” - అదే సిద్ధాంతం. ఆయన ఎవరు? \"నేను సృష్టికర్తను, ప్రభువైన దేవుడిని\" - అదే సిద్ధాంతం.",
      "mr": "आपण सहसा \"सिद्धांत आणि व्यावहारिक\" म्हणतो, नाही का? \"तो कोण आहे?\" - हा सिद्धांत आहे. तो कोण आहे? \"मी निर्माणकर्ता, प्रभु परमेश्वर आहे\" - हा सिद्धांत आहे.",
      "fr": "On dit généralement « théorie et pratique », n'est-ce pas ? « Qui est-Il ? » — voilà la théorie. Qui est-Il ? « Je suis le Créateur, le Seigneur Dieu » — voilà la théorie.",
      "es": "Solemos hablar de teoría y práctica, ¿no? \"¿Quién es Él?\" —esa es la teoría. ¿Quién es Él? \"Yo soy el Creador, el Señor Dios\" —esa es la teoría.",
      "zh": "我们常说“理论与实践”，不是吗？“祂是谁？”——这是理论。祂是谁？“我是创造者，主天主”——这是理论。",
      "kn": "ನಾವು ಸಾಮಾನ್ಯವಾಗಿ \"ಸಿದ್ಧಾಂತ ಮತ್ತು ಪ್ರಾಯೋಗಿಕ\" ಎಂದು ಹೇಳುತ್ತೇವೆ ಅಲ್ಲವೇ? \"ಅವನು ಯಾರು?\" - ಅದು ಸಿದ್ಧಾಂತ. ಅವನು ಯಾರು? \"ನಾನು ಸೃಷ್ಟಿಕರ್ತ, ಭಗವಂತ ದೇವರು\" - ಅದು ಸಿದ್ಧಾಂತ."
    }
  },
  {
    "start": "10:01",
    "text": {
      "en": "But through the tests that come through the self-revealed manifestations of God that Jesus gives, and likewise through experiences,",
      "hi": "लेकिन यीशु के दिए गए परमेश्वर के खुद से ज़ाहिर हुए रूपों से आने वाली परीक्षाओं के ज़रिए, और इसी तरह अनुभवों के ज़रिए,",
      "ta": "ஆனால் இயேசு அளிக்கும் கடவுளின் சுயமாக வெளிப்படுத்தப்பட்ட வெளிப்பாடுகள் மூலமாகவும், அதேபோல் அனுபவங்கள் மூலமாகவும் வரும் சோதனைகள் மூலமாகவும்,",
      "bn": "কিন্তু যীশুর দ্বারা প্রদত্ত ঈশ্বরের স্ব-প্রকাশিত প্রকাশের মাধ্যমে আসা পরীক্ষার মাধ্যমে, এবং একইভাবে অভিজ্ঞতার মাধ্যমে,",
      "te": "కానీ యేసు ఇచ్చే దేవుని స్వీయ-బహిర్గత వ్యక్తీకరణల ద్వారా వచ్చే పరీక్షల ద్వారా మరియు అదేవిధంగా అనుభవాల ద్వారా,",
      "mr": "परंतु येशू परमेश्वराच्या स्वयं-प्रकट प्रकटीकरणांद्वारे येणाऱ्या परीक्षांद्वारे आणि त्याचप्रमाणे अनुभवांद्वारे,",
      "fr": "Mais à travers les épreuves qui découlent des manifestations de Dieu que Jésus révèle de lui-même, et de même à travers les expériences,",
      "es": "Pero a través de las pruebas que vienen a través de las manifestaciones autorreveladas de Dios que Jesús da, y asimismo a través de las experiencias,",
      "zh": "但是，通过耶稣所启示的天主的自我显现所带来的考验，以及通过各种经历，",
      "kn": "ಆದರೆ ಯೇಸು ನೀಡುವ ದೇವರ ಸ್ವಯಂ-ಬಹಿರಂಗ ಅಭಿವ್ಯಕ್ತಿಗಳ ಮೂಲಕ ಬರುವ ಪರೀಕ್ಷೆಗಳ ಮೂಲಕ ಮತ್ತು ಅದೇ ರೀತಿ ಅನುಭವಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "God teaches them. And experiences are always important for understanding God and for living out faith.",
      "hi": "परमेश्वर उन्हें सिखाता है। और परमेश्वर को समझने और विश्वास के साथ जीने के लिए अनुभव हमेशा ज़रूरी होते हैं।",
      "ta": "இறைவன் அவர்களுக்குக் கற்பிக்கிறார். கடவுளைப் புரிந்துகொள்வதற்கும் விசுவாசத்தை வாழ்வதற்கும் அனுபவங்கள் எப்போதும் முக்கியம்.",
      "bn": "ঈশ্বর তাদের শিক্ষা দেন। আর ঈশ্বরকে বোঝার এবং বিশ্বাসের সাথে জীবনযাপন করার জন্য অভিজ্ঞতা সর্বদা গুরুত্বপূর্ণ।",
      "te": "దేవుడు వారికి బోధిస్తాడు. మరియు దేవుడిని అర్థం చేసుకోవడానికి మరియు విశ్వాసాన్ని జీవించడానికి అనుభవాలు ఎల్లప్పుడూ ముఖ్యమైనవి.",
      "mr": "परमेश्वर त्यांना शिकवतो. आणि परमेश्वराला समजून घेण्यासाठी आणि विश्वासाने जगण्यासाठी अनुभव नेहमीच महत्त्वाचे असतात.",
      "fr": "Dieu les instruit. Et les expériences sont toujours importantes pour comprendre Dieu et pour vivre sa foi.",
      "es": "Dios les enseña. Y las experiencias siempre son importantes para comprender a Dios y vivir la fe.",
      "zh": "天主教导他们。而经历对于理解天主和活出信仰始终至关重要。",
      "kn": "ದೇವರು ಅವರಿಗೆ ಕಲಿಸುತ್ತಾನೆ. ಮತ್ತು ದೇವರನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಬದುಕಲು ಅನುಭವಗಳು ಯಾವಾಗಲೂ ಮುಖ್ಯ."
    }
  },
  {
    "start": "10:27",
    "text": {
      "en": "Even in the early Church, the greatest importance is given to experiences. That is why in Kreupasanam, more importance is given to experiences, don't we call it - “experiential testimonies.”",
      "hi": "शुरुआती कलीसिया में भी, अनुभवों को सबसे ज़्यादा महत्व दिया जाता है। इसीलिए क्रुपासनम में, अनुभवों को ज़्यादा महत्व दिया जाता है, क्या हम इसे - “अनुभवजन्य गवाही” नहीं कहते?",
      "ta": "ஆரம்பகால திருச்திருச்திருச்சபையில் கூட, அனுபவங்களுக்கு மிக அதிக முக்கியத்துவம் கொடுக்கப்படுகிறது. அதனால்தான் க்ருபாசனத்தில், அனுபவங்களுக்கு அதிக முக்கியத்துவம் கொடுக்கப்படுகிறது, அதை நாம் \"அனுபவ சாட்சியங்கள்\" என்று அழைக்கிறோம் அல்லவா.",
      "bn": "এমনকি প্রাথমিক গির্জায়ও অভিজ্ঞতাকে সবচেয়ে বেশি গুরুত্ব দেওয়া হয়েছিল। সেই কারণেই ক্রেউপাসনমে অভিজ্ঞতাকে বেশি গুরুত্ব দেওয়া হয়েছে, আমরা কি একে \"অভিজ্ঞতামূলক সাক্ষ্য\" পবিত্র বলিদান না?",
      "te": "తొలి చర్చిలో కూడా, అనుభవాలకు అత్యధిక ప్రాముఖ్యత ఇవ్వబడింది. అందుకే క్రూపాసనంలో, అనుభవాలకు ఎక్కువ ప్రాముఖ్యత ఇవ్వబడింది, మనం దానిని \"అనుభవపూర్వక సాక్ష్యాలు\" అని పిలుస్తాము కదా.",
      "mr": "अगदी सुरुवातीच्या कलीसियामध्येही, अनुभवांना सर्वात जास्त महत्त्व दिले जाते. म्हणूनच क्रेउपासनममध्ये, अनुभवांना अधिक महत्त्व दिले जाते, आपण त्याला \"अनुभवात्मक साक्ष\" म्हणतो ना?",
      "fr": "Même dans l'Église primitive, on accorde une importance capitale aux expériences. C'est pourquoi, dans le Kreupasanam, on privilégie les expériences, que l'on appelle « témoignages expérientiels ».",
      "es": "Incluso en la Iglesia primitiva, se daba la máxima importancia a las experiencias. Por eso, en Kreupasanam, se les daba mayor importancia a las experiencias, ¿no lo llamamos «testimonios experienciales»?",
      "zh": "即使在早期圣圣教会，经验也至关重要。因此，在克鲁帕萨南，经验也同样重要，我们称之为“经验见证”。",
      "kn": "ಆರಂಭಿಕ ಚರ್ಚ್‌ನಲ್ಲಿಯೂ ಸಹ, ಅನುಭವಗಳಿಗೆ ಹೆಚ್ಚಿನ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡಲಾಗುತ್ತದೆ. ಅದಕ್ಕಾಗಿಯೇ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ, ಅನುಭವಗಳಿಗೆ ಹೆಚ್ಚಿನ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡಲಾಗುತ್ತದೆ, ನಾವು ಅದನ್ನು \"ಅನುಭವದ ಸಾಕ್ಷ್ಯಗಳು\" ಎಂದು ಕರೆಯುತ್ತೇವೆ ಅಲ್ಲವೇ."
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "And why is that? Because He has given to each person a distinct time.",
      "hi": "और ऐसा क्यों है? क्योंकि उसने प्रत्येक व्यक्ति को एक विशिष्ट समय दिया है।",
      "ta": "ஏன் அப்படி? ஏனென்றால் அவர் ஒவ்வொருவருக்கும் ஒரு தனித்துவமான நேரத்தைக் கொடுத்திருக்கிறார்.",
      "bn": "আর কেনই বা? কারণ তিনি প্রত্যেক ব্যক্তিকে একটি নির্দিষ্ট সময় দিয়েছেন।",
      "te": "మరియు అది ఎందుకు? ఎందుకంటే ఆయన ప్రతి వ్యక్తికి ఒక ప్రత్యేక సమయాన్ని ఇచ్చాడు.",
      "mr": "आणि ते का? कारण त्याने प्रत्येक व्यक्तीला एक विशिष्ट वेळ दिलेली आहे.",
      "fr": "Et pourquoi cela ? Parce qu'il a donné à chaque personne un temps distinct.",
      "es": "¿Y por qué? Porque Él le ha dado a cada persona un tiempo distinto.",
      "zh": "这是为什么呢？因为祂给每个人都安排了不同的时间。",
      "kn": "ಮತ್ತು ಅದು ಏಕೆ? ಏಕೆಂದರೆ ಅವನು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ ಒಂದು ಪ್ರತ್ಯೇಕ ಸಮಯವನ್ನು ನೀಡಿದ್ದಾನೆ."
    }
  },
  {
    "start": "10:42",
    "text": {
      "en": "Acts of the Apostles, chapter 17, verse 26, “So that they might spread out and dwell over the whole face of the earth, from one person He created all nations.”",
      "hi": "प्रेरितों के काम, चैप्टर 17, वचन 26, “ताकि वे फैलकर पूरी धरती पर बस जाएं, एक ही इंसान से उसने सभी देशों को बनाया।”",
      "ta": "அப்போஸ்தலர்களின் செயல்கள், அதிகாரம் 17, வசனம் 26, \"அவர்கள் பூமியின் முழு முகத்திலும் பரவி குடியிருக்கும்படி, ஒரே நபரிடமிருந்து அவர் எல்லா தேசங்களையும் படைத்தார்.\"",
      "bn": "প্রেরিতদের কার্য, অধ্যায় 17, পদ 26, \"যাতে তারা ছড়িয়ে পড়ে এবং পৃথিবীর সমস্ত পৃষ্ঠে বাস করে, এক ব্যক্তি থেকে তিনি সমস্ত জাতি সৃষ্টি করেছেন।\"",
      "te": "అపొస్తలుల కార్యములు, అధ్యాయం 17, వచనం 26, \"వారు విస్తరించి భూమి అంతటా నివసించేలా, ఆయన ఒక వ్యక్తి నుండి అన్ని దేశాలను సృష్టించాడు.\"",
      "mr": "प्रेषितांची कृत्ये, अध्याय 17, वचन 26, \"ते पसरावेत आणि पृथ्वीच्या संपूर्ण पृष्ठभागावर राहावेत म्हणून, त्याने एका व्यक्तीपासून सर्व राष्ट्रे निर्माण केली.\"",
      "fr": "Actes des Apôtres, chapitre 17, verset 26, « Afin qu’ils se répandent et habitent sur toute la surface de la terre, d’une seule personne il a créé toutes les nations. »",
      "es": "Hechos de los Apóstoles, capítulo 17, versículo 26, “Para que se extendiesen y habitasen sobre toda la faz de la tierra, de una persona creó todas las naciones.”",
      "zh": "使徒行传 17 章 26 节:“为了使他们分散居住在整个地面上，神从一本造出万国。”",
      "kn": "ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು, ಅಧ್ಯಾಯ 17, ವಚನ 26, \"ಅವರು ಹರಡಿ ಭೂಮಿಯಾದ್ಯಂತ ವಾಸಿಸುವಂತೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯಿಂದ ಅವನು ಎಲ್ಲಾ ಜನಾಂಗಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು.\""
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "\"And He determined for them distinct times and the boundaries of their dwelling places.\"",
      "hi": "\"और उसने उनके लिए निश्चित समय और उनके निवास स्थानों की सीमाएँ निर्धारित कर दीं।\"",
      "ta": "\"மேலும் அவர்களுக்காகத் தனித்தனி காலங்களையும், அவர்கள் வசிக்கும் இடங்களின் எல்லைகளையும் அவர் நிர்ணயித்தார்.\"",
      "bn": "\"এবং তিনি তাদের জন্য নির্দিষ্ট সময় এবং তাদের বাসস্থানের সীমানা নির্ধারণ করেছিলেন।\"",
      "te": "\"మరియు ఆయన వారికి ప్రత్యేక సమయాలను మరియు వారి నివాస స్థలాల సరిహద్దులను నిర్ణయించాడు.\"",
      "mr": "\"आणि त्याने त्यांच्यासाठी विशिष्ट वेळा आणि त्यांच्या राहण्याच्या ठिकाणांच्या सीमा निश्चित केल्या.\"",
      "fr": "« Et Il leur a fixé des temps précis et les limites de leurs lieux d'habitation. »",
      "es": "\"Y les determinó tiempos determinados y los límites de sus habitaciones.\"",
      "zh": "“他为他们定下了期限和居住的疆界。”",
      "kn": "\"ಮತ್ತು ಅವನು ಅವರಿಗೆ ಪ್ರತ್ಯೇಕವಾದ ಕಾಲಗಳನ್ನು ಮತ್ತು ಅವರ ವಾಸಸ್ಥಳಗಳ ಮೇರೆಗಳನ್ನು ಗೊತ್ತುಪಡಿಸಿದನು.\""
    }
  },
  {
    "start": "11:09",
    "text": {
      "en": "\"This was done so that they might seek God, and perhaps, through experience, they might find Him.\" Praise the Lord.",
      "hi": "\"यह इसलिए किया गया ताकि वे परमेश्वर को खोज सकें, और शायद, अनुभव के द्वारा, वे उसे पा सकें।\" प्रभु की स्तुति हो।",
      "ta": "\"அவர்கள் கடவுளைத் தேடுவதற்காகவும், ஒருவேளை அனுபவத்தின் மூலம் அவரைக் கண்டுபிடிப்பதற்காகவும் இது செய்யப்பட்டது.\" கர்த்தரைத் துதியுங்கள்.",
      "bn": "\"এটা করা হয়েছিল যাতে তারা ঈশ্বরকে খুঁজতে পারে, এবং সম্ভবত, অভিজ্ঞতার মাধ্যমে, তারা তাঁকে খুঁজে পেতে পারে।\" প্রভুর প্রশংসা হোক।",
      "te": "\"వారు దేవుణ్ణి వెతకడానికి, మరియు బహుశా అనుభవం ద్వారా వారు ఆయనను కనుగొనడానికి ఇది జరిగింది.\" ప్రభువుకు స్తోత్రం.",
      "mr": "\"हे यासाठी केले गेले की त्यांनी परमेश्वराचा शोध घ्यावा आणि कदाचित अनुभवाने त्यांना तो सापडावा.\" परमेश्वराची स्तुती असो.",
      "fr": "« Cela fut fait afin qu’ils cherchent Dieu et que, peut-être, par l’expérience, ils le trouvent. » Louez le Seigneur.",
      "es": "\"Esto se hizo para que buscaran a Dios, y tal vez, por experiencia, pudieran encontrarlo.\" Alabado sea el Señor.",
      "zh": "“这样做是为了让他们寻求神，或许通过经历，他们就能找到他。”赞美主。",
      "kn": "\"ಅವರು ದೇವರನ್ನು ಹುಡುಕುವ ಸಲುವಾಗಿ ಮತ್ತು ಬಹುಶಃ ಅನುಭವದ ಮೂಲಕ ಆತನನ್ನು ಕಂಡುಕೊಳ್ಳುವ ಸಲುವಾಗಿ ಇದನ್ನು ಮಾಡಲಾಗಿದೆ.\" ಕರ್ತನಿಗೆ ಸ್ತುತಿ."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "Now don’t you understand the point? Experience is the point here. Forcing them into this dark sea, compelling them — is for the sake of creating an experience.",
      "hi": "अब क्या आपको बात समझ नहीं आई? यहाँ बात अनुभव की है। उन्हें इस अंधेरे समुद्र में ज़बरदस्ती डालना, उन्हें मजबूर करना — एक अनुभव बनाने के लिए है।",
      "ta": "இப்போது உங்களுக்குப் புரியவில்லையா? அனுபவம்தான் இங்கே முக்கிய விஷயம். அவர்களை இந்த இருண்ட கடலுக்குள் கட்டாயப்படுத்துவது, அவர்களை கட்டாயப்படுத்துவது - ஒரு அனுபவத்தை உருவாக்குவதற்காக.",
      "bn": "এখন তুমি কি বুঝতে পারছো না? অভিজ্ঞতাই এখানে মূল কথা। তাদেরকে এই অন্ধকার সমুদ্রে জোর করে ফেলা, বাধ্য করা - অভিজ্ঞতা তৈরির জন্য।",
      "te": "ఇప్పుడు మీకు విషయం అర్థం కాలేదా? అనుభవమే ఇక్కడ ముఖ్య విషయం. వారిని ఈ చీకటి సముద్రంలోకి బలవంతంగా తోయడం, వారిని బలవంతం చేయడం - ఒక అనుభవాన్ని సృష్టించడం కోసమే.",
      "mr": "आता तुम्हाला मुद्दा समजला नाही का? अनुभव हाच मुद्दा आहे. त्यांना या काळ्या समुद्रात ढकलणे, त्यांना भाग पाडणे - हे अनुभव निर्माण करण्यासाठी आहे.",
      "fr": "Vous ne comprenez toujours pas ? L'important, c'est l'expérience. Les forcer à plonger dans cette mer obscure, les contraindre, c'est pour leur faire vivre une expérience.",
      "es": "¿No entiendes el punto? La experiencia es el punto aquí. Forzarlos a entrar en este mar oscuro, obligarlos, es para crear una experiencia.",
      "zh": "现在你们还不明白重点吗？重点在于体验。强迫他们进入这片黑暗的海洋，强迫他们——都是为了创造一种体验。",
      "kn": "ಈಗ ನಿಮಗೆ ಅರ್ಥವಾಗಿಲ್ಲವೇ? ಅನುಭವವೇ ಇಲ್ಲಿ ಮುಖ್ಯ ವಿಷಯ. ಅವರನ್ನು ಈ ಕತ್ತಲ ಸಮುದ್ರಕ್ಕೆ ಬಲವಂತಪಡಿಸುವುದು, ಬಲವಂತಪಡಿಸುವುದು - ಅನುಭವವನ್ನು ಸೃಷ್ಟಿಸುವ ಸಲುವಾಗಿ."
    }
  },
  {
    "start": "11:36",
    "text": {
      "en": "So when it comes to Christ, we should always remember this. When we go through our debts, or when our children fall into wayward behaviors, sometimes they say things like,",
      "hi": "तो जब बात मसीह की आती है, तो हमें यह हमेशा याद रखना चाहिए। जब हम अपने कर्ज़ों से गुज़रते हैं, या जब हमारे बच्चे गलत काम करने लगते हैं, तो कभी-कभी वे ऐसी बातें कहते हैं,",
      "ta": "எனவே கிறிஸ்துவைப் பொறுத்தவரை, நாம் இதை எப்போதும் நினைவில் கொள்ள வேண்டும். நாம் கடன்களைச் சுமக்கும்போது, அல்லது நம் குழந்தைகள் தவறான நடத்தைகளில் விழும்போது, சில சமயங்களில் அவர்கள் இப்படிச் சொல்வார்கள்,",
      "bn": "তাই যখন খ্রীষ্টের কথা আসে, তখন আমাদের সর্বদা এটি মনে রাখা উচিত। যখন আমরা আমাদের ঋণের মধ্য দিয়ে যাই, অথবা যখন আমাদের সন্তানরা বিপথগামী আচরণে পড়ে, তখন কখনও কখনও তারা এই ধরনের কথা বলে,",
      "te": "కాబట్టి క్రీస్తు విషయానికి వస్తే, మనం దీన్ని ఎల్లప్పుడూ గుర్తుంచుకోవాలి. మనం అప్పులు చేసినప్పుడు లేదా మన పిల్లలు తప్పుడు ప్రవర్తనల్లో పడిపోయినప్పుడు, కొన్నిసార్లు వారు ఇలా అంటారు,",
      "mr": "म्हणून जेव्हा ख्रिस्ताचा विचार येतो तेव्हा आपण हे नेहमी लक्षात ठेवले पाहिजे. जेव्हा आपण आपल्या कर्जातून जातो किंवा जेव्हा आपली मुले चुकीच्या वर्तनात पडतात तेव्हा कधीकधी ते असे म्हणतात की,",
      "fr": "Ainsi, en ce qui concerne le Christ, nous devons toujours nous en souvenir. Lorsque nous sommes confrontés à nos dettes, ou lorsque nos enfants adoptent de mauvaises habitudes, il arrive qu'ils disent des choses comme :",
      "es": "Así que, cuando se trata de Cristo, siempre debemos recordar esto. Cuando nos enfrentamos a nuestras deudas, o cuando nuestros hijos se comportan de forma descarriada, a veces dicen cosas como:",
      "zh": "所以，谈到基督，我们应当始终记住这一点。当我们负债累累，或者我们的孩子误入歧途时，他们有时会说这样的话:",
      "kn": "ಆದ್ದರಿಂದ ಕ್ರಿಸ್ತನ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ನಾವು ಇದನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು. ನಾವು ನಮ್ಮ ಸಾಲಗಳನ್ನು ಅನುಭವಿಸಿದಾಗ ಅಥವಾ ನಮ್ಮ ಮಕ್ಕಳು ದಾರಿ ತಪ್ಪಿದ ನಡವಳಿಕೆಗಳಿಗೆ ಬಿದ್ದಾಗ, ಕೆಲವೊಮ್ಮೆ ಅವರು ಹೀಗೆ ಹೇಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "“If you cannot raise children properly, you should not give birth to them,” and they speak forgetting God, don’t they?",
      "hi": "“यदि तुम बच्चों का पालन-पोषण ठीक से नहीं कर सकते, तो तुम्हें उन्हें जन्म नहीं देना चाहिए,” और वे परमेश्वर को भूलकर ऐसा कहते हैं, है ना?",
      "ta": "\"குழந்தைகளை சரியாக வளர்க்க முடியாவிட்டால், நீங்கள் அவர்களைப் பெற்றெடுக்கக்கூடாது\" என்று சொல்லிவிட்டு, கடவுளை மறந்து பேசுகிறார்கள், இல்லையா?",
      "bn": "\"যদি তুমি সন্তানদের সঠিকভাবে লালন-পালন করতে না পারো, তাহলে তাদের জন্ম দেওয়া উচিত নয়,\" আর তারা ঈশ্বরকে ভুলে যাওয়ার কথা বলে, তাই না?",
      "te": "“మీరు పిల్లలను సరిగ్గా పెంచలేకపోతే, మీరు వారికి జన్మనివ్వకూడదు” అని చెప్పి, వారు దేవుడిని మర్చిపోయి మాట్లాడుతారు, కాదా?",
      "mr": "“जर तुम्ही मुलांना व्यवस्थित वाढवू शकत नसाल तर त्यांना जन्म देऊ नका,” आणि ते परमेश्वराला विसरून बोलतात, नाही का?",
      "fr": "« Si vous ne pouvez pas élever correctement des enfants, vous ne devriez pas les enfanter », et ils parlent en oubliant Dieu, n'est-ce pas ?",
      "es": "“Si no puedes criar a tus hijos apropiadamente, no deberías darlos a luz”, y hablan olvidándose de Dios, ¿no es así?",
      "zh": "“如果你们不能好好抚养孩子，就不应该生孩子。”他们说这话的时候，难道忘记了天主吗？",
      "kn": "\"ಮಕ್ಕಳನ್ನು ಸರಿಯಾಗಿ ಬೆಳೆಸಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ನೀವು ಅವರಿಗೆ ಜನ್ಮ ನೀಡಬಾರದು\" ಎಂದು ಹೇಳಿ ಅವರು ದೇವರನ್ನು ಮರೆತು ಮಾತನಾಡುತ್ತಾರೆ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "So when they say such things to you, just say, “Praise the Lord,” and do not say anything else.",
      "hi": "अतः जब वे तुमसे ऐसी बातें कहें तो केवल इतना कहो, “प्रभु की स्तुति हो,” और कुछ न कहो।",
      "ta": "எனவே அவர்கள் உங்களிடம் இதுபோன்ற விஷயங்களைச் சொல்லும்போது, \"கர்த்தரைத் துதியுங்கள்\" என்று மட்டும் சொல்லுங்கள், வேறு எதுவும் சொல்லாதீர்கள்.",
      "bn": "তাই যখন তারা তোমাকে এই ধরনের কথা বলবে, তখন শুধু বলো, \"প্রভুর প্রশংসা কর\", আর কিছু বলো না।",
      "te": "కాబట్టి వారు మీకు అలాంటి విషయాలు చెప్పినప్పుడు, “ప్రభువును స్తుతించండి” అని చెప్పండి, మరేమీ అనకండి.",
      "mr": "म्हणून जेव्हा ते तुम्हाला अशा गोष्टी सांगतात तेव्हा फक्त म्हणा, \"परमेश्वराची स्तुती करा,\" आणि दुसरे काहीही बोलू नका.",
      "fr": "Quand ils vous diront de telles choses, dites simplement : « Louez le Seigneur », et ne dites rien d’autre.",
      "es": "Así que, cuando os digan tales cosas, decid simplemente: «Alabado sea el Señor», y no digáis nada más.",
      "zh": "所以当他们对你说这样的话时，你就说:“赞美主”，不要再说别的话了。",
      "kn": "ಆದ್ದರಿಂದ ಅವರು ನಿಮಗೆ ಅಂತಹ ಮಾತುಗಳನ್ನು ಹೇಳಿದಾಗ, \"ಕರ್ತನನ್ನು ಸ್ತುತಿಸಿ\" ಎಂದು ಹೇಳಿ, ಬೇರೇನನ್ನೂ ಹೇಳಬೇಡಿ."
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "Do not curse them. They do not know. It is God who is compelling you and pushing you into the dark sea.",
      "hi": "उन्हें बुरा-भला मत कहो। वे नहीं जानते। यह परमेश्वर है जो तुम्हें मजबूर कर रहा है और तुम्हें गहरे समुद्र में धकेल रहा है।",
      "ta": "அவர்களை சபிக்காதீர்கள். அவர்களுக்குத் தெரியாது. உங்களை வற்புறுத்தி இருண்ட கடலுக்குள் தள்ளுபவர் இறைவன்தான்.",
      "bn": "তাদের অভিশাপ দিও না। তারা জানে না। ঈশ্বরই তোমাকে বাধ্য করছেন এবং অন্ধকার সমুদ্রে ঠেলে দিচ্ছেন।",
      "te": "వారిని శపించవద్దు. వారికి తెలియదు. మిమ్మల్ని బలవంతం చేసి చీకటి సముద్రంలోకి నెట్టేది దేవుడే.",
      "mr": "त्यांना शाप देऊ नका. त्यांना माहिती नाही. परमेश्वरच तुम्हाला जबरदस्ती करत आहे आणि अंधाऱ्या समुद्रात ढकलत आहे.",
      "fr": "Ne les maudissez pas. Ils ne savent pas. C'est Dieu qui vous y contraint et vous pousse dans la mer obscure.",
      "es": "No los maldigáis. No lo saben. Es Dios quien os obliga y os empuja al mar oscuro.",
      "zh": "不要咒骂他们，他们并不知道。是天主在逼迫你们，把你们推入黑暗的海洋。",
      "kn": "ಅವರನ್ನು ಶಪಿಸಬೇಡಿ. ಅವರಿಗೆ ತಿಳಿದಿಲ್ಲ. ನಿಮ್ಮನ್ನು ಬಲವಂತಪಡಿಸಿ ಕತ್ತಲ ಸಮುದ್ರಕ್ಕೆ ತಳ್ಳುತ್ತಿರುವುದು ದೇವರೇ."
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "Do not forget that word “compelled.” Mark 6:45,",
      "hi": "“मजबूर” शब्द को मत भूलिए। मरकुस 6:45,",
      "ta": "\"கட்டாயப்படுத்தப்பட்டது\" என்ற வார்த்தையை மறந்துவிடாதீர்கள். மாற்கு 6:45,",
      "bn": "\"বাধ্য\" শব্দটি ভুলে যেও না। মার্ক 6:45,",
      "te": "“బలవంతం చేయబడింది” అనే పదాన్ని మర్చిపోవద్దు. మార్కు 6:45,",
      "mr": "\"सक्तीने\" हा शब्द विसरू नका. मार्क 6:45,",
      "fr": "N’oubliez pas ce mot « contraint ». Marc 6:45,",
      "es": "No olvidemos la palabra “obligado”. Marcos 6:45,",
      "zh": "不要忘记“强迫”这个词。马可圣圣福音 6:45",
      "kn": "\"ಬಲವಂತಪಡಿಸಲಾಗಿದೆ\" ಎಂಬ ಪದವನ್ನು ಮರೆಯಬೇಡಿ. ಮಾರ್ಕ 6:45,"
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "\"As soon as He dismissed the crowd, He got into the boat,  and made them go ahead of Him, to the other side, to Bethsaida. He compelled the disciples.\"",
      "hi": "\"जैसे ही उसने भीड़ को विदा किया, वह नाव पर चढ़ गया, और उन्हें अपने आगे दूसरी तरफ, बेथसैदा तक जाने के लिए कहा। उसने चेलों को मजबूर किया।\"",
      "ta": "\"அவர் ஜனங்களை அனுப்பிவிட்டபின்பு, படவில் ஏறி, அவர்களைத் தமக்கு முன்னே அக்கரையிலுள்ள பெத்சாயிதாவுக்குப் போகச் செய்தார். சீஷர்களையும் கட்டாயப்படுத்தினார்.\"",
      "bn": "\"তিনি জনতাকে বিদায় দেওয়ার সাথে সাথে নৌকায় উঠে তাদের তাঁর আগে অন্য পারে বৈৎসৈদায় যেতে বললেন। তিনি শিষ্যদের জোর করে বললেন।\"",
      "te": "\"ఆయన జనసమూహమును పంపివేసిన వెంటనే, పడవ ఎక్కి, వారిని తనకంటే ముందుగా అద్దరి వైపున ఉన్న బేత్సయిదాకు వెళ్ళనిచ్చాడు. ఆయన శిష్యులను బలవంతము చేసెను.\"",
      "mr": "\"लोकसमुदायाला निरोप देताच, तो नावेत बसला आणि त्यांना त्याच्यापुढे पलीकडे बेथसैदा येथे जाण्यास सांगितले. त्याने शिष्यांना आग्रह केला.\"",
      "fr": "« Dès qu’il eut congédié la foule, il monta dans la barque et les obligea à le précéder sur l’autre rive, à Bethsaïda. Il contraignit les disciples. »",
      "es": "\"Y luego que despidió a la multitud, subió a la barca y los hizo ir delante de él, a la otra orilla, a Betsaida. Y obligó a los discípulos.\"",
      "zh": "“耶稣遣散了众人，就上了船，催促他们先渡到对岸，到伯赛大去。他勉励门徒。”",
      "kn": "\"ಆತನು ಜನಸಮೂಹವನ್ನು ಕಳುಹಿಸಿದ ಕೂಡಲೇ ದೋಣಿಯನ್ನು ಹತ್ತಿ, ಅವರನ್ನು ತನಗಿಂತ ಮುಂದಾಗಿ ಆಚೆಯ ಬದಿಗೆ, ಬೇತ್ಸಾಯಿದಕ್ಕೆ ಹೋಗುವಂತೆ ಮಾಡಿದನು. ಶಿಷ್ಯರನ್ನು ಬಲವಂತ ಮಾಡಿದನು.\""
    }
  },
  {
    "start": "12:29",
    "text": {
      "en": "So He compelled them into the dark sea. Why? So that an experience may be formed.",
      "hi": "तो उसने उन्हें गहरे समुद्र में धकेल दिया। क्यों? ताकि एक अनुभव बन सके।",
      "ta": "எனவே அவர் அவர்களை இருண்ட கடலுக்குள் கட்டாயப்படுத்தினார். ஏன்? அதனால் ஒரு அனுபவம் உருவாகலாம்.",
      "bn": "তাই তিনি তাদেরকে অন্ধকার সমুদ্রে নিক্ষেপ করলেন। কেন? যাতে একটি অভিজ্ঞতা তৈরি হয়।",
      "te": "కాబట్టి ఆయన వారిని చీకటి సముద్రంలోకి బలవంతంగా తోశాడు. ఎందుకు? తద్వారా ఒక అనుభవం ఏర్పడుతుంది.",
      "mr": "म्हणून त्याने त्यांना अंधाऱ्या समुद्रात टाकले. का? जेणेकरून एक अनुभव तयार होईल.",
      "fr": "Il les fit donc entrer dans la mer obscure. Pourquoi ? Afin qu’ils en fassent l’expérience.",
      "es": "Así que los obligó a adentrarse en el mar oscuro. ¿Por qué? Para que adquirieran una experiencia.",
      "zh": "于是祂强迫他们进入黑暗的海洋。为什么？为了让他们经历某种体验。",
      "kn": "ಆದ್ದರಿಂದ ಅವನು ಅವರನ್ನು ಕತ್ತಲ ಸಮುದ್ರಕ್ಕೆ ಬಲವಂತವಾಗಿ ಕೊಂಡೊಯ್ದನು. ಏಕೆ? ಇದರಿಂದ ಒಂದು ಅನುಭವ ರೂಪುಗೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "And like those apostles, don’t we too ask: “Who is this, that even the wind and the sea obey Him?”",
      "hi": "और उन प्रेरितों के समान, क्या हम भी यह नहीं पूछते: “यह कौन है, कि आँधी और समुद्र भी उसकी आज्ञा मानते हैं?”",
      "ta": "அந்த அப்போஸ்தலர்களைப் போலவே, நாமும் கேட்கிறோம், \"காற்றும் கடலும் கூட அவருக்குக் கீழ்ப்படிகிறதற்கு இவர் யார்?\"",
      "bn": "আর সেই প্রেরিতদের মতো, আমরাও কি জিজ্ঞাসা করি না: \"ইনি কে, যে বাতাস এবং সমুদ্রও তাঁর কথা মানে?\"",
      "te": "మరియు ఆ అపొస్తలుల మాదిరిగానే, మనం కూడా ఇలా అడగమా: “ఈయన ఎవరు, గాలి మరియు సముద్రం కూడా ఆయనకు లోబడుతున్నాయి?”",
      "mr": "आणि त्या प्रेषितांप्रमाणे, आपणही विचारू नये का: “हा कोण आहे की वारा आणि समुद्र देखील त्याचे ऐकतात?”",
      "fr": "Et comme ces apôtres, ne demandons-nous pas nous aussi : « Qui est celui-ci, à qui même le vent et la mer obéissent ? »",
      "es": "Y como aquellos apóstoles, ¿no nos preguntamos también nosotros: “¿Quién es éste, que hasta el viento y el mar le obedecen?”",
      "zh": "我们难道不也像那些使徒一样，会问:“这究竟是谁，连风和海都听从他呢？”",
      "kn": "ಮತ್ತು ಆ ಅಪೊಸ್ತಲರಂತೆ, ನಾವು ಸಹ ಕೇಳುವುದಿಲ್ಲವೇ: “ಇವನು ಯಾರು, ಗಾಳಿ ಮತ್ತು ಸಮುದ್ರವು ಸಹ ಅವನಿಗೆ ವಿಧೇಯವಾಗುತ್ತವೆ?”"
    }
  },
  {
    "start": "12:44",
    "text": {
      "en": "So your illness, the accusations and rejections you face, your children treating you as an orphan, losing your job at times,",
      "hi": "तो आपकी बीमारी, आप पर लगे इल्ज़ाम और रिजेक्शन, आपके बच्चे आपके साथ अनाथ जैसा बर्ताव करते हैं, कभी-कभी आपकी नौकरी चली जाती है,",
      "ta": "எனவே உங்கள் நோய், நீங்கள் எதிர்கொள்ளும் குற்றச்சாட்டுகள் மற்றும் நிராகரிப்புகள், உங்கள் குழந்தைகள் உங்களை அனாதையாக நடத்துவது, சில சமயங்களில் உங்கள் வேலையை இழப்பது,",
      "bn": "তাই তোমার অসুস্থতা, তোমার বিরুদ্ধে আনা অভিযোগ এবং প্রত্যাখ্যান, তোমার সন্তানরা তোমার সাথে এতিমের মতো আচরণ করে, মাঝে মাঝে তোমার চাকরি হারায়,",
      "te": "కాబట్టి మీ అనారోగ్యం, మీరు ఎదుర్కొంటున్న ఆరోపణలు మరియు తిరస్కరణలు, మీ పిల్లలు మిమ్మల్ని అనాథగా చూడటం, కొన్నిసార్లు మీ ఉద్యోగం కోల్పోవడం,",
      "mr": "तर तुमचे आजारपण, तुम्हाला येणारे आरोप आणि नकार, तुमची मुले तुम्हाला अनाथासारखे वागवतात, कधीकधी तुमची नोकरी गमावतात,",
      "fr": "Alors votre maladie, les accusations et les rejets auxquels vous êtes confrontés, vos enfants qui vous traitent comme un orphelin, la perte de votre emploi parfois,",
      "es": "Así que tu enfermedad, las acusaciones y rechazos que enfrentas, tus hijos tratándote como huérfano, perdiendo tu trabajo a veces,",
      "zh": "所以，你的疾病，你面临的指责和拒绝，你的孩子把你当孤儿看待，你有时还会失去工作，",
      "kn": "ಆದ್ದರಿಂದ ನಿಮ್ಮ ಅನಾರೋಗ್ಯ, ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಆರೋಪಗಳು ಮತ್ತು ತಿರಸ್ಕಾರಗಳು, ನಿಮ್ಮ ಮಕ್ಕಳು ನಿಮ್ಮನ್ನು ಅನಾಥರಂತೆ ನಡೆಸಿಕೊಳ್ಳುವುದು, ಕೆಲವೊಮ್ಮೆ ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದು,"
    }
  },
  {
    "start": "12:54",
    "text": {
      "en": "your visa process not going through, your marriage not being settled or breaking off — all these, O child of God,",
      "hi": "तुम्हारा वीज़ा प्रोसेस पूरा न होना, तुम्हारी शादी का तय न होना या टूट जाना — ये सब, हे परमेश्वर की संतान,",
      "ta": "உங்கள் விசா செயல்முறை நடக்கவில்லை, உங்கள் திருமணம் சரி செய்யப்படாமல் அல்லது முறிந்து போகவில்லை - இவை அனைத்தும், ஓ கடவுளின் பிள்ளை,",
      "bn": "তোমার ভিসা প্রক্রিয়া সম্পন্ন না হওয়া, তোমার বিবাহ নিষ্পত্তি না হওয়া বা ভেঙে যাওয়া - এই সব, হে ঈশ্বরের সন্তান,",
      "te": "మీ వీసా ప్రక్రియ జరగకపోవడం, మీ వివాహం స్థిరపడకపోవడం లేదా విడిపోవడం - ఇవన్నీ, ఓ దేవుని కుమారుడా,",
      "mr": "तुमची व्हिसा प्रक्रिया पूर्ण होत नाही, तुमचे लग्न ठरलेले नाही किंवा तुटत नाही - हे सर्व, परमेश्वराच्या मुला,",
      "fr": "que ta procédure de visa n'aboutisse pas, que ton mariage ne soit pas officialisé ou qu'il se brise — tout cela, ô enfant de Dieu,",
      "es": "tu proceso de visa no se lleva a cabo, tu matrimonio no se resuelve o se rompe —todo esto, oh hijo de Dios,",
      "zh": "你的签证申请未获批准，你的婚姻尚未解决或破裂——所有这些，神的儿女啊，",
      "kn": "ನಿಮ್ಮ ವೀಸಾ ಪ್ರಕ್ರಿಯೆ ನಡೆಯುತ್ತಿಲ್ಲ, ನಿಮ್ಮ ಮದುವೆ ಇತ್ಯರ್ಥವಾಗುತ್ತಿಲ್ಲ ಅಥವಾ ಮುರಿದು ಬೀಳುತ್ತಿಲ್ಲ - ಇವೆಲ್ಲವೂ ಓ ದೇವರ ಮಗುವೇ,"
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "it happens so that you seek Christ and to discover Him through experience. If we take it as God's providence,",
      "hi": "ऐसा इसलिए होता है ताकि आप मसीह को खोजें और अनुभव के ज़रिए उन्हें खोजें। अगर हम इसे भगवान का प्रोविडेंस मानें,",
      "ta": "நீங்கள் கிறிஸ்துவைத் தேடுவதற்கும், அனுபவத்தின் மூலம் அவரைக் கண்டுபிடிப்பதற்கும் இது நிகழ்கிறது. நாம் அதை கடவுளின் அருளாக எடுத்துக் கொண்டால்,",
      "bn": "এটা ঘটে যাতে আপনি খ্রীষ্টকে খুঁজতে পারেন এবং অভিজ্ঞতার মাধ্যমে তাঁকে আবিষ্কার করতে পারেন। যদি আমরা এটিকে ঈশ্বরের দূরদর্শিতা হিসেবে গ্রহণ করি,",
      "te": "మీరు క్రీస్తును వెతకడం మరియు అనుభవం ద్వారా ఆయనను కనుగొనడం జరుగుతుంది. మనం దానిని దేవుని ప్రొవిడెన్స్‌గా తీసుకుంటే,",
      "mr": "हे घडते जेणेकरून तुम्ही ख्रिस्ताचा शोध घ्याल आणि अनुभवातून त्याला शोधाल. जर आपण ते परमेश्वराचे दैवदान म्हणून घेतले तर,",
      "fr": "Cela arrive afin que vous cherchiez le Christ et que vous le découvriez par l'expérience. Si nous le considérons comme la providence de Dieu,",
      "es": "Sucede que buscas a Cristo y lo descubres a través de la experiencia. Si lo tomamos como providencia de Dios,",
      "zh": "事情的发生是为了让你寻求基督，并通过经历发现祂。如果我们把这看作是神的旨意，",
      "kn": "ಅದು ಸಂಭವಿಸುತ್ತದೆ ಆದ್ದರಿಂದ ನೀವು ಕ್ರಿಸ್ತನನ್ನು ಹುಡುಕುತ್ತೀರಿ ಮತ್ತು ಅನುಭವದ ಮೂಲಕ ಆತನನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ. ನಾವು ಅದನ್ನು ದೇವರ ಪ್ರಾವಿಡೆನ್ಸ್ ಎಂದು ತೆಗೆದುಕೊಂಡರೆ,"
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "then in the end, we will have peace in this matter. We will also find God. That is how we must try to approach life.",
      "hi": "तो आखिर में हमें इस मामले में शांति मिलेगी। हम भगवान को भी पा लेंगे। हमें ज़िंदगी को इसी तरह जीने की कोशिश करनी चाहिए।",
      "ta": "பின்னர் இறுதியில், இந்த விஷயத்தில் நமக்கு அமைதி கிடைக்கும். கடவுளையும் நாம் காண்போம். அப்படித்தான் நாம் வாழ்க்கையை அணுக முயற்சிக்க வேண்டும்.",
      "bn": "তাহলে শেষ পর্যন্ত, আমরা এই বিষয়ে শান্তি পাব। আমরা ঈশ্বরকেও খুঁজে পাব। এভাবেই আমাদের জীবনের দিকে এগিয়ে যাওয়ার চেষ্টা করতে হবে।",
      "te": "అప్పుడు చివరికి, ఈ విషయంలో మనకు శాంతి లభిస్తుంది. మనం దేవుడిని కూడా కనుగొంటాము. ఆ విధంగా మనం జీవితాన్ని చేరుకోవడానికి ప్రయత్నించాలి.",
      "mr": "मग शेवटी, आपल्याला या बाबतीत शांती मिळेल. आपल्याला परमेश्वर देखील मिळेल. अशा प्रकारे आपण जीवनाकडे पाहण्याचा प्रयत्न केला पाहिजे.",
      "fr": "Alors, à la fin, nous aurons la paix à ce sujet. Nous trouverons aussi Dieu. C'est ainsi que nous devons essayer d'aborder la vie.",
      "es": "Entonces, al final, tendremos paz en este asunto. También encontraremos a Dios. Así es como debemos tratar de afrontar la vida.",
      "zh": "最终，我们在这件事上会获得平安。我们也会找到天主。这就是我们应该努力对待生活的方式。",
      "kn": "ನಂತರ ಕೊನೆಯಲ್ಲಿ, ಈ ವಿಷಯದಲ್ಲಿ ನಮಗೆ ಶಾಂತಿ ಸಿಗುತ್ತದೆ. ನಾವು ದೇವರನ್ನೂ ಕಂಡುಕೊಳ್ಳುತ್ತೇವೆ. ನಾವು ಜೀವನವನ್ನು ಸಮೀಪಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕಾದದ್ದು ಹೀಗೆಯೇ."
    }
  },
  {
    "start": "13:26",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "你也可以拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "Share this video right now with your friends and become witnesses of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து, கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షులుగా అవ్వండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis et devenez témoins du Seigneur.",
      "es": "Comparte este vídeo ahora mismo con tus amigos y conviértete en testigo del Señor.",
      "zh": "现在就把这段视频分享给你的朋友们，成为主的见证人。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಗಳಾಗಿರಿ."
    }
  }
]