[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved Ones, Today is January 19th, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। प्रियजनों, आज 19 जनवरी, सोमवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று ஜனவரி 19, திங்கட்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 19শে জানুয়ারী, সোমবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు జనవరి 19, సోమవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 19 जानेवारी, सोमवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes chers frères et sœurs, nous sommes le lundi 19 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es lunes 19 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。亲爱的弟兄姐妹们，今天是1月19日，星期一。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 19, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, देव की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, देव की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी कलीसियाीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा कलीसियाीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣教会开始对有关显现所提交的文件进行圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक कलीसियाद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमेन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता देव में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता देव के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक कलीसियावर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमेन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमेन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿们。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, देव की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमेन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most holy Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके सबसे पवित्र नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது மகா பரிசுத்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার পবিত্রতম নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ అతి పరిశుద్ధ నామమును స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या परमपवित्र नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton très saint Nom. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu santísimo Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美祢至圣的名。主啊，荣耀祢的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪರಮ ಪವಿತ್ರ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Lord, make Your presence in the Church powerful. By the merit of the Holy Mass that I have offered for 40 years,",
      "hi": "हे प्रभु, कलीसिया में अपनी मौजूदगी को शक्तिशाली बनाइए। 40 सालों से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से,",
      "ta": "ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை சக்திவாய்ந்ததாக மாற்றும். 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতিকে শক্তিশালী করো। 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করে আসছি তার গুণে,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని శక్తివంతం చేయుము. నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా,",
      "mr": "प्रभू, कलीसियामध्ये तुझी उपस्थिती शक्तिशाली बनव. मी 40 वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेने,",
      "fr": "Seigneur, que ta présence dans l'Église soit puissante. Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans,",
      "es": "Señor, haz poderosa tu presencia en la Iglesia. Por el mérito de la Santa Misa que he ofrecido durante 40 años,",
      "zh": "主啊，求祢在圣教会中彰显祢的大能。因我四十年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಶಕ್ತಿಯುತವಾಗಿಸು. ನಾನು 40 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "and through the intercession of the Blessed Mother who appeared alive at the altar of Kreupasanam, I bless my children. Jesus, this prayer is like water flowing through a pipe.",
      "hi": "और क्रीउपासनम की वेदी पर जीवित प्रकट हुई धन्य माता की प्रार्थना से, मैं अपने बच्चों को आशीर्वाद देता हूँ। यीशु, यह प्रार्थना पाइप से बहते पानी की तरह है।",
      "ta": "மேலும் க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், நான் என் குழந்தைகளை ஆசீர்வதிக்கிறேன். இயேசுவே, இந்த ஜெபம் ஒரு குழாய் வழியாக பாயும் தண்ணீரைப் போன்றது.",
      "bn": "এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন ধন্য মাতার মধ্যস্থতার মাধ্যমে, আমি আমার সন্তানদের আশীর্বাদ করি। যীশু, এই প্রার্থনা পাইপের মধ্য দিয়ে প্রবাহিত জলের মতো।",
      "te": "మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను నా పిల్లలను ఆశీర్వదిస్తున్నాను. యేసు, ఈ ప్రార్థన పైపు ద్వారా ప్రవహించే నీరు లాంటిది.",
      "mr": "आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य आईच्या मध्यस्थीद्वारे, मी माझ्या मुलांना आशीर्वाद देतो. येशू, ही प्रार्थना पाईपमधून वाहणाऱ्या पाण्यासारखी आहे.",
      "fr": "Et par l’intercession de la Vierge Marie apparue vivante à l’autel de Kreupasanam, je bénis mes enfants. Jésus, cette prière est comme l’eau qui coule dans un tuyau.",
      "es": "Y por la intercesión de la Santísima Madre, que apareció viva en el altar de Kreupasanam, bendigo a mis hijos. Jesús, esta oración es como agua que fluye por una tubería.",
      "zh": "藉着显现于克鲁帕萨南祭坛的圣母玛利亚的代祷，我祝福我的孩子们。耶稣，这祷告如同水流过管道一般顺畅。",
      "kn": "ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನನ್ನ ಮಕ್ಕಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ಈ ಪ್ರಾರ್ಥನೆಯು ಪೈಪ್ ಮೂಲಕ ಹರಿಯುವ ನೀರಿನಂತಿದೆ."
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "Even to cook rice, even to boil coffee, for anything at all we need water. In the same way, Lord, people are watching \"Our Daily Bread\" prayer,",
      "hi": "चावल पकाने के लिए भी, कॉफी उबालने के लिए भी, किसी भी चीज़ के लिए हमें पानी की ज़रूरत होती है। उसी तरह, हे प्रभु, लोग \"हमारी रोज़ की रोटी\" प्रार्थना को देख रहे हैं,",
      "ta": "சோறு சமைக்க, காபி கொதிக்க, எதற்கும் நமக்கு தண்ணீர் தேவை. அதேபோல், ஆண்டவரே, மக்கள் \"நமது தினசரி ரொட்டி\" ஜெபத்தைக் கவனிக்கிறார்கள்,",
      "bn": "এমনকি ভাত রান্না করতে, এমনকি কফি ফুটাতে, যেকোনো কিছুর জন্যই আমাদের জলের প্রয়োজন। একইভাবে, প্রভু, মানুষ \"আমাদের প্রতিদিনের রুটি\" প্রার্থনা দেখছে,",
      "te": "బియ్యం వండడానికి, కాఫీ మరిగించడానికి, దేనికైనా మనకు నీళ్లు అవసరం. అదే విధంగా, ప్రభూ, ప్రజలు \"మన అనుదిన రొట్టె\" ప్రార్థనను చూస్తున్నారు,",
      "mr": "अगदी भात शिजवण्यासाठी, अगदी कॉफी उकळण्यासाठी, काहीही करण्यासाठी आपल्याला पाण्याची आवश्यकता असते. त्याचप्रमाणे, प्रभु, लोक \"आपली रोजची भाकर\" प्रार्थना पाहत आहेत,",
      "fr": "Même pour cuire du riz, même pour faire bouillir du café, pour absolument tout, nous avons besoin d'eau. De même, Seigneur, les gens observent la prière « Notre Pain Quotidien »,",
      "es": "Incluso para cocinar arroz, incluso para hervir café, para cualquier cosa necesitamos agua. De la misma manera, Señor, la gente está viendo la oración de \"Nuestro Pan Diario\".",
      "zh": "就连煮米饭、烧咖啡，凡事都需要水。主啊，人们观看《每日灵粮》祷告也是如此。",
      "kn": "ಅನ್ನ ಬೇಯಿಸುವುದಕ್ಕೂ, ಕಾಫಿ ಕುದಿಸುವುದಕ್ಕೂ, ಯಾವುದಕ್ಕೂ ನಮಗೆ ನೀರು ಬೇಕು. ಅದೇ ರೀತಿ, ಕರ್ತನೇ, ಜನರು \"ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿ\" ಪ್ರಾರ್ಥನೆಯನ್ನು ವೀಕ್ಷಿಸುತ್ತಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "Lord, I bless in Your name all their documents and matters. For the documents that are not obtained,",
      "hi": "हे प्रभु, मैं तेरे नाम से उनके सभी दस्तावेज़ों और मामलों को आशीर्वाद देता हूँ। उन दस्तावेज़ों के लिए जो प्राप्त नहीं हुए हैं,",
      "ta": "ஆண்டவரே, அவர்களுடைய எல்லா ஆவணங்களையும் காரியங்களையும் உமது நாமத்தில் ஆசீர்வதிக்கிறேன். பெறப்படாத ஆவணங்களுக்கு,",
      "bn": "প্রভু, আমি তোমার নামে তাদের সকল দলিল এবং বিষয়কে আশীর্বাদ করি। যে দলিলগুলি পাওয়া যায় না, তার জন্য,",
      "te": "ప్రభువా, వారి అన్ని పత్రాలు మరియు విషయాలను నేను నీ నామంలో ఆశీర్వదిస్తున్నాను. పొందని పత్రాల కోసం,",
      "mr": "प्रभू, मी तुझ्या नावाने त्यांच्या सर्व कागदपत्रांना आणि बाबींना आशीर्वाद देतो. जे कागदपत्रे मिळत नाहीत त्यांच्यासाठी,",
      "fr": "Seigneur, je bénis en Ton nom tous leurs documents et leurs affaires. Quant aux documents qui ne sont pas obtenus,",
      "es": "Señor, bendigo en tu nombre todos sus documentos y asuntos. Por los documentos que no se obtienen,",
      "zh": "主啊，我奉你的名祝福他们所有的文件和事务。至于那些尚未获得的文件，",
      "kn": "ಕರ್ತನೇ, ಅವರ ಎಲ್ಲಾ ದಾಖಲೆಗಳು ಮತ್ತು ವಿಷಯಗಳನ್ನು ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಪಡೆಯದ ದಾಖಲೆಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "for the documents that are missing, Lord—let them be resolved as if they are available. Show Your children new ways for them to be settled,",
      "hi": "हे प्रभु, जो कागज़ात गायब हैं, उन्हें ऐसे सुलझाओ जैसे वे मौजूद हों। अपने बच्चों को उनके निपटारे के लिए नए रास्ते दिखाओ,",
      "ta": "காணாமல் போன ஆவணங்களுக்கு, ஆண்டவரே - அவை கிடைப்பது போல் தீர்க்கப்படட்டும். உங்கள் குழந்தைகளுக்கு அவர்கள் தீர்க்கப்படுவதற்கான புதிய வழிகளைக் காட்டுங்கள்,",
      "bn": "যেসব দলিলপত্র অনুপস্থিত, প্রভু—তাদের সমাধান করুন যেন সেগুলো উপলব্ধ। তোমার সন্তানদের তাদের নিষ্পত্তির জন্য নতুন উপায় দেখাও,",
      "te": "తప్పిపోయిన పత్రాల కోసం, ప్రభూ—అవి అందుబాటులో ఉన్నట్లుగా పరిష్కరించబడనివ్వండి. వాటిని పరిష్కరించడానికి మీ పిల్లలకు కొత్త మార్గాలను చూపించండి,",
      "mr": "जे कागदपत्रे गहाळ आहेत, प्रभू—ते उपलब्ध असल्याप्रमाणे सोडवू द्या. तुमच्या मुलांना त्यांचे निराकरण करण्याचे नवीन मार्ग दाखवा,",
      "fr": "Seigneur, que les documents manquants soient traités comme s'ils étaient disponibles. Montre à Tes enfants de nouvelles manières de s'établir.",
      "es": "Señor, que los documentos que faltan se resuelvan como si estuvieran disponibles. Muestra a tus hijos nuevas maneras de resolverlos.",
      "zh": "主啊，对于那些缺失的文件，愿它们如同已存在一般得到解决。求祢向祢的儿女们显明解决这些问题的新方法。",
      "kn": "ಕಾಣೆಯಾದ ದಾಖಲೆಗಳಿಗಾಗಿ, ಕರ್ತನೇ—ಅವುಗಳು ಲಭ್ಯವಿರುವಂತೆ ಪರಿಹರಿಸಲ್ಪಡಲಿ. ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಅವುಗಳನ್ನು ಇತ್ಯರ್ಥಪಡಿಸಿಕೊಳ್ಳಲು ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೋರಿಸಿ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "I pray. Lord, workers—fishermen—their debts, their life needs, their labor struggles; likewise farmers,",
      "hi": "मैं प्रार्थना करता हूँ। हे प्रभु, मज़दूरों—मछुआरों—उनके कर्ज़, उनकी ज़िंदगी की ज़रूरतें, उनकी मेहनत की परेशानियाँ; वैसे ही किसानों,",
      "ta": "நான் ஜெபிக்கிறேன். ஆண்டவரே, தொழிலாளர்கள் - மீனவர்கள் - அவர்களின் கடன்கள், அவர்களின் வாழ்க்கைத் தேவைகள், அவர்களின் உழைப்புப் போராட்டங்கள்; அதேபோல் விவசாயிகளும்,",
      "bn": "আমি প্রার্থনা করি। প্রভু, শ্রমিক—জেলেরা—তাদের ঋণ, তাদের জীবনের চাহিদা, তাদের শ্রম সংগ্রাম; একইভাবে কৃষকরা,",
      "te": "నేను ప్రార్థిస్తున్నాను. ప్రభూ, కార్మికులు - మత్స్యకారులు - వారి అప్పులు, వారి జీవిత అవసరాలు, వారి శ్రమ పోరాటాలు; అదేవిధంగా రైతులు,",
      "mr": "मी प्रार्थना करतो. प्रभू, कामगार - मच्छीमार - त्यांचे कर्ज, त्यांच्या जीवनाच्या गरजा, त्यांचे श्रम संघर्ष; तसेच शेतकरी,",
      "fr": "Je prie. Seigneur, pour les ouvriers, les pêcheurs, leurs dettes, leurs besoins essentiels, leurs difficultés au travail ; et pour les agriculteurs,",
      "es": "Ruego. Señor, obreros, pescadores, sus deudas, sus necesidades vitales, sus luchas laborales; igualmente agricultores,",
      "zh": "我祷告。主啊，求主垂怜那些工人——渔民——他们的债务、他们的生活需要、他们劳作的艰辛；同样，求主垂怜那些农民，",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ಕಾರ್ಮಿಕರು - ಮೀನುಗಾರರು - ಅವರ ಸಾಲಗಳು, ಅವರ ಜೀವನದ ಅಗತ್ಯಗಳು, ಅವರ ಕಾರ್ಮಿಕ ಹೋರಾಟಗಳು; ಹಾಗೆಯೇ ರೈತರು,"
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "all the pains connected with farmers—I entrust them through the intercession of the Holy Mother, the Mother of God. I pray to bless the homeless,",
      "hi": "किसानों से जुड़ी सभी परेशानियाँ—मैं उन्हें पवित्र माँ, देव की माँ की मदद से सौंपता हूँ । मैं बेघर लोगों को आशीर्वाद देने की प्रार्थना करता हूँ,",
      "ta": "தாயான பரிசுத்த தாயின் பரிந்துரையின் மூலம் நான் அவர்களை ஒப்படைக்கிறேன் . வீடற்றவர்களை ஆசீர்வதிக்க நான் பிரார்த்திக்கிறேன்,",
      "bn": "মাতার মধ্যস্থতার মাধ্যমে তাদের উপর অর্পণ করি । আমি গৃহহীনদের আশীর্বাদ করার জন্য প্রার্থনা করি,",
      "te": "తల్లి మధ్యవర్తిత్వం ద్వారా నేను వాటిని అప్పగిస్తున్నాను . నిరాశ్రయులను ఆశీర్వదించమని నేను ప్రార్థిస్తున్నాను,",
      "mr": "आईच्या मध्यस्थीद्वारे सोपवतो . मी बेघरांना आशीर्वाद देण्याची प्रार्थना करतो,",
      "fr": "Je confie à l’intercession de la Sainte Mère, Mère de Dieu, toutes les souffrances des agriculteurs. Je prie pour bénir les sans-abri.",
      "es": "Todos los sufrimientos relacionados con los agricultores, los confío por intercesión de la Santa Madre, la Madre de Dios. Ruego que bendigas a los sin techo,",
      "zh": "母，代祷，为农民们祈求一切苦难。我祈求祝福无家可归者，",
      "kn": "ತಾಯಿಯಾದ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ನಾನು ಅವರಿಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ . ನಿರಾಶ್ರಿತರನ್ನು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "I pray, Lord, bless those who have no children. By the merit of the Holy Mass that I have offered for 40 years, and through the intercession of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि जिनके बच्चे नहीं हैं, उन्हें आशीर्वाद दें। 40 साल से जो पवित्र मास मैंने किया है, उसके पुण्य से, और क्रीउपासनम की वेदी पर जीवित प्रकट हुई माँ की प्रार्थना से,",
      "ta": "ஆண்டவரே, குழந்தைகள் இல்லாதவர்களை ஆசீர்வதிப்பாராக என்று நான் பிரார்த்திக்கிறேன். 40 ஆண்டுகளாக நான் செய்து வரும் புனித திருப்பலியின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும்,",
      "bn": "আমি প্রার্থনা করি, প্রভু, যাদের কোন সন্তান নেই তাদের আশীর্বাদ করুন। 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মায়ের মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభువా, పిల్లలు లేని వారిని ఆశీర్వదించుమని నేను ప్రార్థిస్తున్నాను. నేను 40 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "मी प्रार्थना करतो, प्रभू, ज्यांना मुले नाहीत त्यांना आशीर्वाद दे. मी 40 वर्षांपासून केलेल्या पवित्र मासाच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे,",
      "fr": "Je prie, Seigneur, bénissez ceux qui n'ont pas d'enfants. Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans, et par l'intercession de la Mère qui m'est apparue vivante à l'autel de Kreupasanam,",
      "es": "Te ruego, Señor, que bendigas a quienes no tienen hijos. Por el mérito de la Santa Misa que he ofrecido durante 40 años, y por la intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "主啊，我祈求您祝福那些没有子女的人。因我四十年来所献弥撒圣祭的功德，并藉着显现于克鲁帕萨南祭坛的圣母的转祷，",
      "kn": "ಕರ್ತನೇ, ಮಕ್ಕಳಿಲ್ಲದವರನ್ನು ಆಶೀರ್ವದಿಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. 40 ವರ್ಷಗಳಿಂದ ನಾನು ಸಲ್ಲಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:42",
    "text": {
      "en": "in the Name of the Father, and of the Son, and of the Holy Spirit, you are blessed. You are healed. As you return, may the Lord bless you.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर, आप धन्य हैं। आप ठीक हो गए हैं। जब आप वापस लौटेंगे, तो प्रभु आपको आशीर्वाद दें।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், நீங்கள் ஆசீர்வதிக்கப்பட்டவர்கள். நீங்கள் குணமடைந்தீர்கள். நீங்கள் திரும்பி வரும்போது, கர்த்தர் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে, তুমি ধন্য। তুমি সুস্থ হয়েছ। তুমি যখন ফিরে আসবে, প্রভু তোমাকে আশীর্বাদ করুন।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో, మీరు ఆశీర్వదించబడ్డారు. మీరు స్వస్థత పొందారు. మీరు తిరిగి వచ్చినప్పుడు, ప్రభువు మిమ్మల్ని ఆశీర్వదించుగాక.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, तुम्ही धन्य आहात. तुम्ही बरे झाला आहात. तुम्ही परत येता तेव्हा, प्रभु तुम्हाला आशीर्वाद देवो.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, vous êtes bénis. Vous êtes guéris. Que le Seigneur vous bénisse à votre retour.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo, bendito seas. Sanado. Al regresar, que el Señor te bendiga.",
      "zh": "奉圣父、圣子、圣神的名，你蒙福，你得医治。愿主在你归来时祝福你。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ. ನೀವು ಗುಣಮುಖರಾಗಿದ್ದೀರಿ. ನೀವು ಹಿಂತಿರುಗಿ ಬರುವಾಗ, ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "My beloved ones, the “challenge” or the “threat” we speak about in living the Covenant—if I say it truthfully,",
      "hi": "मेरे प्यारों, हम करार को जीने में जिस “चुनौती” या “खतरे” की बात करते हैं—अगर मैं सच कहूँ,",
      "ta": "என் அன்பானவர்களே, உடன்படிக்கையை வாழ்வதில் நாம் பேசும் \"சவால்\" அல்லது \"அச்சுறுத்தல்\" - நான் அதை உண்மையாகச் சொன்னால்,",
      "bn": "আমার প্রিয় বন্ধুরা, চুক্তি পালনের ক্ষেত্রে আমরা যে \"চ্যালেঞ্জ\" বা \"হুমকি\" সম্পর্কে কথা বলি - যদি আমি সত্য কথা বলি,",
      "te": "నా ప్రియమైన వారలారా, నిబంధనను జీవించడంలో మనం మాట్లాడే “సవాలు” లేదా “ముప్పు” - నేను నిజాయితీగా చెబితే,",
      "mr": "माझ्या प्रिय मित्रांनो, कराराचे पालन करताना आपण ज्या \"आव्हान\" किंवा \"धोका\" बद्दल बोलतो - जर मी ते खरे सांगतो,",
      "fr": "Mes bien-aimés, le « défi » ou la « menace » dont nous parlons en vivant l’Alliance — si je le dis en toute vérité,",
      "es": "Amados míos, el “desafío” o la “amenaza” de la que hablamos al vivir el Pacto, si lo digo con verdad,",
      "zh": "我亲爱的弟兄姊妹们，我们在遵守圣约时所说的“挑战”或“威胁”——如果我实话实说，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಒಡಂಬಡಿಕೆಯನ್ನು ಜೀವಿಸುವಲ್ಲಿ ನಾವು ಮಾತನಾಡುವ \"ಸವಾಲು\" ಅಥವಾ \"ಬೆದರಿಕೆ\" - ನಾನು ಅದನ್ನು ಸತ್ಯವಾಗಿ ಹೇಳಿದರೆ,"
    }
  },
  {
    "start": "6:14",
    "text": {
      "en": "it is actually our good works. I am saying this—listen carefully, In this world,",
      "hi": "यह असल में हमारे अच्छे काम हैं। मैं यह कह रहा हूँ—ध्यान से सुनो, इस दुनिया में,",
      "ta": "அது உண்மையில் நமது நல்ல செயல்கள். நான் இதைச் சொல்கிறேன் - கவனமாகக் கேளுங்கள், இந்த உலகில்,",
      "bn": "এটা আসলে আমাদের ভালো কাজ। আমি এটা বলছি—মন দিয়ে শুনুন, এই পৃথিবীতে,",
      "te": "నిజానికి అది మన మంచి పనులు. నేను ఇది చెబుతున్నాను - జాగ్రత్తగా వినండి, ఈ లోకంలో,",
      "mr": "हे खरंतर आपली चांगली कामे आहेत. मी हे सांगत आहे - काळजीपूर्वक ऐका, या जगात,",
      "fr": "Ce sont en réalité nos bonnes œuvres. Je le dis clairement : écoutez bien, dans ce monde,",
      "es": "En realidad, son nuestras buenas obras. Digo esto: escuchen atentamente: en este mundo,",
      "zh": "其实就是我们的善行。我说的是——仔细听着，在这个世界上，",
      "kn": "ಇದು ವಾಸ್ತವವಾಗಿ ನಮ್ಮ ಒಳ್ಳೆಯ ಕೆಲಸಗಳು. ನಾನು ಇದನ್ನು ಹೇಳುತ್ತಿದ್ದೇನೆ - ಈ ಲೋಕದಲ್ಲಿ, ಎಚ್ಚರಿಕೆಯಿಂದ ಆಲಿಸಿ,"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "If we hear the testimonies, we will understand how many good works the people who have taken this Covenant are doing.",
      "hi": "अगर हम गवाहियां सुनें, तो हम समझ जाएंगे कि जिन लोगों ने यह वादा किया है, वे कितने अच्छे काम कर रहे हैं।",
      "ta": "சாட்சியங்களைக் கேட்டால், இந்த உடன்படிக்கையை ஏற்றுக்கொண்ட மக்கள் எத்தனை நல்ல செயல்களைச் செய்கிறார்கள் என்பதைப் புரிந்துகொள்வோம்.",
      "bn": "যদি আমরা সাক্ষ্য শুনি, তাহলে আমরা বুঝতে পারব যে এই চুক্তি গ্রহণকারী লোকেরা কত ভালো কাজ করছে।",
      "te": "మనం సాక్ష్యాలను వింటే, ఈ ఒడంబడిక తీసుకున్న వ్యక్తులు ఎన్ని మంచి పనులు చేస్తున్నారో మనకు అర్థమవుతుంది.",
      "mr": "जर आपण साक्ष ऐकली तर आपल्याला समजेल की ज्या लोकांनी हा करार घेतला आहे ते किती चांगली कामे करत आहेत.",
      "fr": "Si nous entendons les témoignages, nous comprendrons combien de bonnes œuvres accomplissent les personnes qui ont pris cette Alliance.",
      "es": "Si escuchamos los testimonios, entenderemos cuántas buenas obras están haciendo las personas que han tomado este Pacto.",
      "zh": "如果我们听听见证，就会明白那些接受此圣约的人做了多少善事。",
      "kn": "ನಾವು ಸಾಕ್ಷ್ಯಗಳನ್ನು ಕೇಳಿದರೆ, ಈ ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಜನರು ಎಷ್ಟು ಒಳ್ಳೆಯ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ನಮಗೆ ಅರ್ಥವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "In hospitals— in all the hospitals in Kerala— and in the hospitals near where Malayalis live around the world,",
      "hi": "अस्पतालों में— केरल के सभी अस्पतालों में— और दुनिया भर में जहां मलयाली रहते हैं, उनके आस-पास के अस्पतालों में,",
      "ta": "மருத்துவமனைகளிலும் - கேரளாவில் உள்ள அனைத்து மருத்துவமனைகளிலும் - உலகம் முழுவதும் மலையாளிகள் வசிக்கும் அருகிலுள்ள மருத்துவமனைகளிலும்,",
      "bn": "হাসপাতালগুলিতে—কেরালার সমস্ত হাসপাতালে—এবং বিশ্বজুড়ে মালায়ালিরা যেখানে বাস করে তার কাছাকাছি হাসপাতালগুলিতে,",
      "te": "ఆసుపత్రులలో— కేరళలోని అన్ని ఆసుపత్రులలో— మరియు ప్రపంచవ్యాప్తంగా మలయాళీలు నివసించే సమీపంలోని ఆసుపత్రులలో,",
      "mr": "रुग्णालयांमध्ये - केरळमधील सर्व रुग्णालयांमध्ये - आणि जगभरातील मल्याळी लोक जिथे राहतात त्या जवळच्या रुग्णालयांमध्ये,",
      "fr": "Dans les hôpitaux — dans tous les hôpitaux du Kerala — et dans les hôpitaux situés près des lieux de résidence des Malayalis à travers le monde,",
      "es": "En los hospitales, en todos los hospitales de Kerala, y en los hospitales cerca de donde viven los malayos en todo el mundo,",
      "zh": "在医院里——在喀拉拉邦的所有医院里——以及在世界各地马拉雅拉姆人居住地附近的医院里，",
      "kn": "ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ - ಕೇರಳದ ಎಲ್ಲಾ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ - ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತ ಮಲಯಾಳಿಗಳು ವಾಸಿಸುವ ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "they provide the needed money, and likewise our food items and clothing,",
      "hi": "वे हमें ज़रूरी पैसे देते हैं, और इसी तरह हमें खाने-पीने का सामान और कपड़े भी देते हैं।",
      "ta": "அவர்கள் நமக்குத் தேவையான பணத்தை வழங்குகிறார்கள், அதேபோல் நமது உணவுப் பொருட்கள் மற்றும் உடைகளையும் வழங்குகிறார்கள்,",
      "bn": "তারা প্রয়োজনীয় অর্থ প্রদান করে, এবং একইভাবে আমাদের খাদ্য সামগ্রী এবং পোশাকও প্রদান করে,",
      "te": "వారు అవసరమైన డబ్బును అందిస్తారు, అలాగే మన ఆహార పదార్థాలు మరియు దుస్తులను కూడా అందిస్తారు,",
      "mr": "ते आवश्यक पैसे पुरवतात, आणि त्याचप्रमाणे आमचे अन्न आणि कपडे देखील,",
      "fr": "ils fournissent l'argent nécessaire, ainsi que nos denrées alimentaires et nos vêtements,",
      "es": "nos proveen el dinero necesario, y también nuestros alimentos y ropa,",
      "zh": "他们提供了我们需要的资金，以及食物和衣物。",
      "kn": "ಅವರು ನಮಗೆ ಬೇಕಾದ ಹಣವನ್ನು ಒದಗಿಸುತ್ತಾರೆ, ಹಾಗೆಯೇ ನಮ್ಮ ಆಹಾರ ಪದಾರ್ಥಗಳು ಮತ್ತು ಬಟ್ಟೆಗಳನ್ನು ಒದಗಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "all of that is being done by those who have taken the Covenant as part of their spiritual commitment.",
      "hi": "यह सब वे लोग कर रहे हैं जिन्होंने वाचा को अपने आध्यात्मिक समर्पण का हिस्सा बना लिया है।",
      "ta": "இவை அனைத்தும் உடன்படிக்கையை தங்கள் ஆன்மீக உறுதிப்பாட்டின் ஒரு பகுதியாக எடுத்துக் கொண்டவர்களால் செய்யப்படுகின்றன.",
      "bn": "এই সবকিছুই তারা করছে যারা চুক্তিকে তাদের আধ্যাত্মিক অঙ্গীকারের অংশ হিসেবে গ্রহণ করেছে।",
      "te": "ఇదంతా ఒడంబడికను వారి ఆధ్యాత్మిక నిబద్ధతలో భాగంగా తీసుకున్న వారిచే చేయబడుతుంది.",
      "mr": "हे सर्व ते करत आहेत ज्यांनी कराराला त्यांच्या आध्यात्मिक वचनबद्धतेचा भाग म्हणून घेतले आहे.",
      "fr": "tout cela est fait par ceux qui ont pris l’Alliance dans le cadre de leur engagement spirituel.",
      "es": "Todo esto lo están haciendo aquellos que han tomado el Pacto como parte de su compromiso espiritual.",
      "zh": "所有这一切都是由那些将圣约作为其精神承诺的一部分的人所完成的。",
      "kn": "ಅದೆಲ್ಲವನ್ನೂ ಒಡಂಬಡಿಕೆಯನ್ನು ತಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಬದ್ಧತೆಯ ಭಾಗವಾಗಿ ತೆಗೆದುಕೊಂಡವರು ಮಾಡುತ್ತಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "And they also have a concern to notice and care for others who do good works. One thing,",
      "hi": "और उन्हें दूसरों पर ध्यान देने और उनकी परवाह करने की भी चिंता है जो अच्छे काम करते हैं। एक बात,",
      "ta": "மேலும், நல்ல செயல்களைச் செய்பவர்களைக் கவனிக்கவும், அவர்களைக் கவனித்துக் கொள்ளவும் அவர்களுக்கு ஒரு அக்கறை இருக்கிறது. ஒன்று,",
      "bn": "এবং তাদেরও ভালো কাজ করে এমন অন্যদের লক্ষ্য করার এবং তাদের যত্ন নেওয়ার একটা উদ্বেগ থাকে। একটা জিনিস,",
      "te": "మరియు వారు మంచి పనులు చేసే ఇతరులను గమనించి వారి పట్ల శ్రద్ధ వహించాలనే శ్రద్ధ కూడా కలిగి ఉంటారు. ఒక విషయం,",
      "mr": "आणि त्यांना चांगली कामे करणाऱ्या इतरांकडे लक्ष देण्याची आणि त्यांची काळजी घेण्याची देखील चिंता असते. एक गोष्ट,",
      "fr": "Ils ont aussi à cœur de remarquer et de prendre soin de ceux qui font de bonnes œuvres. Une chose est sûre,",
      "es": "Y también se preocupan por observar y cuidar a otros que hacen buenas obras. Una cosa,",
      "zh": "他们也关心那些行善的人，并会留意和关爱他们。有一件事，",
      "kn": "ಮತ್ತು ಅವರು ಒಳ್ಳೆಯ ಕೆಲಸಗಳನ್ನು ಮಾಡುವ ಇತರರನ್ನು ಗಮನಿಸುವ ಮತ್ತು ಅವರ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವ ಕಾಳಜಿಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಒಂದು ವಿಷಯ,"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "I am saying is: if we do not pay great attention to good works, as I said before how bacteria can enter even into our prayers.",
      "hi": "मैं यह कह रहा हूँ: अगर हम अच्छे कामों पर ज़्यादा ध्यान नहीं देते हैं, जैसा कि मैंने पहले कहा कि बैक्टीरिया हमारी प्रार्थनाओं में भी घुस सकते हैं।",
      "ta": "நான் சொல்வது என்னவென்றால்: நாம் நல்ல செயல்களுக்கு அதிக கவனம் செலுத்தவில்லை என்றால், நான் முன்பு சொன்னது போல், பாக்டீரியாக்கள் நம் பிரார்த்தனைகளில் கூட எப்படி நுழைய முடியும்.",
      "bn": "আমি বলছি: যদি আমরা ভালো কাজের প্রতি খুব বেশি মনোযোগ না দিই, যেমনটা আমি আগে বলেছি, তাহলে ব্যাকটেরিয়া কীভাবে আমাদের প্রার্থনার মধ্যেও প্রবেশ করতে পারে?",
      "te": "నేను చెప్పేది ఏమిటంటే: మనం మంచి పనులపై ఎక్కువ శ్రద్ధ చూపకపోతే, నేను ఇంతకు ముందు చెప్పినట్లుగా, బ్యాక్టీరియా మన ప్రార్థనలలోకి కూడా ఎలా ప్రవేశిస్తుంది.",
      "mr": "मी असे म्हणतोय की: जर आपण चांगल्या कामांकडे जास्त लक्ष दिले नाही, जसे मी आधी सांगितले होते, तर आपल्या प्रार्थनेतही जीवाणू कसे प्रवेश करू शकतात.",
      "fr": "Ce que je veux dire, c'est que si nous ne prêtons pas une grande attention aux bonnes œuvres, comme je l'ai dit précédemment, des bactéries peuvent même entrer dans nos prières.",
      "es": "Lo que digo es: si no ponemos gran atención a las buenas obras, como dije antes, cómo pueden entrar bacterias incluso en nuestras oraciones.",
      "zh": "我的意思是:如果我们不重视善行，正如我之前所说，细菌甚至会进入我们的祈祷中。",
      "kn": "ನಾನು ಹೇಳುತ್ತಿರುವುದು ಏನೆಂದರೆ: ನಾವು ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಿಗೆ ಹೆಚ್ಚಿನ ಗಮನ ನೀಡದಿದ್ದರೆ, ನಾನು ಮೊದಲೇ ಹೇಳಿದಂತೆ ಬ್ಯಾಕ್ಟೀರಿಯಾಗಳು ನಮ್ಮ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿಯೂ ಹೇಗೆ ಪ್ರವೇಶಿಸಬಹುದು."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "I have told you earlier about this. In this very situation itself, this can happen to good works in this way.",
      "hi": "मैंने आपको इसके बारे में पहले भी बताया है। इसी स्थिति में, अच्छे कामों के साथ ऐसा हो सकता है।",
      "ta": "இதைப் பற்றி நான் முன்பே உங்களிடம் கூறியுள்ளேன். இந்த சூழ்நிலையிலேயே, நல்ல செயல்களுக்கு இது இப்படித்தான் நடக்கும்.",
      "bn": "আমি আপনাকে আগেই এই বিষয়ে বলেছি। এই পরিস্থিতিতেই, ভালো কাজের ক্ষেত্রেও এইভাবে এটি ঘটতে পারে।",
      "te": "దీని గురించి నేను మీకు ముందే చెప్పాను. ఈ పరిస్థితిలోనే, మంచి పనులకు ఈ విధంగా జరగవచ్చు.",
      "mr": "मी तुम्हाला याबद्दल आधीच सांगितले आहे. याच परिस्थितीत, चांगल्या कामांबाबत असे घडू शकते.",
      "fr": "Je vous en ai déjà parlé. Dans ce genre de situation, cela peut arriver aux bonnes œuvres de cette manière.",
      "es": "Ya les hablé de esto antes. En esta misma situación, esto puede suceder con las buenas obras de esta manera.",
      "zh": "我之前已经跟你们说过这件事了。在这种情况下，善行也可能遭遇同样的命运。",
      "kn": "ನಾನು ಇದರ ಬಗ್ಗೆ ಮೊದಲೇ ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ. ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೇ, ಒಳ್ಳೆಯ ಕೆಲಸಗಳಿಗೆ ಇದು ಸಂಭವಿಸಬಹುದು."
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "Because good works can be stained good works, pure good works, and saving or grace-filled good works.",
      "hi": "क्योंकि अच्छे काम दागदार अच्छे काम, शुद्ध अच्छे काम, और बचाने वाले या कृपा से भरे अच्छे काम हो सकते हैं।",
      "ta": "ஏனெனில் நல்ல செயல்கள் நல்ல செயல்கள், தூய நல்ல செயல்கள் மற்றும் சேமிப்பு அல்லது அருள் நிறைந்த நல்ல செயல்களால் கறைபடக்கூடும்.",
      "bn": "কারণ ভালো কাজ কলঙ্কিত ভালো কাজ, বিশুদ্ধ ভালো কাজ, এবং পরিত্রাণ বা অনুগ্রহে ভরা ভালো কাজ হতে পারে।",
      "te": "ఎందుకంటే మంచి పనులు మంచి పనులు, స్వచ్ఛమైన మంచి పనులు మరియు పొదుపు లేదా కృపతో నిండిన మంచి పనులతో కళంకం చెందుతాయి.",
      "mr": "कारण चांगली कामे चांगली कामे, शुद्ध चांगली कामे आणि बचत किंवा कृपेने भरलेली चांगली कामे असू शकतात.",
      "fr": "Car les bonnes œuvres peuvent être des bonnes œuvres souillées, des bonnes œuvres pures et des bonnes œuvres salvatrices ou remplies de grâce.",
      "es": "Porque las buenas obras pueden ser buenas obras manchadas, buenas obras puras y buenas obras salvadoras o llenas de gracia.",
      "zh": "因为善行可以是沾染污秽的善行、纯洁的善行，以及充满救赎或恩典的善行。",
      "kn": "ಏಕೆಂದರೆ ಒಳ್ಳೆಯ ಕೆಲಸಗಳು ಒಳ್ಳೆಯ ಕೆಲಸಗಳು, ಶುದ್ಧ ಒಳ್ಳೆಯ ಕೆಲಸಗಳು ಮತ್ತು ಉಳಿತಾಯ ಅಥವಾ ಅನುಗ್ರಹದಿಂದ ತುಂಬಿದ ಒಳ್ಳೆಯ ಕೆಲಸಗಳಿಂದ ಕೂಡಿರಬಹುದು."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "So there are three kinds of actions within good works: one is stained good works.",
      "hi": "अतः अच्छे कामों में तीन प्रकार के कर्म हैं: एक है कलंकित अच्छे काम।",
      "ta": "எனவே நல்ல செயல்களுக்குள் மூன்று வகையான செயல்கள் உள்ளன: ஒன்று நல்ல செயல்கள் கறை படிந்தவை.",
      "bn": "সুতরাং ভালো কাজের মধ্যে তিন ধরণের কাজ রয়েছে: একটি হল ভালো কাজের দাগ।",
      "te": "కాబట్టి మంచి పనులలో మూడు రకాల చర్యలు ఉన్నాయి: ఒకటి మంచి పనులకు కళంకం.",
      "mr": "म्हणून चांगल्या कर्मांमध्ये तीन प्रकारची कृत्ये असतात: एक म्हणजे चांगली कर्मांनी कलंकित केलेली.",
      "fr": "Il y a donc trois sortes d’actions dans les bonnes œuvres : l’une est les bonnes œuvres souillées.",
      "es": "Así que hay tres tipos de acciones dentro de las buenas obras: una son las buenas obras manchadas.",
      "zh": "所以，善行中有三种行为:一种是污秽的善行。",
      "kn": "ಆದ್ದರಿಂದ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಲ್ಲಿ ಮೂರು ರೀತಿಯ ಕ್ರಿಯೆಗಳಿವೆ: ಒಂದು ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಿಂದ ಕಲೆ ಹಾಕಲ್ಪಟ್ಟಿದೆ."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "For that, the Bible uses very strong language—Isaiah 64:6,",
      "hi": "इसके लिए बाइबल बहुत सख्त भाषा का इस्तेमाल करती है—यशायाह 64:6,",
      "ta": "அதற்காக, பைபிள் மிகவும் வலுவான மொழியைப் பயன்படுத்துகிறது - ஏசாயா 64:6,",
      "bn": "এর জন্য, বাইবেল খুব জোরালো ভাষা ব্যবহার করে—যিশাইয় 64:6,",
      "te": "దానికోసం, బైబిలు చాలా బలమైన భాషను ఉపయోగిస్తుంది - యెషయా 64:6,",
      "mr": "त्यासाठी, बायबल अतिशय कडक भाषा वापरते—यशया 64:6,",
      "fr": "Pour cela, la Bible utilise un langage très fort — Isaïe 64:6,",
      "es": "Para eso, la Biblia usa un lenguaje muy fuerte: Isaías 64:6,",
      "zh": "为此，《圣经》使用了非常强烈的措辞——以赛亚书 64:6，",
      "kn": "ಅದಕ್ಕಾಗಿ, ಬೈಬಲ್ ತುಂಬಾ ಬಲವಾದ ಭಾಷೆಯನ್ನು ಬಳಸುತ್ತದೆ - ಯೆಶಾಯ 64:6,"
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "“Will we receive salvation? we are like the unclean. Our good works, like filthy clothing.”",
      "hi": "“क्या हम उद्धार पाएंगे? हम अशुद्ध लोगों के समान हैं। हमारे अच्छे काम मैले कपड़ों के समान हैं।”",
      "ta": "“நாம் இரட்சிப்பைப் பெறுவோமா? நாம் அசுத்தமானவர்களைப் போன்றவர்கள். நமது நற்செயல்கள், அழுக்கான ஆடைகளைப் போன்றது.”",
      "bn": "\"আমরা কি পরিত্রাণ পাব? আমরা অশুচিদের মতো। আমাদের সৎকর্ম, নোংরা পোশাকের মতো।\"",
      "te": "“మనం రక్షణ పొందుతామా? మనం అపవిత్రులం. మన మంచి పనులు మురికి వస్త్రాల వంటివి.”",
      "mr": "\"आपल्याला तारण मिळेल का? आपण अशुद्ध लोकांसारखे आहोत. आपली चांगली कृत्ये, घाणेरड्या कपड्यांसारखी.\"",
      "fr": "« Recevrons-nous le salut ? Nous sommes comme des impurs. Nos bonnes œuvres sont comme des vêtements sales. »",
      "es": "“¿Recibiremos la salvación? Somos como los impuros. Nuestras buenas obras, como ropa sucia.”",
      "zh": "“我们能得救吗？我们好像不洁净的人，我们的善行好像污秽的衣服。”",
      "kn": "“ನಾವು ಮೋಕ್ಷವನ್ನು ಪಡೆಯುತ್ತೇವೆಯೇ? ನಾವು ಅಶುದ್ಧರಂತೆ. ನಮ್ಮ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳು, ಹೊಲಸು ಬಟ್ಟೆಯಂತೆ.”"
    }
  },
  {
    "start": "8:27",
    "text": {
      "en": "This is the POC Bible.",
      "hi": "यह POC बाइबल है।",
      "ta": "இது POC பைபிள்.",
      "bn": "এটি হল POC বাইবেল।",
      "te": "ఇది POC బైబిల్.",
      "mr": "हे पीओसी बायबल आहे.",
      "fr": "Ceci est la Bible POC.",
      "es": "Esta es la Biblia POC.",
      "zh": "这是有色人种圣经。",
      "kn": "ಇದು ಪಿಒಸಿ ಬೈಬಲ್."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "That is a translation taken from Greek; but the old Malayalam Bible is a translation taken from the Latin source, the Vulgate.",
      "hi": "यह ग्रीक से लिया गया अनुवाद है; लेकिन पुरानी मलयालम बाइबिल लैटिन सोर्स, वल्गेट से लिया गया अनुवाद है।",
      "ta": "அது கிரேக்க மொழியிலிருந்து எடுக்கப்பட்ட மொழிபெயர்ப்பு; ஆனால் பழைய மலையாள பைபிள் லத்தீன் மூலமான வல்கேட்டிலிருந்து எடுக்கப்பட்ட மொழிபெயர்ப்பாகும்.",
      "bn": "এটি গ্রীক ভাষা থেকে নেওয়া একটি অনুবাদ; কিন্তু পুরাতন মালায়ালাম বাইবেলটি ল্যাটিন উৎস, ভালগেট থেকে নেওয়া একটি অনুবাদ।",
      "te": "అది గ్రీకు నుండి తీసుకోబడిన అనువాదం; కానీ పాత మలయాళ బైబిల్ లాటిన్ మూలం అయిన వల్గేట్ నుండి తీసుకోబడిన అనువాదం.",
      "mr": "ते ग्रीक भाषेतून घेतलेले भाषांतर आहे; परंतु जुने मल्याळम बायबल हे लॅटिन स्त्रोत, व्हल्गेटमधून घेतलेले भाषांतर आहे.",
      "fr": "C'est une traduction tirée du grec ; mais l'ancienne Bible malayalam est une traduction tirée de la source latine, la Vulgate.",
      "es": "Ésta es una traducción tomada del griego; pero la antigua Biblia malayalam es una traducción tomada de la fuente latina, la Vulgata.",
      "zh": "这是从希腊语翻译过来的；但是古老的马拉雅拉姆语圣经是从拉丁语来源《武加大译本》翻译过来的。",
      "kn": "ಅದು ಗ್ರೀಕ್ ಭಾಷೆಯಿಂದ ತೆಗೆದುಕೊಳ್ಳಲಾದ ಅನುವಾದ; ಆದರೆ ಹಳೆಯ ಮಲಯಾಳಂ ಬೈಬಲ್ ಲ್ಯಾಟಿನ್ ಮೂಲವಾದ ವಲ್ಗೇಟ್ ನಿಂದ ತೆಗೆದುಕೊಳ್ಳಲಾದ ಅನುವಾದವಾಗಿದೆ."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "In that, an even harsher language is used than this.",
      "hi": "उसमें इससे भी कठोर भाषा का प्रयोग किया गया है।",
      "ta": "அதில், இதை விடக் கடுமையான மொழி பயன்படுத்தப்பட்டுள்ளது.",
      "bn": "এতে, এর চেয়েও কঠোর ভাষা ব্যবহার করা হয়েছে।",
      "te": "అందులో, దీని కంటే కఠినమైన భాష ఉపయోగించబడింది.",
      "mr": "त्यात, यापेक्षाही कठोर भाषा वापरली आहे.",
      "fr": "Dans ce cas, un langage encore plus dur est utilisé que celui-ci.",
      "es": "En esto se utiliza un lenguaje aún más duro que éste.",
      "zh": "其中使用的语言甚至比这还要严厉。",
      "kn": "ಅದರಲ್ಲಿ, ಇದಕ್ಕಿಂತ ಕಠಿಣವಾದ ಭಾಷೆಯನ್ನು ಬಳಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "It is written there instead of, “Our good works are like filthy clothing” that,",
      "hi": "वहाँ पर यह लिखा है, “हमारे अच्छे काम मैले कपड़ों के समान हैं” कि,",
      "ta": "\"நம்முடைய நற்செயல்கள் அழுக்கான ஆடைகளைப் போன்றவை\" என்பதற்குப் பதிலாக அங்கே எழுதப்பட்டுள்ளது,",
      "bn": "সেখানে লেখা আছে, \"আমাদের সৎকর্ম নোংরা পোশাকের মতো\", এর পরিবর্তে যে,",
      "te": "అక్కడ \"మన మంచి పనులు మురికి వస్త్రాల లాంటివి\" అని వ్రాయబడి ఉంది,",
      "mr": "तिथे \"आपली चांगली कामे घाणेरडी वस्त्रांसारखी आहेत\" असे लिहिले आहे,",
      "fr": "Il est écrit là, au lieu de : « Nos bonnes œuvres sont comme des vêtements sales », que,",
      "es": "Allí está escrito, en lugar de “Nuestras buenas obras son como ropa sucia”, que,",
      "zh": "那里写的不是“我们的善行如同污秽的衣服”，而是:",
      "kn": "\"ನಮ್ಮ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳು ಹೊಲಸು ಬಟ್ಟೆಯಂತೆ\" ಎಂದು ಬರೆಯಲಾಗಿದೆ,"
    }
  },
  {
    "start": "9:00",
    "text": {
      "en": "That is from the Latin translation into Malayalam: “like the filthy cloth of a menstruating woman.” So some good works can become like that.",
      "hi": "यह लैटिन से मलयालम में अनुवाद है: “मासिक धर्म वाली महिला के गंदे कपड़े की तरह।” तो कुछ अच्छे काम भी वैसे ही हो सकते हैं।",
      "ta": "அது மலையாளத்தில் லத்தீன் மொழிபெயர்ப்பிலிருந்து வந்தது: \"மாதவிடாய் உள்ள பெண்ணின் அழுக்குத் துணியைப் போல.\" எனவே சில நல்ல படைப்புகள் அப்படி ஆகலாம்.",
      "bn": "এটি ল্যাটিন অনুবাদ থেকে এসেছে যার মালায়ালম অনুবাদ: \"ঋতুস্রাবরত মহিলার নোংরা কাপড়ের মতো।\" তাই কিছু ভালো কাজও এরকম হতে পারে।",
      "te": "అది మలయాళంలోకి లాటిన్ అనువాదం నుండి వచ్చింది: \"ఋతుస్రావం అవుతున్న స్త్రీ యొక్క మురికి వస్త్రం లాంటిది.\" కాబట్టి కొన్ని మంచి పనులు అలా మారవచ్చు.",
      "mr": "हे मल्याळममधील लॅटिन भाषांतरातून आहे: \"मासिक पाळीच्या महिलेच्या घाणेरड्या कपड्यासारखे.\" म्हणून काही चांगली कामे अशी होऊ शकतात.",
      "fr": "Cela vient de la traduction latine en malayalam : « comme le tissu souillé d'une femme qui a ses règles ». Ainsi, certaines bonnes actions peuvent devenir comme cela.",
      "es": "Esto viene de la traducción del latín al malayalam: “como la tela sucia de una mujer que menstrúa”. Así que algunas buenas obras pueden llegar a ser así.",
      "zh": "这是从拉丁语翻译成马拉雅拉姆语的原意:“就像月经期间女人的污秽之物。”所以，有些善行也会变得像那样。",
      "kn": "ಅದು ಮಲಯಾಳಂ ಭಾಷೆಗೆ ಲ್ಯಾಟಿನ್ ಅನುವಾದದಿಂದ ಬಂದಿದೆ: \"ಋತುಚಕ್ರದ ಮಹಿಳೆಯ ಕೊಳಕು ಬಟ್ಟೆಯಂತೆ.\" ಆದ್ದರಿಂದ ಕೆಲವು ಒಳ್ಳೆಯ ಕೆಲಸಗಳು ಹಾಗೆ ಆಗಬಹುದು."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "It will look like a good work, but the intention—there is no purity of intention.",
      "hi": "यह देखने में तो अच्छा काम लगेगा, परन्तु नीयत पवित्र नहीं होगी।",
      "ta": "அது ஒரு நல்ல படைப்பாகத் தோன்றும், ஆனால் நோக்கம் - நோக்கத்தின் தூய்மை இல்லை.",
      "bn": "এটি দেখতে ভালো কাজ বলে মনে হবে, কিন্তু উদ্দেশ্য—উদ্দেশের কোন পবিত্রতা নেই।",
      "te": "అది మంచి పనిలా కనిపిస్తుంది, కానీ ఉద్దేశ్యం - ఉద్దేశ్యంలో స్వచ్ఛత ఉండదు.",
      "mr": "ते चांगले काम दिसेल, पण हेतू - हेतूची शुद्धता नाही.",
      "fr": "Cela semblera être une bonne œuvre, mais l'intention — il n'y a pas de pureté d'intention.",
      "es": "Parecerá una buena obra, pero la intención... no hay pureza de intención.",
      "zh": "这看起来好像是一件好事，但其动机——其动机并不纯正。",
      "kn": "ಅದು ಒಳ್ಳೆಯ ಕೆಲಸದಂತೆ ಕಾಣುತ್ತದೆ, ಆದರೆ ಉದ್ದೇಶ - ಉದ್ದೇಶದ ಶುದ್ಧತೆ ಇರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "That is where pure good works and stained good works become different.",
      "hi": "यहीं पर शुद्ध अच्छे काम और दागदार अच्छे काम अलग-अलग हो जाते हैं।",
      "ta": "அங்குதான் தூய நற்செயல்களும் கறை படிந்த நற்செயல்களும் வேறுபடுகின்றன.",
      "bn": "সেখানেই বিশুদ্ধ সৎকর্ম এবং কলঙ্কিত সৎকর্ম আলাদা হয়ে যায়।",
      "te": "అక్కడే స్వచ్ఛమైన మంచి పనులు మరియు కళంకమైన మంచి పనులు భిన్నంగా ఉంటాయి.",
      "mr": "तिथेच शुद्ध चांगली कामे आणि कलंकित चांगली कामे वेगळी होतात.",
      "fr": "C’est là que les bonnes œuvres pures et les bonnes œuvres souillées deviennent différentes.",
      "es": "Ahí es donde las buenas obras puras y las buenas obras manchadas se vuelven diferentes.",
      "zh": "这就是纯洁的善行和有污点的善行之间的区别。",
      "kn": "ಅಲ್ಲಿಯೇ ಶುದ್ಧ ಸತ್ಕಾರ್ಯಗಳು ಮತ್ತು ಕಲೆಗಳಿಂದ ಕೂಡಿದ ಸತ್ಕಾರ್ಯಗಳು ಭಿನ್ನವಾಗಿವೆ."
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "In the Covenant, some people think good works are meant for you to fulfill your needs or your own matters. It is not like that.",
      "hi": "वाचा में, कुछ लोग सोचते हैं कि अच्छे काम आपकी ज़रूरतों या आपके अपने मामलों को पूरा करने के लिए हैं। ऐसा नहीं है।",
      "ta": "உடன்படிக்கையில், சிலர் நல்ல செயல்கள் உங்கள் தேவைகளை அல்லது உங்கள் சொந்த விஷயங்களைப் பூர்த்தி செய்வதற்காகவே என்று நினைக்கிறார்கள். அது அப்படி இல்லை.",
      "bn": "চুক্তিতে, কিছু লোক মনে করে যে সৎকর্মগুলি আপনার প্রয়োজন বা আপনার নিজস্ব বিষয়গুলি পূরণের জন্য। ব্যাপারটা এমন নয়।",
      "te": "నిబంధనలో, కొంతమంది మంచి పనులు మీ అవసరాలను లేదా మీ స్వంత విషయాలను తీర్చుకోవడానికి ఉద్దేశించబడినవని భావిస్తారు. అది అలాంటిది కాదు.",
      "mr": "करारात, काही लोकांना वाटते की चांगली कामे तुमच्या गरजा किंवा तुमच्या स्वतःच्या बाबी पूर्ण करण्यासाठी आहेत. तसे नाही.",
      "fr": "Dans l’Alliance, certains pensent que les bonnes œuvres servent à satisfaire leurs besoins ou à régler leurs propres affaires. Il n’en est rien.",
      "es": "En el Pacto, algunos creen que las buenas obras sirven para satisfacer necesidades o asuntos personales. No es así.",
      "zh": "在圣约中，有些人认为行善是为了满足自己的需要或私事。事实并非如此。",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಕೆಲವು ಜನರು ಒಳ್ಳೆಯ ಕೆಲಸಗಳು ನಿಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಅಥವಾ ನಿಮ್ಮ ಸ್ವಂತ ವಿಷಯಗಳನ್ನು ಪೂರೈಸಲು ಮಾತ್ರ ಎಂದು ಭಾವಿಸುತ್ತಾರೆ. ಅದು ಹಾಗೆ ಅಲ್ಲ."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "Your charity level is meant to increase the Gospel portion—your capacity to share and give, according to the Gospel.",
      "hi": "आपके दान का लेवल गॉस्पेल के हिस्से को बढ़ाने के लिए है - गॉस्पेल के अनुसार, शेयर करने और देने की आपकी क्षमता।",
      "ta": "உங்கள் தர்ம நிலை, நற்செய்தி பகுதியை அதிகரிப்பதாகும் - நற்செய்தியின்படி, பகிர்ந்து கொள்ளவும் கொடுக்கவும் உங்கள் திறன்.",
      "bn": "আপনার দাতব্য স্তরের উদ্দেশ্য হল সুসমাচারের অংশ বৃদ্ধি করা - সুসমাচার অনুসারে, ভাগ করে নেওয়ার এবং দান করার আপনার ক্ষমতা।",
      "te": "మీ దాతృత్వ స్థాయి సువార్త భాగాన్ని పెంచడానికి ఉద్దేశించబడింది - సువార్త ప్రకారం, పంచుకునే మరియు ఇచ్చే మీ సామర్థ్యం.",
      "mr": "तुमचा दानधर्म हा शुभवर्तमानाचा भाग वाढवण्यासाठी आहे—शुभवर्तमानानुसार, वाटून घेण्याची आणि देण्याची तुमची क्षमता.",
      "fr": "Votre niveau de charité est destiné à augmenter la part de l'Évangile — votre capacité à partager et à donner, selon l'Évangile.",
      "es": "Tu nivel de caridad tiene como objetivo aumentar la porción del Evangelio: tu capacidad de compartir y dar, de acuerdo al Evangelio.",
      "zh": "你的慈善程度旨在增加圣福音部分——你根据圣福音分享和给予的能力。",
      "kn": "ನಿಮ್ಮ ದಾನ ಮಟ್ಟವು ಸುವಾರ್ತೆಯ ಭಾಗವನ್ನು ಹೆಚ್ಚಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದೆ - ಸುವಾರ್ತೆಯ ಪ್ರಕಾರ ಹಂಚಿಕೊಳ್ಳುವ ಮತ್ತು ನೀಡುವ ನಿಮ್ಮ ಸಾಮರ್ಥ್ಯ."
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "Only then can a person make a covenant with God. What is meant by the Covenant is that you become a matured,",
      "hi": "तभी कोई इंसान देव से वादा कर सकता है। वादे का मतलब यह है कि तुम समझदार बनो,",
      "ta": "அப்போதுதான் ஒருவர் கடவுளுடன் உடன்படிக்கை செய்ய முடியும். உடன்படிக்கையின் அர்த்தம் என்னவென்றால், நீங்கள் ஒரு முதிர்ச்சியடைந்தவராக,",
      "bn": "কেবলমাত্র তখনই একজন ব্যক্তি ঈশ্বরের সাথে একটি চুক্তি করতে পারে। চুক্তি বলতে যা বোঝায় তা হল আপনি একজন পরিপক্ক,",
      "te": "అప్పుడే ఒక వ్యక్తి దేవునితో నిబంధన చేసుకోగలడు. నిబంధన అంటే మీరు పరిణతి చెందినవారు అవుతారు,",
      "mr": "तरच एखादी व्यक्ती देवासोबत करार करू शकते. कराराचा अर्थ असा आहे की तुम्ही परिपक्व व्हाल,",
      "fr": "C’est seulement alors qu’une personne peut faire alliance avec Dieu. Par alliance, on entend devenir un homme mûr,",
      "es": "Solo entonces una persona puede hacer un pacto con Dios. Lo que significa el Pacto es que te conviertes en un hombre maduro,",
      "zh": "只有这样，人才能与天主立约。立约的含义是，你成为一个成熟的人，",
      "kn": "ಆಗ ಮಾತ್ರ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ದೇವರೊಂದಿಗೆ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಬಹುದು. ಒಡಂಬಡಿಕೆಯ ಅರ್ಥವೇನೆಂದರೆ ನೀವು ಪ್ರಬುದ್ಧರಾಗುತ್ತೀರಿ,"
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "equipped person—because we are not a person who can make a covenant with God as an equal.",
      "hi": "सुसज्जित व्यक्ति - क्योंकि हम ऐसे व्यक्ति नहीं हैं जो देव के साथ बराबरी का करार कर सकें।",
      "ta": "ஆயுதம் ஏந்திய நபர் - ஏனென்றால் நாம் கடவுளுடன் சமமாக உடன்படிக்கை செய்யக்கூடிய நபர் அல்ல.",
      "bn": "সজ্জিত ব্যক্তি—কারণ আমরা এমন ব্যক্তি নই যে ঈশ্বরের সাথে সমানভাবে চুক্তি করতে পারি।",
      "te": "సన్నద్ధమైన వ్యక్తి - ఎందుకంటే మనం దేవునితో సమానంగా నిబంధన చేసుకోగల వ్యక్తి కాదు.",
      "mr": "सुसज्ज व्यक्ती - कारण आपण देवाबरोबर समान करार करू शकणारी व्यक्ती नाही.",
      "fr": "personne équipée — car nous ne sommes pas une personne qui peut faire alliance avec Dieu comme un égal.",
      "es": "persona equipada—porque no somos una persona que puede hacer un pacto con Dios como un igual.",
      "zh": "装备齐全的人——因为我们不是能与天主平等立约的人。",
      "kn": "ಸಜ್ಜಿತ ವ್ಯಕ್ತಿ - ಏಕೆಂದರೆ ನಾವು ದೇವರೊಂದಿಗೆ ಸಮಾನವಾಗಿ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳುವ ವ್ಯಕ್ತಿಯಲ್ಲ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "So what we can do is to form a competency in a Gospel-oriented way, according to the Gospel share.",
      "hi": "तो हम जो कर सकते हैं, वह है गॉस्पेल के हिस्से के अनुसार, गॉस्पेल-ओरिएंटेड तरीके से एक काबिलियत बनाना।",
      "ta": "எனவே நாம் செய்யக்கூடியது என்னவென்றால், நற்செய்தி பங்கின்படி, நற்செய்தி சார்ந்த முறையில் ஒரு திறனை உருவாக்குவதாகும்.",
      "bn": "তাই আমরা যা করতে পারি তা হল সুসমাচারের অংশ অনুসারে, সুসমাচার-ভিত্তিক উপায়ে একটি দক্ষতা তৈরি করা।",
      "te": "కాబట్టి మనం చేయగలిగేది ఏమిటంటే, సువార్త వాటా ప్రకారం, సువార్త-ఆధారిత మార్గంలో ఒక సామర్థ్యాన్ని ఏర్పరచుకోవడం.",
      "mr": "म्हणून आपण जे करू शकतो ते म्हणजे शुभवर्तमानाच्या वाटणीनुसार, शुभवर्तमान-केंद्रित पद्धतीने क्षमता निर्माण करणे.",
      "fr": "Donc ce que nous pouvons faire, c’est former une compétence d’une manière orientée vers l’Évangile, selon la part de l’Évangile.",
      "es": "Entonces lo que podemos hacer es formar una competencia de manera evangélica, de acuerdo a la enseñanza del Evangelio.",
      "zh": "所以我们能做的，就是按照圣福音的教导，以圣福音为导向，培养能力。",
      "kn": "ಆದ್ದರಿಂದ ನಾವು ಮಾಡಬಹುದಾದದ್ದು, ಸುವಾರ್ತೆಯ ಹಂಚಿಕೆಗೆ ಅನುಗುಣವಾಗಿ, ಸುವಾರ್ತೆ ಆಧಾರಿತ ರೀತಿಯಲ್ಲಿ ಸಾಮರ್ಥ್ಯವನ್ನು ರೂಪಿಸುವುದು."
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "The thing that helps us for that is doing good works. “Stained good work” means, if the intention is only to make your matters done,",
      "hi": "इसमें हमारी मदद करने वाली चीज़ है अच्छे काम करना। “दागदार अच्छे काम” का मतलब है, अगर इरादा सिर्फ़ अपने काम पूरे करना है,",
      "ta": "அதற்கு நமக்கு உதவும் விஷயம் நல்ல செயல்களைச் செய்வது. \"கறைபடிந்த நல்ல செயல்\" என்றால், உங்கள் காரியங்களைச் செய்து முடிப்பது மட்டுமே நோக்கமாக இருந்தால்,",
      "bn": "যে জিনিসটি আমাদের এতে সাহায্য করে তা হল ভালো কাজ করা। \"কলঙ্কিত ভালো কাজ\" এর অর্থ, যদি উদ্দেশ্য কেবল আপনার কাজ সম্পন্ন করা হয়,",
      "te": "దానికి మనకు సహాయపడే విషయం మంచి పనులు చేయడం. “కళంకమైన మంచి పని” అంటే, మీ పనులు పూర్తి చేయడమే ఉద్దేశ్యం అయితే,",
      "mr": "त्यासाठी आपल्याला मदत करणारी गोष्ट म्हणजे चांगली कामे करणे. \"डागलेले चांगले काम\" म्हणजे, जर हेतू फक्त तुमचे काम पूर्ण करणे असेल,",
      "fr": "Ce qui nous y aide, c'est de faire de bonnes œuvres. « Bonnes œuvres entachées » signifie que, si l'intention est seulement de régler ses affaires,",
      "es": "Lo que nos ayuda para eso es hacer buenas obras. \"Buenas obras manchadas\" significa, si la intención es solo hacer lo que uno quiere,",
      "zh": "帮助我们做到这一点的方法是行善。“有瑕疵的善行”是指，如果你的目的仅仅是为了完成自己的事，",
      "kn": "ಅದಕ್ಕೆ ನಮಗೆ ಸಹಾಯ ಮಾಡುವ ವಿಷಯವೆಂದರೆ ಒಳ್ಳೆಯ ಕೆಲಸಗಳನ್ನು ಮಾಡುವುದು. \"ಕಳಂಕಿತ ಒಳ್ಳೆಯ ಕೆಲಸ\" ಎಂದರೆ, ನಿಮ್ಮ ಕೆಲಸಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸುವುದು ಮಾತ್ರ ಉದ್ದೇಶವಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:35",
    "text": {
      "en": "You are visiting this hospital, visiting an orphanage, giving wrapped food,",
      "hi": "आप इस अस्पताल में जा रहे हैं, एक अनाथालय में जा रहे हैं, लपेटा हुआ खाना दे रहे हैं,",
      "ta": "நீங்கள் இந்த மருத்துவமனைக்குச் செல்கிறீர்கள், ஒரு அனாதை இல்லத்திற்குச் செல்கிறீர்கள், சுற்றப்பட்ட உணவைக் கொடுக்கிறீர்கள்,",
      "bn": "তুমি এই হাসপাতাল পরিদর্শন করছো, একটি এতিমখানা পরিদর্শন করছো, মোড়ানো খাবার দিচ্ছিলে,",
      "te": "మీరు ఈ ఆసుపత్రిని సందర్శిస్తున్నారు, అనాథాశ్రమాన్ని సందర్శిస్తున్నారు, చుట్టిన ఆహారాన్ని ఇస్తున్నారు,",
      "mr": "तुम्ही या रुग्णालयात भेट देत आहात, अनाथाश्रमाला भेट देत आहात, गुंडाळलेले अन्न देत आहात,",
      "fr": "Vous visitez cet hôpital, vous visitez un orphelinat, vous distribuez des repas emballés,",
      "es": "Estás visitando este hospital, visitando un orfanato, dando comida envuelta,",
      "zh": "你正在参观这家医院，参观一家孤儿院，分发包装好的食物，",
      "kn": "ನೀವು ಈ ಆಸ್ಪತ್ರೆಗೆ ಭೇಟಿ ನೀಡುತ್ತಿದ್ದೀರಿ, ಅನಾಥಾಶ್ರಮಕ್ಕೆ ಭೇಟಿ ನೀಡುತ್ತಿದ್ದೀರಿ, ಸುತ್ತಿದ ಆಹಾರವನ್ನು ನೀಡುತ್ತಿದ್ದೀರಿ,"
    }
  },
  {
    "start": "10:43",
    "text": {
      "en": "distributing clothes, helping the poor—when the intention becomes that it is all done so that your matter will happen,",
      "hi": "कपड़े बाँटना, गरीबों की मदद करना—जब इरादा यह हो कि यह सब इसलिए किया जाए ताकि तुम्हारा काम हो जाए,",
      "ta": "ஆடைகளை விநியோகித்தல், ஏழைகளுக்கு உதவுதல் - உங்கள் காரியம் நடக்க வேண்டும் என்பதற்காகவே எல்லாம் முடிந்தது என்ற எண்ணம் ஏற்படும் போது,",
      "bn": "কাপড় বিতরণ করা, দরিদ্রদের সাহায্য করা - যখন উদ্দেশ্য হয় যে সবকিছুই করা হয়েছে যাতে আপনার ব্যাপারটি ঘটে,",
      "te": "బట్టలు పంపిణీ చేయడం, పేదలకు సహాయం చేయడం - మీ పని జరగడానికే అంతా పూర్తయిందనే ఉద్దేశ్యం వచ్చినప్పుడు,",
      "mr": "कपडे वाटणे, गरिबांना मदत करणे - जेव्हा हेतू असा होतो की हे सर्व झाले जेणेकरून तुमचे काम पूर्ण होईल,",
      "fr": "distribuer des vêtements, aider les pauvres — lorsque l’intention est que tout cela soit fait pour que votre cause se réalise,",
      "es": "distribuir ropa, ayudar a los pobres—cuando la intención es que todo se haga para que tu asunto suceda,",
      "zh": "分发衣物，帮助穷人——当目的变成为了让自己的事情成功时，",
      "kn": "ಬಟ್ಟೆಗಳನ್ನು ವಿತರಿಸುವುದು, ಬಡವರಿಗೆ ಸಹಾಯ ಮಾಡುವುದು - ನಿಮ್ಮ ವಿಷಯವು ನಡೆಯುವಂತೆಯೇ ಎಲ್ಲವೂ ಮುಗಿದಿದೆ ಎಂಬ ಉದ್ದೇಶ ಬಂದಾಗ,"
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "then, as said above, it becomes like filthy clothing. That filth comes into it. Inside it is the filth of self-interest, personal interests.",
      "hi": "फिर, जैसा कि ऊपर कहा गया है, यह गंदे कपड़ों की तरह हो जाता है। वह गंदगी इसमें आ जाती है। इसके अंदर खुद के फ़ायदे, निजी फ़ायदों की गंदगी होती है।",
      "ta": "பின்னர், மேலே சொன்னது போல், அது அழுக்கு ஆடை போல மாறுகிறது. அந்த அழுக்கு அதற்குள் வருகிறது. அதற்குள் சுயநலம், தனிப்பட்ட நலன்கள் என்ற அழுக்கு இருக்கிறது.",
      "bn": "তারপর, যেমন উপরে বলা হয়েছে, এটি নোংরা পোশাকের মতো হয়ে যায়। সেই নোংরামি এতে প্রবেশ করে। এর ভেতরে রয়েছে স্বার্থ, ব্যক্তিগত স্বার্থের নোংরামি।",
      "te": "అప్పుడు, పైన చెప్పినట్లుగా, అది మురికి దుస్తులు లాగా మారుతుంది. ఆ మురికి దానిలోకి వస్తుంది. దాని లోపల స్వార్థం, వ్యక్తిగత ప్రయోజనాల మురికి ఉంటుంది.",
      "mr": "मग, वर म्हटल्याप्रमाणे, ते घाणेरड्या कपड्यांसारखे बनते. ती घाण त्यात येते. त्यात स्वार्थाची, वैयक्तिक हितसंबंधांची घाण असते.",
      "fr": "Alors, comme dit précédemment, cela devient comme un vêtement souillé. La saleté s'y infiltre. À l'intérieur se trouve la saleté de l'égoïsme, des intérêts personnels.",
      "es": "Entonces, como se dijo antes, se vuelve como ropa sucia. Esa suciedad entra en ella. Dentro de ella está la suciedad del interés propio, los intereses personales.",
      "zh": "然后，正如上文所述，它就变得像肮脏的衣服一样。污秽渗入其中。它里面充满了自私自利、个人私利的污秽。",
      "kn": "ಆಗ, ಮೇಲೆ ಹೇಳಿದಂತೆ, ಅದು ಕೊಳಕು ಬಟ್ಟೆಯಂತೆ ಆಗುತ್ತದೆ. ಆ ಕೊಳಕು ಅದರೊಳಗೆ ಬರುತ್ತದೆ. ಅದರೊಳಗೆ ಸ್ವಾರ್ಥ, ವೈಯಕ್ತಿಕ ಹಿತಾಸಕ್ತಿಗಳ ಕೊಳಕು ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "Then such an act is not acceptable to God—God will not accept it. Even if in some situations it becomes like that,",
      "hi": "तो ऐसा काम भगवान को मंज़ूर नहीं है—भगवान इसे मंज़ूर नहीं करेंगे। भले ही कुछ हालात ऐसे हो जाएं,",
      "ta": "அப்படியானால், அத்தகைய செயல் கடவுளுக்கு ஏற்றுக்கொள்ளத்தக்கதல்ல - இறைவன் அதை ஏற்றுக்கொள்ள மாட்டார். சில சூழ்நிலைகளில் அது அப்படி மாறினாலும்,",
      "bn": "তাহলে এই ধরনের কাজ ঈশ্বরের কাছে গ্রহণযোগ্য নয়—ঈশ্বর তা গ্রহণ করবেন না। এমনকি যদি কিছু পরিস্থিতিতে এটি এমন হয়ে যায়,",
      "te": "అప్పుడు అలాంటి చర్య దేవునికి ఆమోదయోగ్యం కాదు - దేవుడు దానిని అంగీకరించడు. కొన్ని పరిస్థితులలో అది అలా మారినప్పటికీ,",
      "mr": "मग असे कृत्य देवाला मान्य नाही—देव ते स्वीकारणार नाही. जरी काही परिस्थितीत ते असे झाले तरी,",
      "fr": "Un tel acte est donc inacceptable aux yeux de Dieu ; Dieu ne l’acceptera pas. Même si, dans certaines situations, il en est ainsi,",
      "es": "Entonces, tal acto no es aceptable para Dios; Dios no lo aceptará. Incluso si en algunas situaciones llega a ser así,",
      "zh": "那么，这样的行为是真主不接受的——真主不会接受它。即使在某些情况下，事情确实会变成那样，",
      "kn": "ಹಾಗಾದರೆ ಅಂತಹ ಕೃತ್ಯವು ದೇವರಿಗೆ ಸ್ವೀಕಾರಾರ್ಹವಲ್ಲ - ದೇವರು ಅದನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ. ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ಅದು ಹಾಗೆ ಆದರೂ,"
    }
  },
  {
    "start": "11:13",
    "text": {
      "en": "for us there is an option: there is a detergent that washes all clothes—that is the holy Blood of the Lord.",
      "hi": "हमारे लिए एक विकल्प है: एक डिटर्जेंट है जो सभी कपड़ों को धोता है - वह प्रभु का पवित्र रक्त है।",
      "ta": "நமக்கு ஒரு வழி இருக்கிறது: எல்லா துணிகளையும் துவைக்கும் ஒரு சோப்பு உள்ளது - அது கர்த்தருடைய பரிசுத்த இரத்தம்.",
      "bn": "আমাদের জন্য একটি বিকল্প আছে: একটি ডিটারজেন্ট আছে যা সমস্ত কাপড় ধোয়—এটি হল প্রভুর পবিত্র রক্ত।",
      "te": "మనకు ఒక ఎంపిక ఉంది: అన్ని బట్టలను ఉతికే డిటర్జెంట్ ఉంది - అది ప్రభువు పవిత్ర రక్తము.",
      "mr": "आपल्यासाठी एक पर्याय आहे: सर्व कपडे धुण्यासाठी एक डिटर्जंट आहे - ते म्हणजे प्रभूचे पवित्र रक्त.",
      "fr": "Pour nous, il y a une option : il y a un détergent qui lave tous les vêtements, c’est le sang saint du Seigneur.",
      "es": "Para nosotros hay una opción: hay un detergente que lava toda la ropa: es la Santa Sangre del Señor.",
      "zh": "对我们来说，还有一种选择:有一种洗涤剂可以洗净一切衣物——那就是主的圣血。",
      "kn": "ನಮಗೆ ಒಂದು ಆಯ್ಕೆ ಇದೆ: ಎಲ್ಲಾ ಬಟ್ಟೆಗಳನ್ನು ತೊಳೆಯುವ ಮಾರ್ಜಕವಿದೆ - ಅದು ಭಗವಂತನ ಪವಿತ್ರ ರಕ್ತ."
    }
  },
  {
    "start": "11:26",
    "text": {
      "en": "About that, the Bible ends by speaking.",
      "hi": "इस बारे में बाइबल में कहा गया है।",
      "ta": "அதைப் பற்றி, பைபிள் பேசுவதன் மூலம் முடிகிறது.",
      "bn": "এই বিষয়ে, বাইবেল শেষ করে বলে।",
      "te": "దాని గురించి, బైబిల్ ఇలా మాట్లాడటం ద్వారా ముగుస్తుంది.",
      "mr": "त्याबद्दल, बायबल बोलून संपते.",
      "fr": "À ce sujet, la Bible termine en parlant.",
      "es": "Sobre esto termina hablando la Biblia.",
      "zh": "关于这一点，《圣经》最后是这样说的。",
      "kn": "ಅದರ ಬಗ್ಗೆ, ಬೈಬಲ್ ಮಾತನಾಡುವುದರೊಂದಿಗೆ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "Revelation ends like that. Revelation 7:13–14,",
      "hi": "प्रकाशितवाक्य इस तरह समाप्त होता है। प्रकाशितवाक्य 7:13–14,",
      "ta": "வெளிப்படுத்தல் இப்படி முடிகிறது. வெளிப்படுத்தல் 7:13–14,",
      "bn": "প্রকাশিত বাক্য এভাবেই শেষ হয়। প্রকাশিত বাক্য 7:13-14,",
      "te": "ప్రకటన గ్రంథం ఆ విధంగా ముగుస్తుంది. ప్రకటన 7:13–14,",
      "mr": "प्रकटीकरण अशा प्रकारे संपते. प्रकटीकरण 7:13-14,",
      "fr": "L’Apocalypse se termine ainsi. Apocalypse 7:13-14,",
      "es": "Apocalipsis termina así. Apocalipsis 7:13-14,",
      "zh": "《启示录》就此结束。《启示录》7:13-14",
      "kn": "ಪ್ರಕಟನೆಯು ಈ ರೀತಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಪ್ರಕಟನೆ 7:13–14,"
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "\"One of the elders, asked me: 'Who are these wearing white robes?",
      "hi": "\"बुज़ुर्गों में से एक ने मुझसे पूछा: 'ये सफ़ेद कपड़े पहने हुए कौन हैं?",
      "ta": "\"மூப்பர்களில் ஒருவர் என்னிடம் கேட்டார்: 'வெள்ளை அங்கி அணிந்த இவர்கள் யார்?'\"",
      "bn": "\"একজন প্রাচীন আমাকে জিজ্ঞাসা করলেন: 'সাদা পোশাক পরা এরা কারা?'",
      "te": "\"పెద్దలలో ఒకరు నన్ను ఇలా అడిగారు: 'తెల్లని వస్త్రాలు ధరించిన వీరు ఎవరు?'\"",
      "mr": "\"वडीलांपैकी एकाने मला विचारले: 'पांढरे झगे घातलेले हे कोण आहेत?'\"",
      "fr": "« L’un des anciens m’a demandé : « Qui sont ceux qui portent des robes blanches ?",
      "es": "\"Uno de los ancianos me preguntó: '¿Quiénes son estos que llevan vestiduras blancas?",
      "zh": "一位长老问我:“这些身穿白袍的人是谁？”",
      "kn": "\"ಒಬ್ಬ ಹಿರಿಯರು ನನ್ನನ್ನು ಕೇಳಿದರು: 'ಬಿಳಿ ನಿಲುವಂಗಿಗಳನ್ನು ಧರಿಸಿರುವ ಇವರು ಯಾರು?'\""
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "Where do they come from?' I replied 'Lord, you know.” Then he said,",
      "hi": "वे कहाँ से आते हैं?' मैंने उत्तर दिया, 'हे प्रभु, आप जानते हैं।' तब उसने कहा,",
      "ta": "அவை எங்கிருந்து வருகின்றன?' நான் 'ஆண்டவரே, உமக்குத் தெரியும்' என்று பதிலளித்தேன். பின்னர் அவர்,",
      "bn": "এগুলো কোথা থেকে আসে?' আমি উত্তর দিলাম, 'প্রভু, আপনি জানেন।' তারপর তিনি বললেন,",
      "te": "అవి ఎక్కడి నుండి వస్తాయి?' నేను 'ప్రభూ, నీకు తెలుసు' అని జవాబిచ్చాను. అప్పుడు అతను ఇలా అన్నాడు,",
      "mr": "ते कुठून येतात?' मी उत्तर दिले, 'प्रभु, तुम्हाला माहिती आहे.' मग तो म्हणाला,",
      "fr": "D’où viennent-ils ? J’ai répondu : « Seigneur, tu le sais. » Alors il a dit :",
      "es": "¿De dónde vienen? Respondí: «Señor, tú lo sabes». Entonces él dijo:",
      "zh": "“他们从哪里来？”我回答说:“主啊，你知道。”然后他说，",
      "kn": "ಅವು ಎಲ್ಲಿಂದ ಬರುತ್ತವೆ?' ನಾನು 'ಕರ್ತನೇ, ನಿನಗೆ ಗೊತ್ತು' ಎಂದು ಉತ್ತರಿಸಿದೆ. ನಂತರ ಅವನು,"
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "'These are they who came out of the great tribulation.'\"",
      "hi": "'ये वे लोग हैं, जो महाक्लेश से निकलकर आए हैं।'\"",
      "ta": "'இவர்கள் மிகுந்த உபத்திரவத்திலிருந்து வந்தவர்கள்.'\"",
      "bn": "'এরা সেইসব লোক যারা মহাক্লেশের মধ্য থেকে বেরিয়ে এসেছে।'\"",
      "te": "'వీరు మహా శ్రమల నుండి వచ్చినవారు.'\"",
      "mr": "'हे ते आहेत जे मोठ्या संकटातून बाहेर आले आहेत.'\"",
      "fr": "« Ce sont ceux qui sont sortis de la grande tribulation. »",
      "es": "'Éstos son los que salieron de la gran tribulación.'\"",
      "zh": "“这些人是从大患难中出来的。”",
      "kn": "'ಇವರು ಮಹಾ ಸಂಕಟದಿಂದ ಹೊರಬಂದವರು.'\""
    }
  },
  {
    "start": "12:06",
    "text": {
      "en": "Everyone will have that tribulation,",
      "hi": "हर किसी को वह तकलीफ़ होगी,",
      "ta": "அனைவருக்கும் அந்த உபத்திரவம் இருக்கும்,",
      "bn": "সকলেরই সেই ক্লেশ হবে,",
      "te": "ప్రతి ఒక్కరికీ ఆ శ్రమ ఉంటుంది,",
      "mr": "प्रत्येकाला ते संकट येईल,",
      "fr": "Tout le monde connaîtra cette épreuve,",
      "es": "Todos tendrán esa tribulación,",
      "zh": "每个人都会经历那场苦难，",
      "kn": "ಎಲ್ಲರಿಗೂ ಆ ಸಂಕಟ ಇರುತ್ತದೆ,"
    }
  },
  {
    "start": "12:09",
    "text": {
      "en": "but that is not the problem. In the time of tribulation, \"in the blood of the Lamb, they washed their robes and made them white.\"",
      "hi": "लेकिन समस्या यह नहीं है। मुसीबत के समय में, \"उन्होंने मेमने के खून में अपने कपड़े धोकर उन्हें सफेद कर लिया।\"",
      "ta": "ஆனால் அது பிரச்சனையல்ல. உபத்திரவ காலத்தில், \"ஆட்டுக்குட்டியின் இரத்தத்தில், அவர்கள் தங்கள் அங்கிகளைத் துவைத்து வெண்மையாக்கினார்கள்.\"",
      "bn": "কিন্তু সমস্যাটা সেটা নয়। ক্লেশের সময়ে, \"মেষশাবকের রক্তে, তারা তাদের পোশাক ধুয়ে সাদা করেছিল।\"",
      "te": "కానీ అది సమస్య కాదు. శ్రమల సమయంలో, \"గొర్రెపిల్ల రక్తంలో, వారు తమ వస్త్రాలను ఉతికి తెల్లగా చేసుకున్నారు.\"",
      "mr": "पण ती समस्या नाही. संकटाच्या वेळी, \"कोकऱ्याच्या रक्तात, त्यांनी आपले झगे धुऊन पांढरे केले.\"",
      "fr": "mais là n’est pas le problème. Au temps de la tribulation, « dans le sang de l’Agneau, ils lavèrent leurs robes et les blanchirent ».",
      "es": "Pero ese no es el problema. En el tiempo de la tribulación, «en la sangre del Cordero lavaron sus vestiduras y las emblanquecieron».",
      "zh": "但这并非问题所在。在患难时期，“他们用羔羊的血洗净了自己的衣袍，使衣袍洁白。”",
      "kn": "ಆದರೆ ಅದು ಸಮಸ್ಯೆಯಲ್ಲ. ಸಂಕಟದ ಸಮಯದಲ್ಲಿ, \"ಕುರಿಮರಿಯ ರಕ್ತದಲ್ಲಿ, ಅವರು ತಮ್ಮ ನಿಲುವಂಗಿಗಳನ್ನು ತೊಳೆದು ಬಿಳಿಯನ್ನಾಗಿ ಮಾಡಿಕೊಂಡರು.\""
    }
  },
  {
    "start": "12:18",
    "text": {
      "en": "They are those who joined their sufferings to the sufferings of Christ. Even if somehow,",
      "hi": "ये वे लोग हैं जिन्होंने अपने दुखों को मसीह के दुखों के साथ जोड़ दिया। भले ही किसी तरह,",
      "ta": "அவர்கள் தங்கள் துன்பங்களை கிறிஸ்துவின் துன்பங்களுடன் இணைத்தவர்கள். எப்படியோ,",
      "bn": "তারাই হল সেইসব লোক যারা খ্রীষ্টের দুঃখভোগের সাথে তাদের দুঃখভোগের যোগদান করেছিল। এমনকি যদি কোনওভাবে হয়,",
      "te": "వారు తమ బాధలను క్రీస్తు బాధలతో కలిపిన వారు.",
      "mr": "ते असे आहेत ज्यांनी ख्रिस्ताच्या दुःखात त्यांच्या दुःखांना सामील केले. जरी कसे तरी,",
      "fr": "Ce sont ceux qui ont uni leurs souffrances à celles du Christ. Même si, d'une manière ou d'une autre,",
      "es": "Son aquellos que unieron sus sufrimientos a los sufrimientos de Cristo. Incluso si de alguna manera,",
      "zh": "他们是那些将自己的苦难与基督的苦难结合起来的人。即使以某种方式，",
      "kn": "ಅವರು ತಮ್ಮ ಕಷ್ಟಗಳನ್ನು ಕ್ರಿಸ್ತನ ಕಷ್ಟಗಳೊಂದಿಗೆ ಸೇರಿಸಿದವರು. ಹೇಗೋ ಆದರೂ,"
    }
  },
  {
    "start": "12:24",
    "text": {
      "en": "stain enters our good works, when we offer our sufferings—without complaint and without resentment—joining them with Christ’s suffering,",
      "hi": "हमारे अच्छे कामों में दाग तब लगता है, जब हम बिना किसी शिकायत और बिना किसी नाराज़गी के अपने दुखों को मसीह के दुखों के साथ मिलाते हैं।",
      "ta": "நாம் நமது துன்பங்களை - புகார் இல்லாமல், வெறுப்பு இல்லாமல் - கிறிஸ்துவின் துன்பங்களுடன் இணைத்து, அவற்றை வழங்கும்போது, நமது நற்செயல்களில் கறை நுழைகிறது.",
      "bn": "কলঙ্ক আমাদের সৎকর্মে প্রবেশ করে, যখন আমরা আমাদের দুঃখকষ্ট—অভিযোগ ও বিরক্তি ছাড়াই—খ্রীষ্টের দুঃখকষ্টের সাথে যোগ দিয়ে উৎসর্গ করি,",
      "te": "మనం మన బాధలను ఫిర్యాదు లేకుండా మరియు కోపం లేకుండా క్రీస్తు బాధలతో కలిపి అర్పించినప్పుడు, మన మంచి పనులలో మరకలు ప్రవేశిస్తాయి.",
      "mr": "जेव्हा आपण आपले दुःख - तक्रार आणि राग न बाळगता - ख्रिस्ताच्या दुःखात सामील करून देतो तेव्हा आपल्या चांगल्या कामांमध्ये डाग प्रवेश करतो,",
      "fr": "la tache s'infiltre dans nos bonnes œuvres, lorsque nous offrons nos souffrances — sans plainte et sans ressentiment — en les unissant à la souffrance du Christ,",
      "es": "La mancha entra en nuestras buenas obras, cuando ofrecemos nuestros sufrimientos—sin quejas y sin resentimiento—uniéndolos al sufrimiento de Cristo,",
      "zh": "当我们毫无怨恨地将自己的苦难与基督的苦难结合起来时，污点就进入了我们的善行。",
      "kn": "ನಾವು ನಮ್ಮ ಕಷ್ಟಗಳನ್ನು - ದೂರು ಮತ್ತು ಅಸಮಾಧಾನವಿಲ್ಲದೆ - ಕ್ರಿಸ್ತನ ಕಷ್ಟಗಳೊಂದಿಗೆ ಸೇರಿಸಿದಾಗ, ನಮ್ಮ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಲ್ಲಿ ಕಲೆಯು ಪ್ರವೇಶಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "12:32",
    "text": {
      "en": "a detergent comes there that cleanses. That is truly good.",
      "hi": "वहां एक डिटर्जेंट आता है जो साफ करता है। यह सच में अच्छा है।",
      "ta": "அங்கே ஒரு சோப்பு வருகிறது, அது சுத்தம் செய்கிறது. அது உண்மையிலேயே நல்லது.",
      "bn": "সেখানে একটি ডিটারজেন্ট আসে যা পরিষ্কার করে। এটা সত্যিই ভালো।",
      "te": "అక్కడ శుభ్రపరిచే డిటర్జెంట్ వస్తుంది. అది నిజంగా మంచిది.",
      "mr": "तिथे एक डिटर्जंट येतो जो स्वच्छ करतो. ते खरोखर चांगले आहे.",
      "fr": "Un détergent arrive et nettoie. C'est vraiment bien.",
      "es": "Allí viene un detergente que limpia. Eso sí que es bueno.",
      "zh": "那里来了一种清洁剂，可以清洁。那真是太好了。",
      "kn": "ಅಲ್ಲಿಗೆ ಒಂದು ಡಿಟರ್ಜೆಂಟ್ ಬರುತ್ತದೆ ಅದು ಶುದ್ಧೀಕರಿಸುತ್ತದೆ. ಅದು ನಿಜಕ್ಕೂ ಒಳ್ಳೆಯದು."
    }
  },
  {
    "start": "12:40",
    "text": {
      "en": "For making these good works acceptable before God, we must soak them in a solution. What is that? It is the Blood of Christ and the suffering of the Lord.",
      "hi": "इन अच्छे कामों को देव के सामने स्वीकार्य बनाने के लिए, हमें उन्हें एक घोल में भिगोना होगा। वह क्या है? यह मसीह का खून और प्रभु की पीड़ा है।",
      "ta": "இந்த நற்செயல்களை கடவுளுக்கு முன்பாக ஏற்றுக்கொள்ளத்தக்கதாக மாற்ற, நாம் அவற்றை ஒரு கரைசலில் ஊறவைக்க வேண்டும். அது என்ன? அது கிறிஸ்துவின் இரத்தமும் கர்த்தருடைய பாடுகளும் ஆகும்.",
      "bn": "ঈশ্বরের কাছে এই সৎকর্মগুলিকে গ্রহণযোগ্য করে তোলার জন্য, আমাদের অবশ্যই সেগুলিকে একটি সমাধানে ডুবিয়ে রাখতে হবে। সেটা কী? এটা হল খ্রীষ্টের রক্ত এবং প্রভুর দুঃখভোগ।",
      "te": "ఈ మంచి పనులు దేవుని ముందు ఆమోదయోగ్యంగా ఉండాలంటే, మనం వాటిని ఒక ద్రావణంలో నానబెట్టాలి. అది ఏమిటి? అది క్రీస్తు రక్తం మరియు ప్రభువు బాధ.",
      "mr": "देवासमोर ही चांगली कामे स्वीकार्य करण्यासाठी, आपण त्यांना एका उपायात बुडवले पाहिजे. ते काय आहे? ते म्हणजे ख्रिस्ताचे रक्त आणि प्रभूचे दुःख.",
      "fr": "Pour que ces bonnes œuvres soient agréables à Dieu, il nous faut les imprégner d'une solution. Quelle est cette solution ? C'est le sang du Christ et les souffrances du Seigneur.",
      "es": "Para que estas buenas obras sean aceptables ante Dios, debemos sumergirlas en una solución. ¿Cuál es? Es la Sangre de Cristo y el sufrimiento del Señor.",
      "zh": "为了使这些善行蒙神悦纳，我们必须将它们浸泡在一种溶液中。那溶液是什么呢？那就是基督的宝血和主的苦难。",
      "kn": "ಈ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳು ದೇವರ ಮುಂದೆ ಸ್ವೀಕಾರಾರ್ಹವಾಗಬೇಕಾದರೆ, ನಾವು ಅವುಗಳನ್ನು ಒಂದು ದ್ರಾವಣದಲ್ಲಿ ನೆನೆಸಬೇಕು. ಅದು ಏನು? ಅದು ಕ್ರಿಸ್ತನ ರಕ್ತ ಮತ್ತು ಕರ್ತನ ಯಾತನೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "That means: even if the cause of the life sufferings we experience is other people, still people in this world often do many things— to push into it,",
      "hi": "इसका मतलब है: भले ही हम जो दुख झेलते हैं, उसकी वजह दूसरे लोग हों, फिर भी इस दुनिया में लोग अक्सर बहुत कुछ करते हैं—उसे धकेलने के लिए,",
      "ta": "அதாவது: நாம் அனுபவிக்கும் வாழ்க்கைத் துன்பங்களுக்குக் காரணம் மற்றவர்கள் என்றாலும், இந்த உலகில் உள்ள மக்கள் பெரும்பாலும் பல விஷயங்களைச் செய்கிறார்கள் - அதில் தள்ள,",
      "bn": "এর অর্থ হল: আমরা যে জীবন যন্ত্রণা ভোগ করি তার কারণ যদি অন্য মানুষ হয়, তবুও এই পৃথিবীতে মানুষ প্রায়শই অনেক কিছু করে - এতে ঠেলে দেওয়ার জন্য,",
      "te": "అంటే: మనం అనుభవించే జీవిత బాధలకు కారణం ఇతర వ్యక్తులు అయినప్పటికీ, ఈ ప్రపంచంలో ప్రజలు తరచుగా చాలా పనులు చేస్తారు - దానిలోకి నెట్టడానికి,",
      "mr": "याचा अर्थ: जरी आपण अनुभवत असलेल्या जीवनातील दुःखांचे कारण इतर लोक असले तरी, या जगात लोक अनेकदा अनेक गोष्टी करतात - त्यात ढकलण्यासाठी,",
      "fr": "Cela signifie : même si la cause des souffrances que nous endurons dans la vie est autrui, les gens dans ce monde font souvent beaucoup de choses pour y contribuer,",
      "es": "Eso significa: incluso si la causa de los sufrimientos de la vida que experimentamos son otras personas, aun así, las personas en este mundo a menudo hacen muchas cosas para empujarlo hacia él,",
      "zh": "这意味着:即使我们所经历的人生苦难的根源在于他人，但世人仍然常常做很多事——推波助澜，",
      "kn": "ಅಂದರೆ: ನಾವು ಅನುಭವಿಸುವ ಜೀವನದ ದುಃಖಗಳಿಗೆ ಇತರ ಜನರೇ ಕಾರಣವಾಗಿದ್ದರೂ ಸಹ, ಈ ಲೋಕದಲ್ಲಿ ಜನರು ಅನೇಕ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾರೆ - ಅದರೊಳಗೆ ತಳ್ಳಲು,"
    }
  },
  {
    "start": "13:06",
    "text": {
      "en": "to create conflicts, to argue, to win competitions—people do that. That is not acceptable for us.",
      "hi": "झगड़े करना, बहस करना, कॉम्पिटिशन जीतना—लोग ऐसा करते हैं। यह हमारे लिए मंज़ूर नहीं है।",
      "ta": "மோதல்களை உருவாக்க, வாதிட, போட்டிகளில் வெற்றி பெற - மக்கள் அதைச் செய்கிறார்கள். அது எங்களுக்கு ஏற்றுக்கொள்ள முடியாதது.",
      "bn": "দ্বন্দ্ব তৈরি করা, তর্ক করা, প্রতিযোগিতা জেতার জন্য - মানুষ এটা করে। এটা আমাদের জন্য গ্রহণযোগ্য নয়।",
      "te": "గొడవలు సృష్టించడానికి, వాదించడానికి, పోటీలలో గెలవడానికి - ప్రజలు అలా చేస్తారు. అది మనకు ఆమోదయోగ్యం కాదు.",
      "mr": "संघर्ष निर्माण करणे, वाद घालणे, स्पर्धा जिंकणे - लोक असे करतात. ते आम्हाला मान्य नाही.",
      "fr": "Créer des conflits, se disputer, gagner des compétitions : certains le font. Ce n’est pas acceptable pour nous.",
      "es": "Crear conflictos, discutir, ganar competencias... la gente hace eso. Eso no es aceptable para nosotros.",
      "zh": "制造冲突、争吵、赢得竞争——人们就是这样做的。我们不能接受这种行为。",
      "kn": "ಘರ್ಷಣೆಗಳನ್ನು ಸೃಷ್ಟಿಸಲು, ವಾದಿಸಲು, ಸ್ಪರ್ಧೆಗಳನ್ನು ಗೆಲ್ಲಲು - ಜನರು ಹಾಗೆ ಮಾಡುತ್ತಾರೆ. ಅದು ನಮಗೆ ಸ್ವೀಕಾರಾರ್ಹವಲ್ಲ."
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "Because the intention of all this is to bring God to our side.",
      "hi": "क्योंकि इन सबका उद्देश्य देव को हमारी ओर लाना है।",
      "ta": "ஏனென்றால் இவை அனைத்தின் நோக்கமும் கடவுளை நம் பக்கம் கொண்டு வருவதே.",
      "bn": "কারণ এই সবকিছুর উদ্দেশ্য হল ঈশ্বরকে আমাদের পক্ষে আনা।",
      "te": "ఎందుకంటే దీని ఉద్దేశ్యం దేవుడిని మన వైపుకు తీసుకురావడమే.",
      "mr": "कारण या सर्वांचा हेतू देवाला आपल्या बाजूला आणणे आहे.",
      "fr": "Car le but de tout cela est de faire venir Dieu à notre côté.",
      "es": "Porque la intención de todo esto es traer a Dios a nuestro lado.",
      "zh": "因为这一切的目的都是为了使天主站在我们这边。",
      "kn": "ಏಕೆಂದರೆ ಇದೆಲ್ಲದರ ಉದ್ದೇಶ ದೇವರನ್ನು ನಮ್ಮ ಕಡೆಗೆ ತರುವುದಾಗಿದೆ."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "Extraordinary divine experiences can be yours too, if you have not subscribed to this YouTube channel yet, subscribe right now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं, अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம், நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు, మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात, जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Des expériences divines extraordinaires peuvent aussi être les vôtres, si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas, si aún no estás suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "非凡的神圣体验也可以属于你，如果你还没有订阅这个 YouTube 频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು, ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "Share this video right now with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo ahora mismo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]