[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is November",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रिय जनों, आज नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். அன்பானவர்களே, இன்று நவம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ নভেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు నవంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज नोव्हेंबर आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est novembre",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Amados, hoy es noviembre",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的朋友们，今天是十一月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್"
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "19th, Wednesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "19वां, बुधवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "19 ஆம் தேதி, புதன்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "19 তারিখ, বুধবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "19వ తేదీ, బుధవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "19, बुधवार. पवित्र मरीया, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "19, mercredi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "19, miércoles. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "19日，星期三。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "19ನೇ, ಬುಧವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:31",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि हम आपके दर्शन के धन्य क्षण में इसे प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी दिन भर की रोटी दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your Most High Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके परमप्रधान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पौरोहित्य की महिमा कीजिए।",
      "ta": "ஆண்டவரே, உம்முடைய உன்னதமான நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ సర్వోన్నత నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పవిత్ర యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons Ton Nom Très-Haut. Seigneur, glorifie Ton saint sacerdoce.",
      "es": "Señor, alabamos tu Altísimo Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，荣耀你的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪರಮಾತ್ಮನ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "Lord, strengthen Your presence in the Church. By the merit of the Holy Mass I have offered for 39 years, and by the intercession of the Mother who appeared alive at the altar of Kreupasanam",
      "hi": "हे प्रभु, कलीसिया में अपनी उपस्थिति को सुदृढ़ कीजिए। 39 वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य से, और कृउपासनम् की वेदी पर जीवित प्रकट हुई माता की मध्यस्थता से।",
      "ta": "திருப்பலியின் தகுதியாலும் , க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும்.",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতিকে শক্তিশালী করো। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতায়।",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని బలపరచుము. నేను 39 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా.",
      "mr": "मासच्या गुणवत्तेने आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीने",
      "fr": "Seigneur, fortifie ta présence dans l'Église. Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, et par l'intercession de la Mère qui m'est apparue vivante à l'autel de Kreupasanam.",
      "es": "Señor, fortalece tu presencia en la Iglesia. Por el mérito de la Santa Misa que he ofrecido durante 39 años, y por la intercesión de la Madre que se apareció viva en el altar de Kreupasanam.",
      "zh": "祭的功德，以及显现于克鲁帕萨南祭坛的圣母的转祷。",
      "kn": "ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ."
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "through the tens of thousands of worship services held here, through the power of the lakhs of Rosary prayers offered during the rally of Kreupasanam,",
      "hi": "यहाँ आयोजित हजारों पूजा सेवाओं के माध्यम से, कृउपसनम की रैली के दौरान की गई लाखों रोज़री प्रार्थनाओं की शक्ति के माध्यम से,",
      "ta": "இங்கு நடைபெறும் பல்லாயிரக்கணக்கான வழிபாட்டு சேவைகள் மூலம், க்ருபாசனம் பேரணியின் போது செய்யப்படும் லட்சக்கணக்கான ஜெபமாலை பிரார்த்தனைகளின் சக்தி மூலம்,",
      "bn": "এখানে অনুষ্ঠিত হাজার হাজার উপাসনার মাধ্যমে, ক্রেউপাসনমের সমাবেশে প্রদত্ত লক্ষ লক্ষ জপমালা প্রার্থনার শক্তির মাধ্যমে,",
      "te": "ఇక్కడ జరిగే పదివేల ఆరాధన సేవల ద్వారా, క్రూపాసనమ్ ర్యాలీ సమయంలో జరిగే లక్షలాది రోసరీ ప్రార్థనల శక్తి ద్వారా,",
      "mr": "येथे होणाऱ्या हजारो पूजा सेवांद्वारे, क्रेउपासनमच्या रॅली दरम्यान अर्पण केलेल्या लाखो जपमाळ प्रार्थनांच्या शक्तीद्वारे,",
      "fr": "grâce aux dizaines de milliers de services religieux célébrés ici, grâce à la puissance des centaines de milliers de prières du Rosaire offertes lors du rassemblement de Kreupasanam,",
      "es": "a través de las decenas de miles de servicios religiosos celebrados aquí, a través del poder de los cientos de miles de oraciones del Rosario ofrecidas durante la concentración de Kreupasanam,",
      "zh": "通过这里举行的数万场礼拜仪式，通过克鲁帕萨南集会期间数十万次念诵玫瑰经的力量，",
      "kn": "ಇಲ್ಲಿ ನಡೆಯುವ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜಾ ಸೇವೆಗಳ ಮೂಲಕ, ಕ್ರೂಪಾಸನಂ ರ್ಯಾಲಿಯ ಸಮಯದಲ್ಲಿ ಸಲ್ಲಿಸಲಾದ ಲಕ್ಷಾಂತರ ರೋಸರಿ ಪ್ರಾರ್ಥನೆಗಳ ಶಕ್ತಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "I pray for Your children—with special concern for little ones who suffer, those in pain, those entangled in court cases,",
      "hi": "मैं आपके बच्चों के लिए प्रार्थना करता हूँ - विशेष रूप से उन छोटे बच्चों के लिए जो पीड़ित हैं, जो दर्द में हैं, जो अदालती मामलों में उलझे हुए हैं,",
      "ta": "துன்பப்படுகிற சிறு பிள்ளைகள், வேதனையில் இருப்பவர்கள், நீதிமன்ற வழக்குகளில் சிக்கிக்கொள்பவர்கள் மீது சிறப்பு அக்கறையுடன், உமது பிள்ளைகளுக்காக நான் ஜெபிக்கிறேன்.",
      "bn": "আমি তোমার সন্তানদের জন্য প্রার্থনা করি—বিশেষ করে সেইসব ছোটদের জন্য যারা কষ্ট পাচ্ছে, যন্ত্রণায় ভুগছে, আদালতের মামলায় জড়িয়ে পড়ছে,",
      "te": "నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను - బాధపడే పిల్లల పట్ల, బాధలో ఉన్నవారి పట్ల, కోర్టు కేసులలో చిక్కుకున్న వారి పట్ల ప్రత్యేక శ్రద్ధతో,",
      "mr": "मी तुमच्या मुलांसाठी प्रार्थना करतो - पीडित, वेदनाग्रस्त, न्यायालयीन प्रकरणांमध्ये अडकलेल्या लहान मुलांबद्दल विशेष काळजी घेऊन,",
      "fr": "Je prie pour Tes enfants, avec une attention particulière pour les petits qui souffrent, ceux qui sont dans la douleur, ceux qui sont pris dans des affaires judiciaires,",
      "es": "Oro por tus hijos, con especial preocupación por los pequeños que sufren, los que padecen dolor, los que están enredados en procesos judiciales,",
      "zh": "我为你的孩子们祈祷——特别关心那些受苦的小孩、那些痛苦的人、那些卷入诉讼的人，",
      "kn": "ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ - ಬಳಲುತ್ತಿರುವ, ನೋವಿನಲ್ಲಿರುವ, ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಿರುವ ಚಿಕ್ಕ ಮಕ್ಕಳ ಬಗ್ಗೆ ವಿಶೇಷ ಕಾಳಜಿಯೊಂದಿಗೆ,"
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "those who need visa renewal, those without jobs, those burdened by financial debts, and those facing blockages in every area of life.",
      "hi": "जिन्हें वीज़ा नवीनीकरण की आवश्यकता है, जिनके पास नौकरी नहीं है, जो वित्तीय ऋणों के बोझ तले दबे हैं, और जो जीवन के हर क्षेत्र में रुकावटों का सामना कर रहे हैं।",
      "ta": "விசா புதுப்பித்தல் தேவைப்படுபவர்கள், வேலை இல்லாதவர்கள், நிதிக் கடன்களால் சுமையில் இருப்பவர்கள் மற்றும் வாழ்க்கையின் ஒவ்வொரு பகுதியிலும் தடைகளை எதிர்கொள்பவர்கள்.",
      "bn": "যাদের ভিসা নবায়নের প্রয়োজন, যাদের চাকরি নেই, আর্থিক ঋণের বোঝা, এবং যারা জীবনের প্রতিটি ক্ষেত্রে বাধার সম্মুখীন।",
      "te": "వీసా పునరుద్ధరణ అవసరమైన వారు, ఉద్యోగాలు లేనివారు, ఆర్థిక అప్పుల భారంతో బాధపడుతున్నవారు మరియు జీవితంలోని ప్రతి రంగంలోనూ అడ్డంకులను ఎదుర్కొంటున్నవారు.",
      "mr": "ज्यांना व्हिसाचे नूतनीकरण आवश्यक आहे, ज्यांना नोकरी नाही, ज्यांना आर्थिक कर्जाचा बोजा आहे आणि ज्यांना जीवनाच्या प्रत्येक क्षेत्रात अडथळ्यांचा सामना करावा लागत आहे.",
      "fr": "ceux qui ont besoin d'un renouvellement de visa, ceux qui n'ont pas d'emploi, ceux qui sont accablés par des dettes financières et ceux qui font face à des blocages dans tous les domaines de la vie.",
      "es": "aquellos que necesitan renovar su visa, aquellos sin trabajo, aquellos agobiados por deudas financieras y aquellos que enfrentan obstáculos en todas las áreas de la vida.",
      "zh": "需要续签签证的人、失业的人、背负沉重债务的人以及在生活各个方面都面临阻碍的人。",
      "kn": "ವೀಸಾ ನವೀಕರಣದ ಅಗತ್ಯವಿರುವವರು, ಕೆಲಸವಿಲ್ಲದವರು, ಆರ್ಥಿಕ ಸಾಲಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು ಮತ್ತು ಜೀವನದ ಪ್ರತಿಯೊಂದು ಕ್ಷೇತ್ರದಲ್ಲೂ ಅಡೆತಡೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿರುವವರು."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "I bless them in the name of Jesus, so that they may receive an experience that allows them to testify to the Name of the Lord. Over everything that you abandoned thinking it was not needed,",
      "hi": "मैं उन्हें यीशु के नाम से आशीष देता हूँ, ताकि वे एक ऐसा अनुभव प्राप्त करें जो उन्हें प्रभु के नाम की गवाही दे सके। हर उस चीज़ के लिए जिसे तुमने यह सोचकर त्याग दिया था कि उसकी ज़रूरत नहीं है,",
      "ta": "இயேசுவின் நாமத்தில் நான் அவர்களை ஆசீர்வதிக்கிறேன், இதனால் அவர்கள் கர்த்தருடைய நாமத்திற்கு சாட்சியமளிக்க அனுமதிக்கும் அனுபவத்தைப் பெறுவார்கள். நீங்கள் தேவையில்லை என்று நினைத்து கைவிட்ட எல்லாவற்றிற்கும் மேலாக,",
      "bn": "আমি যীশুর নামে তাদের আশীর্বাদ করি, যাতে তারা এমন একটি অভিজ্ঞতা লাভ করে যা তাদেরকে প্রভুর নামের সাক্ষ্য দেওয়ার সুযোগ করে দেয়। যা কিছু তুমি ত্যাগ করেছ তা ভেবে যে এটির প্রয়োজন নেই,",
      "te": "యేసు నామంలో నేను వారిని ఆశీర్వదిస్తున్నాను, తద్వారా వారు ప్రభువు నామానికి సాక్ష్యమివ్వడానికి వీలు కల్పించే అనుభవాన్ని పొందుతారు. మీరు అవసరం లేదని భావించి వదిలిపెట్టిన ప్రతిదానిపై,",
      "mr": "मी त्यांना येशूच्या नावाने आशीर्वाद देतो, जेणेकरून त्यांना असा अनुभव मिळेल जो त्यांना प्रभूच्या नावाची साक्ष देण्यास अनुमती देईल. तुम्ही जे काही सोडून दिले ते आवश्यक नाही असे समजून,",
      "fr": "Je les bénis au nom de Jésus, afin qu'ils reçoivent une expérience qui leur permette de témoigner du Nom du Seigneur. Par-dessus tout ce que vous avez abandonné en pensant que ce n'était pas nécessaire,",
      "es": "Los bendigo en el nombre de Jesús, para que reciban una experiencia que les permita dar testimonio del Nombre del Señor. Por todo aquello que abandonaste pensando que no era necesario,",
      "zh": "我奉耶稣的名祝福他们，愿他们经历神迹，使他们能为主的名作见证。凡你们因认为不需要而放弃的，",
      "kn": "ನಾನು ಅವರನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ, ಇದರಿಂದ ಅವರು ಕರ್ತನ ಹೆಸರಿಗೆ ಸಾಕ್ಷಿಯಾಗಲು ಅನುವು ಮಾಡಿಕೊಡುವ ಅನುಭವವನ್ನು ಪಡೆಯುತ್ತಾರೆ. ನೀವು ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಭಾವಿಸಿ ತ್ಯಜಿಸಿದ ಎಲ್ಲದರ ಮೇಲೆ,"
    }
  },
  {
    "start": "5:03",
    "text": {
      "en": "may the Lord cause new shoots to sprout. Over the things you stopped, the things you rejected saying you didn’t need them,",
      "hi": "प्रभु उन चीज़ों पर नई कोंपलें उगाएँ जिन्हें तुमने रोक दिया था, जिन्हें तुमने यह कहकर ठुकरा दिया था कि तुम्हें उनकी ज़रूरत नहीं है,",
      "ta": "நீங்கள் நிறுத்தியவற்றின் மீதும், உங்களுக்குத் தேவையில்லை என்று கூறி நிராகரித்தவற்றின் மீதும், கர்த்தர் புதிய தளிர்களை முளைக்கச் செய்வாராக.",
      "bn": "প্রভু যেন নতুন অঙ্কুর অঙ্কুরিত করেন। যে জিনিসগুলো তুমি বন্ধ করে দিয়েছিলে, যে জিনিসগুলো তুমি প্রত্যাখ্যান করে বলেছিলে যে তোমার এগুলোর প্রয়োজন নেই, সেগুলোর উপর দিয়ে,",
      "te": "ప్రభువు కొత్త మొలకలు మొలకెత్తేలా చేయును గాక. మీరు ఆపివేసిన వాటిపై, మీకు అవి అవసరం లేదని చెప్పి తిరస్కరించిన వాటిపై,",
      "mr": "परमेश्वर नवीन कोंब फुटू दे. ज्या गोष्टी तुम्ही थांबवल्या, ज्या गोष्टी तुम्ही नाकारल्या आणि म्हटले की तुम्हाला त्यांची गरज नाही,",
      "fr": "Que le Seigneur fasse germer de nouvelles pousses. Sur les choses que vous avez abandonnées, les choses que vous avez rejetées en disant que vous n'en aviez pas besoin,",
      "es": "Que el Señor haga brotar nuevos retoños. Sobre aquello que dejaste de hacer, aquello que rechazaste diciendo que no lo necesitabas,",
      "zh": "愿主使你停止的、你拒绝的、你说你不需要的事物，重新发芽。",
      "kn": "ನೀನು ನಿಲ್ಲಿಸಿದ ವಿಷಯಗಳ ಮೇಲೆ, ನಿನಗೆ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ನೀನು ತಿರಸ್ಕರಿಸಿದ ವಸ್ತುಗಳ ಮೇಲೆ, ಕರ್ತನು ಹೊಸ ಚಿಗುರುಗಳನ್ನು ಚಿಗುರಿಸಲಿ."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "I bless you so that God may give you new hope. In the Most High Name of my Lord, and by the authority of the Church, under the sign of the Cross, by the intercession of the Mother who appeared alive at Kreupasanam.",
      "hi": "मैं तुम्हें आशीर्वाद देता हूँ ताकि परमेश्वर तुम्हें नई आशा दे। मेरे प्रभु के सर्वोच्च नाम में, और कलीसिया के अधिकार से, क्रूस के चिन्ह के नीचे, और उस माता की मध्यस्थता से जो क्रीउपसनम में जीवित प्रकट हुई थीं।",
      "ta": "உன்னதமான நாமத்தாலும், திருச்சபையின் அதிகாரத்தாலும், சிலுவையின் அடையாளத்தாலும், க்ருபாசனத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும், கடவுள் உங்களுக்குப் புதிய நம்பிக்கையைத் தரட்டும் என்று நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি তোমাকে আশীর্বাদ করছি যাতে ঈশ্বর তোমাকে নতুন আশা দান করেন। আমার প্রভুর পরমেশ্বরের নামে, এবং গির্জার কর্তৃত্বে, ক্রুশের চিহ্নের নীচে, ক্রুপাসনমে জীবিত আবির্ভূত মাতার মধ্যস্থতায়।",
      "te": "దేవుడు మీకు కొత్త ఆశను ఇచ్చేలా నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను. నా ప్రభువు యొక్క సర్వోన్నత నామంలో, మరియు చర్చి యొక్క అధికారం ద్వారా, సిలువ గుర్తు క్రింద, క్రూపాసనంలో సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా.",
      "mr": "मी तुम्हाला आशीर्वाद देतो जेणेकरून देव तुम्हाला नवीन आशा देईल. माझ्या प्रभूच्या सर्वोच्च नावाने, आणि चर्चच्या अधिकाराने, क्रॉसच्या चिन्हाखाली, क्रेउपासनम येथे जिवंत दिसलेल्या आईच्या मध्यस्थीने .",
      "fr": "Je vous bénis afin que Dieu vous donne une espérance nouvelle. Au nom très haut de mon Seigneur, et par l’autorité de l’Église, sous le signe de la Croix, par l’intercession de la Mère apparue vivante à Kreupasanam.",
      "es": "Os bendigo para que Dios os dé una nueva esperanza. En el nombre de mi Señor, y por la autoridad de la Iglesia, bajo la señal de la Cruz, por la intercesión de la Madre que se apareció viva en Kreupasanam.",
      "zh": "我祝福你们，愿上帝赐予你们新的希望。奉我主至高之名，以教会的权威，在十字架的记号下，藉着在克鲁帕萨南显现的圣母的代祷。",
      "kn": "ದೇವರು ನಿಮಗೆ ಹೊಸ ಭರವಸೆಯನ್ನು ನೀಡಲಿ ಎಂದು ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನ ಪರಮಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ, ಮತ್ತು ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಡಿಯಲ್ಲಿ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯಿಂದ ."
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "may all sicknesses and illnesses receive healing in the name of Jesus. My children, these days,",
      "hi": "यीशु के नाम से सभी बीमारियाँ और रोग ठीक हो जाएँ। मेरे बच्चों, इन दिनों,",
      "ta": "இயேசுவின் நாமத்தில் எல்லா நோய்களும் நோய்களும் குணமடையட்டும். என் பிள்ளைகளே, இந்த நாட்களில்,",
      "bn": "যীশুর নামে সকল অসুস্থতা আরোগ্য লাভ করুক। আমার সন্তানেরা, আজকাল,",
      "te": "యేసు నామంలో అన్ని అనారోగ్యాలు మరియు అనారోగ్యాలు స్వస్థత పొందుతాయి. నా పిల్లలారా, ఈ రోజుల్లో,",
      "mr": "येशूच्या नावाने सर्व आजार आणि आजार बरे होऊ दे. माझ्या मुलांनो, आजकाल,",
      "fr": "Que toutes les maladies et infirmités soient guéries au nom de Jésus. Mes enfants, en ces jours,",
      "es": "Que todas las enfermedades y dolencias reciban sanación en el nombre de Jesús. Hijos míos, en estos días,",
      "zh": "愿一切疾病和痛苦都奉耶稣的名得到医治。我的孩子们，这些日子，",
      "kn": "ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಕಾಯಿಲೆಗಳು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಗುಣಮುಖವಾಗಲಿ. ನನ್ನ ಮಕ್ಕಳೇ, ಈ ದಿನಗಳಲ್ಲಿ,"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "yesterday, we were doing a special chapter call—like what needs to be covered, right? That means a second option—God says there should not be that kind of option.",
      "hi": "कल, हम एक विशेष अध्याय पर चर्चा कर रहे थे—जैसे कि क्या-क्या शामिल किया जाना चाहिए, है ना? इसका मतलब है एक दूसरा विकल्प—परमेश्वर कहता है कि उस तरह का विकल्प नहीं होना चाहिए।",
      "ta": "நேற்று, நாங்கள் ஒரு சிறப்பு அத்தியாய அழைப்பைச் செய்து கொண்டிருந்தோம் - எதைப் பற்றி விவாதிக்க வேண்டும் என்பது போல, இல்லையா? அதாவது இரண்டாவது வழி - அந்த வகையான வழி இருக்கக்கூடாது என்று கடவுள் கூறுகிறார்.",
      "bn": "গতকাল, আমরা একটি বিশেষ অধ্যায় আহ্বান করছিলাম - যেমন কী কী আলোচনা করা দরকার, তাই না? এর অর্থ হল দ্বিতীয় বিকল্প - ঈশ্বর বলেছেন যে এই ধরণের বিকল্প থাকা উচিত নয়।",
      "te": "నిన్న, మేము ఒక ప్రత్యేక అధ్యాయ కాల్ చేస్తున్నాము - ఏమి కవర్ చేయాలి లాంటిది, సరియైనదా? అంటే రెండవ ఎంపిక - దేవుడు ఆ రకమైన ఎంపిక ఉండకూడదని చెప్పాడు.",
      "mr": "काल, आपण एक खास अध्याय कॉल करत होतो - जसे की काय कव्हर करायचे आहे, बरोबर? याचा अर्थ दुसरा पर्याय - देव म्हणतो की अशा प्रकारचा पर्याय नसावा.",
      "fr": "Hier, nous avions une réunion spéciale sur un chapitre, pour discuter des points à aborder, n'est-ce pas ? Cela implique une deuxième option, or Dieu dit qu'il ne devrait pas y avoir ce genre d'option.",
      "es": "Ayer estábamos haciendo una llamada especial sobre el capítulo, como por ejemplo, qué se necesita cubrir, ¿verdad? Eso significa una segunda opción; Dios dice que no debería haber ese tipo de opción.",
      "zh": "昨天，我们进行了一次特别的章节讨论——比如需要涵盖哪些内容，对吧？这意味着存在第二种选择——上帝说不应该有这种选择。",
      "kn": "ನಿನ್ನೆ, ನಾವು ವಿಶೇಷ ಅಧ್ಯಾಯ ಕರೆ ಮಾಡುತ್ತಿದ್ದೆವು - ಏನು ಒಳಗೊಳ್ಳಬೇಕು ಎಂಬಂತೆ, ಸರಿ? ಅಂದರೆ ಎರಡನೇ ಆಯ್ಕೆ - ದೇವರು ಆ ರೀತಿಯ ಆಯ್ಕೆ ಇರಬಾರದು ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "That is how it has been these past days. Neethu, a girl, a non-Baptized",
      "hi": "पिछले कुछ दिनों से यही चल रहा है। नीतू, एक लड़की, बपतिस्मा-रहित",
      "ta": "கடந்த நாட்களில் இப்படித்தான். நீது, ஒரு பெண், ஞானஸ்நானம் பெறாதவள்.",
      "bn": "গত কয়েকদিন ধরেই এমনটাই হয়ে আসছে। নীতু, একজন মেয়ে, একজন অ-বাপ্তাইজিত।",
      "te": "గత రోజుల్లో అలాగే ఉంది. నీతు, ఒక అమ్మాయి, బాప్టిజం పొందనిది.",
      "mr": "गेल्या काही दिवसांपासून असेच चालले आहे. नीथू, एक मुलगी, बाप्तिस्मा न घेतलेली.",
      "fr": "Voilà comment cela s'est passé ces derniers jours. Neethu, une fille, une non-baptisée",
      "es": "Así ha sido estos últimos días. Neethu, una niña, no bautizada",
      "zh": "这几天一直都是这样。妮图，一个女孩，一个未受洗的人。",
      "kn": "ಕಳೆದ ದಿನಗಳಲ್ಲಿ ಹೀಗೇ ಆಗಿದೆ. ನೀತು, ಒಬ್ಬ ಹುಡುಗಿ, ಬ್ಯಾಪ್ಟೈಜ್ ಆಗಿಲ್ಲ."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "We cannot call them non-Christians. What is the reason? There are so many non-Baptized children—",
      "hi": "हम उन्हें गैर-ईसाई नहीं कह सकते। इसकी क्या वजह है? इतने सारे बच्चे हैं जिन्होंने बपतिस्मा नहीं लिया है—",
      "ta": "அவர்களை கிறிஸ்தவர்கள் அல்லாதவர்கள் என்று நாம் அழைக்க முடியாது. காரணம் என்ன? ஞானஸ்நானம் பெறாத குழந்தைகள் ஏராளமாக உள்ளனர்—",
      "bn": "আমরা তাদের অ-খ্রিস্টান বলতে পারি না। কারণ কী? এত অ-বাপ্তাইজিত শিশু আছে—",
      "te": "మనం వారిని క్రైస్తవులు కానివారు అని పిలవలేము. కారణం ఏమిటి? బాప్తిస్మం తీసుకోని పిల్లలు చాలా మంది ఉన్నారు—",
      "mr": "आपण त्यांना ख्रिश्चन नसलेले म्हणू शकत नाही. कारण काय आहे? बाप्तिस्मा न घेतलेली मुले इतकी आहेत—",
      "fr": "Nous ne pouvons pas les qualifier de non-chrétiens. Pourquoi ? Il y a tant d'enfants non baptisés…",
      "es": "No podemos llamarlos no cristianos. ¿Cuál es la razón? Hay tantos niños no bautizados…",
      "zh": "我们不能称他们为非基督徒。为什么呢？因为有那么多未受洗的孩子——",
      "kn": "ನಾವು ಅವರನ್ನು ಕ್ರೈಸ್ತರಲ್ಲದವರು ಎಂದು ಕರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಕಾರಣವೇನು? ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆಯದ ಮಕ್ಕಳು ತುಂಬಾ ಇದ್ದಾರೆ—"
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "even though they have never come to church and was baptized, they live like believers who have great spiritual vitality in their lives.",
      "hi": "यद्यपि वे कभी चर्च नहीं गए और उनका बपतिस्मा नहीं हुआ, फिर भी वे विश्वासियों की तरह जीवन जीते हैं जिनके जीवन में महान आत्मिक जीवन शक्ति है।",
      "ta": "அவர்கள் ஒருபோதும் தேவாலயத்திற்கு வந்து ஞானஸ்நானம் பெறவில்லை என்றாலும், அவர்கள் தங்கள் வாழ்க்கையில் மிகுந்த ஆன்மீக உயிர்ச்சக்தியைக் கொண்ட விசுவாசிகளைப் போல வாழ்கிறார்கள்.",
      "bn": "যদিও তারা কখনও গির্জায় আসেনি এবং বাপ্তিস্ম নেয়নি, তবুও তারা এমন বিশ্বাসীদের মতো জীবনযাপন করে যাদের জীবনে প্রচুর আধ্যাত্মিক প্রাণশক্তি রয়েছে।",
      "te": "వారు ఎప్పుడూ చర్చికి వచ్చి బాప్తిస్మం తీసుకోకపోయినా, వారి జీవితాల్లో గొప్ప ఆధ్యాత్మిక శక్తి ఉన్న విశ్వాసుల వలె జీవిస్తారు.",
      "mr": "जरी ते कधीही चर्चमध्ये आलेले नसले आणि बाप्तिस्मा घेतला नसला तरी, ते अशा विश्वासणाऱ्यांसारखे जगतात ज्यांच्या जीवनात खूप आध्यात्मिक चैतन्य आहे.",
      "fr": "même s’ils ne sont jamais venus à l’église et n’ont jamais été baptisés, ils vivent comme des croyants qui ont une grande vitalité spirituelle dans leur vie.",
      "es": "aunque nunca han ido a la iglesia ni han sido bautizados, viven como creyentes que tienen una gran vitalidad espiritual en sus vidas.",
      "zh": "虽然他们从未去过教堂，也没有受过洗礼，但他们的生活方式却像信徒一样，在生活中充满了属灵的活力。",
      "kn": "ಅವರು ಎಂದಿಗೂ ಚರ್ಚ್‌ಗೆ ಬಂದು ದೀಕ್ಷಾಸ್ನಾನ ಪಡೆಯದಿದ್ದರೂ, ಅವರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೆಚ್ಚಿನ ಆಧ್ಯಾತ್ಮಿಕ ಚೈತನ್ಯವನ್ನು ಹೊಂದಿರುವ ವಿಶ್ವಾಸಿಗಳಂತೆ ಬದುಕುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "We know that the Lord will never abandon any of them. The other day, a girl Neethu always mentioned gave her testimony. As she was speaking, she said she would distribute newsletters",
      "hi": "हम जानते हैं कि प्रभु उनमें से किसी को भी कभी नहीं छोड़ेगा। पिछले दिनों, एक लड़की, जिसका ज़िक्र नीतू हमेशा करती थी, ने अपनी गवाही दी। बोलते हुए उसने कहा कि वह न्यूज़लेटर बाँटेगी।",
      "ta": "அவர்களில் யாரையும் கர்த்தர் ஒருபோதும் கைவிடமாட்டார் என்பது எங்களுக்குத் தெரியும். மறுநாள், நீது எப்போதும் குறிப்பிடும் ஒரு பெண் தனது சாட்சியத்தை அளித்தாள். அவள் பேசிக் கொண்டிருக்கும்போது, செய்திமடல்களை விநியோகிப்பதாகக் கூறினாள்.",
      "bn": "আমরা জানি যে প্রভু তাদের কাউকেই কখনও পরিত্যাগ করবেন না। অন্য দিন, নীতু যার কথা সবসময় উল্লেখ করত, সে তার সাক্ষ্য দিল। কথা বলার সময় সে বলল যে সে নিউজলেটার বিতরণ করবে।",
      "te": "ప్రభువు వారిలో ఎవరినీ ఎప్పటికీ విడిచిపెట్టడని మనకు తెలుసు. మరొక రోజు, నీతు ఎప్పుడూ ప్రస్తావించే ఒక అమ్మాయి తన సాక్ష్యాన్ని ఇచ్చింది. ఆమె మాట్లాడుతుండగా, వార్తాలేఖలను పంపిణీ చేస్తానని చెప్పింది.",
      "mr": "आपल्याला माहित आहे की प्रभु त्यांच्यापैकी कोणालाही कधीही सोडणार नाही. दुसऱ्या दिवशी, नीथू ज्या मुलीचा नेहमी उल्लेख करत असे तिने साक्ष दिली. ती बोलत असताना, ती म्हणाली की ती वृत्तपत्रे वाटेल.",
      "fr": "Nous savons que le Seigneur n'abandonnera jamais aucun d'eux. L'autre jour, une jeune fille dont Neethu parlait souvent a témoigné. Pendant son discours, elle a dit qu'elle distribuerait des bulletins d'information.",
      "es": "Sabemos que el Señor jamás abandonará a ninguno de ellos. El otro día, una joven de la que Neethu siempre hablaba dio su testimonio. Mientras hablaba, dijo que distribuiría boletines informativos.",
      "zh": "我们知道主永远不会抛弃他们中的任何一个。前几天，妮图经常提到的一个女孩作了见证。她在见证中说，她会分发通讯。",
      "kn": "ಕರ್ತನು ಅವರಲ್ಲಿ ಯಾರನ್ನೂ ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಇನ್ನೊಂದು ದಿನ, ನೀತು ಯಾವಾಗಲೂ ಉಲ್ಲೇಖಿಸುವ ಹುಡುಗಿ ತನ್ನ ಸಾಕ್ಷ್ಯವನ್ನು ನೀಡಿದಳು. ಅವಳು ಮಾತನಾಡುತ್ತಿರುವಾಗ, ಸುದ್ದಿಪತ್ರಗಳನ್ನು ವಿತರಿಸುವುದಾಗಿ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "after praying and according to the covenant, and she told that to her friend.",
      "hi": "प्रार्थना करने के बाद और वाचा के अनुसार, और उसने यह बात अपनी सहेली को बताई।",
      "ta": "ஜெபித்த பிறகும் உடன்படிக்கையின்படியும், அவள் அதை தன் தோழியிடம் சொன்னாள்.",
      "bn": "প্রার্থনা করার পর এবং চুক্তি অনুসারে, এবং সে তার বান্ধবীকে তা বলল।",
      "te": "ప్రార్థన చేసిన తర్వాత మరియు నిబంధన ప్రకారం, ఆమె తన స్నేహితురాలికి ఆ విషయాన్ని చెప్పింది.",
      "mr": "प्रार्थना केल्यानंतर आणि करारानुसार, आणि तिने ते तिच्या मैत्रिणीला सांगितले.",
      "fr": "après avoir prié et selon l'alliance, et elle le dit à son amie.",
      "es": "después de orar y de acuerdo con el pacto, y ella se lo contó a su amiga.",
      "zh": "祷告之后，按照盟约，她把这件事告诉了她的朋友。",
      "kn": "ಪ್ರಾರ್ಥಿಸಿದ ನಂತರ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ, ಮತ್ತು ಅವಳು ಅದನ್ನು ತನ್ನ ಸ್ನೇಹಿತೆಗೆ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "The friend said, “Hey, you are distributing these. Aren't you ashamed? You have to study, right? You must do what needs to be done,” she told her.",
      "hi": "सहेली बोली, \"अरे, तुम ये बाँट रही हो। शर्म नहीं आती तुम्हें? पढ़ाई तो करनी ही है ना? जो करना है वो तो करना ही होगा,\" उसने उससे कहा।",
      "ta": "அந்த தோழி, \"ஏய், நீ இவற்றை விநியோகிக்கிறாய். உனக்கு வெட்கமாக இல்லையா? நீ படிக்க வேண்டும், இல்லையா? செய்ய வேண்டியதை நீ செய்ய வேண்டும்,\" என்று அவளிடம் சொன்னாள்.",
      "bn": "বন্ধুটি বলল, “আরে, তুমি এগুলো বিতরণ করছো। তোমার কি লজ্জা করে না? তোমাকে পড়াশোনা করতে হবে, তাই না? যা করা দরকার তা তোমাকে করতে হবে,” সে তাকে বলল।",
      "te": "ఆ స్నేహితురాలు, “ఏయ్, నువ్వు వీటిని పంచుతున్నావు. నీకు సిగ్గు లేదా? నువ్వు చదువుకోవాలి కదా? నువ్వు చేయవలసినది చేయాలి” అని ఆమె చెప్పింది.",
      "mr": "मैत्रिणी म्हणाली, “अरे, तू हे वाटतोस. तुला लाज वाटत नाही का? तुला अभ्यास करावाच लागेल, बरोबर? तुला जे करायचे आहे ते करायलाच हवे,” ती तिला म्हणाली.",
      "fr": "Son amie lui dit : « Hé, c'est toi qui distribues ça. Tu n'as pas honte ? Tu dois étudier, non ? Tu dois faire ce qu'il faut », lui dit-elle.",
      "es": "La amiga le dijo: “Oye, estás repartiendo esto. ¿No te da vergüenza? Tienes que estudiar, ¿verdad? Debes hacer lo que hay que hacer”, le dijo.",
      "zh": "朋友说:“嘿，你在分发这些东西。你不觉得羞耻吗？你得学习，对吧？你必须做你该做的事。”她对她说。",
      "kn": "ಆ ಸ್ನೇಹಿತೆ ಹೇಳಿದಳು, \"ಹೇ, ನೀನು ಇವುಗಳನ್ನು ಹಂಚುತ್ತಿದ್ದೀಯಾ. ನಿನಗೆ ನಾಚಿಕೆಯಾಗುವುದಿಲ್ಲವೇ? ನೀನು ಓದಲೇಬೇಕು, ಸರಿಯೇ? ನೀನು ಮಾಡಬೇಕಾದ್ದನ್ನು ಮಾಡಬೇಕು,\" ಅವಳು ಅವಳಿಗೆ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "7:03",
    "text": {
      "en": "Neethu answered, “The work I must do is what I will do. Then the Lord will do His work.” That is what she understood.",
      "hi": "नीतू ने उत्तर दिया, \"जो काम मुझे करना है, वही मैं करूँगी। फिर प्रभु अपना काम करेंगे।\" यही बात उसकी समझ में आई।",
      "ta": "நீது பதிலளித்தாள், \"நான் செய்ய வேண்டிய வேலை நான் செய்வேன். பிறகு கர்த்தர் தம் வேலையைச் செய்வார்.\" அதுதான் அவளுக்குப் புரிந்தது.",
      "bn": "নীতু উত্তর দিল, \"আমাকে যে কাজ করতে হবে তা হল আমি যা করব। তারপর প্রভু তাঁর কাজ করবেন।\" সে এটাই বুঝতে পেরেছিল।",
      "te": "నీతు ఇలా సమాధానమిచ్చింది, “నేను చేయవలసిన పని నేను చేస్తాను. అప్పుడు ప్రభువు తన పని చేస్తాడు.” ఆమె అర్థం చేసుకున్నది అదే.",
      "mr": "नीथूने उत्तर दिले, \"मी जे काम करावे ते मी करेन. मग प्रभु त्याचे काम करेल.\" तिला तेच समजले.",
      "fr": "Neethu répondit : « Le travail que je dois faire, c'est ce que je ferai. Ensuite, le Seigneur fera son œuvre. » C'est ce qu'elle avait compris.",
      "es": "Neethu respondió: «Yo haré el trabajo que debo hacer, y el Señor hará el suyo». Eso fue lo que ella entendió.",
      "zh": "妮图回答说:“我必须做的事，我就会去做。然后，主会做祂的事。”她就是这样理解的。",
      "kn": "ನೀತು ಉತ್ತರಿಸಿದಳು, \"ನಾನು ಮಾಡಬೇಕಾದ ಕೆಲಸ ನಾನು ಮಾಡುತ್ತೇನೆ. ಆಗ ಭಗವಂತ ತನ್ನ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಾನೆ.\" ಅವಳು ಅರ್ಥಮಾಡಿಕೊಂಡದ್ದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "And the proof that this understanding was sincere is that she got first rank in that PSC exam.",
      "hi": "और इस बात का प्रमाण कि उनकी समझ सच्ची थी, यह है कि उन्होंने पी.एस.सी. परीक्षा में प्रथम स्थान प्राप्त किया।",
      "ta": "இந்தப் புரிதல் உண்மையானது என்பதற்கான சான்று, அந்தப் PSC தேர்வில் அவள் முதல் ரேங்க் பெற்றதே.",
      "bn": "আর এই বোঝাপড়া যে আন্তরিক ছিল তার প্রমাণ হলো, সে পিএসসি পরীক্ষায় প্রথম স্থান অর্জন করেছিল।",
      "te": "మరియు ఈ అవగాహన నిజాయితీగా ఉందనడానికి రుజువు ఏమిటంటే ఆమె ఆ PSC పరీక్షలో మొదటి ర్యాంకు సాధించింది.",
      "mr": "आणि ही समज प्रामाणिक होती याचा पुरावा म्हणजे तिला त्या पीएससी परीक्षेत पहिला क्रमांक मिळाला.",
      "fr": "Et la preuve que cette compréhension était sincère est qu'elle a obtenu le premier rang à cet examen PSC.",
      "es": "Y la prueba de que este entendimiento era sincero es que obtuvo el primer puesto en ese examen de la PSC.",
      "zh": "而证明这种理解是真诚的，就是她在公务员考试中获得了第一名。",
      "kn": "ಮತ್ತು ಈ ತಿಳುವಳಿಕೆ ಪ್ರಾಮಾಣಿಕವಾಗಿತ್ತು ಎಂಬುದಕ್ಕೆ ಪುರಾವೆಯೆಂದರೆ ಅವಳು ಆ PSC ಪರೀಕ್ಷೆಯಲ್ಲಿ ಪ್ರಥಮ ರ‍್ಯಾಂಕ್ ಪಡೆದಿದ್ದಾಳೆ."
    }
  },
  {
    "start": "7:30",
    "text": {
      "en": "So she had that conviction. Do you know what the issue is here? If we don’t have such conviction—if we say “half me, half God,”",
      "hi": "तो उसे यह दृढ़ विश्वास था। क्या आप जानते हैं कि यहाँ क्या समस्या है? अगर हममें ऐसा दृढ़ विश्वास नहीं है—अगर हम कहते हैं, \"आधा मैं, आधा ईश्वर,\"",
      "ta": "எனவே அவளுக்கு அந்த உறுதிப்பாடு இருந்தது. இங்கே பிரச்சினை என்னவென்று உங்களுக்குத் தெரியுமா? நமக்கு அந்த உறுதிப்பாடு இல்லையென்றால் - \"பாதி நான், பாதி கடவுள்\" என்று சொன்னால்,",
      "bn": "তাহলে তার সেই দৃঢ় বিশ্বাস ছিল। তুমি কি জানো এখানে সমস্যাটা কী? যদি আমাদের সেই দৃঢ় বিশ্বাস না থাকে—যদি আমরা বলি \"অর্ধেক আমি, অর্ধেক ঈশ্বর,\"",
      "te": "కాబట్టి ఆమెకు ఆ నమ్మకం ఉంది. ఇక్కడ సమస్య ఏమిటో మీకు తెలుసా? మనకు అలాంటి నమ్మకం లేకపోతే - మనం “సగం నేను, సగం దేవుడు” అని చెబితే,",
      "mr": "तर तिला ती खात्री होती. तुम्हाला माहिती आहे का इथे मुद्दा काय आहे? जर आपल्याला अशी खात्री नसेल - जर आपण \"अर्धा मी, अर्धा देव,\" असे म्हटले तर",
      "fr": "Elle avait donc cette conviction. Savez-vous quel est le problème ? Si nous n’avons pas une telle conviction – si nous disons « moitié moi, moitié Dieu »,",
      "es": "Ella tenía esa convicción. ¿Sabes cuál es el problema aquí? Si no tenemos esa convicción, si decimos “mitad yo, mitad Dios”,",
      "zh": "所以她有这样的信念。你知道问题的关键是什么吗？如果我们没有这样的信念——如果我们说“一半是我，一半是神”，",
      "kn": "ಆದ್ದರಿಂದ ಅವಳಿಗೆ ಆ ದೃಢನಿಶ್ಚಯವಿತ್ತು. ಇಲ್ಲಿ ಸಮಸ್ಯೆ ಏನು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ನಮಗೆ ಅಂತಹ ದೃಢನಿಶ್ಚಯವಿಲ್ಲದಿದ್ದರೆ - ನಾವು \"ಅರ್ಧ ನಾನು, ಅರ್ಧ ದೇವರು\" ಎಂದು ಹೇಳಿದರೆ,"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "after some time, this whole ‘God’ aspect will fade away. That is the problem. And for you to be victorious tomorrow,",
      "hi": "कुछ समय बाद, यह पूरा 'ईश्वर' वाला पहलू मिट जाएगा। यही समस्या है। और कल आपको विजयी होने के लिए,",
      "ta": "சிறிது நேரத்திற்குப் பிறகு, இந்த 'கடவுள்' அம்சம் முழுவதும் மறைந்துவிடும். அதுதான் பிரச்சனை. நாளை நீங்கள் வெற்றி பெற,",
      "bn": "কিছু সময় পরে, এই সম্পূর্ণ 'ঈশ্বর' দিকটি ম্লান হয়ে যাবে। এটাই সমস্যা। এবং আগামীকাল আপনার বিজয়ী হওয়ার জন্য,",
      "te": "కొంత సమయం తరువాత, ఈ 'దేవుని' అంశం మొత్తం మసకబారుతుంది. అదే సమస్య. మరియు రేపు మీరు విజయం సాధించాలంటే,",
      "mr": "काही काळानंतर, हा संपूर्ण 'देव' पैलू नाहीसा होईल. हीच समस्या आहे. आणि उद्या तुम्ही विजयी होण्यासाठी,",
      "fr": "Au bout d'un certain temps, cet aspect « divin » disparaîtra. C'est là le problème. Et pour que tu sois victorieux demain,",
      "es": "Después de un tiempo, todo este aspecto de «Dios» se desvanecerá. Ese es el problema. Y para que mañana salgas victorioso,",
      "zh": "过一段时间，这种“上帝”的概念就会消失。这就是问题所在。而要想明天取得胜利，",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಈ ಸಂಪೂರ್ಣ 'ದೇವರ' ಅಂಶವು ಮಾಯವಾಗುತ್ತದೆ. ಅದೇ ಸಮಸ್ಯೆ. ಮತ್ತು ನಾಳೆ ನೀವು ವಿಜಯಶಾಲಿಯಾಗಲು,"
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "you will first say, “I prayed. I worked hard. I put in effort in apostolic works.”",
      "hi": "आप पहले कहेंगे, \"मैंने प्रार्थना की। मैंने कड़ी मेहनत की। मैंने प्रेरितिक कार्यों में प्रयास किया।\"",
      "ta": "நீங்கள் முதலில், \"நான் ஜெபித்தேன். நான் கடினமாக உழைத்தேன். அப்போஸ்தலர் பணிகளில் நான் முயற்சி செய்தேன்\" என்று கூறுவீர்கள்.",
      "bn": "তুমি প্রথমে বলবে, \"আমি প্রার্থনা করেছি। আমি কঠোর পরিশ্রম করেছি। আমি প্রেরিতদের কাজে প্রচেষ্টা চালিয়েছি।\"",
      "te": "మీరు మొదట, “నేను ప్రార్థించాను. నేను కష్టపడి పనిచేశాను. అపోస్తలుల పనులలో నేను కృషి చేసాను” అని అంటారు.",
      "mr": "तुम्ही प्रथम म्हणाल, \"मी प्रार्थना केली. मी कठोर परिश्रम केले. मी प्रेषितांच्या कार्यात प्रयत्न केले.\"",
      "fr": "vous direz d’abord : « J’ai prié. J’ai travaillé dur. J’ai fait des efforts dans les œuvres apostoliques. »",
      "es": "Primero dirás: “Oré. Trabajé arduamente. Me esforcé en las obras apostólicas”.",
      "zh": "你首先会说:“我祷告了。我努力工作了。我在使徒工作中付出了努力。”",
      "kn": "ನೀವು ಮೊದಲು ಹೇಳುವಿರಿ, \"ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ. ನಾನು ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡಿದೆ. ನಾನು ಅಪೊಸ್ತಲರ ಕೆಲಸಗಳಲ್ಲಿ ಶ್ರಮಿಸಿದೆ.\""
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "That is why I say—when people come to Kreupasanam and share small testimonies, I do not laugh, nor do I look down on them.",
      "hi": "इसीलिए मैं कहता हूँ—जब लोग क्रीउपासनम् में आते हैं और छोटी-छोटी गवाहियाँ देते हैं, तो मैं न तो हँसता हूँ, न ही उन्हें नीची नज़र से देखता हूँ।",
      "ta": "அதனால்தான் நான் சொல்கிறேன் - மக்கள் க்ருபாசனத்திற்கு வந்து சிறிய சாட்சியங்களைப் பகிர்ந்து கொள்ளும்போது, நான் சிரிப்பதில்லை, அவர்களை இழிவாகப் பார்ப்பதும் இல்லை.",
      "bn": "এই কারণেই আমি বলি—যখন লোকেরা ক্রেউপাসনমে আসে এবং ছোট ছোট সাক্ষ্য দেয়, আমি হাসি না, বা তাদের অবজ্ঞা করি না।",
      "te": "అందుకే నేను చెప్తున్నాను - ప్రజలు క్రూపాసనానికి వచ్చి చిన్న సాక్ష్యాలను పంచుకున్నప్పుడు, నేను నవ్వను, వారిని చిన్నచూపు చూడను.",
      "mr": "म्हणूनच मी म्हणतो - जेव्हा लोक क्रेउपासनमला येतात आणि लहान साक्ष देतात तेव्हा मी हसत नाही किंवा त्यांना तुच्छ मानत नाही.",
      "fr": "C’est pourquoi je dis : quand les gens viennent à Kreupasanam et partagent de petits témoignages, je ne ris pas et je ne les méprise pas.",
      "es": "Por eso digo: cuando la gente viene a Kreupasanam y comparte pequeños testimonios, no me río ni los desprecio.",
      "zh": "所以我说——当人们来到克鲁帕萨南分享一些小的见证时，我不会嘲笑他们，也不会轻视他们。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನಾನು ಹೇಳುತ್ತೇನೆ - ಜನರು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಸಣ್ಣ ಸಾಕ್ಷ್ಯಗಳನ್ನು ಹಂಚಿಕೊಂಡಾಗ, ನಾನು ನಗುವುದಿಲ್ಲ, ಅಥವಾ ಅವರನ್ನು ಕೀಳಾಗಿ ನೋಡುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "Because I know that after some time, many of them will lose order and discipline spiritually.",
      "hi": "क्योंकि मैं जानता हूँ कि कुछ समय बाद, उनमें से कई लोग आत्मिक रूप से व्यवस्था और अनुशासन खो देंगे।",
      "ta": "ஏனென்றால், சிறிது காலத்திற்குப் பிறகு, அவர்களில் பலர் ஆன்மீக ரீதியில் ஒழுங்கையும் ஒழுக்கத்தையும் இழப்பார்கள் என்பது எனக்குத் தெரியும்.",
      "bn": "কারণ আমি জানি যে কিছু সময় পরে, তাদের অনেকেই আধ্যাত্মিকভাবে শৃঙ্খলা এবং শৃঙ্খলা হারাবে।",
      "te": "ఎందుకంటే కొంత సమయం తర్వాత, వారిలో చాలామంది ఆధ్యాత్మికంగా క్రమశిక్షణ మరియు క్రమశిక్షణను కోల్పోతారని నాకు తెలుసు.",
      "mr": "कारण मला माहित आहे की काही काळानंतर, त्यांच्यापैकी बरेच जण आध्यात्मिकरित्या सुव्यवस्था आणि शिस्त गमावतील.",
      "fr": "Car je sais qu’après un certain temps, beaucoup d’entre eux perdront l’ordre et la discipline spirituellement.",
      "es": "Porque sé que después de algún tiempo, muchos de ellos perderán el orden y la disciplina espiritual.",
      "zh": "因为我知道过一段时间，他们中的许多人会在属灵上失去秩序和纪律。",
      "kn": "ಏಕೆಂದರೆ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಅವರಲ್ಲಿ ಅನೇಕರು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಕ್ರಮ ಮತ್ತು ಶಿಸ್ತನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆಂದು ನನಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "If they are people without discipline, this is what I meant—if they are not spiritually alert, after six months,",
      "hi": "यदि वे अनुशासनहीन लोग हैं, तो मेरा यही मतलब था - यदि वे आध्यात्मिक रूप से सतर्क नहीं हैं, तो छह महीने के बाद,",
      "ta": "அவர்கள் ஒழுக்கம் இல்லாதவர்களாக இருந்தால், நான் சொல்ல வந்தது இதுதான் - ஆறு மாதங்களுக்குப் பிறகும் அவர்கள் ஆன்மீக ரீதியில் விழிப்புடன் இல்லாவிட்டால்,",
      "bn": "যদি তারা শৃঙ্খলাহীন মানুষ হয়, তাহলে আমি এটাই বোঝাতে চেয়েছিলাম—যদি তারা ছয় মাস পরে আধ্যাত্মিকভাবে সতর্ক না থাকে,",
      "te": "వారు క్రమశిక్షణ లేని వ్యక్తులైతే, నా ఉద్దేశ్యం ఇదే - ఆరు నెలల తర్వాత కూడా వారు ఆధ్యాత్మికంగా అప్రమత్తంగా లేకుంటే,",
      "mr": "जर ते शिस्त नसलेले लोक असतील, तर माझा अर्थ असा होता - जर ते सहा महिन्यांनंतर आध्यात्मिकरित्या सतर्क नसतील,",
      "fr": "S’il s’agit de personnes sans discipline, c’est ce que je voulais dire – s’ils ne sont pas spirituellement vigilants, après six mois,",
      "es": "Si son personas sin disciplina, a esto me refería: si no están espiritualmente alertas, después de seis meses,",
      "zh": "如果他们是缺乏纪律的人，我的意思就是这样——如果他们在六个月后仍然没有灵性上的警醒，",
      "kn": "ಅವರು ಶಿಸ್ತು ಇಲ್ಲದ ಜನರಾಗಿದ್ದರೆ, ನಾನು ಹೇಳಿದ್ದು ಇದನ್ನೇ - ಆರು ತಿಂಗಳ ನಂತರ ಅವರು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಎಚ್ಚರವಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "the weeds will start appearing in them too. In the Bible, how is it written? Others came and said, “Lord, Lord, didn’t we sow good seed?”",
      "hi": "उनमें भी जंगली पौधे उगने लगेंगे। बाइबल में यह कैसे लिखा है? दूसरे लोग आकर कहने लगे, “हे प्रभु, हे प्रभु, क्या हमने अच्छा बीज नहीं बोया?”",
      "ta": "அவைகளிலும் களைகள் தோன்றத் தொடங்கும். பைபிளில், அது எப்படி எழுதப்பட்டுள்ளது? மற்றவர்கள் வந்து, “ஆண்டவரே, ஆண்டவரே, நாங்கள் நல்ல விதைகளை விதைக்கவில்லையா?” என்றார்கள்.",
      "bn": "তাদের মধ্যেও আগাছা দেখা দিতে শুরু করবে। বাইবেলে, এটা কীভাবে লেখা আছে? অন্যরা এসে বলল, \"প্রভু, প্রভু, আমরা কি ভালো বীজ বুনিনি?\"",
      "te": "వాటిలో కూడా కలుపు మొక్కలు కనిపించడం ప్రారంభిస్తాయి. బైబిల్లో, అది ఎలా వ్రాయబడింది? మరికొందరు వచ్చి, “ప్రభువా, ప్రభువా, మేము మంచి విత్తనాన్ని విత్తలేదా?” అని అడిగారు.",
      "mr": "त्यांच्यातही निदण दिसू लागेल. बायबलमध्ये ते कसे लिहिले आहे? इतर लोक येऊन म्हणाले, \"प्रभु, प्रभू, आम्ही चांगले बी पेरले नाही का?\"",
      "fr": "L'ivraie y commencera aussi à apparaître. Dans la Bible, comment est-il écrit ? D'autres vinrent et dirent : « Seigneur, Seigneur, n'avons-nous pas semé de la bonne semence ? »",
      "es": "También en ellos crecerán las malas hierbas. En la Biblia, ¿cómo está escrito? Otros vinieron y dijeron: «Señor, Señor, ¿no sembramos buena semilla?»",
      "zh": "杂草也会在其中长出来。圣经上是怎么写的呢？其他人来对我说:“主啊，主啊，我们不是撒了好种子吗？”",
      "kn": "ಅವುಗಳಲ್ಲಿಯೂ ಕಳೆಗಳು ಕಾಣಿಸಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ. ಬೈಬಲ್‌ನಲ್ಲಿ, ಅದನ್ನು ಹೇಗೆ ಬರೆಯಲಾಗಿದೆ? ಇತರರು ಬಂದು, “ಕರ್ತನೇ, ಕರ್ತನೇ, ನಾವು ಒಳ್ಳೆಯ ಬೀಜವನ್ನು ಬಿತ್ತಲಿಲ್ಲವೇ?” ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "“How did weeds grow?” — That is the work done by the enemy. After some time, the enemy himself will whisper,",
      "hi": "\"घास के पौधे कैसे उग आए?\" — यह दुश्मन का काम है। कुछ समय बाद, दुश्मन खुद फुसफुसाएगा,",
      "ta": "\"களைகள் எப்படி வளர்ந்தன?\" - அது எதிரி செய்த வேலை. சிறிது நேரம் கழித்து, எதிரி தானே கிசுகிசுப்பான்,",
      "bn": "“কীভাবে আগাছা জন্মাল?” — শত্রুর কাজ এটাই। কিছুক্ষণ পর, শত্রু নিজেই ফিসফিসিয়ে বলবে,",
      "te": "“కలుపులు ఎలా పెరిగాయి?” — అది శత్రువు చేసిన పని. కొంత సమయం తర్వాత, శత్రువు స్వయంగా గుసగుసలాడతాడు,",
      "mr": "“तण कसे वाढले?” — ते शत्रूने केलेले काम आहे. काही काळानंतर, शत्रू स्वतः कुजबुजेल,",
      "fr": "« Comment les mauvaises herbes ont-elles poussé ? » — C’est l’œuvre de l’ennemi. Au bout d’un certain temps, l’ennemi lui-même murmurera :",
      "es": "“¿Cómo crecieron las malas hierbas?” — Esa es la obra del enemigo. Después de un tiempo, el enemigo mismo susurrará:",
      "zh": "“杂草是如何生长的？”——这是敌人所为。过一段时间，敌人自己也会低声说，",
      "kn": "“ಕಳೆಗಳು ಹೇಗೆ ಬೆಳೆದವು?” — ಅದು ಶತ್ರು ಮಾಡಿದ ಕೆಲಸ. ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಶತ್ರು ಸ್ವತಃ ಪಿಸುಗುಟ್ಟುತ್ತಾನೆ,"
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "“It was because I studied, not because I prayed. I have always been someone who gets good marks. With my intelligence,",
      "hi": "\"ऐसा इसलिए हुआ क्योंकि मैंने पढ़ाई की थी, प्रार्थना नहीं की थी। मैं हमेशा से अच्छे अंक पाने वाला व्यक्ति रहा हूँ। अपनी बुद्धि से,",
      "ta": "\"நான் பிரார்த்தனை செய்ததால் அல்ல, நான் படித்ததால்தான். நான் எப்போதும் நல்ல மதிப்பெண்கள் பெற்றிருக்கிறேன். என் புத்திசாலித்தனத்தால்,",
      "bn": "“আমি পড়াশোনা করেছি বলেই, প্রার্থনা করেছি বলে নয় বলেই। আমি সবসময় ভালো নম্বর পাওয়া মানুষ। আমার বুদ্ধিমত্তা দিয়ে,",
      "te": "“నేను ప్రార్థన చేసినందుకు కాదు, చదువుకున్నందువల్లనే అలా జరిగింది. నేను ఎప్పుడూ మంచి మార్కులు తెచ్చుకునేవాడిని. నా తెలివితేటలతో,",
      "mr": "“मी अभ्यास केला म्हणून, प्रार्थना केली म्हणून नाही. मी नेहमीच चांगले गुण मिळवणारा माणूस आहे. माझ्या बुद्धिमत्तेमुळे,",
      "fr": "« C’est parce que j’ai étudié, pas parce que j’ai prié. J’ai toujours eu de bonnes notes. Avec mon intelligence,",
      "es": "“Fue porque estudié, no porque recé. Siempre he sido una persona que saca buenas notas. Con mi inteligencia,",
      "zh": "“那是因为我学习，而不是因为我祈祷。我一直都是个成绩好的学生。凭借我的智力，",
      "kn": "\"ನಾನು ಪ್ರಾರ್ಥನೆ ಮಾಡಿದ್ದರಿಂದ ಅಲ್ಲ, ಅಧ್ಯಯನ ಮಾಡಿದ್ದರಿಂದ. ನಾನು ಯಾವಾಗಲೂ ಉತ್ತಮ ಅಂಕಗಳನ್ನು ಪಡೆಯುವ ವ್ಯಕ್ತಿ. ನನ್ನ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ,"
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "I was first in my class.” Then slowly, after about six months, this “half me, half God” mindset changes,",
      "hi": "मैं अपनी कक्षा में प्रथम था।\" फिर धीरे-धीरे, लगभग छह महीने बाद, यह \"आधा मैं, आधा ईश्वर\" वाली मानसिकता बदल जाती है,",
      "ta": "நான் என் வகுப்பில் முதலாவதாக இருந்தேன்.\" பின்னர் மெதுவாக, சுமார் ஆறு மாதங்களுக்குப் பிறகு, இந்த \"பாதி நான், பாதி கடவுள்\" மனநிலை மாறுகிறது,",
      "bn": "আমি আমার ক্লাসে প্রথম ছিলাম।\" তারপর ধীরে ধীরে, প্রায় ছয় মাস পর, এই \"অর্ধেক আমি, অর্ধেক ঈশ্বর\" মানসিকতা পরিবর্তিত হয়,",
      "te": "నేను నా తరగతిలో మొదటివాడిని.\" తరువాత నెమ్మదిగా, దాదాపు ఆరు నెలల తర్వాత, ఈ \"సగం నేను, సగం దేవుడు\" అనే మనస్తత్వం మారుతుంది,",
      "mr": "मी माझ्या वर्गात पहिला होतो.\" मग हळूहळू, सुमारे सहा महिन्यांनंतर, ही \"अर्धी मी, अर्धा देव\" मानसिकता बदलते,",
      "fr": "J’étais premier de ma classe. Puis lentement, après environ six mois, cet état d’esprit « moitié moi, moitié Dieu » change,",
      "es": "“Fui el primero de mi clase”. Luego, lentamente, después de unos seis meses, esta mentalidad de “mitad yo, mitad Dios” cambia.",
      "zh": "我当时是班上的第一名。”然后，大约六个月后，这种“一半是我，一半是神”的心态慢慢发生了变化，",
      "kn": "ನಾನು ನನ್ನ ತರಗತಿಯಲ್ಲಿ ಮೊದಲಿಗನಾಗಿದ್ದೆ.\" ನಂತರ ನಿಧಾನವಾಗಿ, ಸುಮಾರು ಆರು ತಿಂಗಳ ನಂತರ, ಈ \"ಅರ್ಧ ನಾನು, ಅರ್ಧ ದೇವರು\" ಎಂಬ ಮನಸ್ಥಿತಿ ಬದಲಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "and the glory starts coming to oneself. The credit becomes one’s own, the credit becomes one’s own. That is the danger I am talking about. It won’t appear at first—",
      "hi": "और महिमा स्वयं को मिलने लगती है। श्रेय स्वयं को मिलने लगता है , श्रेय स्वयं को मिलने लगता है। यही वह ख़तरा है जिसकी मैं बात कर रहा हूँ। यह पहले तो दिखाई नहीं देगा—",
      "ta": "பிறகு மகிமை தனக்கே வரத் தொடங்குகிறது. புகழ் ஒருவருக்குச் சொந்தமாகிறது , புகழ் அவருக்கே சொந்தமாகிறது. நான் பேசும் ஆபத்து அதுதான். அது முதலில் தோன்றாது—",
      "bn": "এবং গৌরব নিজের কাছে আসতে শুরু করে। কৃতিত্ব নিজের হয়ে যায় , কৃতিত্ব নিজের হয়ে যায়। আমি যে বিপদের কথা বলছি তা হল। প্রথমে এটি দেখা যাবে না—",
      "te": "మరియు కీర్తి తనకే రావడం ప్రారంభమవుతుంది. క్రెడిట్ తనదవుతుంది , క్రెడిట్ తనదవుతుంది. అదే నేను మాట్లాడుతున్న ప్రమాదం. అది మొదట కనిపించదు—",
      "mr": "आणि गौरव स्वतःकडे येऊ लागतो. श्रेय स्वतःचे बनते , श्रेय स्वतःचे बनते. मी ज्या धोक्याबद्दल बोलत आहे तो हाच धोका आहे. तो सुरुवातीला दिसणार नाही—",
      "fr": "et la gloire commence à lui revenir. Le mérite lui revient , le mérite lui revient. Voilà le danger dont je parle. Il n'apparaîtra pas au premier abord…",
      "es": "y la gloria comienza a llegar a uno mismo. El mérito se convierte en propio, el mérito se convierte en propio. Ese es el peligro del que hablo. No aparecerá al principio—",
      "zh": "荣耀开始归于自己。功劳归于自己，功劳归于自己。这就是我所说的危险。它起初不会显现——",
      "kn": "ಮತ್ತು ವೈಭವವು ಒಬ್ಬರಿಗೆ ಬರಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ಕ್ರೆಡಿಟ್ ಒಬ್ಬರಿಗೆ ಸ್ವಂತವಾಗುತ್ತದೆ, ಕ್ರೆಡಿಟ್ ಒಬ್ಬರಿಗೆ ಸ್ವಂತವಾಗುತ್ತದೆ. ನಾನು ಹೇಳುತ್ತಿರುವ ಅಪಾಯ ಅದೇ. ಅದು ಮೊದಲಿಗೆ ಕಾಣಿಸುವುದಿಲ್ಲ -"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "only after about six months will this nature appear within us. And in this way, we start taking God’s glory",
      "hi": "लगभग छह महीने बाद ही यह स्वभाव हमारे भीतर प्रकट होगा। और इस प्रकार, हम परमेश्वर की महिमा प्राप्त करना शुरू कर देते हैं।",
      "ta": "சுமார் ஆறு மாதங்களுக்குப் பிறகுதான் இந்த இயல்பு நமக்குள் தோன்றும். இந்த வழியில், நாம் கடவுளின் மகிமையைப் பெறத் தொடங்குகிறோம்.",
      "bn": "মাত্র ছয় মাস পরেই আমাদের মধ্যে এই প্রকৃতির আবির্ভাব ঘটবে। এবং এইভাবে, আমরা ঈশ্বরের মহিমা গ্রহণ করতে শুরু করব",
      "te": "దాదాపు ఆరు నెలల తర్వాత మాత్రమే ఈ స్వభావం మనలో కనిపిస్తుంది. మరియు ఈ విధంగా, మనం దేవుని మహిమను పొందడం ప్రారంభిస్తాము.",
      "mr": "फक्त सहा महिन्यांनंतरच ही प्रकृती आपल्यात प्रकट होईल. आणि अशाप्रकारे, आपण देवाचे गौरव घेऊ लागतो",
      "fr": "Ce n'est qu'après environ six mois que cette nature apparaîtra en nous. Et c'est ainsi que nous commençons à recevoir la gloire de Dieu.",
      "es": "Solo después de unos seis meses aparecerá esta naturaleza en nosotros. Y de esta manera, comenzamos a recibir la gloria de Dios.",
      "zh": "大约六个月后，这种性情才会显现在我们里面。这样，我们就开始领受神的荣耀。",
      "kn": "ಸುಮಾರು ಆರು ತಿಂಗಳ ನಂತರವೇ ಈ ಸ್ವಭಾವವು ನಮ್ಮಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ. ಮತ್ತು ಈ ರೀತಿಯಾಗಿ, ನಾವು ದೇವರ ಮಹಿಮೆಯನ್ನು ಪಡೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "upon ourselves, and we become like another god.",
      "hi": "और हम दूसरे ईश्वर बन जाते हैं।",
      "ta": "நம் மீது, நாம் மற்றொரு கடவுளைப் போல ஆகிவிடுகிறோம்.",
      "bn": "আমাদের উপর চাপিয়ে দেই, এবং আমরা অন্য দেবতার মতো হয়ে যাই।",
      "te": "మనపై మనం దాడి చేసుకుంటాము, మరియు మనం మరొక దేవుడిలా అవుతాము.",
      "mr": "स्वतःवर, आणि आपण दुसऱ्या देवासारखे बनतो.",
      "fr": "sur nous-mêmes, et nous devenons comme un autre dieu.",
      "es": "sobre nosotros mismos, y nos convertimos en otro dios.",
      "zh": "我们把自己变成另一个神。",
      "kn": "ನಮ್ಮ ಮೇಲೆಯೇ ಬೀಳುತ್ತದೆ, ಮತ್ತು ನಾವು ಇನ್ನೊಂದು ದೇವರಂತೆ ಆಗುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "You must be careful. These good things—Father has always said—you must lead your spiritual life with discipline and alertness.",
      "hi": "तुम्हें सावधान रहना होगा। ये अच्छी बातें—पिताजी हमेशा कहते रहे हैं—तुम्हें अपने आध्यात्मिक जीवन को अनुशासन और सतर्कता के साथ जीना चाहिए।",
      "ta": "நீங்கள் கவனமாக இருக்க வேண்டும். இந்த நல்ல விஷயங்கள் - தந்தை எப்போதும் சொல்லியிருக்கிறார் - நீங்கள் உங்கள் ஆன்மீக வாழ்க்கையை ஒழுக்கத்துடனும் விழிப்புடனும் நடத்த வேண்டும்.",
      "bn": "তোমাদের অবশ্যই সতর্ক থাকতে হবে। এই ভালো কথাগুলো—পিতা সবসময় বলেছেন—তোমাদের অবশ্যই তোমাদের আধ্যাত্মিক জীবনকে শৃঙ্খলা ও সতর্কতার সাথে পরিচালনা করতে হবে।",
      "te": "మీరు జాగ్రత్తగా ఉండాలి. ఈ మంచి విషయాలు - తండ్రి ఎప్పుడూ చెప్పాడు - మీరు మీ ఆధ్యాత్మిక జీవితాన్ని క్రమశిక్షణ మరియు అప్రమత్తతతో గడపాలి.",
      "mr": "तुम्ही सावधगिरी बाळगली पाहिजे. या चांगल्या गोष्टी - पित्याने नेहमीच सांगितल्या आहेत - तुम्ही तुमचे आध्यात्मिक जीवन शिस्त आणि सतर्कतेने जगले पाहिजे.",
      "fr": "Soyez prudents. Ces bonnes choses, votre Père l’a toujours dit, vous devez mener votre vie spirituelle avec discipline et vigilance.",
      "es": "Deben tener cuidado. Estas cosas buenas —como siempre ha dicho el Padre— deben practicarse con disciplina y diligencia.",
      "zh": "你们要谨慎。父亲一直说，这些美好的事，你们必须以自律和警醒来引导你们的属灵生活。",
      "kn": "ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು. ಈ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು - ತಂದೆ ಯಾವಾಗಲೂ ಹೇಳುತ್ತಿದ್ದರು - ನೀವು ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನವನ್ನು ಶಿಸ್ತು ಮತ್ತು ಜಾಗರೂಕತೆಯಿಂದ ನಡೆಸಬೇಕು."
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "If that is there, God will never abandon you. May God bless you.",
      "hi": "अगर ऐसा है, तो परमेश्वर आपको कभी नहीं छोड़ेगा। परमेश्वर आपको आशीर्वाद दे।",
      "ta": "அது இருந்தால், கடவுள் உங்களை ஒருபோதும் கைவிட மாட்டார். கடவுள் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "যদি তা থাকে, তাহলে ঈশ্বর কখনোই আপনাকে পরিত্যাগ করবেন না। ঈশ্বর আপনার মঙ্গল করুন।",
      "te": "అలా ఉంటే, దేవుడు నిన్ను ఎన్నటికీ విడిచిపెట్టడు. దేవుడు నిన్ను దీవించుగాక.",
      "mr": "जर ते असेल तर देव तुम्हाला कधीही सोडणार नाही. देव तुम्हाला आशीर्वाद देवो.",
      "fr": "Si cela est présent, Dieu ne vous abandonnera jamais. Que Dieu vous bénisse.",
      "es": "Si eso está ahí, Dios nunca te abandonará. Que Dios te bendiga.",
      "zh": "如果真有那样的信念，上帝永远不会抛弃你。愿上帝保佑你。",
      "kn": "ಹಾಗಿದ್ದಲ್ಲಿ, ದೇವರು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಕೈಬಿಡುವುದಿಲ್ಲ. ದೇವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "Extraordinary divine experiences can become yours too. If you have not yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया कर लें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुमचेही होऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Las experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "非凡的神圣体验也可以成为你的。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "10:29",
    "text": {
      "en": "subscribe now, and share this video with your friends to become witness of the Lord.",
      "hi": "अभी सदस्यता लें, और प्रभु के गवाह बनने के लिए इस वीडियो को अपने दोस्तों के साथ साझा करें।",
      "ta": "இப்போதே சந்தா செய்யுங்கள், மேலும் இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন, এবং প্রভুর সাক্ষী হতে এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి మరియు ప్రభువుకు సాక్షిగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి.",
      "mr": "आताच सबस्क्राईब करा आणि प्रभूचे साक्षीदार होण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "Abonnez-vous maintenant et partagez cette vidéo avec vos amis pour devenir témoins du Seigneur.",
      "es": "Suscríbete ahora y comparte este video con tus amigos para que sean testigos del Señor.",
      "zh": "立即订阅，并将此视频分享给你的朋友，成为主的见证人。",
      "kn": "ಈಗಲೇ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಾಕ್ಷಿಯಾಗಲು ಪ್ರಯತ್ನಿಸಿ."
    }
  }
]