[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "19th, Sunday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "19वां, रविवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "19 ஆம் தேதி, ஞாயிறு. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "19 তারিখ, রবিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "19వ తేదీ, ఆదివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "19, रविवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Dimanche 19. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Domingo 19. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "19日，星期日。圣母玛利亚，天主之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的一切祝福和恩典。",
      "kn": "19ನೇ, ಭಾನುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ಓ ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আপনি এটি দান করতে পারেন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous en nous accordant cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:31",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి, భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমে এসেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:38",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:00",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "பரிசுத்த மரியாளே, கடவுளின் தாயே, பாவிகளான எங்களுக்காக இப்போதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "I praise the exalted name of my Lord. Lord, I pray in the morning for Your people who have been redeemed by Your holy blood.",
      "hi": "मैं अपने प्रभु के महान नाम की स्तुति करता हूँ। हे प्रभु, मैं सुबह-सुबह आपके उन लोगों के लिए प्रार्थना करता हूँ जिन्हें आपके पवित्र लहू से छुड़ाया गया है।",
      "ta": "என் ஆண்டவரின் உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே, உமது பரிசுத்த இரத்தத்தால் மீட்கப்பட்ட உமது மக்களுக்காக நான் காலையில் ஜெபிக்கிறேன்.",
      "bn": "আমি আমার প্রভুর মহিমান্বিত নামের প্রশংসা করি। প্রভু, আমি সকালে তোমার পবিত্র রক্তের দ্বারা মুক্ত হওয়া তোমার লোকদের জন্য প্রার্থনা করি।",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభువా, నీ పరిశుద్ధ రక్తము ద్వారా విమోచించబడిన నీ ప్రజల కోసం నేను ఉదయాన్నే ప్రార్థిస్తున్నాను.",
      "mr": "मी माझ्या प्रभूच्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र रक्ताने मुक्त झालेल्या तुझ्या लोकांसाठी मी सकाळी प्रार्थना करतो.",
      "fr": "Je loue le nom exalté de mon Seigneur. Seigneur, je prie chaque matin pour ton peuple qui a été racheté par ton sang saint.",
      "es": "Alabo el nombre exaltado de mi Señor. Señor, oro cada mañana por tu pueblo, redimido por tu santa sangre.",
      "zh": "我赞美我主的尊名。主啊，我清晨为你的子民祈祷，他们已被你的圣血救赎。",
      "kn": "ನನ್ನ ಕರ್ತನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ವಿಮೋಚನೆಗೊಂಡ ನಿನ್ನ ಜನರಿಗಾಗಿ ನಾನು ಬೆಳಿಗ್ಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:24",
    "text": {
      "en": "Dear children, not today but tomorrow. Tomorrow, when you pray, you must take your documents in your hands.",
      "hi": "प्यारे बच्चों, आज नहीं, कल। कल जब तुम प्रार्थना करो, तो अपने दस्तावेज़ हाथ में ले लो।",
      "ta": "அன்பான பிள்ளைகளே, இன்று அல்ல, நாளை. நாளை, நீங்கள் ஜெபிக்கும்போது, உங்கள் ஆவணங்களை உங்கள் கைகளில் எடுத்துச் செல்ல வேண்டும்.",
      "bn": "প্রিয় বাচ্চারা, আজ নয়, আগামীকাল। আগামীকাল, যখন তোমরা প্রার্থনা করবে, তখন তোমাদের কাগজপত্র তোমাদের হাতে তুলে নিতে হবে।",
      "te": "ప్రియమైన పిల్లలారా, ఈరోజు కాదు రేపు. రేపు, మీరు ప్రార్థన చేసేటప్పుడు, మీ పత్రాలను మీ చేతుల్లోకి తీసుకోవాలి.",
      "mr": "प्रिय मुलांनो, आज नाही तर उद्या. उद्या, जेव्हा तुम्ही प्रार्थना कराल तेव्हा तुम्ही तुमचे कागदपत्रे हातात घेतली पाहिजेत.",
      "fr": "Chers enfants, pas aujourd'hui, mais demain. Demain, quand vous prierez, vous devrez prendre vos documents en main.",
      "es": "Queridos hijos, no hoy, sino mañana. Mañana, cuando oren, deben llevar sus documentos en sus manos.",
      "zh": "孩子们，不是今天，而是明天。明天你们祈祷的时候，必须手里拿着你们的文件。",
      "kn": "ಪ್ರಿಯ ಮಕ್ಕಳೇ, ಇವತ್ತಲ್ಲ ನಾಳೆ. ನಾಳೆ ನೀವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ನಿಮ್ಮ ದಾಖಲೆಗಳನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಹೋಗಬೇಕು."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "Those who are hearing today’s prayer should remember—tomorrow Father will be praying with the documents placed before you.",
      "hi": "जो लोग आज की प्रार्थना सुन रहे हैं उन्हें याद रखना चाहिए - कल पिता आपके सामने रखे गए दस्तावेजों के साथ प्रार्थना करेंगे।",
      "ta": "இன்றைய ஜெபத்தைக் கேட்பவர்கள் நினைவில் கொள்ள வேண்டும் - நாளை பிதா உங்கள் முன் ஆவணங்களை வைத்துக்கொண்டு ஜெபிப்பார்.",
      "bn": "যারা আজকের প্রার্থনা শুনছেন তাদের মনে রাখা উচিত—আগামীকাল বাবা তোমাদের সামনে রাখা কাগজপত্র নিয়ে প্রার্থনা করবেন।",
      "te": "ఈరోజు ప్రార్థన వింటున్న వారు గుర్తుంచుకోవాలి - రేపు తండ్రి మీ ముందు ఉంచిన పత్రాలతో ప్రార్థిస్తాడు.",
      "mr": "आजची प्रार्थना ऐकणाऱ्यांनी लक्षात ठेवावे - उद्या वडील तुमच्यासमोर कागदपत्रे ठेवून प्रार्थना करतील.",
      "fr": "Ceux qui entendent la prière d’aujourd’hui doivent se rappeler que demain, le Père priera avec les documents placés devant vous.",
      "es": "Aquellos que están escuchando la oración de hoy deben recordar: mañana el Padre estará orando con los documentos colocados ante ustedes.",
      "zh": "聆听今天祈祷的人应该记住——明天天父将带着摆在你们面前的文件祈祷。",
      "kn": "ಇಂದಿನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳುತ್ತಿರುವವರು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು - ನಾಳೆ ತಂದೆಯು ನಿಮ್ಮ ಮುಂದೆ ದಾಖಲೆಗಳನ್ನು ಇಡುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:42",
    "text": {
      "en": "Certificates, papers, land documents, house plans, your hall tickets—whatever records you are handling now,",
      "hi": "प्रमाण पत्र, कागज़ात, ज़मीन के दस्तावेज़, घर के नक्शे, आपके हॉल टिकट - जो भी रिकॉर्ड आप अभी संभाल रहे हैं,",
      "ta": "சான்றிதழ்கள், ஆவணங்கள், நில ஆவணங்கள், வீட்டுத் திட்டங்கள், உங்கள் ஹால் டிக்கெட்டுகள் - நீங்கள் இப்போது கையாளும் பதிவுகள் எதுவாக இருந்தாலும் சரி,",
      "bn": "সার্টিফিকেট, কাগজপত্র, জমির দলিল, বাড়ির পরিকল্পনা, তোমার হল টিকিট—এখন তুমি যে রেকর্ডই পরিচালনা করছো না কেন,",
      "te": "సర్టిఫికెట్లు, పత్రాలు, భూమి పత్రాలు, ఇంటి ప్రణాళికలు, మీ హాల్ టిక్కెట్లు - మీరు ఇప్పుడు నిర్వహిస్తున్న ఏవైనా రికార్డులు,",
      "mr": "प्रमाणपत्रे, कागदपत्रे, जमिनीची कागदपत्रे, घराचे आराखडे, तुमचे हॉल तिकिटे - तुम्ही आता जे काही रेकॉर्ड हाताळत आहात,",
      "fr": "Certificats, papiers, documents fonciers, plans de maison, vos billets d'entrée, quels que soient les documents que vous manipulez actuellement,",
      "es": "Certificados, papeles, documentos de propiedad, planos de casas, sus boletos de entrada, cualquier registro que esté manejando ahora,",
      "zh": "证书、文件、土地文件、房屋规划图、你的准考证——无论你现在处理的是什么记录，",
      "kn": "ಪ್ರಮಾಣಪತ್ರಗಳು, ಕಾಗದಪತ್ರಗಳು, ಭೂ ದಾಖಲೆಗಳು, ಮನೆ ಯೋಜನೆಗಳು, ನಿಮ್ಮ ಹಾಲ್ ಟಿಕೆಟ್‌ಗಳು - ನೀವು ಈಗ ನಿರ್ವಹಿಸುತ್ತಿರುವ ಯಾವುದೇ ದಾಖಲೆಗಳು,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "and those you will handle this week—all of them should be in your hands during tomorrow’s prayer. Now we are praying, Lord, I praise Your exalted name.",
      "hi": "और जिन्हें तुम इस सप्ताह संभालोगे—वे सब कल की प्रार्थना के समय तुम्हारे हाथों में होने चाहिए। अब हम प्रार्थना करते हैं, हे प्रभु, मैं तुम्हारे महान नाम की स्तुति करता हूँ।",
      "ta": "இந்த வாரம் நீங்கள் கையாளப் போகும் காரியங்கள் - நாளைய ஜெபத்தின் போது அவை அனைத்தும் உங்கள் கைகளில் இருக்க வேண்டும். இப்போது நாங்கள் ஜெபிக்கிறோம், ஆண்டவரே, உமது உயர்ந்த நாமத்தை நான் துதிக்கிறேன்.",
      "bn": "এবং এই সপ্তাহে তুমি যাদের পরিচালনা করবে - আগামীকালের প্রার্থনার সময় এগুলো সবই তোমার হাতে থাকা উচিত। এখন আমরা প্রার্থনা করছি, প্রভু, আমি তোমার মহিমান্বিত নামের প্রশংসা করছি।",
      "te": "మరియు ఈ వారం మీరు నిర్వహించబోయేవి - రేపటి ప్రార్థన సమయంలో అవన్నీ మీ చేతుల్లో ఉండాలి. ఇప్పుడు మేము ప్రార్థిస్తున్నాము, ప్రభువా, నీ ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను.",
      "mr": "आणि ज्यांना तुम्ही या आठवड्यात हाताळणार आहात - ते सर्व उद्याच्या प्रार्थनेदरम्यान तुमच्या हातात असले पाहिजेत. आता आम्ही प्रार्थना करत आहोत, प्रभु, मी तुमच्या उदात्त नावाची स्तुती करतो.",
      "fr": "Et ceux que tu auras à gérer cette semaine, tu devrais tous les confier à ta prière de demain. Maintenant, nous te prions, Seigneur, je loue ton nom exalté.",
      "es": "y aquellos que atenderás esta semana, todos ellos deben estar en tus manos durante la oración de mañana. Ahora oramos: Señor, alabo tu exaltado nombre.",
      "zh": "以及本周你们要处理的事——所有这些都应该在明天的祷告中交给你们。现在我们祷告，主啊，我赞美祢的尊名。",
      "kn": "ಮತ್ತು ಈ ವಾರ ನೀವು ನಿರ್ವಹಿಸುವವುಗಳು - ನಾಳೆಯ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ಅವೆಲ್ಲವೂ ನಿಮ್ಮ ಕೈಯಲ್ಲಿರಬೇಕು. ಈಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇವೆ, ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. Lord, let Your presence fill the Church.",
      "hi": "हे प्रभु, आपकी पवित्र पुरोहिताई महिमावान हो। हे प्रभु, आपकी उपस्थिति कलीसिया को भर दे।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். ஆண்டவரே, உமது பிரசன்னம் திருச்சபையை நிரப்பட்டும்.",
      "bn": "প্রভু, তোমার পবিত্র যাজকত্ব মহিমান্বিত হোক। প্রভু, তোমার উপস্থিতি গির্জাকে পূর্ণ করুক।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వం మహిమపరచబడును గాక. ప్రభువా, నీ సన్నిధి సంఘమును నింపును గాక.",
      "mr": "प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. प्रभू, तुझी उपस्थिती चर्चला भरून टाको.",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Seigneur, que ta présence remplisse l'Église.",
      "es": "Señor, que tu santo sacerdocio sea glorificado. Señor, que tu presencia llene la Iglesia.",
      "zh": "主啊，愿祢的圣职得着荣耀。主啊，愿祢的同在充满教会。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಕರ್ತನೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್ ಅನ್ನು ತುಂಬಲಿ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "Jesus, there are many who are in various mental states. Jesus, there are some who have quarreled with their husbands, some who are facing financial collapse,",
      "hi": "यीशु, ऐसे बहुत से लोग हैं जो अलग-अलग मानसिक स्थितियों में हैं। यीशु, कुछ लोग अपने पतियों से झगड़ रहे हैं, कुछ लोग आर्थिक तंगी से जूझ रहे हैं।",
      "ta": "இயேசுவே, பல்வேறு மனநிலைகளில் பலர் இருக்கிறார்கள். இயேசுவே, சிலர் தங்கள் கணவர்களுடன் சண்டையிட்டவர்கள், சிலர் நிதி சரிவை எதிர்கொள்கிறார்கள்,",
      "bn": "যীশু, অনেকেই আছেন যারা বিভিন্ন মানসিক অবস্থার মধ্যে আছেন। যীশু, কেউ কেউ আছেন যারা তাদের স্বামীদের সাথে ঝগড়া করেছেন, কেউ কেউ আর্থিক পতনের সম্মুখীন হচ্ছেন,",
      "te": "యేసు, వివిధ మానసిక స్థితులలో ఉన్నవారు చాలా మంది ఉన్నారు. యేసు, కొంతమంది తమ భర్తలతో గొడవ పడినవారు, కొందరు ఆర్థిక పతనాన్ని ఎదుర్కొంటున్నవారు,",
      "mr": "येशू, असे बरेच लोक आहेत जे वेगवेगळ्या मानसिक स्थितीत आहेत. येशू, असे काही आहेत ज्यांचे त्यांच्या पतींशी भांडण झाले आहे, काही आर्थिक संकटात आहेत,",
      "fr": "Jésus, beaucoup sont dans des états mentaux divers. Jésus, certaines se sont disputées avec leur mari, d'autres sont au bord de la faillite.",
      "es": "Jesús, hay muchos que están en diversos estados mentales. Jesús, hay algunos que han discutido con sus esposos, algunos que enfrentan un colapso financiero,",
      "zh": "耶稣，许多人的心境各有不同。耶稣，有些人与丈夫吵架，有些人面临经济崩溃，",
      "kn": "ಯೇಸುವೇ, ವಿವಿಧ ಮಾನಸಿಕ ಸ್ಥಿತಿಗಳಲ್ಲಿರುವ ಅನೇಕರಿದ್ದಾರೆ. ಯೇಸುವೇ, ಕೆಲವರು ತಮ್ಮ ಗಂಡಂದಿರೊಂದಿಗೆ ಜಗಳವಾಡಿದ್ದಾರೆ, ಕೆಲವರು ಆರ್ಥಿಕ ಕುಸಿತವನ್ನು ಎದುರಿಸುತ್ತಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "some with family disputes, children who do not obey, children who are sick, people without homes, those who have sorrows in their homes and workplaces.",
      "hi": "कुछ लोग पारिवारिक झगड़ों में फँसे हुए हैं, कुछ बच्चे आज्ञा नहीं मानते, कुछ बच्चे बीमार हैं, कुछ बेघर हैं, कुछ लोग अपने घरों और कार्यस्थलों में दुःखी हैं।",
      "ta": "குடும்ப தகராறுகள் உள்ள சிலர், கீழ்ப்படியாத குழந்தைகள், நோய்வாய்ப்பட்ட குழந்தைகள், வீடற்றவர்கள், வீடுகளிலும் பணியிடங்களிலும் துக்கங்களைக் கொண்டவர்கள்.",
      "bn": "কারো কারো পারিবারিক বিরোধ আছে, কারো কারো বাধ্য না হওয়া সন্তান, কারো কারো অসুস্থ সন্তান, কারো কারো গৃহহীন মানুষ, কারো কারো ঘরে এবং কর্মক্ষেত্রে দুঃখ আছে।",
      "te": "కుటుంబ వివాదాలతో ఉన్న కొందరు, మాట వినని పిల్లలు, అనారోగ్యంతో ఉన్న పిల్లలు, ఇళ్ళు లేని వ్యక్తులు, ఇళ్లలో మరియు పని ప్రదేశాలలో దుఃఖాలు ఉన్నవారు.",
      "mr": "काहींना कौटुंबिक वाद आहेत, काही मुले आज्ञा पाळत नाहीत, काही आजारी आहेत, काही घरे नाहीत, काहींच्या घरात आणि कामाच्या ठिकाणी दुःख आहे.",
      "fr": "certains ont des conflits familiaux, des enfants qui n'obéissent pas, des enfants qui sont malades, des gens sans abri, ceux qui ont des chagrins dans leurs maisons et sur leur lieu de travail.",
      "es": "unos con disputas familiares, hijos que no obedecen, hijos que están enfermos, personas sin hogar, aquellos que tienen tristezas en sus hogares y lugares de trabajo.",
      "zh": "有家庭纠纷的人、有不听话的孩子、有病的孩子、无家可归的人、在家里和工作场所有悲伤的人。",
      "kn": "ಕೌಟುಂಬಿಕ ಕಲಹಗಳಿರುವ ಕೆಲವರು, ಪಾಲಿಸದ ಮಕ್ಕಳು, ಅನಾರೋಗ್ಯ ಪೀಡಿತ ಮಕ್ಕಳು, ಮನೆಯಿಲ್ಲದ ಜನರು, ಮನೆಗಳು ಮತ್ತು ಕೆಲಸದ ಸ್ಥಳಗಳಲ್ಲಿ ದುಃಖಗಳನ್ನು ಹೊಂದಿರುವವರು."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "Lord, we pray with tears at the altar of Kreupasanam. May Mother Mary, who has appeared alive at the altar of Kreupasanam, visit and comfort you today.",
      "hi": "प्रभु, हम कृउपासनम् की वेदी पर आँसू बहाते हुए प्रार्थना करते हैं। माता मरियम, जो कृउपासनम् की वेदी पर जीवित प्रकट हुई हैं, आज आपके पास आएँ और आपको सांत्वना दें।",
      "ta": "ஆண்டவரே, க்ருபாசனம் என்ற பலிபீடத்தில் கண்ணீருடன் நாங்கள் ஜெபிக்கிறோம். க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய அன்னை மரியாள், இன்று உங்களைத் தரிசித்து ஆறுதல்படுத்துவாராக.",
      "bn": "প্রভু, আমরা ক্রেউপাসনমের বেদিতে অশ্রুসিক্তভাবে প্রার্থনা করছি। মা মেরি, যিনি ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত হয়েছেন, আজ আপনাকে সান্ত্বনা দিন এবং আপনার সাথে দেখা করুন।",
      "te": "ప్రభువా, మేము కృపాసనం అనే బలిపీఠం వద్ద కన్నీళ్లతో ప్రార్థిస్తున్నాము. కృపాసనం అనే బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మరియ, ఈ రోజు మిమ్మల్ని సందర్శించి ఓదార్చుగాక.",
      "mr": "प्रभू, आम्ही क्रेउपासनमच्या वेदीवर अश्रू ढाळत प्रार्थना करतो. क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या मदर मेरी आज तुम्हाला भेट देतील आणि तुमचे सांत्वन करतील.",
      "fr": "Seigneur, nous te prions en larmes à l'autel de Kreupasanam. Que Marie, apparue vivante à l'autel de Kreupasanam, te rende visite et te réconforte aujourd'hui.",
      "es": "Señor, oramos con lágrimas en el altar de Kreupasanam. Que la Virgen María, que se apareció viva en el altar de Kreupasanam, te visite y te consuele hoy.",
      "zh": "主啊，我们在克罗帕萨南的祭坛前流泪祈祷。愿在克罗帕萨南的祭坛上活着显现的圣母玛利亚，今天来探望您，安慰您。",
      "kn": "ಕರ್ತನೇ, ನಾವು ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ಕಣ್ಣೀರಿನಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡಿರುವ ಮಾತೆ ಮೇರಿ ಇಂದು ನಿಮ್ಮನ್ನು ಭೇಟಿ ಮಾಡಿ ಸಾಂತ್ವನ ಹೇಳಲಿ."
    }
  },
  {
    "start": "5:51",
    "text": {
      "en": "Lord, there are those struggling with financial burdens,",
      "hi": "हे प्रभु, कुछ लोग आर्थिक बोझ से जूझ रहे हैं,",
      "ta": "ஆண்டவரே, நிதிச் சுமைகளால் போராடுபவர்கள் இருக்கிறார்கள்,",
      "bn": "প্রভু, এমন কিছু লোক আছে যারা আর্থিক বোঝা নিয়ে লড়াই করছে,",
      "te": "ప్రభూ, ఆర్థిక భారాలతో పోరాడుతున్నవారు ఉన్నారు,",
      "mr": "प्रभू, असे काही लोक आहेत जे आर्थिक ओझ्यांशी झुंजत आहेत,",
      "fr": "Seigneur, il y a ceux qui luttent contre des fardeaux financiers,",
      "es": "Señor, hay quienes luchan con cargas financieras,",
      "zh": "主啊，有些人正在为经济负担而苦苦挣扎，",
      "kn": "ದೇವರೇ, ಆರ್ಥಿಕ ಹೊರೆಗಳಿಂದ ಹೋರಾಡುತ್ತಿರುವವರಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "those without jobs, those whose visas are not renewed. Jesus, touch them, Lord, they—",
      "hi": "जिनके पास नौकरी नहीं है, जिनके वीज़ा का नवीनीकरण नहीं हुआ है। हे प्रभु, यीशु, उन्हें स्पर्श कर, वे—",
      "ta": "வேலை இல்லாதவர்கள், விசாக்கள் புதுப்பிக்கப்படாதவர்கள். இயேசுவே, அவர்களைத் தொடவும், ஆண்டவரே, அவர்கள்—",
      "bn": "যাদের চাকরি নেই, যাদের ভিসা নবায়ন করা হয়নি। যীশু, তাদের স্পর্শ করুন, প্রভু, তারা—",
      "te": "ఉద్యోగాలు లేనివారు, వీసాలు పునరుద్ధరించబడనివారు. యేసు, వారిని తాకండి, ప్రభూ, వారు—",
      "mr": "ज्यांना नोकरी नाही, ज्यांचे व्हिसा नूतनीकरण झालेले नाही. येशू, त्यांना स्पर्श करा, प्रभु, ते—",
      "fr": "Ceux qui n'ont pas de travail, ceux dont les visas ne sont pas renouvelés. Jésus, touche-les, Seigneur, ils…",
      "es": "los que no tienen trabajo, los que no les renuevan la visa. Jesús, tócalos, Señor, ellos...",
      "zh": "那些没有工作的人，那些签证没有续签的人。耶稣，主啊，触摸他们，他们——",
      "kn": "ಕೆಲಸವಿಲ್ಲದವರು, ವೀಸಾ ನವೀಕರಿಸದವರು. ಯೇಸುವೇ, ಅವರನ್ನು ಮುಟ್ಟು, ಕರ್ತನೇ, ಅವರು—"
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "Those who have prayed and worked are now weary and tired, Jesus. Touch them now with Your mighty hand, I pray.",
      "hi": "हे यीशु, जिन्होंने प्रार्थना की और परिश्रम किया, वे अब थके हुए और थके हुए हैं। मैं प्रार्थना करता हूँ कि अब उन्हें अपने शक्तिशाली हाथ से स्पर्श करें।",
      "ta": "ஜெபித்து வேலை செய்தவர்கள் இப்போது சோர்வடைந்து சோர்வடைந்துவிட்டார்கள், இயேசுவே. இப்போது உமது வல்லமையுள்ள கரத்தால் அவர்களைத் தொடவும், நான் ஜெபிக்கிறேன்.",
      "bn": "যারা প্রার্থনা করেছে এবং কাজ করেছে তারা এখন ক্লান্ত এবং ক্লান্ত, যীশু। আমি প্রার্থনা করি, এখনই আপনার শক্তিশালী হাত দিয়ে তাদের স্পর্শ করুন।",
      "te": "ప్రార్థించి పనిచేసిన వారు ఇప్పుడు అలసిపోయి అలసిపోయారు, యేసు. ఇప్పుడు మీ బలమైన చేతితో వారిని తాకండి, నేను ప్రార్థిస్తున్నాను.",
      "mr": "ज्यांनी प्रार्थना केली आणि काम केले ते आता थकले आहेत, येशू. आता तुझ्या शक्तिशाली हाताने त्यांना स्पर्श कर, मी प्रार्थना करतो.",
      "fr": "Ceux qui ont prié et travaillé sont maintenant fatigués et las, Jésus. Touche-les maintenant de ta main puissante, je t'en prie.",
      "es": "Los que han orado y trabajado ahora están cansados y fatigados, Jesús. Tócalos ahora con tu mano poderosa, te ruego.",
      "zh": "耶稣啊，那些祷告劳作的人，如今都疲惫不堪了。求祢现在用祢大能的手触摸他们。",
      "kn": "ಪ್ರಾರ್ಥಿಸಿ ಕೆಲಸ ಮಾಡಿದವರು ಈಗ ಸುಸ್ತಾಗಿದ್ದಾರೆ ಮತ್ತು ದಣಿದಿದ್ದಾರೆ, ಯೇಸು. ಈಗ ನಿನ್ನ ಬಲವಾದ ಕೈಯಿಂದ ಅವರನ್ನು ಸ್ಪರ್ಶಿಸು, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:11",
    "text": {
      "en": "Lord, let a mighty wind blow—may Your spiritual wind strengthen them, I pray.",
      "hi": "हे प्रभु, एक शक्तिशाली हवा बहे - आपकी आध्यात्मिक हवा उन्हें मजबूत करे, मैं प्रार्थना करता हूं।",
      "ta": "ஆண்டவரே, ஒரு பலத்த காற்று வீசட்டும் - உமது ஆன்மீகக் காற்று அவர்களைப் பலப்படுத்தட்டும், நான் ஜெபிக்கிறேன்.",
      "bn": "প্রভু, একটি শক্তিশালী বাতাস বইতে দিন—আপনার আধ্যাত্মিক বাতাস তাদের শক্তিশালী করুক, আমি প্রার্থনা করি।",
      "te": "ప్రభువా, బలమైన గాలి వీచనివ్వండి—నీ ఆధ్యాత్మిక గాలి వారిని బలపరచుగాక, నేను ప్రార్థిస్తున్నాను.",
      "mr": "प्रभु, एक जोरदार वारा वाहू दे - तुझा आध्यात्मिक वारा त्यांना बळकट करो, मी प्रार्थना करतो.",
      "fr": "Seigneur, que souffle un vent puissant – que ton vent spirituel les fortifie, je prie.",
      "es": "Señor, que sople un viento poderoso; que tu viento espiritual los fortalezca, te lo ruego.",
      "zh": "主啊，请让强风吹来——我祈祷，愿你的精神之风增强他们的力量。",
      "kn": "ಕರ್ತನೇ, ಬಲವಾದ ಗಾಳಿ ಬೀಸಲಿ - ನಿನ್ನ ಆಧ್ಯಾತ್ಮಿಕ ಗಾಳಿ ಅವರನ್ನು ಬಲಪಡಿಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:17",
    "text": {
      "en": "Holy Spirit, Spirit of God, Spirit of power, Spirit of courage, Spirit of grace—come upon Your children.",
      "hi": "पवित्र आत्मा, परमेश्वर की आत्मा, सामर्थ की आत्मा, साहस की आत्मा, अनुग्रह की आत्मा - आपके बच्चों पर आये।",
      "ta": "பரிசுத்த ஆவி, தேவனுடைய ஆவி, வல்லமையின் ஆவி, தைரியத்தின் ஆவி, கிருபையின் ஆவி—உம்முடைய பிள்ளைகள் மீது வாருங்கள்.",
      "bn": "পবিত্র আত্মা, ঈশ্বরের আত্মা, শক্তির আত্মা, সাহসের আত্মা, অনুগ্রহের আত্মা—তোমার সন্তানদের উপর এসো।",
      "te": "పరిశుద్ధాత్మ, దేవుని ఆత్మ, శక్తిగల ఆత్మ, ధైర్యమైన ఆత్మ, కృపగల ఆత్మ—నీ పిల్లలపైకి రమ్ము.",
      "mr": "पवित्र आत्मा, देवाचा आत्मा, सामर्थ्याचा आत्मा, धैर्याचा आत्मा, कृपेचा आत्मा - तुमच्या मुलांवर ये.",
      "fr": "Saint-Esprit, Esprit de Dieu, Esprit de force, Esprit de courage, Esprit de grâce, viens sur Tes enfants.",
      "es": "Espíritu Santo, Espíritu de Dios, Espíritu de poder, Espíritu de coraje, Espíritu de gracia, ven sobre Tus hijos.",
      "zh": "圣灵，上帝之灵，力量之灵，勇气之灵，恩典之灵——降临到您的孩子身上。",
      "kn": "ಪವಿತ್ರಾತ್ಮ, ದೇವರ ಆತ್ಮ, ಶಕ್ತಿಯ ಆತ್ಮ, ಧೈರ್ಯದ ಆತ್ಮ, ಕೃಪೆಯ ಆತ್ಮ - ನಿಮ್ಮ ಮಕ್ಕಳ ಮೇಲೆ ಬನ್ನಿ."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "Like lightning striking, let divine power flow from head to toe, I pray.",
      "hi": "मैं प्रार्थना करता हूँ कि बिजली की तरह, दिव्य शक्ति सिर से पैर तक प्रवाहित हो।",
      "ta": "மின்னல் தாக்குவது போல, தெய்வீக சக்தி தலை முதல் கால் வரை பாயட்டும், நான் பிரார்த்தனை செய்கிறேன்.",
      "bn": "বিদ্যুৎ চমকানোর মতো, মাথা থেকে পা পর্যন্ত ঐশ্বরিক শক্তি প্রবাহিত হোক, আমি প্রার্থনা করি।",
      "te": "మెరుపులాగా, దివ్య శక్తి తల నుండి కాలి వరకు ప్రవహించనివ్వండి, నేను ప్రార్థిస్తున్నాను.",
      "mr": "विजेप्रमाणे, डोक्यापासून पायापर्यंत दैवी शक्ती वाहू द्या, मी प्रार्थना करतो.",
      "fr": "Comme un éclair, que la puissance divine coule de la tête aux pieds, je prie.",
      "es": "Que, como un rayo, el poder divino fluya de la cabeza a los pies, te ruego.",
      "zh": "我祈祷，像闪电一样，让神圣的力量从头到脚流淌。",
      "kn": "ಸಿಡಿಲು ಬಡಿಯುವಂತೆ, ದೈವಿಕ ಶಕ್ತಿಯು ತಲೆಯಿಂದ ಪಾದದವರೆಗೆ ಹರಿಯಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "In the holy name of the Father and of the Son and of the Holy Spirit—good day, my beloved ones. The Mother had taken me on a great spiritual journey,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के पवित्र नाम में—मेरे प्रियजनों, आपका दिन शुभ हो। माता मुझे एक महान आध्यात्मिक यात्रा पर ले गईं,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் பரிசுத்த நாமத்தில் - என் அன்பானவர்களே, இனிய நாள். அம்மா என்னை ஒரு பெரிய ஆன்மீக பயணத்திற்கு அழைத்துச் சென்றார்,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার পবিত্র নামে - শুভকামনা, আমার প্রিয়জনরা। মা আমাকে এক মহান আধ্যাত্মিক যাত্রায় নিয়ে গিয়েছিলেন,",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ పవిత్ర నామంలో - నా ప్రియమైన వారందరికీ శుభదినం. తల్లి నన్ను గొప్ప ఆధ్యాత్మిక ప్రయాణంలో తీసుకెళ్లింది,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या पवित्र नावाने - माझ्या प्रियजनांनो, शुभ दिवस. आईने मला एका महान आध्यात्मिक प्रवासावर नेले होते,",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit, bonjour, mes bien-aimés. La Mère m'avait emmené dans un grand voyage spirituel,",
      "es": "En el santo nombre del Padre, del Hijo y del Espíritu Santo, buenos días, amados míos. La Madre me había llevado en un gran viaje espiritual,",
      "zh": "奉圣父、圣子、圣神之名，亲爱的朋友们，你们好！圣母玛利亚带领我踏上了一段伟大的灵性之旅。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಪವಿತ್ರ ಹೆಸರಿನಲ್ಲಿ - ಶುಭ ದಿನ, ನನ್ನ ಪ್ರೀತಿಯವರೇ. ತಾಯಿ ನನ್ನನ್ನು ಒಂದು ದೊಡ್ಡ ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಯಾಣಕ್ಕೆ ಕರೆದೊಯ್ದಿದ್ದರು,"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "and now I have returned to Kreupasanam. The services—",
      "hi": "और अब मैं कृउपासनम् में लौट आया हूँ। सेवाएँ—",
      "ta": "இப்போது நான் க்ருபாசனத்திற்குத் திரும்பிவிட்டேன். சேவைகள்—",
      "bn": "এবং এখন আমি ক্রেউপাসনমে ফিরে এসেছি। পরিষেবাগুলি—",
      "te": "మరియు ఇప్పుడు నేను క్రూపాసనానికి తిరిగి వచ్చాను. సేవలు—",
      "mr": "आणि आता मी क्रेउपासनमला परतलो आहे. सेवा -",
      "fr": "Et maintenant, je suis de retour à Kreupasanam. Les services…",
      "es": "y ahora he regresado a Kreupasanam. Los servicios...",
      "zh": "现在我回到了克鲁帕萨南。礼拜——",
      "kn": "ಮತ್ತು ಈಗ ನಾನು ಕ್ರೂಪಾಸನಕ್ಕೆ ಮರಳಿದ್ದೇನೆ. ಸೇವೆಗಳು—"
    }
  },
  {
    "start": "6:50",
    "text": {
      "en": "I came on Tuesday night, and by Wednesday itself, my services began at Kreupasanam. Even though I was not present,",
      "hi": "मैं मंगलवार रात को आया था, और बुधवार तक ही कृउपासनम में मेरी सेवाएँ शुरू हो गईं। हालाँकि मैं वहाँ मौजूद नहीं था,",
      "ta": "நான் செவ்வாய்க்கிழமை இரவு வந்தேன், புதன்கிழமையிலேயே எனது சேவைகள் க்ருபாசனத்தில் தொடங்கின. நான் அங்கு இல்லாவிட்டாலும்,",
      "bn": "আমি মঙ্গলবার রাতে এসেছিলাম, এবং বুধবারের মধ্যেই ক্রেউপাসনমে আমার সেবা শুরু হয়ে গেল। যদিও আমি উপস্থিত ছিলাম না,",
      "te": "నేను మంగళవారం రాత్రి వచ్చాను, బుధవారం నాటికి, క్రూపాసనంలో నా సేవలు ప్రారంభమయ్యాయి. నేను అక్కడ లేకపోయినా,",
      "mr": "मी मंगळवारी रात्री आलो आणि बुधवारीच माझ्या सेवा क्रेउपासनम येथे सुरू झाल्या. जरी मी उपस्थित नव्हतो, तरी",
      "fr": "Je suis arrivé mardi soir, et dès mercredi, mes services ont commencé à Kreupasanam. Même si je n'étais pas présent,",
      "es": "Llegué el martes por la noche y, el miércoles mismo, comenzaron mis servicios en Kreupasanam. Aunque no estuve presente,",
      "zh": "我周二晚上来的，到周三的时候，我的礼拜就在克鲁帕萨南开始了。虽然我当时不在场，",
      "kn": "ನಾನು ಮಂಗಳವಾರ ರಾತ್ರಿ ಬಂದೆ, ಮತ್ತು ಬುಧವಾರದ ವೇಳೆಗೆ ನನ್ನ ಸೇವೆಗಳು ಕ್ರೂಪಾಸನದಲ್ಲಿ ಪ್ರಾರಂಭವಾದವು. ನಾನು ಇಲ್ಲದಿದ್ದರೂ,"
    }
  },
  {
    "start": "7:02",
    "text": {
      "en": "the services went beautifully and powerfully, with hundreds taking and renewing their covenants. I was sitting near the Mother and praying for everyone.",
      "hi": "सेवाएँ बहुत ही सुंदर और प्रभावशाली ढंग से संपन्न हुईं, सैकड़ों लोगों ने अपनी वाचाएँ लीं और उन्हें नवीनीकृत किया। मैं माता के पास बैठा था और सबके लिए प्रार्थना कर रहा था।",
      "ta": "சேவைகள் அழகாகவும் சக்திவாய்ந்ததாகவும் நடந்தன, நூற்றுக்கணக்கானவர்கள் தங்கள் உடன்படிக்கைகளை எடுத்துக்கொண்டு புதுப்பித்துக் கொண்டனர். நான் அன்னையின் அருகில் அமர்ந்து அனைவருக்காகவும் ஜெபித்துக் கொண்டிருந்தேன்.",
      "bn": "পূজা সুন্দর এবং শক্তিশালীভাবে সম্পন্ন হয়েছিল, শত শত লোক তাদের চুক্তি গ্রহণ এবং পুনর্নবীকরণ করেছিল। আমি মায়ের কাছে বসে সকলের জন্য প্রার্থনা করছিলাম।",
      "te": "ఆరాధనలు అందంగా మరియు శక్తివంతంగా జరిగాయి, వందలాది మంది తమ నిబంధనలను తీసుకొని పునరుద్ధరించారు. నేను తల్లి దగ్గర కూర్చుని అందరి కోసం ప్రార్థిస్తున్నాను.",
      "mr": "सर्व सेवा सुंदर आणि शक्तिशालीपणे पार पडल्या, शेकडो लोकांनी त्यांचे करार स्वीकारले आणि त्यांचे नूतनीकरण केले. मी आईजवळ बसलो होतो आणि सर्वांसाठी प्रार्थना करत होतो.",
      "fr": "Les services se sont déroulés avec magnificence et puissance, des centaines de personnes prenant et renouvelant leurs alliances. J'étais assis près de la Mère et je priais pour tous.",
      "es": "Los servicios transcurrieron de forma hermosa y conmovedora, con cientos de personas tomando y renovando sus alianzas. Yo estaba sentado cerca de la Madre, orando por todos.",
      "zh": "礼拜进行得非常顺利，气氛也非常热烈，数百人立下并更新了圣约。我坐在圣母旁边，为大家祈祷。",
      "kn": "ಆರಾಧನೆಗಳು ಸುಂದರವಾಗಿ ಮತ್ತು ಶಕ್ತಿಯುತವಾಗಿ ನಡೆದವು, ನೂರಾರು ಜನರು ತಮ್ಮ ಒಡಂಬಡಿಕೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ನವೀಕರಿಸಿದರು. ನಾನು ತಾಯಿಯ ಬಳಿ ಕುಳಿತು ಎಲ್ಲರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೆ."
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "The Mother took me to Lourdes,",
      "hi": "माँ मुझे लूर्डेस ले गयी,",
      "ta": "அம்மா என்னை லூர்துக்கு அழைத்துச் சென்றார்,",
      "bn": "মা আমাকে লর্ডসে নিয়ে গেলেন,",
      "te": "తల్లి నన్ను లౌర్దేస్‌కు తీసుకెళ్లింది,",
      "mr": "आई मला लूर्डेसला घेऊन गेली,",
      "fr": "La Mère m'a emmené à Lourdes,",
      "es": "La Madre me llevó a Lourdes,",
      "zh": "母亲带我去卢尔德，",
      "kn": "ತಾಯಿ ನನ್ನನ್ನು ಲೂರ್ಡ್ಸ್‌ಗೆ ಕರೆದೊಯ್ದರು,"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "to the very place where the Blessed Mother appeared. There, a five-day retreat was held. People from seven countries came to take the covenant,",
      "hi": "उसी स्थान पर जहाँ परम पूज्य माता प्रकट हुई थीं। वहाँ पाँच दिनों का एकांतवास आयोजित किया गया था। सात देशों से लोग वाचा लेने आए थे।",
      "ta": "ஆசீர்வதிக்கப்பட்ட தாய் தோன்றிய இடத்திற்கு. அங்கு, ஐந்து நாள் தியானம் நடைபெற்றது. ஏழு நாடுகளைச் சேர்ந்த மக்கள் உடன்படிக்கையை எடுக்க வந்தனர்,",
      "bn": "ঠিক সেই স্থানে যেখানে ধন্য মা আবির্ভূত হয়েছিলেন। সেখানে পাঁচ দিনের একটি প্রবাস অনুষ্ঠান অনুষ্ঠিত হয়েছিল। সাতটি দেশের মানুষ চুক্তি গ্রহণ করতে এসেছিলেন,",
      "te": "పవిత్ర తల్లి దర్శనమిచ్చిన ప్రదేశానికి. అక్కడ ఐదు రోజుల విశ్రాంతి కార్యక్రమం జరిగింది. ఏడు దేశాల నుండి ప్రజలు ఒడంబడిక తీసుకోవడానికి వచ్చారు,",
      "mr": "जिथे धन्य माता प्रकट झाल्या त्याच ठिकाणी. तिथे पाच दिवसांचा एकांतवास आयोजित करण्यात आला. सात देशांतील लोक करार घेण्यासाठी आले,",
      "fr": "à l'endroit même où la Sainte Mère est apparue. Là, une retraite de cinq jours a eu lieu. Des personnes de sept pays sont venues prendre l'alliance,",
      "es": "al mismo lugar donde se apareció la Santísima Madre. Allí se celebró un retiro de cinco días. Personas de siete países acudieron a tomar la alianza.",
      "zh": "来到圣母显现的地方。在那里举行了为期五天的避静。七个国家的人们来到这里领受圣约。",
      "kn": "ಪೂಜ್ಯ ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಸ್ಥಳಕ್ಕೆ. ಅಲ್ಲಿ ಐದು ದಿನಗಳ ವಿಶ್ರಾಂತಿ ಶಿಬಿರ ನಡೆಯಿತು. ಏಳು ದೇಶಗಳಿಂದ ಜನರು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಂದರು,"
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "to France. We all stayed together inside Lourdes itself. There is a great evangelist named Sister Sheeba Thomas,",
      "hi": "फ्रांस के लिए। हम सब लूर्डेस में ही साथ रहे। वहाँ सिस्टर शीबा थॉमस नाम की एक महान प्रचारक हैं।",
      "ta": "பிரான்சுக்கு. நாங்கள் அனைவரும் லூர்து நகரத்திலேயே ஒன்றாக தங்கினோம். சகோதரி ஷீபா தாமஸ் என்ற ஒரு சிறந்த சுவிசேஷகர் இருக்கிறார்,",
      "bn": "ফ্রান্সে। আমরা সবাই লর্ডেসের ভেতরেই একসাথে ছিলাম। সিস্টার শিবা থমাস নামে একজন মহান ধর্মপ্রচারক আছেন,",
      "te": "ఫ్రాన్స్‌కు. మేమందరం లౌర్దేస్‌లోనే కలిసి ఉన్నాము. సిస్టర్ షీబా థామస్ అనే గొప్ప సువార్తికుడు ఉన్నారు,",
      "mr": "फ्रान्सला. आम्ही सर्वजण लूर्डेसमध्येच एकत्र राहिलो. सिस्टर शीबा थॉमस नावाच्या एका महान सुवार्तिक आहेत,",
      "fr": "en France. Nous sommes tous restés ensemble à Lourdes. Il y a une grande évangéliste nommée Sœur Sheeba Thomas,",
      "es": "a Francia. Nos quedamos todos juntos en Lourdes. Hay una gran evangelista llamada Hermana Sheeba Thomas,",
      "zh": "去法国。我们都待在卢尔德城里。那里有一位伟大的福音传道者，名叫希巴·托马斯修女。",
      "kn": "ಫ್ರಾನ್ಸ್‌ಗೆ. ನಾವೆಲ್ಲರೂ ಲೂರ್ಡ್ಸ್‌ನೊಳಗೆ ಒಟ್ಟಿಗೆ ಇದ್ದೆವು. ಸಿಸ್ಟರ್ ಶೀಬಾ ಥಾಮಸ್ ಎಂಬ ಮಹಾನ್ ಸುವಾರ್ತಾಬೋಧಕಿ ಇದ್ದಾರೆ,"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "who has her own congregation—it’s wonderful. They organized everything, and I remember them with deep gratitude again and again. Those days—",
      "hi": "जिनकी अपनी मंडली है—यह अद्भुत है। उन्होंने सब कुछ व्यवस्थित किया, और मैं उन्हें बार-बार गहरी कृतज्ञता के साथ याद करता हूँ। वे दिन—",
      "ta": "அவளுக்கு சொந்தமாக ஒரு சபை இருக்கிறது - அது அற்புதம். அவர்கள் எல்லாவற்றையும் ஒழுங்கமைத்தார்கள், நான் அவர்களை மீண்டும் மீண்டும் ஆழ்ந்த நன்றியுடன் நினைவில் கொள்கிறேன். அந்த நாட்கள் -",
      "bn": "যার নিজস্ব ধর্মসভা আছে—এটা অসাধারণ। তারা সবকিছু আয়োজন করেছিল, এবং আমি বারবার গভীর কৃতজ্ঞতার সাথে তাদের স্মরণ করি। সেই দিনগুলো—",
      "te": "ఆమెకు సొంత సమాజం ఉంది—అది అద్భుతంగా ఉంది. వారు ప్రతిదీ నిర్వహించారు, మరియు నేను వారిని మళ్ళీ మళ్ళీ లోతైన కృతజ్ఞతతో గుర్తుంచుకుంటాను. ఆ రోజులు—",
      "mr": "ज्याची स्वतःची मंडळी आहे - ते अद्भुत आहे. त्यांनी सर्वकाही व्यवस्थित केले आणि मी त्यांना पुन्हा पुन्हा कृतज्ञतेने आठवतो. ते दिवस -",
      "fr": "Elle a sa propre congrégation ; c'est merveilleux. Ils ont tout organisé, et je me souviens d'eux avec une profonde gratitude, encore et encore. Ces jours-là…",
      "es": "que tiene su propia congregación, es maravilloso. Organizaron todo, y los recuerdo con profunda gratitud una y otra vez. Aquellos días...",
      "zh": "她有自己的会众——太棒了。他们把一切都安排好了，我一次又一次地怀着深深的感激之情想起他们。那些日子——",
      "kn": "ಆಕೆಗೆ ತನ್ನದೇ ಆದ ಸಭೆ ಇದೆ - ಅದು ಅದ್ಭುತವಾಗಿದೆ. ಅವರು ಎಲ್ಲವನ್ನೂ ಸಂಘಟಿಸಿದರು, ಮತ್ತು ನಾನು ಅವರನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಆಳವಾದ ಕೃತಜ್ಞತೆಯಿಂದ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಆ ದಿನಗಳು -"
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "half of each day was spent in meditation and covenant reflection, and the other half in pilgrimage. During the pilgrimage, from morning",
      "hi": "प्रत्येक दिन का आधा समय ध्यान और वाचा के चिंतन में व्यतीत होता था, और शेष आधा समय तीर्थयात्रा में। तीर्थयात्रा के दौरान, सुबह से",
      "ta": "ஒவ்வொரு நாளிலும் பாதி நேரம் தியானத்திலும் உடன்படிக்கை சிந்தனையிலும், மற்ற பாதி நேரம் புனித யாத்திரையிலும் செலவிடப்பட்டது. புனித யாத்திரையின் போது, காலை முதல்",
      "bn": "প্রতিটি দিনের অর্ধেক সময় ধ্যান এবং চুক্তির প্রতিফলনে ব্যয় করা হত, এবং বাকি অর্ধেক সময় তীর্থযাত্রায় ব্যয় করা হত। তীর্থযাত্রার সময়, সকাল থেকে",
      "te": "ప్రతి రోజులో సగం ధ్యానం మరియు నిబంధన ధ్యానంలో గడిపారు, మరియు మిగిలిన సగం తీర్థయాత్రలో గడిపారు. తీర్థయాత్ర సమయంలో, ఉదయం నుండి",
      "mr": "प्रत्येक दिवसाचा अर्धा भाग ध्यान आणि करार चिंतनात घालवला जात असे आणि उरलेला अर्धा भाग तीर्थयात्रेत घालवला जात असे. तीर्थयात्रेदरम्यान, सकाळपासून",
      "fr": "La moitié de chaque journée était consacrée à la méditation et à la réflexion sur l'alliance, et l'autre moitié au pèlerinage. Durant le pèlerinage, du matin",
      "es": "La mitad de cada día se dedicaba a la meditación y la reflexión sobre el pacto, y la otra mitad a la peregrinación. Durante la peregrinación, desde la mañana...",
      "zh": "每天一半时间用于冥想和圣约反思，另一半时间用于朝圣。朝圣期间，从早上开始",
      "kn": "ಪ್ರತಿ ದಿನದ ಅರ್ಧಭಾಗವನ್ನು ಧ್ಯಾನ ಮತ್ತು ಒಡಂಬಡಿಕೆಯ ಚಿಂತನೆಯಲ್ಲಿ ಕಳೆದರು, ಮತ್ತು ಇನ್ನರ್ಧ ಭಾಗವನ್ನು ತೀರ್ಥಯಾತ್ರೆಯಲ್ಲಿ ಕಳೆದರು. ತೀರ್ಥಯಾತ್ರೆಯ ಸಮಯದಲ್ಲಿ, ಬೆಳಿಗ್ಗೆಯಿಂದ"
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "until two in the afternoon, there was covenant prayer, and after two o’clock, in the Basilica, there was Eucharistic adoration and exposition of the Blessed Sacrament, which is very famous.",
      "hi": "दोपहर दो बजे तक वाचा प्रार्थना हुई और दो बजे के बाद बेसिलिका में यूखारिस्टिक आराधना और धन्य संस्कार का प्रदर्शन हुआ, जो बहुत प्रसिद्ध है।",
      "ta": "பிற்பகல் இரண்டு மணி வரை, உடன்படிக்கை பிரார்த்தனை இருந்தது, இரண்டு மணிக்குப் பிறகு, பசிலிக்காவில், மிகவும் பிரபலமான புனித சடங்கின் நற்கருணை வழிபாடு மற்றும் விளக்கம் இருந்தது.",
      "bn": "দুপুর দুইটা পর্যন্ত, চুক্তির প্রার্থনা ছিল, এবং দুপুর দুইটার পরে, ব্যাসিলিকায়, ইউক্যারিস্টিক আরাধনা এবং ধন্য ধর্মানুষ্ঠানের ব্যাখ্যা ছিল, যা খুবই বিখ্যাত।",
      "te": "మధ్యాహ్నం రెండు గంటల వరకు, నిబంధన ప్రార్థన జరిగింది, మరియు రెండు గంటల తర్వాత, బసిలికాలో, యూకారిస్టిక్ ఆరాధన మరియు బ్లెస్డ్ సాక్రమెంట్ యొక్క వివరణ జరిగింది, ఇది చాలా ప్రసిద్ధి చెందింది.",
      "mr": "दुपारी दोन वाजेपर्यंत, कराराची प्रार्थना झाली आणि दोन वाजल्यानंतर, बॅसिलिकामध्ये, युकेरिस्टिक पूजा आणि धन्य संस्काराचे स्पष्टीकरण झाले, जे खूप प्रसिद्ध आहे.",
      "fr": "jusqu'à deux heures de l'après-midi, il y a eu la prière d'alliance, et après deux heures, dans la Basilique, il y a eu l'adoration eucharistique et l'exposition du Saint Sacrement, qui est très célèbre.",
      "es": "hasta las dos de la tarde, hubo oración de alianza, y después de las dos, en la Basílica, hubo adoración eucarística y exposición del Santísimo Sacramento, que es muy famosa.",
      "zh": "直到下午两点，都有圣约祈祷，两点之后，在大教堂里，有圣体崇拜和圣事展示，这是非常著名的。",
      "kn": "ಮಧ್ಯಾಹ್ನ ಎರಡು ಗಂಟೆಯವರೆಗೆ, ಒಡಂಬಡಿಕೆಯ ಪ್ರಾರ್ಥನೆ ಇತ್ತು, ಮತ್ತು ಎರಡು ಗಂಟೆಯ ನಂತರ, ಬೆಸಿಲಿಕಾದಲ್ಲಿ, ಯೂಕರಿಸ್ಟಿಕ್ ಆರಾಧನೆ ಮತ್ತು ಪೂಜ್ಯ ಸಂಸ್ಕಾರದ ವಿವರಣೆ ಇತ್ತು, ಇದು ಬಹಳ ಪ್ರಸಿದ್ಧವಾಗಿದೆ."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "The world-famous exposition—then one day, the Way of the Cross on the hill, and another day, the Rosary procession.",
      "hi": "विश्व प्रसिद्ध प्रदर्शनी - फिर एक दिन, पहाड़ी पर क्रॉस का रास्ता, और दूसरे दिन, रोज़री जुलूस।",
      "ta": "உலகப் புகழ்பெற்ற விளக்கவுரை - பின்னர் ஒரு நாள், மலையில் சிலுவையின் வழி, மற்றொரு நாள், ஜெபமாலை ஊர்வலம்.",
      "bn": "বিশ্বখ্যাত প্রদর্শনী—তারপর একদিন, পাহাড়ের উপর ক্রুশের পথ, এবং আরেকদিন, জপমালা শোভাযাত্রা।",
      "te": "ప్రపంచ ప్రఖ్యాత వివరణ - తరువాత ఒక రోజు, కొండపై సిలువ మార్గం, మరియు మరొక రోజు, రోసరీ ఊరేగింపు.",
      "mr": "जगप्रसिद्ध प्रदर्शन—मग एके दिवशी, टेकडीवरील क्रॉसचा मार्ग, आणि दुसऱ्या दिवशी, जपमाळ मिरवणूक.",
      "fr": "L'exposition mondialement connue - puis un jour, le chemin de croix sur la colline, et un autre jour, la procession du Rosaire.",
      "es": "La exposición mundialmente famosa; luego, un día, el Vía Crucis en la colina, y otro día, la procesión del Rosario.",
      "zh": "举世闻名的博览会——然后有一天，山上的十字架之路，另一天，玫瑰经游行。",
      "kn": "ವಿಶ್ವಪ್ರಸಿದ್ಧ ಪ್ರದರ್ಶನ - ನಂತರ ಒಂದು ದಿನ, ಬೆಟ್ಟದ ಮೇಲೆ ಶಿಲುಬೆಯ ಮಾರ್ಗ, ಮತ್ತು ಇನ್ನೊಂದು ದಿನ, ರೋಸರಿ ಮೆರವಣಿಗೆ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "Around 3,000 people participate in it. It’s a pilgrimage center where people from every continent of the world gather, speaking many different languages. There, Holy Mass",
      "hi": "इसमें लगभग 3,000 लोग भाग लेते हैं। यह एक तीर्थस्थल है जहाँ दुनिया के हर महाद्वीप से लोग, जो कई अलग-अलग भाषाएँ बोलते हैं, एकत्रित होते हैं। वहाँ पवित्र मिस्सा होता है।",
      "ta": "இதில் சுமார் 3,000 பேர் பங்கேற்கின்றனர். இது உலகின் ஒவ்வொரு கண்டத்திலிருந்தும் பல மொழிகளைப் பேசும் மக்கள் கூடும் ஒரு புனித யாத்திரை மையமாகும். அங்கு, புனித திருப்பலி",
      "bn": "প্রায় 3,000 মানুষ এতে অংশগ্রহণ করে। এটি একটি তীর্থস্থান যেখানে বিশ্বের প্রতিটি মহাদেশের মানুষ একত্রিত হন, বিভিন্ন ভাষায় কথা বলেন। সেখানে, পবিত্র মাস",
      "te": "దాదాపు 3,000 మంది ఇందులో పాల్గొంటారు. ఇది ప్రపంచంలోని ప్రతి ఖండం నుండి అనేక భాషలు మాట్లాడే ప్రజలు సమావేశమయ్యే తీర్థయాత్ర కేంద్రం. అక్కడ, పవిత్ర ప్రార్థన",
      "mr": "सुमारे 3,000 लोक यात सहभागी होतात. हे एक तीर्थक्षेत्र आहे जिथे जगातील प्रत्येक खंडातील लोक एकत्र येतात आणि अनेक वेगवेगळ्या भाषा बोलतात. तिथे, पवित्र मास",
      "fr": "Environ 3 000 personnes y participent. C'est un lieu de pèlerinage où se rassemblent des personnes de tous les continents, parlant de nombreuses langues. On y célèbre la Sainte Messe.",
      "es": "Participan alrededor de 3000 personas. Es un centro de peregrinación donde se reúnen personas de todos los continentes del mundo, que hablan diversos idiomas. Allí se celebra la Santa Misa.",
      "zh": "大约有3000人参加。这是一个朝圣中心，来自世界各大洲、说着各种语言的人们聚集在这里。在那里，举行弥撒",
      "kn": "ಸುಮಾರು 3,000 ಜನರು ಇದರಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಾರೆ. ಇದು ಒಂದು ತೀರ್ಥಯಾತ್ರೆಯ ಕೇಂದ್ರವಾಗಿದ್ದು, ಅಲ್ಲಿ ಪ್ರಪಂಚದ ಪ್ರತಿಯೊಂದು ಖಂಡದ ಜನರು ವಿವಿಧ ಭಾಷೆಗಳನ್ನು ಮಾತನಾಡುತ್ತಾರೆ. ಅಲ್ಲಿ, ಪವಿತ್ರ ಬಲಿಪೂಜೆ"
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "is celebrated at the altar where the Mother appeared. The Blessed Mother permitted and blessed it. There, the Rosary procession was also allowed. During that time of prayer at Lourdes,",
      "hi": "उस वेदी पर मनाया जाता है जहाँ माता प्रकट हुई थीं। धन्य माता ने इसकी अनुमति दी और आशीर्वाद दिया। वहाँ, माला जुलूस की भी अनुमति थी। लूर्डेस में प्रार्थना के उस समय,",
      "ta": "அன்னை தோன்றிய பலிபீடத்தில் கொண்டாடப்படுகிறது. ஆசீர்வதிக்கப்பட்ட அன்னை அதை அனுமதித்து ஆசீர்வதித்தார். அங்கு, ஜெபமாலை ஊர்வலமும் அனுமதிக்கப்பட்டது. லூர்துவில் அந்த பிரார்த்தனை நேரத்தில்,",
      "bn": "মা যেখানে আবির্ভূত হয়েছিলেন সেই বেদিতে উদযাপন করা হয়। ধন্য মা অনুমতি দিয়েছিলেন এবং আশীর্বাদ করেছিলেন। সেখানে, জপমালা শোভাযাত্রারও অনুমতি দেওয়া হয়েছিল। লর্ডসে প্রার্থনার সেই সময়,",
      "te": "తల్లి కనిపించిన బలిపీఠం వద్ద జరుపుకుంటారు. దీవించబడిన తల్లి దానిని అనుమతించి ఆశీర్వదించింది. అక్కడ, రోసరీ ఊరేగింపు కూడా అనుమతించబడింది. లౌర్దేస్‌లో ప్రార్థన సమయంలో,",
      "mr": "हा उत्सव आई ज्या वेदीवर प्रकट झाली त्या वेदीवर साजरा केला जातो. धन्य आईने परवानगी दिली आणि आशीर्वाद दिला. तिथे, जपमाळ मिरवणुकीला देखील परवानगी देण्यात आली. लॉर्डेस येथे प्रार्थनेच्या त्या वेळी,",
      "fr": "est célébrée à l'autel où la Vierge est apparue. La Sainte Vierge l'a autorisée et bénie. Là, la procession du Rosaire était également autorisée. Pendant ce temps de prière à Lourdes,",
      "es": "se celebra en el altar donde se apareció la Madre. La Santísima Madre lo permitió y lo bendijo. Allí también se permitió la procesión del Rosario. Durante ese tiempo de oración en Lourdes,",
      "zh": "在圣母显现的祭坛上举行。圣母准许并祝福了这次活动。在那里，玫瑰经游行也被允许。在露德的祈祷期间，",
      "kn": "ತಾಯಿ ಕಾಣಿಸಿಕೊಂಡ ಬಲಿಪೀಠದಲ್ಲಿ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಪೂಜ್ಯ ತಾಯಿ ಅದನ್ನು ಅನುಮತಿಸಿದರು ಮತ್ತು ಆಶೀರ್ವದಿಸಿದರು. ಅಲ್ಲಿ, ರೋಸರಿ ಮೆರವಣಿಗೆಗೆ ಸಹ ಅವಕಾಶ ನೀಡಲಾಯಿತು. ಲೂರ್ಡ್ಸ್‌ನಲ್ಲಿ ಆ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ,"
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "the Mother revealed a few things to me. I entered the church where the Mother appeared twice.",
      "hi": "माता ने मुझे कुछ बातें बताईं। मैं चर्च में गया जहाँ माता दो बार प्रकट हुईं।",
      "ta": "அன்னை எனக்கு சில விஷயங்களை வெளிப்படுத்தினார். அன்னை இரண்டு முறை தோன்றிய தேவாலயத்திற்குள் நான் நுழைந்தேன்.",
      "bn": "মা আমাকে কিছু জিনিস প্রকাশ করলেন। আমি গির্জায় প্রবেশ করলাম যেখানে মা দুবার আবির্ভূত হয়েছিলেন।",
      "te": "తల్లి నాకు కొన్ని విషయాలు వెల్లడించింది. నేను చర్చిలోకి ప్రవేశించాను, అక్కడ తల్లి రెండుసార్లు కనిపించింది.",
      "mr": "आईने मला काही गोष्टी सांगितल्या. मी चर्चमध्ये प्रवेश केला जिथे आई दोनदा प्रकट झाली.",
      "fr": "La Mère m'a révélé quelques choses. Je suis entré dans l'église où la Mère est apparue deux fois.",
      "es": "La Madre me reveló algunas cosas. Entré en la iglesia, donde la Madre se apareció dos veces.",
      "zh": "圣母向我启示了一些事。我走进教堂，圣母显现了两次。",
      "kn": "ತಾಯಿ ನನಗೆ ಕೆಲವು ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಿದರು. ನಾನು ಚರ್ಚ್‌ಗೆ ಪ್ರವೇಶಿಸಿದೆ, ಅಲ್ಲಿ ತಾಯಿ ಎರಡು ಬಾರಿ ಕಾಣಿಸಿಕೊಂಡರು."
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "When I entered the sanctuary, I asked those with me, “Do you smell the ancient fragrance of nard oil?” There were about ten to twelve people with me.",
      "hi": "जब मैं पवित्र स्थान में दाखिल हुआ, तो मैंने अपने साथियों से पूछा, “क्या तुम्हें जटामांसी के तेल की प्राचीन सुगंध आ रही है?” मेरे साथ लगभग दस-बारह लोग थे।",
      "ta": "நான் சரணாலயத்திற்குள் நுழைந்தபோது, என்னுடன் இருந்தவர்களிடம், \"நீங்கள் நார்ட் எண்ணெயின் பழங்கால நறுமணத்தை முகர்ந்து பார்க்கிறீர்களா?\" என்று கேட்டேன். என்னுடன் சுமார் பத்து முதல் பன்னிரண்டு பேர் இருந்தனர்.",
      "bn": "যখন আমি পবিত্র স্থানে প্রবেশ করলাম, তখন আমার সাথে থাকা লোকদের জিজ্ঞাসা করলাম, “তোমরা কি জটামাংসীর তেলের প্রাচীন সুগন্ধ পাচ্ছ?” আমার সাথে প্রায় দশ থেকে বারো জন লোক ছিল।",
      "te": "నేను అభయారణ్యంలోకి ప్రవేశించినప్పుడు, నాతో ఉన్నవారిని అడిగాను, “మీరు నార్డ్ ఆయిల్ యొక్క పురాతన సువాసనను వాసన చూస్తున్నారా?” నాతో దాదాపు పది నుండి పన్నెండు మంది ఉన్నారు.",
      "mr": "जेव्हा मी पवित्र ठिकाणी प्रवेश केला तेव्हा मी माझ्यासोबत असलेल्यांना विचारले, “तुम्हाला जटामासी तेलाचा प्राचीन सुगंध येतो का?” माझ्यासोबत सुमारे दहा ते बारा लोक होते.",
      "fr": "Lorsque je suis entré dans le sanctuaire, j'ai demandé à ceux qui étaient avec moi : « Sentez-vous le parfum ancien de l'huile de nard ? » Il y avait environ dix à douze personnes avec moi.",
      "es": "Cuando entré en el santuario, pregunté a los que estaban conmigo: “¿Huelen la antigua fragancia del aceite de nardo?” Había entre diez y doce personas conmigo.",
      "zh": "当我进入圣所时，我问那些和我在一起的人:“你们闻到那古老的甘松油香味了吗？”和我在一起的大约有十到十二个人。",
      "kn": "ನಾನು ಪವಿತ್ರ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ, ನನ್ನೊಂದಿಗಿದ್ದವರನ್ನು ಕೇಳಿದೆ, \"ನೀವು ಪ್ರಾಚೀನ ಜಠರಗರುಳಿನ ಎಣ್ಣೆಯ ಪರಿಮಳವನ್ನು ಅನುಭವಿಸುತ್ತೀರಾ?\" ನನ್ನೊಂದಿಗೆ ಸುಮಾರು ಹತ್ತು ಹನ್ನೆರಡು ಜನರಿದ್ದರು."
    }
  },
  {
    "start": "9:05",
    "text": {
      "en": "They said they didn’t smell anything. Naturally, I went up to the upper church—there are three churches built one above the other.",
      "hi": "उन्होंने कहा कि उन्हें कोई गंध नहीं आ रही। स्वाभाविक रूप से, मैं ऊपर वाले चर्च में गया—वहाँ एक के ऊपर एक तीन चर्च बने हुए हैं।",
      "ta": "அவர்கள் எதையும் மணக்கவில்லை என்று சொன்னார்கள். இயற்கையாகவே, நான் மேல் தேவாலயத்திற்குச் சென்றேன் - அங்கு ஒன்றன் மேல் ஒன்றாக மூன்று தேவாலயங்கள் கட்டப்பட்டுள்ளன.",
      "bn": "তারা বললো যে তারা কোন গন্ধ পায়নি। স্বাভাবিকভাবেই, আমি উপরের গির্জায় গেলাম - সেখানে তিনটি গির্জা একটির উপরে আরেকটি নির্মিত।",
      "te": "వాళ్ళు ఏమీ వాసన చూడలేదని చెప్పారు. సహజంగానే, నేను పై చర్చికి వెళ్ళాను - అక్కడ ఒకదానిపై ఒకటి మూడు చర్చిలు నిర్మించబడ్డాయి.",
      "mr": "त्यांनी सांगितले की त्यांना काहीही वास येत नाही. स्वाभाविकच, मी वरच्या चर्चमध्ये गेलो - तिथे एकाच्या वर तीन चर्च बांधलेल्या आहेत.",
      "fr": "Ils ont dit qu'ils ne sentaient rien. Naturellement, je suis monté à l'église supérieure ; il y a trois églises superposées.",
      "es": "Dijeron que no olían nada. Naturalmente, subí a la iglesia de arriba; hay tres iglesias superpuestas.",
      "zh": "他们说什么都没闻到。我自然就去了上面的教堂——那里有三座教堂，一座叠一座。",
      "kn": "ಅವರು ಏನೂ ವಾಸನೆ ಬರುತ್ತಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಸ್ವಾಭಾವಿಕವಾಗಿ, ನಾನು ಮೇಲಿನ ಚರ್ಚ್‌ಗೆ ಹೋದೆ - ಅಲ್ಲಿ ಒಂದರ ಮೇಲೊಂದರಂತೆ ಮೂರು ಚರ್ಚುಗಳನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "Even there, I could sense the anointing fragrance of ancient nard oil. When I reached the third church, the same fragrance was there again, but none of the others",
      "hi": "वहाँ भी मुझे प्राचीन जटामांसी के तेल की अभिषेक सुगंध महसूस हो रही थी। जब मैं तीसरे गिरजाघर पहुँचा, तो वहाँ भी वही सुगंध थी, लेकिन बाकी चर्चों जैसी नहीं।",
      "ta": "அங்கேயும் கூட, பண்டைய நார்ட் எண்ணெயின் அபிஷேக நறுமணத்தை என்னால் உணர முடிந்தது. நான் மூன்றாவது தேவாலயத்தை அடைந்தபோது, அதே நறுமணம் மீண்டும் அங்கே இருந்தது, ஆனால் மற்றவற்றில் எதுவும் இல்லை.",
      "bn": "সেখানেও, আমি প্রাচীন জটামাংসীর তেলের অভিষেকের সুবাস অনুভব করতে পারছিলাম। যখন আমি তৃতীয় গির্জায় পৌঁছালাম, তখন আবার একই সুবাস ছিল, কিন্তু অন্য কোনওটিই ছিল না।",
      "te": "అక్కడ కూడా, నేను పురాతన నార్డ్ తైల అభిషేక సువాసనను గ్రహించగలిగాను. నేను మూడవ చర్చికి చేరుకున్నప్పుడు, అదే సువాసన మళ్ళీ అక్కడ ఉంది, కానీ మిగతా వాటిలో ఏదీ లేదు.",
      "mr": "तिथेही, मला प्राचीन जटामांसीच्या तेलाचा अभिषेक करणारा सुगंध जाणवत होता. जेव्हा मी तिसऱ्या चर्चमध्ये पोहोचलो तेव्हा पुन्हा तोच सुगंध होता, पण इतर कोणीही नव्हता.",
      "fr": "Même là, je pouvais sentir le parfum enivrant de l'huile de nard antique. Arrivé à la troisième église, le même parfum était de nouveau présent, mais aucun des autres.",
      "es": "Incluso allí, pude percibir la fragancia de la unción del antiguo aceite de nardo. Al llegar a la tercera iglesia, la misma fragancia estaba allí de nuevo, pero ninguna de las otras.",
      "zh": "即使在那里，我也能闻到古老甘松油的圣洁香气。当我到达第三座教堂时，同样的香气再次出现，但其他教堂却没有了。",
      "kn": "ಅಲ್ಲಿಯೂ ಸಹ, ಪ್ರಾಚೀನ ನಾರ್ಡ್ ಎಣ್ಣೆಯ ಅಭಿಷೇಕದ ಪರಿಮಳವನ್ನು ನಾನು ಅನುಭವಿಸಬಲ್ಲೆ. ನಾನು ಮೂರನೇ ಚರ್ಚ್ ತಲುಪಿದಾಗ, ಅದೇ ಪರಿಮಳ ಮತ್ತೆ ಅಲ್ಲಿ ಇತ್ತು, ಆದರೆ ಇತರರಲ್ಲಿ ಯಾವುದೂ ಇರಲಿಲ್ಲ."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "could smell it. Then I returned and asked the Mother. I opened the Bible after invoking the Holy Spirit, and I received John chapter 12:3.",
      "hi": "मुझे इसकी गंध आ रही थी। फिर मैं वापस लौटा और माँ से पूछा। पवित्र आत्मा का आह्वान करने के बाद मैंने बाइबल खोली, और मुझे यूहन्ना अध्याय 12:3 मिला।",
      "ta": "அதன் வாசனையை உணர முடிந்தது. பிறகு நான் திரும்பி வந்து தாயிடம் கேட்டேன். பரிசுத்த ஆவியானவரை அழைத்த பிறகு பைபிளைத் திறந்தேன், யோவான் 12:3 அதிகாரத்தைப் பெற்றேன்.",
      "bn": "আমি এর গন্ধ পেলাম। তারপর আমি ফিরে এসে মাকে জিজ্ঞাসা করলাম। পবিত্র আত্মার কাছে প্রার্থনা করার পর আমি বাইবেল খুললাম এবং যোহন 12:3 অধ্যায় পেলাম।",
      "te": "నాకు దాని వాసన వచ్చింది. తరువాత నేను తిరిగి వచ్చి తల్లిని అడిగాను. పరిశుద్ధాత్మను ప్రార్థించిన తర్వాత నేను బైబిల్ తెరిచాను, మరియు నాకు యోహాను 12:3 అధ్యాయం అందింది.",
      "mr": "मला त्याचा वास येत होता. मग मी परत आलो आणि आईला विचारले. पवित्र आत्म्याचे आवाहन केल्यानंतर मी बायबल उघडले आणि मला योहान अध्याय 12:3 मिळाला.",
      "fr": "Je pouvais le sentir. Puis je suis retournée et j'ai demandé à la Mère. J'ai ouvert la Bible après avoir invoqué le Saint-Esprit, et j'ai reçu Jean chapitre 12:3.",
      "es": "Podía olerlo. Luego regresé y le pregunté a la Madre. Abrí la Biblia después de invocar al Espíritu Santo y recibí Juan capítulo 12:3.",
      "zh": "闻到了。然后我回去问圣母。我祈求圣灵，打开圣经，得到了约翰福音12章3节。",
      "kn": "ನನಗೆ ಅದರ ವಾಸನೆ ಬರುತ್ತಿತ್ತು. ನಂತರ ನಾನು ಹಿಂತಿರುಗಿ ತಾಯಿಯನ್ನು ಕೇಳಿದೆ. ಪವಿತ್ರಾತ್ಮವನ್ನು ಆಹ್ವಾನಿಸಿದ ನಂತರ ನಾನು ಬೈಬಲ್ ತೆರೆದೆ, ಮತ್ತು ನನಗೆ ಯೋಹಾನ 12:3 ಅಧ್ಯಾಯ ಸಿಕ್ಕಿತು."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "Though it doesn’t speak directly about the Mother, her name appears there—in that verse, in John chapter 12:3",
      "hi": "हालाँकि यह सीधे तौर पर माता के बारे में नहीं बोलता, फिर भी उसका नाम वहाँ आता है—उस आयत में, यूहन्ना अध्याय 12:3 में",
      "ta": "அது தாயைப் பற்றி நேரடியாகப் பேசவில்லை என்றாலும், அவளுடைய பெயர் அங்கே தோன்றுகிறது - அந்த வசனத்தில், யோவான் 12:3 அதிகாரத்தில்.",
      "bn": "যদিও এটি সরাসরি মা সম্পর্কে কথা বলে না, তবুও তার নাম সেখানে উপস্থিত হয়—সেই পদটিতে, যোহন 12:3 অধ্যায়ে।",
      "te": "ఇది తల్లి గురించి నేరుగా మాట్లాడకపోయినా, ఆమె పేరు అక్కడ కనిపిస్తుంది - ఆ వచనంలో, యోహాను 12:3 అధ్యాయంలో",
      "mr": "जरी ते थेट आईबद्दल बोलत नसले तरी, तिचे नाव तिथे दिसते - त्या वचनात, योहान अध्याय 12:3 मध्ये.",
      "fr": "Bien qu'il ne parle pas directement de la Mère, son nom y apparaît - dans ce verset, dans Jean chapitre 12:3",
      "es": "Aunque no habla directamente de la Madre, su nombre aparece allí, en ese versículo, en Juan capítulo 12:3.",
      "zh": "虽然它没有直接提到母亲，但她的名字出现在那里——在那节经文中，在约翰福音第 12 章第 3 节",
      "kn": "ಅದು ತಾಯಿಯ ಬಗ್ಗೆ ನೇರವಾಗಿ ಮಾತನಾಡದಿದ್ದರೂ, ಆಕೆಯ ಹೆಸರು ಅಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ - ಆ ಪದ್ಯದಲ್ಲಿ, ಯೋಹಾನ ಅಧ್ಯಾಯ 12:3 ರಲ್ಲಿ."
    }
  },
  {
    "start": "9:46",
    "text": {
      "en": "Mary took a costly and pure",
      "hi": "मरियम ने एक महँगा और शुद्ध वस्त्र लिया।",
      "ta": "மரியாள் விலையுயர்ந்த மற்றும் தூய்மையான ஒன்றை எடுத்துக் கொண்டாள்.",
      "bn": "মেরি একটি ব্যয়বহুল এবং বিশুদ্ধ গ্রহণ করেছিলেন",
      "te": "మరియ ఖరీదైన మరియు స్వచ్ఛమైన",
      "mr": "मेरीने एक महागडा आणि शुद्ध घेतला",
      "fr": "Marie prit une robe coûteuse et pure",
      "es": "María tomó un vestido costoso y puro.",
      "zh": "玛丽拿着昂贵而纯洁的",
      "kn": "ಮರಿಯಳು ದುಬಾರಿ ಮತ್ತು ಶುದ್ಧವಾದದ್ದನ್ನು ತೆಗೆದುಕೊಂಡಳು"
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "jar of nard perfume,",
      "hi": "जटामांसी इत्र का जार,",
      "ta": "நார்ட் வாசனை திரவிய ஜாடி,",
      "bn": "জটামাংসীর সুগন্ধির পাত্র,",
      "te": "నార్డ్ పెర్ఫ్యూమ్ జాడి,",
      "mr": "जटामासीच्या सुगंधी द्रव्याचा भांडे,",
      "fr": "pot de parfum au nard,",
      "es": "frasco de perfume de nardo,",
      "zh": "一罐甘松香水，",
      "kn": "ನಾರ್ಡ್ ಸುಗಂಧ ದ್ರವ್ಯದ ಜಾಡಿ,"
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "and anointed the feet of Jesus,",
      "hi": "और यीशु के पाँवों पर तेल लगाया,",
      "ta": "இயேசுவின் பாதங்களில் அபிஷேகம் செய்தார்,",
      "bn": "এবং যীশুর পায়ে অভিষেক করলেন,",
      "te": "మరియు యేసు పాదాలను అభిషేకించాడు,",
      "mr": "आणि येशूच्या पायांना अभिषेक केला,",
      "fr": "et oignit les pieds de Jésus,",
      "es": "y ungió los pies de Jesús,",
      "zh": "又抹耶稣的脚，",
      "kn": "ಮತ್ತು ಯೇಸುವಿನ ಪಾದಗಳಿಗೆ ಅಭಿಷೇಕ ಮಾಡಿದರು,"
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "wiping His feet with her hair.",
      "hi": "अपने बालों से उसके पैर पोंछते हुए।",
      "ta": "தன் தலைமுடியால் அவருடைய பாதங்களைத் துடைத்தல்.",
      "bn": "তার চুল দিয়ে তাঁর পা মুছছে।",
      "te": "తన జుట్టుతో ఆయన పాదాలను తుడిచిపెట్టింది.",
      "mr": "तिच्या केसांनी त्याचे पाय पुसत आहे.",
      "fr": "essuyant ses pieds avec ses cheveux.",
      "es": "secándose los pies con sus cabellos.",
      "zh": "用自己的头发擦他的脚。",
      "kn": "ತನ್ನ ಕೂದಲಿನಿಂದ ಆತನ ಪಾದಗಳನ್ನು ಒರೆಸುವುದು."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "The house was filled with the fragrance of the perfume. Marian homes are always meant to be filled with fragrance.",
      "hi": "घर इत्र की खुशबू से भर गया। मारिया के घर हमेशा खुशबू से भरे रहने के लिए बनाए जाते हैं।",
      "ta": "வீடு வாசனை திரவியத்தின் நறுமணத்தால் நிறைந்திருந்தது. மரியன்னை வீடுகள் எப்போதும் வாசனையால் நிறைந்திருக்க வேண்டும்.",
      "bn": "ঘরটি সুগন্ধির সুবাসে ভরে উঠল। মারিয়ানদের বাড়িগুলি সর্বদা সুগন্ধে ভরে থাকার জন্য তৈরি।",
      "te": "ఆ ఇల్లు పరిమళ ద్రవ్యాల సువాసనతో నిండిపోయింది. మరియ గృహాలు ఎల్లప్పుడూ సువాసనతో నిండి ఉండాలి.",
      "mr": "घर त्या अत्तराच्या सुगंधाने भरले होते. मेरियन घरे नेहमीच सुगंधाने भरलेली असावीत.",
      "fr": "La maison était remplie du parfum du parfum. Les maisons mariales sont toujours destinées à être parfumées.",
      "es": "La casa se llenó de la fragancia del perfume. Los hogares marianos siempre deben estar llenos de fragancia.",
      "zh": "屋子里充满了香水的芬芳。圣母玛利亚之家总是应该充满芬芳。",
      "kn": "ಮನೆಯು ಸುಗಂಧ ದ್ರವ್ಯದ ಪರಿಮಳದಿಂದ ತುಂಬಿತ್ತು. ಮರಿಯನ್ ಮನೆಗಳು ಯಾವಾಗಲೂ ಸುಗಂಧದಿಂದ ತುಂಬಿರಲೇಬೇಕು."
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "To help me understand this, the fragrant anointings we experience today—those who have taken the covenant, so many people experience this Marian fragrance personally.",
      "hi": "इसे समझने में मेरी मदद करने के लिए, आज हम जो सुगंधित अभिषेक का अनुभव करते हैं - जिन्होंने वाचा ली है, बहुत से लोग व्यक्तिगत रूप से इस मरियम की सुगंध का अनुभव करते हैं।",
      "ta": "இதைப் புரிந்துகொள்ள எனக்கு உதவ, இன்று நாம் அனுபவிக்கும் நறுமண அபிஷேகங்கள் - உடன்படிக்கையை எடுத்தவர்கள், பலர் இந்த மரியன்னை நறுமணத்தை தனிப்பட்ட முறையில் அனுபவிக்கிறார்கள்.",
      "bn": "এটা বুঝতে সাহায্য করার জন্য, আজ আমরা যে সুগন্ধি অভিষেক অনুভব করছি - যারা চুক্তি গ্রহণ করেছেন, অনেকেই ব্যক্তিগতভাবে এই মারিয়ান সুবাস অনুভব করেন।",
      "te": "దీన్ని అర్థం చేసుకోవడానికి నాకు సహాయపడటానికి, నేడు మనం అనుభవిస్తున్న సువాసనగల అభిషేకాలు - ఒడంబడిక తీసుకున్న వారు, చాలా మంది ఈ మరియన్ సువాసనను వ్యక్తిగతంగా అనుభవిస్తారు.",
      "mr": "हे समजून घेण्यासाठी, आज आपण ज्या सुगंधी अभिषेकांचा अनुभव घेतो - ज्यांनी करार घेतला आहे, ते बरेच लोक वैयक्तिकरित्या या मारियन सुगंधाचा अनुभव घेतात.",
      "fr": "Pour m’aider à comprendre cela, les onctions parfumées que nous expérimentons aujourd’hui – ceux qui ont pris l’alliance, tant de personnes expérimentent personnellement ce parfum marial.",
      "es": "Para ayudarme a entender esto, las unciones fragantes que experimentamos hoy, aquellos que han tomado el pacto, tantas personas experimentan esta fragancia mariana personalmente.",
      "zh": "为了帮助我理解这一点，我们今天所经历的芬芳的傅油——那些已经立下盟约的人，很多人都亲身体验过这种圣母的芬芳。",
      "kn": "ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನನಗೆ ಸಹಾಯ ಮಾಡಲು, ಇಂದು ನಾವು ಅನುಭವಿಸುವ ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕಗಳು - ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡವರು, ಅನೇಕ ಜನರು ಈ ಮರಿಯನ್ ಪರಿಮಳವನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ಅನುಭವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "That is a private experience. I don’t know if it has any dogmatic aspect,",
      "hi": "यह एक निजी अनुभव है। मुझे नहीं पता कि इसमें कोई हठधर्मिता है या नहीं,",
      "ta": "அது ஒரு தனிப்பட்ட அனுபவம். இதில் ஏதேனும் பிடிவாதமான அம்சம் உள்ளதா என்று எனக்குத் தெரியவில்லை,",
      "bn": "এটা আমার ব্যক্তিগত অভিজ্ঞতা। আমি জানি না এর কোন গোঁড়ামিপূর্ণ দিক আছে কিনা,",
      "te": "అది నా వ్యక్తిగత అనుభవం. దానికి ఏదైనా పిడివాద కోణం ఉందో లేదో నాకు తెలియదు,",
      "mr": "तो एक खाजगी अनुभव आहे. मला माहित नाही की त्यात काही कट्टरता आहे का,",
      "fr": "C'est une expérience personnelle. Je ne sais pas si elle a un aspect dogmatique,",
      "es": "Esa es una experiencia privada. No sé si tiene algún componente dogmático.",
      "zh": "这是一次私人经历。我不知道它是否具有教条的一面。",
      "kn": "ಅದು ನನ್ನ ಖಾಸಗಿ ಅನುಭವ. ಅದರಲ್ಲಿ ಯಾವುದೇ ಸಿದ್ಧಾಂತದ ಅಂಶವಿದೆಯೋ ಇಲ್ಲವೋ ನನಗೆ ಗೊತ್ತಿಲ್ಲ,"
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "but it is indeed a true experience. And where all these services are carried,",
      "hi": "किन्तु यह वास्तव में एक सच्चा अनुभव है। और जहाँ ये सब कार्य किये जाते हैं,",
      "ta": "ஆனால் அது உண்மையில் ஒரு உண்மையான அனுபவம். மேலும் இந்த சேவைகள் அனைத்தும் எங்கு கொண்டு செல்லப்படுகின்றனவோ,",
      "bn": "কিন্তু এটি সত্যিই একটি সত্যিকারের অভিজ্ঞতা। এবং যেখানে এই সমস্ত পরিষেবা প্রদান করা হয়,",
      "te": "కానీ ఇది నిజంగా నిజమైన అనుభవం. మరియు ఈ సేవలన్నీ ఎక్కడ జరుగుతాయో,",
      "mr": "पण तो खरोखरच एक खरा अनुभव आहे. आणि जिथे या सर्व सेवा केल्या जातात,",
      "fr": "Mais c'est bel et bien une expérience authentique. Et là où tous ces services sont rendus,",
      "es": "pero es, sin duda, una verdadera experiencia. Y donde se llevan a cabo todos estos servicios,",
      "zh": "但这确实是一次真实的体验。所有这些仪式都是在进行的，",
      "kn": "ಆದರೆ ಇದು ನಿಜಕ್ಕೂ ನಿಜವಾದ ಅನುಭವ. ಮತ್ತು ಈ ಎಲ್ಲಾ ಸೇವೆಗಳನ್ನು ಎಲ್ಲಿ ಸಾಗಿಸಲಾಗುತ್ತದೆ,"
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "Mother told me that the foundation of the Marian fragrant anointing is the ministry itself. When you live according to \"What he says\" and done in the name of the Mother,",
      "hi": "माता ने मुझे बताया कि मरियम के सुगंधित अभिषेक का आधार स्वयं सेवकाई है। जब आप \"वह जो कहते हैं\" के अनुसार जीते हैं और माता के नाम पर कार्य करते हैं,",
      "ta": "மரியன்னை நறுமண அபிஷேகத்தின் அடித்தளம் ஊழியமே என்று அம்மா என்னிடம் கூறினார். நீங்கள் \"அவர் சொல்வதன்படி\" வாழ்ந்து, அன்னையின் பெயரால் செய்யும்போது,",
      "bn": "মা আমাকে বলেছিলেন যে মারিয়ান সুগন্ধি অভিষেকের ভিত্তি হল পরিচর্যা নিজেই। যখন আপনি \"তিনি যা বলেন\" অনুসারে জীবনযাপন করেন এবং মায়ের নামে করেন,",
      "te": "మరియన్ సువాసన అభిషేకానికి పునాది పరిచర్య అని అమ్మ నాకు చెప్పింది. మీరు \"ఆయన చెప్పేది\" ప్రకారం జీవించి తల్లి నామంలో చేసినప్పుడు,",
      "mr": "आईने मला सांगितले की मारियन सुगंधी अभिषेकाचा पाया हा स्वतः सेवा आहे. जेव्हा तुम्ही \"तो जे म्हणतो\" त्यानुसार जगता आणि आईच्या नावाने करता,",
      "fr": "Mère m'a dit que le fondement de l'onction parfumée mariale est le ministère lui-même. Quand on vit selon « Ce qu'il dit » et qu'on agit au nom de la Mère,",
      "es": "La Madre me dijo que el fundamento de la unción fragante mariana es el ministerio mismo. Cuando vives según \"Lo que Él dice\" y actúas en nombre de la Madre,",
      "zh": "母亲告诉我，圣母馨香傅油的根基在于事工本身。当你按照“祂所说的”生活，并以圣母的名义行事时，",
      "kn": "ಮರಿಯಾನ್ ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕದ ಅಡಿಪಾಯವು ಸೇವೆಯೇ ಎಂದು ತಾಯಿ ನನಗೆ ಹೇಳಿದರು. ನೀವು \"ಅವನು ಏನು ಹೇಳುತ್ತಾನೆ\" ಎಂಬುದರ ಪ್ರಕಾರ ಬದುಕಿದಾಗ ಮತ್ತು ತಾಯಿಯ ಹೆಸರಿನಲ್ಲಿ ಮಾಡಿದಾಗ,"
    }
  },
  {
    "start": "11:01",
    "text": {
      "en": "automatically the Marian fragrance anointing will take place. It is the presence—it is the manifestation. So, many of you may think",
      "hi": "मरियम की सुगंध से अभिषेक स्वतः ही हो जाएगा। यह उपस्थिति है—यह प्रकटीकरण है। इसलिए, आप में से कई लोग सोच सकते हैं",
      "ta": "தானாகவே மரியன்னை வாசனை அபிஷேகம் நடைபெறும். அது பிரசன்னம்—அது வெளிப்பாடு. எனவே, உங்களில் பலர் நினைக்கலாம்",
      "bn": "স্বয়ংক্রিয়ভাবে মারিয়ান সুগন্ধি অভিষেক ঘটবে। এটি উপস্থিতি - এটি প্রকাশ। তাই, আপনাদের অনেকেই ভাবতে পারেন",
      "te": "స్వయంచాలకంగా మరియన్ సువాసన అభిషేకం జరుగుతుంది. అది ఉనికి - ఇది అభివ్యక్తి. కాబట్టి, మీలో చాలామంది ఇలా అనుకోవచ్చు",
      "mr": "आपोआप मारियन सुगंध अभिषेक होईल. ती उपस्थिती आहे - ती प्रकटीकरण आहे. म्हणून, तुमच्यापैकी बरेच जण विचार करतील",
      "fr": "L'onction de parfum marial aura lieu automatiquement. C'est la présence, c'est la manifestation. Alors, beaucoup d'entre vous pourraient penser",
      "es": "Automáticamente se producirá la unción con la fragancia mariana. Es la presencia, es la manifestación. Así que muchos de ustedes podrían pensar...",
      "zh": "圣母馨香傅油礼会自动进行。它是临在——它是彰显。所以，你们很多人可能会想",
      "kn": "ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಮರಿಯನ್ ಪರಿಮಳ ಅಭಿಷೇಕ ನಡೆಯುತ್ತದೆ. ಅದು ಸಾನ್ನಿಧ್ಯ - ಅದು ಅಭಿವ್ಯಕ್ತಿ. ಆದ್ದರಿಂದ, ನಿಮ್ಮಲ್ಲಿ ಹಲವರು ಹೀಗೆ ಭಾವಿಸಬಹುದು"
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "that the Marian fragrance anointing happens only when one prays with intense emotion and fervor. I’m not saying that understanding is wrong,",
      "hi": "कि मरियम की सुगंध का अभिषेक तभी होता है जब कोई गहन भावना और जोश के साथ प्रार्थना करता है। मैं यह नहीं कह रहा कि समझ गलत है,",
      "ta": "ஒருவர் தீவிர உணர்ச்சியுடனும், உற்சாகத்துடனும் பிரார்த்தனை செய்யும்போது மட்டுமே மரியன்னை நறுமண அபிஷேகம் நிகழ்கிறது. புரிதல் தவறு என்று நான் கூறவில்லை,",
      "bn": "যে মারিয়ান সুগন্ধি অভিষেক কেবল তখনই ঘটে যখন কেউ তীব্র আবেগ এবং উৎসাহের সাথে প্রার্থনা করে। আমি বলছি না যে বোঝাপড়া ভুল,",
      "te": "తీవ్రమైన భావోద్వేగంతో మరియు ఉత్సాహంతో ప్రార్థించినప్పుడు మాత్రమే మరియన్ సువాసన అభిషేకం జరుగుతుంది. నేను అర్థం చేసుకోవడం తప్పు అని చెప్పడం లేదు,",
      "mr": "की मारियन सुगंध अभिषेक तेव्हाच होतो जेव्हा एखादी व्यक्ती तीव्र भावनेने आणि उत्साहाने प्रार्थना करते. मी असे म्हणत नाही की समज चुकीची आहे,",
      "fr": "que l'onction de parfum marial ne se produit que lorsqu'on prie avec une émotion et une ferveur intenses. Je ne dis pas que cette compréhension est erronée,",
      "es": "que la unción con la fragancia mariana ocurre solo cuando uno ora con intensa emoción y fervor. No digo que la comprensión sea incorrecta,",
      "zh": "只有当一个人以强烈的情感和热情祈祷时，才能感受到圣母馨香的傅油。我并不是说这种理解是错误的，",
      "kn": "ಮರಿಯನ್ ಪರಿಮಳದ ಅಭಿಷೇಕವು ತೀವ್ರವಾದ ಭಾವನೆ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ಪ್ರಾರ್ಥಿಸಿದಾಗ ಮಾತ್ರ ಸಂಭವಿಸುತ್ತದೆ. ತಿಳುವಳಿಕೆ ತಪ್ಪು ಎಂದು ನಾನು ಹೇಳುತ್ತಿಲ್ಲ,"
    }
  },
  {
    "start": "11:19",
    "text": {
      "en": "but there’s another side to it—it has a ministerial aspect. The fragrance is connected to the ministry. When divine ministries",
      "hi": "लेकिन इसका एक दूसरा पहलू भी है—इसमें सेवकाई का पहलू भी है। सुगंध सेवकाई से जुड़ी है। जब ईश्वरीय सेवकाई",
      "ta": "ஆனால் அதற்கு இன்னொரு பக்கமும் இருக்கிறது—அதற்கு ஊழிய அம்சம் உள்ளது. நறுமணம் ஊழியத்துடன் இணைக்கப்பட்டுள்ளது. தெய்வீக ஊழியங்கள் செய்யும்போது",
      "bn": "কিন্তু এর আরেকটি দিক আছে—এর একটি পরিচর্যার দিক রয়েছে। সুগন্ধি পরিচর্যার সাথে সম্পর্কিত। যখন ঐশ্বরিক পরিচর্যা",
      "te": "కానీ దానికి మరో వైపు ఉంది—దీనికి పరిచర్య అంశం ఉంది. ఆ సువాసన పరిచర్యకు సంబంధించినది. దైవిక పరిచర్యలు చేసినప్పుడు",
      "mr": "पण त्याची दुसरी बाजू आहे - त्याला एक सेवात्मक पैलू आहे. सुगंध सेवेशी जोडलेला आहे. जेव्हा दैवी सेवा",
      "fr": "Mais il y a un autre aspect à cela : il a un aspect ministériel. Le parfum est lié au ministère. Quand les ministères divins",
      "es": "pero tiene otra cara: tiene un aspecto ministerial. La fragancia está conectada con el ministerio. Cuando los ministerios divinos...",
      "zh": "但它还有另一面——它具有事奉的一面。香气与事奉息息相关。当神圣的事奉",
      "kn": "ಆದರೆ ಅದಕ್ಕೆ ಇನ್ನೊಂದು ಬದಿಯೂ ಇದೆ - ಇದು ಶುಶ್ರೂಷೆಯ ಅಂಶವನ್ನು ಹೊಂದಿದೆ. ಸುವಾಸನೆಯು ಶುಶ್ರೂಷೆಗೆ ಸಂಬಂಧಿಸಿದೆ. ದೈವಿಕ ಶುಶ್ರೂಷೆಗಳು"
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "are strengthened, we must always pay attention. We know that the covenant means we live a life of commitment. Recently, at Kreupasanam, there was a young woman—",
      "hi": "जब हम मज़बूत होते हैं, तो हमें हमेशा ध्यान रखना चाहिए। हम जानते हैं कि वाचा का अर्थ है कि हम प्रतिबद्धता का जीवन जीते हैं। हाल ही में, क्रीउपासनम में, एक युवती थी—",
      "ta": "பலப்படுத்தப்படுகையில், நாம் எப்போதும் கவனம் செலுத்த வேண்டும். உடன்படிக்கை என்பது நாம் அர்ப்பணிப்புடன் வாழ்வதைக் குறிக்கிறது என்பதை நாம் அறிவோம். சமீபத்தில், க்ருபாசனத்தில், ஒரு இளம் பெண் இருந்தாள்—",
      "bn": "শক্তিশালী হলে আমাদের সর্বদা মনোযোগ দিতে হবে। আমরা জানি যে চুক্তির অর্থ হল আমরা প্রতিশ্রুতিবদ্ধ জীবনযাপন করি। সম্প্রতি, ক্রেউপাসনমে, একজন তরুণী ছিলেন—",
      "te": "బలపడినప్పుడు, మనం ఎల్లప్పుడూ శ్రద్ధ వహించాలి. నిబంధన అంటే మనం నిబద్ధతతో కూడిన జీవితాన్ని గడుపుతామని మనకు తెలుసు. ఇటీవల, క్రూపాసనంలో, ఒక యువతి ఉంది—",
      "mr": "बळकट होतात, आपण नेहमी लक्ष दिले पाहिजे. आपल्याला माहित आहे की कराराचा अर्थ आपण वचनबद्धतेचे जीवन जगतो. अलीकडेच, क्रेउपासनम येथे, एक तरुणी होती—",
      "fr": "Si nous sommes fortifiés, nous devons toujours être attentifs. Nous savons que l'alliance implique une vie d'engagement. Récemment, à Kreupasanam, il y avait une jeune femme…",
      "es": "se fortalecen, debemos estar siempre atentos. Sabemos que el pacto implica vivir una vida de compromiso. Recientemente, en Kreupasanam, había una joven...",
      "zh": "得着坚固，我们必须时刻留意。我们知道，圣约意味着我们要活出委身的生活。最近，在克鲁帕萨南，有一位年轻女子——",
      "kn": "ಬಲಗೊಳ್ಳುವಾಗ, ನಾವು ಯಾವಾಗಲೂ ಗಮನ ಹರಿಸಬೇಕು. ಒಡಂಬಡಿಕೆ ಎಂದರೆ ನಾವು ಬದ್ಧತೆಯ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೇವೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಇತ್ತೀಚೆಗೆ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ, ಒಬ್ಬ ಯುವತಿ ಇದ್ದಳು—"
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "after her marriage, she had two children.",
      "hi": "शादी के बाद उसके दो बच्चे हुए।",
      "ta": "அவளுடைய திருமணத்திற்குப் பிறகு, அவளுக்கு இரண்டு குழந்தைகள் பிறந்தன.",
      "bn": "বিয়ের পর তার দুটি সন্তান হয়।",
      "te": "ఆమె వివాహం తర్వాత, ఆమెకు ఇద్దరు పిల్లలు పుట్టారు.",
      "mr": "लग्नानंतर तिला दोन मुले झाली.",
      "fr": "après son mariage, elle a eu deux enfants.",
      "es": "después de su matrimonio, tuvo dos hijos.",
      "zh": "婚后她有了两个孩子。",
      "kn": "ಅವಳ ಮದುವೆಯ ನಂತರ, ಅವಳಿಗೆ ಇಬ್ಬರು ಮಕ್ಕಳಾದರು."
    }
  },
  {
    "start": "11:48",
    "text": {
      "en": "When her younger child turned six, her husband passed away. She couldn’t bear it.",
      "hi": "जब उसका छोटा बेटा छह साल का हुआ, तो उसके पति का देहांत हो गया। वह इसे बर्दाश्त नहीं कर सकी।",
      "ta": "அவளுடைய இளைய குழந்தைக்கு ஆறு வயது ஆனபோது, அவளுடைய கணவர் இறந்துவிட்டார். அவளால் அதைத் தாங்கிக் கொள்ள முடியவில்லை.",
      "bn": "যখন তার ছোট সন্তান ছয় বছর বয়সে পৌঁছালো, তখন তার স্বামী মারা গেলেন। তিনি তা সহ্য করতে পারলেন না।",
      "te": "ఆమె చిన్న బిడ్డకు ఆరు సంవత్సరాలు నిండినప్పుడు, ఆమె భర్త చనిపోయాడు. ఆమె దానిని భరించలేకపోయింది.",
      "mr": "जेव्हा तिचे धाकटे मूल सहा वर्षांचे झाले तेव्हा तिचा नवरा गेला. तिला ते सहन झाले नाही.",
      "fr": "Quand son plus jeune enfant a eu six ans, son mari est décédé. Elle n'a pas pu le supporter.",
      "es": "Cuando su hijo menor cumplió seis años, su esposo falleció. Ella no lo soportó.",
      "zh": "小女儿六岁时，丈夫去世了，她无法承受这个现实。",
      "kn": "ಅವಳ ಕಿರಿಯ ಮಗುವಿಗೆ ಆರು ವರ್ಷ ತುಂಬಿದಾಗ, ಅವಳ ಗಂಡ ತೀರಿಕೊಂಡನು. ಅವಳಿಗೆ ಅದನ್ನು ಸಹಿಸಲಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:59",
    "text": {
      "en": "She began to resent God, quarreled with the Mother, with St. Joseph, even with Jesus when she saw His image.",
      "hi": "वह ईश्वर से नाराज होने लगी, माता से, संत जोसेफ से, यहां तक कि यीशु से भी झगड़ा करने लगी जब उसने उनकी छवि देखी।",
      "ta": "அவள் கடவுளை வெறுக்கத் தொடங்கினாள், அன்னையுடன், புனித யோசேப்புடன், இயேசுவின் உருவத்தைக் கண்டபோது கூட சண்டையிட்டாள்.",
      "bn": "সে ঈশ্বরের প্রতি বিরক্তি প্রকাশ করতে শুরু করে, মায়ের সাথে, সেন্ট জোসেফের সাথে, এমনকি যীশুর প্রতিমূর্তি দেখে তার সাথেও ঝগড়া করে।",
      "te": "ఆమె దేవునిపై ఆగ్రహం వ్యక్తం చేయడం ప్రారంభించింది, తల్లితో, సెయింట్ జోసెఫ్‌తో, యేసు ప్రతిరూపాన్ని చూసినప్పుడు కూడా గొడవ పడింది.",
      "mr": "ती देवाचा राग करू लागली, आईशी, संत जोसेफशी, अगदी येशूची प्रतिमा पाहूनही तिच्याशी भांडू लागली.",
      "fr": "Elle commença à en vouloir à Dieu, se querella avec la Mère, avec saint Joseph, même avec Jésus quand elle vit son image.",
      "es": "Ella comenzó a resentirse con Dios, se peleó con la Madre, con San José, incluso con Jesús cuando vio Su imagen.",
      "zh": "她开始怨恨上帝，与圣母、圣约瑟夫争吵，甚至在看到耶稣的画像后也与耶稣争吵。",
      "kn": "ಅವಳು ದೇವರ ಮೇಲೆ ಅಸಮಾಧಾನಗೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದಳು, ತಾಯಿಯೊಂದಿಗೆ, ಸಂತ ಜೋಸೆಫ್‌ನೊಂದಿಗೆ, ಯೇಸುವಿನ ಪ್ರತಿರೂಪವನ್ನು ನೋಡಿದಾಗಲೂ ಜಗಳವಾಡಿದಳು."
    }
  },
  {
    "start": "12:08",
    "text": {
      "en": "She said, “Even though I have been faithful, this has happened to me. I don’t need You anymore. I will live without You,”",
      "hi": "उसने कहा, \"हालाँकि मैं वफ़ादार रही हूँ, फिर भी मेरे साथ ऐसा हुआ है। मुझे अब आपकी ज़रूरत नहीं है। मैं आपके बिना रहूँगी।\"",
      "ta": "அவள், “நான் உண்மையுள்ளவனாக இருந்தபோதிலும், இது எனக்கு நடந்தது. எனக்கு இனி நீர் தேவையில்லை. நீர் இல்லாமல் நான் வாழ்வேன்” என்றாள்.",
      "bn": "সে বলল, \"যদিও আমি বিশ্বস্ত ছিলাম, আমার সাথেও এটা ঘটেছে। আমার আর তোমাকে দরকার নেই। আমি তোমাকে ছাড়া বাঁচব,\"",
      "te": "ఆమె ఇలా అంది, “నేను నమ్మకంగా ఉన్నప్పటికీ, ఇది నాకు జరిగింది. నాకు ఇక నువ్వు అవసరం లేదు. నువ్వు లేకుండా నేను జీవిస్తాను,”",
      "mr": "ती म्हणाली, \"मी विश्वासू असूनही, माझ्यासोबत हे घडले आहे. मला आता तुझी गरज नाही. मी तुझ्याशिवाय जगेन,\"",
      "fr": "Elle dit : « Même si j'ai été fidèle, cela m'est arrivé. Je n'ai plus besoin de toi. Je vivrai sans toi. »",
      "es": "Ella dijo: «Aunque he sido fiel, esto me ha sucedido. Ya no te necesito. Viviré sin ti».",
      "zh": "她说:“虽然我一直很忠诚，但这种事还是发生在我身上。我不再需要你了。没有你我也能活下去。”",
      "kn": "ಅವಳು ಹೇಳಿದಳು, \"ನಾನು ನಂಬಿಗಸ್ತಳಾಗಿದ್ದರೂ, ಇದು ನನಗೆ ಸಂಭವಿಸಿದೆ. ನನಗೆ ಇನ್ನು ಮುಂದೆ ನಿನ್ನ ಅವಶ್ಯಕತೆ ಇಲ್ಲ. ನಾನು ನಿನ್ನಿಲ್ಲದೆ ಬದುಕುತ್ತೇನೆ\""
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "and then said, “I will die without You.” She secretly told her husband’s family that she was suffering from depression.",
      "hi": "और फिर कहा, “मैं तुम्हारे बिना मर जाऊँगी।” उसने चुपके से अपने पति के परिवार को बताया कि वह अवसाद से पीड़ित है।",
      "ta": "பின்னர், \"நீ இல்லாமல் நான் இறந்துவிடுவேன்\" என்று சொன்னாள். அவள் தன் கணவரின் குடும்பத்தினரிடம் தான் மன அழுத்தத்தால் பாதிக்கப்பட்டுள்ளதாக ரகசியமாகக் கூறினாள்.",
      "bn": "এবং তারপর বলল, “তোমাকে ছাড়া আমি মরে যাব।” সে গোপনে তার স্বামীর পরিবারকে জানিয়েছিল যে সে বিষণ্ণতায় ভুগছে।",
      "te": "ఆపై, “నీవు లేకుండా నేను చనిపోతాను” అని చెప్పింది. ఆమె తన భర్త కుటుంబానికి తాను నిరాశతో బాధపడుతున్నానని రహస్యంగా చెప్పింది.",
      "mr": "आणि मग म्हणाली, “मी तुझ्याशिवाय मरेन.” तिने तिच्या पतीच्या कुटुंबाला गुप्तपणे सांगितले की ती नैराश्याने ग्रस्त आहे.",
      "fr": "et dit alors : « Je mourrai sans Toi. » Elle dit secrètement à la famille de son mari qu'elle souffrait de dépression.",
      "es": "y luego dijo: “Moriré sin Ti”. En secreto le dijo a la familia de su esposo que estaba sufriendo de depresión.",
      "zh": "然后说:“没有你，我就会死。”她偷偷地告诉丈夫的家人，她患有抑郁症。",
      "kn": "ಮತ್ತು ನಂತರ, \"ನೀನಿಲ್ಲದೆ ನಾನು ಸಾಯುತ್ತೇನೆ\" ಎಂದು ಹೇಳಿದಳು. ತಾನು ಖಿನ್ನತೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದೇನೆಂದು ಅವಳು ತನ್ನ ಗಂಡನ ಕುಟುಂಬಕ್ಕೆ ರಹಸ್ಯವಾಗಿ ಹೇಳಿದಳು."
    }
  },
  {
    "start": "12:25",
    "text": {
      "en": "She said, “Take me to a psychiatrist.” But what she meant was this — if I go to the psychiatrist, he will ask whether I am able to sleep.",
      "hi": "उसने कहा, \"मुझे मनोचिकित्सक के पास ले चलो।\" लेकिन उसका मतलब यह था - अगर मैं मनोचिकित्सक के पास जाऊँगी, तो वह पूछेगा कि क्या मैं सो पा रही हूँ।",
      "ta": "அவள், “என்னை ஒரு மனநல மருத்துவரிடம் அழைத்துச் செல்லுங்கள்” என்றாள். ஆனால் அவள் சொன்னது இதுதான் - நான் மனநல மருத்துவரிடம் சென்றால், அவர் எனக்கு தூக்கம் வருகிறதா என்று கேட்பார்.",
      "bn": "সে বলল, “আমাকে একজন মনোরোগ বিশেষজ্ঞের কাছে নিয়ে যাও।” কিন্তু তার অর্থ ছিল এই - যদি আমি মনোরোগ বিশেষজ্ঞের কাছে যাই, তাহলে সে জিজ্ঞাসা করবে আমি ঘুমাতে পারছি কিনা।",
      "te": "ఆమె, “నన్ను మానసిక వైద్యుడి దగ్గరికి తీసుకెళ్లండి” అని అన్నది. కానీ ఆమె ఉద్దేశ్యం ఇదే - నేను మానసిక వైద్యుడి దగ్గరికి వెళితే, అతను నేను నిద్రపోతున్నానా అని అడుగుతాడు.",
      "mr": "ती म्हणाली, “मला मानसोपचारतज्ज्ञाकडे घेऊन जा.” पण तिचा अर्थ असा होता की - जर मी मानसोपचारतज्ज्ञाकडे गेलो तर तो विचारेल की मी झोपू शकतो का.",
      "fr": "Elle a dit : « Emmenez-moi chez un psychiatre. » Mais ce qu’elle voulait dire, c’est que si je vais chez le psychiatre, il me demandera si je suis capable de dormir.",
      "es": "Ella dijo: «Llévame a un psiquiatra». Pero lo que quería decir era esto: si voy al psiquiatra, me preguntará si puedo dormir.",
      "zh": "她说:“带我去看精神科医生。”但她的意思是——如果我去看精神科医生，他会问我是否能睡着。",
      "kn": "ಅವಳು, \"ನನ್ನನ್ನು ಮನೋವೈದ್ಯರ ಬಳಿಗೆ ಕರೆದೊಯ್ಯಿರಿ\" ಎಂದಳು. ಆದರೆ ಅವಳು ಹೇಳುತ್ತಿದ್ದ ಅರ್ಥ ಇಷ್ಟೇ - ನಾನು ಮನೋವೈದ್ಯರ ಬಳಿಗೆ ಹೋದರೆ, ಅವರು ನನಗೆ ನಿದ್ದೆ ಬರುತ್ತಿದೆಯೇ ಎಂದು ಕೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "When I say I can’t sleep, he will prescribe me sleeping pills. Then I’ll take them and commit suicide.",
      "hi": "जब मैं कहता हूँ कि मुझे नींद नहीं आ रही, तो वह मुझे नींद की गोलियाँ लिख देता है। फिर मैं उन्हें खाकर आत्महत्या कर लेता हूँ।",
      "ta": "நான் தூங்க முடியாதுன்னு சொன்னா, அவன் எனக்கு தூக்க மாத்திரை எழுதிக் கொடுப்பான். அப்புறம் நான் அதை சாப்பிட்டுட்டு தற்கொலை பண்ணிக்குவேன்.",
      "bn": "যখন আমি বলি যে আমি ঘুমাতে পারছি না, তখন সে আমাকে ঘুমের ওষুধ লিখে দেবে। তারপর আমি সেগুলো খেয়ে আত্মহত্যা করব।",
      "te": "నేను నిద్రపోలేకపోతున్నానని చెప్పినప్పుడు, అతను నాకు నిద్రమాత్రలు రాస్తాడు. తర్వాత నేను వాటిని తీసుకుని ఆత్మహత్య చేసుకుంటాను.",
      "mr": "जेव्हा मी म्हणतो की मला झोप येत नाही, तेव्हा तो मला झोपेच्या गोळ्या लिहून देईल. मग मी त्या घेईन आणि आत्महत्या करेन.",
      "fr": "Quand je dis que je n'arrive pas à dormir, il me prescrit des somnifères. Ensuite, je les prends et je me suicide.",
      "es": "Cuando digo que no puedo dormir, me receta pastillas para dormir. Luego las tomo y me suicido.",
      "zh": "我说睡不着，他就给我开安眠药。然后我就吃下去自杀。",
      "kn": "ನಾನು ನಿದ್ದೆ ಬರುತ್ತಿಲ್ಲ ಅಂತ ಹೇಳಿದಾಗ, ಅವನು ನಿದ್ದೆ ಮಾತ್ರೆಗಳನ್ನು ಬರೆಯುತ್ತಾನೆ. ನಂತರ ನಾನು ಅವುಗಳನ್ನು ಸೇವಿಸಿ ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "That’s the spirit she had fallen into. But at that very moment, she received a Kreupasanam letter.",
      "hi": "वह इसी उलझन में फँस गई थी। लेकिन उसी क्षण उसे एक कृउपासनम् पत्र मिला।",
      "ta": "அவள் விழுந்த மனநிலை அதுதான். ஆனால் அந்த நொடியிலேயே, அவளுக்கு ஒரு க்ரூபாசனம் கடிதம் வந்தது.",
      "bn": "এই সেই মনোভাবের মধ্যেই সে ডুবে গিয়েছিল। কিন্তু ঠিক সেই মুহূর্তেই সে একটি ক্রেউপাসনম চিঠি পেল।",
      "te": "ఆమె ఆ స్ఫూర్తిలో పడిపోయింది. కానీ ఆ క్షణంలోనే ఆమెకు క్రూపాసనం అనే లేఖ వచ్చింది.",
      "mr": "ती याच आत्म्यात अडकली होती. पण त्याच क्षणी तिला क्रेउपासनमचे पत्र मिळाले.",
      "fr": "C'est dans cet état d'esprit qu'elle était tombée. Mais à ce moment précis, elle reçut une lettre de Kreupasanam.",
      "es": "Ese era el espíritu en el que había caído. Pero en ese preciso momento, recibió una carta de Kreupasanam.",
      "zh": "她当时就陷入了这种精神状态。但就在这时，她收到了一封“Kreupasanam”的信。",
      "kn": "ಅವಳು ಆ ಮನೋಭಾವಕ್ಕೆ ಬಿದ್ದಿದ್ದಳು. ಆದರೆ ಆ ಕ್ಷಣದಲ್ಲಿಯೇ ಅವಳಿಗೆ ಕ್ರೂಪಾಸನಂ ಪತ್ರ ಬಂದಿತು."
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "Later, she survived because of the Mother. So when you give someone a Kreupasanam letter, be attentive —",
      "hi": "बाद में, वह माता की कृपा से बच गई। इसलिए जब आप किसी को कृपण पत्र दें, तो ध्यान रखें—",
      "ta": "பின்னர், அவள் தாயாரால் உயிர் பிழைத்தாள். எனவே நீங்கள் ஒருவருக்கு க்ருபாசனம் கடிதம் கொடுக்கும்போது, கவனமாக இருங்கள் -",
      "bn": "পরে, মায়ের কারণে সে বেঁচে গেল। তাই যখন তুমি কাউকে ক্রেউপাসনম চিঠি দেবে, তখন মনোযোগ দিও —",
      "te": "తరువాత, ఆమె తల్లి కారణంగా బయటపడింది. కాబట్టి మీరు ఎవరికైనా క్రూపాసనం పత్రాన్ని ఇచ్చినప్పుడు, జాగ్రత్తగా ఉండండి —",
      "mr": "नंतर, आईमुळे ती वाचली. म्हणून जेव्हा तुम्ही एखाद्याला क्रेउपासनम पत्र देता तेव्हा लक्ष ठेवा —",
      "fr": "Plus tard, elle a survécu grâce à la Mère. Alors, quand vous remettez une lettre de Kreupasanam à quelqu'un, soyez attentif…",
      "es": "Más tarde, sobrevivió gracias a la Madre. Así que, cuando le des a alguien una carta de Kreupasanam, presta atención.",
      "zh": "后来，她因为母亲的帮助而活了下来。所以，当你给别人写一封“Kreupasanam”信时，要注意——",
      "kn": "ನಂತರ, ತಾಯಿಯ ಕಾರಣದಿಂದಾಗಿ ಅವಳು ಬದುಕುಳಿದಳು. ಆದ್ದರಿಂದ ನೀವು ಯಾರಿಗಾದರೂ ಕ್ರೂಪಾಸನ ಪತ್ರವನ್ನು ನೀಡುವಾಗ, ಗಮನವಿರಲಿ —"
    }
  },
  {
    "start": "12:58",
    "text": {
      "en": "because there are people without proper understanding or awareness of God’s divine plan who will say, “All this is just business.”",
      "hi": "क्योंकि ऐसे लोग हैं जिन्हें परमेश्वर की दिव्य योजना की उचित समझ या जागरूकता नहीं है, जो कहेंगे, \"यह सब तो बस व्यापार है।\"",
      "ta": "ஏனென்றால், கடவுளின் தெய்வீகத் திட்டத்தைப் பற்றிய சரியான புரிதலோ அல்லது விழிப்புணர்வும் இல்லாதவர்கள், \"இதெல்லாம் வெறும் வியாபாரம்\" என்று கூறுவார்கள்.",
      "bn": "কারণ এমন কিছু লোক আছে যাদের ঈশ্বরের ঐশ্বরিক পরিকল্পনা সম্পর্কে সঠিক ধারণা বা সচেতনতা নেই যারা বলবে, \"এ সবই কেবল ব্যবসা।\"",
      "te": "ఎందుకంటే దేవుని దైవిక ప్రణాళిక గురించి సరైన అవగాహన లేదా అవగాహన లేని వ్యక్తులు \"ఇదంతా కేవలం వ్యాపారం\" అని అంటారు.",
      "mr": "कारण असे लोक आहेत ज्यांना देवाच्या दैवी योजनेची योग्य समज किंवा जाणीव नाही जे म्हणतील, \"हे सर्व फक्त व्यवसाय आहे.\"",
      "fr": "parce qu’il y a des gens qui n’ont pas une bonne compréhension ou une bonne conscience du plan divin de Dieu et qui diront : « Tout cela n’est que du business. »",
      "es": "porque hay personas sin una comprensión o conciencia adecuada del plan divino de Dios que dirán: “Todo esto son sólo negocios”.",
      "zh": "因为有些人没有正确理解或认识上帝的神圣计划，他们会说:“这一切只是生意而已。”",
      "kn": "ಏಕೆಂದರೆ ದೇವರ ದೈವಿಕ ಯೋಜನೆಯ ಸರಿಯಾದ ತಿಳುವಳಿಕೆ ಅಥವಾ ಅರಿವು ಇಲ್ಲದ ಜನರು, \"ಇದೆಲ್ಲವೂ ಕೇವಲ ವ್ಯವಹಾರ\" ಎಂದು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "13:05",
    "text": {
      "en": "But I have never done anything that the Lord has not told me to do. If there are criticisms outside, I have already faced double those criticisms —",
      "hi": "लेकिन मैंने कभी ऐसा कुछ नहीं किया जो प्रभु ने मुझे करने के लिए न कहा हो। अगर बाहर आलोचनाएँ होती हैं, तो मैं उनसे दोगुनी आलोचनाएँ झेल चुका हूँ—",
      "ta": "ஆனால் கர்த்தர் எனக்குச் சொல்லாத எதையும் நான் ஒருபோதும் செய்ததில்லை. வெளியே விமர்சனங்கள் இருந்தால், நான் ஏற்கனவே அந்த விமர்சனங்களை இரட்டிப்பாக எதிர்கொண்டிருக்கிறேன் -",
      "bn": "কিন্তু আমি কখনও এমন কিছু করিনি যা প্রভু আমাকে করতে বলেননি। যদি বাইরে সমালোচনা থাকে, তাহলে আমি ইতিমধ্যেই দ্বিগুণ সমালোচনার সম্মুখীন হয়েছি —",
      "te": "కానీ ప్రభువు నాకు చెప్పనిది నేను ఎప్పుడూ చేయలేదు. బయట విమర్శలు ఉంటే, నేను ఇప్పటికే ఆ విమర్శలకు రెట్టింపు ఎదుర్కొన్నాను -",
      "mr": "पण मी कधीही असे काहीही केलेले नाही जे प्रभूने मला करायला सांगितले नाही. जर बाहेर टीका होत असेल तर मी आधीच त्या दुप्पट टीकांना तोंड दिले आहे —",
      "fr": "Mais je n'ai jamais rien fait que le Seigneur ne m'ait demandé de faire. S'il y a des critiques extérieures, j'en ai déjà subi le double.",
      "es": "Pero nunca he hecho nada que el Señor no me haya ordenado. Si hay críticas externas, ya he recibido el doble de críticas.",
      "zh": "但我从未做过任何主没有吩咐我做的事。如果外界有批评，那我已经承受了双倍的批评——",
      "kn": "ಆದರೆ ಭಗವಂತ ನನಗೆ ಹೇಳದೇ ಇರುವ ಯಾವುದನ್ನೂ ನಾನು ಎಂದಿಗೂ ಮಾಡಿಲ್ಲ. ಹೊರಗೆ ಟೀಕೆಗಳಿದ್ದರೆ, ನಾನು ಈಗಾಗಲೇ ಆ ಟೀಕೆಗಳಿಗಿಂತ ಎರಡು ಪಟ್ಟು ಹೆಚ್ಚು ಎದುರಿಸಿದ್ದೇನೆ -"
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "both inside and outside the Church — since the beginning. Yet, through constant prayer,",
      "hi": "कलीसिया के अंदर और बाहर, दोनों जगह—शुरू से ही। फिर भी, निरंतर प्रार्थना के माध्यम से,",
      "ta": "திருச்சபைக்கு உள்ளேயும் வெளியேயும் - தொடக்கத்திலிருந்தே. ஆனாலும், நிலையான ஜெபத்தின் மூலம்,",
      "bn": "গির্জার ভেতরে এবং বাইরে উভয় ক্ষেত্রেই - শুরু থেকেই। তবুও, অবিরাম প্রার্থনার মাধ্যমে,",
      "te": "చర్చి లోపల మరియు వెలుపల - ప్రారంభం నుండి. అయినప్పటికీ, నిరంతర ప్రార్థన ద్వారా,",
      "mr": "चर्चच्या आत आणि बाहेर - सुरुवातीपासूनच. तरीही, सतत प्रार्थनेद्वारे,",
      "fr": "à l'intérieur comme à l'extérieur de l'Église — depuis le début. Pourtant, par la prière constante,",
      "es": "tanto dentro como fuera de la Iglesia, desde el principio. Sin embargo, mediante la oración constante,",
      "zh": "从起初，无论在教会内或教会外，都如此。然而，借着不断的祷告，",
      "kn": "ಚರ್ಚ್ ಒಳಗೆ ಮತ್ತು ಹೊರಗೆ - ಆರಂಭದಿಂದಲೂ. ಆದರೂ, ನಿರಂತರ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "13:23",
    "text": {
      "en": "and by trying lovingly to help those who raise doubts understand, I have continued this mission of the Gospel through the years. Now, what happened here?",
      "hi": "और जो लोग संदेह करते हैं उन्हें प्रेमपूर्वक समझाने का प्रयास करके, मैंने वर्षों से सुसमाचार के इस मिशन को जारी रखा है। अब, यहाँ क्या हुआ?",
      "ta": "மேலும் சந்தேகங்களை எழுப்புபவர்களுக்குப் புரிய வைக்க அன்புடன் உதவுவதன் மூலம், நான் பல ஆண்டுகளாக இந்த நற்செய்தி பணியைத் தொடர்ந்தேன். இப்போது, இங்கே என்ன நடந்தது?",
      "bn": "এবং যারা সন্দেহ পোষণ করে তাদের বুঝতে সাহায্য করার জন্য ভালোবাসার সাথে চেষ্টা করে, আমি বছরের পর বছর ধরে সুসমাচারের এই মিশনটি চালিয়ে যাচ্ছি। এখন, এখানে কী ঘটেছে?",
      "te": "మరియు సందేహాలను లేవనెత్తే వారికి అర్థం చేసుకోవడానికి ప్రేమతో సహాయం చేయడానికి ప్రయత్నించడం ద్వారా, నేను ఈ సువార్త లక్ష్యాన్ని సంవత్సరాలుగా కొనసాగించాను. ఇప్పుడు, ఇక్కడ ఏమి జరిగింది?",
      "mr": "आणि शंका उपस्थित करणाऱ्यांना समजून घेण्यास प्रेमाने मदत करण्याचा प्रयत्न करून, मी वर्षानुवर्षे शुभवर्तमानाचे हे कार्य चालू ठेवले आहे. आता, येथे काय झाले?",
      "fr": "Et en essayant avec amour d'aider ceux qui doutent à comprendre, j'ai continué cette mission de l'Évangile au fil des ans. Que s'est-il passé ici ?",
      "es": "Y al tratar con amor de ayudar a quienes dudan a comprender, he continuado esta misión del Evangelio a lo largo de los años. Ahora bien, ¿qué sucedió aquí?",
      "zh": "多年来，我一直怀着爱心，努力帮助那些提出疑问的人理解，并继续履行福音的使命。现在，发生了什么？",
      "kn": "ಮತ್ತು ಸಂದೇಹಗಳನ್ನು ಹುಟ್ಟುಹಾಕುವವರಿಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರೀತಿಯಿಂದ ಸಹಾಯ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವ ಮೂಲಕ, ನಾನು ವರ್ಷಗಳಿಂದ ಈ ಸುವಾರ್ತೆಯ ಧ್ಯೇಯವನ್ನು ಮುಂದುವರಿಸಿದ್ದೇನೆ. ಈಗ, ಇಲ್ಲಿ ಏನಾಯಿತು?"
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "When a person experiences a collapse and loses connection with God, the Mother herself gives that person the letter directly,",
      "hi": "जब कोई व्यक्ति पतन का अनुभव करता है और ईश्वर से संबंध खो देता है, तो माता स्वयं उस व्यक्ति को सीधे पत्र देती हैं,",
      "ta": "ஒரு நபர் சரிவை சந்தித்து கடவுளுடனான தொடர்பை இழக்கும்போது, தாயே அந்த நபருக்கு நேரடியாக கடிதத்தைக் கொடுக்கிறார்,",
      "bn": "যখন একজন ব্যক্তি ভেঙে পড়েন এবং ঈশ্বরের সাথে সংযোগ বিচ্ছিন্ন করেন, তখন মা নিজেই সেই ব্যক্তিকে সরাসরি চিঠিটি দেন,",
      "te": "ఒక వ్యక్తి కుప్పకూలిపోయి దేవునితో సంబంధాన్ని కోల్పోయినప్పుడు, తల్లి స్వయంగా ఆ వ్యక్తికి నేరుగా లేఖను ఇస్తుంది,",
      "mr": "जेव्हा एखाद्या व्यक्तीचा नाश होतो आणि देवाशी असलेला संबंध तुटतो, तेव्हा आई स्वतः त्या व्यक्तीला थेट पत्र देते,",
      "fr": "Lorsqu'une personne connaît un effondrement et perd la connexion avec Dieu, la Mère elle-même donne directement la lettre à cette personne,",
      "es": "Cuando una persona experimenta un colapso y pierde la conexión con Dios, la Madre misma le entrega a esa persona la carta directamente,",
      "zh": "当一个人经历崩溃并失去与上帝的联系时，母亲会亲自将信交给那个人，",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕುಸಿತವನ್ನು ಅನುಭವಿಸಿ ದೇವರೊಂದಿಗಿನ ಸಂಪರ್ಕವನ್ನು ಕಳೆದುಕೊಂಡಾಗ, ತಾಯಿಯೇ ಆ ವ್ಯಕ್ತಿಗೆ ನೇರವಾಗಿ ಪತ್ರವನ್ನು ನೀಡುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "13:44",
    "text": {
      "en": "bringing her to Kreupasanam — to the retreat — for healing. Kreupasanam has become like the inn of the wounded Samaritan.",
      "hi": "उसे उपचार के लिए क्रीउपासनम् — एकांतवास — में ले आओ। क्रीउपासनम् घायल सामरी की सराय जैसा हो गया है।",
      "ta": "அவளை குணப்படுத்துவதற்காக க்ரூபாசனத்திற்கு - பின்வாங்கலுக்கு - கொண்டு வருவது. க்ரூபாசனம் காயமடைந்த சமாரியனின் சத்திரம் போல மாறிவிட்டது.",
      "bn": "তাকে আরোগ্যের জন্য ক্রেউপাসনমে - আশ্রয়স্থলে - নিয়ে আসা। ক্রেউপাসনম আহত শমরীয়ের সরাইখানার মতো হয়ে উঠেছে।",
      "te": "ఆమెను క్రూపాసనం వద్దకు - వైద్యం కోసం తిరోగమనానికి - తీసుకురావడం. క్రూపాసనం గాయపడిన సమరయుడి సత్రంలా మారింది.",
      "mr": "तिला बरे होण्यासाठी क्रेउपासनम - रिट्रीटमध्ये - आणणे. क्रेउपासनम जखमी शोमरोनीच्या धर्मशाळेसारखे बनले आहे.",
      "fr": "l'amenant à Kreupasanam — à la retraite — pour sa guérison. Kreupasanam est devenu comme l'auberge du Samaritain blessé.",
      "es": "llevándola a Kreupasanam —al retiro— para su sanación. Kreupasanam se ha convertido en la posada del samaritano herido.",
      "zh": "带她去克鲁帕萨南——去疗养院——疗养。克鲁帕萨南就像受伤的撒玛利亚人的客栈。",
      "kn": "ಅವಳನ್ನು ಗುಣಪಡಿಸಲು ಕ್ರೂಪಾಸನಕ್ಕೆ - ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಗೆ - ಕರೆತರುವುದು. ಕ್ರೂಪಾಸನವು ಗಾಯಗೊಂಡ ಸಮರಿಟನ್ನನ ಹೋಟೆಲ್‌ನಂತಾಗಿದೆ."
    }
  },
  {
    "start": "13:54",
    "text": {
      "en": "But it is also a Marian inn. What did the Samaritan do? When he left the inn, he poured oil and wine on the wounds of the man to heal him.",
      "hi": "लेकिन यह मरियम की सराय भी है। सामरी ने क्या किया? सराय से बाहर निकलते ही उसने उस आदमी के ज़ख्मों पर तेल और दाखरस उँडेलकर उसे ठीक किया।",
      "ta": "ஆனால் அது ஒரு மரியன்னை விடுதியும் கூட. சமாரியன் என்ன செய்தான்? விடுதியை விட்டு வெளியேறியதும், அந்த மனிதனின் காயங்களில் எண்ணெயையும் திராட்சரசத்தையும் ஊற்றி அவனை குணப்படுத்தினான்.",
      "bn": "কিন্তু এটি একটি মারিয়ান সরাইখানাও। শমরীয় ব্যক্তি কী করেছিল? সরাইখানা থেকে বেরিয়ে আসার সময়, সে লোকটির ক্ষত সারানোর জন্য তেল এবং ওয়াইন ঢেলে দিল।",
      "te": "కానీ అది కూడా ఒక మరియన్ సత్రం. సమరయుడు ఏమి చేశాడు? ఆ సత్రం నుండి బయటకు వెళ్ళినప్పుడు, ఆ వ్యక్తి గాయాలపై నూనె మరియు ద్రాక్షారసం పోసి అతన్ని స్వస్థపరిచాడు.",
      "mr": "पण ती एक मारियन सराय देखील आहे. त्या शोमरोनीने काय केले? सराय सोडताना त्याने त्या माणसाच्या जखमांवर तेल आणि द्राक्षारस ओतला जेणेकरून तो बरा होईल.",
      "fr": "Mais c'est aussi une auberge mariale. Que fit le Samaritain ? En sortant de l'auberge, il versa de l'huile et du vin sur les plaies de l'homme pour le guérir.",
      "es": "Pero también es una posada mariana. ¿Qué hizo el samaritano? Al salir de la posada, derramó aceite y vino sobre las heridas del hombre para sanarlo.",
      "zh": "但这其实也是一家玛利亚客栈。撒玛利亚人做了什么？他离开客栈后，把油和酒倒在那人的伤口上，医治他。",
      "kn": "ಆದರೆ ಅದು ಮರಿಯನ್ ಹೋಟೆಲ್ ಕೂಡ ಆಗಿದೆ. ಸಮಾರ್ಯದವನು ಏನು ಮಾಡಿದನು? ಹೋಟೆಲ್ ನಿಂದ ಹೊರಬಂದಾಗ, ಆ ಮನುಷ್ಯನ ಗಾಯಗಳಿಗೆ ಎಣ್ಣೆ ಮತ್ತು ದ್ರಾಕ್ಷಾರಸವನ್ನು ಸುರಿದು ಅವನನ್ನು ಗುಣಪಡಿಸಿದನು."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "So, like that Samaritan, you go forth from here anointed with oil and wine to heal the wounds of others. This Samaritan ministry is the fragrance — the fragrant anointing —",
      "hi": "तो, उस सामरी की तरह, तुम भी दूसरों के घाव भरने के लिए तेल और दाखरस से अभिषिक्त होकर यहाँ से जा रहे हो। यह सामरी सेवकाई सुगंध है—सुगंधित अभिषेक—",
      "ta": "எனவே, அந்த சமாரியனைப் போலவே, நீங்களும் இங்கிருந்து எண்ணெய் மற்றும் திராட்சரசத்தால் அபிஷேகம் செய்யப்பட்டு, மற்றவர்களின் காயங்களைக் குணப்படுத்தப் புறப்படுகிறீர்கள். இந்த சமாரிய ஊழியம் நறுமணம் - நறுமண அபிஷேகம் -",
      "bn": "তাই, সেই শমরীয়র মতো, তুমি এখান থেকে তেল ও দ্রাক্ষারসে অভিষিক্ত হয়ে অন্যদের ক্ষত সারাতে বেরিয়ে যাও। এই শমরীয় পরিচর্যা হল সুগন্ধি - সুগন্ধি অভিষেক -",
      "te": "కాబట్టి, ఆ సమరయుని వలె, మీరు ఇతరుల గాయాలను నయం చేయడానికి నూనె మరియు ద్రాక్షారసంతో అభిషేకించబడి ఇక్కడి నుండి బయలుదేరుతారు. ఈ సమరయుని పరిచర్య సువాసన - సువాసనగల అభిషేకం -",
      "mr": "तर, त्या शोमरोनीप्रमाणे, तुम्ही येथून इतरांच्या जखमा बऱ्या करण्यासाठी तेल आणि द्राक्षारसाने अभिषेक होऊन बाहेर पडता. ही शोमरोनी सेवा म्हणजे सुगंध - सुगंधित अभिषेक -",
      "fr": "Ainsi, comme ce Samaritain, vous sortez d'ici, oint d'huile et de vin, pour guérir les blessures des autres. Ce ministère samaritain est le parfum — l'onction parfumée —",
      "es": "Así que, como aquel samaritano, sales de aquí ungido con aceite y vino para sanar las heridas de los demás. Este ministerio samaritano es la fragancia, la unción fragante.",
      "zh": "所以，就像那位撒玛利亚人一样，你从这里出发，带着油和酒的膏抹，去医治他人的伤口。撒玛利亚人的服事就是馨香的膏抹——芬芳的膏抹——",
      "kn": "ಆದ್ದರಿಂದ, ಆ ಸಮಾರ್ಯದವನಂತೆಯೇ, ನೀವು ಇಲ್ಲಿಂದ ಹೊರಟು ಇತರರ ಗಾಯಗಳನ್ನು ಗುಣಪಡಿಸಲು ಎಣ್ಣೆ ಮತ್ತು ದ್ರಾಕ್ಷಾರಸದಿಂದ ಅಭಿಷೇಕಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ. ಈ ಸಮಾರ್ಯದ ಸೇವೆಯು ಸುವಾಸನೆ - ಪರಿಮಳಯುಕ್ತ ಅಭಿಷೇಕ - ಆಗಿದೆ."
    }
  },
  {
    "start": "14:16",
    "text": {
      "en": "that the Kreupasanam covenant members experience, isn’t it? So, to experience this true fragrance, may God lead you into true ministry. Praise the Lord!",
      "hi": "जिसका अनुभव कृउपासनम् वाचा के सदस्य करते हैं, है ना? तो, इस सच्ची सुगंध का अनुभव करने के लिए, परमेश्वर आपको सच्ची सेवकाई की ओर ले जाए। प्रभु की स्तुति हो!",
      "ta": "க்ருபாசனம் உடன்படிக்கை உறுப்பினர்கள் அனுபவிக்கும் அனுபவம், இல்லையா? எனவே, இந்த உண்மையான நறுமணத்தை அனுபவிக்க, கடவுள் உங்களை உண்மையான ஊழியத்திற்குள் வழிநடத்துவாராக. கர்த்தரைத் துதியுங்கள்!",
      "bn": "যা ক্রেউপাসনম চুক্তির সদস্যরা অনুভব করেন, তাই না? তাই, এই প্রকৃত সুবাস অনুভব করার জন্য, ঈশ্বর আপনাকে প্রকৃত পরিচর্যায় পরিচালিত করুন। প্রভুর প্রশংসা হোক!",
      "te": "క్రూపాసనం నిబంధన సభ్యులు అనుభవించేది, కాదా? కాబట్టి, ఈ నిజమైన సువాసనను అనుభవించడానికి, దేవుడు మిమ్మల్ని నిజమైన పరిచర్యలోకి నడిపించును గాక. ప్రభువును స్తుతించండి!",
      "mr": "जे क्रेउपासनम कराराच्या सदस्यांना अनुभवायला मिळते, नाही का? तर, हा खरा सुगंध अनुभवण्यासाठी, देव तुम्हाला खऱ्या सेवेत घेऊन जावो. परमेश्वराची स्तुती असो!",
      "fr": "C'est ce que ressentent les membres de l'alliance de Kreupasanam, n'est-ce pas ? Alors, pour ressentir ce véritable parfum, que Dieu vous guide vers le véritable ministère. Loué soit le Seigneur !",
      "es": "que experimentan los miembros del pacto de Kreupasanam, ¿no es así? Así que, para experimentar esta verdadera fragancia, que Dios los guíe al verdadero ministerio. ¡Alabado sea el Señor!",
      "zh": "这正是 Kreupasanam 圣约成员所经历的，不是吗？所以，为了体验这真正的馨香之气，愿神引领你进入真正的事奉。赞美主！",
      "kn": "ಕ್ರೂಪಾಸನಂ ಒಡಂಬಡಿಕೆಯ ಸದಸ್ಯರು ಅನುಭವಿಸುವ ಅನುಭವ, ಅಲ್ಲವೇ? ಆದ್ದರಿಂದ, ಈ ನಿಜವಾದ ಪರಿಮಳವನ್ನು ಅನುಭವಿಸಲು, ದೇವರು ನಿಮ್ಮನ್ನು ನಿಜವಾದ ಸೇವೆಗೆ ಕರೆದೊಯ್ಯಲಿ. ಭಗವಂತನನ್ನು ಸ್ತುತಿಸಿ!"
    }
  },
  {
    "start": "14:29",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you haven’t yet subscribed to this YouTube channel,",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే,",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल,",
      "fr": "Vous aussi, vous pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube,",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube,",
      "zh": "你也能拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ,"
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "subscribe now — and share this video with your friends, becoming messengers of the Lord.",
      "hi": "अभी सदस्यता लें - और इस वीडियो को अपने मित्रों के साथ साझा करें, प्रभु के दूत बनें।",
      "ta": "இப்போதே குழுசேரவும் — மேலும் இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এখনই সাবস্ক্রাইব করুন — এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఇప్పుడే సబ్‌స్క్రైబ్ చేసుకోండి — మరియు ఈ వీడియోను మీ స్నేహితులతో షేర్ చేయండి, ప్రభువు దూతలుగా మారండి.",
      "mr": "आत्ताच सबस्क्राईब करा — आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा, प्रभूचे दूत बनून.",
      "fr": "Abonnez-vous maintenant — et partagez cette vidéo avec vos amis, devenant ainsi des messagers du Seigneur.",
      "es": "Suscríbete ahora — y comparte este video con tus amigos, convirtiéndose en mensajeros del Señor.",
      "zh": "立即订阅 — — 并与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ — ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]