[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 20th, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 20 दिसंबर, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 20, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 20শে ডিসেম্বর, শনিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 20, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 20 डिसेंबर, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le samedi 20 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es sábado 20 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月20日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 20, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:41",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:02",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous vous présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:13",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:38",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಾನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:55",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:21",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:40",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:03",
    "text": {
      "en": "Lord, This morning we call upon Your Name and plead.",
      "hi": "हे प्रभु, आज सुबह हम आपका नाम पुकारते हैं और विनती करते हैं।",
      "ta": "ஆண்டவரே, இன்று காலை நாங்கள் உமது நாமத்தைத் தொழுது மன்றாடுகிறோம்.",
      "bn": "প্রভু, আজ সকালে আমরা তোমার নামে প্রার্থনা করছি এবং মিনতি করছি।",
      "te": "ప్రభువా, ఈ ఉదయం మేము నీ నామమును ప్రార్థించి వేడుకుంటాము.",
      "mr": "प्रभू, आज सकाळी आम्ही तुझ्या नावाचा धावा करतो आणि विनवणी करतो.",
      "fr": "Seigneur, ce matin nous invoquons Ton Nom et nous Te supplions.",
      "es": "Señor, esta mañana invocamos tu Nombre y suplicamos.",
      "zh": "主啊，今天早上我们呼求你的名，恳求你。",
      "kn": "ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ ನಾವು ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುತ್ತೇವೆ ಮತ್ತು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "We pray, Lord, that not even a single son or daughter who calls upon Your Name may ever be put to shame.",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं कि आपका नाम लेने वाला एक भी बेटा या बेटी कभी शर्मिंदा न हो।",
      "ta": "ஆண்டவரே, உமது நாமத்தைத் தொழுதுகொள்ளும் ஒரு மகனோ மகளோ கூட ஒருபோதும் வெட்கப்படக்கூடாது என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি, প্রভু, তোমার নামে ডাকা কোন পুত্র বা কন্যা যেন কখনও লজ্জিত না হয়।",
      "te": "ప్రభువా, నీ నామమును ప్రార్థించు ఒక్క కొడుకు లేదా కూతురు కూడా సిగ్గుపడకూడదని మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की, तुझ्या नावाचा धावा करणाऱ्या एकाही मुलाला किंवा मुलीला कधीही लज्जित होऊ नये.",
      "fr": "Nous prions, Seigneur, pour qu'aucun fils ni fille qui invoque Ton Nom ne soit jamais couvert de honte.",
      "es": "Oramos, Señor, para que ni un solo hijo o hija que invoque tu Nombre sea jamás avergonzado.",
      "zh": "主啊，我们祈求，愿你所有的儿女，凡呼求你名的，都不要羞愧。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುವ ಒಬ್ಬ ಮಗನಾಗಲಿ ಮಗಳಾಗಲಿ ಎಂದಿಗೂ ನಾಚಿಕೆಪಡಬಾರದೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "Lord, remembering Your return, we pray; this morning we bow down and worship Your holy wounds.",
      "hi": "हे प्रभु, आपकी वापसी को याद करते हुए, हम प्रार्थना करते हैं; आज सुबह हम आपके पवित्र घावों को नमन करते हैं और उनकी पूजा करते हैं।",
      "ta": "ஆண்டவரே, உம்முடைய வருகையை நினைத்து நாங்கள் ஜெபிக்கிறோம்; இன்று காலை நாங்கள் உமது பரிசுத்த காயங்களை வணங்கி வணங்குகிறோம்.",
      "bn": "প্রভু, তোমার প্রত্যাবর্তন স্মরণ করে আমরা প্রার্থনা করি; আজ সকালে আমরা মাথা নত করে তোমার পবিত্র ক্ষতগুলোর উপাসনা করি।",
      "te": "ప్రభువా, నీ రాకను జ్ఞాపకము చేసుకొని మేము ప్రార్థిస్తున్నాము; ఈ ఉదయం మేము నీ పవిత్ర గాయాలకు వంగి నమస్కరిస్తున్నాము.",
      "mr": "प्रभू, तुझ्या परत येण्याची आठवण ठेवून आम्ही प्रार्थना करतो; आज सकाळी आम्ही नतमस्तक होऊन तुझ्या पवित्र जखमांची पूजा करतो.",
      "fr": "Seigneur, nous souvenant de ton retour, nous prions ; ce matin nous nous inclinons et adorons tes saintes plaies.",
      "es": "Señor, recordando tu regreso, oramos; esta mañana nos inclinamos y adoramos tus santas llagas.",
      "zh": "主啊，我们记念你的再来，我们祈祷；今天早上我们俯伏敬拜你圣洁的伤口。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಮರಳುವಿಕೆಯನ್ನು ಸ್ಮರಿಸುತ್ತಾ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ; ಈ ಬೆಳಿಗ್ಗೆ ನಾವು ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗಳಿಗೆ ನಮಸ್ಕರಿಸಿ ಪೂಜಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "We pray, Lord, You who were crucified for us, You who for our sake were wounded on the cross.",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं, तू जो हमारे लिए क्रूस पर चढ़ाया गया, तू जो हमारे लिए क्रूस पर घायल हुआ।",
      "ta": "எங்களுக்காக சிலுவையில் அறையப்பட்ட கர்த்தாவே, எங்களுக்காக சிலுவையில் காயமடைந்த நீர் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি, প্রভু, তুমি যিনি আমাদের জন্য ক্রুশে বিদ্ধ হয়েছিলেন, তুমি যিনি আমাদের জন্য ক্রুশে আহত হয়েছিলেন।",
      "te": "ప్రభువా, మా కొరకు సిలువ వేయబడిన నీవు, మా కొరకు సిలువపై గాయపరచబడిన నీవు అని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्ही प्रार्थना करतो, प्रभू, आमच्यासाठी वधस्तंभावर खिळलेल्या तू, आमच्यासाठी वधस्तंभावर घायाळ झालेल्या तू.",
      "fr": "Nous prions, Seigneur, toi qui as été crucifié pour nous, toi qui as été blessé sur la croix pour nous.",
      "es": "Te rogamos, Señor, tú que fuiste crucificado por nosotros, tú que por nosotros fuiste herido en la cruz.",
      "zh": "主啊，我们祷告，你为我们钉在十字架上，你为我们在十字架上受苦。",
      "kn": "ನಮಗೋಸ್ಕರ ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟವನೇ, ನಮಗೋಸ್ಕರ ಶಿಲುಬೆಯಲ್ಲಿ ಗಾಯಗೊಂಡವನೇ, ಕರ್ತನೇ, ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:33",
    "text": {
      "en": "Lord, You who were crowned with thorns for us, upon these burdened children who call upon Your Name today.",
      "hi": "हे प्रभु, तूने हमारे लिए कांटों का ताज पहनाया, इन बोझ से दबे बच्चों पर जो आज तेरा नाम पुकारते हैं।",
      "ta": "எங்களுக்காக முட்களால் முடிசூட்டப்பட்ட ஆண்டவரே, இன்று உமது நாமத்தைத் தொழுதுகொள்ளும் இந்த சுமை நிறைந்த குழந்தைகள் மீது நீர் அருள்வீராக.",
      "bn": "প্রভু, তুমি আমাদের জন্য কাঁটার মুকুট পরিয়েছিলে, আজ এই ভারগ্রস্ত শিশুদের উপর যারা তোমার নামে ডাকে।",
      "te": "ప్రభువా, మా కొరకు ముళ్ల కిరీటము ధరించిన నీవు, నేడు నీ నామమును ప్రార్థించు ఈ భారముగల పిల్లలపై.",
      "mr": "प्रभू, तू आमच्यासाठी काट्यांचा मुकुट घातलेला होतास, आज तुझ्या नावाचा धावा करणाऱ्या या ओझ्याने दबलेल्या मुलांवर.",
      "fr": "Seigneur, toi qui as été couronné d'épines pour nous, sur ces enfants accablés qui invoquent ton Nom aujourd'hui.",
      "es": "Señor, Tú que fuiste coronado de espinas por nosotros, sobre estos hijos cargados que invocan Tu Nombre hoy.",
      "zh": "主啊，你为我们戴上了荆棘冠冕，也为这些今天呼求你名的背负重担的孩子们戴上了荆棘冠冕。",
      "kn": "ಕರ್ತನೇ, ನಮಗಾಗಿ ಮುಳ್ಳಿನ ಕಿರೀಟಧಾರಿಯಾದ ನೀನು, ಇಂದು ನಿನ್ನ ಹೆಸರನ್ನು ಕರೆಯುವ ಈ ಹೊರೆಯ ಮಕ್ಕಳ ಮೇಲೆ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "For the responsibilities they must carry today, for those who labor and are weighed down, you said \"Come to me\", Lord.",
      "hi": "आज उन्हें जो ज़िम्मेदारियाँ उठानी हैं, जो मेहनत करते हैं और दबे हुए हैं, उनसे आपने कहा, \"हे प्रभु, मेरे पास आओ।\"",
      "ta": "இன்று அவர்கள் சுமக்க வேண்டிய பொறுப்புகளுக்காக, உழைப்பவர்களுக்காகவும், பாரமாக இருப்பவர்களுக்காகவும், \"என்னிடம் வாரும்\" என்று நீர் சொன்னீர், ஆண்டவரே.",
      "bn": "আজ তাদের যে দায়িত্ব পালন করতে হবে, যারা পরিশ্রমী এবং ভারাক্রান্ত, তাদের জন্য তুমি বলেছিলে, \"আমার কাছে এসো,\" প্রভু।",
      "te": "ఈరోజు వారు మోయవలసిన బాధ్యతల కోసం, శ్రమించి బరువుగా ఉన్నవారి కోసం, మీరు \"నా దగ్గరకు రండి\" అని అన్నారు, ప్రభూ.",
      "mr": "आज त्यांना ज्या जबाबदाऱ्या पार पाडाव्या लागतील, जे कष्ट करतात आणि ओझ्याने दबलेले आहेत, त्यांच्यासाठी तुम्ही म्हणालात, \"माझ्याकडे या,\" प्रभु.",
      "fr": "Pour les responsabilités qu'ils doivent assumer aujourd'hui, pour ceux qui peinent et sont accablés, tu as dit « Venez à moi », Seigneur.",
      "es": "Por las responsabilidades que hoy deben llevar, por los que trabajan y están agobiados, dijiste: “Venid a mí, Señor”.",
      "zh": "为了他们今天必须承担的责任，为了那些辛勤劳作、身负重担的人，你说:“到我这里来”，主啊。",
      "kn": "ಇಂದು ಅವರು ಹೊರಬೇಕಾದ ಜವಾಬ್ದಾರಿಗಳಿಗಾಗಿ, ದುಡಿಯುವವರಿಗೆ ಮತ್ತು ಭಾರವಾಗಿರುವವರಿಗೆ, ನೀನು \"ನನ್ನ ಬಳಿಗೆ ಬಾ\" ಎಂದು ಹೇಳಿದಿ, ಕರ್ತನೇ."
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "We pray that through this prayer, Your children may experience Your consolation in its full and literal sense.",
      "hi": "हम प्रार्थना करते हैं कि इस प्रार्थना के ज़रिए, आपके बच्चे आपकी सांत्वना को उसके पूरे और शाब्दिक अर्थ में अनुभव कर सकें।",
      "ta": "இந்த ஜெபத்தின் மூலம், உங்கள் பிள்ளைகள் உங்கள் ஆறுதலை அதன் முழுமையான மற்றும் நேரடி அர்த்தத்தில் அனுபவிக்க வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি যে এই প্রার্থনার মাধ্যমে, আপনার সন্তানরা আপনার সান্ত্বনা পূর্ণ এবং আক্ষরিক অর্থে অনুভব করতে পারে।",
      "te": "ఈ ప్రార్థన ద్వారా మీ పిల్లలు మీ ఓదార్పును దాని పూర్తి మరియు అక్షరాలా అనుభవించాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्ही प्रार्थना करतो की या प्रार्थनेद्वारे, तुमच्या मुलांना तुमचे सांत्वन पूर्ण आणि शब्दशः अनुभवता यावे.",
      "fr": "Nous prions pour que, par cette prière, Tes enfants puissent ressentir Ta consolation dans son sens plein et littéral.",
      "es": "Oramos para que a través de esta oración, Tus hijos puedan experimentar Tu consuelo en su sentido pleno y literal.",
      "zh": "我们祈求，通过这个祷告，您的儿女们能够体验到您的安慰，并且是完全的、真实的安慰。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ನಿಮ್ಮ ಮಕ್ಕಳು ನಿಮ್ಮ ಸಾಂತ್ವನವನ್ನು ಅದರ ಪೂರ್ಣ ಮತ್ತು ಅಕ್ಷರಶಃ ಅರ್ಥದಲ್ಲಿ ಅನುಭವಿಸಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "Whatever matter Your children are burdened with even now, Lord, we pray that within  7pm tonight a solution may arise.",
      "hi": "हे प्रभु, आपके बच्चे अभी भी जिस भी बात से परेशान हैं, हम प्रार्थना करते हैं कि आज रात 7 बजे तक उसका हल निकल आए।",
      "ta": "இப்போதும் உம்முடைய பிள்ளைகள் எந்த விஷயத்தில் சுமையாக இருந்தாலும், ஆண்டவரே, இன்றிரவு 7 மணிக்குள் ஒரு தீர்வு ஏற்பட வேண்டும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "তোমার সন্তানরা এখন যে কোনও বিষয়েই ভারগ্রস্ত হোক না কেন, প্রভু, আমরা প্রার্থনা করি যে আজ রাত 7টার মধ্যে একটা সমাধান বেরিয়ে আসবে।",
      "te": "ప్రభువా, ఇప్పుడు కూడా మీ పిల్లలు ఏ విషయంలో భారంగా ఉన్నారో, ఈ రాత్రి 7 గంటలలోపు పరిష్కారం దొరుకుతుందని మేము ప్రార్థిస్తున్నాము.",
      "mr": "तुमच्या मुलांवर आताही कितीही ओझे असले तरी, प्रभु, आम्ही प्रार्थना करतो की आज रात्री 7 वाजेच्या आत यावर तोडगा निघावा.",
      "fr": "Quel que soit le fardeau qui pèse sur Tes enfants en ce moment même, Seigneur, nous prions pour qu'une solution puisse apparaître d'ici 19h ce soir.",
      "es": "Cualquiera que sea el asunto por el que tus hijos estén agobiados incluso ahora, Señor, oramos para que dentro de las 7 de la noche de hoy pueda surgir una solución.",
      "zh": "主啊，无论你的孩子们现在背负着什么重担，我们祈求今晚7点之前能找到解决办法。",
      "kn": "ಈಗಲೂ ನಿನ್ನ ಮಕ್ಕಳು ಯಾವುದೇ ವಿಷಯದ ಹೊರೆಯನ್ನು ಹೊತ್ತಿದ್ದರೂ, ಕರ್ತನೇ, ಇಂದು ರಾತ್ರಿ 7 ಗಂಟೆಯೊಳಗೆ ಪರಿಹಾರ ದೊರೆಯಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "It may be a financial matter, it may be a court case, it may be the sale or purchase of property.",
      "hi": "यह कोई फाइनेंशियल मामला हो सकता है, यह कोई कोर्ट केस हो सकता है, यह प्रॉपर्टी की बिक्री या खरीद हो सकती है।",
      "ta": "அது ஒரு நிதி விஷயமாக இருக்கலாம், அது ஒரு நீதிமன்ற வழக்காக இருக்கலாம், அது சொத்து விற்பனை அல்லது வாங்குதலாக இருக்கலாம்.",
      "bn": "এটি একটি আর্থিক বিষয় হতে পারে, এটি একটি আদালতের মামলা হতে পারে, এটি সম্পত্তি বিক্রয় বা ক্রয় হতে পারে।",
      "te": "అది ఆర్థిక విషయం కావచ్చు, కోర్టు కేసు కావచ్చు, ఆస్తి అమ్మకం లేదా కొనుగోలు కావచ్చు.",
      "mr": "ती आर्थिक बाब असू शकते, ती न्यायालयीन केस असू शकते, ती मालमत्तेची विक्री किंवा खरेदी असू शकते.",
      "fr": "Il peut s'agir d'une question financière, d'une affaire judiciaire, de la vente ou de l'achat d'un bien immobilier.",
      "es": "Puede ser un asunto financiero, puede ser un caso judicial, puede ser la venta o compra de una propiedad.",
      "zh": "可能是财务问题，可能是法庭案件，也可能是房产买卖。",
      "kn": "ಅದು ಹಣಕಾಸಿನ ವಿಷಯವಾಗಿರಬಹುದು, ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣವಾಗಿರಬಹುದು, ಆಸ್ತಿಯ ಮಾರಾಟ ಅಥವಾ ಖರೀದಿಯಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "5:11",
    "text": {
      "en": "Or an awaited letter, or an email, or a permission—whatever it is, Jesus, that has been held back, may every such obstacle be removed in Your Name.",
      "hi": "या कोई इंतज़ार किया हुआ पत्र, या कोई ईमेल, या कोई इजाज़त—यीशु, जो कुछ भी रुका हुआ है, ऐसी हर रुकावट आपके नाम से दूर हो जाए।",
      "ta": "அல்லது எதிர்பார்க்கப்பட்ட கடிதம், அல்லது மின்னஞ்சல், அல்லது அனுமதி - எதுவாக இருந்தாலும், இயேசுவே, தடுத்து நிறுத்தப்பட்டிருந்தாலும், அத்தகைய ஒவ்வொரு தடையும் உமது நாமத்தில் அகற்றப்படட்டும்.",
      "bn": "অথবা একটি প্রতীক্ষিত চিঠি, অথবা একটি ইমেল, অথবা একটি অনুমতি—যাই হোক না কেন, যীশু, যা আটকে রাখা হয়েছে, তোমার নামে এই ধরনের সমস্ত বাধা দূর হোক।",
      "te": "లేదా ఎదురుచూస్తున్న ఉత్తరం, లేదా ఇమెయిల్, లేదా అనుమతి - అది ఏదైనా, యేసు, వెనక్కి తీసుకోబడినది, అలాంటి ప్రతి అడ్డంకి నీ నామంలో తొలగించబడాలి.",
      "mr": "किंवा एखादे प्रतीक्षित पत्र, किंवा ईमेल, किंवा परवानगी - जे काही असेल ते, येशू, जे मागे ठेवण्यात आले आहे, तुमच्या नावाने असा प्रत्येक अडथळा दूर होवो.",
      "fr": "Ou une lettre attendue, ou un courriel, ou une permission — quoi que ce soit, Jésus, qui ait été retenu, que tout obstacle de ce genre soit éliminé en Ton Nom.",
      "es": "O una carta esperada, o un correo electrónico, o un permiso, sea lo que sea, Jesús, que se haya retenido, que cada obstáculo de ese tipo sea eliminado en Tu Nombre.",
      "zh": "无论是盼望已久的信件、电子邮件还是许可——无论是什么，耶稣，愿你以你的名义解除一切障碍。",
      "kn": "ಅಥವಾ ಕಾಯುತ್ತಿದ್ದ ಪತ್ರ, ಅಥವಾ ಇಮೇಲ್, ಅಥವಾ ಅನುಮತಿ - ಅದು ಏನೇ ಇರಲಿ, ಯೇಸುವೇ, ತಡೆಹಿಡಿಯಲ್ಪಟ್ಟಿದೆ, ಅಂತಹ ಪ್ರತಿಯೊಂದು ಅಡಚಣೆಯೂ ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ತೆಗೆದುಹಾಕಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "By the merit of the Holy Masses I have offered for 39 years, and through the intercession of the Mother who appeared alive at altar of Kreupasanam,",
      "hi": "39 सालों से मैंने जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से, और कृउपासनम की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से,",
      "ta": "39 ஆண்டுகளாக நான் செய்து வரும் புனித திருப்பலிகளின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையாலும்,",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "నేను 39 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర పూజల యోగ్యత ద్వారా మరియు క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా,",
      "mr": "मी 39 वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीमुळे,",
      "fr": "Par le mérite des Saintes Messes que j'ai offertes pendant 39 ans, et par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de las Santas Misas que he ofrecido durante 39 años, y por la intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我39年来所举行的弥撒圣祭的功德，以及在克鲁帕萨南祭坛上显现的圣母的代祷，",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೂಜೆಗಳ ಅರ್ಹತೆಯಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "I command it to depart in the Name of Jesus.",
      "hi": "मैं इसे यीशु के नाम पर जाने की आज्ञा देता हूँ।",
      "ta": "இயேசுவின் நாமத்தில் அதை விட்டுச் செல்லும்படி நான் கட்டளையிடுகிறேன்.",
      "bn": "আমি যীশুর নামে এটিকে চলে যেতে আদেশ দিচ্ছি।",
      "te": "యేసు నామంలో బయలుదేరమని నేను దానిని ఆజ్ఞాపిస్తున్నాను.",
      "mr": "मी येशूच्या नावाने ते निघून जाण्याची आज्ञा देतो.",
      "fr": "Je lui ordonne de partir au nom de Jésus.",
      "es": "Yo le ordeno que se vaya en el Nombre de Jesús.",
      "zh": "我奉耶稣的名命令它离开。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಹೊರಡುವಂತೆ ನಾನು ಅದಕ್ಕೆ ಆಜ್ಞಾಪಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "The sick, the afflicted, those burdened in mind, those whose families are breaking apart, those suffering because of their children.",
      "hi": "बीमार, दुखी, जिनके मन में बोझ है, जिनके परिवार टूट रहे हैं, जो अपने बच्चों की वजह से दुख झेल रहे हैं।",
      "ta": "நோயாளிகள், துன்பப்படுபவர்கள், மனதில் சுமையாக இருப்பவர்கள், குடும்பங்கள் பிரிந்து செல்பவர்கள், தங்கள் குழந்தைகளால் துன்பப்படுபவர்கள்.",
      "bn": "অসুস্থ, পীড়িত, যারা মনের ভারাক্রান্ত, যাদের পরিবার ভেঙে যাচ্ছে, যারা তাদের সন্তানদের কারণে কষ্ট পাচ্ছে।",
      "te": "రోగులు, బాధలు పడుతున్నవారు, మనస్సులో భారం ఉన్నవారు, కుటుంబాలు విచ్ఛిన్నమవుతున్నవారు, పిల్లల కారణంగా బాధపడేవారు.",
      "mr": "आजारी, पीडित, मनाने ओझे झालेले, ज्यांची कुटुंबे तुटत आहेत, जे त्यांच्या मुलांमुळे दुःख भोगत आहेत.",
      "fr": "Les malades, les affligés, ceux qui ont l’esprit chargé, ceux dont les familles se déchirent, ceux qui souffrent à cause de leurs enfants.",
      "es": "Los enfermos, los afligidos, los que tienen la mente agobiada, aquellos cuyas familias se están desintegrando, los que sufren a causa de sus hijos.",
      "zh": "病人、受苦的人、心事重重的人、家庭破裂的人、因子女受苦的人。",
      "kn": "ರೋಗಿಗಳು, ಪೀಡಿತರು, ಮನಸ್ಸಿನ ಹೊರೆ ಹೊತ್ತವರು, ಕುಟುಂಬಗಳು ಒಡೆಯುತ್ತಿರುವವರು, ಮಕ್ಕಳಿಂದ ಬಳಲುತ್ತಿರುವವರು."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "The homeless, who don't have a way—Lord, for all of them, may Your divine possibility open a good and new path.",
      "hi": "बेघर लोग, जिनके पास कोई रास्ता नहीं है—हे प्रभु, उन सभी के लिए आपकी दिव्य संभावना एक अच्छा और नया रास्ता खोले।",
      "ta": "வழியில்லாத வீடற்றவர்கள் - ஆண்டவரே, அவர்கள் அனைவருக்கும், உமது தெய்வீக சாத்தியம் ஒரு நல்ல மற்றும் புதிய பாதையைத் திறக்கட்டும்.",
      "bn": "গৃহহীন, যাদের কোন পথ নেই—প্রভু, তাদের সকলের জন্য, তোমার ঐশ্বরিক সম্ভাবনা যেন একটি ভালো এবং নতুন পথ খুলে দেয়।",
      "te": "దారి లేని నిరాశ్రయులు - ప్రభూ, వారందరికీ, నీ దైవిక అవకాశం మంచి మరియు కొత్త మార్గాన్ని తెరుస్తుంది.",
      "mr": "बेघर, ज्यांना मार्ग नाही - प्रभु, त्या सर्वांसाठी, तुमची दैवी शक्यता एक चांगला आणि नवीन मार्ग उघडो.",
      "fr": "Les sans-abri, qui n'ont pas de chemin — Seigneur, pour tous d'eux, que Ta divine possibilité ouvre un bon et nouveau chemin.",
      "es": "Los que no tienen hogar, los que no tienen camino—Señor, que tu divina posibilidad abra para todos ellos un camino bueno y nuevo.",
      "zh": "无家可归的人，没有出路——主啊，愿您的神圣能力为他们所有人开辟一条美好而新的道路。",
      "kn": "ದಾರಿ ಇಲ್ಲದ ನಿರಾಶ್ರಿತರು - ಕರ್ತನೇ, ಅವರೆಲ್ಲರಿಗೂ, ನಿನ್ನ ದೈವಿಕ ಸಾಧ್ಯತೆಯು ಒಳ್ಳೆಯ ಮತ್ತು ಹೊಸ ಮಾರ್ಗವನ್ನು ತೆರೆಯಲಿ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "O God, we pray for those who have no children, for those who have received scanning reports saying that the unborn child has disabilities. Lord, we pray that You now place Your mighty right hand upon the wombs.",
      "hi": "हे ईश्वर, हम उन लोगों के लिए प्रार्थना करते हैं जिनके बच्चे नहीं हैं, जिनके स्कैनिंग रिपोर्ट में कहा गया है कि अजन्मे बच्चे में विकलांगता है। हे प्रभु, हम प्रार्थना करते हैं कि अब आप अपना शक्तिशाली दाहिना हाथ गर्भ पर रखें।",
      "ta": "கடவுளே, குழந்தைகள் இல்லாதவர்களுக்காகவும், பிறக்காத குழந்தைக்கு குறைபாடுகள் இருப்பதாக ஸ்கேன் அறிக்கைகளைப் பெற்றவர்களுக்காகவும் நாங்கள் ஜெபிக்கிறோம். ஆண்டவரே, இப்போது உம்முடைய வல்லமையுள்ள வலது கையை கருப்பைகளின் மீது வைக்கும்படி நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "হে ঈশ্বর, আমরা তাদের জন্য প্রার্থনা করি যাদের কোন সন্তান নেই, যাদের স্ক্যানিং রিপোর্টে বলা হয়েছে যে অনাগত সন্তানের অক্ষমতা রয়েছে। প্রভু, আমরা প্রার্থনা করি যে আপনি এখন আপনার শক্তিশালী ডান হাত গর্ভের উপর রাখুন।",
      "te": "ఓ దేవా, పిల్లలు లేని వారి కోసం, పుట్టబోయే బిడ్డకు వైకల్యాలున్నాయని స్కానింగ్ నివేదికలు వచ్చిన వారి కోసం మేము ప్రార్థిస్తున్నాము. ప్రభూ, ఇప్పుడు నీవు నీ బలమైన కుడి చేతిని గర్భాల మీద ఉంచమని మేము ప్రార్థిస్తున్నాము.",
      "mr": "हे देवा, ज्यांना मुले नाहीत त्यांच्यासाठी आम्ही प्रार्थना करतो, ज्यांना स्कॅनिंग रिपोर्ट मिळाले आहेत की जन्मलेल्या बाळाला अपंगत्व आहे. प्रभू, आम्ही प्रार्थना करतो की तू आता तुझा शक्तिशाली उजवा हात गर्भाशयांवर ठेव.",
      "fr": "Ô Dieu, nous prions pour ceux qui n'ont pas d'enfants, pour ceux qui ont reçu des résultats d'échographie indiquant que leur enfant à naître est atteint d'une malformation. Seigneur, nous te prions de poser maintenant ta puissante main droite sur les matrices.",
      "es": "Oh Dios, oramos por quienes no tienen hijos, por quienes han recibido informes de ecografías que indican que el feto tiene discapacidades. Señor, oramos para que ahora coloques tu poderosa diestra sobre los vientres.",
      "zh": "上帝啊，我们为那些没有孩子的人祈祷，为那些收到扫描报告说未出生的孩子有残疾的人祈祷。主啊，我们祈求您现在就用您大能的右手保护这些子宫。",
      "kn": "ಓ ದೇವರೇ, ಮಕ್ಕಳಿಲ್ಲದವರಿಗಾಗಿ, ಹುಟ್ಟಲಿರುವ ಮಗುವಿಗೆ ಅಂಗವೈಕಲ್ಯವಿದೆ ಎಂದು ಸ್ಕ್ಯಾನಿಂಗ್ ವರದಿಗಳನ್ನು ಪಡೆದವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ಈಗ ನೀನು ನಿನ್ನ ಪ್ರಬಲ ಬಲಗೈಯನ್ನು ಗರ್ಭಾಶಯಗಳ ಮೇಲೆ ಇಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:03",
    "text": {
      "en": "Lord, place Your hands upon the wombs of those who are childless, and bless them by granting them children, we pray.",
      "hi": "हे प्रभु, जो लोग निःसंतान हैं, उनके गर्भ पर अपना हाथ रखिए, और उन्हें संतान देकर आशीर्वाद दीजिए, हम प्रार्थना करते हैं।",
      "ta": "ஆண்டவரே, குழந்தை இல்லாதவர்களின் வயிற்றில் உமது கைகளை வைத்து, அவர்களுக்கு குழந்தைகளை அளித்து ஆசீர்வதியும் என்று நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "প্রভু, যারা নিঃসন্তান তাদের গর্ভে তোমার হাত রাখো, এবং তাদেরকে সন্তান দান করে আশীর্বাদ করো, আমরা প্রার্থনা করি।",
      "te": "ప్రభువా, పిల్లలు లేనివారి గర్భాలపై నీ చేతులు ఉంచి, వారికి పిల్లలను ప్రసాదించి ఆశీర్వదించుమని మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रभू, ज्यांची मुले नाहीत त्यांच्या गर्भाशयांवर तुझे हात ठेव आणि त्यांना मुले देऊन आशीर्वाद दे, अशी आम्ही प्रार्थना करतो.",
      "fr": "Seigneur, pose tes mains sur le ventre de celles qui sont stériles et bénis-les en leur accordant des enfants, nous t'en prions.",
      "es": "Señor, coloca Tus manos sobre los vientres de quienes no tienen hijos y bendícelos concediéndoles hijos, te rogamos.",
      "zh": "主啊，求你把手放在没有孩子的妇人的子宫上，赐福她们，使她们有孩子，我们祈求。",
      "kn": "ಕರ್ತನೇ, ಮಕ್ಕಳಿಲ್ಲದವರ ಗರ್ಭಗಳ ಮೇಲೆ ನಿನ್ನ ಕೈಗಳನ್ನು ಇಟ್ಟು, ಅವರಿಗೆ ಮಕ್ಕಳನ್ನು ದಯಪಾಲಿಸುವ ಮೂಲಕ ಆಶೀರ್ವದಿಸಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "For the afflicted, for those suffering financial burdens, for those entangled in legal cases, for those who have come for examinations, for each one who, after fixing dates,",
      "hi": "दुखियों के लिए, पैसों के बोझ से दबे लोगों के लिए, मुकदमों में फंसे लोगों के लिए, इम्तिहान देने आए लोगों के लिए, हर उस इंसान के लिए जिसने तारीखें तय कर ली हैं,",
      "ta": "துன்பப்படுபவர்களுக்கும், நிதிச் சுமைகளால் அவதிப்படுபவர்களுக்கும், சட்ட வழக்குகளில் சிக்கியவர்களுக்கும், தேர்வுகளுக்கு வந்தவர்களுக்கும், தேதிகளை நிர்ணயித்த பிறகு, ஒவ்வொருவருக்கும்,",
      "bn": "দুর্দশাগ্রস্তদের জন্য, আর্থিক বোঝা ভোগকারীদের জন্য, আইনি মামলায় জড়িয়ে পড়াদের জন্য, যারা পরীক্ষার জন্য এসেছেন, তাদের প্রত্যেকের জন্য যারা তারিখ নির্ধারণের পর,",
      "te": "బాధపడేవారికి, ఆర్థిక భారాలతో బాధపడుతున్నవారికి, చట్టపరమైన కేసులలో చిక్కుకున్నవారికి, పరీక్షల కోసం వచ్చినవారికి, తేదీలు నిర్ణయించిన తర్వాత, ప్రతి ఒక్కరికీ,",
      "mr": "पीडितांसाठी, आर्थिक भार सहन करणाऱ्यांसाठी, कायदेशीर प्रकरणांमध्ये अडकलेल्यांसाठी, परीक्षांसाठी आलेल्यांसाठी, तारखा निश्चित केल्यानंतर,",
      "fr": "Pour les affligés, pour ceux qui souffrent de charges financières, pour ceux qui sont empêtrés dans des affaires juridiques, pour ceux qui sont venus passer des examens, pour chacun de ceux qui, après avoir fixé des dates,",
      "es": "Por los afligidos, por los que sufren cargas financieras, por los enredados en casos legales, por los que han venido para exámenes, por cada uno que, después de fijar fechas,",
      "zh": "为受苦的人，为遭受经济负担的人，为卷入法律纠纷的人，为前来参加考试的人，为每一个在确定日期后，",
      "kn": "ಪೀಡಿತರಿಗೆ, ಆರ್ಥಿಕ ಹೊರೆಯಿಂದ ಬಳಲುತ್ತಿರುವವರಿಗೆ, ಕಾನೂನು ಪ್ರಕರಣಗಳಲ್ಲಿ ಸಿಲುಕಿರುವವರಿಗೆ, ಪರೀಕ್ಷೆಗಳಿಗೆ ಬಂದವರಿಗೆ, ದಿನಾಂಕಗಳನ್ನು ನಿಗದಿಪಡಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "Lord, we pray that right now You may place Your holy wounded right hand; placing Your hands upon the wombs of those without children, Lord,",
      "hi": "हे प्रभु, हम प्रार्थना करते हैं कि अभी आप अपना पवित्र घायल दाहिना हाथ रखें; और अपने हाथ उन लोगों के गर्भ पर रखें जिनके बच्चे नहीं हैं, हे प्रभु,",
      "ta": "ஆண்டவரே, நீர் உமது பரிசுத்த காயமடைந்த வலது கையை இப்போதே வைக்கும்படி நாங்கள் ஜெபிக்கிறோம்; பிள்ளைகள் இல்லாதவர்களின் கர்ப்பத்தின் மேல் உமது கைகளை வைக்கும்படி, ஆண்டவரே,",
      "bn": "প্রভু, আমরা প্রার্থনা করি যে এখনই আপনি আপনার পবিত্র আহত ডান হাত রাখুন; সন্তানহীনদের গর্ভে আপনার হাত রাখুন, প্রভু,",
      "te": "ప్రభువా, ఇప్పుడే నీవు నీ పరిశుద్ధ గాయపడిన కుడిచేతిని ఉంచుమని మేము ప్రార్థిస్తున్నాము; ప్రభువా, పిల్లలు లేనివారి గర్భాలపై నీ చేతులను ఉంచుము.",
      "mr": "प्रभू, आम्ही प्रार्थना करतो की तू आत्ताच तुझा पवित्र जखमी उजवा हात ठेव; प्रभू, ज्यांची मुले नाहीत त्यांच्या गर्भाशयांवर तुझे हात ठेवून,",
      "fr": "Seigneur, nous te prions de poser maintenant ta sainte main droite blessée ; de poser tes mains sur le ventre de celles qui n'ont pas d'enfants, Seigneur,",
      "es": "Señor, te pedimos que ahora mismo coloques tu santa mano derecha herida; colocando tus manos sobre los vientres de aquellos que no tienen hijos, Señor,",
      "zh": "主啊，我们祈求您此刻将您圣洁受伤的右手放在没有孩子的妇人的子宫上，主啊，",
      "kn": "ಕರ್ತನೇ, ಈಗಲೇ ನಿನ್ನ ಪವಿತ್ರ ಗಾಯಗೊಂಡ ಬಲಗೈಯನ್ನು ಇಡುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ; ಮಕ್ಕಳಿಲ್ಲದವರ ಗರ್ಭಗಳ ಮೇಲೆ ನಿನ್ನ ಕೈಗಳನ್ನು ಇಡುವಂತೆ ಕರ್ತನೇ,"
    }
  },
  {
    "start": "6:24",
    "text": {
      "en": "finds themselves unable to meet them and is driven into great turmoil and agitation, and who are experiencing mental stress — may the mercy of the Lord be established upon them.",
      "hi": "जो लोग उनसे मिलने में खुद को असमर्थ पाते हैं और बड़ी उथल-पुथल और बेचैनी में पड़ जाते हैं, और जो मानसिक तनाव का सामना कर रहे हैं - उन पर प्रभु की दया बनी रहे।",
      "ta": "அவர்களைச் சந்திக்க முடியாமல், பெரும் கொந்தளிப்பிலும், கிளர்ச்சியிலும் தள்ளப்படுபவர்களும், மன அழுத்தத்தை அனுபவிப்பவர்களும் - அவர்கள் மீது இறைவனின் கருணை நிலைநாட்டப்படட்டும்.",
      "bn": "তাদের সাথে দেখা করতে অক্ষম হয়ে পড়ে এবং প্রচণ্ড অস্থিরতা ও উত্তেজনার মধ্যে পড়ে, এবং যারা মানসিক চাপের সম্মুখীন হচ্ছে - তাদের উপর প্রভুর করুণা প্রতিষ্ঠিত হোক।",
      "te": "వారిని ఎదుర్కోలేక తీవ్ర గందరగోళం మరియు ఆందోళనలోకి నెట్టబడతారు మరియు మానసిక ఒత్తిడిని అనుభవిస్తున్నారు - వారిపై ప్రభువు దయ స్థిరపడుతుంది.",
      "mr": "त्यांना भेटण्यास असमर्थ ठरतात आणि मोठ्या अशांततेत आणि खेदात ढकलले जातात, आणि जे मानसिक ताणतणाव अनुभवत आहेत - त्यांच्यावर परमेश्वराची दया स्थापित होवो.",
      "fr": "se trouvent incapables de les rencontrer et sont plongés dans un grand tumulte et une grande agitation, et qui subissent un stress mental — que la miséricorde du Seigneur soit établie sur eux.",
      "es": "se encuentran incapaces de cumplir con ellos y son llevados a una gran agitación y confusión, y están experimentando estrés mental — que la misericordia del Señor sea establecida sobre ellos.",
      "zh": "发现自己无法与他们见面，陷入极大的混乱和焦虑，并且正在经历精神压力——愿主的怜悯临到他们。",
      "kn": "ಅವರನ್ನು ಭೇಟಿಯಾಗಲು ಅಸಮರ್ಥರಾಗಿ ಮತ್ತು ದೊಡ್ಡ ಪ್ರಕ್ಷುಬ್ಧತೆ ಮತ್ತು ಆಂದೋಲನಕ್ಕೆ ಒಳಗಾಗುತ್ತಾರೆ ಮತ್ತು ಮಾನಸಿಕ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆ - ಭಗವಂತನ ಕರುಣೆ ಅವರ ಮೇಲೆ ನೆಲೆಗೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "May the Lord show new ways to overcome all these situations, and may the Lord say to you with courage, “Do not be afraid.”",
      "hi": "प्रभु इन सभी परिस्थितियों पर विजय पाने के लिए नए मार्ग दिखाए, और प्रभु तुम्हें साहस के साथ कहे, “डरो मत।”",
      "ta": "இந்த சூழ்நிலைகள் அனைத்தையும் சமாளிக்க கர்த்தர் புதிய வழிகளைக் காட்டட்டும், மேலும் கர்த்தர் உங்களுக்கு தைரியத்துடன், \"பயப்படாதே\" என்று கூறட்டும்.",
      "bn": "প্রভু যেন এই সমস্ত পরিস্থিতি কাটিয়ে ওঠার নতুন উপায় দেখান, এবং প্রভু যেন আপনাকে সাহসের সাথে বলেন, \"ভয় পেও না।\"",
      "te": "ఈ పరిస్థితులన్నింటినీ అధిగమించడానికి ప్రభువు కొత్త మార్గాలను చూపించును గాక, మరియు ప్రభువు మీకు ధైర్యంగా, “భయపడకు” అని చెప్పును గాక.",
      "mr": "या सर्व परिस्थितींवर मात करण्यासाठी प्रभु नवीन मार्ग दाखवो आणि प्रभु तुम्हाला धैर्याने सांगो, \"घाबरू नकोस.\"",
      "fr": "Que le Seigneur montre de nouvelles façons de surmonter toutes ces situations, et que le Seigneur vous dise avec courage : « N’ayez pas peur. »",
      "es": "Que el Señor muestre nuevos caminos para superar todas estas situaciones, y que el Señor os diga con valentía: “No tengáis miedo”.",
      "zh": "愿主向你们显明克服这一切情况的新方法，愿主以勇气对你们说:“不要害怕。”",
      "kn": "ಈ ಎಲ್ಲಾ ಸನ್ನಿವೇಶಗಳನ್ನು ಜಯಿಸಲು ಭಗವಂತ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೋರಿಸಲಿ, ಮತ್ತು ಭಗವಂತ ನಿಮಗೆ ಧೈರ್ಯದಿಂದ \"ಭಯಪಡಬೇಡ\" ಎಂದು ಹೇಳಲಿ."
    }
  },
  {
    "start": "6:39",
    "text": {
      "en": "May you be led to experience the presence of the Lord. Entrusting your family into the hands of the Blessed Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "आपको प्रभु की मौजूदगी का अनुभव करने का मौका मिले। अपने परिवार को उस धन्य माँ के हाथों में सौंपते हुए जो कृउपासनम की वेदी पर ज़िंदा दिखाई दीं,",
      "ta": "நீங்கள் கர்த்தருடைய பிரசன்னத்தை அனுபவிக்க வழிநடத்தப்படுவீர்களாக. க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் கைகளில் உங்கள் குடும்பத்தை ஒப்படைத்து,",
      "bn": "তুমি যেন প্রভুর উপস্থিতি অনুভব করতে পারো। ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত ধন্য মাতার হাতে তোমার পরিবারকে অর্পণ করে,",
      "te": "మీరు ప్రభువు సన్నిధిని అనుభవించడానికి దారి తీయబడతారు. క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన ఆశీర్వదించబడిన తల్లి చేతుల్లో మీ కుటుంబాన్ని అప్పగించడం,",
      "mr": "तुम्हाला प्रभूच्या उपस्थितीचा अनुभव घेता यावा. क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या हाती तुमचे कुटुंब सोपवून,",
      "fr": "Puissiez-vous être conduits à ressentir la présence du Seigneur. Confiez votre famille entre les mains de la Vierge Marie qui est apparue vivante à l'autel de Kreupasanam.",
      "es": "Que puedas experimentar la presencia del Señor. Encomienda a tu familia en las manos de la Santísima Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "愿你蒙主引领，体验主的临在。将你的家人托付给曾在克鲁帕萨南祭坛上显现的圣母玛利亚。",
      "kn": "ನೀವು ಭಗವಂತನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಅನುಭವಿಸಲು ಕಾರಣರಾಗಲಿ. ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಕೈಗೆ ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಒಪ್ಪಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "I bless you in the name of the Father, and of the Son, and of the Holy Spirit.",
      "hi": "मैं तुम्हें पिता, पुत्र और पवित्र आत्मा के नाम से आशीर्वाद देता हूँ।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தினாலே நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে আমি তোমাকে আশীর্বাদ করছি।",
      "te": "తండ్రి నామమున, కుమారుని నామమున, పరిశుద్ధాత్మ నామమున నేను మిమ్మును దీవించుచున్నాను.",
      "mr": "मी तुम्हाला पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने आशीर्वाद देतो.",
      "fr": "Je te bénis au nom du Père, et du Fils, et du Saint-Esprit.",
      "es": "Os bendigo en el nombre del Padre, y del Hijo, y del Espíritu Santo.",
      "zh": "我奉父、子、圣灵的名祝福你们。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "My dear beloved ones, in these days, going to the Holy Eucharist itself becomes a prayer.",
      "hi": "मेरे प्यारे प्यारों, इन दिनों पवित्र यूखारिस्ट में जाना ही एक प्रार्थना बन जाता है।",
      "ta": "என் அன்பானவர்களே, இந்த நாட்களில், பரிசுத்த நற்கருணைக்குச் செல்வதே ஒரு பிரார்த்தனையாக மாறுகிறது.",
      "bn": "আমার প্রিয় বন্ধুরা, এই দিনগুলিতে, পবিত্র ইউক্যারিস্টের কাছে যাওয়া নিজেই একটি প্রার্থনায় পরিণত হয়।",
      "te": "నా ప్రియమైన వారలారా, ఈ రోజుల్లో, పవిత్ర యూకారిస్ట్‌కు వెళ్లడమే ఒక ప్రార్థనగా మారుతుంది.",
      "mr": "माझ्या प्रिय मित्रांनो, या दिवसांत, पवित्र युकेरिस्टकडे जाणे ही एक प्रार्थना बनते.",
      "fr": "Mes chers bien-aimés, en ces jours, aller à la Sainte Eucharistie devient en soi une prière.",
      "es": "Mis queridos, en estos días, acudir a la Sagrada Eucaristía se convierte en una oración.",
      "zh": "我亲爱的弟兄姐妹们，如今，去领圣餐本身就成了一种祈祷。",
      "kn": "ನನ್ನ ಪ್ರೀತಿಯ ಜನರೇ, ಈ ದಿನಗಳಲ್ಲಿ, ಪವಿತ್ರ ಯೂಕರಿಸ್ಟ್‌ಗೆ ಹೋಗುವುದೇ ಒಂದು ಪ್ರಾರ್ಥನೆಯಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:13",
    "text": {
      "en": "When the introduction is being given, very often the Lord uses priests as instruments to reveal His divine truths.",
      "hi": "जब परिचय दिया जा रहा होता है, तो अक्सर प्रभु अपने दिव्य सत्यों को प्रकट करने के लिए पुजारियों को साधन के रूप में इस्तेमाल करते हैं।",
      "ta": "அறிமுகம் கொடுக்கப்படும்போது, பெரும்பாலும் கர்த்தர் தம்முடைய தெய்வீக உண்மைகளை வெளிப்படுத்த ஆசாரியர்களை கருவிகளாகப் பயன்படுத்துகிறார்.",
      "bn": "যখন ভূমিকা দেওয়া হচ্ছে, তখন প্রায়শই প্রভু তাঁর ঐশ্বরিক সত্য প্রকাশের জন্য পুরোহিতদেরকে যন্ত্র হিসেবে ব্যবহার করেন।",
      "te": "పరిచయం ఇస్తున్నప్పుడు, చాలా తరచుగా ప్రభువు తన దైవిక సత్యాలను వెల్లడించడానికి యాజకులను సాధనాలుగా ఉపయోగిస్తాడు.",
      "mr": "जेव्हा प्रस्तावना दिली जात असते, तेव्हा बरेचदा प्रभु त्याचे दैवी सत्य प्रकट करण्यासाठी याजकांचा वापर साधन म्हणून करतो.",
      "fr": "Lors de l’introduction, très souvent le Seigneur utilise les prêtres comme instruments pour révéler ses vérités divines.",
      "es": "Cuando se da la introducción, muy a menudo el Señor utiliza a los sacerdotes como instrumentos para revelar Sus verdades divinas.",
      "zh": "在介绍的时候，主常常使用祭司作为工具来揭示祂的神圣真理。",
      "kn": "ಪರಿಚಯವನ್ನು ನೀಡುವಾಗ, ಆಗಾಗ್ಗೆ ಭಗವಂತನು ತನ್ನ ದೈವಿಕ ಸತ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಪುರೋಹಿತರನ್ನು ಸಾಧನಗಳಾಗಿ ಬಳಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:33",
    "text": {
      "en": "One inner insight that I received is this: about God,",
      "hi": "मुझे जो अंदरूनी समझ मिली, वह यह है: भगवान के बारे में,",
      "ta": "எனக்குக் கிடைத்த ஒரு உள் நுண்ணறிவு இதுதான்: கடவுளைப் பற்றி,",
      "bn": "আমি যে অভ্যন্তরীণ অন্তর্দৃষ্টি পেয়েছি তা হল: ঈশ্বর সম্পর্কে,",
      "te": "నాకు లభించిన ఒక అంతర్గత అంతర్దృష్టి ఇది: దేవుని గురించి,",
      "mr": "मला मिळालेला एक आंतरिक अंतर्दृष्टी असा आहे: देवाबद्दल,",
      "fr": "Voici une révélation intérieure que j'ai reçue : à propos de Dieu,",
      "es": "Una visión interior que recibí es ésta: acerca de Dios,",
      "zh": "我获得的一项内在领悟是:关于上帝，",
      "kn": "ನನಗೆ ದೊರೆತ ಒಂದು ಆಂತರಿಕ ಒಳನೋಟ ಹೀಗಿದೆ: ದೇವರ ಬಗ್ಗೆ,"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "we should not ignore Him, whether knowingly or unknowingly. Then you may ask, can we ignore God, can we live by ignoring Him?",
      "hi": "हमें उसे अनदेखा नहीं करना चाहिए, चाहे जानबूझकर या अनजाने में। फिर आप पूछ सकते हैं, क्या हम भगवान को अनदेखा कर सकते हैं, क्या हम उसे अनदेखा करके जी सकते हैं?",
      "ta": "நாம் அவரை அறிந்தோ அறியாமலோ புறக்கணிக்கக்கூடாது. அப்படியானால், கடவுளைப் புறக்கணிக்க முடியுமா, அவரைப் புறக்கணித்து வாழ முடியுமா என்று நீங்கள் கேட்கலாம்.",
      "bn": "আমাদের তাঁকে উপেক্ষা করা উচিত নয়, জেনে হোক বা না জেনে। তাহলে আপনি হয়তো জিজ্ঞাসা করতে পারেন, আমরা কি ঈশ্বরকে উপেক্ষা করতে পারি, তাঁকে উপেক্ষা করে কি আমরা বেঁচে থাকতে পারি?",
      "te": "మనం తెలిసి లేదా తెలియక ఆయనను విస్మరించకూడదు. అప్పుడు మీరు అడగవచ్చు, మనం దేవుడిని విస్మరించగలమా, ఆయనను విస్మరించి జీవించగలమా?",
      "mr": "आपण त्याला दुर्लक्षित करू नये, मग ते जाणूनबुजून असो वा अजाणतेपणी. मग तुम्ही विचाराल, आपण देवाला दुर्लक्षित करू शकतो का, आपण त्याला दुर्लक्षित करून जगू शकतो का?",
      "fr": "Nous ne devons pas L'ignorer, que ce soit consciemment ou inconsciemment. Vous pourriez alors vous demander : pouvons-nous ignorer Dieu, pouvons-nous vivre en L'ignorant ?",
      "es": "No debemos ignorarlo, consciente o inconscientemente. Entonces, ¿podemos ignorar a Dios? ¿Podemos vivir ignorándolo?",
      "zh": "我们不应该忽视祂，无论是有意还是无意。那么你可能会问，我们可以忽视上帝吗？我们可以靠忽视祂而活吗？",
      "kn": "ನಾವು ಆತನನ್ನು ತಿಳಿದೋ ಅಥವಾ ತಿಳಿಯದೆಯೋ ನಿರ್ಲಕ್ಷಿಸಬಾರದು. ಹಾಗಾದರೆ ನೀವು ಕೇಳಬಹುದು, ನಾವು ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸಬಹುದೇ, ಆತನನ್ನು ನಿರ್ಲಕ್ಷಿಸಿ ಬದುಕಬಹುದೇ?"
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "It is not exactly like that. In many of our attitudes, the place or importance that should be given to God we do not give,",
      "hi": "यह बिलकुल वैसा नहीं है। हमारे कई नज़रियों में, हम परमेश्वर को वह जगह या महत्व नहीं देते जो उसे दिया जाना चाहिए,",
      "ta": "அது அப்படி இல்லை. நம்முடைய பல மனப்பான்மைகளில், கடவுளுக்குக் கொடுக்க வேண்டிய இடம் அல்லது முக்கியத்துவத்தை நாம் கொடுப்பதில்லை,",
      "bn": "এটা ঠিক সেরকম নয়। আমাদের অনেক মনোভাবে, ঈশ্বরকে যে স্থান বা গুরুত্ব দেওয়া উচিত, আমরা তা দেই না,",
      "te": "అది సరిగ్గా అలాంటిది కాదు. మన అనేక వైఖరులలో, దేవునికి ఇవ్వవలసిన స్థానం లేదా ప్రాముఖ్యతను మనం ఇవ్వము,",
      "mr": "हे अगदी तसं नाहीये. आपल्या बऱ्याच वृत्तींमध्ये, देवाला जे स्थान किंवा महत्त्व द्यायला हवे ते आपण देत नाही,",
      "fr": "Ce n'est pas exactement comme ça. Dans beaucoup de nos attitudes, nous n'accordons pas à Dieu la place ou l'importance qui devrait lui revenir.",
      "es": "No es exactamente así. En muchas de nuestras actitudes, no le damos a Dios el lugar o la importancia que debería dársele.",
      "zh": "情况并非完全如此。在我们许多人的态度中，我们没有给予上帝应有的地位或重要性，",
      "kn": "ಅದು ನಿಖರವಾಗಿ ಹಾಗಲ್ಲ. ನಮ್ಮ ಅನೇಕ ವರ್ತನೆಗಳಲ್ಲಿ, ದೇವರಿಗೆ ನೀಡಬೇಕಾದ ಸ್ಥಾನ ಅಥವಾ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನಾವು ನೀಡುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "and instead we give it to other matters. That is why, in recent days, we saw this.",
      "hi": "और इसके बजाय हम इसे दूसरे मामलों में लगा देते हैं। इसीलिए, हाल के दिनों में, हमने यह देखा।",
      "ta": "அதற்கு பதிலாக நாம் அதை மற்ற விஷயங்களுக்குக் கொடுக்கிறோம். அதனால்தான், சமீபத்திய நாட்களில், இதைக் கண்டோம்.",
      "bn": "এবং পরিবর্তে আমরা এটি অন্যান্য বিষয়গুলিতে দিই। এই কারণেই, সাম্প্রতিক দিনগুলিতে, আমরা এটি দেখেছি।",
      "te": "మరియు బదులుగా మనం దానిని ఇతర విషయాలకు ఇస్తాము. అందుకే, ఇటీవలి రోజుల్లో, మనం దీనిని చూశాము.",
      "mr": "आणि त्याऐवजी आपण ते इतर बाबींना देतो. म्हणूनच, अलिकडच्या काळात, आपण हे पाहिले.",
      "fr": "et nous le consacrons plutôt à d'autres choses. C'est pourquoi, ces derniers jours, nous avons constaté cela.",
      "es": "y, en cambio, lo dedicamos a otros asuntos. Por eso, en días recientes, vimos esto.",
      "zh": "我们却把精力放在其他事情上。这就是为什么最近几天我们看到这种情况的原因。",
      "kn": "ಮತ್ತು ಬದಲಾಗಿ ನಾವು ಅದನ್ನು ಇತರ ವಿಷಯಗಳಿಗೆ ನೀಡುತ್ತೇವೆ. ಅದಕ್ಕಾಗಿಯೇ, ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ, ನಾವು ಇದನ್ನು ನೋಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "What did we see? What Jeremiah 2:13 — “My people have committed two evils.”",
      "hi": "हमने क्या देखा? यिर्मयाह 2:13 — “मेरे लोगों ने दो बुराइयाँ की हैं।”",
      "ta": "நாம் என்ன பார்த்தோம்? எரேமியா 2:13 - \"என் ஜனங்கள் இரண்டு தீமைகளைச் செய்தார்கள்.\"",
      "bn": "আমরা কী দেখলাম? যিরমিয় 2:13 — “আমার লোকেরা দুটি মন্দ কাজ করেছে।”",
      "te": "మనం ఏమి చూశాము? యిర్మీయా 2:13 — “నా ప్రజలు రెండు చెడులు చేసియున్నారు.”",
      "mr": "आपण काय पाहिले? यिर्मया 2:13 - \"माझ्या लोकांनी दोन वाईट कृत्ये केली आहेत.\"",
      "fr": "Qu’avons-nous vu ? Ce que Jérémie 2:13 — « Mon peuple a commis deux maux. »",
      "es": "¿Qué vimos? Jeremías 2:13: «Mi pueblo ha cometido dos males».",
      "zh": "我们看到了什么？耶利米书 2:13 写道:“我的百姓犯了两件恶事。”",
      "kn": "ನಾವು ಏನು ನೋಡಿದೆವು? ಯೆರೆಮೀಯ 2:13 - \"ನನ್ನ ಜನರು ಎರಡು ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಿದ್ದಾರೆ.\""
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "That is why it is called evil. Ignoring God is called evil.",
      "hi": "इसीलिए इसे बुराई कहा जाता है। ईश्वर को नज़रअंदाज़ करना बुराई कहलाता है।",
      "ta": "அதனால்தான் அது தீமை என்று அழைக்கப்படுகிறது. கடவுளைப் புறக்கணிப்பது தீமை என்று அழைக்கப்படுகிறது.",
      "bn": "এজন্যই একে মন্দ বলা হয়। ঈশ্বরকে উপেক্ষা করাকে মন্দ বলা হয়।",
      "te": "అందుకే దీనిని చెడు అంటారు. దేవుడిని విస్మరించడాన్ని చెడు అంటారు.",
      "mr": "म्हणूनच त्याला वाईट म्हणतात. देवाकडे दुर्लक्ष करणे हे वाईट म्हणतात.",
      "fr": "C’est pourquoi on l’appelle mal. Ignorer Dieu est appelé mal.",
      "es": "Por eso se llama mal. Ignorar a Dios se llama mal.",
      "zh": "这就是为什么它被称为邪恶。无视上帝就是邪恶。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಅದನ್ನು ದುಷ್ಟ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದನ್ನು ದುಷ್ಟ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "“They have committed two evils: Me, the fountain of living water,",
      "hi": "“उन्होंने दो बुराइयाँ की हैं: मैं, जीवन जल का झरना,",
      "ta": "“அவர்கள் இரண்டு தீமைகளைச் செய்தார்கள்: ஜீவத் தண்ணீரின் ஊற்றாகிய நான்,",
      "bn": "“তারা দুটি পাপ করেছে: আমি, জীবন্ত জলের ঝর্ণা,",
      "te": "“వారు రెండు చెడులు చేసారు: నేను, జీవజల ఊట,",
      "mr": "“त्यांनी दोन वाईट कृत्ये केली आहेत: मी, जिवंत पाण्याचा झरा,",
      "fr": "« Ils ont commis deux maux : Moi, la source d’eau vive,",
      "es": "“Dos males han cometido: a mí, fuente de agua viva,",
      "zh": "“他们犯了两件恶事:我，活水的泉源，",
      "kn": "“ಅವರು ಎರಡು ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಿದ್ದಾರೆ: ನಾನು, ಜೀವಜಲದ ಬುಗ್ಗೆ,"
    }
  },
  {
    "start": "8:46",
    "text": {
      "en": "they have forsaken; and",
      "hi": "उन्होंने त्याग दिया है, तथा",
      "ta": "அவர்கள் கைவிட்டுவிட்டார்கள்; மற்றும்",
      "bn": "তারা ত্যাগ করেছে; এবং",
      "te": "వారు విడిచిపెట్టారు; మరియు",
      "mr": "त्यांनी सोडून दिले आहे; आणि",
      "fr": "ils ont abandonné; et",
      "es": "han abandonado; y",
      "zh": "他们已经离弃了；",
      "kn": "ಅವರು ತ್ಯಜಿಸಿದ್ದಾರೆ; ಮತ್ತು"
    }
  },
  {
    "start": "8:51",
    "text": {
      "en": "they have dug broken cisterns,",
      "hi": "उन्होंने टूटे हुए हौज़ खोदे हैं,",
      "ta": "அவர்கள் உடைந்த நீர்த்தேக்கங்களைத் தோண்டியுள்ளனர்,",
      "bn": "তারা ভাঙা জলাশয় খনন করেছে,",
      "te": "వారు పగిలిన తొట్లను తవ్వారు,",
      "mr": "त्यांनी तुटलेले टाके खोदले आहेत,",
      "fr": "ils ont creusé des citernes brisées,",
      "es": "cavaron cisternas rotas,",
      "zh": "他们挖了破损的水池，",
      "kn": "ಅವರು ಒಡೆದ ತೊಟ್ಟಿಗಳನ್ನು ತೋಡಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "8:56",
    "text": {
      "en": "that cannot hold water.” The Bible marks this as evil — ignoring God is evil.",
      "hi": "जो पानी नहीं रोक सकता।” बाइबिल इसे बुराई के रूप में चिह्नित करती है - भगवान को अनदेखा करना बुराई है।",
      "ta": "தண்ணீரைத் தக்கவைக்க முடியாது.” பைபிள் இதை தீமை என்று குறிக்கிறது - கடவுளைப் புறக்கணிப்பது தீமை.",
      "bn": "যা জল ধরে রাখতে পারে না।\" বাইবেল এটিকে মন্দ হিসেবে চিহ্নিত করে - ঈশ্বরকে উপেক্ষা করা মন্দ।",
      "te": "అది నీటిని నిలుపుకోదు.” బైబిల్ దీనిని చెడుగా గుర్తిస్తుంది - దేవుణ్ణి విస్మరించడం చెడు.",
      "mr": "जे पाणी धरू शकत नाही.” बायबल याला वाईट म्हणून चिन्हांकित करते - देवाकडे दुर्लक्ष करणे वाईट आहे.",
      "fr": "qui ne peuvent retenir l'eau. La Bible qualifie cela de mal — ignorer Dieu est un mal.",
      "es": "que no pueden retener el agua.” La Biblia marca esto como malo: ignorar a Dios es malo.",
      "zh": "不能盛水。”圣经将此视为罪恶——无视上帝就是罪恶。",
      "kn": "ಅದು ನೀರನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.” ಬೈಬಲ್ ಇದನ್ನು ಕೆಟ್ಟದ್ದೆಂದು ಗುರುತಿಸುತ್ತದೆ - ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದು ಕೆಟ್ಟದ್ದಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "Because this is a terrible evil, Jesus taught us to pray, “Deliver us from evil.” So it also means,",
      "hi": "क्योंकि यह एक भयानक बुराई है, इसलिए यीशु ने हमें प्रार्थना करना सिखाया, “हमें बुराई से बचाओ।” तो इसका मतलब यह भी है,",
      "ta": "இது ஒரு பயங்கரமான தீமை என்பதால், \"தீமையிலிருந்து எங்களை விடுவித்தருளும்\" என்று ஜெபிக்க இயேசு நமக்குக் கற்றுக் கொடுத்தார். எனவே இதன் அர்த்தம்,",
      "bn": "যেহেতু এটি একটি ভয়াবহ মন্দ, তাই যীশু আমাদের প্রার্থনা করতে শিখিয়েছিলেন, \"আমাদের মন্দ থেকে উদ্ধার করুন।\" তাই এর অর্থও হল,",
      "te": "ఇది భయంకరమైన చెడు కాబట్టి, “చెడు నుండి మమ్మల్ని విడిపించు” అని ప్రార్థించమని యేసు మనకు నేర్పించాడు. కాబట్టి దీని అర్థం కూడా,",
      "mr": "कारण हे एक भयंकर वाईट आहे, येशूने आपल्याला प्रार्थना करायला शिकवले, \"आम्हाला वाईटापासून वाचव.\" म्हणून याचा अर्थ असा देखील होतो,",
      "fr": "Parce que c’est un mal terrible, Jésus nous a appris à prier : « Délivre-nous du mal. » Cela signifie donc aussi :",
      "es": "Porque este es un mal terrible, Jesús nos enseñó a orar: “Líbranos del mal”. Así que también significa:",
      "zh": "因为这是极其可怕的邪恶，耶稣教导我们祷告说:“救我们脱离凶恶。”所以，这句话也意味着:",
      "kn": "ಇದು ಭಯಾನಕ ದುಷ್ಟತನವಾದ್ದರಿಂದ, ಯೇಸು ನಮಗೆ ಪ್ರಾರ್ಥಿಸಲು ಕಲಿಸಿದನು, “ದುಷ್ಟರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು.” ಆದ್ದರಿಂದ ಇದರ ಅರ್ಥವೂ ಸಹ,"
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "save us from ignoring God. Matthew 6:13, “Do not lead us into temptation,",
      "hi": "हमें परमेश्वर को नज़रअंदाज़ करने से बचाओ। मैथ्यू 6:13, “हमें परीक्षा में न डाल,",
      "ta": "கடவுளைப் புறக்கணிப்பதிலிருந்து எங்களைக் காப்பாற்றுங்கள். மத்தேயு 6:13, “எங்களைச் சோதனைக்குட்படுத்தாதேயும்,",
      "bn": "ঈশ্বরকে উপেক্ষা করা থেকে আমাদের রক্ষা করুন। মথি 6:13, “আমাদের প্রলোভনে ফেলো না,",
      "te": "దేవుణ్ణి విస్మరించకుండా మమ్మల్ని రక్షించండి. మత్తయి 6:13, “మమ్మల్ని శోధనలోకి తీసుకురావద్దు,",
      "mr": "देवाकडे दुर्लक्ष करण्यापासून आम्हाला वाचव. मत्तय 6:13, “आम्हाला परीक्षेत आणू नकोस,",
      "fr": "préserve-nous d'ignorer Dieu. Matthieu 6:13, « Ne nous soumets pas à la tentation,",
      "es": "líbranos de ignorar a Dios. Mateo 6:13: “No nos metas en tentación,",
      "zh": "救我们免于忽略神。马太福音 6:13，“不要让我们陷入试探，",
      "kn": "ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದರಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸು. ಮತ್ತಾಯ 6:13, “ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ,"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "deliver us from evil.” “My people committed two mistakes, they committed their evils: one,",
      "hi": "हमें बुराई से बचाओ।\" “मेरी क़ौम ने दो गलतियाँ कीं, उन्होंने अपनी बुराइयाँ कीं: एक,",
      "ta": "தீமையிலிருந்து எங்களை விடுவிப்பாயாக.” “என் மக்கள் இரண்டு தவறுகளைச் செய்தார்கள், அவர்கள் தங்கள் தீமைகளைச் செய்தார்கள்: ஒன்று,",
      "bn": "আমাদের মন্দ থেকে উদ্ধার করো।\" \"আমার সম্প্রদায় দুটি ভুল করেছে, তারা তাদের মন্দ কাজ করেছে: এক,",
      "te": "చెడు నుండి మమ్మల్ని విడిపించు.” “నా ప్రజలు రెండు తప్పులు చేసారు, వారు తమ చెడులను చేసారు: ఒకటి,",
      "mr": "आम्हाला वाईटापासून वाचव.\" \"माझ्या लोकांनी दोन चुका केल्या, त्यांनी त्यांचे वाईट केले: एक,",
      "fr": "délivre-nous du mal. « Mon peuple a commis deux erreurs, il a commis ses maux : une,",
      "es": "líbranos del mal.” “Mi pueblo cometió dos errores, cometieron sus males: uno,",
      "zh": "救我们脱离凶恶。”“我的人民犯了两个错误，他们作恶了:一是，",
      "kn": "ನಮ್ಮನ್ನು ದುಷ್ಟತನದಿಂದ ಬಿಡಿಸು.” “ನನ್ನ ಜನರು ಎರಡು ತಪ್ಪುಗಳನ್ನು ಮಾಡಿದರು, ಅವರು ತಮ್ಮ ದುಷ್ಟತನಗಳನ್ನು ಮಾಡಿದರು: ಒಂದು,"
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "they forsook Me, the fountain of life. Instead, what should people store?” One great revelation in recent days is this: what people must store is grace.",
      "hi": "उन्होंने मुझे, जो जीवन का स्रोत है, छोड़ दिया। इसके बजाय, लोगों को क्या जमा करना चाहिए?\" हाल के दिनों में एक बड़ी बात यह है: लोगों को जो जमा करना चाहिए वह है कृपा।",
      "ta": "\"(9:44) அவர்கள் ஜீவ ஊற்றாகிய என்னைக் கைவிட்டார்கள். அதற்கு பதிலாக, மக்கள் என்ன சேமித்து வைக்க வேண்டும்?\" சமீபத்திய நாட்களில் ஒரு பெரிய வெளிப்பாடு இதுதான்: மக்கள் சேமித்து வைக்க வேண்டியது கிருபை.",
      "bn": "তারা আমাকে, জীবনের ঝর্ণাকে ত্যাগ করেছে। পরিবর্তে, মানুষ কী সঞ্চয় করবে?\" সাম্প্রতিক সময়ে একটি মহান প্রকাশ হল: মানুষকে যা সঞ্চয় করতে হবে তা হল অনুগ্রহ।",
      "te": "వారు జీవపు ఊటయైన నన్ను విడిచిపెట్టారు. బదులుగా, ప్రజలు ఏమి నిల్వ చేసుకోవాలి?\" ఇటీవలి రోజుల్లో ఒక గొప్ప వెల్లడి ఇది: ప్రజలు నిల్వ చేయవలసినది కృప.",
      "mr": "त्यांनी मला, जीवनाचा झरा, सोडून दिले. त्याऐवजी, लोकांनी काय साठवावे?\" अलिकडच्या काळात एक महान प्रकटीकरण हे आहे: लोकांनी जे साठवले पाहिजे ते म्हणजे कृपा.",
      "fr": "Ils m’ont abandonné, moi, la source de la vie. Que doivent donc recueillir les hommes ? Une grande révélation de ces derniers jours est la suivante : ce que les hommes doivent recueillir, c’est la grâce.",
      "es": "Me abandonaron a mí, fuente de vida. En cambio, ¿qué deben atesorar las personas? Una gran revelación de los últimos días es esta: lo que las personas deben atesorar es la gracia.",
      "zh": "他们离弃了我，生命的泉源。人们究竟应该积攒什么呢？近来一个重要的启示是:人们必须积攒的是恩典。",
      "kn": "ಅವರು ಜೀವನದ ಬುಗ್ಗೆಯಾದ ನನ್ನನ್ನು ತ್ಯಜಿಸಿದರು. ಬದಲಾಗಿ, ಜನರು ಏನು ಸಂಗ್ರಹಿಸಬೇಕು?\" ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಬಹಿರಂಗಪಡಿಸುವಿಕೆ ಇದು: ಜನರು ಸಂಗ್ರಹಿಸಬೇಕಾದದ್ದು ಕೃಪೆ."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "If we want to store something, whether it is gold, money, or health, more than all these, what God desires is that we store grace — the power of God that we call grace.",
      "hi": "अगर हम कुछ जमा करना चाहते हैं, चाहे वो सोना हो, पैसा हो या सेहत हो, इन सबसे बढ़कर, भगवान चाहते हैं कि हम कृपा जमा करें - भगवान की ताकत जिसे हम कृपा कहते हैं।",
      "ta": "நாம் எதையாவது சேமித்து வைக்க விரும்பினால், அது தங்கம், பணம் அல்லது ஆரோக்கியம் என எதுவாக இருந்தாலும், இவை அனைத்தையும் விட அதிகமாக, கடவுள் விரும்புவது நாம் சேமித்து வைப்பதைத்தான் - அதாவது நாம் கருணை என்று அழைக்கும் கடவுளின் சக்தியை.",
      "bn": "যদি আমরা কিছু সঞ্চয় করতে চাই, তা সে সোনা, টাকা, অথবা স্বাস্থ্য, এই সবকিছুর চেয়েও বেশি, ঈশ্বর যা চান তা হল আমরা অনুগ্রহ সঞ্চয় করি - ঈশ্বরের সেই শক্তি যাকে আমরা অনুগ্রহ বলি।",
      "te": "మనం బంగారం, డబ్బు లేదా ఆరోగ్యం ఏదైనా సరే, వీటన్నింటికంటే ఎక్కువగా నిల్వ చేయాలనుకుంటే, దేవుడు కోరుకునేది ఏమిటంటే మనం కృపను నిల్వ చేసుకోవడమే - మనం కృప అని పిలిచే దేవుని శక్తి.",
      "mr": "जर आपल्याला काही साठवायचे असेल, मग ते सोने असो, पैसा असो किंवा आरोग्य असो, या सर्वांपेक्षा जास्त, तर देवाची इच्छा असते की आपण कृपा साठवावी - देवाची ती शक्ती ज्याला आपण कृपा म्हणतो.",
      "fr": "Si nous voulons accumuler quelque chose, que ce soit de l'or, de l'argent ou la santé, plus que tout cela, ce que Dieu désire, c'est que nous accumulions la grâce — la puissance de Dieu que nous appelons grâce.",
      "es": "Si queremos almacenar algo, ya sea oro, dinero o salud, más que todas estas cosas, lo que Dios desea es que almacenemos gracia, el poder de Dios que llamamos gracia.",
      "zh": "如果我们想要储存什么东西，无论是黄金、金钱还是健康，上帝最渴望的，莫过于我们储存恩典——上帝的力量，我们称之为恩典。",
      "kn": "ನಾವು ಏನನ್ನಾದರೂ ಸಂಗ್ರಹಿಸಲು ಬಯಸಿದರೆ, ಅದು ಚಿನ್ನ, ಹಣ ಅಥವಾ ಆರೋಗ್ಯವಾಗಿರಬಹುದು, ಇವೆಲ್ಲವುಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿ, ದೇವರು ಬಯಸುವುದು ನಾವು ಕೃಪೆಯನ್ನು ಸಂಗ್ರಹಿಸಬೇಕೆಂದು - ನಾವು ಕೃಪೆ ಎಂದು ಕರೆಯುವ ದೇವರ ಶಕ್ತಿ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "The first step in storing this power of God,",
      "hi": "परमेश्वर की इस शक्ति को संग्रहीत करने का पहला कदम,",
      "ta": "கடவுளின் இந்த சக்தியைச் சேமிப்பதில் முதல் படி,",
      "bn": "ঈশ্বরের এই শক্তি সঞ্চয়ের প্রথম ধাপ,",
      "te": "దేవుని ఈ శక్తిని నిల్వ చేయడంలో మొదటి అడుగు,",
      "mr": "देवाची ही शक्ती साठवण्याचे पहिले पाऊल,",
      "fr": "La première étape pour emmagasiner cette puissance de Dieu,",
      "es": "El primer paso para almacenar este poder de Dios,",
      "zh": "储存上帝这种力量的第一步，",
      "kn": "ದೇವರ ಈ ಶಕ್ತಿಯನ್ನು ಸಂಗ್ರಹಿಸುವಲ್ಲಿ ಮೊದಲ ಹೆಜ್ಜೆ,"
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "which we call grace, is this: not ignoring God. Then you may ask,",
      "hi": "जिसे हम कृपा कहते हैं, वह यह है: परमेश्वर को नज़रअंदाज़ न करना। फिर आप पूछ सकते हैं,",
      "ta": "இதை நாம் அருள் என்று அழைக்கிறோம்: கடவுளைப் புறக்கணிக்காமல் இருப்பது. அப்படியானால் நீங்கள் கேட்கலாம்,",
      "bn": "যাকে আমরা অনুগ্রহ বলি, তা হল: ঈশ্বরকে উপেক্ষা না করা। তাহলে আপনি জিজ্ঞাসা করতে পারেন,",
      "te": "మనం కృప అని పిలిచేది ఇదే: దేవుడిని విస్మరించకపోవడం. అప్పుడు మీరు అడగవచ్చు,",
      "mr": "ज्याला आपण कृपा म्हणतो, ती म्हणजे: देवाकडे दुर्लक्ष न करणे. मग तुम्ही विचारू शकता,",
      "fr": "Ce que nous appelons grâce, c'est ceci : ne pas ignorer Dieu. Alors vous pouvez demander :",
      "es": "que llamamos gracia, es esto: no ignorar a Dios. Entonces podrías preguntar:",
      "zh": "我们称之为恩典的，就是:不忽略上帝。那么你可能会问，",
      "kn": "ನಾವು ಕೃಪೆ ಎಂದು ಕರೆಯುವುದು ಇದನ್ನೇ: ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸದಿರುವುದು. ಹಾಗಾದರೆ ನೀವು ಕೇಳಬಹುದು,"
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "how do we ignore God? For example, to understand whether we are ignoring God or not — on Sundays,",
      "hi": "हम भगवान को कैसे इग्नोर करते हैं? उदाहरण के लिए, यह समझने के लिए कि हम भगवान को इग्नोर कर रहे हैं या नहीं — रविवार को,",
      "ta": "நாம் கடவுளை எப்படி புறக்கணிக்கிறோம்? உதாரணமாக, நாம் கடவுளைப் புறக்கணிக்கிறோமா இல்லையா என்பதைப் புரிந்துகொள்ள - ஞாயிற்றுக்கிழமைகளில்,",
      "bn": "আমরা কীভাবে ঈশ্বরকে উপেক্ষা করি? উদাহরণস্বরূপ, আমরা ঈশ্বরকে উপেক্ষা করছি কিনা তা বোঝার জন্য — রবিবারে,",
      "te": "మనం దేవుడిని ఎలా విస్మరిస్తాము? ఉదాహరణకు, మనం దేవుడిని విస్మరిస్తున్నామో లేదో అర్థం చేసుకోవడానికి - ఆదివారాల్లో,",
      "mr": "आपण देवाकडे दुर्लक्ष कसे करतो? उदाहरणार्थ, आपण देवाकडे दुर्लक्ष करत आहोत की नाही हे समजून घेण्यासाठी — रविवारी,",
      "fr": "Comment pouvons-nous ignorer Dieu ? Par exemple, pour comprendre si nous ignorons Dieu ou non — le dimanche,",
      "es": "¿Cómo ignoramos a Dios? Por ejemplo, para saber si lo ignoramos o no, los domingos,",
      "zh": "我们如何忽略上帝？例如，要了解我们是否忽略了上帝——在星期天，",
      "kn": "ನಾವು ದೇವರನ್ನು ಹೇಗೆ ನಿರ್ಲಕ್ಷಿಸುತ್ತೇವೆ? ಉದಾಹರಣೆಗೆ, ನಾವು ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸುತ್ತಿದ್ದೇವೆಯೇ ಅಥವಾ ಇಲ್ಲವೇ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು - ಭಾನುವಾರದಂದು,"
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "don’t we go for tuition early in the morning, and then later say, “We can attend the Holy Mass in the evening”?",
      "hi": "क्या हम सुबह-सुबह ट्यूशन के लिए नहीं जाते, और फिर बाद में कहते हैं, “हम शाम को पवित्र मास में शामिल हो सकते हैं”?",
      "ta": "நாம் காலையில் சீக்கிரம் டியூஷனுக்குச் சென்று, பின்னர், \"மாலையில் புனித திருப்பலியில் கலந்து கொள்ளலாம்\" என்று சொல்வதில்லையா?",
      "bn": "আমরা কি খুব ভোরে টিউশনে যাই না, এবং পরে বলি, \"আমরা সন্ধ্যায় পবিত্র মসজিদে যোগ দিতে পারি\"?",
      "te": "మనం ఉదయాన్నే ట్యూషన్ కి వెళ్లి, తరువాత “సాయంత్రం పవిత్ర ప్రార్థనకు హాజరు కావచ్చు” అని చెప్పమా?",
      "mr": "आपण सकाळी लवकर शिकवणीला जात नाही का, आणि नंतर म्हणतो, “आपण संध्याकाळी पवित्र प्रार्थनासभेला उपस्थित राहू शकतो”?",
      "fr": "On ne va pas aux cours tôt le matin, et on ne dit pas plus tard : « On peut assister à la messe le soir » ?",
      "es": "¿No vamos a clases temprano en la mañana, y luego decimos: “Podemos asistir a la Santa Misa por la tarde”?",
      "zh": "我们早上不是去上课，然后晚上再说“我们可以参加弥撒”吗？",
      "kn": "ನಾವು ಬೆಳಿಗ್ಗೆ ಬೇಗನೆ ಟ್ಯೂಷನ್‌ಗೆ ಹೋಗಿ, ನಂತರ \"ಸಂಜೆ ಪವಿತ್ರ ಪೂಜೆಗೆ ಹಾಜರಾಗಬಹುದು\" ಎಂದು ಹೇಳುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "And then some people don't care whether they attended Mass or not, and stand outside the evening Mass and go away.",
      "hi": "और फिर कुछ लोगों को इस बात की परवाह नहीं होती कि वे मास में शामिल हुए थे या नहीं, और वे शाम के मास के बाहर खड़े होकर चले जाते हैं।",
      "ta": "பின்னர் சிலர் தாங்கள் திருப்பலியில் கலந்து கொண்டார்களா இல்லையா என்பதைப் பற்றி கவலைப்படாமல், மாலை திருப்பலிக்கு வெளியே நின்று கொண்டு சென்றுவிடுவார்கள்.",
      "bn": "এবং তারপর কিছু লোক প্রার্থনায় অংশ নিয়েছিল কিনা তা পরোয়া করে না, এবং সন্ধ্যা প্রার্থনার বাইরে দাঁড়িয়ে চলে যায়।",
      "te": "ఆపై కొంతమంది ప్రజలు పూజకు హాజరయ్యారో లేదో పట్టించుకోరు, మరియు సాయంత్రం పూజ బయట నిలబడి వెళ్లిపోతారు.",
      "mr": "आणि मग काही लोक प्रार्थनासभेला उपस्थित राहिले की नाही याची पर्वा करत नाहीत आणि संध्याकाळच्या प्रार्थनासभेच्या बाहेर उभे राहतात आणि निघून जातात.",
      "fr": "Et puis certaines personnes ne se soucient pas d'avoir assisté à la messe ou non, et restent à l'extérieur de la messe du soir et s'en vont.",
      "es": "Y luego a algunas personas no les importa si asistieron a Misa o no, y se quedan afuera de la Misa de la tarde y se van.",
      "zh": "然后有些人不在乎自己是否参加了弥撒，站在晚间弥撒外面就离开了。",
      "kn": "ಮತ್ತು ನಂತರ ಕೆಲವು ಜನರು ತಾವು ಪ್ರಾರ್ಥನೆಗೆ ಹಾಜರಾಗಿದ್ದೇವೋ ಇಲ್ಲವೋ ಎಂಬುದನ್ನು ಲೆಕ್ಕಿಸದೆ, ಸಂಜೆ ಪ್ರಾರ್ಥನೆಯ ಹೊರಗೆ ನಿಂತು ಹೊರಟು ಹೋಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "All of this, in effect, ends up becoming neglect. Ignoring God is not just about whether you attended the full Mass or not; rather, through a small, casual act,",
      "hi": "असल में, यह सब नज़रअंदाज़ करने जैसा है। भगवान को नज़रअंदाज़ करना सिर्फ़ इस बात पर निर्भर नहीं करता कि आपने पूरा मास अटेंड किया या नहीं; बल्कि, एक छोटे, आम काम से,",
      "ta": "இவை அனைத்தும், இறுதியில் புறக்கணிப்பாக மாறுகின்றன. கடவுளைப் புறக்கணிப்பது என்பது நீங்கள் முழு திருப்பலியில் கலந்து கொண்டீர்களா இல்லையா என்பது மட்டுமல்ல; மாறாக, ஒரு சிறிய, சாதாரண செயலின் மூலம்,",
      "bn": "বাস্তবে, এই সবকিছুই অবহেলায় পরিণত হয়। ঈশ্বরকে উপেক্ষা করা কেবল আপনি পুরো প্রার্থনায় যোগদান করেছেন কিনা তা নিয়ে নয়; বরং, একটি ছোট, নৈমিত্তিক কাজের মাধ্যমে,",
      "te": "వాస్తవానికి, ఇవన్నీ చివరికి నిర్లక్ష్యంగా మారుతాయి. దేవుడిని విస్మరించడం అంటే మీరు పూర్తి పూజకు హాజరయ్యారా లేదా అనేది మాత్రమే కాదు; బదులుగా, ఒక చిన్న, సాధారణ చర్య ద్వారా,",
      "mr": "हे सर्व, प्रत्यक्षात, दुर्लक्षात रूपांतरित होते. देवाकडे दुर्लक्ष करणे हे फक्त तुम्ही पूर्ण प्रार्थनासभेला उपस्थित राहिलात की नाही याबद्दल नाही; तर, एका छोट्या, अनौपचारिक कृतीद्वारे,",
      "fr": "Tout cela, en réalité, finit par se transformer en négligence. Ignorer Dieu ne se résume pas à avoir assisté ou non à la messe entière ; c'est plutôt, par un petit geste anodin,",
      "es": "Todo esto, en efecto, termina convirtiéndose en negligencia. Ignorar a Dios no se trata solo de si asististe a la misa completa o no; más bien, mediante un pequeño acto casual,",
      "zh": "这一切，实际上最终都演变成了疏忽。疏忽上帝不仅仅在于你是否参加了完整的弥撒；更在于通过一些微小的、随意的行为，",
      "kn": "ವಾಸ್ತವವಾಗಿ ಇದೆಲ್ಲವೂ ನಿರ್ಲಕ್ಷ್ಯಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ. ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದು ಎಂದರೆ ನೀವು ಪೂರ್ಣ ಪೂಜೆಗೆ ಹಾಜರಾಗಿದ್ದೀರೋ ಇಲ್ಲವೋ ಎಂಬುದು ಮಾತ್ರವಲ್ಲ; ಬದಲಾಗಿ, ಒಂದು ಸಣ್ಣ, ಸಾಂದರ್ಭಿಕ ಕ್ರಿಯೆಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "you ignored God — you abandoned Him. Truly speaking, what should be done is this: “I will never ignore you.”",
      "hi": "तुमने परमेश्वर को नज़रअंदाज़ किया - तुमने उसे छोड़ दिया। सच में, जो किया जाना चाहिए वह यह है: “मैं तुम्हें कभी नज़रअंदाज़ नहीं करूँगा।”",
      "ta": "நீங்கள் கடவுளைப் புறக்கணித்தீர்கள் - அவரைக் கைவிட்டீர்கள். உண்மையிலேயே சொல்லப்போனால், செய்ய வேண்டியது இதுதான்: \"நான் உன்னை ஒருபோதும் புறக்கணிக்க மாட்டேன்.\"",
      "bn": "তুমি ঈশ্বরকে উপেক্ষা করেছ - তুমি তাঁকে পরিত্যাগ করেছ। সত্যি বলতে, যা করা উচিত তা হল: \"আমি তোমাকে কখনও উপেক্ষা করব না।\"",
      "te": "మీరు దేవుడిని విస్మరించారు - మీరు ఆయనను విడిచిపెట్టారు. నిజంగా చెప్పాలంటే, ఏమి చేయాలో ఇది: \"నేను నిన్ను ఎప్పటికీ విస్మరించను.\"",
      "mr": "तू देवाकडे दुर्लक्ष केलेस - तू त्याला सोडून दिलेस. खरे सांगायचे तर, हे करायला हवे: \"मी तुला कधीही दुर्लक्ष करणार नाही.\"",
      "fr": "Tu as ignoré Dieu — tu l’as abandonné. En vérité, voici ce qu’il faudrait faire : « Je ne t’ignorerai jamais. »",
      "es": "ignoraste a Dios, lo abandonaste. En verdad, lo que se debe hacer es esto: «Nunca te ignoraré».",
      "zh": "你忽略了上帝——你离弃了他。说实话，你应该这样做:“我永远不会忽略你。”",
      "kn": "ನೀವು ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದ್ದೀರಿ - ನೀವು ಆತನನ್ನು ತ್ಯಜಿಸಿದ್ದೀರಿ. ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಏನು ಮಾಡಬೇಕು ಎಂದರೆ: \"ನಾನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ.\""
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "Hebrew 13:5,",
      "hi": "इब्रानियों 13:5,",
      "ta": "எபிரெயர் 13:5,",
      "bn": "হিব্রু 13:5,",
      "te": "హెబ్రీ 13:5,",
      "mr": "इब्री 13:5,",
      "fr": "Hébreu 13:5,",
      "es": "Hebreos 13:5,",
      "zh": "希伯来书 13:5，",
      "kn": "ಇಬ್ರಿಯ 13:5,"
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "“The Lord has said, 'I will never, in any way, ignore you or abandon you.''” ,",
      "hi": "“यहोवा ने कहा है, 'मैं कभी भी, किसी भी तरह से, तुम्हें अनदेखा या त्याग नहींूँगा।''” ,",
      "ta": "\"கர்த்தர், 'நான் உன்னை ஒருபோதும், எந்த வகையிலும் புறக்கணிக்கவோ அல்லது கைவிடவோ மாட்டேன்' என்று கூறியுள்ளார்.\"",
      "bn": "“প্রভু বলেছেন, 'আমি কখনই, কোনওভাবেই, তোমাকে উপেক্ষা করব না বা ত্যাগ করব না।''”,",
      "te": "“ప్రభువు ఇలా అన్నాడు, 'నేను నిన్ను ఎన్నటికీ, ఏ విధంగానూ విస్మరించను లేదా విడిచిపెట్టను.''”,",
      "mr": "“प्रभूने म्हटले आहे, 'मी कधीही, कोणत्याही प्रकारे, तुला दुर्लक्ष करणार नाही किंवा तुला सोडून देणार नाही.''”,",
      "fr": "« Le Seigneur a dit : « Je ne vous ignorerai ni ne vous abandonnerai jamais, d'aucune manière. » »",
      "es": "“El Señor ha dicho: “Nunca, de ninguna manera, te ignoraré ni te abandonaré”.",
      "zh": "“主说:‘我绝不会以任何方式忽略你们，也不会抛弃你们。’”",
      "kn": "\"ಕರ್ತನು ಹೇಳಿದ್ದಾನೆ, 'ನಾನು ಎಂದಿಗೂ, ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ, ನಿನ್ನನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ ಅಥವಾ ಕೈಬಿಡುವುದಿಲ್ಲ.''\","
    }
  },
  {
    "start": "11:39",
    "text": {
      "en": "If He has said this, then the opposite side is that He expects the same from us as well.",
      "hi": "यदि उसने यह कहा है, तो इसका उल्टा यह है कि वह हमसे भी यही अपेक्षा रखता है।",
      "ta": "அவர் இதைச் சொல்லியிருந்தால், அதற்கு நேர்மாறான பக்கம் என்னவென்றால், அவர் நம்மிடமிருந்தும் அதையே எதிர்பார்க்கிறார்.",
      "bn": "যদি তিনি একথা বলে থাকেন, তাহলে বিপরীত দিকটি হল তিনি আমাদের কাছ থেকেও একই কথা আশা করেন।",
      "te": "ఆయన ఇలా చెప్పి ఉంటే, దానికి విరుద్ధంగా ఆయన మన నుండి కూడా అదే ఆశిస్తున్నాడు.",
      "mr": "जर त्याने हे म्हटले असेल, तर उलट बाजू अशी आहे की तो आपल्याकडूनही अशीच अपेक्षा करतो.",
      "fr": "S’Il a dit cela, alors le revers de la médaille est qu’Il attend la même chose de nous.",
      "es": "Si Él ha dicho esto, entonces el lado opuesto es que Él espera lo mismo de nosotros también.",
      "zh": "如果祂这样说，那么反过来，祂也希望我们这样做。",
      "kn": "ಅವನು ಹೀಗೆ ಹೇಳಿದ್ದರೆ, ಅದರ ವಿರುದ್ಧ ಭಾಗವೆಂದರೆ ಅವನು ನಮ್ಮಿಂದಲೂ ಅದನ್ನೇ ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:49",
    "text": {
      "en": "“I will never ignore you” — this is a continuity of God’s love.",
      "hi": "\"मैं तुम्हें कभी अनदेखा नहीं करूँगा\" - यह परमेश्वर के प्रेम की निरन्तरता है।",
      "ta": "\"நான் உன்னை ஒருபோதும் புறக்கணிக்க மாட்டேன்\" - இது கடவுளின் அன்பின் தொடர்ச்சியாகும்.",
      "bn": "“আমি তোমাকে কখনও উপেক্ষা করব না” — এটি ঈশ্বরের প্রেমের ধারাবাহিকতা।",
      "te": "“నేను నిన్ను ఎప్పటికీ విస్మరించను” — ఇది దేవుని ప్రేమ యొక్క కొనసాగింపు.",
      "mr": "“मी तुला कधीही दुर्लक्ष करणार नाही” — ही देवाच्या प्रेमाची सातत्य आहे.",
      "fr": "« Je ne t’ignorerai jamais » — c’est une continuité de l’amour de Dieu.",
      "es": "“Nunca te ignoraré” — esta es una continuidad del amor de Dios.",
      "zh": "“我永远不会忽视你”——这是上帝之爱的延续。",
      "kn": "\"ನಾನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ\" - ಇದು ದೇವರ ಪ್ರೀತಿಯ ನಿರಂತರತೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "11:57",
    "text": {
      "en": "It is an unbroken, continuous love. So, in the same way, God expects from us also that under no circumstance should we ignore God — whether it is tuition,",
      "hi": "यह एक अटूट, निरंतर प्रेम है। तो, उसी तरह, परमेश्वर हमसे भी उम्मीद करता है कि हम किसी भी हालत में परमेश्वर को नज़रअंदाज़ न करें — चाहे वह ट्यूशन हो,",
      "ta": "அது ஒரு உடைக்கப்படாத, தொடர்ச்சியான அன்பு. எனவே, அதேபோல், எந்த சூழ்நிலையிலும் நாம் கடவுளைப் புறக்கணிக்கக்கூடாது என்று கடவுள் நம்மிடமிருந்து எதிர்பார்க்கிறார் - அது கல்வியாக இருந்தாலும் சரி,",
      "bn": "এটি একটি অবিচ্ছিন্ন, অবিরাম প্রেম। তাই, একইভাবে, ঈশ্বর আমাদের কাছ থেকেও আশা করেন যে কোনও পরিস্থিতিতেই আমরা ঈশ্বরকে উপেক্ষা করব না - তা সে শিক্ষাদান হোক,",
      "te": "అది నిరంతరమైన, నిరంతర ప్రేమ. కాబట్టి, అదే విధంగా, దేవుడు మన నుండి కూడా ఆశించేది ఎట్టి పరిస్థితుల్లోనూ మనం దేవుణ్ణి విస్మరించకూడదని - అది ట్యూషన్ అయినా,",
      "mr": "ते एक अखंड, सतत प्रेम आहे. म्हणून, त्याचप्रमाणे, देव आपल्याकडून अशी अपेक्षा करतो की कोणत्याही परिस्थितीत आपण देवाकडे दुर्लक्ष करू नये - मग ते शिक्षण असो,",
      "fr": "C’est un amour ininterrompu et constant. De même, Dieu attend de nous que nous ne l’ignorions en aucune circonstance, que ce soit pour des questions de scolarité,",
      "es": "Es un amor inquebrantable y continuo. Así, de la misma manera, Dios espera de nosotros que bajo ninguna circunstancia lo ignoremos, ya sea en la enseñanza,",
      "zh": "这是一种不间断、持续不断的爱。同样地，上帝也期望我们无论在任何情况下都不要忽略上帝——无论是学费、",
      "kn": "ಅದು ಮುರಿಯದ, ನಿರಂತರ ಪ್ರೀತಿ. ಆದ್ದರಿಂದ, ಅದೇ ರೀತಿ, ದೇವರು ನಮ್ಮಿಂದಲೂ ನಿರೀಕ್ಷಿಸುತ್ತಾನೆ, ಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲೂ ನಾವು ದೇವರನ್ನು ನಿರ್ಲಕ್ಷಿಸಬಾರದು - ಅದು ಬೋಧನೆಯಾಗಿರಲಿ,"
    }
  },
  {
    "start": "12:18",
    "text": {
      "en": "work, or any other activity.",
      "hi": "काम, या कोई अन्य गतिविधि।",
      "ta": "வேலை, அல்லது வேறு எந்த செயல்பாடு.",
      "bn": "কাজ, অথবা অন্য কোন কার্যকলাপ।",
      "te": "పని, లేదా ఏదైనా ఇతర కార్యాచరణ.",
      "mr": "काम, किंवा इतर कोणतेही काम.",
      "fr": "travail, ou toute autre activité.",
      "es": "trabajo, o cualquier otra actividad.",
      "zh": "工作，或任何其他活动。",
      "kn": "ಕೆಲಸ, ಅಥವಾ ಯಾವುದೇ ಇತರ ಚಟುವಟಿಕೆ."
    }
  },
  {
    "start": "12:24",
    "text": {
      "en": "Then there are some people who do not make any compromise — whether it is about the Holy Mass or about family prayer, they do not make any compromise at all.",
      "hi": "फिर कुछ लोग ऐसे भी होते हैं, जो कोई समझौता नहीं करते - चाहे वह पवित्र मिस्सा के बारे में हो या पारिवारिक प्रार्थना के बारे में, वे बिल्कुल भी कोई समझौता नहीं करते।",
      "ta": "பின்னர் சிலர் எந்த சமரசமும் செய்ய மாட்டார்கள் - அது புனித திருப்பலியைப் பற்றியதாக இருந்தாலும் சரி அல்லது குடும்ப பிரார்த்தனையைப் பற்றியதாக இருந்தாலும் சரி, அவர்கள் எந்த சமரசமும் செய்வதில்லை.",
      "bn": "তারপর কিছু লোক আছে যারা কোনও আপস করে না — তা সে পবিত্র মসজিদের ব্যাপারে হোক বা পারিবারিক প্রার্থনার ব্যাপারে, তারা কোনও আপস করে না।",
      "te": "తరువాత కొంతమంది ఎటువంటి రాజీ పడరు - అది పవిత్ర ప్రార్థన గురించి అయినా లేదా కుటుంబ ప్రార్థన గురించి అయినా, వారు ఎటువంటి రాజీ పడరు.",
      "mr": "मग असे काही लोक आहेत जे कोणतीही तडजोड करत नाहीत - मग ते पवित्र मासबद्दल असो किंवा कौटुंबिक प्रार्थनेबद्दल असो, ते अजिबात तडजोड करत नाहीत.",
      "fr": "Il y a ensuite des gens qui ne font aucun compromis — que ce soit sur la Sainte Messe ou sur la prière en famille, ils ne font aucun compromis du tout.",
      "es": "Luego hay algunas personas que no hacen ningún tipo de concesión, ya sea sobre la Santa Misa o sobre la oración familiar, no hacen ninguna concesión en absoluto.",
      "zh": "还有一些人，无论在弥撒还是家庭祈祷方面，都绝不妥协。",
      "kn": "ನಂತರ ಕೆಲವು ಜನರು ಯಾವುದೇ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ - ಅದು ಪವಿತ್ರ ಪ್ರಾರ್ಥನೆಯ ಬಗ್ಗೆಯಾಗಲಿ ಅಥವಾ ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯ ಬಗ್ಗೆಯಾಗಲಿ, ಅವರು ಯಾವುದೇ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "12:35",
    "text": {
      "en": "It is through family prayers that neglect first begins. Slowly, slowly, it creeps into the Holy Mass.",
      "hi": "परिवार की प्रार्थनाओं से ही लापरवाही शुरू होती है। धीरे-धीरे, यह पवित्र प्रार्थना में भी घुस जाती है।",
      "ta": "குடும்ப ஜெபங்கள் மூலமாகவே புறக்கணிப்பு முதலில் தொடங்குகிறது. மெதுவாக, மெதுவாக, அது புனித திருப்பலியில் ஊர்ந்து செல்கிறது.",
      "bn": "পারিবারিক প্রার্থনার মাধ্যমেই প্রথমে অবহেলা শুরু হয়। ধীরে ধীরে, ধীরে ধীরে, এটি পবিত্র প্রার্থনায় প্রবেশ করে।",
      "te": "కుటుంబ ప్రార్థనల ద్వారానే నిర్లక్ష్యం మొదట ప్రారంభమవుతుంది. నెమ్మదిగా, నెమ్మదిగా, అది పవిత్ర మాస్‌లోకి ప్రవేశిస్తుంది.",
      "mr": "कौटुंबिक प्रार्थनेतूनच प्रथम दुर्लक्ष सुरू होते. हळूहळू, हळूहळू, ते पवित्र मासमध्ये शिरते.",
      "fr": "C’est par les prières familiales que la négligence commence. Lentement, très lentement, elle s’insinue dans la Sainte Messe.",
      "es": "Es a través de las oraciones familiares que comienza el descuido. Poco a poco, se infiltra en la Santa Misa.",
      "zh": "家庭祈祷中的疏忽最初就始于此。慢慢地，这种疏忽悄然渗入到弥撒圣祭中。",
      "kn": "ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಗಳ ಮೂಲಕವೇ ನಿರ್ಲಕ್ಷ್ಯವು ಮೊದಲು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ನಿಧಾನವಾಗಿ, ನಿಧಾನವಾಗಿ, ಅದು ಪವಿತ್ರ ಬಲಿದಾನದೊಳಗೆ ನುಸುಳುತ್ತದೆ."
    }
  },
  {
    "start": "12:45",
    "text": {
      "en": "Then we begin to ignore the Holy Spirit of God who works within the spiritual life we receive from the Mass and family prayer.",
      "hi": "तब हम परमेश्वर की पवित्र आत्मा को नज़रअंदाज़ करने लगते हैं जो उस आध्यात्मिक जीवन में काम करती है जो हमें मिस्सा और पारिवारिक प्रार्थना से मिलता है।",
      "ta": "பின்னர் நாம் திருப்பலி மற்றும் குடும்ப ஜெபத்திலிருந்து பெறும் ஆன்மீக வாழ்க்கைக்குள் செயல்படும் கடவுளின் பரிசுத்த ஆவியைப் புறக்கணிக்கத் தொடங்குகிறோம்.",
      "bn": "তারপর আমরা ঈশ্বরের পবিত্র আত্মাকে উপেক্ষা করতে শুরু করি যিনি আধ্যাত্মিক জীবনের মধ্যে কাজ করেন যা আমরা প্রার্থনা এবং পারিবারিক প্রার্থনা থেকে পাই।",
      "te": "అప్పుడు మనం మాస్ మరియు కుటుంబ ప్రార్థన నుండి పొందే ఆధ్యాత్మిక జీవితంలో పనిచేసే దేవుని పరిశుద్ధాత్మను విస్మరించడం ప్రారంభిస్తాము.",
      "mr": "मग आपण देवाच्या पवित्र आत्म्याकडे दुर्लक्ष करू लागतो जो आपल्याला मास आणि कौटुंबिक प्रार्थनेतून मिळणाऱ्या आध्यात्मिक जीवनात कार्य करतो.",
      "fr": "Alors nous commençons à ignorer l’Esprit Saint de Dieu qui œuvre dans la vie spirituelle que nous recevons de la messe et de la prière en famille.",
      "es": "Entonces comenzamos a ignorar al Espíritu Santo de Dios que trabaja dentro de la vida espiritual que recibimos de la Misa y la oración familiar.",
      "zh": "然后我们开始忽略上帝的圣灵，祂在我们通过弥撒和家庭祈祷获得的灵性生活中发挥作用。",
      "kn": "ನಂತರ ನಾವು ಬಲಿಪೂಜೆ ಮತ್ತು ಕುಟುಂಬ ಪ್ರಾರ್ಥನೆಯಿಂದ ಪಡೆಯುವ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ದೇವರ ಪವಿತ್ರಾತ್ಮವನ್ನು ನಿರ್ಲಕ್ಷಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "Thus, little by little, we keep neglecting and neglecting. But what we are saying is this: “If I will never ignore you,",
      "hi": "इस तरह, धीरे-धीरे हम नज़रअंदाज़ करते रहते हैं और नज़रअंदाज़ करते रहते हैं। लेकिन हम यह कह रहे हैं: “अगर मैं तुम्हें कभी नज़रअंदाज़ नहीं करूँगा,",
      "ta": "இவ்வாறு, சிறிது சிறிதாக, நாம் புறக்கணிக்கிறோம், புறக்கணிக்கிறோம். ஆனால் நாம் சொல்வது இதுதான்: “நான் உன்னை ஒருபோதும் புறக்கணிக்க மாட்டேன் என்றால்,",
      "bn": "এভাবে, ধীরে ধীরে, আমরা অবহেলা করতে থাকি, অবহেলা করতে থাকি। কিন্তু আমরা যা বলছি তা হল: \"যদি আমি তোমাকে কখনও উপেক্ষা না করি,",
      "te": "ఈ విధంగా, క్రమంగా, మనం నిర్లక్ష్యం చేస్తూనే ఉంటాము. కానీ మనం చెప్పేది ఇదే: “నేను నిన్ను ఎప్పటికీ విస్మరించకపోతే,",
      "mr": "अशाप्रकारे, हळूहळू, आपण दुर्लक्ष करत राहतो. पण आपण जे म्हणत आहोत ते असे आहे: “जर मी तुम्हाला कधीही दुर्लक्ष केले नाही,",
      "fr": "Ainsi, peu à peu, nous ne cessons de nous négliger. Mais voici ce que nous disons : « Si je ne vous néglige jamais,",
      "es": "Así, poco a poco, seguimos descuidando y descuidando. Pero lo que estamos diciendo es esto: «Si nunca te ignoraré,",
      "zh": "就这样，我们一点一点地忽视、疏忽。但我们其实是在说:“如果我永远不会忽视你，",
      "kn": "ಹೀಗೆ, ಸ್ವಲ್ಪ ಸ್ವಲ್ಪವಾಗಿ, ನಾವು ನಿರ್ಲಕ್ಷಿಸುತ್ತಲೇ ಇರುತ್ತೇವೆ. ಆದರೆ ನಾವು ಹೇಳುತ್ತಿರುವುದು ಇದನ್ನೇ: “ನಾನು ನಿನ್ನನ್ನು ಎಂದಿಗೂ ನಿರ್ಲಕ್ಷಿಸದಿದ್ದರೆ,"
    }
  },
  {
    "start": "13:07",
    "text": {
      "en": "then you also must never ignore Me.” This is the inner message of every word of God.",
      "hi": "तो तुम भी मुझे कभी नज़रअंदाज़ मत करना।” यह परमेश्वर के हर वचन का अंदरूनी संदेश है।",
      "ta": "அப்படியானால் நீங்களும் என்னை ஒருபோதும் புறக்கணிக்கக்கூடாது.\" இதுவே கடவுளின் ஒவ்வொரு வார்த்தையின் உள் செய்தி.",
      "bn": "তাহলে তুমিও আমাকে কখনো উপেক্ষা করো না।\" এটাই ঈশ্বরের প্রতিটি বাক্যের অন্তর্নিহিত বার্তা।",
      "te": "అప్పుడు మీరు కూడా నన్ను ఎప్పటికీ విస్మరించకూడదు.\" ఇది దేవుని ప్రతి మాట యొక్క అంతర్గత సందేశం.",
      "mr": "तर तुम्हीही मला कधीही दुर्लक्ष करू नका.” हा देवाच्या प्रत्येक शब्दाचा अंतर्गत संदेश आहे.",
      "fr": "alors vous non plus ne devez jamais M'ignorer. Tel est le message intérieur de chaque parole de Dieu.",
      "es": "entonces tú tampoco debes ignorarme jamás.” Este es el mensaje interno de cada palabra de Dios.",
      "zh": "那么，你们也绝不能忽视我。”这就是上帝每一句话的内在含义。",
      "kn": "ಹಾಗಾದರೆ ನೀವು ಸಹ ನನ್ನನ್ನು ಎಂದಿಗೂ ನಿರ್ಲಕ್ಷಿಸಬಾರದು.\" ಇದು ದೇವರ ಪ್ರತಿಯೊಂದು ಮಾತಿನ ಆಂತರಿಕ ಸಂದೇಶವಾಗಿದೆ."
    }
  },
  {
    "start": "13:22",
    "text": {
      "en": "When it comes to that, what happens is this: according to how much we ignore God,",
      "hi": "जब बात उस पर आती है, तो होता यह है: हम जितना ज़्यादा परमेश्वर को नज़रअंदाज़ करते हैं,",
      "ta": "அதைப் பொறுத்தவரை, இதுதான் நடக்கும்: நாம் கடவுளை எவ்வளவு புறக்கணிக்கிறோம் என்பதைப் பொறுத்து,",
      "bn": "যখন এটি আসে, তখন যা ঘটে তা হল: আমরা ঈশ্বরকে কতটা উপেক্ষা করি তার উপর নির্ভর করে,",
      "te": "దాని విషయానికి వస్తే, ఇది జరుగుతుంది: మనం దేవుడిని ఎంతగా విస్మరిస్తామో దాని ప్రకారం,",
      "mr": "जेव्हा ते येते तेव्हा असे घडते: आपण देवाकडे किती दुर्लक्ष करतो त्यानुसार,",
      "fr": "En ce qui concerne cela, voici ce qui se passe : selon la mesure dans laquelle nous ignorons Dieu,",
      "es": "En ese sentido, lo que sucede es esto: según cuánto ignoramos a Dios,",
      "zh": "说到这一点，结果就是:我们越是无视上帝，",
      "kn": "ಆ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ, ಏನಾಗುತ್ತದೆ ಎಂದರೆ: ನಾವು ದೇವರನ್ನು ಎಷ್ಟು ನಿರ್ಲಕ್ಷಿಸುತ್ತೇವೆ ಎಂಬುದರ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "even though God does not ignore us, we reach a state where we are unable to experience God’s protection.",
      "hi": "भले ही परमेश्वर हमें नज़रअंदाज़ नहीं करता, फिर भी हम ऐसी हालत में पहुँच जाते हैं जहाँ हम परमेश्वर की सुरक्षा का अनुभव नहीं कर पाते।",
      "ta": "கடவுள் நம்மைப் புறக்கணிக்காவிட்டாலும், கடவுளின் பாதுகாப்பை அனுபவிக்க முடியாத நிலையை நாம் அடைகிறோம்.",
      "bn": "যদিও ঈশ্বর আমাদের উপেক্ষা করেন না, আমরা এমন এক অবস্থায় পৌঁছে যাই যেখানে আমরা ঈশ্বরের সুরক্ষা অনুভব করতে অক্ষম হই।",
      "te": "దేవుడు మనల్ని విస్మరించకపోయినా, మనం దేవుని రక్షణను అనుభవించలేని స్థితికి చేరుకుంటాము.",
      "mr": "जरी देव आपल्याला दुर्लक्षित करत नसला तरी, आपण अशा स्थितीत पोहोचतो जिथे आपण देवाचे संरक्षण अनुभवू शकत नाही.",
      "fr": "même si Dieu ne nous ignore pas, nous atteignons un état où nous sommes incapables de ressentir la protection de Dieu.",
      "es": "aunque Dios no nos ignora, llegamos a un estado en el que somos incapaces de experimentar la protección de Dios.",
      "zh": "即使上帝没有忽视我们，我们也会达到无法体验上帝保护的状态。",
      "kn": "ದೇವರು ನಮ್ಮನ್ನು ನಿರ್ಲಕ್ಷಿಸದಿದ್ದರೂ, ನಾವು ದೇವರ ರಕ್ಷಣೆಯನ್ನು ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಗದ ಸ್ಥಿತಿಯನ್ನು ತಲುಪುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:38",
    "text": {
      "en": "That is, it will feel as if God is ignoring us. God is not ignoring us; God is paying attention,",
      "hi": "यानी ऐसा लगेगा जैसे भगवान हमें नज़रअंदाज़ कर रहे हैं। भगवान हमें नज़रअंदाज़ नहीं कर रहे हैं; भगवान हम पर ध्यान दे रहे हैं,",
      "ta": "அதாவது, கடவுள் நம்மைப் புறக்கணிப்பது போல் உணரப்படும். கடவுள் நம்மைப் புறக்கணிக்கவில்லை; கடவுள் கவனம் செலுத்துகிறார்,",
      "bn": "অর্থাৎ, এটা এমন মনে হবে যেন ঈশ্বর আমাদের উপেক্ষা করছেন। ঈশ্বর আমাদের উপেক্ষা করছেন না; ঈশ্বর মনোযোগ দিচ্ছেন,",
      "te": "అంటే, దేవుడు మనల్ని విస్మరిస్తున్నట్లు అనిపిస్తుంది. దేవుడు మనల్ని విస్మరిస్తున్నాడు కాదు; దేవుడు శ్రద్ధ వహిస్తున్నాడు,",
      "mr": "म्हणजेच, असे वाटेल की देव आपल्याला दुर्लक्षित करत आहे. देव आपल्याला दुर्लक्षित करत नाही; देव लक्ष देत आहे,",
      "fr": "Autrement dit, nous aurons l'impression que Dieu nous ignore. Dieu ne nous ignore pas ; Dieu est attentif à nous.",
      "es": "Es decir, sentiremos como si Dios nos ignorara. Dios no nos ignora; Dios nos presta atención.",
      "zh": "也就是说，你会感觉上帝好像忽略了我们。但上帝并没有忽略我们；上帝一直在关注我们。",
      "kn": "ಅಂದರೆ, ದೇವರು ನಮ್ಮನ್ನು ನಿರ್ಲಕ್ಷಿಸುತ್ತಿದ್ದಾನೆ ಎಂಬಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ದೇವರು ನಮ್ಮನ್ನು ನಿರ್ಲಕ್ಷಿಸುತ್ತಿಲ್ಲ; ದೇವರು ಗಮನ ಹರಿಸುತ್ತಿದ್ದಾನೆ,"
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "but we come to a state where we cannot understand it or experience it. If you are in such a confused and disordered state, then during this season of Lent, it is time to turn back and repent.",
      "hi": "लेकिन हम ऐसी हालत में आ जाते हैं जहाँ हम इसे समझ नहीं पाते या इसका अनुभव नहीं कर पाते। अगर आप ऐसी कन्फ्यूज्ड और डिसऑर्डर्ड हालत में हैं, तो इस लेंट के मौसम में, पीछे मुड़कर पछतावा करने का समय है।",
      "ta": "ஆனால் நாம் அதைப் புரிந்துகொள்ளவோ அனுபவிக்கவோ முடியாத ஒரு நிலைக்கு வருகிறோம். நீங்கள் இவ்வளவு குழப்பமான மற்றும் ஒழுங்கற்ற நிலையில் இருந்தால், இந்த தவக்காலத்தில், திரும்பி மனந்திரும்ப வேண்டிய நேரம் இது.",
      "bn": "কিন্তু আমরা এমন এক অবস্থায় পৌঁছে যাই যেখানে আমরা তা বুঝতে বা অনুভব করতে পারি না। যদি আপনি এত বিভ্রান্ত এবং বিশৃঙ্খল অবস্থায় থাকেন, তাহলে এই লেন্টের সময়, ফিরে আসার এবং অনুতপ্ত হওয়ার সময় এসেছে।",
      "te": "కానీ మనం దానిని అర్థం చేసుకోలేని లేదా అనుభవించలేని స్థితికి వస్తాము. మీరు అంత గందరగోళంగా మరియు అస్తవ్యస్తంగా ఉంటే, ఈ లెంట్ కాలంలో, వెనక్కి తిరిగి పశ్చాత్తాపపడాల్సిన సమయం ఆసన్నమైంది.",
      "mr": "पण आपण अशा अवस्थेत येतो जिथे आपण ते समजू शकत नाही किंवा अनुभवू शकत नाही. जर तुम्ही अशा गोंधळलेल्या आणि अव्यवस्थित स्थितीत असाल, तर या उपवासाच्या काळात, मागे वळून पश्चात्ताप करण्याची वेळ आली आहे.",
      "fr": "Mais nous en arrivons à un état où nous ne pouvons ni le comprendre ni le vivre. Si vous vous trouvez dans un tel état de confusion et de désordre, alors, en ce temps de Carême, il est temps de vous tourner vers Dieu et de vous repentir.",
      "es": "pero llegamos a un punto en que no podemos comprenderlo ni experimentarlo. Si te encuentras en ese estado de confusión y desorden, entonces, durante esta Cuaresma, es hora de volver atrás y arrepentirte.",
      "zh": "但我们有时会陷入一种无法理解或体验的状态。如果你正处于这种困惑和混乱的状态，那么在这个四旬斋期间，正是回转悔改的时候。",
      "kn": "ಆದರೆ ನಾವು ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಅಥವಾ ಅನುಭವಿಸಲು ಸಾಧ್ಯವಾಗದ ಸ್ಥಿತಿಗೆ ಬರುತ್ತೇವೆ. ನೀವು ಅಂತಹ ಗೊಂದಲಮಯ ಮತ್ತು ಅಸ್ತವ್ಯಸ್ತ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದರೆ, ಈ ಲೆಂಟ್ ಸಮಯದಲ್ಲಿ, ಹಿಂತಿರುಗಿ ಪಶ್ಚಾತ್ತಾಪ ಪಡುವ ಸಮಯ."
    }
  },
  {
    "start": "14:00",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "(மாலை 14:00) அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "(సాయంత్రం 14:00) అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验也同样可以属于你。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "14:12",
    "text": {
      "en": "Share this video right now with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo ahora mismo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]