[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is February 20th, Friday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 20 फरवरी, शुक्रवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று பிப்ரவரி 20, வெள்ளிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 20শে ফেব্রুয়ারি, শুক্রবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు ఫిబ్రవరి 20, శుక్రవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 20 फेब्रुवारी, शुक्रवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le vendredi 20 février.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es viernes 20 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是2月20日，星期五。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಫೆಬ್ರವರಿ 20, ಶುಕ್ರವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, परमेश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, परमेश्वराची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣圣教会开始对有关显现所提交的文件进行圣圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:09",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता परमेश्वरावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता परमेश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान परमेश्वर पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র যাজকত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，荣耀你神圣的司铎职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:13",
    "text": {
      "en": "Lord, may Your presence in the Church be revealed.",
      "hi": "हे प्रभु, कलीसिया में आपकी उपस्थिति प्रकट हो।",
      "ta": "ஆண்டவரே, திருச்திருச்திருச்திருச்சபையில் உமது பிரசன்னம் வெளிப்படட்டும்.",
      "bn": "প্রভু, গির্জায় আপনার উপস্থিতি প্রকাশিত হোক।",
      "te": "ప్రభువా, సంఘములో నీ సాన్నిధ్యము వెల్లడి చేయబడును గాక.",
      "mr": "प्रभू, कलीसियामधील तुमची उपस्थिती प्रकट होवो.",
      "fr": "Seigneur, que Ta présence dans l'Église soit révélée.",
      "es": "Señor, que tu presencia en la Iglesia sea revelada.",
      "zh": "主啊，愿祢在圣圣圣教会中显现。",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವು ಬಹಿರಂಗಗೊಳ್ಳಲಿ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "By the merit of the Holy Masses I have offered for forty years, and by the merit of the apparition of the Holy Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "चालीस साल तक मैंने जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से, और क्रीउपासनम की वेदी पर जीवित प्रकट हुई पवित्र माता के दर्शन के पुण्य से,",
      "ta": "நாற்பது ஆண்டுகளாக நான் அளித்து வரும் புனித திருப்பலிகளின் தகுதியாலும், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய புனித அன்னையின் தோற்றத்தின் தகுதியாலும்,",
      "bn": "চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে এবং ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন পবিত্র মায়ের আবির্ভাবের গুণে,",
      "te": "నేను నలభై సంవత్సరాలుగా అర్పించిన పవిత్ర ఆరాధనల యోగ్యత ద్వారా మరియు క్రూపాసనమ్ పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి దర్శనం యొక్క యోగ్యత ద్వారా,",
      "mr": "मी चाळीस वर्षांपासून केलेल्या पवित्र प्रार्थनांच्या पुण्यमुळे आणि क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या प्रकटीकरणाच्या पुण्यमुळे,",
      "fr": "Par le rite des Saintes Messes que j'ai offertes pendant quarante ans, et par le rite de l'apparition de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mésacramento de las Santas Misas que he ofrecido durante cuarenta años, y por el mésacramento de la aparición de la Santa Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我四十年来所举行的弥撒圣祭的功德，以及圣母在克鲁帕萨南祭坛上显现的功德，",
      "kn": "ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಸಲ್ಲಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಪುಣ್ಯದಿಂದ ಮತ್ತು ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ದರ್ಶನದ ಪುಣ್ಯದಿಂದ,"
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "by the power of the tens of thousands of acts of adoration that took place on the altar, I bless you and your family in the Name of Jesus.",
      "hi": "वेदी पर हुई हज़ारों आराधना की शक्ति से, मैं आपको और आपके परिवार को यीशु के नाम पर आशीर्वाद देता हूँ।",
      "ta": "பலிபீடத்தில் நடந்த பல்லாயிரக்கணக்கான வழிபாட்டுச் செயல்களின் சக்தியால், உங்களையும் உங்கள் குடும்பத்தினரையும் இயேசுவின் நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "বেদিতে সংঘটিত হাজার হাজার আরাধনার শক্তিতে, আমি যীশুর নামে আপনাকে এবং আপনার পরিবারকে আশীর্বাদ করছি।",
      "te": "పరిశుద్ధ పరిశుద్ధ బలిపీఠంపై జరిగిన వేలాది ఆరాధనల శక్తితో, నేను మిమ్మల్ని మరియు మీ కుటుంబాన్ని యేసు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "वेदीवर झालेल्या हजारो भक्तीच्या कृत्यांच्या सामर्थ्याने, मी तुम्हाला आणि तुमच्या कुटुंबाला येशूच्या नावाने आशीर्वाद देतो.",
      "fr": "Par la puissance des dizaines de milliers d'actes d'adoration qui ont eu lieu sur l'autel, je vous bénis, vous et votre famille, au nom de Jésus.",
      "es": "por el poder de las decenas de miles de actos de adoración que tuvieron lugar en el altar, te bendigo a ti y a tu familia en el Nombre de Jesús.",
      "zh": "藉着在祭坛上发生的数万次敬拜行为的力量，我奉耶稣的名祝福你和你的家人。",
      "kn": "ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಮೇಲೆ ನಡೆದ ಹತ್ತಾರು ಸಾವಿರ ಆರಾಧನಾ ಕ್ರಿಯೆಗಳ ಶಕ್ತಿಯಿಂದ, ನಾನು ನಿಮ್ಮನ್ನು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "Every issue you are facing today, the people you encounter, the matters you fear, interviews, tests,",
      "hi": "आज आप जिन भी मुश्किलों का सामना कर रहे हैं, जिन लोगों से आप मिलते हैं, जिन मामलों से आप डरते हैं, इंटरव्यू, टेस्ट,",
      "ta": "இன்று நீங்கள் எதிர்கொள்ளும் ஒவ்வொரு பிரச்சினையும், நீங்கள் சந்திக்கும் மக்களும், நீங்கள் அஞ்சும் விஷயங்களும், நேர்காணல்களும், சோதனைகளும்,",
      "bn": "আজ তুমি যে সকল সমস্যার সম্মুখীন হচ্ছ, যে সকল মানুষের মুখোমুখি হচ্ছ, যে সকল বিষয়ের ভয় পাচ্ছ, সাক্ষাৎকার, পরীক্ষা,",
      "te": "ఈ రోజు మీరు ఎదుర్కొంటున్న ప్రతి సమస్య, మీరు ఎదుర్కొనే వ్యక్తులు, మీరు భయపడే విషయాలు, ఇంటర్వ్యూలు, పరీక్షలు,",
      "mr": "आज तुम्हाला भेडसावणाऱ्या प्रत्येक समस्येला, तुम्हाला येणाऱ्या लोकांना, तुम्हाला भीती वाटणाऱ्या गोष्टींना, मुलाखतींना, चाचण्यांना,",
      "fr": "Chaque problème auquel vous êtes confronté aujourd'hui, les personnes que vous rencontrez, les sujets qui vous font peur, les entretiens, les tests,",
      "es": "Cada problema que enfrentas hoy, las personas con las que te encuentras, los asuntos que temes, las entrevistas, las pruebas,",
      "zh": "你今天面临的每一个问题，你遇到的每一个人，你所害怕的每件事，面试，考试，",
      "kn": "ನೀವು ಇಂದು ಎದುರಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ಸಮಸ್ಯೆ, ನೀವು ಎದುರಿಸುವ ಜನರು, ನೀವು ಭಯಪಡುವ ವಿಷಯಗಳು, ಸಂದರ್ಶನಗಳು, ಪರೀಕ್ಷೆಗಳು,"
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "the places you travel to and arrive at, your workplaces, places of ministry—may all be blessed in the Name of the Lord.",
      "hi": "जिन जगहों पर आप जाते हैं और जहाँ पहुँचते हैं, आपके काम करने की जगहें, सेवा की जगहें—ये सभी प्रभु के नाम में धन्य हों।",
      "ta": "நீங்கள் பயணிக்கும் மற்றும் வரும் இடங்கள், உங்கள் பணியிடங்கள், ஊழிய இடங்கள் - அனைத்தும் கர்த்தருடைய நாமத்தில் ஆசீர்வதிக்கப்படட்டும்.",
      "bn": "তুমি যে স্থানগুলিতে ভ্রমণ করো এবং যেখানে পৌঁছাও, তোমার কর্মক্ষেত্র, পরিচর্যার স্থান - সবই প্রভুর নামে ধন্য হোক।",
      "te": "మీరు ప్రయాణించే మరియు చేరుకునే ప్రదేశాలు, మీ పని ప్రదేశాలు, పరిచర్య స్థలాలు - అన్నీ ప్రభువు నామంలో ఆశీర్వదించబడాలి.",
      "mr": "तुम्ही ज्या ठिकाणी प्रवास करता आणि पोहोचता, तुमची कामाची ठिकाणे, सेवाकार्याची ठिकाणे - सर्व काही परमेश्वराच्या नावाने आशीर्वादित होवो.",
      "fr": "que tous les lieux où vous voyagez et arrivez, vos lieux de travail, vos lieux de ministère soient bénis au nom du Seigneur.",
      "es": "los lugares a los que viajáis y a los que llegáis, vuestros lugares de trabajo, lugares de ministerio—todos sean bendecidos en el Nombre del Señor.",
      "zh": "愿你们所到之处、所到之处、所事奉之处，都奉主的名蒙福。",
      "kn": "ನೀವು ಪ್ರಯಾಣಿಸುವ ಮತ್ತು ಬರುವ ಸ್ಥಳಗಳು, ನಿಮ್ಮ ಕೆಲಸದ ಸ್ಥಳಗಳು, ಸೇವೆಯ ಸ್ಥಳಗಳು - ಎಲ್ಲವೂ ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "The Pilgrim Mother, who has authority over time, through the way of the covenant, without ever separating from you, arguing for you, supporting you, and on your behalf,",
      "hi": "पिलग्रिम मदर, जिनके पास समय पर अधिकार है, एग्रीमेंट के रास्ते से, आपसे कभी अलग हुए बिना, आपके लिए बहस करते हुए, आपका साथ देते हुए, और आपकी तरफ से,",
      "ta": "உன்னிடமிருந்து ஒருபோதும் பிரியாமல், உங்களுக்காக வாதிட்டு, உன்னை ஆதரித்து, உன் சார்பாக, உடன்படிக்கையின் வழியே, காலப்போக்கில் அதிகாரம் செலுத்தும் யாத்ரீக அன்னை,",
      "bn": "তীর্থযাত্রী মা, যিনি সময়ের উপর কর্তৃত্ব রাখেন, চুক্তির মাধ্যমে, কখনও আপনার থেকে বিচ্ছিন্ন না হয়ে, আপনার পক্ষে তর্ক না করে, আপনাকে সমর্থন না করে এবং আপনার পক্ষে,",
      "te": "నీ నుండి ఎన్నడూ విడిపోకుండా, నీ తరపున వాదిస్తూ, నిన్ను ఆదుకుంటూ, నీ తరపున, నిబంధన మార్గం ద్వారా, కాలానుగుణంగా అధికారం కలిగిన యాత్రికురాలైన తల్లి,",
      "mr": "ती तीर्थयात्री आई, जिच्याकडे कराराच्या मार्गाने काळावर अधिकार आहे, ती कधीही तुमच्यापासून वेगळे न होता, तुमच्यासाठी वाद घालत नाही, तुमचे समर्थन करत नाही आणि तुमच्या वतीने,",
      "fr": "La Mère Pèlerine, qui a autorité sur le temps, par la voie de l'alliance, sans jamais se séparer de vous, plaidant pour vous, vous soutenant et agissant en votre nom,",
      "es": "La Madre Peregrina, que tiene autoridad sobre el tiempo, a través del camino de la alianza, sin separarse jamás de vosotros, argumentando por vosotros, apoyándoos y en vuestro nombre,",
      "zh": "朝圣之母，她拥有超越时间的权威，通过圣约之道，从未与你分离，为你辩护，支持你，并代表你，",
      "kn": "ನಿನ್ನಿಂದ ಎಂದಿಗೂ ಬೇರ್ಪಡದೆ, ನಿನ್ನ ಪರವಾಗಿ ವಾದಿಸದೆ, ನಿನ್ನನ್ನು ಬೆಂಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಸದೆ, ಮತ್ತು ನಿನ್ನ ಪರವಾಗಿ, ಒಡಂಬಡಿಕೆಯ ಮಾರ್ಗದ ಮೂಲಕ ಕಾಲಕ್ರಮೇಣ ಅಧಿಕಾರ ಹೊಂದಿರುವ ಯಾತ್ರಿಕ ತಾಯಿ,"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "may she take up the work you are to do and come to meet you, O Child of God. Eternal Father, Son, and Holy Spirit, forever and ever. Amen.",
      "hi": "हे परमेश्वर के बच्चे, वह तुम्हारा काम अपने ऊपर ले और तुमसे मिलने आए। हमेशा रहने वाले पिता, पुत्र और पवित्र आत्मा, हमेशा-हमेशा के लिए। आमेन।",
      "ta": "தேவனுடைய பிள்ளையே, நீ செய்ய வேண்டிய வேலையை அவள் ஏற்றுக்கொண்டு உன்னைச் சந்திக்க வருவாயாக. நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவரே, என்றென்றும் என்றென்றும். ஆமென்.",
      "bn": "তিনি যেন তোমার কাজটি গ্রহণ করেন এবং তোমার সাথে দেখা করতে আসেন, হে ঈশ্বরের সন্তান। চিরন্তন পিতা, পুত্র এবং পবিত্র আত্মা, চিরকাল। আমিন।",
      "te": "దేవుని బిడ్డా, నీవు చేయవలసిన పనిని ఆమె చేపట్టి నిన్ను కలవడానికి రావాలి. నిత్య తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ, శాశ్వతంగా మరియు ఎప్పటికీ. ఆమెన్.",
      "mr": "परमेश्वराच्या मुला, तू जे काम करायचे आहे ते ती हाती घेईल आणि तुला भेटायला येईल. अनंतकाळ पिता, पुत्र आणि पवित्र आत्मा, सदासर्वकाळ. आमेन.",
      "fr": "Qu'elle prenne en charge l'œuvre que tu as à accomplir et vienne à ta rencontre, ô Enfant de Dieu. Père, Fils et Saint-Esprit éternels, pour les siècles des siècles. Amen.",
      "es": "Que ella asuma la obra que tú debes realizar y venga a tu encuentro, oh Hijo de Dios. Padre eterno, Hijo y Espíritu Santo, por los siglos de los siglos. Amén.",
      "zh": "愿她接过你的使命，与你相会，神的儿女。永恒的圣父、圣子、圣神，直到永远。阿们。",
      "kn": "ಓ ದೇವರ ಮಗುವೇ, ನೀನು ಮಾಡಬೇಕಾದ ಕೆಲಸವನ್ನು ಅವಳು ವಹಿಸಿಕೊಂಡು ನಿನ್ನನ್ನು ಭೇಟಿಯಾಗಲಿ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ, ಎಂದೆಂದಿಗೂ ಎಂದೆಂದಿಗೂ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:13",
    "text": {
      "en": "My dear ones, now what we saw yesterday is— \"who He is, even the wind and the sea obey Him\".",
      "hi": "मेरे प्यारों, कल हमने जो देखा वह यह है कि - \"वह कौन है, यहाँ तक कि हवा और समुद्र भी उसकी आज्ञा मानते हैं\"।",
      "ta": "என் அன்பானவர்களே, நேற்று நாம் கண்டது என்னவென்றால் - \"அவர் யார், காற்றும் கடலும் கூட அவருக்குக் கீழ்ப்படிகின்றன\".",
      "bn": "আমার প্রিয় বন্ধুরা, গতকাল আমরা যা দেখলাম তা হল— \"তিনি কে, এমনকি বাতাস এবং সমুদ্রও তাঁর কথা মানে\"।",
      "te": "నా ప్రియులారా, నిన్న మనం చూసింది ఏమిటంటే - \"ఆయన ఎవరో, గాలి, సముద్రం కూడా ఆయనకు లోబడుతున్నాయి\".",
      "mr": "माझ्या प्रियजनांनो, आता आपण काल जे पाहिले ते म्हणजे - \"तो कोण आहे, वारा आणि समुद्र देखील त्याचे ऐकतात\".",
      "fr": "Mes chers, ce que nous avons vu hier, c'est que « qui Il est, même le vent et la mer Lui obéissent ».",
      "es": "Queridos míos, ahora lo que vimos ayer es: \"quién es Él, hasta el viento y el mar le obedecen\".",
      "zh": "亲爱的朋友们，我们昨天所看到的是——“祂是谁，连风和海都听从祂”。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ನಿನ್ನೆ ನಾವು ನೋಡಿದ್ದು ಏನೆಂದರೆ - \"ಆತನು ಯಾರು, ಗಾಳಿ ಮತ್ತು ಸಮುದ್ರವು ಸಹ ಅವನಿಗೆ ವಿಧೇಯವಾಗುತ್ತವೆ\"."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "through experience, God gives us opportunities to discover who the Lord is.",
      "hi": "अनुभव के ज़रिए, परमेश्वर हमें यह जानने का मौका देता है कि प्रभु कौन है।",
      "ta": "அனுபவத்தின் மூலம், இறைவன் யார் என்பதைக் கண்டறிய நமக்கு வாய்ப்புகளைத் தருகிறார்.",
      "bn": "অভিজ্ঞতার মাধ্যমে, ঈশ্বর আমাদের প্রভু কে তা আবিষ্কার করার সুযোগ দেন।",
      "te": "అనుభవం ద్వారా, దేవుడు ఎవరో తెలుసుకోవడానికి దేవుడు మనకు అవకాశాలను ఇస్తాడు.",
      "mr": "अनुभवाद्वारे, परमेश्वर आपल्याला प्रभु कोण आहे हे शोधण्याची संधी देतो.",
      "fr": "Par l’expérience, Dieu nous donne des occasions de découvrir qui est le Seigneur.",
      "es": "A través de la experiencia, Dios nos da oportunidades de descubrir quién es el Señor.",
      "zh": "通过经验，天主给我们机会去发现主是谁。",
      "kn": "ಅನುಭವದ ಮೂಲಕ, ದೇವರು ಯಾರೆಂದು ಕಂಡುಕೊಳ್ಳಲು ನಮಗೆ ಅವಕಾಶಗಳನ್ನು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "we saw yesterday that there are changes in the seasons of life.",
      "hi": "हमने कल देखा कि जीवन के मौसम में परिवर्तन होते हैं।",
      "ta": "வாழ்க்கையின் பருவகாலங்களில் மாற்றங்கள் இருப்பதை நேற்று பார்த்தோம்.",
      "bn": "আমরা গতকাল দেখেছি যে জীবনের ঋতুতে পরিবর্তন আসে।",
      "te": "జీవితంలోని రుతువులలో మార్పులు ఉంటాయని నిన్న మనం చూశాము.",
      "mr": "आपण काल पाहिले की जीवनाच्या ऋतूंमध्ये बदल होतात.",
      "fr": "Nous avons vu hier qu'il y a des changements dans les saisons de la vie.",
      "es": "Vimos ayer que hay cambios en las estaciones de la vida.",
      "zh": "我们昨天看到，人生有四季更迭。",
      "kn": "ಜೀವನದ ಋತುಮಾನಗಳಲ್ಲಿ ಬದಲಾವಣೆಗಳಿರುವುದನ್ನು ನಾವು ನಿನ್ನೆ ನೋಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "What I am saying today, is that you must always have a perspective about Christ that is different from the world.",
      "hi": "आज मैं जो कह रहा हूँ, वह यह है कि मसीह के बारे में आपका नज़रिया हमेशा दुनिया से अलग होना चाहिए।",
      "ta": "இன்று நான் சொல்வது என்னவென்றால், உலகத்திலிருந்து வேறுபட்ட கிறிஸ்துவைப் பற்றிய ஒரு கண்ணோட்டத்தை நீங்கள் எப்போதும் கொண்டிருக்க வேண்டும்.",
      "bn": "আজ আমি যা বলছি তা হল, আপনার সর্বদা খ্রীষ্ট সম্পর্কে এমন একটি দৃষ্টিভঙ্গি থাকা উচিত যা জগৎ থেকে আলাদা।",
      "te": "ఈ రోజు నేను చెప్పేది ఏమిటంటే, మీరు ఎల్లప్పుడూ లోకానికి భిన్నమైన క్రీస్తు గురించి ఒక దృక్పథాన్ని కలిగి ఉండాలి.",
      "mr": "आज मी जे सांगत आहे ते म्हणजे तुमचा ख्रिस्ताबद्दलचा दृष्टिकोन नेहमीच जगापेक्षा वेगळा असला पाहिजे.",
      "fr": "Ce que je dis aujourd'hui, c'est que vous devez toujours avoir une perspective sur le Christ qui soit différente de celle du monde.",
      "es": "Lo que estoy diciendo hoy, es que siempre debéis tener una perspectiva acerca de Cristo que sea diferente a la del mundo.",
      "zh": "我今天要说的是，你们对基督的看法必须与世俗的看法不同。",
      "kn": "ನಾನು ಇಂದು ಹೇಳುತ್ತಿರುವುದು ಏನೆಂದರೆ, ನೀವು ಯಾವಾಗಲೂ ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಲೋಕಕ್ಕಿಂತ ಭಿನ್ನವಾದ ದೃಷ್ಟಿಕೋನವನ್ನು ಹೊಂದಿರಬೇಕು."
    }
  },
  {
    "start": "5:43",
    "text": {
      "en": "Among your family there may be five Christians — you, your father, your wife, your husband, your children.",
      "hi": "आपके परिवार में पाँच ईसाई हो सकते हैं - आप, आपके पिता, आपकी पत्नी, आपके पति, आपके बच्चे।",
      "ta": "உங்கள் குடும்பத்தில் ஐந்து கிறிஸ்தவர்கள் இருக்கலாம் - நீங்கள், உங்கள் தந்தை, உங்கள் மனைவி, உங்கள் கணவர், உங்கள் குழந்தைகள்.",
      "bn": "তোমার পরিবারে পাঁচজন খ্রিস্টান থাকতে পারে — তুমি, তোমার বাবা, তোমার স্ত্রী, তোমার স্বামী, তোমার সন্তান।",
      "te": "మీ కుటుంబంలో ఐదుగురు క్రైస్తవులు ఉండవచ్చు - మీరు, మీ తండ్రి, మీ భార్య, మీ భర్త, మీ పిల్లలు.",
      "mr": "तुमच्या कुटुंबात पाच ख्रिश्चन असू शकतात - तुम्ही, तुमचे वडील, तुमची पत्नी, तुमचा पती आणि तुमची मुले.",
      "fr": "Parmi votre famille, il peut y avoir cinq chrétiens : vous, votre père, votre femme, votre mari et vos enfants.",
      "es": "En tu familia puede haber cinco cristianos: tú, tu padre, tu esposa, tu esposo, tus hijos.",
      "zh": "你的家庭中可能有五位基督徒——你、你的父亲、你的妻子、你的丈夫、你的孩子。",
      "kn": "ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಐದು ಮಂದಿ ಕ್ರೈಸ್ತರು ಇರಬಹುದು - ನೀವು, ನಿಮ್ಮ ತಂದೆ, ನಿಮ್ಮ ಹೆಂಡತಿ, ನಿಮ್ಮ ಗಂಡ, ನಿಮ್ಮ ಮಕ್ಕಳು."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "All together there are five Christians, but those five Christians may each know five different Christ; each of us will grow in our own way.",
      "hi": "कुल मिलाकर पाँच ईसाई हैं, लेकिन वे पाँच ईसाई पाँच अलग-अलग मसीह को जान सकते हैं; हममें से हर कोई अपने तरीके से बढ़ेगा।",
      "ta": "மொத்தத்தில் ஐந்து கிறிஸ்தவர்கள் உள்ளனர், ஆனால் அந்த ஐந்து கிறிஸ்தவர்களும் ஒவ்வொருவரும் ஐந்து வெவ்வேறு கிறிஸ்துவை அறிந்திருக்கலாம்; நாம் ஒவ்வொருவரும் நம் சொந்த வழியில் வளர்வோம்.",
      "bn": "মোট পাঁচজন খ্রিস্টান আছে, কিন্তু সেই পাঁচজন খ্রিস্টান প্রত্যেকে পাঁচজন ভিন্ন ভিন্ন খ্রিস্টকে জানতে পারে; আমরা প্রত্যেকেই আমাদের নিজস্ব উপায়ে বেড়ে উঠব।",
      "te": "మొత్తం ఐదుగురు క్రైస్తవులు ఉన్నారు, కానీ ఆ ఐదుగురు క్రైస్తవులు ఒక్కొక్కరు ఐదు వేర్వేరు క్రీస్తులను తెలుసుకోవచ్చు; మనలో ప్రతి ఒక్కరూ మన స్వంత మార్గంలో పెరుగుతాము.",
      "mr": "एकूण पाच ख्रिस्ती आहेत, परंतु त्या पाच ख्रिस्तींना प्रत्येकी पाच वेगवेगळ्या ख्रिस्तांची ओळख असू शकते; आपण प्रत्येकजण आपल्या पद्धतीने वाढू.",
      "fr": "Au total, il y a cinq chrétiens, mais ces cinq chrétiens peuvent chacun connaître cinq Christs différents ; chacun de nous grandira à sa manière.",
      "es": "En total somos cinco cristianos, pero esos cinco cristianos pueden conocer cada uno a cinco Cristos diferentes; cada uno de nosotros crecerá a su manera.",
      "zh": "总共有五个基督徒，但这五个基督徒可能各自认识五个不同的基督；我们每个人都会以自己的方式成长。",
      "kn": "ಒಟ್ಟಾರೆಯಾಗಿ ಐದು ಕ್ರೈಸ್ತರಿದ್ದಾರೆ, ಆದರೆ ಆ ಐದು ಕ್ರೈಸ್ತರು ತಲಾ ಐದು ವಿಭಿನ್ನ ಕ್ರಿಸ್ತನನ್ನು ತಿಳಿದಿರಬಹುದು; ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರೂ ನಮ್ಮದೇ ಆದ ರೀತಿಯಲ್ಲಿ ಬೆಳೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "We must grow in different ways toward a sharper, more perfect knowledge, so what others know about Christ is a measure of what we ourselves should know about Christ.",
      "hi": "हमें अलग-अलग तरीकों से ज़्यादा तेज़ और बेहतर ज्ञान की ओर बढ़ना होगा, इसलिए दूसरे लोग मसीह के बारे में जो जानते हैं, वही इस बात का माप है कि हमें खुद मसीह के बारे में क्या जानना चाहिए।",
      "ta": "நாம் கூர்மையான, மிகவும் பரிபூரணமான அறிவை நோக்கி வெவ்வேறு வழிகளில் வளர வேண்டும், எனவே கிறிஸ்துவைப் பற்றி மற்றவர்கள் அறிந்திருப்பது கிறிஸ்துவைப் பற்றி நாம் என்ன தெரிந்து கொள்ள வேண்டும் என்பதற்கான அளவீடாகும்.",
      "bn": "আমাদের অবশ্যই বিভিন্ন উপায়ে আরও তীক্ষ্ণ, আরও নিখুঁত জ্ঞানের দিকে এগিয়ে যেতে হবে, যাতে অন্যরা খ্রীষ্ট সম্পর্কে যা জানে তা আমাদের নিজেদের খ্রীষ্ট সম্পর্কে যা জানা উচিত তার একটি পরিমাপ।",
      "te": "మనం వివిధ మార్గాల్లో మరింత పదునైన, పరిపూర్ణమైన జ్ఞానం వైపు ఎదగాలి, కాబట్టి ఇతరులు క్రీస్తు గురించి ఏమి తెలుసుకున్నారో అది మనం క్రీస్తు గురించి ఏమి తెలుసుకోవాలో కొలమానం.",
      "mr": "आपल्याला अधिक तीक्ष्ण, अधिक परिपूर्ण ज्ञानाकडे वेगवेगळ्या मार्गांनी वाढले पाहिजे, जेणेकरून इतरांना ख्रिस्ताबद्दल जे माहित आहे ते आपल्याला स्वतः ख्रिस्ताबद्दल काय माहित असले पाहिजे याचे मोजमाप असेल.",
      "fr": "Nous devons grandir de différentes manières vers une connaissance plus pointue et plus parfaite, de sorte que ce que les autres savent du Christ est une mesure de ce que nous devrions nous-mêmes savoir du Christ.",
      "es": "Debemos crecer de diferentes maneras hacia un conocimiento más agudo y perfecto, de modo que lo que otros saben acerca de Cristo sea una medida de lo que nosotros mismos debemos saber acerca de Cristo.",
      "zh": "我们必须以不同的方式成长，以获得更清晰、更完美的认识，这样别人对基督的认识就可以衡量我们自己对基督的认识。",
      "kn": "ನಾವು ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಹೆಚ್ಚು ತೀಕ್ಷ್ಣವಾದ, ಪರಿಪೂರ್ಣ ಜ್ಞಾನದ ಕಡೆಗೆ ಬೆಳೆಯಬೇಕು, ಆದ್ದರಿಂದ ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಇತರರು ಏನು ತಿಳಿದಿದ್ದಾರೆ ಎಂಬುದು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ನಾವು ಏನು ತಿಳಿದುಕೊಳ್ಳಬೇಕು ಎಂಬುದರ ಅಳತೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "That is what Jesus is asking: “Who do others say I am?”",
      "hi": "यही तो यीशु पूछ रहे हैं: \"दूसरे लोग मुझे क्या कहते हैं?\"",
      "ta": "அதைத்தான் இயேசு கேட்கிறார்: “மற்றவர்கள் என்னை யார் என்று சொல்கிறார்கள்?”",
      "bn": "যীশু এটাই জিজ্ঞাসা করছেন: \"অন্যরা কি বলে আমি কে?\"",
      "te": "అందుకే యేసు ఇలా అడుగుతున్నాడు: “ఇతరులు నన్ను ఎవరని అంటున్నారు?”",
      "mr": "येशू हेच विचारत आहे: “इतर लोक मला कोण म्हणतात?”",
      "fr": "C’est ce que Jésus demande : « Qui les autres disent-ils que je suis ? »",
      "es": "Eso es lo que Jesús está preguntando: “¿Quién dicen los demás que soy yo?”",
      "zh": "耶稣问的是:“别人说我是谁？”",
      "kn": "ಅದನ್ನೇ ಯೇಸು ಕೇಳುತ್ತಿದ್ದಾನೆ: “ಇತರರು ನನ್ನನ್ನು ಯಾರು ಅನ್ನುತ್ತಾರೆ?”"
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "Matthew 16:13, 'When Jesus went to the region of Caesarea Philippi he asked his disciples,",
      "hi": "मत्ती 16:13, 'जब यीशु कैसरिया फिलिप्पी के इलाके में गया तो उसने अपने चेलों से पूछा,",
      "ta": "மத்தேயு 16:13, 'இயேசு பிலிப்புச் செசரியா பகுதிக்குச் சென்றபோது தம்முடைய சீஷர்களிடம்,'",
      "bn": "মথি 16:13, 'যীশু যখন সিজারিয়া ফিলিপ্পী অঞ্চলে গিয়েছিলেন, তখন তিনি তাঁর শিষ্যদের জিজ্ঞাসা করেছিলেন,",
      "te": "మత్తయి 16:13, 'యేసు ఫిలిప్పీ కైసరయ ప్రాంతానికి వెళ్ళినప్పుడు తన శిష్యులను ఇలా అడిగాడు,",
      "mr": "मत्तय 16:13, 'जेव्हा येशू कैसरिया फिलिप्पीच्या प्रदेशात गेला तेव्हा त्याने त्याच्या शिष्यांना विचारले,",
      "fr": "Matthieu 16:13, « Lorsque Jésus arriva dans la région de Césarée de Philippe, il demanda à ses disciples,",
      "es": "Mateo 16:13, 'Cuando Jesús llegó a la región de Cesarea de Filipo, preguntó a sus discípulos,",
      "zh": "马太圣圣圣福音 16:13，“耶稣到了该撒利亚腓立比境内，问他的门徒，",
      "kn": "ಮತ್ತಾಯ 16:13, 'ಯೇಸು ಫಿಲಿಪ್ಪನ ಕೈಸರೈಯ ಪ್ರದೇಶಕ್ಕೆ ಹೋದಾಗ ತನ್ನ ಶಿಷ್ಯರನ್ನು ಕೇಳಿದನು,"
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "“Who do people say the Son of Man is?”'",
      "hi": "“लोग मनुष्य के पुत्र को क्या कहते हैं?”",
      "ta": "\"மனுஷகுமாரன் யாரென்று ஜனங்கள் சொல்லுகிறார்கள்?\"",
      "bn": "“মানবপুত্র কে বলে?”",
      "te": "“మనుష్యకుమారుడు ఎవడని జనులు చెప్పుకొనుచున్నారు?”",
      "mr": "“मनुष्याचा पुत्र कोण आहे असे लोक म्हणतात?”'",
      "fr": "« Qui dit-on que je suis, le Fils de l’homme ? »",
      "es": "“¿Quién dice la gente que es el Hijo del Hombre?”",
      "zh": "“人们说人子是谁？”",
      "kn": "\"ಮನುಷ್ಯಕುಮಾರನು ಯಾರೆಂದು ಜನರು ಹೇಳುತ್ತಾರೆ?\""
    }
  },
  {
    "start": "6:36",
    "text": {
      "en": "People say many things — some say the Lord is a prophet, and many others say different things about Jesus.",
      "hi": "लोग बहुत सी बातें कहते हैं - कुछ कहते हैं कि प्रभु एक भविष्यवक्ता है, और बहुत से अन्य लोग यीशु के बारे में अलग-अलग बातें कहते हैं।",
      "ta": "மக்கள் பல விஷயங்களைச் சொல்கிறார்கள் - சிலர் கர்த்தர் ஒரு தீர்க்கதரிசி என்றும், பலர் இயேசுவைப் பற்றி வெவ்வேறு விஷயங்களைச் சொல்கிறார்கள் என்றும்.",
      "bn": "মানুষ অনেক কথা বলে — কেউ কেউ বলে প্রভু একজন নবী, আবার অনেকে যীশু সম্পর্কে বিভিন্ন কথা বলে।",
      "te": "ప్రజలు చాలా విషయాలు చెబుతారు - కొందరు ప్రభువు ప్రవక్త అని అంటారు, మరికొందరు యేసు గురించి భిన్నంగా చెబుతారు.",
      "mr": "लोक अनेक गोष्टी बोलतात — काही म्हणतात की प्रभु एक संदेष्टा आहे, आणि बरेच जण येशूबद्दल वेगवेगळ्या गोष्टी बोलतात.",
      "fr": "Les gens disent beaucoup de choses — certains disent que le Seigneur est un prophète, et beaucoup d’autres disent des choses différentes sur Jésus.",
      "es": "La gente dice muchas cosas: algunos dicen que el Señor es un profeta, y muchos otros dicen cosas diferentes sobre Jesús.",
      "zh": "人们说了很多事——有些人说主是先知，还有很多人对耶稣有不同的看法。",
      "kn": "ಜನರು ಅನೇಕ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾರೆ - ಕೆಲವರು ಕರ್ತನು ಪ್ರವಾದಿ ಎಂದು ಹೇಳುತ್ತಾರೆ, ಮತ್ತು ಇನ್ನು ಅನೇಕರು ಯೇಸುವಿನ ಬಗ್ಗೆ ವಿಭಿನ್ನ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "Many people say many things about Jesus; those things are not what should concern us. Now when I ask, “Who do people say I am,”",
      "hi": "बहुत से लोग यीशु के बारे में बहुत सी बातें कहते हैं; हमें उन बातों की चिंता नहीं करनी चाहिए। अब जब मैं पूछता हूँ, “लोग मुझे कौन कहते हैं,”",
      "ta": "இயேசுவைப் பற்றி பலர் பல விஷயங்களைச் சொல்கிறார்கள்; அந்த விஷயங்கள் நம்மைப் பற்றி கவலைப்படக் கூடாது. இப்போது நான், “மக்கள் என்னை யார் என்று சொல்கிறார்கள்” என்று கேட்கும்போது,",
      "bn": "অনেকে যীশু সম্পর্কে অনেক কিছু বলে; সেই বিষয়গুলি আমাদের চিন্তা করা উচিত নয়। এখন যখন আমি জিজ্ঞাসা করি, \"লোকেরা কি বলে আমি কে,\"",
      "te": "చాలా మంది యేసు గురించి చాలా విషయాలు చెబుతారు; ఆ విషయాలు మనం పట్టించుకోకూడదు. ఇప్పుడు నేను అడిగినప్పుడు, “ప్రజలు నేను ఎవరని అంటున్నారు,”",
      "mr": "बरेच लोक येशूबद्दल खूप काही बोलतात; त्या गोष्टी आपल्याला काळजी करायला नकोत. आता जेव्हा मी विचारतो, \"लोक मला कोण म्हणतात,\"",
      "fr": "Beaucoup de gens disent beaucoup de choses sur Jésus ; ce ne sont pas ces choses qui doivent nous préoccuper. Quand je demande : « Qui dit-on que je suis ? »",
      "es": "Mucha gente dice muchas cosas sobre Jesús; esas cosas no son lo que debería preocuparnos. Ahora bien, cuando pregunto: \"¿Quién dice la gente que soy?\"",
      "zh": "许多人对耶稣有很多说法；这些都不是我们应该关注的。现在，当我问:“人们说我是谁？”",
      "kn": "ಅನೇಕ ಜನರು ಯೇಸುವಿನ ಬಗ್ಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾರೆ; ಆ ವಿಷಯಗಳು ನಮಗೆ ಸಂಬಂಧಿಸಿರಬಾರದು. ಈಗ ನಾನು ಕೇಳಿದಾಗ, “ಜನರು ನನ್ನನ್ನು ಯಾರು ಎಂದು ಹೇಳುತ್ತಾರೆ,”"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "We need to understand what people are saying about who Christ is not.",
      "hi": "हमें यह समझने की ज़रूरत है कि लोग क्या कह रहे हैं कि मसीह कौन नहीं है।",
      "ta": "கிறிஸ்து யார் இல்லை என்பது பற்றி மக்கள் என்ன சொல்கிறார்கள் என்பதை நாம் புரிந்துகொள்ள வேண்டும்.",
      "bn": "আমাদের বুঝতে হবে যে খ্রীষ্ট কে নন, সেই বিষয়ে লোকেরা কী বলছে।",
      "te": "క్రీస్తు ఎవరు కాదనే దాని గురించి ప్రజలు ఏమి చెబుతున్నారో మనం అర్థం చేసుకోవాలి.",
      "mr": "ख्रिस्त कोण नाही याबद्दल लोक काय म्हणत आहेत हे आपल्याला समजून घेणे आवश्यक आहे.",
      "fr": "Nous devons comprendre ce que les gens disent de ce que le Christ n’est pas.",
      "es": "Necesitamos entender lo que la gente dice acerca de quién no es Cristo.",
      "zh": "我们需要了解人们对基督不是谁的看法。",
      "kn": "ಕ್ರಿಸ್ತನು ಯಾರು ಅಲ್ಲ ಎಂಬುದರ ಬಗ್ಗೆ ಜನರು ಏನು ಹೇಳುತ್ತಿದ್ದಾರೆಂದು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "6:59",
    "text": {
      "en": "It’s not just what people say Christ is. One day that question will come to you: “Who do you think I am?”",
      "hi": "यह सिर्फ़ इतना ही नहीं है कि लोग क्राइस्ट के बारे में क्या कहते हैं। एक दिन यह सवाल आपके मन में भी आएगा: “आप मुझे क्या समझते हैं?”",
      "ta": "மக்கள் கிறிஸ்துவை என்னவென்று சொல்வது என்பது மட்டுமல்ல. ஒரு நாள் அந்தக் கேள்வி உங்களிடம் வரும்: \"நான் யார் என்று நீங்கள் நினைக்கிறீர்கள்?\"",
      "bn": "এটা কেবল মানুষ যা বলে খ্রীষ্ট তা নয়। একদিন তোমার কাছে এই প্রশ্নটি আসবে: \"তুমি আমাকে কে বলে মনে করো?\"",
      "te": "ఇది ప్రజలు క్రీస్తు అని చెప్పేది మాత్రమే కాదు. ఒకరోజు ఆ ప్రశ్న మీకు వస్తుంది: “నేను ఎవరినని మీరు అనుకుంటున్నారు?”",
      "mr": "लोक फक्त ख्रिस्त आहे असे म्हणतात तेच नाही. एके दिवशी तुम्हाला हा प्रश्न येईल: \"तुम्हाला मी कोण वाटते?\"",
      "fr": "Il ne s'agit pas seulement de ce que les gens disent du Christ. Un jour, cette question vous sera posée : « Qui pensez-vous que je suis ? »",
      "es": "No se trata solo de lo que la gente dice que es Cristo. Un día te preguntarás: \"¿Quién crees que soy?\"",
      "zh": "这不仅仅是人们如何看待基督。总有一天，你会问自己:“你认为我是谁？”",
      "kn": "ಜನರು ಕ್ರಿಸ್ತನು ಎಂದು ಹೇಳುವುದು ಮಾತ್ರವಲ್ಲ. ಒಂದು ದಿನ ಆ ಪ್ರಶ್ನೆ ನಿಮಗೆ ಬರುತ್ತದೆ: \"ನಾನು ಯಾರೆಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ?\""
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "If not today, then tomorrow — be ready to give a clear, wholehearted answer.",
      "hi": "अगर आज नहीं, तो कल - साफ़ और पूरे दिल से जवाब देने के लिए तैयार रहो।",
      "ta": "இன்று இல்லையென்றால், நாளை - தெளிவான, முழு மனதுடன் பதிலளிக்க தயாராக இருங்கள்.",
      "bn": "আজ না হলে, আগামীকাল - একটি স্পষ্ট, পূর্ণহৃদয়ে উত্তর দিতে প্রস্তুত থাকুন।",
      "te": "ఈరోజు కాకపోతే, రేపు — స్పష్టమైన, హృదయపూర్వక సమాధానం ఇవ్వడానికి సిద్ధంగా ఉండండి.",
      "mr": "आज नाही तर उद्या - स्पष्ट, मनापासून उत्तर देण्यास तयार राहा.",
      "fr": "Si ce n’est pas aujourd’hui, alors demain — soyez prêts à donner une réponse claire et sincère.",
      "es": "Si no es hoy, entonces mañana: esté preparado para dar una respuesta clara y sincera.",
      "zh": "如果今天不行，那就明天——要准备好给出明确、真诚的回答。",
      "kn": "ಇವತ್ತಲ್ಲದಿದ್ದರೆ ನಾಳೆ - ಸ್ಪಷ್ಟ, ಪೂರ್ಣ ಹೃದಯದ ಉತ್ತರವನ್ನು ನೀಡಲು ಸಿದ್ಧರಾಗಿರಿ."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "We must always remember this about Christ, you know that I am a Marian servant.",
      "hi": "हमें मसीह के बारे में यह बात हमेशा याद रखनी चाहिए, आप जानते हैं कि मैं एक मरियम सेवक हूँ।",
      "ta": "கிறிஸ்துவைப் பற்றி நாம் எப்போதும் இதை நினைவில் கொள்ள வேண்டும், நான் ஒரு மரியன்னை ஊழியன் என்பது உங்களுக்குத் தெரியும்.",
      "bn": "আমাদের সর্বদা খ্রীষ্ট সম্পর্কে এই কথাটি মনে রাখা উচিত, তুমি জানো যে আমি একজন মারিয়ান দাস।",
      "te": "మనం ఎల్లప్పుడూ క్రీస్తు గురించి దీన్ని గుర్తుంచుకోవాలి, నేను మరియన్ సేవకుడిని అని మీకు తెలుసు.",
      "mr": "आपण ख्रिस्ताबद्दल हे नेहमी लक्षात ठेवले पाहिजे, तुम्हाला माहिती आहे की मी एक मारियन सेवक आहे.",
      "fr": "Nous devons toujours nous souvenir de ceci à propos du Christ, vous savez que je suis un serviteur de Marie.",
      "es": "Esto debemos recordarlo siempre acerca de Cristo: vosotros sabéis que yo soy una sierva mariana.",
      "zh": "我们必须始终记住关于基督的这一点，你们知道我是玛利亚的仆人。",
      "kn": "ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ನಾವು ಇದನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು, ನಾನು ಮರಿಯನ್ ಸೇವಕನೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "But have you heard in my talks? Whom am I talking about? I am talking about Christ. So then, what is Marian to me?",
      "hi": "लेकिन क्या तुमने मेरी बातों में सुना है? मैं किसके बारे में बात कर रहा हूँ? मैं मसीह के बारे में बात कर रहा हूँ। तो फिर, मेरे लिए मरियम क्या है?",
      "ta": "ஆனால் என்னுடைய பேச்சுகளில் நீங்கள் கேட்டிருக்கிறீர்களா? நான் யாரைப் பற்றிப் பேசுகிறேன்? நான் கிறிஸ்துவைப் பற்றிப் பேசுகிறேன். அப்படியானால், எனக்கு மரியன்னை என்றால் என்ன?",
      "bn": "কিন্তু তুমি কি আমার বক্তৃতায় শুনেছো? আমি কার কথা বলছি? আমি খ্রীষ্টের কথা বলছি। তাহলে, আমার কাছে মারিয়ান কী?",
      "te": "కానీ మీరు నా ప్రసంగాలలో విన్నారా? నేను ఎవరి గురించి మాట్లాడుతున్నాను? నేను క్రీస్తు గురించి మాట్లాడుతున్నాను. కాబట్టి, నాకు మరియ అంటే ఏమిటి?",
      "mr": "पण तुम्ही माझ्या भाषणात ऐकले आहे का? मी कोणाबद्दल बोलत आहे? मी ख्रिस्ताबद्दल बोलत आहे. तर मग, माझ्यासाठी मारियन म्हणजे काय?",
      "fr": "Mais avez-vous entendu mes discours ? De qui est-ce que je parle ? Je parle du Christ. Alors, que représente Marie pour moi ?",
      "es": "Pero ¿han escuchado mis charlas? ¿De quién hablo? Hablo de Cristo. Entonces, ¿qué es Marian para mí?",
      "zh": "但是你听过我的讲话吗？我在谈论谁？我在谈论基督。那么，玛丽安对我来说又是什么呢？",
      "kn": "ಆದರೆ ನನ್ನ ಭಾಷಣಗಳಲ್ಲಿ ನೀವು ಕೇಳಿದ್ದೀರಾ? ನಾನು ಯಾರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ? ನಾನು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ. ಹಾಗಾದರೆ, ನನಗೆ ಮರಿಯನ್ ಎಂದರೇನು?"
    }
  },
  {
    "start": "7:39",
    "text": {
      "en": "It is a doorway to Christ.",
      "hi": "यह मसीह का द्वार है।",
      "ta": "இது கிறிஸ்துவுக்கு ஒரு வாசல்.",
      "bn": "এটি খ্রীষ্টের কাছে যাওয়ার একটি দ্বার।",
      "te": "ఇది క్రీస్తుకు ఒక ద్వారం.",
      "mr": "ते ख्रिस्ताकडे जाण्याचे द्वार आहे.",
      "fr": "C'est une porte vers le Christ.",
      "es": "Es una puerta a Cristo.",
      "zh": "这是通往基督的门。",
      "kn": "ಅದು ಕ್ರಿಸ್ತನಿಗೆ ಒಂದು ದ್ವಾರ."
    }
  },
  {
    "start": "7:42",
    "text": {
      "en": "I love my Mother very deeply. I believe that my mother and I share a very close, personal relationship.",
      "hi": "मैं अपनी माँ से बहुत प्यार करता हूँ। मेरा मानना है कि मेरी माँ और मेरे बीच बहुत करीबी, पर्सनल रिश्ता है।",
      "ta": "நான் என் அம்மாவை மிகவும் ஆழமாக நேசிக்கிறேன். என் அம்மாவும் நானும் மிகவும் நெருக்கமான, தனிப்பட்ட உறவைப் பகிர்ந்து கொள்கிறோம் என்று நான் நம்புகிறேன்.",
      "bn": "আমি আমার মাকে খুব ভালোবাসি। আমি বিশ্বাস করি যে আমার মা এবং আমার মধ্যে খুব ঘনিষ্ঠ, ব্যক্তিগত সম্পর্ক রয়েছে।",
      "te": "నేను నా తల్లిని చాలా గాఢంగా ప్రేమిస్తున్నాను. నా తల్లి మరియు నేను చాలా సన్నిహితమైన, వ్యక్తిగత సంబంధాన్ని పంచుకుంటామని నేను నమ్ముతున్నాను.",
      "mr": "मी माझ्या आईवर खूप प्रेम करतो. माझा असा विश्वास आहे की माझी आई आणि माझे खूप जवळचे आणि वैयक्तिक नाते आहे.",
      "fr": "J'aime profondément ma mère. Je crois que ma mère et moi entretenons une relation très étroite et personnelle.",
      "es": "Amo profundamente a mi madre. Creo que mi madre y yo compartimos una relación muy estrecha y personal.",
      "zh": "我非常爱我的母亲。我相信我和母亲之间有着非常亲密的个人关系。",
      "kn": "ನಾನು ನನ್ನ ತಾಯಿಯನ್ನು ತುಂಬಾ ಪ್ರೀತಿಸುತ್ತೇನೆ. ನನ್ನ ತಾಯಿ ಮತ್ತು ನಾನು ತುಂಬಾ ನಿಕಟ, ವೈಯಕ್ತಿಕ ಸಂಬಂಧವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇವೆ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ."
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "Otherwise she wouldn't appear to me twice. The most emotionally overwhelming experience of my life was when Mother appeared to me in Egypt.",
      "hi": "नहीं तो वह मुझे दो बार नहीं दिखतीं। मेरी ज़िंदगी का सबसे इमोशनल अनुभव तब हुआ जब माँ मिस्र में मेरे सामने आईं।",
      "ta": "இல்லையெனில் அவள் எனக்கு இரண்டு முறை தோன்றியிருக்க மாட்டாள். என் வாழ்க்கையின் மிகவும் உணர்ச்சி ரீதியாக மிகுந்த அனுபவம், அம்மா எகிப்தில் எனக்குக் காட்சியளித்தபோதுதான்.",
      "bn": "নাহলে সে আমার কাছে দুবার হাজির হত না। আমার জীবনের সবচেয়ে আবেগঘন অভিজ্ঞতা ছিল যখন মা মিশরে আমার কাছে হাজির হয়েছিলেন।",
      "te": "లేకపోతే ఆమె నాకు రెండుసార్లు కనిపించదు. నా జీవితంలో అత్యంత భావోద్వేగపరంగా అతిశయోక్తి అనుభవం అమ్మ నాకు ఈజిప్టులో కనిపించినప్పుడు.",
      "mr": "नाहीतर ती मला दोनदा दिसली नसती. माझ्या आयुष्यातील सर्वात भावनिकदृष्ट्या भारावून टाकणारा अनुभव म्हणजे आईने मला इजिप्तमध्ये दर्शन दिले.",
      "fr": "Sinon, elle ne me serait pas apparue deux fois. L'expérience la plus bouleversante de ma vie a été l'apparition de Mère en Égypte.",
      "es": "De lo contrario, no se me habría aparecido dos veces. La experiencia más conmovedora de mi vida fue cuando Madre se me apareció en Egipto.",
      "zh": "否则她不会两次出现在我面前。我一生中最令人动容的经历，就是母亲在埃及向我显现的那次。",
      "kn": "ಇಲ್ಲದಿದ್ದರೆ ಅವಳು ನನಗೆ ಎರಡು ಬಾರಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಿರಲಿಲ್ಲ. ನನ್ನ ಜೀವನದ ಅತ್ಯಂತ ಭಾವನಾತ್ಮಕವಾಗಿ ಅಗಾಧವಾದ ಅನುಭವವೆಂದರೆ ತಾಯಿ ಈಜಿಪ್ಟ್‌ನಲ್ಲಿ ನನಗೆ ಕಾಣಿಸಿಕೊಂಡಾಗ."
    }
  },
  {
    "start": "7:58",
    "text": {
      "en": "I have shared this already. There is no need to speak about it now; I will speak again when the time comes. For now, what is the issue?",
      "hi": "मैंने यह पहले ही शेयर कर दिया है। अभी इस बारे में बात करने की ज़रूरत नहीं है; जब समय आएगा तो मैं फिर से बात करूँगा। अभी के लिए, मुद्दा क्या है?",
      "ta": "நான் இதை ஏற்கனவே பகிர்ந்துள்ளேன். இப்போது அதைப் பற்றிப் பேச வேண்டிய அவசியமில்லை; நேரம் வரும்போது மீண்டும் பேசுவேன். இப்போதைக்கு, என்ன பிரச்சினை?",
      "bn": "আমি ইতিমধ্যেই এটি শেয়ার করেছি। এখন এটি নিয়ে কথা বলার দরকার নেই; সময় হলে আবার কথা বলব। আপাতত, সমস্যাটা কী?",
      "te": "నేను దీన్ని ఇప్పటికే పంచుకున్నాను. దాని గురించి ఇప్పుడు మాట్లాడవలసిన అవసరం లేదు; సమయం వచ్చినప్పుడు నేను మళ్ళీ మాట్లాడతాను. ప్రస్తుతానికి, సమస్య ఏమిటి?",
      "mr": "मी हे आधीच शेअर केले आहे. आता याबद्दल बोलण्याची गरज नाही; वेळ आल्यावर मी पुन्हा बोलेन. सध्या तरी, मुद्दा काय आहे?",
      "fr": "Je l'ai déjà dit. Inutile d'en reparler maintenant ; j'y reviendrai le moment venu. Pour l'instant, quel est le problème ?",
      "es": "Ya lo he compartido. No hace falta hablar de ello ahora; volveré a hablar cuando llegue el momento. Por ahora, ¿cuál es el problema?",
      "zh": "我已经说过这件事了。现在没必要再说了；时机成熟时我会再说。现在，问题是什么？",
      "kn": "ನಾನು ಇದನ್ನು ಈಗಾಗಲೇ ಹಂಚಿಕೊಂಡಿದ್ದೇನೆ. ಈಗ ಅದರ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಅಗತ್ಯವಿಲ್ಲ; ಸಮಯ ಬಂದಾಗ ನಾನು ಮತ್ತೆ ಮಾತನಾಡುತ್ತೇನೆ. ಈಗ, ಸಮಸ್ಯೆ ಏನು?"
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "Even though there is such a deep emotional attachment to Mother, still whom am I really speaking about? I am speaking about Christ.",
      "hi": "हालांकि माँ से इतना गहरा इमोशनल अटैचमेंट है, फिर भी मैं असल में किसके बारे में बात कर रहा हूँ? मैं क्राइस्ट के बारे में बात कर रहा हूँ।",
      "ta": "அம்மாவிடம் இவ்வளவு ஆழமான உணர்ச்சிப்பூர்வமான பற்று இருந்தாலும், நான் உண்மையில் யாரைப் பற்றிப் பேசுகிறேன்? நான் கிறிஸ்துவைப் பற்றிப் பேசுகிறேன்.",
      "bn": "যদিও মায়ের প্রতি এত গভীর আবেগগত অনুরাগ আছে, তবুও আমি আসলে কার কথা বলছি? আমি খ্রীষ্টের কথা বলছি।",
      "te": "అమ్మతో అంత లోతైన భావోద్వేగ అనుబంధం ఉన్నప్పటికీ, నేను నిజంగా ఎవరి గురించి మాట్లాడుతున్నాను? నేను క్రీస్తు గురించి మాట్లాడుతున్నాను.",
      "mr": "आईबद्दल इतके खोल भावनिक आकर्षण असले तरी, मी खरोखर कोणाबद्दल बोलत आहे? मी ख्रिस्ताबद्दल बोलत आहे.",
      "fr": "Même s'il existe un lien émotionnel si profond avec Mère, de qui est-ce que je parle vraiment ? Je parle du Christ.",
      "es": "Aunque siento un profundo apego emocional hacia la Madre, ¿de quién hablo realmente? Hablo de Cristo.",
      "zh": "尽管我对母亲有着如此深厚的感情，但我真正指的是谁呢？我指的是基督。",
      "kn": "ತಾಯಿಯ ಬಗ್ಗೆ ಆಳವಾದ ಭಾವನಾತ್ಮಕ ಬಾಂಧವ್ಯವಿದ್ದರೂ, ನಾನು ನಿಜವಾಗಿಯೂ ಯಾರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ? ನಾನು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "Why do I love Mother so much? Because she is the one God chose to give Christ to the world.",
      "hi": "मैं माँ से इतना प्यार क्यों करता हूँ? क्योंकि वह वही है जिसे परमेश्वर ने दुनिया को मसीह देने के लिए चुना था।",
      "ta": "நான் ஏன் அம்மாவை இவ்வளவு நேசிக்கிறேன்? ஏனென்றால் உலகிற்கு கிறிஸ்துவை கொடுக்க இறைவன் தேர்ந்தெடுத்தவர் அம்மாதான்.",
      "bn": "আমি মাকে এত ভালোবাসি কেন? কারণ ঈশ্বর তাঁকেই বেছে নিয়েছেন খ্রীষ্টকে জগতে দেওয়ার জন্য।",
      "te": "నేను అమ్మను ఎందుకు అంతగా ప్రేమిస్తున్నాను? ఎందుకంటే లోకానికి క్రీస్తును ఇవ్వడానికి దేవుడు ఎంచుకున్నది ఆమెనే.",
      "mr": "मला आई इतकी का आवडते? कारण परमेश्वराने जगाला ख्रिस्त देण्यासाठी तिलाच निवडले आहे.",
      "fr": "Pourquoi j’aime tant ma mère ? Parce que c’est elle que Dieu a choisie pour donner le Christ au monde.",
      "es": "¿Por qué amo tanto a mi Madre? Porque ella es a quien Dios eligió para dar a Cristo al mundo.",
      "zh": "我为什么如此爱母亲？因为她是天主拣选来将基督带给世人的人。",
      "kn": "ನಾನು ತಾಯಿಯನ್ನು ಏಕೆ ತುಂಬಾ ಪ್ರೀತಿಸುತ್ತೇನೆ? ಏಕೆಂದರೆ ದೇವರು ಲೋಕಕ್ಕೆ ಕ್ರಿಸ್ತನನ್ನು ನೀಡಲು ಆರಿಸಿಕೊಂಡವಳು ಅವಳು."
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "She carried Christ in her womb — those months are an intense season of contemplation — and then she gave birth, taught him and offered Him to the world.",
      "hi": "उसने मसीह को अपने गर्भ में धारण किया - वे महीने चिंतन का एक गहन मौसम है - और फिर उसने जन्म दिया, उसे सिखाया और उसे दुनिया को अर्पित कर दिया।",
      "ta": "அவள் தன் வயிற்றில் கிறிஸ்துவைச் சுமந்தாள் - அந்த மாதங்கள் ஆழ்ந்த சிந்தனையின் பருவம் - பின்னர் அவள் பெற்றெடுத்து, அவருக்குக் கற்பித்து, உலகிற்கு அவரை அர்ப்பணித்தாள்.",
      "bn": "তিনি খ্রীষ্টকে তার গর্ভে বহন করেছিলেন - সেই মাসগুলি ধ্যানের এক তীব্র সময় - এবং তারপর তিনি জন্ম দিয়েছিলেন, তাঁকে শিক্ষা দিয়েছিলেন এবং তাঁকে বিশ্বের কাছে উৎসর্গ করেছিলেন।",
      "te": "ఆమె తన గర్భంలో క్రీస్తును మోసింది - ఆ నెలలు తీవ్రమైన ధ్యాన కాలం - ఆపై ఆమె జన్మనిచ్చింది, అతనికి బోధించింది మరియు ప్రపంచానికి ఆయనను అర్పించింది.",
      "mr": "तिने ख्रिस्ताला तिच्या गर्भाशयात घेतले - ते महिने चिंतनाचा तीव्र काळ असतो - आणि नंतर तिने त्याला जन्म दिला, त्याला शिकवले आणि जगाला अर्पण केले.",
      "fr": "Elle porta le Christ dans son sein — ces mois sont une saison intense de contemplation — puis elle accoucha, l’instruisit et l’offrit au monde.",
      "es": "Ella llevó a Cristo en su vientre —esos meses son un tiempo intenso de contemplación— y luego dio a luz, lo enseñó y lo ofreció al mundo.",
      "zh": "她怀着基督——那几个月是沉思冥想的时期——然后她生下了他，教导了他，并将他献给了世界。",
      "kn": "ಅವಳು ಕ್ರಿಸ್ತನನ್ನು ತನ್ನ ಗರ್ಭದಲ್ಲಿ ಹೊತ್ತಿದ್ದಳು - ಆ ತಿಂಗಳುಗಳು ತೀವ್ರವಾದ ಚಿಂತನೆಯ ಕಾಲ - ಮತ್ತು ನಂತರ ಅವಳು ಜನ್ಮ ನೀಡಿದಳು, ಅವನಿಗೆ ಕಲಿಸಿದಳು ಮತ್ತು ಅವನನ್ನು ಲೋಕಕ್ಕೆ ಅರ್ಪಿಸಿದಳು."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "Now all our learning, all kinds of experiences — not just learning but experiences too — everything should lead us toward a deeper and ultimate knowledge of Christ.",
      "hi": "अब हमारी सारी सीख, हर तरह के अनुभव - सिर्फ़ सीखना ही नहीं, बल्कि अनुभव भी - सब कुछ हमें मसीह के गहरे और आखिरी ज्ञान की ओर ले जाना चाहिए।",
      "ta": "இப்போது நமது அனைத்து கற்றல்களும், அனைத்து வகையான அனுபவங்களும் - வெறும் கற்றல் மட்டுமல்ல, அனுபவங்களும் கூட - அனைத்தும் கிறிஸ்துவைப் பற்றிய ஆழமான மற்றும் இறுதி அறிவை நோக்கி நம்மை வழிநடத்த வேண்டும்.",
      "bn": "এখন আমাদের সমস্ত শিক্ষা, সকল ধরণের অভিজ্ঞতা - কেবল শিক্ষা নয়, অভিজ্ঞতাও - সবকিছুই আমাদের খ্রীষ্টের গভীর এবং চূড়ান্ত জ্ঞানের দিকে পরিচালিত করবে।",
      "te": "ఇప్పుడు మన అభ్యాసమంతా, అన్ని రకాల అనుభవాలు - నేర్చుకోవడమే కాదు, అనుభవాలు కూడా - అన్నీ మనల్ని క్రీస్తు గురించి లోతైన మరియు అంతిమ జ్ఞానం వైపు నడిపించాలి.",
      "mr": "आता आपले सर्व शिक्षण, सर्व प्रकारचे अनुभव - फक्त शिकणेच नव्हे तर अनुभव देखील - प्रत्येक गोष्टीने आपल्याला ख्रिस्ताच्या सखोल आणि अंतिम ज्ञानाकडे नेले पाहिजे.",
      "fr": "Or, tout notre apprentissage, toutes sortes d’expériences — non seulement l’apprentissage, mais aussi les expériences — tout doit nous conduire à une connaissance plus profonde et ultime du Christ.",
      "es": "Ahora bien, todo nuestro aprendizaje, todo tipo de experiencias —no sólo aprendizaje sino también experiencias— todo debe conducirnos hacia un conocimiento más profundo y definitivo de Cristo.",
      "zh": "现在，我们所有的学习、各种经验——不仅是学习，还有经验——一切都应该引导我们更深入、最终地认识基督。",
      "kn": "ಈಗ ನಮ್ಮ ಎಲ್ಲಾ ಕಲಿಕೆಗಳು, ಎಲ್ಲಾ ರೀತಿಯ ಅನುಭವಗಳು - ಕೇವಲ ಕಲಿಕೆಯಲ್ಲ ಆದರೆ ಅನುಭವಗಳು ಕೂಡ - ಎಲ್ಲವೂ ನಮ್ಮನ್ನು ಕ್ರಿಸ್ತನ ಆಳವಾದ ಮತ್ತು ಅಂತಿಮ ಜ್ಞಾನದ ಕಡೆಗೆ ಕರೆದೊಯ್ಯಬೇಕು."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "Didn't I tell you how God interacts with us in stages.",
      "hi": "क्या मैंने तुम्हें नहीं बताया कि परमेश्वर हमारे साथ अलग-अलग चरणों में कैसे बातचीत करता है?",
      "ta": "இறைவன் நம்முடன் எவ்வாறு படிப்படியாக தொடர்பு கொள்கிறார் என்பதை நான் உங்களுக்குச் சொல்லவில்லையா?",
      "bn": "আমি কি তোমাকে পবিত্র পবিত্র বলিদানদাননি যে ঈশ্বর আমাদের সাথে পর্যায়ক্রমে কীভাবে যোগাযোগ করেন?",
      "te": "దేవుడు మనతో దశలవారీగా ఎలా సంభాషిస్తాడో నేను మీకు చెప్పలేదా?",
      "mr": "परमेश्वर आपल्याशी टप्प्याटप्प्याने कसा संवाद साधतो हे मी तुम्हाला सांगितले नव्हते का?",
      "fr": "Ne t'ai-je pas dit comment Dieu interagit avec nous par étapes ?",
      "es": "¿No te dije cómo Dios interactúa con nosotros en etapas?",
      "zh": "我不是告诉过你们天主是如何分阶段与我们互动的吗？",
      "kn": "ದೇವರು ನಮ್ಮೊಂದಿಗೆ ಹಂತ ಹಂತವಾಗಿ ಹೇಗೆ ಸಂವಹನ ನಡೆಸುತ್ತಾನೆಂದು ನಾನು ನಿಮಗೆ ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "First, God gives blessings. If we are ABCD Christians, He gives blessings and then we slowly fade away and die.",
      "hi": "सबसे पहले, भगवान आशीर्वाद देते हैं। अगर हम ABCD क्रिश्चियन हैं, तो वह आशीर्वाद देते हैं और फिर हम धीरे-धीरे फीके पड़ जाते हैं और मर जाते हैं।",
      "ta": "முதலில், இறைவன் ஆசீர்வாதங்களைத் தருகிறார். நாம் ABCD கிறிஸ்தவர்களாக இருந்தால், அவர் ஆசீர்வாதங்களைத் தருகிறார், பின்னர் நாம் மெதுவாக மறைந்து இறந்துவிடுகிறோம்.",
      "bn": "প্রথমত, ঈশ্বর আশীর্বাদ করেন। আমরা যদি ABCD খ্রিস্টান হই, তিনি আশীর্বাদ করেন এবং তারপর আমরা ধীরে ধীরে ম্লান হয়ে যাই এবং মারা যাই।",
      "te": "మొదట, దేవుడు ఆశీర్వాదాలు ఇస్తాడు. మనం ABCD క్రైస్తవులమైతే, ఆయన ఆశీర్వాదాలు ఇస్తాడు మరియు తరువాత మనం నెమ్మదిగా మసకబారి చనిపోతాము.",
      "mr": "प्रथम, परमेश्वर आशीर्वाद देतो. जर आपण एबीसीडी ख्रिश्चन असलो तर तो आशीर्वाद देतो आणि नंतर आपण हळूहळू नाहीसे होतो आणि मरतो.",
      "fr": "Premièrement, Dieu accorde des bénédictions. Si nous sommes des chrétiens ABCD, il nous bénit, puis nous nous éteignons lentement et mourons.",
      "es": "Primero, Dios da bendiciones. Si somos cristianos ABCD, Él nos da bendiciones, y luego nos marchitamos lentamente y morimos.",
      "zh": "首先，天主赐福。如果我们是ABCD基督徒，祂会赐福给我们，然后我们慢慢衰落，最终死去。",
      "kn": "ಮೊದಲು, ದೇವರು ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡುತ್ತಾನೆ. ನಾವು ABCD ಕ್ರೈಸ್ತರಾಗಿದ್ದರೆ, ಆತನು ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಂತರ ನಾವು ನಿಧಾನವಾಗಿ ಮಸುಕಾಗಿ ಸಾಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "Some people receive anointing — meaning they grow to love God deeply and want to live for God.",
      "hi": "कुछ लोग अभिषेक प्राप्त करते हैं - जिसका अर्थ है कि वे परमेश्वर से गहरा प्रेम करने लगते हैं और परमेश्वर के लिए जीना चाहते हैं।",
      "ta": "சிலர் அபிஷேகத்தைப் பெறுகிறார்கள் - அதாவது அவர்கள் கடவுளை ஆழமாக நேசிக்கவும், கடவுளுக்காக வாழவும் விரும்புகிறார்கள்.",
      "bn": "কিছু মানুষ অভিষেক লাভ করে - যার অর্থ তারা ঈশ্বরকে গভীরভাবে ভালোবাসতে শুরু করে এবং ঈশ্বরের জন্য বাঁচতে চায়।",
      "te": "కొంతమంది అభిషేకం పొందుతారు - అంటే వారు దేవుణ్ణి గాఢంగా ప్రేమించడం మరియు దేవుని కోసం జీవించాలని కోరుకుంటారు.",
      "mr": "काही लोकांना अभिषेक मिळतो - म्हणजे ते परमेश्वरावर खोलवर प्रेम करू लागतात आणि परमेश्वरासाठी जगू इच्छितात.",
      "fr": "Certaines personnes reçoivent l'onction — ce qui signifie qu'elles apprennent à aimer Dieu profondément et veulent vivre pour Dieu.",
      "es": "Algunas personas reciben unción, lo que significa que llegan a amar profundamente a Dios y quieren vivir para Dios.",
      "zh": "有些人接受了膏抹——这意味着他们深深地爱着天主，想要为天主而活。",
      "kn": "ಕೆಲವು ಜನರು ಅಭಿಷೇಕವನ್ನು ಪಡೆಯುತ್ತಾರೆ - ಅಂದರೆ ಅವರು ದೇವರನ್ನು ಆಳವಾಗಿ ಪ್ರೀತಿಸಲು ಮತ್ತು ದೇವರಿಗಾಗಿ ಬದುಕಲು ಬಯಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "But those who depend on God only for their stomach, family, and job are given blessings, and they die within those blessings.",
      "hi": "लेकिन जो लोग अपने पेट, परिवार और नौकरी के लिए सिर्फ़ परमेश्वर पर निर्भर रहते हैं, उन्हें नेमतें दी जाती हैं, और वे उन्हीं नेमतों के अंदर मर जाते हैं।",
      "ta": "ஆனால் தங்கள் வயிறு, குடும்பம் மற்றும் வேலைக்காக மட்டுமே கடவுளைச் சார்ந்திருப்பவர்களுக்கு ஆசீர்வாதங்கள் வழங்கப்படுகின்றன, மேலும் அவர்கள் அந்த ஆசீர்வாதங்களுக்குள் இறக்கின்றனர்.",
      "bn": "কিন্তু যারা কেবল তাদের পেট, পরিবার এবং চাকরির জন্য ঈশ্বরের উপর নির্ভর করে তাদের আশীর্বাদ দেওয়া হয় এবং তারা সেই আশীর্বাদের মধ্যেই মারা যায়।",
      "te": "కానీ తమ కడుపు, కుటుంబం మరియు ఉద్యోగం కోసం మాత్రమే దేవునిపై ఆధారపడే వారికి దీవెనలు ఇవ్వబడతాయి మరియు వారు ఆ దీవెనలలోనే చనిపోతారు.",
      "mr": "परंतु जे फक्त पोट, कुटुंब आणि नोकरीसाठी परमेश्वरावर अवलंबून राहतात त्यांना आशीर्वाद दिले जातात आणि ते त्या आशीर्वादांमध्येच मरतात.",
      "fr": "Mais ceux qui ne dépendent de Dieu que pour leur estomac, leur famille et leur travail reçoivent des bénédictions, et ils meurent au milieu de ces bénédictions.",
      "es": "Pero aquellos que dependen de Dios sólo para su estómago, su familia y su trabajo reciben bendiciones, y mueren dentro de esas bendiciones.",
      "zh": "但那些只依靠天主来维持生计、养家糊口和工作的人，却蒙受了天主的祝福，并且死在这些祝福之中。",
      "kn": "ಆದರೆ ಹೊಟ್ಟೆ, ಕುಟುಂಬ ಮತ್ತು ಉದ್ಯೋಗಕ್ಕಾಗಿ ಮಾತ್ರ ದೇವರನ್ನು ಅವಲಂಬಿಸಿರುವವರಿಗೆ ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡಲಾಗುತ್ತದೆ ಮತ್ತು ಅವರು ಆ ಆಶೀರ್ವಾದಗಳೊಳಗೆ ಸಾಯುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "They live maybe eighty or ninety years and die within blessings. The second level is this: beyond blessings comes anointing.",
      "hi": "वे शायद अस्सी या नब्बे साल जीते हैं और आशीर्वाद के साथ मरते हैं। दूसरा लेवल यह है: आशीर्वाद से आगे अभिषेक आता है।",
      "ta": "அவர்கள் எண்பது அல்லது தொண்ணூறு ஆண்டுகள் வாழ்ந்து, ஆசீர்வாதங்களுக்குள் இறக்கின்றனர். இரண்டாவது நிலை இதுதான்: ஆசீர்வாதங்களுக்கு அப்பால் அபிஷேகம் வருகிறது.",
      "bn": "তারা হয়তো আশি বা নব্বই বছর বেঁচে থাকে এবং আশীর্বাদের মধ্যেই মারা যায়। দ্বিতীয় স্তরটি হল: আশীর্বাদের বাইরেও অভিষেক আসে।",
      "te": "వారు బహుశా ఎనభై లేదా తొంభై సంవత్సరాలు జీవించి ఆశీర్వాదాలలోనే మరణిస్తారు. రెండవ స్థాయి ఇది: ఆశీర్వాదాలకు మించి అభిషేకం వస్తుంది.",
      "mr": "ते कदाचित ऐंशी किंवा नव्वद वर्षे जगतात आणि आशीर्वादांमध्ये मरतात. दुसरा स्तर हा आहे: आशीर्वादांच्या पलीकडे अभिषेक येतो.",
      "fr": "Ils vivent peut-être quatre-vingts ou quatre-vingt-dix ans et meurent comblés de bénédictions. Le deuxième niveau est le suivant : au-delà des bénédictions vient l’onction.",
      "es": "Viven quizás ochenta o noventa años y mueren bendecidos. El segundo nivel es este: más allá de las bendiciones, viene la unción.",
      "zh": "他们或许能活到八九十岁，在祝福中离世。第二层含义是:在祝福之外，还有恩膏。",
      "kn": "ಅವರು ಬಹುಶಃ ಎಂಬತ್ತು ಅಥವಾ ತೊಂಬತ್ತು ವರ್ಷಗಳ ಕಾಲ ಬದುಕುತ್ತಾರೆ ಮತ್ತು ಆಶೀರ್ವಾದಗಳ ಒಳಗೆ ಸಾಯುತ್ತಾರೆ. ಎರಡನೆಯ ಹಂತ ಇದು: ಆಶೀರ್ವಾದಗಳ ಆಚೆಗೆ ಅಭಿಷೇಕ ಬರುತ್ತದೆ."
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "Those who have anointing try to give Christ to others. When we say “those who have anointing,”",
      "hi": "जिन लोगों में अभिषेक होता है, वे दूसरों को मसीह देने की कोशिश करते हैं। जब हम कहते हैं “जिनमें अभिषेक होता है,”",
      "ta": "அபிஷேகம் பெற்றவர்கள் கிறிஸ்துவை மற்றவர்களுக்குக் கொடுக்க முயற்சிக்கிறார்கள். \"அபிஷேகம் பெற்றவர்கள்\" என்று நாம் கூறும்போது,",
      "bn": "যাদের অভিষেক হয়েছে তারা অন্যদের খ্রীষ্টকে দেওয়ার চেষ্টা করে। যখন আমরা পবিত্র পবিত্র বলিদানদান \"যাদের অভিষেক হয়েছে,\"",
      "te": "అభిషేకం ఉన్నవారు క్రీస్తును ఇతరులకు ఇవ్వడానికి ప్రయత్నిస్తారు. మనం “అభిషేకం ఉన్నవారు” అని చెప్పినప్పుడు,",
      "mr": "ज्यांना अभिषेक झाला आहे ते इतरांना ख्रिस्त देण्याचा प्रयत्न करतात. जेव्हा आपण म्हणतो की \"ज्यांना अभिषेक झाला आहे,\"",
      "fr": "Ceux qui ont reçu l’onction cherchent à faire connaître le Christ aux autres. Quand on dit « ceux qui ont reçu l’onction »,",
      "es": "Los que tienen unción procuran dar a Cristo a los demás. Cuando decimos \"los que tienen unción\",",
      "zh": "那些受膏的人努力将基督传给别人。当我们说“那些受膏的人”时，",
      "kn": "ಅಭಿಷೇಕ ಹೊಂದಿರುವವರು ಕ್ರಿಸ್ತನನ್ನು ಇತರರಿಗೆ ಕೊಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ. ನಾವು \"ಅಭಿಷೇಕ ಹೊಂದಿರುವವರು\" ಎಂದು ಹೇಳಿದಾಗ,"
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "what they always receive is this: a share in Christ that is full of sacrifice and wounds.",
      "hi": "उन्हें हमेशा यही मिलता है: मसीह में हिस्सा जो बलिदान और ज़ख्मों से भरा है।",
      "ta": "அவர்கள் எப்போதும் பெறுவது இதுதான்: தியாகமும் காயங்களும் நிறைந்த கிறிஸ்துவில் ஒரு பங்கு.",
      "bn": "তারা সর্বদা যা পায় তা হল: খ্রীষ্টের সাথে এমন একটি অংশ যা ত্যাগ এবং ক্ষতে পূর্ণ।",
      "te": "వారు ఎల్లప్పుడూ పొందేది ఇదే: త్యాగం మరియు గాయాలతో నిండిన క్రీస్తులో వాటా.",
      "mr": "त्यांना नेहमीच हेच मिळते: ख्रिस्तामध्ये एक वाटा जो त्याग आणि जखमांनी भरलेला आहे.",
      "fr": "ce qu’ils reçoivent toujours, c’est ceci : une part en Christ pleine de sacrifices et de blessures.",
      "es": "Lo que reciben siempre es esto: una participación en Cristo llena de sacrificio eucarístico y de llagas.",
      "zh": "他们所得到的总是这样的:在基督里有一份充满牺牲和创伤的分享。",
      "kn": "ಅವರು ಯಾವಾಗಲೂ ಪಡೆಯುವುದು ಇದನ್ನೇ: ತ್ಯಾಗ ಮತ್ತು ಗಾಯಗಳಿಂದ ತುಂಬಿದ ಕ್ರಿಸ್ತನಲ್ಲಿ ಪಾಲು."
    }
  },
  {
    "start": "9:53",
    "text": {
      "en": "Before we receive the risen Christ, what we receive is the suffering Christ. This is fifty–fifty, really. So what is the point?",
      "hi": "इससे पहले कि हम जी उठे मसीह को स्वीकार करें, हम जो स्वीकार करते हैं वह पीड़ित मसीह है। यह सच में पचास-पचास है। तो इसका क्या मतलब है?",
      "ta": "உயிர்த்தெழுந்த கிறிஸ்துவைப் பெறுவதற்கு முன்பு, நாம் பெறுவது துன்பப்படும் கிறிஸ்துவைத்தான். இது உண்மையில் ஐம்பது-ஐம்பது. எனவே இதன் பயன் என்ன?",
      "bn": "পুনরুত্থিত খ্রীষ্টকে গ্রহণ করার আগে, আমরা যা পাই তা হল দুঃখভোগী খ্রীষ্ট। এটা আসলে পঞ্চাশ-পঞ্চাশ। তাহলে এর অর্থ কী?",
      "te": "మనం పునరుత్థానమైన క్రీస్తును స్వీకరించే ముందు, మనం పొందేది బాధ అనుభవించే క్రీస్తునే. ఇది నిజంగా యాభై–యాభై. కాబట్టి దీని అర్థం ఏమిటి?",
      "mr": "आपण उठलेल्या ख्रिस्ताला स्वीकारण्यापूर्वी, आपल्याला दुःख सहन करणारा ख्रिस्त मिळतो. हे खरोखर पन्नास-पन्नास आहे. तर मग मुद्दा काय आहे?",
      "fr": "Avant de recevoir le Christ ressuscité, nous recevons le Christ souffrant. C'est un échange équilibré, en réalité. Alors, quel est le sens de tout cela ?",
      "es": "Antes de recibir al Cristo resucitado, recibimos al Cristo sufriente. Esto es un 50%, en realidad. Entonces, ¿cuál es el punto?",
      "zh": "在我们领受复活的基督之前，我们领受的是受苦的基督。这其实各占一半。那么，重点是什么呢？",
      "kn": "ನಾವು ಪುನರುತ್ಥಾನಗೊಂಡ ಕ್ರಿಸ್ತನನ್ನು ಸ್ವೀಕರಿಸುವ ಮೊದಲು, ನಾವು ಸ್ವೀಕರಿಸುವುದು ಬಳಲುತ್ತಿರುವ ಕ್ರಿಸ್ತನನ್ನು. ಇದು ನಿಜವಾಗಿಯೂ ಐವತ್ತು-ಐವತ್ತು. ಹಾಗಾದರೆ ಇದರ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "The point is that we should not live dishonestly. Some people get married only to go to Canada.",
      "hi": "बात यह है कि हमें बेविश्वासी से नहीं जीना चाहिए। कुछ लोग सिर्फ़ कनाडा जाने के लिए शादी करते हैं।",
      "ta": "நாம் நேர்மையற்ற முறையில் வாழக்கூடாது என்பதே இதன் பொருள். சிலர் கனடா செல்வதற்காக மட்டுமே திருமணம் செய்து கொள்கிறார்கள்.",
      "bn": "কথা হলো আমাদের অসৎভাবে জীবনযাপন করা উচিত নয়। কিছু মানুষ কেবল কানাডা যাওয়ার জন্য বিয়ে করে।",
      "te": "అసలు విషయం ఏమిటంటే మనం నిజాయితీ లేకుండా జీవించకూడదు. కొంతమంది కెనడా వెళ్ళడానికే పెళ్లి చేసుకుంటారు.",
      "mr": "मुद्दा असा आहे की आपण बेविश्वासीने जगू नये. काही लोक फक्त कॅनडाला जाण्यासाठी लग्न करतात.",
      "fr": "L'important, c'est qu'on ne vive pas dans la malhonnêteté. Certains se marient uniquement pour aller au Canada.",
      "es": "La cuestión es que no debemos vivir deshonestamente. Hay quienes se casan solo para irse a Canadá.",
      "zh": "重点是我们不应该虚伪地生活。有些人结婚只是为了去加拿大。",
      "kn": "ವಿಷಯವೆಂದರೆ ನಾವು ಅಪ್ರಾಮಾಣಿಕವಾಗಿ ಬದುಕಬಾರದು. ಕೆಲವರು ಕೆನಡಾಕ್ಕೆ ಹೋಗಲು ಮಾತ್ರ ಮದುವೆಯಾಗುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:10",
    "text": {
      "en": "Then if they don’t get PR in Canada, they divorce the partner. So then who did he marry?",
      "hi": "फिर अगर उन्हें कनाडा में PR नहीं मिलता, तो वे पार्टनर को तलाक दे देते हैं। तो फिर उसने किससे शादी की?",
      "ta": "பிறகு அவர்களுக்கு கனடாவில் PR கிடைக்கவில்லை என்றால், அவர்கள் துணைவரை விவாகரத்து செய்துவிடுவார்கள். அப்படியானால் அவர் யாரை மணந்தார்?",
      "bn": "তারপর যদি তারা কানাডায় পিআর না পায়, তাহলে তারা সঙ্গীকে তালাক দেয়। তাহলে সে কাকে বিয়ে করেছিল?",
      "te": "అప్పుడు వారికి కెనడాలో PR లభించకపోతే, వారు భాగఆధ్యాత్మిక గురువుకి విడాకులు ఇస్తారు. మరి అతను ఎవరిని వివాహం చేసుకున్నాడు?",
      "mr": "मग जर त्यांना कॅनडामध्ये पीआर मिळाला नाही तर ते जोडीदाराला घटस्फोट देतात. तर मग त्याने कोणाशी लग्न केले?",
      "fr": "S'ils n'obtiennent pas la résidence permanente au Canada, ils divorcent. Alors, qui a-t-il épousé ?",
      "es": "Entonces, si no obtienen la residencia permanente en Canadá, se divorcian de su pareja. Entonces, ¿con quién se casó?",
      "zh": "如果他们没能获得加拿大永久居民身份，他们就会和伴侣离婚。那么他到底和谁结婚了呢？",
      "kn": "ನಂತರ ಅವರಿಗೆ ಕೆನಡಾದಲ್ಲಿ ಪಿಆರ್ ಸಿಗದಿದ್ದರೆ, ಅವರು ಸಂಗಾತಿಗೆ ವಿಚ್ಛೇದನ ನೀಡುತ್ತಾರೆ. ಹಾಗಾದರೆ ಅವನು ಯಾರನ್ನು ಮದುವೆಯಾದನು?"
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "Did he got married to Canada or PR? Then he will stand before God and before the government, will speak rubbish about life and live on.",
      "hi": "क्या उसने कनाडा या PR से शादी कर ली? फिर वह भगवान और सरकार के सामने खड़ा होगा, ज़िंदगी के बारे में बकवास करेगा और जीता रहेगा।",
      "ta": "அவர் கனடாவை மணந்தாரா அல்லது PR-ஐ மணந்தாரா? பிறகு அவர் கடவுளுக்கு முன்பாகவும் அரசாங்கத்திற்கு முன்பாகவும் நிற்பார், வாழ்க்கையைப் பற்றி வீணாகப் பேசி வாழ்வார்.",
      "bn": "সে কি কানাডায় বিয়ে করেছে নাকি পিআরে? তারপর সে ঈশ্বরের সামনে এবং সরকারের সামনে দাঁড়াবে, জীবন সম্পর্কে বাজে কথা বলবে এবং বেঁচে থাকবে।",
      "te": "అతను కెనడాను వివాహం చేసుకున్నాడా లేదా PRని వివాహం చేసుకున్నాడా? అప్పుడు అతను దేవుని ముందు మరియు ప్రభుత్వం ముందు నిలబడతాడు, జీవితం గురించి చెత్తగా మాట్లాడతాడు మరియు జీవిస్తాడు.",
      "mr": "त्याने कॅनडामध्ये लग्न केले की पीआरमध्ये? मग तो परमेश्वरासमोर आणि सरकारसमोर उभा राहील, आयुष्याबद्दल बकवास बोलेल आणि जगेल.",
      "fr": "S'est-il marié avec une Canadienne ou une résidente permanente ? Alors il se présentera devant Dieu et devant le gouvernement, dira des inepties sur la vie et continuera à vivre.",
      "es": "¿Se casó con Canadá o Puerto Rico? Entonces comparecerá ante Dios y ante el gobierno, hablará mal de la vida y seguirá vivo.",
      "zh": "他娶的是加拿大公民还是永久居民？如果是，那么他站在天主和政府面前，就会胡说八道，继续逍遥法外。",
      "kn": "ಅವನು ಕೆನಡಾ ಅಥವಾ ಪಿಆರ್ ಅನ್ನು ಮದುವೆಯಾದನೇ? ನಂತರ ಅವನು ದೇವರ ಮುಂದೆ ಮತ್ತು ಸರ್ಕಾರದ ಮುಂದೆ ನಿಲ್ಲುತ್ತಾನೆ, ಜೀವನದ ಬಗ್ಗೆ ಅಸಂಬದ್ಧವಾಗಿ ಮಾತನಾಡುತ್ತಾನೆ ಮತ್ತು ಬದುಕುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:30",
    "text": {
      "en": "None of this will simply go away. Everything will come back. You must always be alert—listen carefully—this is not something you can sleep through.",
      "hi": "इनमें से कुछ भी ऐसे ही नहीं जाएगा। सब कुछ वापस आ जाएगा। आपको हमेशा अलर्ट रहना होगा—ध्यान से सुनना होगा—यह ऐसी चीज़ नहीं है जिसे आप सोकर समझ सकें।",
      "ta": "இவை எதுவும் எளிதில் போய்விடாது. எல்லாம் திரும்பி வரும். நீங்கள் எப்போதும் விழிப்புடன் இருக்க வேண்டும் - கவனமாகக் கேளுங்கள் - இது நீங்கள் தூங்கித் தீர்க்கக்கூடிய ஒன்றல்ல.",
      "bn": "এর কোনটাই সহজে চলে যাবে না। সবকিছু ফিরে আসবে। তোমাকে সর্বদা সতর্ক থাকতে হবে—মন দিয়ে শুনো—এটা এমন কিছু নয় যা তুমি ঘুমিয়ে কাটাতে পারো।",
      "te": "ఇవేవీ అంత సులభంగా పోవు. ప్రతిదీ తిరిగి వస్తుంది. మీరు ఎల్లప్పుడూ అప్రమత్తంగా ఉండాలి—జాగ్రత్తగా వినండి—ఇది మీరు నిద్రలో భరించగలిగే విషయం కాదు.",
      "mr": "यापैकी काहीही सहजासहजी जाणार नाही. सर्वकाही परत येईल. तुम्ही नेहमी सावध असले पाहिजे - काळजीपूर्वक ऐका - ही अशी गोष्ट नाही जी तुम्ही झोपू शकता.",
      "fr": "Rien de tout cela ne disparaîtra comme par magie. Tout reviendra. Vous devez rester vigilants, écouter attentivement, car il est hors de question de laisser cela s'enliser.",
      "es": "Nada de esto desaparecerá. Todo volverá. Siempre debes estar alerta, escuchar con atención; esto no es algo que puedas soportar sin darte cuenta.",
      "zh": "这一切都不会就此消失。一切都会重现。你必须时刻保持警惕——仔细聆听——这不是你能睡着就能忽略的事情。",
      "kn": "ಇವುಗಳಲ್ಲಿ ಯಾವುದೂ ಸುಮ್ಮನೆ ಹೋಗುವುದಿಲ್ಲ. ಎಲ್ಲವೂ ಹಿಂತಿರುಗುತ್ತದೆ. ನೀವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು - ಎಚ್ಚರಿಕೆಯಿಂದ ಆಲಿಸಿ - ಇದು ನೀವು ನಿದ್ರೆ ಮಾಡುವ ವಿಷಯವಲ್ಲ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "When the time comes, if you have done things that are not pleasing to God, my dear children, there is no escape—you will have to return.",
      "hi": "मेरे प्यारे बच्चों, जब समय आएगा, अगर तुमने ऐसे काम किए हैं जो परमेश्वर को पसंद नहीं हैं, तो कोई बचने का रास्ता नहीं है—तुम्हें लौटना होगा।",
      "ta": "நேரம் வரும்போது, என் அன்பான பிள்ளைகளே, நீங்கள் கடவுளுக்குப் பிரியமில்லாத காரியங்களைச் செய்திருந்தால், தப்பிக்க வழி இல்லை - நீங்கள் திரும்பி வர வேண்டும்.",
      "bn": "যখন সময় আসবে, যদি তোমরা এমন কাজ করে থাকো যা ঈশ্বরকে সন্তুষ্ট করে না, তাহলে আর কোন রেহাই নেই—তোমাদের ফিরে আসতে হবে।",
      "te": "నా ప్రియమైన పిల్లలారా, మీరు దేవునికి ఇష్టము కాని పనులు చేసి ఉంటే, సమయం వచ్చినప్పుడు, తప్పించుకునే అవకాశం లేదు - మీరు తిరిగి రావాలి.",
      "mr": "जेव्हा वेळ येईल, माझ्या प्रिय मुलांनो, जर तुम्ही परमेश्वराला आवडत नसलेल्या गोष्टी केल्या असतील, तर त्यातून सुटका नाही - तुम्हाला परत यावे लागेल.",
      "fr": "Quand le moment sera venu, si vous avez fait des choses qui ne plaisent pas à Dieu, mes chers enfants, il n’y a pas d’échappatoire — vous devrez revenir.",
      "es": "Cuando llegue el momento, si habéis hecho cosas que no agradan a Dios, mis queridos hijos, no habrá escapatoria; tendréis que regresar.",
      "zh": "孩子们，到时候，如果你们做了天主不喜悦的事，你们就无处可逃——你们必须回来。",
      "kn": "ಸಮಯ ಬಂದಾಗ, ನನ್ನ ಪ್ರೀತಿಯ ಮಕ್ಕಳೇ, ನೀವು ದೇವರಿಗೆ ಇಷ್ಟವಾಗದ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದರೆ, ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ - ನೀವು ಹಿಂತಿರುಗಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:48",
    "text": {
      "en": "Many of these things are done in youth, without maturity, without wisdom or awareness. Throwing dust into God's eyes.",
      "hi": "इनमें से कई काम जवानी में, बिना मैच्योरिटी, बिना समझदारी या जागरूकता के किए जाते हैं। भगवान की आँखों में धूल झोंकना।",
      "ta": "இவற்றில் பல விஷயங்கள் இளமையில், முதிர்ச்சி இல்லாமல், ஞானமோ விழிப்புணர்வு இல்லாமல் செய்யப்படுகின்றன. கடவுளின் கண்களில் மண்ணைத் தூவுகின்றன.",
      "bn": "এইসব কাজ অনেক ক্ষেত্রেই যৌবনে, পরিপক্কতা ছাড়াই, জ্ঞান বা সচেতনতা ছাড়াই করা হয়। ঈশ্বরের চোখে ধুলো ছোঁড়া।",
      "te": "వీటిలో చాలా వరకు యవ్వనంలో, పరిపక్వత లేకుండా, జ్ఞానం లేదా అవగాహన లేకుండా చేయబడతాయి. దేవుని దృష్టిలో దుమ్మును విసిరేయడం.",
      "mr": "यापैकी बऱ्याच गोष्टी तारुण्यात, परिपक्वतेशिवाय, शहाणपणाशिवाय किंवा जाणीवेशिवाय केल्या जातात. परमेश्वराच्या डोळ्यात धूळ फेकणे.",
      "fr": "Beaucoup de ces choses sont faites par jeunesse, sans maturité, sans sagesse ni discernement. Elles jettent de la poussière aux yeux de Dieu.",
      "es": "Muchas de estas cosas se hacen en la juventud, sin madurez, sin sabiduría ni conciencia. Echando polvo a los ojos de Dios.",
      "zh": "许多这样的事情都是在年轻时做的，缺乏成熟、智慧和觉悟。这是在亵渎神明。",
      "kn": "ಇವುಗಳಲ್ಲಿ ಹಲವು ಕೆಲಸಗಳನ್ನು ಯೌವನದಲ್ಲಿ, ಪ್ರೌಢತೆ ಇಲ್ಲದೆ, ಬುದ್ಧಿವಂತಿಕೆ ಅಥವಾ ಅರಿವು ಇಲ್ಲದೆ ಮಾಡಲಾಗುತ್ತದೆ. ದೇವರ ಕಣ್ಣಿಗೆ ಧೂಳನ್ನು ಎಸೆಯುವುದು."
    }
  },
  {
    "start": "10:54",
    "text": {
      "en": "These practices will have to stop, and you will have to return.",
      "hi": "ये काम बंद करने होंगे, और तुम्हें वापस लौटना होगा।",
      "ta": "இந்தப் பழக்கங்கள் நிறுத்தப்பட வேண்டும், நீங்கள் திரும்பி வர வேண்டும்.",
      "bn": "এই অভ্যাসগুলো বন্ধ করতে হবে, এবং তোমাকে ফিরে আসতে হবে।",
      "te": "ఈ పద్ధతులు ఆగిపోవాలి, మరియు మీరు తిరిగి రావాలి.",
      "mr": "या पद्धती थांबाव्या लागतील आणि तुम्हाला परत यावे लागेल.",
      "fr": "Ces pratiques devront cesser, et vous devrez revenir.",
      "es": "Estas prácticas tendrán que parar y tendréis que regresar.",
      "zh": "这些做法必须停止，你们必须回来。",
      "kn": "ಈ ಅಭ್ಯಾಸಗಳು ನಿಲ್ಲಬೇಕು, ಮತ್ತು ನೀವು ಹಿಂತಿರುಗಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "10:59",
    "text": {
      "en": "When I speak like this, I have to say it plainly: I have listened to the sufferings of about 2.1 million people over all these years.",
      "hi": "जब मैं ऐसा कहता हूं, तो मुझे साफ-साफ कहना होता है: मैंने इन सभी सालों में लगभग 2.1 मिलियन लोगों की तकलीफें सुनी हैं।",
      "ta": "நான் இப்படிப் பேசும்போது, நான் அதை வெளிப்படையாகச் சொல்ல வேண்டும்: இத்தனை வருடங்களாக சுமார் 2.1 மில்லியன் மக்களின் துன்பங்களைக் கேட்டிருக்கிறேன்.",
      "bn": "যখন আমি এইভাবে কথা পবিত্র পবিত্র বলিদানদান, তখন আমাকে স্পষ্ট করে বলতে হয়: এত বছর ধরে আমি প্রায় 21 লক্ষ মানুষের কষ্টের কথা শুনেছি।",
      "te": "నేను ఇలా మాట్లాడేటప్పుడు, నేను స్పష్టంగా చెప్పాలి: ఈ సంవత్సరాలన్నిటిలో దాదాపు 2.1 మిలియన్ల మంది ప్రజల బాధలను నేను విన్నాను.",
      "mr": "जेव्हा मी असे बोलतो तेव्हा मला ते स्पष्टपणे सांगावे लागते: मी इतक्या वर्षांत सुमारे 21 लाख लोकांचे दुःख ऐकले आहे.",
      "fr": "Quand je parle comme ça, je dois le dire clairement : j’ai entendu les souffrances d’environ 2,1 millions de personnes au cours de toutes ces années.",
      "es": "Cuando hablo así, tengo que decirlo claramente: he escuchado el sufrimiento de alrededor de 2,1 millones de personas a lo largo de todos estos años.",
      "zh": "当我这样说话时，我必须坦白地说:这些年来，我听到了大约210万人的苦难。",
      "kn": "ನಾನು ಹೀಗೆ ಮಾತನಾಡುವಾಗ, ನಾನು ಅದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಬೇಕು: ಈ ಎಲ್ಲಾ ವರ್ಷಗಳಲ್ಲಿ ಸುಮಾರು 2.1 ಮಿಲಿಯನ್ ಜನರ ನೋವುಗಳನ್ನು ನಾನು ಆಲಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "11:07",
    "text": {
      "en": "Among them are women and men. So yes, anger rises in me—because after hearing all these,",
      "hi": "उनमें औरतें और मर्द भी हैं। तो हाँ, मुझे गुस्सा आता है—क्योंकि ये सब सुनने के बाद,",
      "ta": "அவர்களில் பெண்களும் ஆண்களும் உள்ளனர். ஆம், எனக்குள் கோபம் எழுகிறது - ஏனென்றால் இவை அனைத்தையும் கேட்ட பிறகு,",
      "bn": "তাদের মধ্যে নারী ও পুরুষও আছেন। হ্যাঁ, আমার মনে রাগ জেগে ওঠে—কারণ এই সব শোনার পর,",
      "te": "వారిలో స్త్రీలు మరియు పురుషులు ఉన్నారు. కాబట్టి అవును, నాలో కోపం పెరుగుతుంది - ఎందుకంటే ఇవన్నీ విన్న తర్వాత,",
      "mr": "त्यामध्ये महिला आणि पुरुष आहेत. हो, माझ्या मनात राग येतो - कारण हे सर्व ऐकल्यानंतर,",
      "fr": "Parmi eux, il y a des femmes et des hommes. Alors oui, la colère monte en moi, car après avoir entendu tout cela,",
      "es": "Entre ellos hay mujeres y hombres. Así que sí, me enojo, porque después de oír todo esto,",
      "zh": "其中既有女人也有男人。所以，是的，我感到愤怒——因为听完这一切之后，",
      "kn": "ಅವರಲ್ಲಿ ಮಹಿಳೆಯರು ಮತ್ತು ಪುರುಷರು ಇದ್ದಾರೆ. ಹೌದು, ನನ್ನಲ್ಲಿ ಕೋಪ ಹೆಚ್ಚಾಗುತ್ತದೆ - ಏಕೆಂದರೆ ಇವೆಲ್ಲವನ್ನೂ ಕೇಳಿದ ನಂತರ,"
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "when I see human lives being wasted, crushed, and destroyed so meaninglessly, it truly hurts.",
      "hi": "जब मैं देखता हूँ कि इंसानी ज़िंदगी इतनी बेमतलब बर्बाद, कुचली और खत्म हो रही है, तो सच में दुख होता है।",
      "ta": "மனித உயிர்கள் வீணடிக்கப்படுவதையும், நசுக்கப்படுவதையும், அழிக்கப்படுவதையும் நான் பார்க்கும்போது, அது உண்மையிலேயே வேதனை அளிக்கிறது.",
      "bn": "যখন আমি দেখি মানুষের জীবন এত অর্থহীনভাবে নষ্ট, চূর্ণবিচূর্ণ এবং ধ্বংস হয়ে যাচ্ছে, তখন সত্যিই কষ্ট লাগে।",
      "te": "మానవ జీవితాలు అర్థరహితంగా వృధా చేయబడటం, నలిగిపోవడం మరియు నాశనం చేయబడటం నేను చూసినప్పుడు, అది నిజంగా బాధిస్తుంది.",
      "mr": "जेव्हा मी मानवी जीवन इतके अर्थहीनपणे वाया घालवलेले, चिरडलेले आणि नष्ट झालेले पाहतो तेव्हा खरोखरच वेदना होतात.",
      "fr": "Quand je vois des vies humaines gaspillées, écrasées et détruites de façon si insignifiante, cela me fait vraiment mal.",
      "es": "Cuando veo vidas humanas desperdiciadas, aplastadas y destruidas de manera tan insignificante, realmente me duele.",
      "zh": "当我看到人类的生命被毫无意义地浪费、摧毁和毁灭时，真的感到很痛苦。",
      "kn": "ಮಾನವ ಜೀವಗಳು ಅರ್ಥಹೀನವಾಗಿ ವ್ಯರ್ಥವಾಗುವುದನ್ನು, ಪುಡಿಪುಡಿಯಾಗುವುದನ್ನು ಮತ್ತು ನಾಶವಾಗುವುದನ್ನು ನಾನು ನೋಡಿದಾಗ, ಅದು ನಿಜವಾಗಿಯೂ ನೋವುಂಟು ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "11:21",
    "text": {
      "en": "That pain is what you sometimes hear coming out through my words. So what is the real issue?",
      "hi": "वह दर्द है जो आप कभी-कभी मेरे शब्दों से सुनते हैं। तो असली मुद्दा क्या है?",
      "ta": "அந்த வலிதான் சில சமயங்களில் என் வார்த்தைகள் மூலம் வெளிப்படுவதை நீங்கள் கேட்கிறீர்கள். அப்படியானால் உண்மையான பிரச்சினை என்ன?",
      "bn": "আমার কথার মধ্য দিয়ে মাঝে মাঝে তুমি সেই যন্ত্রণার কথা শুনতে পাও। তাহলে আসল সমস্যাটা কী?",
      "te": "ఆ బాధ నా మాటల ద్వారా మీరు కొన్నిసార్లు వినేదే. కాబట్టి అసలు సమస్య ఏమిటి?",
      "mr": "ती वेदना तुम्हाला कधीकधी माझ्या शब्दांमधून बाहेर पडताना ऐकू येते. तर खरा मुद्दा काय आहे?",
      "fr": "C'est cette douleur que vous percevez parfois à travers mes mots. Alors, quel est le vrai problème ?",
      "es": "Ese dolor es lo que a veces se percibe en mis palabras. Entonces, ¿cuál es el verdadero problema?",
      "zh": "你有时能从我的话语中听出那种痛苦。那么，真正的问题是什么呢？",
      "kn": "ಆ ನೋವು ನೀವು ಕೆಲವೊಮ್ಮೆ ನನ್ನ ಮಾತುಗಳ ಮೂಲಕ ಹೊರಬರುವುದನ್ನು ಕೇಳುತ್ತೀರಿ. ಹಾಗಾದರೆ ನಿಜವಾದ ಸಮಸ್ಯೆ ಏನು?"
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "Through all these experiences, many people say many things—even about Christ. But the Christ-experience handed down to us by the Church,",
      "hi": "इन सभी अनुभवों के ज़रिए, बहुत से लोग बहुत सी बातें कहते हैं—यहाँ तक कि मसीह के बारे में भी। लेकिन मसीह का अनुभव जो हमें कलीसिया से मिला है,",
      "ta": "இந்த அனுபவங்கள் அனைத்தின் மூலமாகவும், பலர் பல விஷயங்களைச் சொல்கிறார்கள் - கிறிஸ்துவைப் பற்றியும் கூட. ஆனால் திருச்திருச்திருச்திருச்சபையால் நமக்குக் கொடுக்கப்பட்ட கிறிஸ்து அனுபவம்,",
      "bn": "এই সমস্ত অভিজ্ঞতার মধ্য দিয়ে, অনেকেই অনেক কিছু বলে - এমনকি খ্রীষ্ট সম্পর্কেও। কিন্তু গির্জা আমাদের যে খ্রীষ্টের অভিজ্ঞতা দিয়েছে,",
      "te": "ఈ అనుభవాలన్నింటి ద్వారా, చాలా మంది చాలా విషయాలు చెబుతారు - క్రీస్తు గురించి కూడా. కానీ చర్చి ద్వారా మనకు అందజేయబడిన క్రీస్తు అనుభవం,",
      "mr": "या सर्व अनुभवांमधून, बरेच लोक खूप काही बोलतात—ख्रिस्ताबद्दलही. पण कलीसियाने आपल्याला दिलेला ख्रिस्ताचा अनुभव,",
      "fr": "À travers toutes ces expériences, beaucoup de gens disent beaucoup de choses, même au sujet du Christ. Mais l’expérience du Christ qui nous a été transmise par l’Église,",
      "es": "A través de todas estas experiencias, mucha gente dice muchas cosas, incluso sobre Cristo. Pero la experiencia de Cristo que nos ha transmitido la Iglesia,",
      "zh": "通过所有这些经历，许多人说了许多话——甚至关于基督的。但是圣圣圣教会传承给我们的基督经历，",
      "kn": "ಈ ಎಲ್ಲಾ ಅನುಭವಗಳ ಮೂಲಕ, ಅನೇಕ ಜನರು ಅನೇಕ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾರೆ - ಕ್ರಿಸ್ತನ ಬಗ್ಗೆಯೂ ಸಹ. ಆದರೆ ಚರ್ಚ್ ನಮಗೆ ಹಸ್ತಾಂತರಿಸಿದ ಕ್ರಿಸ್ತನ ಅನುಭವ,"
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "this lived experience, must be understood this way: like the saying “all roads lead to Rome,” similarly, all roads lead to Christ.",
      "hi": "इस जीवित अनुभव को इस तरह समझा जाना चाहिए: जैसे कहावत है, “सभी सड़कें रोम की ओर जाती हैं,” वैसे ही, सभी सड़कें मसीह की ओर जाती हैं।",
      "ta": "இந்த வாழ்ந்த அனுபவத்தை இவ்வாறு புரிந்து கொள்ள வேண்டும்: \"எல்லா சாலைகளும் ரோமுக்கு இட்டுச் செல்கின்றன\" என்ற பழமொழியைப் போலவே, எல்லா சாலைகளும் கிறிஸ்துவுக்கு இட்டுச் செல்கின்றன.",
      "bn": "এই জীবন্ত অভিজ্ঞতাকে এভাবে বুঝতে হবে: \"সমস্ত পথ রোমের দিকে নিয়ে যায়\" এই কথার মতো, একইভাবে, সমস্ত পথ খ্রীষ্টের দিকে নিয়ে যায়।",
      "te": "ఈ ప్రత్యక్ష అనుభవాన్ని ఈ విధంగా అర్థం చేసుకోవాలి: “అన్ని రహదారులు రోమ్‌కు దారితీస్తాయి” అనే సామెత వలె, అన్ని రహదారులు క్రీస్తు వైపుకు దారితీస్తాయి.",
      "mr": "हा जिवंत अनुभव अशा प्रकारे समजला पाहिजे: \"सर्व रस्ते रोमकडे जातात\" या म्हणीप्रमाणे, सर्व रस्ते ख्रिस्ताकडे जातात.",
      "fr": "cette expérience vécue doit être comprise de cette manière : comme le dit le dicton « tous les chemins mènent à Rome », de même, tous les chemins mènent au Christ.",
      "es": "Esta experiencia vivida, debe entenderse así: como el dicho “todos los caminos conducen a Roma”, así también todos los caminos conducen a Cristo.",
      "zh": "这种生活经验必须这样理解:就像俗语说“条条大路通罗马”一样，同样，条条大路通基督。",
      "kn": "ಈ ಜೀವಂತ ಅನುಭವವನ್ನು ಈ ರೀತಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು: \"ಎಲ್ಲಾ ರಸ್ತೆಗಳು ರೋಮ್‌ಗೆ ಕರೆದೊಯ್ಯುತ್ತವೆ\" ಎಂಬ ಮಾತಿನಂತೆ, ಎಲ್ಲಾ ರಸ್ತೆಗಳು ಕ್ರಿಸ್ತನಿಗೆ ಕರೆದೊಯ್ಯುತ್ತವೆ."
    }
  },
  {
    "start": "11:51",
    "text": {
      "en": "Every path must lead to Christ.",
      "hi": "हर रास्ता मसीह तक ले जाना चाहिए।",
      "ta": "ஒவ்வொரு பாதையும் கிறிஸ்துவிடம் இட்டுச் செல்ல வேண்டும்.",
      "bn": "প্রতিটি পথ অবশ্যই খ্রীষ্টের দিকে নিয়ে যাবে।",
      "te": "ప్రతి మార్గం క్రీస్తు వైపుకు నడిపించాలి.",
      "mr": "प्रत्येक मार्ग ख्रिस्ताकडे घेऊन गेला पाहिजे.",
      "fr": "Tout chemin doit mener au Christ.",
      "es": "Todo camino debe conducir a Cristo.",
      "zh": "每条路都必须通向基督。",
      "kn": "ಪ್ರತಿಯೊಂದು ಮಾರ್ಗವೂ ಕ್ರಿಸ್ತನ ಬಳಿಗೆ ಕರೆದೊಯ್ಯಬೇಕು."
    }
  },
  {
    "start": "11:55",
    "text": {
      "en": "When you take such a stand, and God sees that your stand is sincere, God will accept you. That is where anointing begins.",
      "hi": "जब आप ऐसा स्टैंड लेते हैं, और परमेश्वर देखता है कि आपका स्टैंड सच्चा है, तो परमेश्वर आपको स्वीकार करेगा। यहीं से अभिषेक शुरू होता है।",
      "ta": "நீங்கள் அத்தகைய நிலைப்பாட்டை எடுக்கும்போது, உங்கள் நிலைப்பாடு உண்மையானது என்பதை இறைவன் காணும்போது, இறைவன் உங்களை ஏற்றுக்கொள்வார். அங்குதான் அபிஷேகம் தொடங்குகிறது.",
      "bn": "যখন তুমি এমন অবস্থান গ্রহণ করো, এবং ঈশ্বর দেখবেন যে তোমার অবস্থান আন্তরিক, তখন ঈশ্বর তোমাকে গ্রহণ করবেন। সেখান থেকেই অভিষেক শুরু হয়।",
      "te": "మీరు అలాంటి వైఖరిని తీసుకున్నప్పుడు, మరియు మీ వైఖరి నిజాయితీగా ఉందని దేవుడు చూసినప్పుడు, దేవుడు మిమ్మల్ని అంగీకరిస్తాడు. అక్కడే అభిషేకం ప్రారంభమవుతుంది.",
      "mr": "जेव्हा तुम्ही अशी भूमिका घेता आणि परमेश्वर पाहतो की तुमची भूमिका प्रामाणिक आहे, तेव्हा परमेश्वर तुम्हाला स्वीकारेल. तिथून अभिषेक सुरू होतो.",
      "fr": "Lorsque vous prenez une telle position, et que Dieu voit que votre position est sincère, il vous acceptera. C'est là que commence l'onction.",
      "es": "Cuando adoptas esa postura, y Dios ve que tu postura es sincera, Dios te aceptará. Ahí es donde comienza la unción.",
      "zh": "当你采取这样的立场，并且天主看到你的立场是真诚的，天主就会接纳你。这就是膏抹的开始。",
      "kn": "ನೀವು ಅಂತಹ ನಿಲುವನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಮತ್ತು ದೇವರು ನಿಮ್ಮ ನಿಲುವು ಪ್ರಾಮಾಣಿಕವಾಗಿದೆ ಎಂದು ನೋಡಿದಾಗ, ದೇವರು ನಿಮ್ಮನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾನೆ. ಅಲ್ಲಿಯೇ ಅಭಿಷೇಕ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:07",
    "text": {
      "en": "Didn’t I say this? What we are living is the Passion of Christ. If a wife leaves a husband, that becomes his passion— a time of suffering, anguish, and pain.",
      "hi": "क्या मैंने यह नहीं कहा था? हम जो जी रहे हैं वह पैशन ऑफ़ क्राइस्ट है। अगर पत्नी पति को छोड़ देती है, तो वह उसका पैशन बन जाता है—दुख, तकलीफ़ और दर्द का समय।",
      "ta": "நான் இதைச் சொன்னேன் அல்லவா? நாம் வாழ்ந்து கொண்டிருப்பது கிறிஸ்துவின் பேரார்வம். ஒரு மனைவி ஒரு கணவனை விட்டுச் சென்றால், அது அவனுடைய பேரார்வமாக மாறுகிறது - துன்பம், வேதனை மற்றும் வேதனையின் காலம்.",
      "bn": "আমি কি এটা পবিত্র পবিত্র বলিদানদাননি? আমরা যা বাস করছি তা হল খ্রীষ্টের আবেগ। যদি একজন স্ত্রী তার স্বামীকে ছেড়ে চলে যায়, তবে তা তার আবেগে পরিণত হয় - দুঃখ, যন্ত্রণা এবং বেদনার সময়।",
      "te": "నేను ఇలా చెప్పలేదా? మనం జీవిస్తున్నది క్రీస్తు యొక్క ప్రేమ. ఒక భార్య భర్తను విడిచిపెడితే, అది అతని ప్రేమగా మారుతుంది - బాధ, వేదన మరియు బాధతో కూడిన సమయం.",
      "mr": "मी हे म्हटले नाही का? आपण जे जगत आहोत ते ख्रिस्ताचे प्रेम आहे. जर पत्नी पतीला सोडून गेली तर ती त्याची आवड बनते - दुःख, वेदना आणि वेदनांचा काळ.",
      "fr": "Ne l'avais-je pas dit ? Nous vivons la Passion du Christ. Si une femme quitte son mari, cela devient sa Passion : une période de souffrance, d'angoisse et de douleur.",
      "es": "¿No lo dije? Lo que vivimos es la Pasión de Cristo. Si una esposa abandona a su esposo, eso se convierte en su pasión: un tiempo de sufrimiento, angustia y dolor.",
      "zh": "我不是说过吗？我们现在经历的正是基督的苦难。如果妻子离开丈夫，那就会成为丈夫的苦难——一段充满痛苦、悲伤和煎熬的时期。",
      "kn": "ನಾನು ಇದನ್ನು ಹೇಳಲಿಲ್ಲವೇ? ನಾವು ಬದುಕುತ್ತಿರುವುದು ಕ್ರಿಸ್ತನ ಉತ್ಸಾಹ. ಹೆಂಡತಿ ಗಂಡನನ್ನು ತೊರೆದರೆ, ಅದು ಅವನ ಉತ್ಸಾಹವಾಗುತ್ತದೆ - ಅದು ಸಂಕಟ, ಯಾತನೆ ಮತ್ತು ನೋವಿನ ಸಮಯ."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "If a husband leaves a wife, that becomes her passion.",
      "hi": "अगर पति अपनी पत्नी को छोड़ दे तो यह उसका जुनून बन जाता है।",
      "ta": "ஒரு கணவன் ஒரு மனைவியை விட்டுச் சென்றால், அது அவளுடைய ஆர்வமாக மாறுகிறது.",
      "bn": "যদি একজন স্বামী তার স্ত্রীকে ছেড়ে চলে যায়, তাহলে সেটা তার আবেগে পরিণত হয়।",
      "te": "ఒక భర్త భార్యను విడిచిపెడితే, అది ఆమె అభిరుచిగా మారుతుంది.",
      "mr": "जर पती पत्नीला सोडून गेला तर तो तिचा छंद बनतो.",
      "fr": "Si un mari quitte sa femme, cela devient sa passion.",
      "es": "Si un marido abandona a su esposa, eso se convierte en su pasión.",
      "zh": "如果丈夫离开妻子，妻子就会为此感到痛苦。",
      "kn": "ಗಂಡನು ಹೆಂಡತಿಯನ್ನು ತೊರೆದರೆ, ಅದು ಅವಳ ಉತ್ಸಾಹವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "Each of us has a Passion of Christ in our lives. Sometimes—just yesterday—I saw a young girl.",
      "hi": "हममें से हर किसी के जीवन में पैशन ऑफ़ क्राइस्ट होता है। कभी-कभी—कल ही—मैंने एक छोटी लड़की को देखा।",
      "ta": "நம் ஒவ்வொருவருக்கும் நம் வாழ்வில் கிறிஸ்துவின் பேரார்வம் இருக்கிறது. சில நேரங்களில் - நேற்றுதான் - நான் ஒரு இளம் பெண்ணைப் பார்த்தேன்.",
      "bn": "আমাদের প্রত্যেকের জীবনেই খ্রীষ্টের প্রতি একটা আবেগ আছে। মাঝে মাঝে—গতকালই—আমি একটা ছোট মেয়েকে দেখেছিলাম।",
      "te": "మనలో ప్రతి ఒక్కరి జీవితంలో క్రీస్తు పట్ల ప్రేమ ఉంటుంది. కొన్నిసార్లు - నిన్ననే - నేను ఒక యువతిని చూశాను.",
      "mr": "आपल्या प्रत्येकाच्या आयुष्यात ख्रिस्ताची आवड आहे. कधीकधी - कालच - मी एक तरुण मुलगी पाहिली.",
      "fr": "Chacun de nous porte en lui la Passion du Christ. Parfois — pas plus tard qu’hier —, j’ai vu une jeune fille.",
      "es": "Cada uno de nosotros tiene una Pasión de Cristo en su vida. A veces, justo ayer, vi a una jovencita.",
      "zh": "我们每个人的人生中都有一段基督受难记。有时——就在昨天——我看到一个年轻女孩。",
      "kn": "ನಮ್ಮಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರ ಜೀವನದಲ್ಲಿ ಕ್ರಿಸ್ತನ ಉತ್ಸಾಹವಿದೆ. ಕೆಲವೊಮ್ಮೆ - ನಿನ್ನೆಯಷ್ಟೇ - ನಾನು ಒಬ್ಬ ಚಿಕ್ಕ ಹುಡುಗಿಯನ್ನು ನೋಡಿದೆ."
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "She wrote German exam 16 times; two more modules are still pending. She cried like a small child right before my eyes. That is passion.",
      "hi": "उसने 16 बार जर्मन का एग्जाम दिया; दो और मॉड्यूल अभी भी बाकी हैं। वह मेरी आँखों के सामने एक छोटे बच्चे की तरह रोई। यही पैशन है।",
      "ta": "அவள் ஜெர்மன் தேர்வை 16 முறை எழுதினாள்; இன்னும் இரண்டு தொகுதிகள் இன்னும் நிலுவையில் உள்ளன. அவள் என் கண்களுக்கு முன்பாக ஒரு சிறு குழந்தையைப் போல அழுதாள். அதுதான் ஆர்வம்.",
      "bn": "সে 16 বার জার্মান পরীক্ষা লিখেছে; আরও দুটি মডিউল এখনও বাকি আছে। সে আমার চোখের সামনেই ছোট শিশুর মতো কেঁদে উঠল। এটাই আবেগ।",
      "te": "ఆమె జర్మన్ పరీక్ష 16 సార్లు రాసింది; ఇంకా రెండు మాడ్యూల్స్ ఇంకా పెండింగ్‌లో ఉన్నాయి. ఆమె నా కళ్ళ ముందే చిన్న పిల్లాడిలా ఏడ్చింది. అదే అభిరుచి.",
      "mr": "तिने 16 वेळा जर्मन परीक्षा दिली; अजून दोन मॉड्यूल बाकी आहेत. ती माझ्या डोळ्यासमोर लहान मुलासारखी रडली. तीच आवड आहे.",
      "fr": "Elle a passé l'examen d'allemand seize fois ; il lui reste encore deux modules à valider. Elle a pleuré comme une enfant sous mes yeux. C'est ça, la passion.",
      "es": "Presentó el examen de alemán 16 veces; aún le quedan dos módulos pendientes. Lloró como una niña pequeña ante mis ojos. Eso es pasión.",
      "zh": "她考了16次德语，还有两门课没考完。她在我眼前像个孩子一样哭了起来。这就是热爱。",
      "kn": "ಅವಳು 16 ಬಾರಿ ಜರ್ಮನ್ ಪರೀಕ್ಷೆ ಬರೆದಳು; ಇನ್ನೂ ಎರಡು ಮಾಡ್ಯೂಲ್‌ಗಳು ಬಾಕಿ ಇವೆ. ಅವಳು ನನ್ನ ಕಣ್ಣೆದುರೇ ಚಿಕ್ಕ ಮಗುವಿನಂತೆ ಅಳುತ್ತಿದ್ದಳು. ಅದು ಉತ್ಸಾಹ."
    }
  },
  {
    "start": "12:42",
    "text": {
      "en": "You will come through that passion. But during that time of passion, the sufferings of the Lord are being fulfilled through you.",
      "hi": "आप उस जुनून से गुज़रेंगे। लेकिन जुनून के उस समय में, प्रभु के दुख आपके ज़रिए पूरे हो रहे हैं।",
      "ta": "நீங்கள் அந்த மோகத்தின் வழியாக வருவீர்கள். ஆனால் அந்த மோகத்தின் போது, கர்த்தருடைய பாடுகள் உங்கள் மூலம் நிறைவேற்றப்படுகின்றன.",
      "bn": "তুমি সেই আবেগের মধ্য দিয়ে আসবে। কিন্তু সেই আবেগের সময়ে, প্রভুর দুঃখ-কষ্ট তোমার মাধ্যমে পূর্ণ হচ্ছে।",
      "te": "మీరు ఆ అభిరుచి ద్వారా వస్తారు. కానీ ఆ అభిరుచి సమయంలో, ప్రభువు బాధలు మీ ద్వారా నెరవేరుతున్నాయి.",
      "mr": "तुम्ही त्या उत्कटतेतून जाल. पण त्या उत्कटतेच्या काळात, प्रभूचे दुःख तुमच्याद्वारे पूर्ण होत आहेत.",
      "fr": "Vous traverserez cette passion. Mais durant ce temps de passion, les souffrances du Seigneur s’accomplissent par vous.",
      "es": "Pasarás por esa pasión. Pero durante ese tiempo de pasión, los sufrimientos del Señor se cumplen a través de ti.",
      "zh": "你们必将经历那段苦难。但在那段苦难时期，主的苦难正通过你们得以实现。",
      "kn": "ನೀವು ಆ ಉತ್ಸಾಹದ ಮೂಲಕ ಹೊರಬರುತ್ತೀರಿ. ಆದರೆ ಆ ಉತ್ಸಾಹದ ಸಮಯದಲ್ಲಿ, ಭಗವಂತನ ಕಷ್ಟಗಳು ನಿಮ್ಮ ಮೂಲಕ ನೆರವೇರುತ್ತಿವೆ."
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "There is a powerful verse about this—Colossians 1:24,",
      "hi": "इस बारे में एक शक्तिशाली श्लोक है—कुलुस्सियों 1:24,",
      "ta": "இதைப் பற்றி ஒரு சக்திவாய்ந்த வசனம் உள்ளது - கொலோசெயர் 1:24,",
      "bn": "এই বিষয়ে একটি শক্তিশালী পদ আছে—কলসীয় 1:24,",
      "te": "దీని గురించి ఒక శక్తివంతమైన వచనం ఉంది—కొలొస్సయులు 1:24,",
      "mr": "याबद्दल एक शक्तिशाली वचन आहे—कलस्सैकर 1:24,",
      "fr": "Il existe un verset puissant à ce sujet : Colossiens 1:24,",
      "es": "Hay un versículo poderoso sobre esto: Colosenses 1:24,",
      "zh": "关于这一点，有一节很有力的经文——歌罗西书 1:24，",
      "kn": "ಇದರ ಬಗ್ಗೆ ಒಂದು ಪ್ರಬಲವಾದ ವಚನವಿದೆ - ಕೊಲೊಸ್ಸೆ 1:24,"
    }
  },
  {
    "start": "12:57",
    "text": {
      "en": "“Now I rejoice in my sufferings for your sake, and in my flesh I am filling up what is lacking in Christ’s afflictions for the sake of his body, that is, the Church.”",
      "hi": "“अब मैं तुम्हारे लिये अपने दुखों में आनन्दित हूँ, और मसीह के क्लेशों की घटी उसकी देह अर्थात् कलीसिया के लिये अपने शरीर में पूरी करता हूँ।”",
      "ta": "\"இப்பொழுது நான் உங்களுக்காக என் பாடுகளில் சந்தோஷப்படுகிறேன், கிறிஸ்துவின் உபத்திரவங்களில் இல்லாததை அவருடைய சரீரமாகிய திருச்திருச்திருச்சபைக்காக என் மாம்சத்திலே நிரப்புகிறேன்.\"",
      "bn": "\"এখন আমি তোমাদের জন্য আমার কষ্টভোগে আনন্দ করছি, এবং খ্রীষ্টের দেহের, অর্থাৎ গির্জার জন্য তাঁর কষ্টভোগের যা অভাব রয়েছে তা আমি আমার দেহে পূরণ করছি।\"",
      "te": "\"ఇప్పుడు మీ నిమిత్తము నా శ్రమలలో నేను సంతోషించుచున్నాను, మరియు నా శరీరమందు క్రీస్తు శ్రమలలో లోపమున్న దానిని ఆయన శరీరము కొరకు, అనగా సంఘము కొరకు, నెరవేర్చుచున్నాను.\"",
      "mr": "\"तुमच्यासाठी माझ्या दुःखात मी आता आनंद करतो आणि ख्रिस्ताच्या शरीरासाठी, म्हणजे मंडळीसाठी त्याच्या दुःखात जे काही उणे आहे ते मी माझ्या शरीरात भरून काढत आहे.\"",
      "fr": "« Maintenant je me réjouis dans mes souffrances pour vous, et dans ma chair je complète ce qui manque aux afflictions du Christ pour son corps, qui est l’Église. »",
      "es": "“Ahora me gozo en lo que padezco por vosotros, y cumplo en mi carne lo que falta de las aflicciones de Cristo por su cuerpo, que es la Iglesia.”",
      "zh": "“现在我为你们的缘故，在受苦中欢喜快乐；我为基督的身体，就是为圣圣圣教会，在我的肉身上补满基督苦难的不足。”",
      "kn": "\"ಈಗ ನಾನು ನಿಮಗಾಗಿ ಅನುಭವಿಸುತ್ತಿರುವ ಕಷ್ಟಗಳಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಶರೀರದಲ್ಲಿ ಕ್ರಿಸ್ತನ ಕಷ್ಟಗಳಲ್ಲಿ ಕೊರತೆಯನ್ನು ಆತನ ದೇಹಕ್ಕಾಗಿ, ಅಂದರೆ ಚರ್ಚ್ಗಾಗಿ ತುಂಬಿಸುತ್ತಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "This is one of the greatest, highest revelations in the Bible. Didn’t I say this before?",
      "hi": "यह बाइबल में सबसे महान, सबसे ऊंचे खुलासों में से एक है। क्या मैंने यह पहले नहीं कहा था?",
      "ta": "இது பைபிளில் உள்ள மிகப்பெரிய, உயர்ந்த வெளிப்பாடுகளில் ஒன்றாகும். இதை நான் முன்பே சொல்லவில்லையா?",
      "bn": "এটি বাইবেলের সর্বশ্রেষ্ঠ, সর্বোচ্চ প্রকাশগুলির মধ্যে একটি। আমি কি আগে এই কথা পবিত্র পবিত্র বলিদানদাননি?",
      "te": "ఇది బైబిల్‌లోని అత్యంత గొప్ప, అత్యున్నత ప్రత్యక్షతలలో ఒకటి. నేను దీన్ని ముందే చెప్పలేదా?",
      "mr": "हे बायबलमधील सर्वात महान, सर्वोच्च प्रकटीकरणांपैकी एक आहे. मी हे आधी सांगितले नव्हते का?",
      "fr": "C'est l'une des plus grandes et des plus profondes révélations de la Bible. Ne l'ai-je pas déjà dit ?",
      "es": "Esta es una de las revelaciones más grandes y elevadas de la Biblia. ¿No lo dije antes?",
      "zh": "这是圣经中最伟大、最高的启示之一。我以前不是说过吗？",
      "kn": "ಇದು ಬೈಬಲ್‌ನಲ್ಲಿರುವ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠ, ಅತ್ಯುನ್ನತ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ನಾನು ಇದನ್ನು ಮೊದಲೇ ಹೇಳಿರಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "The Passion of Christ is present within us, and we receive a share in it. We feel it through our sufferings and losses.",
      "hi": "मसीह का दुख हमारे अंदर मौजूद है, और हम उसमें हिस्सा पाते हैं। हम इसे अपने दुखों और नुकसानों के ज़रिए महसूस करते हैं।",
      "ta": "கிறிஸ்துவின் பேரார்வம் நமக்குள் இருக்கிறது, அதில் நமக்கும் ஒரு பங்கு கிடைக்கிறது. நமது துன்பங்கள் மற்றும் இழப்புகள் மூலம் நாம் அதை உணர்கிறோம்.",
      "bn": "খ্রীষ্টের আবেগ আমাদের মধ্যে বিদ্যমান, এবং আমরা এতে অংশ গ্রহণ করি। আমরা আমাদের দুঃখকষ্ট এবং ক্ষতির মাধ্যমে তা অনুভব করি।",
      "te": "క్రీస్తు యొక్క ప్రేమ మనలో ఉంది, మరియు మనం దానిలో వాటా పొందుతాము. మన బాధలు మరియు నష్టాల ద్వారా మనం దానిని అనుభవిస్తాము.",
      "mr": "ख्रिस्ताची आवड आपल्या आत असते आणि आपल्याला त्यात वाटा मिळतो. आपल्या दुःखातून आणि तोट्यातून आपण ती जाणवतो.",
      "fr": "La Passion du Christ est présente en nous, et nous y participons. Nous la ressentons à travers nos souffrances et nos pertes.",
      "es": "La Pasión de Cristo está presente en nosotros y somos partícipes de ella. La sentimos a través de nuestros sufrimientos y pérdidas.",
      "zh": "基督的苦难临在于我们心中，我们分担其中。我们通过自身的痛苦和损失感受到它。",
      "kn": "ಕ್ರಿಸ್ತನ ಉತ್ಸಾಹವು ನಮ್ಮೊಳಗೆ ಇದೆ, ಮತ್ತು ನಾವು ಅದರಲ್ಲಿ ಪಾಲನ್ನು ಪಡೆಯುತ್ತೇವೆ. ನಮ್ಮ ನೋವುಗಳು ಮತ್ತು ನಷ್ಟಗಳ ಮೂಲಕ ನಾವು ಅದನ್ನು ಅನುಭವಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "What is that called? “What is lacking in Christ’s afflictions for the sake of the Church.” That means I am truly suffering with Christ.",
      "hi": "इसे क्या कहते हैं? “कलीसिया के लिए मसीह के दुखों में क्या कमी है।” इसका मतलब है कि मैं सच में मसीह के साथ दुख उठा रहा हूँ।",
      "ta": "அது என்ன அழைக்கப்படுகிறது? \"திருச்திருச்திருச்திருச்சபைக்காக கிறிஸ்து அனுபவித்த துன்பங்களில் என்ன குறைவு.\" அதாவது நான் உண்மையிலேயே கிறிஸ்துவுடன் துன்பப்படுகிறேன்.",
      "bn": "এটাকে কী বলা হয়? \"গির্জার জন্য খ্রীষ্টের দুঃখভোগের মধ্যে কী অভাব রয়েছে?\" এর অর্থ হল আমি সত্যিই খ্রীষ্টের সাথে কষ্টভোগ করছি।",
      "te": "దానిని ఏమని పిలుస్తారు? \"చర్చి కొరకు క్రీస్తు అనుభవించిన శ్రమలలో ఏమి లోపించింది.\" అంటే నేను నిజంగా క్రీస్తుతో బాధపడుతున్నాను.",
      "mr": "याला काय म्हणतात? \"कलीसियासाठी ख्रिस्ताच्या दुःखात काय कमतरता आहे?\" याचा अर्थ मी खरोखर ख्रिस्तासोबत दुःख सहन करत आहे.",
      "fr": "Comment appelle-t-on cela ? « Ce qui manque aux souffrances du Christ pour l’Église. » Cela signifie que je souffre véritablement avec le Christ.",
      "es": "¿Cómo se llama eso? «Lo que falta a las aflicciones de Cristo por el bien de la Iglesia». Eso significa que realmente sufro con Cristo.",
      "zh": "那叫什么呢？“基督为圣圣圣教会所受苦难中缺少的是什么？” 这意味着我真的与基督一同受苦。",
      "kn": "ಅದನ್ನು ಏನೆಂದು ಕರೆಯುತ್ತಾರೆ? \"ಚರ್ಚಿನ ನಿಮಿತ್ತ ಕ್ರಿಸ್ತನು ಅನುಭವಿಸಿದ ಕಷ್ಟಗಳಲ್ಲಿ ಏನು ಕೊರತೆಯಿದೆ.\" ಅಂದರೆ ನಾನು ನಿಜವಾಗಿಯೂ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬಳಲುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "13:45",
    "text": {
      "en": "And those who suffer with Christ—what do they do? They also reign with Christ. 2 Timothy 2:12,",
      "hi": "और जो मसीह के साथ दुख उठाते हैं—वे क्या करते हैं? वे भी मसीह के साथ राज करते हैं। 2 तीमुथियुस 2:12,",
      "ta": "கிறிஸ்துவோடு பாடுபடுபவர்கள்—அவர்கள் என்ன செய்கிறார்கள்? அவர்கள் கிறிஸ்துவோடு ஆட்சி செய்கிறார்கள். 2 தீமோத்தேயு 2:12,",
      "bn": "আর যারা খ্রীষ্টের সাথে কষ্টভোগ করে—তারা কী করে? তারা খ্রীষ্টের সাথে রাজত্বও করে। 2 তীমথিয় 2:12,",
      "te": "మరియు క్రీస్తుతో బాధపడేవారు - వారు ఏమి చేస్తారు? వారు క్రీస్తుతో కూడా రాజ్యం చేస్తారు. 2 తిమోతి 2:12,",
      "mr": "आणि जे ख्रिस्ताबरोबर दुःख सहन करतात - ते काय करतात? ते ख्रिस्ताबरोबर राज्य देखील करतात. 2 तीमथ्य 2:12,",
      "fr": "Et ceux qui souffrent avec Christ, que font-ils ? Ils règnent aussi avec Christ. 2 Timothée 2:12",
      "es": "Y los que sufren con Cristo, ¿qué hacen? También reinan con Cristo. 2 Timoteo 2:12",
      "zh": "那些与基督一同受苦的人，他们做了什么呢？他们也与基督一同作王。提摩太后书 2:12",
      "kn": "ಮತ್ತು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬಳಲುತ್ತಿರುವವರು - ಅವರು ಏನು ಮಾಡುತ್ತಾರೆ? ಅವರು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಆಳುತ್ತಾರೆ. 2 ತಿಮೊಥೆಯ 2:12,"
    }
  },
  {
    "start": "13:52",
    "text": {
      "en": "“If we endure, we will also reign with Him.” That is, those who suffer with Christ will reign with Christ.",
      "hi": "“अगर हम धीरज धरेंगे, तो उसके साथ राज भी करेंगे।” यानी जो लोग मसीह के साथ दुख उठाते हैं, वे मसीह के साथ राज भी करेंगे।",
      "ta": "\"நாம் சகித்திருந்தால், அவரோடு கூட ஆட்சி செய்வோம்.\" அதாவது, கிறிஸ்துவோடு துன்பப்படுபவர்கள் கிறிஸ்துவோடு ஆட்சி செய்வார்கள்.",
      "bn": "“যদি আমরা সহ্য করি, তবে তাঁর সাথে রাজত্বও করব।” অর্থাৎ, যারা খ্রীষ্টের সাথে কষ্টভোগ করে তারা খ্রীষ্টের সাথে রাজত্ব করবে।",
      "te": "“మనం సహిస్తే, ఆయనతో కూడా రాజ్యం చేస్తాము.” అంటే, క్రీస్తుతో బాధపడేవారు క్రీస్తుతో రాజ్యం చేస్తారు.",
      "mr": "“जर आपण सहन केले तर त्याच्याबरोबर राज्यही करू.” म्हणजेच, जे ख्रिस्ताबरोबर दुःख सहन करतात ते ख्रिस्ताबरोबर राज्य करतील.",
      "fr": "« Si nous persévérons, nous régnerons aussi avec lui. » Autrement dit, ceux qui souffrent avec le Christ régneront avec lui.",
      "es": "“Si sufrimos, también reinaremos con él.” Es decir, los que sufren con Cristo reinarán con Cristo.",
      "zh": "“我们若能忍耐，也必与他一同作王。”也就是说，与基督一同受苦的人，也必与基督一同作王。",
      "kn": "“ನಾವು ಸಹಿಸಿಕೊಂಡರೆ, ಆತನೊಂದಿಗೆ ಆಳುವೆವು.” ಅಂದರೆ, ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಬಳಲುತ್ತಿರುವವರು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಆಳುವರು."
    }
  },
  {
    "start": "14:06",
    "text": {
      "en": "Now the theme we are reflecting on—what is it? “Who do people say that I am?”",
      "hi": "अब हम जिस विषय पर सोच रहे हैं—वह क्या है? “लोग मुझे कौन कहते हैं?”",
      "ta": "இப்போது நாம் சிந்திக்கும் கருப்பொருள்—அது என்ன? “நான் யார் என்று ஜனங்கள் சொல்கிறார்கள்?”",
      "bn": "এখন আমরা যে বিষয়বস্তু নিয়ে ভাবছি—এটা কী? \"মানুষ বলে আমি কে?\"",
      "te": "ఇప్పుడు మనం ఆలోచిస్తున్న అంశం—అది ఏమిటి? “నేను ఎవరని జనులు చెప్పుకుంటారు?”",
      "mr": "आता आपण ज्या विषयावर विचार करत आहोत - तो काय आहे? \"लोक म्हणतात की मी कोण आहे?\"",
      "fr": "Le thème sur lequel nous réfléchissons maintenant, quel est-il ? « Qui les gens disent-ils que je suis ? »",
      "es": "Ahora, el tema en el que reflexionamos es: \"¿Quién dice la gente que soy?\"",
      "zh": "现在我们要思考的主题是什么呢？“人们说我是谁？”",
      "kn": "ಈಗ ನಾವು ಚಿಂತಿಸುತ್ತಿರುವ ಮುಖ್ಯ ವಿಷಯ—ಅದು ಏನು? “ಜನರು ನನ್ನನ್ನು ಯಾರು ಎಂದು ಹೇಳುತ್ತಾರೆ?”"
    }
  },
  {
    "start": "14:15",
    "text": {
      "en": "When people speak, they will say many things based on their own experiences. Many of those will be distorted ideas about Christ.",
      "hi": "जब लोग बोलेंगे, तो वे अपने अनुभवों के आधार पर बहुत सी बातें कहेंगे। उनमें से कई मसीह के बारे में गलत विचार होंगे।",
      "ta": "மக்கள் பேசும்போது, தங்கள் சொந்த அனுபவங்களின் அடிப்படையில் பல விஷயங்களைச் சொல்வார்கள். அவற்றில் பல கிறிஸ்துவைப் பற்றிய சிதைந்த கருத்துக்களாக இருக்கும்.",
      "bn": "লোকেরা যখন কথা বলবে, তখন তারা তাদের নিজস্ব অভিজ্ঞতার ভিত্তিতে অনেক কিছু বলবে। এর মধ্যে অনেকগুলিই খ্রীষ্ট সম্পর্কে বিকৃত ধারণা থাকবে।",
      "te": "ప్రజలు మాట్లాడేటప్పుడు, వారి స్వంత అనుభవాల ఆధారంగా చాలా విషయాలు చెబుతారు. వాటిలో చాలా వరకు క్రీస్తు గురించి వక్రీకరించబడిన ఆలోచనలు ఉంటాయి.",
      "mr": "जेव्हा लोक बोलतात तेव्हा ते त्यांच्या स्वतःच्या अनुभवांवर आधारित अनेक गोष्टी बोलतील. त्यापैकी बरेच ख्रिस्ताबद्दल विकृत कल्पना असतील.",
      "fr": "Quand les gens parlent, ils disent beaucoup de choses en fonction de leurs propres expériences. Beaucoup de ces choses sont des idées déformées sur le Christ.",
      "es": "Cuando la gente habla, dice muchas cosas basadas en sus propias experiencias. Muchas de ellas son ideas distorsionadas sobre Cristo.",
      "zh": "人们说话的时候，会根据自己的经验说很多话。其中许多话都是对基督的歪曲看法。",
      "kn": "ಜನರು ಮಾತನಾಡುವಾಗ, ಅವರು ತಮ್ಮ ಸ್ವಂತ ಅನುಭವಗಳ ಆಧಾರದ ಮೇಲೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾರೆ. ಅವುಗಳಲ್ಲಿ ಹಲವು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ವಿಕೃತ ವಿಚಾರಗಳಾಗಿರುತ್ತವೆ."
    }
  },
  {
    "start": "14:25",
    "text": {
      "en": "But what matters is an experienced Christ—a Christ you personally know, your own Christ.",
      "hi": "लेकिन जो बात मायने रखती है वह है एक अनुभवी मसीह - एक मसीह जिसे आप व्यक्तिगत रूप से जानते हैं, आपका अपना मसीह।",
      "ta": "ஆனால் முக்கியமானது அனுபவம் வாய்ந்த கிறிஸ்து - நீங்கள் தனிப்பட்ட முறையில் அறிந்த ஒரு கிறிஸ்து, உங்கள் சொந்த கிறிஸ்து.",
      "bn": "কিন্তু গুরুত্বপূর্ণ হলো একজন অভিজ্ঞ খ্রীষ্ট—এমন একজন খ্রীষ্ট যাকে আপনি ব্যক্তিগতভাবে চেনেন, আপনার নিজের খ্রীষ্ট।",
      "te": "కానీ ముఖ్యమైనది అనుభవజ్ఞుడైన క్రీస్తు—మీరు వ్యక్తిగతంగా తెలిసిన క్రీస్తు, మీ స్వంత క్రీస్తు.",
      "mr": "पण महत्त्वाचे म्हणजे अनुभवी ख्रिस्त - असा ख्रिस्त जो तुम्ही वैयक्तिकरित्या ओळखता, तुमचा स्वतःचा ख्रिस्त.",
      "fr": "Mais ce qui compte, c’est un Christ expérimenté – un Christ que vous connaissez personnellement, votre propre Christ.",
      "es": "Pero lo que importa es un Cristo experimentado, un Cristo que usted conoce personalmente, su propio Cristo.",
      "zh": "但重要的是认识基督——你亲自认识的基督，你自己的基督。",
      "kn": "ಆದರೆ ಮುಖ್ಯವಾದುದು ಅನುಭವಿ ಕ್ರಿಸ್ತನು - ನಿಮಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ತಿಳಿದಿರುವ ಕ್ರಿಸ್ತನು, ನಿಮ್ಮ ಸ್ವಂತ ಕ್ರಿಸ್ತನು."
    }
  },
  {
    "start": "14:33",
    "text": {
      "en": "If there are five people in a house, and each receives Christ at five different degrees of perfection,",
      "hi": "अगर एक घर में पाँच लोग हैं, और हर कोई मसीह को पाँच अलग-अलग परफेक्शन के लेवल पर स्वीकार करता है,",
      "ta": "ஒரு வீட்டில் ஐந்து பேர் இருந்தால், ஒவ்வொருவரும் ஐந்து வெவ்வேறு அளவுகளில் கிறிஸ்துவைப் பெற்றால்,",
      "bn": "যদি একটি বাড়িতে পাঁচজন লোক থাকে এবং প্রত্যেকে খ্রীষ্টকে পাঁচটি ভিন্ন মাত্রায় পূর্ণতা লাভ করে,",
      "te": "ఒక ఇంట్లో ఐదుగురు వ్యక్తులు ఉండి, ప్రతి ఒక్కరూ ఐదు వేర్వేరు స్థాయిల పరిపూర్ణతతో క్రీస్తును స్వీకరిస్తే,",
      "mr": "जर एका घरात पाच लोक असतील आणि प्रत्येकाने ख्रिस्ताला पाच वेगवेगळ्या प्रमाणात परिपूर्णतेसह स्वीकारले असेल,",
      "fr": "Si cinq personnes vivent dans une maison et que chacune reçoit le Christ à cinq degrés de perfection différents,",
      "es": "Si hay cinco personas en una casa, y cada una recibe a Cristo en cinco grados diferentes de perfección,",
      "zh": "如果一个家庭里有五个人，每个人都以不同的成熟程度接受基督，",
      "kn": "ಒಂದು ಮನೆಯಲ್ಲಿ ಐದು ಜನರಿದ್ದರೆ, ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರೂ ಐದು ವಿಭಿನ್ನ ಹಂತಗಳಲ್ಲಿ ಕ್ರಿಸ್ತನನ್ನು ಪರಿಪೂರ್ಣತೆಯಲ್ಲಿ ಸ್ವೀಕರಿಸಿದರೆ,"
    }
  },
  {
    "start": "14:38",
    "text": {
      "en": "then as someone who is oriented toward the Lord, you must strive to grow to the highest level of knowledge about Christ.",
      "hi": "तो फिर, प्रभु की ओर उन्मुख व्यक्ति के रूप में, आपको मसीह के बारे में ज्ञान के उच्चतम स्तर तक बढ़ने का प्रयास करना चाहिए।",
      "ta": "பின்னர் கர்த்தரை நோக்கிய ஒருவராக, நீங்கள் கிறிஸ்துவைப் பற்றிய அறிவின் மிக உயர்ந்த நிலைக்கு வளர பாடுபட வேண்டும்.",
      "bn": "তাহলে প্রভুর দিকে মনোযোগী একজন হিসেবে, আপনাকে খ্রীষ্ট সম্পর্কে জ্ঞানের সর্বোচ্চ স্তরে পৌঁছানোর জন্য প্রচেষ্টা করতে হবে।",
      "te": "అప్పుడు ప్రభువు వైపు దృష్టి సారించిన వ్యక్తిగా, మీరు క్రీస్తు గురించి అత్యున్నత స్థాయి జ్ఞానానికి ఎదగడానికి కృషి చేయాలి.",
      "mr": "तर मग प्रभूकडे लक्ष देणारी व्यक्ती म्हणून, तुम्ही ख्रिस्ताबद्दलच्या ज्ञानाच्या सर्वोच्च पातळीपर्यंत वाढण्याचा प्रयत्न केला पाहिजे.",
      "fr": "alors, en tant que personne orientée vers le Seigneur, vous devez vous efforcer d'atteindre le plus haut niveau de connaissance du Christ.",
      "es": "Entonces, como alguien que está orientado hacia el Señor, debes esforzarte por crecer hasta el nivel más alto de conocimiento acerca de Cristo.",
      "zh": "那么，作为以主为中心的人，你必须努力成长，达到对基督的最高认识。",
      "kn": "ನಂತರ ಭಗವಂತನ ಕಡೆಗೆ ಒಲವು ತೋರುವ ವ್ಯಕ್ತಿಯಾಗಿ, ನೀವು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಜ್ಞಾನದ ಅತ್ಯುನ್ನತ ಮಟ್ಟಕ್ಕೆ ಬೆಳೆಯಲು ಶ್ರಮಿಸಬೇಕು."
    }
  },
  {
    "start": "14:48",
    "text": {
      "en": "Because growing in knowledge is essential. 2 Peter 3:18 says,",
      "hi": "क्योंकि ज्ञान में बढ़ना ज़रूरी है। 2 पतरस 3:18 कहता है,",
      "ta": "ஏனென்றால் அறிவில் வளர்வது அவசியம். 2 பேதுரு 3:18 கூறுகிறது,",
      "bn": "কারণ জ্ঞান বৃদ্ধি করা অপরিহার্য। 2 পিতর 3:18 পদ বলে,",
      "te": "ఎందుకంటే జ్ఞానంలో ఎదగడం చాలా అవసరం. 2 పేతురు 3:18 ఇలా చెబుతోంది,",
      "mr": "कारण ज्ञानात वाढ होणे आवश्यक आहे. 2 पेत्र 3:18 म्हणते,",
      "fr": "Car la croissance dans la connaissance est essentielle. 2 Pierre 3:18 dit :",
      "es": "Porque crecer en conocimiento es esencial. 2 Pedro 3:18 dice:",
      "zh": "因为增长知识至关重要。《彼得后书》3:18说:",
      "kn": "ಏಕೆಂದರೆ ಜ್ಞಾನದಲ್ಲಿ ಬೆಳೆಯುವುದು ಅತ್ಯಗತ್ಯ. 2 ಪೇತ್ರ 3:18 ಹೇಳುತ್ತದೆ,"
    }
  },
  {
    "start": "14:53",
    "text": {
      "en": "“But grow in the grace and knowledge of our Lord and Savior Jesus Christ.”",
      "hi": "“परन्तु हमारे प्रभु और उद्धारकर्ता यीशु मसीह के अनुग्रह और पहचान में बढ़ते जाओ।”",
      "ta": "\"நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசு கிறிஸ்துவின் கிருபையிலும் அவரை அறிகிற அறிவிலும் வளருங்கள்.\"",
      "bn": "\"কিন্তু আমাদের প্রভু ও ত্রাণকর্তা যীশু খ্রীষ্টের অনুগ্রহে ও জ্ঞানে বৃদ্ধি পাও।\"",
      "te": "\"మన ప్రభువును రక్షకుడునైన యేసుక్రీస్తు అనుగ్రహించు కృపయందును జ్ఞానమందును అభివృద్ధి పొందుడి.\"",
      "mr": "\"पण आपला प्रभु आणि तारणारा येशू ख्रिस्त याच्या कृपेत आणि ज्ञानात वाढत जा.\"",
      "fr": "« Mais croissez dans la grâce et la connaissance de notre Seigneur et Sauveur Jésus-Christ. »",
      "es": "“Antes bien, creced en la gracia y el conocimiento de nuestro Señor y Salvador Jesucristo.”",
      "zh": "“你们却要在我们主救主耶稣基督的恩典和知识上长进。”",
      "kn": "\"ಆದರೆ ನಮ್ಮ ಕರ್ತನೂ ರಕ್ಷಕನೂ ಆದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯಲ್ಲಿಯೂ ಜ್ಞಾನದಲ್ಲಿಯೂ ಬೆಳೆಯಿರಿ.\""
    }
  },
  {
    "start": "15:03",
    "text": {
      "en": "So even if there are five people in a house, the Word of the Lord says that you— as someone inclined toward the Lord—must keep growing in the knowledge of Christ.",
      "hi": "इसलिए अगर घर में पाँच लोग भी हों, तो प्रभु का वचन कहता है कि तुम—जो प्रभु की ओर झुके हुए हो—मसीह के ज्ञान में बढ़ते रहो।",
      "ta": "எனவே ஒரு வீட்டில் ஐந்து பேர் இருந்தாலும், கர்த்தரிடத்தில் சாய்ந்தவராகிய நீங்கள் கிறிஸ்துவைப் பற்றிய அறிவில் தொடர்ந்து வளர வேண்டும் என்று கர்த்தருடைய வார்த்தை கூறுகிறது.",
      "bn": "তাই যদি একটি বাড়িতে পাঁচজন লোক থাকে, তবুও প্রভুর বাক্য বলে যে আপনাকে - প্রভুর প্রতি ঝোঁকযুক্ত ব্যক্তি হিসেবে - খ্রীষ্টের জ্ঞানে বৃদ্ধি পেতে হবে।",
      "te": "కాబట్టి ఒక ఇంట్లో ఐదుగురు వ్యక్తులు ఉన్నప్పటికీ, ప్రభువు వైపు మొగ్గు చూపే వ్యక్తిగా మీరు క్రీస్తును గూర్చిన జ్ఞానంలో అభివృద్ధి చెందుతూ ఉండాలని ప్రభువు వాక్యం చెబుతోంది.",
      "mr": "म्हणून जरी घरात पाच लोक असले तरी, प्रभूचे वचन म्हणते की तुम्ही - प्रभूकडे झुकलेले व्यक्ती म्हणून - ख्रिस्ताच्या ज्ञानात वाढत राहिले पाहिजे.",
      "fr": "Ainsi, même s’il y a cinq personnes dans une maison, la Parole du Seigneur dit que vous, en tant que personne encline au Seigneur, devez continuer à croître dans la connaissance du Christ.",
      "es": "Así que, incluso si hay cinco personas en una casa, la Palabra del Señor dice que tú, como alguien inclinado hacia el Señor, debes seguir creciendo en el conocimiento de Cristo.",
      "zh": "所以，即使一个家庭里有五个人，主的话语也说，你——作为亲近主的人——必须不断增长对基督的认识。",
      "kn": "ಆದ್ದರಿಂದ ಒಂದು ಮನೆಯಲ್ಲಿ ಐದು ಜನರಿದ್ದರೂ ಸಹ, ಕರ್ತನ ವಾಕ್ಯವು ಹೇಳುತ್ತದೆ, ನೀವು - ಕರ್ತನ ಕಡೆಗೆ ಒಲವು ತೋರುವ ವ್ಯಕ್ತಿಯಾಗಿ - ಕ್ರಿಸ್ತನ ಜ್ಞಾನದಲ್ಲಿ ಬೆಳೆಯುತ್ತಲೇ ಇರಬೇಕು."
    }
  },
  {
    "start": "15:15",
    "text": {
      "en": "It should not be yesterday’s knowledge that sustains you today. Remember the question: “Who do people say that I am?”",
      "hi": "कल का ज्ञान आपको आज नहीं संभालना चाहिए। यह सवाल याद रखें: “लोग मुझे कौन कहते हैं?”",
      "ta": "நேற்றைய அறிவு இன்று உங்களைத் தாங்கி நிற்கக் கூடாது. \"நான் யார் என்று மக்கள் சொல்கிறார்கள்?\" என்ற கேள்வியை நினைவில் கொள்ளுங்கள்.",
      "bn": "গতকালের জ্ঞানই আজ তোমাকে টিকিয়ে রাখবে না। এই প্রশ্নটি মনে রেখো: \"মানুষ আমাকে কে বলে?\"",
      "te": "నిన్నటి జ్ఞానం నేడు మిమ్మల్ని నిలబెట్టకూడదు. “నేను ఎవరని ప్రజలు అంటున్నారు?” అనే ప్రశ్నను గుర్తుంచుకోండి.",
      "mr": "कालचे ज्ञान आज तुम्हाला आधार देऊ नये. हा प्रश्न लक्षात ठेवा: \"लोक मला कोण म्हणतात?\"",
      "fr": "Ce ne sont pas les connaissances d'hier qui doivent te soutenir aujourd'hui. Souviens-toi de cette question : « Qui dit-on que je suis ? »",
      "es": "No debe ser el conocimiento de ayer lo que te sostenga hoy. Recuerda la pregunta: \"¿Quién dice la gente que soy yo?\"",
      "zh": "支撑你今天的东西不应该是昨天的知识。记住这个问题:“人们说我是谁？”",
      "kn": "ಇಂದು ನಿಮ್ಮನ್ನು ಪೋಷಿಸುವುದು ನಿನ್ನೆಯ ಜ್ಞಾನವಾಗಿರಬಾರದು. ಪ್ರಶ್ನೆಯನ್ನು ನೆನಪಿಡಿ: “ಜನರು ನನ್ನನ್ನು ಯಾರು ಎಂದು ಹೇಳುತ್ತಾರೆ?”"
    }
  },
  {
    "start": "15:23",
    "text": {
      "en": "Until death, you must keep answering that question by growing through experiences and in knowledge.",
      "hi": "मौत तक, आपको अनुभवों और ज्ञान के ज़रिए बढ़ते हुए उस सवाल का जवाब देते रहना चाहिए।",
      "ta": "மரணம் வரை, அனுபவங்கள் மற்றும் அறிவில் வளர்ந்து அந்தக் கேள்விக்கு நீங்கள் தொடர்ந்து பதிலளிக்க வேண்டும்.",
      "bn": "মৃত্যু পর্যন্ত, অভিজ্ঞতা এবং জ্ঞানের মাধ্যমে বৃদ্ধি পেয়ে আপনাকে এই প্রশ্নের উত্তর দিতে হবে।",
      "te": "మరణం వరకు, మీరు అనుభవాల ద్వారా మరియు జ్ఞానంలో ఎదగడం ద్వారా ఆ ప్రశ్నకు సమాధానం చెబుతూనే ఉండాలి.",
      "mr": "मृत्यूपर्यंत, तुम्ही अनुभवांमधून आणि ज्ञानात वाढत राहून त्या प्रश्नाचे उत्तर देत राहिले पाहिजे.",
      "fr": "Jusqu’à la mort, vous devez continuer à répondre à cette question en grandissant grâce aux expériences et à la connaissance.",
      "es": "Hasta la muerte, debes seguir respondiendo esa pregunta creciendo a través de experiencias y en conocimiento.",
      "zh": "直到死亡，你都必须通过经验和知识的积累来不断回答这个问题。",
      "kn": "ಸಾಯುವವರೆಗೂ, ನೀವು ಅನುಭವಗಳ ಮೂಲಕ ಮತ್ತು ಜ್ಞಾನದಲ್ಲಿ ಬೆಳೆಯುವ ಮೂಲಕ ಆ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರಿಸುತ್ತಲೇ ಇರಬೇಕು."
    }
  },
  {
    "start": "15:35",
    "text": {
      "en": "Extraordinary experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now,",
      "hi": "भगवान के अनोखे अनुभव आप भी कर सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें,",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்,",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "దేవుని అసాధారణ అనుభవాలు మీకూ కలుగుతాయి. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి,",
      "mr": "परमेश्वराचे असाधारण अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा,",
      "fr": "Vous aussi pouvez vivre des expériences extraordinaires avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant.",
      "es": "Experiencias extraordinarias con Dios también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora.",
      "zh": "你也可以拥有与神非凡的经历。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ,"
    }
  },
  {
    "start": "15:47",
    "text": {
      "en": "share this video with your friends, and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், மேலும் இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন, এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]