[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is November 20th,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रिय जनों, आज 20 नवंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். அன்பானவர்களே, இன்று நவம்பர் 20,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 20শে নভেম্বর,",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు నవంబర్ 20,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 20 नोव्हेंबर आहे,",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 20 novembre,",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Amados, hoy es 20 de noviembre,",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的朋友们，今天是11月20日，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್ 20,"
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Thursday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "गुरुवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "வியாழக்கிழமை. புனித மரியாளே, கடவுளின் தாயே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "বৃহস্পতিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "గురువారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "गुरुवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Jeudi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Jueves. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "星期四。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಗುರುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं को एकजुट करते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह विशेष इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि हम आपके दर्शन के धन्य क्षण में इसे प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l'Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी दिन भर की रोटी दे और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराध क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "Lord, we praise Your most exalted Name. Lord, may Your holy priesthood be glorified.",
      "hi": "हे प्रभु, हम आपके परम पवित्र नाम की स्तुति करते हैं। हे प्रभु, आपके पवित्र पौरोहित्य की महिमा हो।",
      "ta": "ஆண்டவரே, உம்முடைய மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உம்முடைய பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము. ప్రభువా, నీ పవిత్ర యాజకత్వం మహిమపరచబడును గాక.",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. प्रभू, तुझे पवित्र याजकत्व गौरविले जावो.",
      "fr": "Seigneur, nous louons Ton Nom très glorieux. Seigneur, que Ton saint sacerdoce soit glorifié.",
      "es": "Señor, alabamos tu excelso Nombre. Señor, glorifiquemos tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高无上的圣名。主啊，愿你的圣职得荣耀。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "Lord, may Your presence be strengthened in the Church. By the merit of the Holy Mass I have offered for 39 years, through the intercession of the Mother who appeared alive at Kreupasanam,",
      "hi": "प्रभु, कलीसिया में आपकी उपस्थिति सुदृढ़ हो। 39 वर्षों से मेरे द्वारा अर्पित पवित्र मिस्सा के पुण्य से, कृउपासनम में जीवित प्रकट हुई माता की मध्यस्थता से,",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னம் பலப்படுத்தப்படட்டும். க்ருபாசனத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையின் மூலம், 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, গির্জায় আপনার উপস্থিতি আরও শক্তিশালী হোক। 39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি, তার গুণে, ক্রেউপাসনমে জীবিত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "ప్రభువా, చర్చిలో నీ సన్నిధి బలపడుగాక. క్రూపాసనంలో సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, 39 సంవత్సరాలుగా నేను అందిస్తున్న పవిత్ర మాస్ యొక్క యోగ్యత ద్వారా,",
      "mr": "प्रभू, चर्चमध्ये तुमची उपस्थिती बळकट होवो. क्रेउपासनम येथे जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, मी 39 वर्षांपासून केलेल्या पवित्र मासच्या गुणवत्तेनुसार,",
      "fr": "Seigneur, que ta présence soit fortifiée dans l'Église. Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, par l'intercession de la Mère apparue vivante à Kreupasanam,",
      "es": "Señor, que tu presencia se fortalezca en la Iglesia. Por el mérito de la Santa Misa que he ofrecido durante 39 años, por la intercesión de la Madre que se apareció viva en Kreupasanam,",
      "zh": "主啊，愿您在教会中更加彰显。因我39年来所献弥撒圣祭的功德，藉着在克鲁帕萨南显现的圣母的转祷，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನಿಧ್ಯವು ಬಲಗೊಳ್ಳಲಿ. ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:23",
    "text": {
      "en": "through the power of the tens of thousands of adorations held at that altar, praying for Your children—Lord, today the people we are going to speak with,",
      "hi": "उस वेदी पर आयोजित हजारों आराधनाओं की शक्ति के माध्यम से, आपके बच्चों के लिए प्रार्थना करते हुए - प्रभु, आज हम जिन लोगों से बात करने जा रहे हैं,",
      "ta": "அந்தப் பலிபீடத்தில் வைக்கப்படும் பல்லாயிரக்கணக்கான வழிபாடுகளின் சக்தியின் மூலம், உமது பிள்ளைகளுக்காக ஜெபிக்கிறீர் - ஆண்டவரே, இன்று நாம் பேசப்போகும் மக்களுடன்,",
      "bn": "সেই বেদিতে হাজার হাজার পূজার শক্তির মাধ্যমে, তোমার সন্তানদের জন্য প্রার্থনা করা হচ্ছে - প্রভু, আজ আমরা যাদের সাথে কথা বলতে যাচ্ছি,",
      "te": "ఆ బలిపీఠం వద్ద జరిగే పదివేల ఆరాధనల శక్తి ద్వారా, మీ పిల్లల కోసం ప్రార్థిస్తూ - ప్రభూ, ఈ రోజు మనం మాట్లాడబోయే వ్యక్తులతో,",
      "mr": "त्या वेदीवर ठेवलेल्या हजारो पूजेच्या शक्तीद्वारे, तुमच्या मुलांसाठी प्रार्थना करत - प्रभू, आज आपण ज्या लोकांशी बोलणार आहोत,",
      "fr": "par la puissance des dizaines de milliers d'adorations célébrées à cet autel, priant pour Tes enfants — Seigneur, aujourd'hui les personnes avec lesquelles nous allons parler,",
      "es": "por el poder de las decenas de miles de adoraciones celebradas en ese altar, orando por tus hijos—Señor, hoy las personas con las que vamos a hablar,",
      "zh": "藉着成千上万在祭坛前举行的敬拜，为你的儿女们祈祷——主啊，今天我们要与之交谈的人们，",
      "kn": "ಆ ಬಲಿಪೀಠದಲ್ಲಿ ನಡೆಯುವ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಶಕ್ತಿಯ ಮೂಲಕ, ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾ - ಕರ್ತನೇ, ಇಂದು ನಾವು ಮಾತನಾಡಲಿರುವ ಜನರು,"
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "the ones we meet for certain projects, certain pathways, or to resolve some difficulties in life—whether financial matters or other issues—",
      "hi": "वे लोग जिनसे हम किसी खास परियोजना, किसी खास रास्ते, या जीवन की कुछ कठिनाइयों को सुलझाने के लिए मिलते हैं—चाहे वे वित्तीय मामले हों या अन्य मुद्दे—",
      "ta": "சில திட்டங்களுக்காக, சில பாதைகளுக்காக அல்லது வாழ்க்கையில் சில சிரமங்களைத் தீர்க்க நாம் சந்திக்கும் விஷயங்கள் - நிதி விஷயங்களாகவோ அல்லது பிற பிரச்சினைகளாகவோ -",
      "bn": "যাদের সাথে আমরা কিছু প্রকল্প, নির্দিষ্ট পথ, অথবা জীবনের কিছু অসুবিধা সমাধানের জন্য দেখা করি—তা আর্থিক বিষয় হোক বা অন্যান্য সমস্যা—",
      "te": "కొన్ని ప్రాజెక్టుల కోసం, కొన్ని మార్గాల కోసం లేదా జీవితంలోని కొన్ని ఇబ్బందులను పరిష్కరించడానికి మనం కలిసేవి - ఆర్థిక విషయాలు లేదా ఇతర సమస్యలు -",
      "mr": "ज्यांना आपण विशिष्ट प्रकल्पांसाठी, विशिष्ट मार्गांसाठी किंवा जीवनातील काही अडचणी सोडवण्यासाठी भेटतो - मग ते आर्थिक बाबी असोत किंवा इतर समस्या असोत -",
      "fr": "ceux que nous rencontrons pour certains projets, certains parcours, ou pour résoudre certaines difficultés de la vie — qu'il s'agisse de questions financières ou d'autres problèmes —",
      "es": "aquellos con quienes nos reunimos para ciertos proyectos, ciertos caminos o para resolver algunas dificultades en la vida, ya sean asuntos financieros u otros problemas.",
      "zh": "我们为了某些项目、某些途径，或者为了解决生活中的一些困难——无论是财务问题还是其他问题——而遇到的那些人——",
      "kn": "ಕೆಲವು ಯೋಜನೆಗಳಿಗಾಗಿ, ಕೆಲವು ಮಾರ್ಗಗಳಿಗಾಗಿ ಅಥವಾ ಜೀವನದಲ್ಲಿನ ಕೆಲವು ತೊಂದರೆಗಳನ್ನು ಪರಿಹರಿಸಲು ನಾವು ಭೇಟಿಯಾಗುತ್ತೇವೆ - ಅದು ಹಣಕಾಸಿನ ವಿಷಯಗಳಾಗಿರಲಿ ಅಥವಾ ಇತರ ಸಮಸ್ಯೆಗಳಾಗಿರಲಿ -"
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "may the Holy Spirit fill the individuals you are going to speak with today.",
      "hi": "आज आप जिन लोगों से बात करने जा रहे हैं, उनमें पवित्र आत्मा भर जाए।",
      "ta": "இன்று நீங்கள் பேசப் போகும் நபர்களைப் பரிசுத்த ஆவி நிரப்புவாராக.",
      "bn": "আজ তুমি যাদের সাথে কথা বলতে যাচ্ছ তাদের পবিত্র আত্মা পূর্ণ করুক।",
      "te": "ఈరోజు మీరు మాట్లాడబోయే వ్యక్తులను పరిశుద్ధాత్మ నింపును గాక.",
      "mr": "आज तुम्ही ज्या व्यक्तींशी बोलणार आहात त्यांना पवित्र आत्मा भरो.",
      "fr": "que le Saint-Esprit remplisse les personnes avec lesquelles vous allez parler aujourd’hui.",
      "es": "Que el Espíritu Santo llene a las personas con las que vayas a hablar hoy.",
      "zh": "愿圣灵充满你今天要与之交谈的人们。",
      "kn": "ಇಂದು ನೀವು ಮಾತನಾಡಲಿರುವ ವ್ಯಕ್ತಿಗಳಲ್ಲಿ ಪವಿತ್ರಾತ್ಮವು ತುಂಬಲಿ."
    }
  },
  {
    "start": "4:48",
    "text": {
      "en": "May the Pilgrim Mother, who has authority over time, the Mother of Kreupasanam, travel with you today and come along with you. The matters",
      "hi": "तीर्थयात्री माता, जो काल पर अधिकार रखती हैं, कृउपासनम् की माता, आज आपके साथ यात्रा करें और आपके साथ आएँ।",
      "ta": "காலத்தின் மீது அதிகாரம் கொண்ட யாத்ரீக அன்னை, க்ருபாசனத்தின் அன்னை, இன்று உங்களுடன் பயணம் செய்து உங்களுடன் வரட்டும். விஷயங்கள்",
      "bn": "সময়ের উপর কর্তৃত্বকারী তীর্থযাত্রী মা, ক্রেউপাসনমের মা, আজ আপনার সাথে ভ্রমণ করুন এবং আপনার সাথে আসুন। বিষয়গুলি",
      "te": "కాలానుగుణంగా అధికారం కలిగిన యాత్రికురాలైన తల్లి, క్రూపాసనమాత, ఈ రోజు మీతో పాటు ప్రయాణించి మీతో పాటు రావాలి. విషయాలు",
      "mr": "काळावर अधिकार असलेली तीर्थयात्री आई, क्रेउपासनमची आई, आज तुमच्यासोबत प्रवास करील आणि तुमच्यासोबत येईल. बाबी",
      "fr": "Que la Mère Pèlerine, qui a autorité sur le temps, la Mère de Kreupasanam, voyage avec vous aujourd'hui et vienne à vos côtés.",
      "es": "Que la Madre Peregrina, que tiene autoridad sobre el tiempo, la Madre de Kreupasanam, viaje contigo hoy y te acompañe. Los asuntos",
      "zh": "愿拥有时间权威的朝圣之母，克鲁帕萨南之母，今日与你同行，一路平安。",
      "kn": "ಕಾಲದ ಮೇಲೆ ಅಧಿಕಾರ ಹೊಂದಿರುವ ಯಾತ್ರಿಕ ತಾಯಿ, ಕ್ರೂಪಾಸನಂನ ತಾಯಿ, ಇಂದು ನಿಮ್ಮೊಂದಿಗೆ ಪ್ರಯಾಣಿಸಲಿ ಮತ್ತು ನಿಮ್ಮೊಂದಿಗೆ ಬರಲಿ. ವಿಷಯಗಳು"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "you may not be able to handle on your own, the situations where you feel your words may not be enough—may the Lord stand on the other side and create a favourable situation for you.",
      "hi": "हो सकता है कि आप स्वयं उन परिस्थितियों को संभालने में सक्षम न हों, जहाँ आपको लगता है कि आपके शब्द पर्याप्त नहीं हैं - प्रभु दूसरी ओर खड़े हों और आपके लिए अनुकूल स्थिति बनाएँ।",
      "ta": "உங்களால் சொந்தமாக கையாள முடியாமல் போகலாம், உங்கள் வார்த்தைகள் போதுமானதாக இல்லை என்று நீங்கள் நினைக்கும் சூழ்நிலைகள் - கர்த்தர் மறுபுறம் நின்று உங்களுக்கு சாதகமான சூழ்நிலையை உருவாக்குவாராக.",
      "bn": "তুমি হয়তো একা সামলাতে পারবে না, যে পরিস্থিতিগুলোতে তোমার কথা যথেষ্ট নাও হতে পারে—প্রভু যেন অন্য দিকে দাঁড়ান এবং তোমার জন্য অনুকূল পরিস্থিতি তৈরি করেন।",
      "te": "మీరు మీ స్వంతంగా నిర్వహించలేకపోవచ్చు, మీ మాటలు సరిపోవని మీరు భావించే పరిస్థితులు ఉండవచ్చు - ప్రభువు మరొక వైపు నిలబడి మీకు అనుకూలమైన పరిస్థితిని సృష్టించును గాక.",
      "mr": "तुम्ही स्वतःहून हाताळू शकणार नाही, ज्या परिस्थितीत तुम्हाला तुमचे शब्द पुरेसे नसतील असे वाटेल - परमेश्वर दुसऱ्या बाजूला उभा राहून तुमच्यासाठी अनुकूल परिस्थिती निर्माण करो.",
      "fr": "vous ne pourrez peut-être pas gérer par vous-même les situations où vous sentez que vos mots ne suffisent pas — que le Seigneur se tienne de l'autre côté et crée une situation favorable pour vous.",
      "es": "Puede que no puedas manejar por ti mismo las situaciones en las que sientas que tus palabras no son suficientes; que el Señor esté del otro lado y cree una situación favorable para ti.",
      "zh": "你可能无法独自应对，你觉得你的言语可能不够的情况——愿主站在你这边，为你创造有利的局面。",
      "kn": "ನೀವು ಸ್ವಂತವಾಗಿ ನಿಭಾಯಿಸಲು ಸಾಧ್ಯವಾಗದಿರಬಹುದು, ನಿಮ್ಮ ಮಾತುಗಳು ಸಾಕಾಗುವುದಿಲ್ಲ ಎಂದು ನೀವು ಭಾವಿಸುವ ಸಂದರ್ಭಗಳು - ಭಗವಂತ ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ ನಿಂತು ನಿಮಗೆ ಅನುಕೂಲಕರ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸೃಷ್ಟಿಸಲಿ."
    }
  },
  {
    "start": "5:07",
    "text": {
      "en": "In the Name of the Lord, I bless you. In the most exalted Name of my Lord, by the authority of the Church,",
      "hi": "प्रभु के नाम से, मैं तुम्हें आशीर्वाद देता हूँ। मेरे प्रभु के परम पवित्र नाम से, कलीसिया के अधिकार से,",
      "ta": "கர்த்தருடைய நாமத்தினாலே, நான் உங்களை ஆசீர்வதிக்கிறேன். என் கர்த்தருடைய மிக உயர்ந்த நாமத்தினாலே, திருச்சபையின் அதிகாரத்தால்,",
      "bn": "প্রভুর নামে, আমি তোমাকে আশীর্বাদ করছি। আমার প্রভুর সর্বোচ্চ মহিমান্বিত নামে, গির্জার কর্তৃত্বে,",
      "te": "ప్రభువు నామములో, నేను నిన్ను దీవిస్తున్నాను. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామములో, చర్చి యొక్క అధికారం ద్వారా,",
      "mr": "प्रभूच्या नावाने, मी तुम्हाला आशीर्वाद देतो. माझ्या प्रभूच्या सर्वात उदात्त नावाने, चर्चच्या अधिकाराने,",
      "fr": "Au nom du Seigneur, je vous bénis. Au nom très glorieux de mon Seigneur, par l'autorité de l'Église,",
      "es": "En el nombre del Señor, os bendigo. En el excelso nombre de mi Señor, por la autoridad de la Iglesia,",
      "zh": "奉主的名，我祝福你们。奉我主至高无上的名，以教会的权柄，",
      "kn": "ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾದ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದಿಂದ,"
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "in the sign of the Cross, through the intercession of the Mother who appeared alive at Kreupasanam, may sickness and afflictions receive healing in the Name of Jesus. My beloved ones,",
      "hi": "क्रूस के चिन्ह में, कृउपासनम् में जीवित प्रकट हुई माता की मध्यस्थता से, यीशु के नाम में रोग और कष्टों को चंगाई मिले। मेरे प्रियजनों,",
      "ta": "சிலுவையின் அடையாளத்தில், க்ருபாசனத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையின் மூலம், இயேசுவின் நாமத்தில் நோய்களும் துன்பங்களும் குணமடைவதாக. என் அன்பானவர்களே,",
      "bn": "ক্রুশের চিহ্নে, ক্রুপাসনমে জীবিত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে, অসুস্থতা এবং দুঃখ-কষ্ট যীশুর নামে আরোগ্য লাভ করুক। আমার প্রিয়জনরা,",
      "te": "సిలువ గుర్తులో, క్రూపాసనంలో సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, యేసు నామంలో అనారోగ్యాలు మరియు బాధలు స్వస్థత పొందుగాక. నా ప్రియమైన వారలారా,",
      "mr": "क्रूसाच्या चिन्हात, क्रेउपासनम येथे जिवंत दिसलेल्या आईच्या मध्यस्थीद्वारे, आजार आणि क्लेशांना येशूच्या नावाने बरे होवो. माझ्या प्रियजनांनो,",
      "fr": "Au signe de la Croix, par l'intercession de la Mère apparue vivante à Kreupasanam, que les maladies et les afflictions soient guéries au nom de Jésus. Mes bien-aimés,",
      "es": "En la señal de la Cruz, por la intercesión de la Madre que se apareció viva en Kreupasanam, que las enfermedades y aflicciones reciban sanación en el Nombre de Jesús. Mis amados,",
      "zh": "藉着十字架的记号，藉着在克鲁帕萨南显现的圣母的代祷，愿疾病和苦难在耶稣的名里得到医治。我亲爱的弟兄姐妹们，",
      "kn": "ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಲ್ಲಿ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಅನಾರೋಗ್ಯ ಮತ್ತು ಬಾಧೆಗಳು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಗುಣಮುಖವಾಗಲಿ. ನನ್ನ ಪ್ರಿಯರೇ,"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "these days we have been dealing with one subject, haven’t we? We are speaking about different dimensions of the same topic. I told you yesterday—just as we spoke about this self-inspired prayer,",
      "hi": "इन दिनों हम एक ही विषय पर चर्चा कर रहे हैं, है ना? हम एक ही विषय के विभिन्न आयामों पर बात कर रहे हैं। मैंने आपको कल बताया था—जैसे हमने इस स्व-प्रेरित प्रार्थना के बारे में बात की थी,",
      "ta": "இப்போதெல்லாம் நாம் ஒரே விஷயத்தைப் பற்றித்தான் பேசிக்கொண்டிருக்கிறோம், இல்லையா? ஒரே தலைப்பின் வெவ்வேறு பரிமாணங்களைப் பற்றிப் பேசுகிறோம். நேற்று நான் உங்களிடம் சொன்னேன் - இந்த சுய-ஊக்க ஜெபத்தைப் பற்றி நாம் பேசியது போலவே,",
      "bn": "আজকাল আমরা একটি বিষয় নিয়ে আলোচনা করছি, তাই না? আমরা একই বিষয়ের বিভিন্ন মাত্রা নিয়ে কথা বলছি। আমি গতকাল আপনাকে বলেছিলাম - ঠিক যেমন আমরা এই স্ব-অনুপ্রাণিত প্রার্থনা সম্পর্কে কথা বলেছিলাম,",
      "te": "ఈ రోజుల్లో మనం ఒకే విషయం గురించి మాట్లాడుతున్నాం, కాదా? మనం ఒకే అంశం యొక్క విభిన్న కోణాల గురించి మాట్లాడుతున్నాము. నేను నిన్న మీకు చెప్పాను - ఈ స్వీయ-ప్రేరేపిత ప్రార్థన గురించి మనం మాట్లాడినట్లుగానే,",
      "mr": "आजकाल आपण एकाच विषयावर चर्चा करत आहोत, नाही का? आपण एकाच विषयाच्या वेगवेगळ्या आयामांबद्दल बोलत आहोत. मी तुम्हाला काल सांगितले होते - जसे आपण या स्वयंप्रेरित प्रार्थनेबद्दल बोललो होतो,",
      "fr": "Ces derniers jours, nous n'avons traité que d'un seul sujet, n'est-ce pas ? Nous avons abordé différentes dimensions d'un même thème. Je vous l'ai dit hier, tout comme nous avons parlé de cette prière spontanée,",
      "es": "Últimamente hemos estado tratando un solo tema, ¿verdad? Estamos hablando de diferentes dimensiones del mismo tema. Les dije ayer —tal como hablamos de esta oración inspirada por nosotros mismos—",
      "zh": "这些天我们一直在讨论同一个主题，不是吗？我们谈论的是同一个主题的不同层面。我昨天告诉过你们——就像我们谈到这篇自我启发的祷告一样，",
      "kn": "ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ನಾವು ಒಂದೇ ವಿಷಯದ ಬಗ್ಗೆ ವ್ಯವಹರಿಸುತ್ತಿದ್ದೇವೆ, ಅಲ್ಲವೇ? ನಾವು ಒಂದೇ ವಿಷಯದ ವಿಭಿನ್ನ ಆಯಾಮಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ. ನಾನು ನಿನ್ನೆ ನಿಮಗೆ ಹೇಳಿದೆ - ಈ ಸ್ವಯಂ ಪ್ರೇರಿತ ಪ್ರಾರ್ಥನೆಯ ಬಗ್ಗೆ ನಾವು ಮಾತನಾಡಿದಂತೆಯೇ,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "we had discussed those self-motivated impulses yesterday.",
      "hi": "हमने कल उन स्व-प्रेरित आवेगों पर चर्चा की थी।",
      "ta": "அந்த சுய-உந்துதல் தூண்டுதல்களைப் பற்றி நேற்று நாங்கள் விவாதித்தோம்.",
      "bn": "আমরা গতকাল সেই স্ব-প্রণোদিত আবেগগুলি নিয়ে আলোচনা করেছি।",
      "te": "మనం నిన్న ఆ స్వీయ-ప్రేరేపిత ప్రేరణల గురించి చర్చించాము.",
      "mr": "आपण काल त्या स्वयंप्रेरित आवेगांवर चर्चा केली होती.",
      "fr": "Nous avions discuté hier de ces impulsions auto-motivées.",
      "es": "Ayer habíamos hablado de esos impulsos automotivados.",
      "zh": "我们昨天讨论过那些自我激励的冲动。",
      "kn": "ನಾವು ನಿನ್ನೆ ಆ ಸ್ವಯಂ ಪ್ರೇರಿತ ಪ್ರಚೋದನೆಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸಿದ್ದೆವು."
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "Lord, Lord, We sowed good seeds, did we not? Then how did weeds appear? They will say it is the work of the enemy. Those weeds came from outside.",
      "hi": "हे प्रभु, हे प्रभु! क्या हमने अच्छे बीज नहीं बोए? फिर खरपतवार कैसे उग आए? वे कहेंगे कि यह शत्रु का काम है। वे खरपतवार बाहर से आए हैं।",
      "ta": "ஆண்டவரே, ஆண்டவரே, நாங்கள் நல்ல விதைகளை விதைத்தோம், இல்லையா? பிறகு எப்படி களைகள் தோன்றின? அது எதிரியின் வேலை என்று அவர்கள் சொல்வார்கள். அந்தக் களைகள் வெளியில் இருந்து வந்தன.",
      "bn": "প্রভু, প্রভু, আমরা ভালো বীজ বপন করেছিলাম, তাই না? তাহলে আগাছা কীভাবে দেখা দিল? তারা বলবে এটা শত্রুর কাজ। ঐ আগাছা বাইরে থেকে এসেছে।",
      "te": "ప్రభువా, ప్రభువా, మేము మంచి విత్తనాలను నాటాము, కాదా? అప్పుడు కలుపు మొక్కలు ఎలా కనిపించాయి? వారు దానిని శత్రువు పని అని అంటారు. ఆ కలుపు మొక్కలు బయటి నుండి వచ్చాయి.",
      "mr": "प्रभू, प्रभू, आम्ही चांगले बी पेरले, नाही का? मग तण कसे दिसले? ते म्हणतील की हे शत्रूचे काम आहे. ते तण बाहेरून आले होते.",
      "fr": "Seigneur, Seigneur, nous avons semé de bonnes graines, n'est-ce pas ? Comment se fait-il alors que de l'ivraie soit apparue ? On dira que c'est l'œuvre de l'ennemi. Cette ivraie venait du dehors.",
      "es": "Señor, Señor, sembramos buenas semillas, ¿no es así? Entonces, ¿cómo es que aparecieron las malas hierbas? Dirán que es obra del enemigo. Esas malas hierbas vinieron de afuera.",
      "zh": "主啊，主啊，我们撒下的是好种子，不是吗？稗子怎么会冒出来呢？他们会说这是仇敌的作为。那些稗子是从外面来的。",
      "kn": "ಕರ್ತನೇ, ಕರ್ತನೇ, ನಾವು ಒಳ್ಳೆಯ ಬೀಜಗಳನ್ನು ಬಿತ್ತಿದ್ದೇವೆ, ಅಲ್ಲವೇ? ಹಾಗಾದರೆ ಕಳೆಗಳು ಹೇಗೆ ಕಾಣಿಸಿಕೊಂಡವು? ಅವರು ಅದನ್ನು ಶತ್ರುವಿನ ಕೆಲಸ ಎಂದು ಹೇಳುತ್ತಾರೆ. ಆ ಕಳೆಗಳು ಹೊರಗಿನಿಂದ ಬಂದವು."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "But weeds can also arise from within. In Matthew 13:27, the servants",
      "hi": "लेकिन जंगली पौधे अंदर से भी उग सकते हैं। मत्ती 13:27 में, सेवकों ने",
      "ta": "ஆனால் களைகள் உள்ளிருந்து எழும்பலாம். மத்தேயு 13:27-ல், ஊழியர்கள்",
      "bn": "কিন্তু ভেতর থেকেও আগাছা উঠতে পারে। মথি 13:27 পদে, দাসেরা",
      "te": "కానీ కలుపు మొక్కలు లోపలి నుండి కూడా తలెత్తుతాయి. మత్తయి 13:27 లో, సేవకులు",
      "mr": "पण निदण आतूनही उद्भवू शकते. मत्तय 13:27 मध्ये, सेवक",
      "fr": "Mais les mauvaises herbes peuvent aussi pousser de l'intérieur. Dans Matthieu 13:27, les serviteurs",
      "es": "Pero la mala hierba también puede surgir desde dentro. En Mateo 13:27, los siervos",
      "zh": "但杂草也可能从内部滋生。在马太福音 13:27 中，仆人们",
      "kn": "ಆದರೆ ಕಳೆಗಳು ಒಳಗಿನಿಂದ ಕೂಡ ಉದ್ಭವಿಸಬಹುದು. ಮತ್ತಾಯ 13:27 ರಲ್ಲಿ, ಸೇವಕರು"
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "approached the master and asked,",
      "hi": "स्वामी के पास जाकर पूछा,",
      "ta": "எஜமானரை அணுகி கேட்டார்,",
      "bn": "গুরুর কাছে গিয়ে জিজ্ঞাসা করলেন,",
      "te": "గురువు దగ్గరికి వచ్చి అడిగాడు,",
      "mr": "गुरुजवळ जाऊन विचारले,",
      "fr": "s'approcha du maître et demanda,",
      "es": "se acercó al maestro y le preguntó,",
      "zh": "走近师傅问道:",
      "kn": "ಗುರುವಿನ ಬಳಿಗೆ ಬಂದು ಕೇಳಿದನು,"
    }
  },
  {
    "start": "6:12",
    "text": {
      "en": "“Did you not sow good seed in your field?” “Then how did the weeds come?\"",
      "hi": "\"क्या तुमने अपने खेत में अच्छे बीज नहीं बोए?\" \"फिर जंगली पौधे कैसे आए?\"",
      "ta": "\"நீ உன் வயலில் நல்ல விதைகளை விதைக்கவில்லையா?\" \"பிறகு களைகள் எப்படி வந்தன?\"",
      "bn": "\"তুমি কি তোমার জমিতে ভালো বীজ বপন করোনি?\" \"তাহলে আগাছা কিভাবে এলো?\"",
      "te": "\"నీ పొలంలో మంచి విత్తనం విత్తలేదా?\" \"మరి కలుపు మొక్కలు ఎలా వచ్చాయి?\"",
      "mr": "“तू तुझ्या शेतात चांगले बी पेरले नाहीस का?” “मग निदण कसे आले?”",
      "fr": "« N’as-tu pas semé de la bonne semence dans ton champ ? » « Alors comment l’ivraie est-elle apparue ? »",
      "es": "“¿No sembrasteis buena semilla en vuestro campo?” “¿Entonces cómo es que crecieron las malas hierbas?”",
      "zh": "“你们不是在田里撒了好种子吗？”“那么，稗子怎么会长出来呢？”",
      "kn": "\"ನೀವು ನಿಮ್ಮ ಹೊಲದಲ್ಲಿ ಒಳ್ಳೆಯ ಬೀಜವನ್ನು ಬಿತ್ತಲಿಲ್ಲವೇ?\" \"ಹಾಗಾದರೆ ಕಳೆಗಳು ಹೇಗೆ ಬಂದವು?\""
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "He said, “An enemy has done this.” That refers to an external force coming from outside.",
      "hi": "उसने कहा, \"यह किसी शत्रु ने किया है।\" इसका तात्पर्य बाहर से आने वाली किसी बाहरी शक्ति से है।",
      "ta": "அவர், “ஒரு எதிரி இதைச் செய்திருக்கிறான்” என்றார். அது வெளியில் இருந்து வரும் ஒரு வெளிப்புற சக்தியைக் குறிக்கிறது.",
      "bn": "তিনি বললেন, “একজন শত্রু এটা করেছে।” এটি বাইরে থেকে আসা একটি বহিরাগত শক্তিকে বোঝায়।",
      "te": "అతను ఇలా అన్నాడు, “ఒక శత్రువు దీన్ని చేసాడు.” అది బయటి నుండి వచ్చే బాహ్య శక్తిని సూచిస్తుంది.",
      "mr": "तो म्हणाला, “एका शत्रूने हे केले आहे.” ते बाहेरून येणाऱ्या बाह्य शक्तीला सूचित करते.",
      "fr": "Il dit : « C’est un ennemi qui a fait cela. » Cela fait référence à une force extérieure venant de l’extérieur.",
      "es": "Él dijo: “Un enemigo ha hecho esto”. Eso se refiere a una fuerza externa que viene de afuera.",
      "zh": "他说:“这是仇敌所为。”这指的是来自外部的外力。",
      "kn": "ಅವನು, “ಒಬ್ಬ ಶತ್ರು ಇದನ್ನು ಮಾಡಿದ್ದಾನೆ” ಎಂದು ಹೇಳಿದನು. ಅದು ಹೊರಗಿನಿಂದ ಬರುವ ಬಾಹ್ಯ ಶಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "“An enemy has done this.” So weeds can come from outside.",
      "hi": "“यह काम किसी शत्रु ने किया है।” अतः खरपतवार बाहर से आ सकती है।",
      "ta": "\"ஒரு எதிரி இதைச் செய்திருக்கிறான்.\" எனவே களைகள் வெளியில் இருந்து வரலாம்.",
      "bn": "“একজন শত্রু এটা করেছে।” তাই বাইরে থেকে আগাছা আসতে পারে।",
      "te": "“ఒక శత్రువు ఇలా చేసాడు.” కాబట్టి కలుపు మొక్కలు బయటి నుండి రావచ్చు.",
      "mr": "“एका शत्रूने हे केले आहे.” म्हणून निदण बाहेरून येऊ शकते.",
      "fr": "« C’est un ennemi qui a fait cela. » Les mauvaises herbes peuvent donc venir de l’extérieur.",
      "es": "“Un enemigo ha hecho esto.” Así que las malas hierbas pueden venir de afuera.",
      "zh": "“这是敌人干的。”所以杂草也可能来自外部。",
      "kn": "“ಒಬ್ಬ ಶತ್ರು ಇದನ್ನು ಮಾಡಿದ್ದಾನೆ.” ಆದ್ದರಿಂದ ಕಳೆಗಳು ಹೊರಗಿನಿಂದ ಬರಬಹುದು."
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "Our faith can fade that way. Others will say, “Even without that, you would have succeeded.",
      "hi": "इस तरह हमारा विश्वास कमज़ोर पड़ सकता है। दूसरे कहेंगे, \"इसके बिना भी तुम सफल हो जाते।\"",
      "ta": "நம் நம்பிக்கையும் அந்த வழியில் மங்கிவிடும். மற்றவர்கள், “அது இல்லாவிட்டாலும், நீங்கள் வெற்றி பெற்றிருப்பீர்கள்” என்று கூறுவார்கள்.",
      "bn": "আমাদের বিশ্বাস এভাবেই ম্লান হয়ে যেতে পারে। অন্যরা বলবে, “ওটা না থাকলেও তুমি সফল হতে।",
      "te": "మన విశ్వాసం ఆ విధంగా మసకబారవచ్చు. ఇతరులు, “అది లేకుండా కూడా మీరు విజయం సాధించేవారు” అని అంటారు.",
      "mr": "आपला विश्वास अशा प्रकारे कमी होऊ शकतो. इतर म्हणतील, “तसे नसले तरी तुम्ही यशस्वी झाला असता.”",
      "fr": "Notre foi peut ainsi s’estomper. D’autres diront : « Même sans cela, tu aurais réussi.",
      "es": "Nuestra fe puede desvanecerse de esa manera. Otros dirán: “Incluso sin eso, habrías tenido éxito.",
      "zh": "我们的信仰可能会因此而消退。其他人会说:“即使没有那件事，你也会成功。",
      "kn": "ನಮ್ಮ ನಂಬಿಕೆಯೂ ಆ ರೀತಿಯಲ್ಲಿ ಮಸುಕಾಗಬಹುದು. ಇತರರು, “ಅದು ಇಲ್ಲದೆ ಇದ್ದರೂ ನೀವು ಯಶಸ್ವಿಯಾಗುತ್ತಿದ್ದಿರಿ” ಎಂದು ಹೇಳುತ್ತಾರೆ."
    }
  },
  {
    "start": "6:47",
    "text": {
      "en": "Even without prayer, you would have got that job. Even those who did not pray had their visa processed.” So from outside,",
      "hi": "बिना नमाज़ के भी तुम्हें वो नौकरी मिल जाती। यहाँ तक कि जिन्होंने नमाज़ नहीं पढ़ी, उनका भी वीज़ा बन गया।\" तो बाहर से,",
      "ta": "பிரார்த்தனை இல்லாவிட்டாலும், உங்களுக்கு அந்த வேலை கிடைத்திருக்கும். பிரார்த்தனை செய்யாதவர்களுக்கு கூட விசா வழங்கப்பட்டது. எனவே வெளியில் இருந்து,",
      "bn": "প্রার্থনা না করলেও, তুমি সেই চাকরি পেতে। যারা প্রার্থনা করেনি তাদেরও ভিসা প্রক্রিয়া করা হয়েছে।\" তাই বাইরে থেকে,",
      "te": "ప్రార్థన లేకుండా కూడా, మీకు ఆ ఉద్యోగం వచ్చేది. ప్రార్థన చేయని వారికి కూడా వీసా ప్రాసెస్ చేయబడింది. కాబట్టి బయటి నుండి,",
      "mr": "प्रार्थनेशिवायही तुम्हाला ती नोकरी मिळाली असती. ज्यांनी प्रार्थना केली नाही त्यांचाही व्हिसा प्रक्रियाकृत झाला होता.” तर बाहेरून,",
      "fr": "Même sans prier, tu aurais obtenu ce travail. Même ceux qui n'ont pas prié ont vu leur visa traité. Ainsi, de l'extérieur,",
      "es": "Incluso sin orar, habrías conseguido ese trabajo. Incluso a quienes no oraron les tramitaron la visa. Así que desde fuera,",
      "zh": "即使不祷告，你也能得到那份工作。甚至那些不祷告的人也拿到了签证。”所以从外面来看，",
      "kn": "ಪ್ರಾರ್ಥನೆ ಇಲ್ಲದಿದ್ದರೂ ನಿಮಗೆ ಆ ಕೆಲಸ ಸಿಗುತ್ತಿತ್ತು. ಪ್ರಾರ್ಥನೆ ಮಾಡದವರಿಗೂ ವೀಸಾ ಪ್ರಕ್ರಿಯೆ ನಡೆಸಲಾಯಿತು.” ಆದ್ದರಿಂದ ಹೊರಗಿನಿಂದ,"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "weeds will come in, and what happens? We also begin to believe it - \"Sometimes it may even seem true.\"",
      "hi": "खरपतवार उग आएंगे, और क्या होगा? हम भी इस पर यकीन करने लगते हैं - \"कभी-कभी यह सच भी लग सकता है।\"",
      "ta": "களைகள் உள்ளே வரும், என்ன நடக்கும்? நாமும் அதை நம்பத் தொடங்குகிறோம் - \"சில நேரங்களில் அது உண்மையாகத் தோன்றலாம்.\"",
      "bn": "আগাছা আসবে, আর কী হবে? আমরাও এটা বিশ্বাস করতে শুরু করি - \"কখনও কখনও এটা সত্য বলে মনে হতে পারে।\"",
      "te": "కలుపు మొక్కలు వస్తాయి, మరియు ఏమి జరుగుతుంది? మనం కూడా దానిని నమ్మడం ప్రారంభిస్తాము - \"కొన్నిసార్లు అది నిజమని కూడా అనిపించవచ్చు.\"",
      "mr": "तण येतील, आणि काय होईल? आपण त्यावर विश्वास ठेवू लागतो - \"कधीकधी ते खरेही वाटू शकते.\"",
      "fr": "Les mauvaises herbes vont arriver, et que se passe-t-il ? Nous aussi, nous commençons à le croire - « Parfois, cela peut même sembler vrai. »",
      "es": "Crecerán las malas hierbas, ¿y qué sucede? También empezamos a creerlo: \"A veces incluso puede parecer cierto\".",
      "zh": "杂草会长出来，那会发生什么呢？我们也会开始相信——“有时候，这似乎甚至是真的。”",
      "kn": "ಕಳೆಗಳು ಒಳಗೆ ಬರುತ್ತವೆ, ಮತ್ತು ಏನಾಗುತ್ತದೆ? ನಾವು ಅದನ್ನು ನಂಬಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆ - \"ಕೆಲವೊಮ್ಮೆ ಅದು ನಿಜವೆಂದು ತೋರುತ್ತದೆ.\""
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "Even one’s own mother may say, “My daughter didn’t close her eyes.",
      "hi": "यहाँ तक कि किसी की अपनी माँ भी कह सकती है, “मेरी बेटी ने अपनी आँखें बंद नहीं कीं।",
      "ta": "ஒருவரின் சொந்த தாய் கூட, “என் மகள் கண்களை மூடவில்லை” என்று கூறலாம்.",
      "bn": "এমনকি নিজের মাও বলতে পারেন, “আমার মেয়ে চোখ বন্ধ করেনি।",
      "te": "ఒకరి సొంత తల్లి కూడా ఇలా అనవచ్చు, “నా కూతురు కళ్ళు మూసుకోలేదు.",
      "mr": "एखाद्याची स्वतःची आईही म्हणू शकते, “माझ्या मुलीने डोळे बंद केले नाहीत.",
      "fr": "Même sa propre mère pourrait dire : « Ma fille n’a pas fermé les yeux.",
      "es": "Incluso la propia madre puede decir: “Mi hija no cerró los ojos.",
      "zh": "甚至自己的母亲可能会说:“我的女儿没有闭上眼睛。",
      "kn": "ಒಬ್ಬರ ಸ್ವಂತ ತಾಯಿ ಕೂಡ, “ನನ್ನ ಮಗಳು ಕಣ್ಣು ಮುಚ್ಚಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:15",
    "text": {
      "en": "She learned by keeping her feet in the water inside the bucket after drawing the water without closing her eyes.",
      "hi": "उसने पानी खींचने के बाद अपनी आँखें बंद किए बिना बाल्टी के अंदर अपने पैर पानी में रखकर सीखा।",
      "ta": "கண்களை மூடாமல் தண்ணீரை எடுத்த பிறகு, வாளியின் உள்ளே இருந்த தண்ணீரில் கால்களை வைத்து அவள் கற்றுக்கொண்டாள்.",
      "bn": "চোখ বন্ধ না করে জল তোলার পর বালতির ভেতরে জলে পা রেখে সে শিখেছে।",
      "te": "ఆమె కళ్ళు మూసుకోకుండా నీటిని తోడిన తర్వాత బకెట్ లోపల నీటిలో తన పాదాలను ఉంచడం ద్వారా నేర్చుకుంది.",
      "mr": "डोळे न बंद करता पाणी काढल्यानंतर बादलीत पाय पाण्यात ठेवून ती शिकली.",
      "fr": "Elle a appris en gardant ses pieds dans l'eau à l'intérieur du seau après avoir puisé l'eau sans fermer les yeux.",
      "es": "Aprendió manteniendo los pies en el agua dentro del cubo después de sacar el agua sin cerrar los ojos.",
      "zh": "她学会了把水舀进桶里，然后把脚留在水里，不闭上眼睛。",
      "kn": "ಅವಳು ಕಣ್ಣು ಮುಚ್ಚದೆ ನೀರನ್ನು ಸೇದಿದ ನಂತರ ಬಕೆಟ್‌ನೊಳಗಿನ ನೀರಿನಲ್ಲಿ ತನ್ನ ಪಾದಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವ ಮೂಲಕ ಕಲಿತಳು."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "Earlier she wouldn’t say that. First she would say, ‘She prayed, I prayed, our whole family prayed.’ But after six months the same person will say,",
      "hi": "पहले वह ऐसा नहीं कहती थी। पहले वह कहती थी, 'उसने प्रार्थना की, मैंने प्रार्थना की, हमारे पूरे परिवार ने प्रार्थना की।' लेकिन छह महीने बाद वही व्यक्ति कहेगा,",
      "ta": "முன்பு அவள் அப்படிச் சொல்ல மாட்டாள். முதலில் அவள், 'அவள் ஜெபம் செய்தாள், நான் ஜெபம் செய்தேன், எங்கள் முழு குடும்பமும் ஜெபம் செய்தது' என்று சொல்வாள். ஆனால் ஆறு மாதங்களுக்குப் பிறகு அதே நபர்,",
      "bn": "আগে সে এটা বলত না। প্রথমে সে বলত, 'সে প্রার্থনা করেছিল, আমি প্রার্থনা করেছি, আমাদের পুরো পরিবার প্রার্থনা করেছে।' কিন্তু ছয় মাস পর একই ব্যক্তি বলবে,",
      "te": "ఇంతకు ముందు ఆమె అలా అనలేదు. మొదట ఆమె, 'ఆమె ప్రార్థించింది, నేను ప్రార్థించాను, మా కుటుంబం మొత్తం ప్రార్థించింది' అని చెప్పేది. కానీ ఆరు నెలల తర్వాత అదే వ్యక్తి ఇలా అంటాడు,",
      "mr": "पूर्वी ती असे म्हणायची नाही. आधी ती म्हणायची, 'तिने प्रार्थना केली, मी प्रार्थना केली, आमच्या संपूर्ण कुटुंबाने प्रार्थना केली.' पण सहा महिन्यांनंतर तीच व्यक्ती म्हणेल,",
      "fr": "Avant, elle ne disait pas ça. D'abord, elle disait : « Elle a prié, j'ai prié, toute notre famille a prié. » Mais au bout de six mois, la même personne dit :",
      "es": "Antes no decía eso. Primero decía: «Ella oró, yo oré, toda nuestra familia oró». Pero después de seis meses, la misma persona dirá:",
      "zh": "以前她不会这么说。起初她会说，“她祷告了，我祷告了，我们全家都祷告了。”但六个月后，同一个人却会说，",
      "kn": "ಮೊದಲು ಅವಳು ಹಾಗೆ ಹೇಳುತ್ತಿರಲಿಲ್ಲ. ಮೊದಲು ಅವಳು, 'ಅವಳು ಪ್ರಾರ್ಥಿಸಿದಳು, ನಾನು ಪ್ರಾರ್ಥಿಸಿದೆ, ನಮ್ಮ ಇಡೀ ಕುಟುಂಬ ಪ್ರಾರ್ಥಿಸಿತು' ಎಂದು ಹೇಳುತ್ತಿದ್ದಳು. ಆದರೆ ಆರು ತಿಂಗಳ ನಂತರ ಅದೇ ವ್ಯಕ್ತಿ ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "‘She learned it by keeping her feet in the bucket water.’” Saying “She learned it without closing her eyes” and such things—what happens then?",
      "hi": "'उसने बाल्टी के पानी में पैर रखकर यह सीखा।'' यह कहना कि 'उसने अपनी आँखें बंद किए बिना यह सीखा' और ऐसी बातें—तब क्या होता है?",
      "ta": "'அவள் தன் கால்களை வாளி தண்ணீரில் வைத்து அதைக் கற்றுக்கொண்டாள்.'\" \"அவள் கண்களை மூடாமலேயே அதைக் கற்றுக்கொண்டாள்\" என்று சொல்வது போன்ற விஷயங்கள் - பிறகு என்ன நடக்கும்?",
      "bn": "'বালতির পানিতে পা রেখেই সে এটা শিখেছে।'” বলা, \"চোখ বন্ধ না করেই সে এটা শিখেছে\" এবং এই ধরণের জিনিস - তারপর কী হয়?",
      "te": "'ఆమె తన పాదాలను బకెట్ నీటిలో ఉంచడం ద్వారా దానిని నేర్చుకుంది.'\" \"ఆమె కళ్ళు మూసుకోకుండానే దానిని నేర్చుకుంది\" అని చెప్పడం మరియు అలాంటివి - అప్పుడు ఏమి జరుగుతుంది?",
      "mr": "'बादलीच्या पाण्यात पाय ठेवून तिने ते शिकले.'” “डोळे बंद न करता तिने ते शिकले” असे म्हणणे आणि अशा गोष्टी - मग काय होते?",
      "fr": "« Elle l’a appris en gardant les pieds dans l’eau du seau. » Dire « Elle l’a appris sans fermer les yeux » et autres choses de ce genre — que se passe-t-il alors ?",
      "es": "'Lo aprendió manteniendo los pies en el agua del cubo'. Decir \"Lo aprendió sin cerrar los ojos\" y cosas por el estilo, ¿qué sucede entonces?",
      "zh": "“她把脚放在桶水里学会了。”如果说“她没闭眼睛就学会了”之类的话——那会发生什么呢？",
      "kn": "'ಅವಳು ತನ್ನ ಪಾದಗಳನ್ನು ಬಕೆಟ್ ನೀರಿನಲ್ಲಿ ಇಟ್ಟುಕೊಂಡು ಅದನ್ನು ಕಲಿತಳು.'\" \"ಅವಳು ಕಣ್ಣು ಮುಚ್ಚದೆಯೇ ಅದನ್ನು ಕಲಿತಳು\" ಎಂದು ಹೇಳುವುದು ಮತ್ತು ಅಂತಹ ವಿಷಯಗಳು - ಆಗ ಏನಾಗುತ್ತದೆ?"
    }
  },
  {
    "start": "7:43",
    "text": {
      "en": "The glory that should be given to God will be given to someone else.",
      "hi": "जो महिमा परमेश्वर को दी जानी चाहिए वह किसी और को दी जाएगी।",
      "ta": "கடவுளுக்குக் கொடுக்கப்பட வேண்டிய மகிமை வேறொருவருக்குக் கொடுக்கப்படும்.",
      "bn": "ঈশ্বরকে যে মহিমা দেওয়া উচিত, তা অন্য কাউকে দেওয়া হবে।",
      "te": "దేవునికి ఇవ్వవలసిన మహిమ వేరొకరికి ఇవ్వబడుతుంది.",
      "mr": "देवाला जे गौरव द्यायला हवे ते दुसऱ्याला दिले जाईल.",
      "fr": "La gloire qui devrait être donnée à Dieu sera donnée à quelqu’un d’autre.",
      "es": "La gloria que se le debe dar a Dios se le dará a otro.",
      "zh": "本应归于神的荣耀，却归于别人。",
      "kn": "ದೇವರಿಗೆ ನೀಡಬೇಕಾದ ಮಹಿಮೆಯನ್ನು ಬೇರೆಯವರಿಗೆ ನೀಡಲಾಗುವುದು."
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "Or they will say, “It was a good tuition master.” Even now, some people going for sports—after crying out,",
      "hi": "या वे कहेंगे, \"यह एक अच्छा ट्यूशन मास्टर था।\" अब भी, कुछ लोग खेलकूद के लिए जाते हैं—चिल्लाने के बाद,",
      "ta": "அல்லது அவர்கள், \"அது ஒரு நல்ல டியூஷன் மாஸ்டர்\" என்று கூறுவார்கள். இப்போதும் கூட, சிலர் விளையாட்டுக்காகச் செல்கிறார்கள் - கூக்குரலிட்ட பிறகு,",
      "bn": "অথবা তারা বলবে, \"এটা একজন ভালো টিউশন মাস্টার ছিল।\" এখনও, কিছু লোক খেলাধুলা করতে যাচ্ছে - চিৎকার করার পর,",
      "te": "లేదా వారు, “ఇది మంచి ట్యూషన్ మాస్టర్” అని అంటారు. ఇప్పుడు కూడా, కొంతమంది క్రీడల కోసం వెళుతున్నారు - కేకలు వేసిన తర్వాత,",
      "mr": "किंवा ते म्हणतील, \"तो एक चांगला शिकवणी शिक्षक होता.\" आताही, काही लोक खेळासाठी जात आहेत - ओरडल्यानंतर,",
      "fr": "Ou bien ils diront : « C’était un bon professeur particulier. » Même aujourd’hui, certains sportifs, après avoir crié…",
      "es": "O dirán: “Era un buen profesor”. Incluso ahora, algunas personas que se dedican a los deportes —después de clamar,",
      "zh": "或者他们会说:“那是个好补习老师。” 即使现在，有些人去参加体育运动——在哭喊之后，",
      "kn": "ಅಥವಾ ಅವರು, “ಅವರು ಒಳ್ಳೆಯ ಟ್ಯೂಷನ್ ಮಾಸ್ಟರ್ ಆಗಿದ್ದರು” ಎಂದು ಹೇಳುತ್ತಾರೆ. ಈಗಲೂ ಸಹ, ಕೆಲವು ಜನರು ಕ್ರೀಡೆಗಳಿಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ - ಕೂಗಿದ ನಂತರ,"
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "praying the rosary, with Kreupasanam covenant medal, and professing faith—when they win, they will say, “Sir is the one who made me win.” They will speak about the trainer who coached them in that sport,",
      "hi": "कृउपासनम् वाचा पदक के साथ माला जपते हुए, और विश्वास का दावा करते हुए—जब वे जीतेंगे, तो वे कहेंगे, “श्रीमान ही हैं जिन्होंने मुझे जिताया।” वे उस प्रशिक्षक के बारे में बात करेंगे जिसने उन्हें उस खेल में प्रशिक्षित किया था,",
      "ta": "க்ருபாசனம் உடன்படிக்கை பதக்கத்துடன் ஜெபமாலை ஜெபித்து, நம்பிக்கையை வெளிப்படுத்துகிறார்கள் - அவர்கள் வெற்றி பெறும்போது, \"ஐயா என்னை வெற்றி பெறச் செய்தவர்\" என்று கூறுவார்கள். அந்த விளையாட்டில் அவர்களுக்கு பயிற்சி அளித்த பயிற்சியாளரைப் பற்றி அவர்கள் பேசுவார்கள்,",
      "bn": "ক্রেউপাসনম চুক্তি পদক হাতে জপমালা প্রার্থনা করা এবং বিশ্বাস প্রকাশ করা - যখন তারা জিতবে, তখন তারা বলবে, \"স্যারই আমাকে জিতিয়েছেন।\" তারা সেই প্রশিক্ষকের কথা বলবে যিনি তাদের সেই খেলায় প্রশিক্ষণ দিয়েছিলেন,",
      "te": "క్రూపాసనం ఒడంబడిక పతకంతో జపమాల ప్రార్థిస్తూ, విశ్వాసాన్ని ప్రకటిస్తూ - వారు గెలిచినప్పుడు, \"సర్వా, నన్ను గెలిపించాడు\" అని అంటారు. ఆ క్రీడలో వారికి శిక్షణ ఇచ్చిన శిక్షకుడి గురించి వారు మాట్లాడుతారు,",
      "mr": "क्रेउपासनम करार पदकासह जपमाळ प्रार्थना करणे आणि विश्वास व्यक्त करणे - जेव्हा ते जिंकतील तेव्हा ते म्हणतील, \"सरांनीच मला जिंकवले.\" ते त्या खेळात त्यांना प्रशिक्षण देणाऱ्या प्रशिक्षकाबद्दल बोलतील,",
      "fr": "Ils réciteront le chapelet, porteront la médaille de l'alliance Kreupasanam et professeront leur foi. Lorsqu'ils gagneront, ils diront : « C'est grâce à Monsieur que j'ai gagné. » Ils parleront de l'entraîneur qui les a formés dans ce sport.",
      "es": "rezando el rosario, con la medalla del pacto Kreupasanam, y profesando la fe—cuando ganen, dirán: “El Señor es quien me hizo ganar”. Hablarán del entrenador que los entrenó en ese deporte,",
      "zh": "他们一边诵念玫瑰经，一边佩戴克鲁帕萨南盟约奖章，并宣认信仰——当他们获胜时，他们会说:“是先生让我赢的。”他们会谈到指导他们进行这项运动的教练，",
      "kn": "ಕ್ರೂಪಾಸನಂ ಒಡಂಬಡಿಕೆಯ ಪದಕದೊಂದಿಗೆ ಜಪಮಾಲೆಯನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ನಂಬಿಕೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತಾ - ಅವರು ಗೆದ್ದಾಗ, \"ಸರ್ ನನ್ನನ್ನು ಗೆಲ್ಲುವಂತೆ ಮಾಡಿದವರು\" ಎಂದು ಹೇಳುತ್ತಾರೆ. ಆ ಕ್ರೀಡೆಯಲ್ಲಿ ಅವರಿಗೆ ತರಬೇತಿ ನೀಡಿದ ತರಬೇತುದಾರರ ಬಗ್ಗೆ ಅವರು ಮಾತನಾಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "8:19",
    "text": {
      "en": "and then they will mention the parents.",
      "hi": "फिर वे माता-पिता का ज़िक्र करेंगे।",
      "ta": "பின்னர் அவர்கள் பெற்றோரைப் பற்றிக் குறிப்பிடுவார்கள்.",
      "bn": "এবং তারপর তারা পিতামাতার কথা উল্লেখ করবে।",
      "te": "ఆపై వారు తల్లిదండ్రుల గురించి ప్రస్తావిస్తారు.",
      "mr": "आणि नंतर ते पालकांचा उल्लेख करतील.",
      "fr": "et ensuite ils mentionneront les parents.",
      "es": "y luego mencionarán a los padres.",
      "zh": "然后他们会提到父母。",
      "kn": "ಮತ್ತು ನಂತರ ಅವರು ಪೋಷಕರನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "God comes as the third or fourth reference. They don’t do it knowingly, but even if done unknowingly, the wrath is sure.",
      "hi": "तीसरे या चौथे संदर्भ में परमेश्वर आता है। वे जानबूझकर ऐसा नहीं करते, लेकिन अगर अनजाने में भी किया जाए, तो क्रोध निश्चित है।",
      "ta": "கடவுள் மூன்றாவது அல்லது நான்காவது குறிப்பாக வருகிறார். அவர்கள் அதை அறிந்தே செய்வதில்லை, ஆனால் அறியாமலே செய்தாலும், கோபம் நிச்சயம்.",
      "bn": "ঈশ্বর তৃতীয় বা চতুর্থ উল্লেখ হিসেবে আসেন। তারা জেনেশুনে এটা করে না, কিন্তু যদি অজান্তেই করা হয়, তবুও ক্রোধ নিশ্চিত।",
      "te": "దేవుడు మూడవ లేదా నాల్గవ సూచనగా వస్తాడు. వారు దానిని తెలిసి చేయరు, కానీ తెలియకుండా చేసినా, కోపం ఖచ్చితంగా ఉంటుంది.",
      "mr": "देव तिसऱ्या किंवा चौथ्या संदर्भ म्हणून येतो. ते ते जाणूनबुजून करत नाहीत, परंतु जरी नकळत केले तरी क्रोध निश्चित आहे.",
      "fr": "Dieu est mentionné en troisième ou quatrième position. Ils n'agissent pas sciemment, mais même si c'est fait involontairement, la colère divine est certaine.",
      "es": "Dios aparece como la tercera o cuarta referencia. No lo hacen a sabiendas, pero incluso si lo hacen sin saberlo, la ira es segura.",
      "zh": "上帝是第三次或第四次被提及。他们并非有意为之，但即便无意，也必将遭受神的愤怒。",
      "kn": "ದೇವರು ಮೂರನೇ ಅಥವಾ ನಾಲ್ಕನೇ ಉಲ್ಲೇಖವಾಗಿ ಬರುತ್ತಾನೆ. ಅವರು ಅದನ್ನು ತಿಳಿದೂ ಮಾಡುವುದಿಲ್ಲ, ಆದರೆ ತಿಳಿಯದೆ ಮಾಡಿದರೂ ಸಹ, ಕೋಪವು ಖಚಿತ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "Even now we must be careful. That is why someone like jemimah proclaims boldly before crowds, “Jesus is the One who gave me win.” The first reference must be to Jesus.",
      "hi": "हमें अभी भी सावधान रहना चाहिए। इसीलिए यिमिमा जैसी कोई महिला भीड़ के सामने निडरता से घोषणा करती है, “यीशु ही वह है जिसने मुझे विजय दिलाई।” पहला ज़िक्र यीशु का ही होना चाहिए।",
      "ta": "இப்போதும் நாம் கவனமாக இருக்க வேண்டும். அதனால்தான் ஜெமிமாவைப் போன்ற ஒருவர் கூட்டத்தினருக்கு முன்பாக தைரியமாக அறிவிக்கிறார், \"இயேசுவே எனக்கு வெற்றியைத் தந்தார்.\" முதல் குறிப்பு இயேசுவைப் பற்றியதாக இருக்க வேண்டும்.",
      "bn": "এমনকি এখনও আমাদের সতর্ক থাকতে হবে। সেইজন্যই জেমিমার মতো কেউ জনতার সামনে সাহসের সাথে ঘোষণা করেন, \"যীশুই আমাকে জয় এনে দিয়েছেন।\" প্রথম উল্লেখটি অবশ্যই যীশুর কথা।",
      "te": "ఇప్పుడు కూడా మనం జాగ్రత్తగా ఉండాలి. అందుకే జెమీమా లాంటి వ్యక్తి జనసమూహాల ముందు ధైర్యంగా ప్రకటిస్తాడు, “యేసే నాకు విజయం ఇచ్చాడు.” మొదటి ప్రస్తావన యేసు గురించే అయి ఉండాలి.",
      "mr": "आताही आपण सावधगिरी बाळगली पाहिजे. म्हणूनच जेमिमासारखी व्यक्ती गर्दीसमोर धैर्याने घोषणा करते, \"येशूच मला विजय मिळवून देणारा आहे.\" पहिला संदर्भ येशूचा असावा.",
      "fr": "Même maintenant, nous devons être prudents. C’est pourquoi quelqu’un comme Jemimah proclame hardiment devant les foules : « C’est Jésus qui m’a donné la victoire. » La première référence doit être à Jésus.",
      "es": "Aun ahora debemos ser cautelosos. Por eso alguien como Jemimah proclama con valentía ante las multitudes: «Jesús es quien me dio la victoria». La primera referencia debe ser a Jesús.",
      "zh": "即使现在我们也必须谨慎。这就是为什么像耶米玛这样的人会在众人面前大胆宣告:“是耶稣赐给我胜利。”这里首先指的必然是耶稣。",
      "kn": "ಈಗಲೂ ನಾವು ಜಾಗರೂಕರಾಗಿರಬೇಕು. ಅದಕ್ಕಾಗಿಯೇ ಜೆಮಿಮಾಳಂತಹ ವ್ಯಕ್ತಿ ಜನಸಮೂಹದ ಮುಂದೆ ಧೈರ್ಯದಿಂದ ಘೋಷಿಸುತ್ತಾನೆ, \"ನನಗೆ ಜಯವನ್ನು ನೀಡಿದವನು ಯೇಸುವೇ.\" ಮೊದಲ ಉಲ್ಲೇಖವು ಯೇಸುವಿನ ಬಗ್ಗೆ ಇರಬೇಕು."
    }
  },
  {
    "start": "8:47",
    "text": {
      "en": "It is not that you should not give reference to God everywhere—but be careful that what you give God does not become the leftover. When you say, “First the referee,",
      "hi": "यह नहीं कि तुम हर जगह प्रभु का ज़िक्र न करो, बल्कि इस बात का ख़याल रखो कि जो कुछ तुम प्रभु को दोगे वह बचा हुआ न रह जाए। जब तुम कहते हो, \"पहले फ़ैसला सुनाओ,",
      "ta": "நீங்கள் எல்லா இடங்களிலும் கடவுளைப் பற்றி குறிப்பிடக்கூடாது என்பதல்ல - ஆனால் நீங்கள் கடவுளுக்குக் கொடுப்பது எஞ்சியதாக மாறாமல் கவனமாக இருங்கள். நீங்கள் கூறும்போது, “முதலில் நடுவர்,",
      "bn": "এমন নয় যে তুমি সর্বত্র ঈশ্বরের নাম উল্লেখ করবে না—কিন্তু সাবধান থাকবে যে তুমি ঈশ্বরকে যা দেবে তা যেন অবশিষ্টাংশে পরিণত না হয়। যখন তুমি বলো, \"প্রথমে বিচারক,",
      "te": "మీరు దేవుని గురించి ప్రతిచోటా ప్రస్తావించకూడదని కాదు - కానీ మీరు దేవునికి ఇచ్చేది మిగిలిపోకుండా జాగ్రత్త వహించండి. మీరు చెప్పినప్పుడు, “ముందుగా రిఫరీ,",
      "mr": "असे नाही की तुम्ही सर्वत्र देवाचा उल्लेख करू नये - परंतु तुम्ही जे देवाला देता ते उरलेले राहणार नाही याची काळजी घ्या. जेव्हा तुम्ही म्हणता, \"प्रथम पंच,",
      "fr": "Il ne s'agit pas de s'abstenir de mentionner Dieu partout, mais de veiller à ce que ce que vous lui rendez ne devienne pas superflu. Lorsque vous dites : « D'abord l'arbitre,",
      "es": "No se trata de que no debáis mencionar a Dios en todo lugar, sino de que tengáis cuidado de que lo que le dedicéis a Dios no se convierta en lo que sobra. Cuando decís: «Primero el árbitro,",
      "zh": "这并不是说你们不应该处处提及真主，而是要小心，不要让你们所提及的成为剩余。当你们说:“首先是裁判，",
      "kn": "ನೀವು ಎಲ್ಲೆಡೆ ದೇವರನ್ನು ಉಲ್ಲೇಖಿಸಬಾರದು ಎಂದಲ್ಲ - ಆದರೆ ನೀವು ದೇವರಿಗೆ ಏನು ಕೊಡುತ್ತೀರೋ ಅದು ಉಳಿದಂತೆ ಆಗದಂತೆ ಎಚ್ಚರವಹಿಸಿ. ನೀವು ಹೇಳುವಾಗ, “ಮೊದಲು ತೀರ್ಪುಗಾರ,"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "first the guide, first the coach, then parents, then God,” then God receives only the third or fourth portion. If that is the case, one must stay silent.",
      "hi": "\"पहले मार्गदर्शक, पहले प्रशिक्षक, फिर माता-पिता, फिर ईश्वर,\" तो ईश्वर को केवल तीसरा या चौथा भाग ही मिलता है। अगर ऐसा है, तो व्यक्ति को चुप रहना चाहिए।",
      "ta": "முதலில் வழிகாட்டி, முதலில் பயிற்சியாளர், பின்னர் பெற்றோர், பின்னர் கடவுள், ”பிறகு கடவுள் மூன்றாவது அல்லது நான்காவது பகுதியை மட்டுமே பெறுகிறார். அப்படியானால், ஒருவர் அமைதியாக இருக்க வேண்டும்.",
      "bn": "\"(8:55) প্রথমে পথপ্রদর্শক, প্রথমে প্রশিক্ষক, তারপর পিতামাতা, তারপর ঈশ্বর,\" তাহলে ঈশ্বর কেবল তৃতীয় বা চতুর্থ অংশ পান। যদি তা হয়, তাহলে একজনকে চুপ থাকতে হবে।",
      "te": "మొదట గైడ్, మొదట కోచ్, తరువాత తల్లిదండ్రులు, తరువాత దేవుడు, ”అప్పుడు దేవుడు మూడవ లేదా నాల్గవ భాగాన్ని మాత్రమే పొందుతాడు. అలా అయితే, ఒకరు మౌనంగా ఉండాలి.",
      "mr": "\"(8:55) प्रथम मार्गदर्शक, प्रथम प्रशिक्षक, नंतर पालक, नंतर देव,\" तर देवाला फक्त तिसरा किंवा चौथा भाग मिळतो. जर असे असेल तर एखाद्याने गप्प राहिले पाहिजे.",
      "fr": "« D’abord le guide, d’abord l’entraîneur, puis les parents, puis Dieu », alors Dieu ne reçoit que la troisième ou la quatrième part. Dans ce cas, il faut garder le silence.",
      "es": "«Primero el guía, primero el entrenador, luego los padres, luego Dios», y entonces Dios recibe solo la tercera o cuarta porción. Si ese es el caso, uno debe guardar silencio.",
      "zh": "“先是向导，先是教练，然后是父母，最后才是上帝”，那么上帝只能得到第三或第四份。如果真是这样，那就必须保持沉默。",
      "kn": "ಮೊದಲು ಮಾರ್ಗದರ್ಶಕ, ಮೊದಲು ತರಬೇತುದಾರ, ನಂತರ ಪೋಷಕರು, ನಂತರ ದೇವರು, ”ನಂತರ ದೇವರು ಮೂರನೇ ಅಥವಾ ನಾಲ್ಕನೇ ಭಾಗವನ್ನು ಮಾತ್ರ ಪಡೆಯುತ್ತಾನೆ. ಹಾಗಿದ್ದಲ್ಲಿ, ಒಬ್ಬರು ಮೌನವಾಗಿರಬೇಕು."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "Better to keep your mouth covered. Better not to speak at all. Do not speak of God’s work as the third item; and receive wrath. God does not accept your leftovers.",
      "hi": "बेहतर है कि तुम अपना मुँह ढाँप लो। बेहतर है कि तुम कुछ भी न बोलो। तीसरी बात ईश्वर के काम की चर्चा न करो, वरना तुम पर क्रोध आएगा। ईश्वर तुम्हारी बची हुई बात स्वीकार नहीं करता।",
      "ta": "உங்கள் வாயை மூடிக்கொள்வது நல்லது. பேசவே கூடாது. மூன்றாவது விஷயமாக கடவுளின் வேலையைப் பற்றிப் பேசாதீர்கள்; கோபப்படுங்கள். கடவுள் உங்கள் எஞ்சியதை ஏற்றுக்கொள்வதில்லை.",
      "bn": "মুখ ঢেকে রাখাই ভালো। একেবারেই কথা না বলাই ভালো। ঈশ্বরের কাজকে তৃতীয় জিনিস হিসেবে বলবেন না; আর তাতে ক্রোধ পাবেন। ঈশ্বর আপনার অবশিষ্টাংশ গ্রহণ করেন না।",
      "te": "మీ నోరు మూసుకుని ఉండటం మంచిది. అస్సలు మాట్లాడకపోవడమే మంచిది. దేవుని పని మూడవ అంశంగా మాట్లాడకండి; మరియు మీరు కోపాన్ని పొందుతారు. దేవుడు మీ మిగిలిన వాటిని అంగీకరించడు.",
      "mr": "तोंड झाकलेले असणे चांगले. अजिबात न बोलणे चांगले. देवाच्या कार्याला तिसरी गोष्ट म्हणून बोलू नका; आणि तुम्हाला क्रोध येईल. देव तुमचे उरलेले अन्न स्वीकारत नाही.",
      "fr": "Mieux vaut se taire. Mieux vaut ne rien dire du tout. Ne reléguez pas l'œuvre de Dieu au second plan, car vous vous attirerez sa colère. Dieu n'accepte pas vos restes.",
      "es": "Mejor es callar. Mejor aún, no hablar. No hables de la obra de Dios como si fuera un asunto secundario; de lo contrario, recibirás ira. Dios no acepta tus sobras.",
      "zh": "最好闭口不言。最好什么都别说。不要把神的作为第三项来谈论，否则必遭震怒。神不接受你的残羹剩饭。",
      "kn": "ನಿಮ್ಮ ಬಾಯಿಯನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳುವುದು ಉತ್ತಮ. ಮಾತನಾಡದಿರುವುದು ಉತ್ತಮ. ದೇವರ ಕೆಲಸವನ್ನು ಮೂರನೆಯ ವಿಷಯವಾಗಿ ಮಾತನಾಡಬೇಡಿ; ಮತ್ತು ಕೋಪವನ್ನು ಸ್ವೀಕರಿಸಿ. ದೇವರು ನಿಮ್ಮ ಉಳಿದ ಆಹಾರವನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:12",
    "text": {
      "en": "So be silent. Look—what should be given to God is glory. Those who have faith, when speaking about God’s work, must speak of Him first,",
      "hi": "इसलिए चुप रहो। देखो, परमेश्वर को महिमा दी जानी चाहिए। जो ईमान रखते हैं, उन्हें परमेश्वर के काम के बारे में बात करते समय पहले परमेश्वर के बारे में बात करनी चाहिए।",
      "ta": "எனவே அமைதியாக இருங்கள். பாருங்கள் - கடவுளுக்குக் கொடுக்க வேண்டியது மகிமை. விசுவாசமுள்ளவர்கள், கடவுளின் வேலையைப் பற்றிப் பேசும்போது, முதலில் அவரைப் பற்றிப் பேச வேண்டும்,",
      "bn": "তাই চুপ থাকো। দেখো—ঈশ্বরকে যা দেওয়া উচিত তা হলো গৌরব। যাদের বিশ্বাস আছে, তাদের ঈশ্বরের কাজের কথা বলার সময় প্রথমে তাঁর কথা বলা উচিত,",
      "te": "కాబట్టి మౌనంగా ఉండు. చూడండి—దేవునికి ఇవ్వవలసినది మహిమ. విశ్వాసం ఉన్నవారు, దేవుని పని గురించి మాట్లాడేటప్పుడు, మొదట ఆయన గురించి మాట్లాడాలి,",
      "mr": "म्हणून गप्प राहा. पहा—देवाला जे दिले पाहिजे ते गौरव आहे. ज्यांचा विश्वास आहे त्यांनी देवाच्या कार्याबद्दल बोलताना प्रथम त्याच्याबद्दल बोलले पाहिजे,",
      "fr": "Alors taisez-vous. Voyez : la gloire doit être rendue à Dieu. Ceux qui ont la foi, lorsqu’ils parlent de l’œuvre de Dieu, doivent parler de lui en premier.",
      "es": "Así que guarden silencio. Miren: lo que se debe dar a Dios es la gloria. Quienes tienen fe, al hablar de la obra de Dios, deben hablar primero de Él.",
      "zh": "所以，你们要安静。要知道，荣耀当归给神。有信心的人，在谈论神的作为时，必须先谈论神。",
      "kn": "ಆದ್ದರಿಂದ ಮೌನವಾಗಿರಿ. ನೋಡಿ - ದೇವರಿಗೆ ನೀಡಬೇಕಾದದ್ದು ಮಹಿಮೆ. ನಂಬಿಕೆ ಇರುವವರು ದೇವರ ಕೆಲಸದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ ಮೊದಲು ಆತನ ಬಗ್ಗೆ ಮಾತನಾಡಬೇಕು,"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "right? Otherwise don’t speak. Because you are not depending on God—then why speak about Him?",
      "hi": "ठीक है? वरना मत बोलो। क्योंकि तुम ईश्वर पर निर्भर नहीं हो, तो फिर उसके बारे में क्यों बोलते हो?",
      "ta": "சரியா? இல்லன்னா பேசாதே. ஏன்னா நீ கடவுளை சார்ந்து இல்லை - அப்புறம் ஏன் அவரைப் பத்திப் பேசணும்?",
      "bn": "তাই না? নাহলে কথা বলো না। যেহেতু তুমি ঈশ্বরের উপর নির্ভর করছো না - তাহলে তাঁর সম্পর্কে কেন কথা বলো?",
      "te": "సరేనా? లేకపోతే మాట్లాడకండి. ఎందుకంటే మీరు దేవునిపై ఆధారపడటం లేదు - మరి ఆయన గురించి ఎందుకు మాట్లాడాలి?",
      "mr": "बरोबर? नाहीतर बोलू नकोस. कारण तू देवावर अवलंबून नाहीस - मग त्याच्याबद्दल का बोलायचे?",
      "fr": "N'est-ce pas ? Sinon, tais-toi. Puisque tu ne dépends pas de Dieu, pourquoi parler de lui ?",
      "es": "¿Verdad? Si no, mejor no hables. Si no dependes de Dios, ¿por qué hablar de Él?",
      "zh": "对吧？否则就不要说话。因为你不倚靠上帝——那你为什么要谈论他呢？",
      "kn": "ಸರಿಯೇ? ಇಲ್ಲದಿದ್ದರೆ ಮಾತನಾಡಬೇಡಿ. ಏಕೆಂದರೆ ನೀವು ದೇವರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿಲ್ಲ - ಹಾಗಾದರೆ ಅವನ ಬಗ್ಗೆ ಏಕೆ ಮಾತನಾಡಬೇಕು?"
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "Romans 1:23—they exchanged the glory of the immortal God...",
      "hi": "रोमियों 1:23—उन्होंने अमर परमेश्वर की महिमा का आदान-प्रदान किया...",
      "ta": "ரோமர் 1:23—அவர்கள் அழியாத தேவனுடைய மகிமையை மாற்றிக்கொண்டார்கள்...",
      "bn": "রোমানস্ 1:23—তারা অমর ঈশ্বরের মহিমা বিনিময় করেছিল...",
      "te": "రోమా 1:23—వారు అమరుడైన దేవుని మహిమను మార్పిడి చేసుకున్నారు...",
      "mr": "रोमकर 1:23—त्यांनी अमर देवाच्या गौरवाची अदलाबदल केली...",
      "fr": "Romains 1:23 — ils ont échangé la gloire du Dieu immortel...",
      "es": "Romanos 1:23—cambiaron la gloria del Dios inmortal...",
      "zh": "罗马书 1:23——他们将永生之神的荣耀夺去……",
      "kn": "ರೋಮನ್ನರು 1:23—ಅವರು ಅಮರ ದೇವರ ಮಹಿಮೆಯನ್ನು ವಿನಿಮಯ ಮಾಡಿಕೊಂಡರು..."
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "for images made in the likeness of mortal humans,",
      "hi": "क्योंकि वे नश्वर मनुष्यों के सदृश बनाई गई हैं।",
      "ta": "மனிதர்களின் சாயலில் உருவாக்கப்பட்ட உருவங்களுக்கு,",
      "bn": "নশ্বর মানুষের আদলে তৈরি প্রতিচ্ছবিগুলির জন্য,",
      "te": "మర్త్య మానవుల పోలికలో తయారు చేయబడిన చిత్రాల కోసం,",
      "mr": "मर्त्य मानवांच्या प्रतिमेत बनवलेल्या प्रतिमांसाठी,",
      "fr": "pour les images faites à l'image des humains mortels,",
      "es": "para imágenes hechas a semejanza de seres humanos mortales,",
      "zh": "指仿照凡人形象制作的图像，",
      "kn": "ಮರ್ತ್ಯ ಮನುಷ್ಯರ ಹೋಲಿಕೆಯಲ್ಲಿ ಮಾಡಿದ ಚಿತ್ರಗಳಿಗಾಗಿ,"
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "birds, animals,",
      "hi": "पक्षी, जानवर,",
      "ta": "பறவைகள், விலங்குகள்,",
      "bn": "পাখি, প্রাণী,",
      "te": "పక్షులు, జంతువులు,",
      "mr": "पक्षी, प्राणी,",
      "fr": "oiseaux, animaux,",
      "es": "aves, animales,",
      "zh": "鸟类、动物、",
      "kn": "ಪಕ್ಷಿಗಳು, ಪ್ರಾಣಿಗಳು,"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "and reptiles. In the same way, the glory that must be given to God— then if God is in your list of priorities,",
      "hi": "और सरीसृप। उसी तरह, जो महिमा परमेश्वर को दी जानी चाहिए—तो अगर परमेश्वर आपकी प्राथमिकताओं की सूची में है,",
      "ta": "மற்றும் ஊர்வன. அதே வழியில், கடவுளுக்குக் கொடுக்கப்பட வேண்டிய மகிமை - கடவுள் உங்கள் முன்னுரிமைகளின் பட்டியலில் இருந்தால்,",
      "bn": "এবং সরীসৃপ। একইভাবে, ঈশ্বরকে যে গৌরব দিতে হবে - তাহলে যদি ঈশ্বর আপনার অগ্রাধিকারের তালিকায় থাকেন,",
      "te": "మరియు సరీసృపాలు. అదే విధంగా, దేవునికి ఇవ్వవలసిన మహిమ - అప్పుడు దేవుడు మీ ప్రాధాన్యతల జాబితాలో ఉంటే,",
      "mr": "आणि सरपटणारे प्राणी. त्याचप्रमाणे, देवाला दिले जाणारे गौरव - मग जर देव तुमच्या प्राधान्यक्रमांच्या यादीत असेल,",
      "fr": "et les reptiles. De même, la gloire qui doit être rendue à Dieu — alors si Dieu figure parmi vos priorités,",
      "es": "y reptiles. De la misma manera, la gloria que debe darse a Dios; entonces, si Dios está en tu lista de prioridades,",
      "zh": "和爬行动物。同样，必须归于神的荣耀——如果神在你的优先事项清单上，",
      "kn": "ಮತ್ತು ಸರೀಸೃಪಗಳು. ಅದೇ ರೀತಿ, ದೇವರಿಗೆ ನೀಡಬೇಕಾದ ಮಹಿಮೆ - ಹಾಗಾದರೆ ದೇವರು ನಿಮ್ಮ ಆದ್ಯತೆಗಳ ಪಟ್ಟಿಯಲ್ಲಿದ್ದರೆ,"
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "He must be in the first place. Otherwise remain silent. That is where Jemimah succeeds—she puts the Lord in the first place,",
      "hi": "उसे पहले स्थान पर होना चाहिए। अन्यथा चुप रहो। यहीं यमीमा सफल होती है—वह प्रभु को पहले स्थान पर रखती है,",
      "ta": "அவர் முதல் இடத்தில் இருக்க வேண்டும். இல்லையெனில் அமைதியாக இருங்கள். அங்குதான் ஜெமிமா வெற்றி பெறுகிறாள் - அவள் இறைவனை முதலிடத்தில் வைக்கிறாள்,",
      "bn": "তাকে অবশ্যই প্রথমে থাকতে হবে। অন্যথায় চুপ থাকো। জেমিমা সেখানেই সফল হয় - সে প্রভুকে প্রথমে রাখে,",
      "te": "అతను మొదటి స్థానంలో ఉండాలి. లేకపోతే మౌనంగా ఉండండి. అక్కడే జెమిమా విజయం సాధిస్తుంది - ఆమె ప్రభువును మొదటి స్థానంలో ఉంచుతుంది,",
      "mr": "तो प्रथम स्थानावर असला पाहिजे. अन्यथा गप्प राहा. तिथेच जेमिमा यशस्वी होते - ती प्रभूला प्रथम स्थानावर ठेवते,",
      "fr": "Il doit être à la première place. Sinon, taisez-vous. C’est là que Jemimah réussit : elle met le Seigneur à la première place.",
      "es": "Él debe estar en primer lugar. De lo contrario, guarda silencio. Ahí es donde Jemimah tiene éxito: pone al Señor en primer lugar.",
      "zh": "他必须居首位。否则就保持沉默。耶米玛成功之处就在于此——她把耶和华放在首位。",
      "kn": "ಅವನು ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿರಬೇಕು. ಇಲ್ಲದಿದ್ದರೆ ಮೌನವಾಗಿರಿ. ಅಲ್ಲಿಯೇ ಜೆಮಿಮಾ ಯಶಸ್ವಿಯಾಗುತ್ತಾಳೆ - ಅವಳು ಭಗವಂತನನ್ನು ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿ ಇಡುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "followed by the coach, then the family. I am not saying they are important; the reference order is yours.",
      "hi": "उसके बाद कोच, फिर परिवार। मैं ये नहीं कह रहा कि ये महत्वपूर्ण हैं; संदर्भ क्रम आपका है।",
      "ta": "பயிற்சியாளர், பின்னர் குடும்பத்தினர். அவர்கள் முக்கியமானவர்கள் என்று நான் கூறவில்லை; குறிப்பு வரிசை உங்களுடையது.",
      "bn": "তারপর কোচ, তারপর পরিবার। আমি বলছি না যে তারা গুরুত্বপূর্ণ; রেফারেন্স অর্ডার আপনার।",
      "te": "తరువాత కోచ్, తరువాత కుటుంబం. వారు ముఖ్యమైనవారని నేను చెప్పడం లేదు; రిఫరెన్స్ ఆర్డర్ మీదే.",
      "mr": "त्यानंतर प्रशिक्षक, नंतर कुटुंब. मी असे म्हणत नाही की ते महत्वाचे आहेत; संदर्भ क्रम तुमचा आहे.",
      "fr": "suivi de l'entraîneur, puis de la famille. Je ne dis pas qu'ils sont importants ; l'ordre de référence vous appartient.",
      "es": "seguido del entrenador, luego la familia. No digo que sean importantes; el orden de referencia lo decides tú.",
      "zh": "接着是教练，然后是家人。我不是说他们很重要；顺序由你决定。",
      "kn": "ನಂತರ ತರಬೇತುದಾರ, ನಂತರ ಕುಟುಂಬ. ಅವರು ಮುಖ್ಯ ಎಂದು ನಾನು ಹೇಳುತ್ತಿಲ್ಲ; ಉಲ್ಲೇಖ ಕ್ರಮವು ನಿಮ್ಮದಾಗಿದೆ."
    }
  },
  {
    "start": "10:20",
    "text": {
      "en": "So what must you handle carefully? When giving thanks—if you do not thank God, that is not the issue. But if you speak of Him, never place Him second or third.",
      "hi": "तो फिर आपको किस बात का ध्यान रखना चाहिए? धन्यवाद देते समय—अगर आप परमेश्वर का धन्यवाद नहीं करते, तो कोई बात नहीं। लेकिन अगर आप उसके बारे में बात करते हैं, तो उसे कभी दूसरे या तीसरे स्थान पर न रखें।",
      "ta": "எனவே நீங்கள் எதை கவனமாகக் கையாள வேண்டும்? நன்றி செலுத்தும்போது - நீங்கள் கடவுளுக்கு நன்றி சொல்லவில்லை என்றால், அது பிரச்சினை அல்ல. ஆனால் நீங்கள் அவரைப் பற்றிப் பேசினால், அவரை ஒருபோதும் இரண்டாவது அல்லது மூன்றாவது இடத்தில் வைக்காதீர்கள்.",
      "bn": "তাহলে আপনাকে কী সাবধানে পরিচালনা করতে হবে? ধন্যবাদ দেওয়ার সময় - যদি আপনি ঈশ্বরকে ধন্যবাদ না দেন, তবে সেটা সমস্যা নয়। কিন্তু যদি আপনি তাঁর কথা বলেন, তাহলে তাঁকে কখনও দ্বিতীয় বা তৃতীয় স্থান দেবেন না।",
      "te": "కాబట్టి మీరు దేనిని జాగ్రత్తగా నిర్వహించాలి? కృతజ్ఞతలు చెల్లించేటప్పుడు - మీరు దేవునికి కృతజ్ఞతలు చెప్పకపోతే, అది సమస్య కాదు. కానీ మీరు ఆయన గురించి మాట్లాడితే, ఆయనను ఎప్పుడూ రెండవ లేదా మూడవ స్థానంలో ఉంచవద్దు.",
      "mr": "तर तुम्ही काय काळजीपूर्वक हाताळले पाहिजे? आभार मानताना - जर तुम्ही देवाचे आभार मानले नाहीत तर तो मुद्दा नाही. पण जर तुम्ही त्याच्याबद्दल बोललात तर त्याला कधीही दुसऱ्या किंवा तिसऱ्या क्रमांकावर ठेवू नका.",
      "fr": "Alors, à quoi faut-il faire attention ? Quand on rend grâce, si l’on ne remercie pas Dieu, là n’est pas le problème. Mais si l’on parle de lui, il ne faut jamais le placer au second ou au troisième rang.",
      "es": "¿Qué debes tener, entonces, en particular? Al dar gracias, si no le das gracias a Dios, ese no es el problema. Pero si hablas de Él, nunca lo pongas en segundo o tercer lugar.",
      "zh": "那么，你们要谨慎处理什么呢？感恩的时候——如果你不感谢神，那不是问题所在。但如果你谈到祂，就永远不要把祂放在第二或第三的位置。",
      "kn": "ಹಾಗಾದರೆ ನೀವು ಯಾವುದನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ನಿರ್ವಹಿಸಬೇಕು? ಧನ್ಯವಾದ ಹೇಳುವಾಗ - ನೀವು ದೇವರಿಗೆ ಧನ್ಯವಾದ ಹೇಳದಿದ್ದರೆ, ಅದು ಸಮಸ್ಯೆಯಲ್ಲ. ಆದರೆ ನೀವು ಆತನ ಬಗ್ಗೆ ಮಾತನಾಡಿದರೆ, ಆತನನ್ನು ಎಂದಿಗೂ ಎರಡನೇ ಅಥವಾ ಮೂರನೇ ಸ್ಥಾನದಲ್ಲಿ ಇಡಬೇಡಿ."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "Doing so is equal to dishonouring Him. According to Romans 1:23,",
      "hi": "ऐसा करना परमेश्वर का अपमान करने के बराबर है। रोमियों 1:23 के अनुसार,",
      "ta": "அவ்வாறு செய்வது அவரை அவமதிப்பதற்குச் சமம். ரோமர் 1:23 இன் படி,",
      "bn": "এটা করা তাঁর অসম্মান করার সমান। রোমানস্ 1:23 অনুসারে,",
      "te": "అలా చేయడం ఆయనను అగౌరవపరచడంతో సమానం. రోమా 1:23 ప్రకారం,",
      "mr": "असे करणे म्हणजे त्याचा अपमान करण्यासारखे आहे. रोमकर 1:23 नुसार,",
      "fr": "Agir ainsi revient à le déshonorer. Selon Romains 1:23,",
      "es": "Hacerlo equivale a deshonrarlo. Según Romanos 1:23,",
      "zh": "这样做就等于羞辱祂。根据罗马书1:23，",
      "kn": "ಹಾಗೆ ಮಾಡುವುದು ಆತನನ್ನು ಅವಮಾನಿಸಿದಂತೆ. ರೋಮನ್ನರು 1:23 ರ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "it becomes like giving the glory meant for God to someone else—like giving it to the coach, parents,",
      "hi": "यह परमेश्वर के लिए निर्धारित महिमा को किसी और को देने जैसा हो जाता है - जैसे इसे कोच, माता-पिता को देना,",
      "ta": "அது கடவுளுக்கு உரிய மகிமையை வேறொருவருக்குக் கொடுப்பது போலாகும் - பயிற்சியாளர், பெற்றோர்,",
      "bn": "এটা ঈশ্বরের জন্য নির্ধারিত গৌরব অন্য কাউকে দেওয়ার মতো হয়ে ওঠে—যেমন কোচ, বাবা-মা,",
      "te": "అది దేవునికి ఉద్దేశించిన మహిమను వేరొకరికి ఇచ్చినట్లుగా అవుతుంది - దానిని శిక్షకుడికి, తల్లిదండ్రులకు ఇచ్చినట్లుగా,",
      "mr": "ते देवासाठी असलेले गौरव दुसऱ्याला देण्यासारखे बनते—जसे ते प्रशिक्षकाला, पालकांना,",
      "fr": "cela revient à donner à quelqu'un d'autre la gloire qui revient à Dieu – comme la donner à l'entraîneur, aux parents,",
      "es": "se convierte en algo así como darle la gloria destinada a Dios a otra persona, como dársela al entrenador, a los padres,",
      "zh": "这就好比把本该属于上帝的荣耀给了别人——比如给了教练、父母，",
      "kn": "ಅದು ದೇವರಿಗೆ ಸಲ್ಲಬೇಕಾದ ಮಹಿಮೆಯನ್ನು ಬೇರೆಯವರಿಗೆ ನೀಡಿದಂತೆ ಆಗುತ್ತದೆ - ತರಬೇತುದಾರ, ಪೋಷಕರಿಗೆ ನೀಡಿದಂತೆ,"
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "or teachers. Never do that. The life of faith is not a small matter; losing precision in faith life always affects Catholics.",
      "hi": "या शिक्षकों। ऐसा कभी न करें। विश्वास का जीवन कोई छोटी बात नहीं है; विश्वास के जीवन में सटीकता खोना हमेशा कैथोलिकों को प्रभावित करता है।",
      "ta": "அல்லது ஆசிரியர்கள். ஒருபோதும் அதைச் செய்யாதீர்கள். விசுவாச வாழ்க்கை ஒரு சிறிய விஷயம் அல்ல; விசுவாச வாழ்க்கையில் துல்லியத்தை இழப்பது எப்போதும் கத்தோலிக்கர்களைப் பாதிக்கிறது.",
      "bn": "অথবা শিক্ষকদের। কখনোই এমনটা করবেন না। বিশ্বাসের জীবন কোনও ছোট বিষয় নয়; বিশ্বাসের জীবনে নির্ভুলতা হারানো সর্বদা ক্যাথলিকদের প্রভাবিত করে।",
      "te": "లేదా ఉపాధ్యాయులు. అలా ఎప్పుడూ చేయకండి. విశ్వాస జీవితం చిన్న విషయం కాదు; విశ్వాస జీవితంలో ఖచ్చితత్వాన్ని కోల్పోవడం ఎల్లప్పుడూ కాథలిక్కులను ప్రభావితం చేస్తుంది.",
      "mr": "किंवा शिक्षक. असे कधीही करू नका. श्रद्धेचे जीवन ही छोटी गोष्ट नाही; श्रद्धेच्या जीवनात अचूकता गमावल्याने नेहमीच कॅथोलिकांवर परिणाम होतो.",
      "fr": "ou les enseignants. Ne faites jamais cela. La vie de foi est essentielle ; tout relâchement dans la pratique de la foi a des répercussions sur les catholiques.",
      "es": "o maestros. Jamás hagan eso. La vida de fe no es un asunto menor; perder precisión en la vida de fe siempre afecta a los católicos.",
      "zh": "或老师们。千万不要那样做。信仰生活并非小事；信仰生活中的疏忽总是会影响天主教徒。",
      "kn": "ಅಥವಾ ಶಿಕ್ಷಕರು. ಹಾಗೆ ಎಂದಿಗೂ ಮಾಡಬೇಡಿ. ನಂಬಿಕೆಯ ಜೀವನವು ಸಣ್ಣ ವಿಷಯವಲ್ಲ; ನಂಬಿಕೆಯ ಜೀವನದಲ್ಲಿ ನಿಖರತೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದು ಯಾವಾಗಲೂ ಕ್ಯಾಥೊಲಿಕರ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ."
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "That's all I'm saying now.",
      "hi": "अभी मैं बस इतना ही कह रहा हूं।",
      "ta": "நான் இப்போது சொல்வது அவ்வளவுதான்.",
      "bn": "আমি এখন এটুকুই বলছি।",
      "te": "నేను ఇప్పుడు చెబుతున్నది అంతే.",
      "mr": "मी आता एवढेच म्हणत आहे.",
      "fr": "C'est tout ce que je dirai pour le moment.",
      "es": "Eso es todo lo que voy a decir ahora.",
      "zh": "我现在就说这些。",
      "kn": "ನಾನು ಈಗ ಹೇಳುತ್ತಿರುವುದು ಇಷ್ಟೇ."
    }
  },
  {
    "start": "11:11",
    "text": {
      "en": "Extraordinary divine experiences can become yours too. If you have not yet subscribed to this YouTube channel, do subscribe now. By sharing this video with your friends,",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। इस वीडियो को अपने दोस्तों के साथ शेयर करके,",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করে,",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా,",
      "mr": "असाधारण दिव्य अनुभव तुमचेही होऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ तुमच्या मित्रांसह शेअर करून,",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. En partageant cette vidéo avec vos amis,",
      "es": "Tú también puedes vivir experiencias divinas extraordinarias. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora. Comparte este video con tus amigos,",
      "zh": "非凡的神圣体验也可以成为你的。如果你还没有订阅这个YouTube频道，现在就订阅吧。将此视频分享给你的朋友，",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ,"
    }
  },
  {
    "start": "11:27",
    "text": {
      "en": "become witness of the Lord.",
      "hi": "प्रभु के साक्षी बनो।",
      "ta": "கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "প্রভুর সাক্ষী হও।",
      "te": "ప్రభువు సాక్షిగా మారండి.",
      "mr": "प्रभूचे साक्षीदार व्हा.",
      "fr": "devenez témoins du Seigneur.",
      "es": "se conviertan en testigos del Señor.",
      "zh": "成为主的见证人。",
      "kn": "ಭಗವಂತನ ಸಾಕ್ಷಿಯಾಗು."
    }
  }
]