[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "20th, Monday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "20वां, सोमवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "20 ஆம் தேதி, திங்கட்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "20শে, সোমবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "20వ తేదీ, సోమవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "20 तारखेला, सोमवार. पवित्र मरीया, देवाच्या आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Lundi 20. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Lunes 20. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "20日，星期一。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "20ನೇ ತಾರೀಖು, ಸೋಮವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:28",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ಓ ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:43",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:53",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:18",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আপনি এটি দান করতে পারেন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous en nous accordant cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:31",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి, భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:45",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমে এসেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:13",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:38",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:51",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:01",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "My children, yesterday I told you — should the document be in your hands today? Once a month, when I woke up this morning,",
      "hi": "मेरे बच्चों, कल मैंने तुमसे कहा था—क्या यह दस्तावेज़ आज तुम्हारे हाथ में होना चाहिए? महीने में एक बार, आज सुबह जब मैं उठा,",
      "ta": "என் குழந்தைகளே, நேற்று நான் உங்களிடம் சொன்னேன் - இன்று ஆவணம் உங்கள் கைகளில் இருக்க வேண்டுமா? மாதத்திற்கு ஒரு முறை, இன்று காலை நான் எழுந்ததும்,",
      "bn": "আমার বাচ্চারা, গতকাল আমি তোমাদের বলেছিলাম — আজ কি তোমাদের হাতে দলিলটা থাকা উচিত? মাসে একবার, যখন আমি আজ সকালে ঘুম থেকে উঠি,",
      "te": "నా పిల్లలారా, నిన్న నేను మీకు చెప్పాను — ఈరోజు పత్రం మీ చేతుల్లో ఉండాలా? నెలకు ఒకసారి, నేను ఈ ఉదయం నిద్ర లేచినప్పుడు,",
      "mr": "माझ्या मुलांनो, काल मी तुम्हाला सांगितले होते - आज कागदपत्र तुमच्या हातात असायला हवे का? महिन्यातून एकदा, जेव्हा मी आज सकाळी उठलो,",
      "fr": "Mes enfants, hier je vous ai dit : « Le document doit-il être entre vos mains aujourd’hui ? » Une fois par mois, à mon réveil ce matin,",
      "es": "Hijos míos, ayer les dije: ¿debería tener el documento en sus manos hoy? Una vez al mes, al despertar esta mañana,",
      "zh": "孩子们，昨天我告诉你们——今天这份文件应该送到你们手里吗？每个月一次，今天早上我醒来的时候，",
      "kn": "ನನ್ನ ಮಕ್ಕಳೇ, ನಿನ್ನೆ ನಾನು ನಿಮಗೆ ಹೇಳಿದೆ - ಇಂದು ದಾಖಲೆ ನಿಮ್ಮ ಕೈಯಲ್ಲಿರಬೇಕೇ? ತಿಂಗಳಿಗೊಮ್ಮೆ, ನಾನು ಇಂದು ಬೆಳಿಗ್ಗೆ ಎದ್ದಾಗ,"
    }
  },
  {
    "start": "4:21",
    "text": {
      "en": "the Lord said — you must pray with that one prayer document. That is a great blessing the Lord has given us.",
      "hi": "प्रभु ने कहा — तुम्हें इस एक प्रार्थना पत्र के साथ प्रार्थना करनी चाहिए। यह प्रभु द्वारा हमें दिया गया एक महान आशीर्वाद है।",
      "ta": "கர்த்தர் சொன்னார் — நீங்கள் அந்த ஒரு ஜெப ஆவணத்தைக் கொண்டு ஜெபிக்க வேண்டும். அது கர்த்தர் நமக்குக் கொடுத்த ஒரு பெரிய ஆசீர்வாதம்.",
      "bn": "প্রভু বললেন — তোমাকে অবশ্যই সেই একটি প্রার্থনাপত্র দিয়ে প্রার্থনা করতে হবে। প্রভু আমাদের যে এক মহান আশীর্বাদ দিয়েছেন।",
      "te": "ప్రభువు అన్నాడు — మీరు ఆ ఒక్క ప్రార్థన పత్రంతో ప్రార్థించాలి. అది ప్రభువు మనకు ఇచ్చిన గొప్ప ఆశీర్వాదం.",
      "mr": "प्रभु म्हणाला - तुम्ही त्या एका प्रार्थना दस्तऐवजासह प्रार्थना केली पाहिजे. हा परमेश्वराने आपल्याला दिलेला एक मोठा आशीर्वाद आहे.",
      "fr": "Le Seigneur a dit : « Vous devez prier avec ce document de prière. » C’est une grande bénédiction que le Seigneur nous a accordée.",
      "es": "El Señor dijo: «Deben orar con ese único documento de oración». Es una gran bendición que el Señor nos ha dado.",
      "zh": "主说——你们必须用那一份祷告文件来祷告。这是主赐给我们的莫大祝福。",
      "kn": "ಕರ್ತನು ಹೇಳಿದನು — ನೀವು ಆ ಒಂದು ಪ್ರಾರ್ಥನಾ ಪತ್ರದೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಬೇಕು. ಅದು ಕರ್ತನು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದ."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "Those who come to see me also come bringing the document, don’t they? My children, take all your documents in your hands and pray that",
      "hi": "जो लोग मुझसे मिलने आते हैं, वे भी दस्तावेज़ लेकर आते हैं, है ना? मेरे बच्चों, अपने सारे दस्तावेज़ हाथ में लेकर प्रार्थना करो कि",
      "ta": "என்னைப் பார்க்க வருபவர்கள் ஆவணங்களைக் கொண்டு வருகிறார்கள், இல்லையா? என் குழந்தைகளே, உங்கள் எல்லா ஆவணங்களையும் உங்கள் கைகளில் எடுத்துக்கொண்டு,",
      "bn": "যারা আমার সাথে দেখা করতে আসে তারাও নথিপত্র নিয়ে আসে, তাই না? আমার বাচ্চারা, তোমাদের সমস্ত নথিপত্র হাতে নাও এবং প্রার্থনা করো যে",
      "te": "నన్ను చూడటానికి వచ్చేవారు కూడా ఆ పత్రాన్ని తీసుకుని వస్తారు, కాదా? నా పిల్లలారా, మీ అన్ని పత్రాలను మీ చేతుల్లోకి తీసుకుని ప్రార్థించండి",
      "mr": "जे मला भेटायला येतात ते कागदपत्र घेऊन येतात ना? माझ्या मुलांनो, तुमचे सर्व कागदपत्रे हातात घ्या आणि प्रार्थना करा की",
      "fr": "Ceux qui viennent me voir viennent aussi avec le document, n'est-ce pas ? Mes enfants, prenez tous vos documents en main et priez pour que",
      "es": "Quienes vienen a verme también traen el documento, ¿no es así? Hijos míos, tomen todos sus documentos en sus manos y oren para que...",
      "zh": "那些来看我的人，也带着文件来，不是吗？我的孩子们，把你们所有的文件都拿在手里，祷告",
      "kn": "ನನ್ನನ್ನು ನೋಡಲು ಬರುವವರು ದಾಖಲೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಬರುತ್ತಾರೆ ಅಲ್ಲವೇ? ನನ್ನ ಮಕ್ಕಳೇ, ನಿಮ್ಮ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಪ್ರಾರ್ಥಿಸಿ"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "the holy blood, the spiritual blood of the Lord, may be sprinkled upon them. For those documents, there can be obstacles — people through whom they are transferred may bring obstacles,",
      "hi": "पवित्र लहू, अर्थात् प्रभु का आत्मिक लहू, उन पर छिड़का जा सकता है। उन दस्तावेज़ों के लिए, बाधाएँ आ सकती हैं—जिन लोगों के माध्यम से उन्हें स्थानांतरित किया जाता है, वे बाधाएँ ला सकते हैं,",
      "ta": "பரிசுத்த இரத்தம், கர்த்தருடைய ஆவிக்குரிய இரத்தம், அவர்கள் மீது தெளிக்கப்படலாம். அந்த ஆவணங்களுக்கு, தடைகள் இருக்கலாம் - அவை யாரால் மாற்றப்படுகின்றனவோ அவர்கள் தடைகளைக் கொண்டு வரலாம்,",
      "bn": "পবিত্র রক্ত, প্রভুর আধ্যাত্মিক রক্ত, তাদের উপর ছিটিয়ে দেওয়া যেতে পারে। এই নথিগুলির জন্য, বাধা থাকতে পারে - যাদের মাধ্যমে তারা স্থানান্তরিত হয় তারা বাধা আনতে পারে,",
      "te": "పవిత్ర రక్తాన్ని, ప్రభువు యొక్క ఆధ్యాత్మిక రక్తాన్ని, వారిపై చల్లవచ్చు. ఆ పత్రాలకు, అడ్డంకులు ఉండవచ్చు - వాటిని బదిలీ చేసే వ్యక్తులు అడ్డంకులను తీసుకురావచ్చు,",
      "mr": "पवित्र रक्त, प्रभूचे आध्यात्मिक रक्त, त्यांच्यावर शिंपडले जाऊ शकते. त्या कागदपत्रांसाठी, अडथळे असू शकतात - ज्या लोकांद्वारे ते हस्तांतरित केले जातात ते अडथळे आणू शकतात,",
      "fr": "Le sang saint, le sang spirituel du Seigneur, peut être aspergé sur eux. Ces documents peuvent être sujets à des obstacles ; les personnes par lesquelles ils sont transmis peuvent les entraver.",
      "es": "La sangre santa, la sangre espiritual del Señor, puede ser rociada sobre ellos. Para esos documentos, puede haber obstáculos: las personas a través de quienes se transfieren pueden traer obstáculos,",
      "zh": "圣血，主的灵血，可以洒在他们身上。对于这些文件，可能会有障碍——转交文件的人可能会带来障碍，",
      "kn": "ಪವಿತ್ರ ರಕ್ತ, ಭಗವಂತನ ಆಧ್ಯಾತ್ಮಿಕ ರಕ್ತವನ್ನು ಅವರ ಮೇಲೆ ಚಿಮುಕಿಸಬಹುದು. ಆ ದಾಖಲೆಗಳಿಗೆ, ಅಡೆತಡೆಗಳು ಇರಬಹುದು - ಅವುಗಳನ್ನು ವರ್ಗಾಯಿಸುವ ಜನರು ಅಡೆತಡೆಗಳನ್ನು ತರಬಹುದು,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "obstacles to passing them on, financial obstacles, sometimes even legal obstacles, various hindrances.",
      "hi": "उन्हें आगे बढ़ाने में बाधाएं, वित्तीय बाधाएं, कभी-कभी कानूनी बाधाएं, विभिन्न बाधाएं।",
      "ta": "அவற்றைக் கடத்துவதில் உள்ள தடைகள், நிதித் தடைகள், சில சமயங்களில் சட்டத் தடைகள் கூட, பல்வேறு தடைகள்.",
      "bn": "এগুলো অন্যদের কাছে পৌঁছে দেওয়ার ক্ষেত্রে বাধা, আর্থিক বাধা, কখনও কখনও এমনকি আইনি বাধা, বিভিন্ন বাধা।",
      "te": "వాటిని బదిలీ చేయడానికి అడ్డంకులు, ఆర్థిక అడ్డంకులు, కొన్నిసార్లు చట్టపరమైన అడ్డంకులు కూడా, వివిధ అడ్డంకులు.",
      "mr": "त्यांना पुढे नेण्यात येणारे अडथळे, आर्थिक अडथळे, कधीकधी कायदेशीर अडथळे, विविध अडथळे.",
      "fr": "des obstacles à leur transmission, des obstacles financiers, parfois même juridiques, des entraves diverses.",
      "es": "obstáculos para transmitirlos, obstáculos financieros, a veces incluso obstáculos legales, diversos impedimentos.",
      "zh": "传承的障碍、经济障碍、有时甚至是法律障碍，各种各样的障碍。",
      "kn": "ಅವುಗಳನ್ನು ವರ್ಗಾಯಿಸಲು ಅಡೆತಡೆಗಳು, ಆರ್ಥಿಕ ಅಡೆತಡೆಗಳು, ಕೆಲವೊಮ್ಮೆ ಕಾನೂನು ಅಡೆತಡೆಗಳು, ವಿವಿಧ ಅಡೆತಡೆಗಳು."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "Over all of that, the authority of the Lord is going to work, and the Blessed Virgin Mary is interceding for you at this time. Lord, thus, your children are respectfully",
      "hi": "इन सबके ऊपर, प्रभु का अधिकार कार्य करेगा, और इस समय परम पावन कुँवारी मरियम आपके लिए मध्यस्थता कर रही हैं। प्रभु, इस प्रकार, आपकी संतानें आदरपूर्वक",
      "ta": "இவை அனைத்தின் மீதும், கர்த்தருடைய அதிகாரம் செயல்படப் போகிறது, மேலும் இந்த நேரத்தில் ஆசீர்வதிக்கப்பட்ட கன்னி மரியா உங்களுக்காகப் பரிந்து பேசுகிறார். ஆண்டவரே, எனவே, உங்கள் குழந்தைகள் மரியாதையுடன்",
      "bn": "এই সবকিছুর উপর, প্রভুর কর্তৃত্ব কাজ করবে, এবং ধন্য কুমারী মেরি এই সময়ে আপনার জন্য মধ্যস্থতা করছেন। প্রভু, তাই, আপনার সন্তানরা শ্রদ্ধার সাথে",
      "te": "వీటన్నిటిపైనా, ప్రభువు అధికారం పనిచేయబోతోంది మరియు ఈ సమయంలో బ్లెస్డ్ వర్జిన్ మేరీ మీ కోసం మధ్యవర్తిత్వం వహిస్తోంది. ప్రభూ, కాబట్టి, మీ పిల్లలు గౌరవంగా",
      "mr": "त्या सर्वांवर, प्रभूचा अधिकार काम करणार आहे, आणि यावेळी धन्य कुमारी मेरी तुमच्यासाठी मध्यस्थी करत आहे. प्रभू, अशा प्रकारे, तुमची मुले आदराने",
      "fr": "Sur tout cela, l'autorité du Seigneur va agir, et la Sainte Vierge Marie intercède pour vous en ce moment. Seigneur, ainsi, vos enfants sont respectueusement",
      "es": "Sobre todo esto, la autoridad del Señor va a obrar, y la Santísima Virgen María está intercediendo por ti en este momento. Señor, así, tus hijos son respetuosamente...",
      "zh": "主的权威将要运行于这一切之上，圣母玛利亚此刻正在为你代祷。主啊，因此，你的孩子们",
      "kn": "ಇದೆಲ್ಲದರ ಮೇಲೆ, ಕರ್ತನ ಅಧಿಕಾರವು ಕೆಲಸ ಮಾಡಲಿದೆ, ಮತ್ತು ಈ ಸಮಯದಲ್ಲಿ ಪೂಜ್ಯ ವರ್ಜಿನ್ ಮೇರಿ ನಿಮಗಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತಿದ್ದಾಳೆ. ಕರ್ತನೇ, ಹೀಗೆ, ನಿಮ್ಮ ಮಕ್ಕಳು ಗೌರವದಿಂದ"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "holding the documents in their hands and kneeling in prayer. Lord Jesus, You said, “By My grace, not by your ability.” Holding on to those very",
      "hi": "वे अपने हाथों में दस्तावेज़ लिए हुए और घुटनों के बल प्रार्थना में बैठे थे। प्रभु यीशु, आपने कहा था, \"मेरी कृपा से, तुम्हारी योग्यता से नहीं।\" उन्हीं को थामे हुए",
      "ta": "ஆவணங்களை தங்கள் கைகளில் ஏந்தி முழங்கால்படியிட்டு ஜெபித்தார்கள். கர்த்தராகிய இயேசுவே, நீர், “உமது திறமையால் அல்ல, என் கிருபையால்” என்று சொன்னீர். அவற்றையே பிடித்துக்கொண்டு",
      "bn": "হাতে নথিপত্র ধরে হাঁটু গেড়ে প্রার্থনা কর। প্রভু যীশু, তুমি বলেছিলে, \"আমার অনুগ্রহে, তোমার ক্ষমতায় নয়।\" সেইসব জিনিসগুলোকে ধরে রাখো",
      "te": "ఆ పత్రాలను చేతుల్లో పట్టుకుని మోకరిల్లి ప్రార్థన చేశారు. ప్రభువైన యేసు, మీరు, “నీ సామర్థ్యం వల్ల కాదు, నా కృప వల్ల” అని అన్నారు. వాటిని పట్టుకుని",
      "mr": "हातात कागदपत्रे धरून आणि गुडघे टेकून प्रार्थनेत. प्रभु येशू, तू म्हणालास, \"माझ्या कृपेने, तुझ्या क्षमतेने नाही.\" त्यांना धरून राहा.",
      "fr": "tenant les documents dans leurs mains et s'agenouillant en prière. Seigneur Jésus, Tu as dit : « Par ma grâce, non par tes capacités. » S'accrochant à ces mêmes",
      "es": "sosteniendo los documentos en sus manos y arrodillándose en oración. Señor Jesús, dijiste: \"Por mi gracia, no por tu capacidad\". Aferrándose a esos mismos",
      "zh": "手里拿着文件，跪下祷告。主耶稣，你说过:“靠着我的恩典，不是靠你的能力。” 紧紧抓住那些",
      "kn": "ದಾಖಲೆಗಳನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ಮೊಣಕಾಲೂರಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿದನು. ಕರ್ತನಾದ ಯೇಸು, ನೀನು \"ನನ್ನ ಕೃಪೆಯಿಂದ, ನಿನ್ನ ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ\" ಎಂದು ಹೇಳಿದನು. ಅವುಗಳನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವುದು"
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "words of the Lord, I now place my hand upon their heads and upon those documents and pray: Lord, let divine",
      "hi": "प्रभु के वचनों के अनुसार, मैं अब अपना हाथ उनके सिरों पर और उन दस्तावेजों पर रखता हूँ और प्रार्थना करता हूँ: हे प्रभु, ईश्वर उन्हें क्षमा करें।",
      "ta": "கர்த்தருடைய வார்த்தைகள், நான் இப்போது என் கையை அவர்களுடைய தலைகள் மீதும் அந்த ஆவணங்கள் மீதும் வைத்து ஜெபிக்கிறேன்: ஆண்டவரே, தெய்வீகமாக இருக்கட்டும்",
      "bn": "প্রভুর বাক্য, আমি এখন তাদের মাথায় এবং সেই দলিলগুলির উপর আমার হাত রাখি এবং প্রার্থনা করি: প্রভু, ঐশ্বরিক হোক",
      "te": "ప్రభువు మాటలు, నేను ఇప్పుడు వారి తలలపై మరియు ఆ పత్రాలపై నా చేతిని ఉంచి ప్రార్థిస్తున్నాను: ప్రభువా, దైవిక",
      "mr": "प्रभूचे शब्द, मी आता माझा हात त्यांच्या डोक्यावर आणि त्या कागदपत्रांवर ठेवतो आणि प्रार्थना करतो: प्रभू, दैवी होऊ दे",
      "fr": "paroles du Seigneur, je place maintenant ma main sur leurs têtes et sur ces documents et je prie : Seigneur, que le divin",
      "es": "Palabras del Señor, ahora pongo mi mano sobre sus cabezas y sobre esos documentos y oro: Señor, permite que la divina",
      "zh": "主的话语，我现在把手放在他们的头上，放在那些文件上，祈祷:主啊，让神圣的",
      "kn": "ಕರ್ತನ ಮಾತುಗಳು, ನಾನು ಈಗ ನನ್ನ ಕೈಯನ್ನು ಅವರ ತಲೆಯ ಮೇಲೆ ಮತ್ತು ಆ ದಾಖಲೆಗಳ ಮೇಲೆ ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ: ಕರ್ತನೇ, ದೈವಿಕ"
    }
  },
  {
    "start": "5:26",
    "text": {
      "en": "power descend upon these individuals like lightning, like a mighty wave. Lord Jesus, as You walked",
      "hi": "इन लोगों पर सामर्थ्य बिजली की तरह, एक प्रचंड लहर की तरह उतरती है। प्रभु यीशु, जैसे आप चले",
      "ta": "மின்னலைப் போலவும், வலிமையான அலையைப் போலவும் இந்த நபர்கள் மீது சக்தி இறங்குகிறது. கர்த்தராகிய இயேசுவே, நீர் நடந்து சென்றபோது",
      "bn": "এই ব্যক্তিদের উপর বিদ্যুৎ প্রবাহের মতো, প্রবল ঢেউয়ের মতো শক্তি নেমে আসে। প্রভু যীশু, তুমি যখন হেঁটেছিলে",
      "te": "ఈ వ్యక్తులపై మెరుపులాగా, బలమైన అలలాగా శక్తి దిగి వస్తుంది. ప్రభువైన యేసు, మీరు నడిచినప్పుడు",
      "mr": "या व्यक्तींवर वीजासारखी, एका मोठ्या लाटेसारखी शक्ती येते. प्रभु येशू, तू चालत असताना",
      "fr": "La puissance descendit sur ces individus comme un éclair, comme une vague puissante. Seigneur Jésus, tandis que tu marchais",
      "es": "El poder descendió sobre estos individuos como un rayo, como una ola poderosa. Señor Jesús, mientras caminabas",
      "zh": "能力像闪电、像巨浪一样降临到这些人身上。主耶稣，当你行走",
      "kn": "ಈ ವ್ಯಕ್ತಿಗಳ ಮೇಲೆ ಶಕ್ತಿಯು ಮಿಂಚಿನಂತೆ, ಪ್ರಬಲ ಅಲೆಯಂತೆ ಇಳಿಯಲಿ. ಕರ್ತನಾದ ಯೇಸು, ನೀವು ನಡೆದಂತೆ"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "along with the disciples who went to Emmaus, walk along with these children of Yours too. Lord, when I hear about families without peace,",
      "hi": "जो चेले इम्माऊस गए थे, उनके साथ अपने इन बच्चों के साथ चलो। हे प्रभु, जब मैं उन परिवारों के बारे में सुनता हूँ जिनमें शांति नहीं है,",
      "ta": "எம்மாவுக்குச் சென்ற சீடர்களுடன், உம்முடைய இந்தப் பிள்ளைகளுடனும் நடந்து வாருங்கள். ஆண்டவரே, அமைதி இல்லாத குடும்பங்களைப் பற்றி நான் கேள்விப்படும்போது,",
      "bn": "ইম্মায়ুসে যাওয়া শিষ্যদের সাথে, তোমার এই সন্তানদের সাথেও হেঁটে যাও। প্রভু, যখন আমি শান্তিহীন পরিবারের কথা শুনি,",
      "te": "ఎమ్మాయికి వెళ్ళిన శిష్యులతో పాటు, ఈ నీ పిల్లలతో కూడా నడవండి. ప్రభూ, శాంతి లేని కుటుంబాల గురించి నేను విన్నప్పుడు,",
      "mr": "अम्माऊसला गेलेल्या शिष्यांसोबत, तुझ्या या मुलांसोबतही चालत जा. प्रभू, जेव्हा मी शांती नसलेल्या कुटुंबांबद्दल ऐकतो,",
      "fr": "Avec les disciples d'Emmaüs, accompagne aussi tes enfants. Seigneur, quand j'entends parler de familles sans paix,",
      "es": "Junto con los discípulos que fueron a Emaús, acompaña también a estos hijos tuyos. Señor, cuando oigo hablar de familias sin paz,",
      "zh": "愿祢与那些前往以马忤斯的门徒同行，也愿祢与这些儿女同行。主啊，当我听到那些没有平安的家庭，",
      "kn": "ಎಮ್ಮೌಸ್‌ಗೆ ಹೋದ ಶಿಷ್ಯರೊಂದಿಗೆ, ನಿಮ್ಮ ಈ ಮಕ್ಕಳೊಂದಿಗೆ ಸಹ ನಡೆಯಿರಿ. ಕರ್ತನೇ, ಶಾಂತಿಯಿಲ್ಲದ ಕುಟುಂಬಗಳ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "I cannot bear it. Jesus, I entrust to You all children without faith, all children who do not pray, and all places where prayer has grown weak — I entrust them to",
      "hi": "मैं इसे सहन नहीं कर सकता। यीशु, मैं उन सभी अविश्वासी बच्चों को, उन सभी बच्चों को जो प्रार्थना नहीं करते, और उन सभी स्थानों को जहाँ प्रार्थना कमज़ोर पड़ गई है, तेरे हवाले करता हूँ।",
      "ta": "என்னால் அதைத் தாங்கிக்கொள்ள முடியாது. இயேசுவே, விசுவாசமில்லாத எல்லாக் குழந்தைகளையும், ஜெபிக்காத எல்லாக் குழந்தைகளையும், ஜெபம் பலவீனமடைந்த எல்லா இடங்களையும் உம்மிடம் ஒப்படைக்கிறேன் - அவர்களை நான் உம்மிடம் ஒப்படைக்கிறேன்.",
      "bn": "আমি এটা সহ্য করতে পারছি না। যীশু, আমি তোমার উপর সমস্ত অবিশ্বাসী শিশু, প্রার্থনা করে না এমন সমস্ত শিশু এবং প্রার্থনা দুর্বল হয়ে পড়া সমস্ত স্থানের উপর অর্পণ করছি - আমি তাদের উপর অর্পণ করছি",
      "te": "నేను దానిని భరించలేను. యేసు, విశ్వాసం లేని పిల్లలందరినీ, ప్రార్థన చేయని పిల్లలందరినీ, ప్రార్థన బలహీనపడిన అన్ని ప్రదేశాలనూ నీకు అప్పగిస్తున్నాను - నేను వారిని నీకు అప్పగిస్తున్నాను",
      "mr": "मी ते सहन करू शकत नाही. येशू, मी सर्व विश्वास नसलेल्या मुलांना, प्रार्थना न करणाऱ्या मुलांना आणि प्रार्थना कमकुवत झालेल्या सर्व ठिकाणी - मी त्यांना तुमच्या स्वाधीन करतो.",
      "fr": "Je ne peux pas le supporter. Jésus, je te confie tous les enfants sans foi, tous les enfants qui ne prient pas, et tous les lieux où la prière s'est affaiblie — je te les confie.",
      "es": "No puedo soportarlo. Jesús, te confío a todos los niños sin fe, a todos los niños que no oran y a todos los lugares donde la oración se ha debilitado. Te los confío.",
      "zh": "我实在无法忍受。耶稣，我把所有没有信仰的孩子、所有不祈祷的孩子、以及所有祈祷变得薄弱的地方都托付给你——我把他们托付给你",
      "kn": "ನನಗೆ ಅದು ಸಹಿಸಲಾಗುತ್ತಿಲ್ಲ. ಯೇಸುವೇ, ನಂಬಿಕೆಯಿಲ್ಲದ ಎಲ್ಲಾ ಮಕ್ಕಳು, ಪ್ರಾರ್ಥನೆ ಮಾಡದ ಎಲ್ಲಾ ಮಕ್ಕಳು ಮತ್ತು ಪ್ರಾರ್ಥನೆ ದುರ್ಬಲಗೊಂಡಿರುವ ಎಲ್ಲಾ ಸ್ಥಳಗಳನ್ನು ನಾನು ನಿಮಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ - ನಾನು ಅವರನ್ನು ನಿಮಗೆ ಒಪ್ಪಿಸುತ್ತೇನೆ"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "the Holy Mother. Lord Jesus, visit them and give them a sign, Lord. Jesus Christ pour out your spirit, touch with you fire finger, according to the catholic church",
      "hi": "पवित्र माता। प्रभु यीशु, उनके पास जाएँ और उन्हें एक चिन्ह दिखाएँ, प्रभु। कैथोलिक चर्च के अनुसार, यीशु मसीह अपनी आत्मा उँडेलें और अपनी अग्नि उंगली से उन्हें स्पर्श करें।",
      "ta": "பரிசுத்த தாய். கர்த்தராகிய இயேசுவே, அவர்களைப் பார்வையிட்டு அவர்களுக்கு ஒரு அடையாளத்தைக் கொடுங்கள், ஆண்டவரே. கத்தோலிக்க திருச்சபையின்படி, இயேசு கிறிஸ்து உமது ஆவியை ஊற்றி, உமது நெருப்பு விரலால் தொடவும்.",
      "bn": "পবিত্র মা। প্রভু যীশু, তাদের সাথে দেখা করুন এবং তাদের একটি চিহ্ন দিন, প্রভু। ক্যাথলিক গির্জা অনুসারে, যীশু খ্রীষ্ট আপনার আত্মা ঢেলে দিন, আপনার অগ্নি আঙুল দিয়ে স্পর্শ করুন।",
      "te": "పవిత్ర తల్లి. ప్రభువైన యేసు, వారిని సందర్శించి వారికి ఒక సంకేతం ఇవ్వండి, ప్రభువా. కాథలిక్ చర్చి ప్రకారం, యేసుక్రీస్తు మీ ఆత్మను కుమ్మరించండి, మీతో అగ్ని వేలును తాకండి.",
      "mr": "पवित्र आई. प्रभु येशू, त्यांना भेटा आणि त्यांना एक चिन्ह द्या, प्रभु. कॅथोलिक चर्चनुसार येशू ख्रिस्त तुमचा आत्मा ओततो, तुमच्या अग्नि बोटाने स्पर्श करतो.",
      "fr": "La Sainte Mère. Seigneur Jésus, visite-les et donne-leur un signe, Seigneur. Jésus-Christ, répands ton esprit, touche-les de ton doigt de feu, selon l'Église catholique.",
      "es": "La Santa Madre. Señor Jesús, visítalos y dales una señal. Jesucristo, derrama tu espíritu, tócalos con tu dedo de fuego, según la Iglesia Católica.",
      "zh": "圣母。主耶稣，求祢眷顾他们，赐他们一个征兆，主啊。耶稣基督，求祢倾注祢的灵，用祢火热的手指触摸他们，正如天主教会所说。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ. ಕರ್ತನಾದ ಯೇಸುವೇ, ಅವರನ್ನು ಭೇಟಿ ಮಾಡಿ ಅವರಿಗೆ ಒಂದು ಚಿಹ್ನೆಯನ್ನು ಕೊಡು, ಕರ್ತನೇ. ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಪ್ರಕಾರ ಯೇಸು ಕ್ರಿಸ್ತನು ನಿನ್ನ ಆತ್ಮವನ್ನು ಸುರಿಸು, ನಿನ್ನೊಂದಿಗೆ ಬೆಂಕಿಯ ಬೆರಳನ್ನು ಸ್ಪರ್ಶಿಸು."
    }
  },
  {
    "start": "6:09",
    "text": {
      "en": "the power of Christ. Thank You, Jesus. My dear ones, in the past few days in France...",
      "hi": "मसीह की शक्ति। धन्यवाद, यीशु। मेरे प्यारे लोगों, पिछले कुछ दिनों में फ्रांस में...",
      "ta": "கிறிஸ்துவின் வல்லமை. நன்றி, இயேசுவே. என் அன்பானவர்களே, கடந்த சில நாட்களாக பிரான்சில்...",
      "bn": "খ্রীষ্টের শক্তি। ধন্যবাদ, যীশু। আমার প্রিয় বন্ধুরা, গত কয়েকদিন ধরে ফ্রান্সে...",
      "te": "క్రీస్తు శక్తి. యేసు, ధన్యవాదాలు. నా ప్రియమైన వారలారా, గత కొన్ని రోజులుగా ఫ్రాన్స్‌లో...",
      "mr": "ख्रिस्ताची शक्ती. धन्यवाद, येशू. माझ्या प्रियजनांनो, गेल्या काही दिवसांत फ्रान्समध्ये...",
      "fr": "La puissance du Christ. Merci, Jésus. Mes chers, ces derniers jours en France…",
      "es": "El poder de Cristo. Gracias, Jesús. Queridos míos, en los últimos días en Francia...",
      "zh": "基督的力量。谢谢你，耶稣。亲爱的朋友们，过去几天在法国……",
      "kn": "ಕ್ರಿಸ್ತನ ಶಕ್ತಿ. ಧನ್ಯವಾದಗಳು, ಯೇಸು. ನನ್ನ ಪ್ರಿಯರೇ, ಕಳೆದ ಕೆಲವು ದಿನಗಳಿಂದ ಫ್ರಾನ್ಸ್‌ನಲ್ಲಿ..."
    }
  },
  {
    "start": "6:25",
    "text": {
      "en": "I had spoken about the retreat — after France, the next spiritual journey was to Rome.",
      "hi": "मैंने रिट्रीट के बारे में बात की थी - फ्रांस के बाद, अगली आध्यात्मिक यात्रा रोम की थी।",
      "ta": "நான் பின்வாங்கல் பற்றிப் பேசினேன் - பிரான்சுக்குப் பிறகு, அடுத்த ஆன்மீகப் பயணம் ரோம் நோக்கி இருந்தது.",
      "bn": "আমি পশ্চাদপসরণ সম্পর্কে বলেছিলাম — ফ্রান্সের পরে, পরবর্তী আধ্যাত্মিক যাত্রা ছিল রোমে।",
      "te": "నేను తిరోగమనం గురించి మాట్లాడాను - ఫ్రాన్స్ తర్వాత, తదుపరి ఆధ్యాత్మిక ప్రయాణం రోమ్ కు.",
      "mr": "मी माघार घेण्याबद्दल बोललो होतो - फ्रान्सनंतर, पुढचा आध्यात्मिक प्रवास रोमला होता.",
      "fr": "J'avais parlé de la retraite — après la France, le prochain voyage spirituel était à Rome.",
      "es": "Había hablado del retiro: después de Francia, el siguiente viaje espiritual fue a Roma.",
      "zh": "我曾谈到过静修——离开法国之后，下一个精神之旅是去罗马。",
      "kn": "ನಾನು ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಯ ಬಗ್ಗೆ ಮಾತನಾಡಿದ್ದೆ - ಫ್ರಾನ್ಸ್ ನಂತರ, ಮುಂದಿನ ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಯಾಣ ರೋಮ್‌ಗೆ."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "In Rome, about one kilometer from our Vatican St. Peter’s Basilica,",
      "hi": "रोम में, हमारे वेटिकन सेंट पीटर बेसिलिका से लगभग एक किलोमीटर दूर,",
      "ta": "ரோமில், நமது வத்திக்கான் புனித பீட்டர் பசிலிக்காவிலிருந்து சுமார் ஒரு கிலோமீட்டர் தொலைவில்,",
      "bn": "রোমে, আমাদের ভ্যাটিকান সেন্ট পিটার্স ব্যাসিলিকা থেকে প্রায় এক কিলোমিটার দূরে,",
      "te": "రోమ్‌లో, మన వాటికన్ సెయింట్ పీటర్స్ బసిలికా నుండి దాదాపు ఒక కిలోమీటరు దూరంలో,",
      "mr": "रोममध्ये, आमच्या व्हॅटिकन सेंट पीटर बॅसिलिकापासून सुमारे एक किलोमीटर अंतरावर,",
      "fr": "À Rome, à environ un kilomètre de notre basilique Saint-Pierre du Vatican,",
      "es": "En Roma, a un kilómetro aproximadamente de nuestra Basílica de San Pedro del Vaticano,",
      "zh": "在罗马，距离我们梵蒂冈圣彼得大教堂约一公里的地方，",
      "kn": "ರೋಮ್‌ನಲ್ಲಿ, ನಮ್ಮ ವ್ಯಾಟಿಕನ್ ಸೇಂಟ್ ಪೀಟರ್ಸ್ ಬೆಸಿಲಿಕಾದಿಂದ ಸುಮಾರು ಒಂದು ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿ,"
    }
  },
  {
    "start": "6:42",
    "text": {
      "en": "within walking distance, around 1.6 kilometers away, there is a large basilica called San Giovanni Battista.",
      "hi": "पैदल दूरी पर, लगभग 1.6 किलोमीटर दूर, सैन जियोवानी बतिस्ता नामक एक बड़ी बेसिलिका है।",
      "ta": "நடந்து செல்லும் தூரத்தில், சுமார் 1.6 கிலோமீட்டர் தொலைவில், சான் ஜியோவானி பாட்டிஸ்டா என்ற பெரிய பசிலிக்கா உள்ளது.",
      "bn": "হাঁটার দূরত্বে, প্রায় 1.6 কিলোমিটার দূরে, সান জিওভান্নি বাতিস্তা নামে একটি বিশাল ব্যাসিলিকা রয়েছে।",
      "te": "నడిచి వెళ్ళే దూరంలో, దాదాపు 1.6 కిలోమీటర్ల దూరంలో, శాన్ గియోవన్నీ బాటిస్టా అనే పెద్ద బాసిలికా ఉంది.",
      "mr": "चालण्याच्या अंतरावर, सुमारे 1.6 किलोमीटर अंतरावर, सॅन जियोव्हानी बॅटिस्टा नावाचा एक मोठा बॅसिलिका आहे.",
      "fr": "à distance de marche, à environ 1,6 kilomètre, se trouve une grande basilique appelée San Giovanni Battista.",
      "es": "A poca distancia, a unos 1,6 kilómetros, se encuentra una gran basílica llamada San Giovanni Battista.",
      "zh": "步行距离内，约 1.6 公里，有一座名为圣乔凡尼巴蒂斯塔的大教堂。",
      "kn": "ಕಾಲ್ನಡಿಗೆಯ ದೂರದಲ್ಲಿ, ಸುಮಾರು 1.6 ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿ, ಸ್ಯಾನ್ ಜಿಯೋವಾನಿ ಬಟಿಸ್ಟಾ ಎಂಬ ದೊಡ್ಡ ಬೆಸಿಲಿಕಾ ಇದೆ."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "It was there that this covenant retreat took place. What surprised me more than France was Rome. In France, we",
      "hi": "यहीं पर यह वाचा वापसी हुई थी। फ्रांस से ज़्यादा मुझे रोम ने आश्चर्यचकित किया। फ्रांस में, हम",
      "ta": "இந்த உடன்படிக்கை பின்வாங்கல் அங்குதான் நடந்தது. பிரான்சை விட என்னை ஆச்சரியப்படுத்தியது ரோம். பிரான்சில், நாங்கள்",
      "bn": "সেখানেই এই চুক্তির পশ্চাদপসরণ ঘটেছিল। ফ্রান্সের চেয়ে আমাকে যে বিস্মিত করেছিল তা ছিল রোম। ফ্রান্সে, আমরা",
      "te": "అక్కడే ఈ నిబంధన ఉపసంహరణ జరిగింది. ఫ్రాన్స్ కంటే నన్ను ఆశ్చర్యపరిచింది రోమ్. ఫ్రాన్స్‌లో, మేము",
      "mr": "तिथेच ही कराराची माघार झाली. फ्रान्सपेक्षा रोमने मला जास्त आश्चर्यचकित केले. फ्रान्समध्ये, आम्ही",
      "fr": "C'est là que cette retraite d'alliance a eu lieu. Ce qui m'a surpris plus que la France, c'est Rome. En France, nous",
      "es": "Fue allí donde tuvo lugar este retiro del pacto. Lo que me sorprendió más que Francia fue Roma. En Francia,",
      "zh": "这次圣约退省就是在那里举行的。比法国更让我惊讶的是罗马。在法国，我们",
      "kn": "ಈ ಒಡಂಬಡಿಕೆಯ ಹಿಮ್ಮೆಟ್ಟುವಿಕೆ ಅಲ್ಲಿಯೇ ನಡೆಯಿತು. ಫ್ರಾನ್ಸ್‌ಗಿಂತ ನನಗೆ ಹೆಚ್ಚು ಆಶ್ಚರ್ಯವನ್ನುಂಟುಮಾಡಿದ್ದು ರೋಮ್. ಫ್ರಾನ್ಸ್‌ನಲ್ಲಿ, ನಾವು"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "stayed and prayed there for six days, so the crowd was smaller. But in Rome, it was a one-day retreat, and there —",
      "hi": "वहाँ छह दिन तक रुककर प्रार्थना की, इसलिए भीड़ कम थी। लेकिन रोम में यह एक दिन का एकांतवास था, और वहाँ—",
      "ta": "அங்கே ஆறு நாட்கள் தங்கி ஜெபம் செய்தார், அதனால் கூட்டம் குறைவாக இருந்தது. ஆனால் ரோமில், அது ஒரு நாள் தியானப் பயணமாக இருந்தது, அங்கே —",
      "bn": "সেখানে ছয় দিন অবস্থান করেছিলেন এবং প্রার্থনা করেছিলেন, তাই ভিড় কম ছিল। কিন্তু রোমে, এটি ছিল একদিনের বিশ্রাম, এবং সেখানে —",
      "te": "అక్కడ ఆరు రోజులు ఉండి ప్రార్థించాడు, కాబట్టి జనసమూహం తక్కువగా ఉంది. కానీ రోమ్‌లో, ఇది ఒక రోజు విడిది, మరియు అక్కడ —",
      "mr": "सहा दिवस तिथे राहिले आणि प्रार्थना केली, त्यामुळे गर्दी कमी झाली. पण रोममध्ये, ते एका दिवसाचे रिट्रीट होते, आणि तिथे -",
      "fr": "J'y suis resté et j'y ai prié pendant six jours, la foule était donc moins nombreuse. Mais à Rome, c'était une retraite d'un jour, et là…",
      "es": "Se quedaron allí seis días y oraron, así que la multitud era menor. Pero en Roma, fue un retiro de un día, y allí...",
      "zh": "在那里待了六天，祈祷了六天，所以人群较少。但在罗马，这只是一天的静修，而且在那里——",
      "kn": "ಅಲ್ಲಿ ಆರು ದಿನಗಳ ಕಾಲ ಉಳಿದು ಪ್ರಾರ್ಥಿಸಿದನು, ಆದ್ದರಿಂದ ಜನಸಂದಣಿ ಕಡಿಮೆಯಾಗಿತ್ತು. ಆದರೆ ರೋಮ್‌ನಲ್ಲಿ, ಅದು ಒಂದು ದಿನದ ಏಕಾಂತ ಸ್ಥಳವಾಗಿತ್ತು, ಮತ್ತು ಅಲ್ಲಿ -"
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "there were more than a thousand people. People from every place came, and the church was filled to overflowing. I saw everyone there — truly, I",
      "hi": "वहाँ एक हज़ार से ज़्यादा लोग थे। हर जगह से लोग आए थे, और कलीसिया खचाखच भरी हुई थी। मैंने वहाँ सबको देखा—सच कहूँ तो, मैं",
      "ta": "ஆயிரத்திற்கும் மேற்பட்ட மக்கள் இருந்தனர். எல்லா இடங்களிலிருந்தும் மக்கள் வந்தனர், தேவாலயம் நிரம்பி வழிந்தது. நான் அங்கு அனைவரையும் பார்த்தேன் - உண்மையிலேயே, நான்",
      "bn": "সেখানে এক হাজারেরও বেশি লোক ছিল। বিভিন্ন জায়গা থেকে মানুষ এসেছিল, এবং গির্জাটি উপচে পড়েছিল। আমি সেখানে সবাইকে দেখতে পেলাম - সত্যিই, আমি",
      "te": "వెయ్యి మందికి పైగా ప్రజలు ఉన్నారు. ప్రతి ప్రదేశం నుండి ప్రజలు వచ్చారు, మరియు చర్చి నిండిపోయింది. నేను అక్కడ అందరినీ చూశాను - నిజంగా, నేను",
      "mr": "तिथे एक हजाराहून अधिक लोक होते. सर्व ठिकाणाहून लोक आले आणि चर्च भरून गेले. मी तिथे सर्वांना पाहिले - खरोखर, मी",
      "fr": "Il y avait plus de mille personnes. Des gens de tous les lieux venaient, et l'église était pleine à craquer. J'ai vu tout le monde là-bas — vraiment, je",
      "es": "Había más de mil personas. Acudió gente de todos lados, y la iglesia estaba a rebosar. Vi a todos allí; de verdad,",
      "zh": "那里有一千多人。各处的人都来了，教堂里挤满了人。我看见那里的每个人——真的，我",
      "kn": "ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಜನರಿದ್ದರು. ಎಲ್ಲಾ ಸ್ಥಳಗಳಿಂದ ಜನರು ಬಂದರು, ಮತ್ತು ಚರ್ಚ್ ತುಂಬಿ ತುಳುಕುತ್ತಿತ್ತು. ನಾನು ಅಲ್ಲಿ ಎಲ್ಲರನ್ನೂ ನೋಡಿದೆ - ನಿಜವಾಗಿಯೂ, ನಾನು"
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "saw those thousand people and prayed with them before leaving. We held the covenant gathering there. All of that was guided by the Mother — correct, it is the Mother of Kreupasanam herself.",
      "hi": "मैंने उन हज़ार लोगों को देखा और जाने से पहले उनके साथ प्रार्थना की। हमने वहाँ वाचा सभा आयोजित की। यह सब माताजी द्वारा निर्देशित था - सही है, यह स्वयं कृउपासनम् की माताजी हैं।",
      "ta": "அந்த ஆயிரம் பேரைப் பார்த்துவிட்டு, அவர்களுடன் பிரார்த்தனை செய்துவிட்டுப் புறப்பட்டோம். அங்கே உடன்படிக்கைக் கூட்டத்தை நடத்தினோம். அதெல்லாம் அன்னையால் வழிநடத்தப்பட்டது - சரி, அது க்ருபாசனத்தின் தாய் தானே.",
      "bn": "সেই হাজার হাজার লোককে দেখেছিলাম এবং চলে যাওয়ার আগে তাদের সাথে প্রার্থনা করেছিলাম। আমরা সেখানে চুক্তির সমাবেশ করেছি। এর সবকিছুই মাতার দ্বারা পরিচালিত হয়েছিল - ঠিক আছে, তিনি হলেন ক্রেউপাসনমের মা নিজেই।",
      "te": "ఆ వెయ్యి మందిని చూసి, వారితో కలిసి ప్రార్థించి, బయలుదేరాము. మేము అక్కడ నిబంధన సమావేశాన్ని నిర్వహించాము. అదంతా తల్లిచే మార్గనిర్దేశం చేయబడింది - నిజమే, అది క్రూపాసనమాత తల్లి.",
      "mr": "त्या हजार लोकांना पाहिले आणि निघण्यापूर्वी त्यांच्यासोबत प्रार्थना केली. आम्ही तिथे कराराचा मेळावा आयोजित केला. हे सर्व आईने मार्गदर्शन केले - बरोबर, ती स्वतः क्रेउपासनमची आई आहे.",
      "fr": "J'ai vu ces mille personnes et j'ai prié avec elles avant de partir. C'est là que nous avons tenu le rassemblement d'alliance. Tout cela était guidé par la Mère – en effet, c'est la Mère de Kreupasanam elle-même.",
      "es": "Vi a esas mil personas y oré con ellas antes de irme. Celebramos allí la reunión del pacto. Todo fue guiado por la Madre —correcto, es la misma Madre de Kreupasanam—.",
      "zh": "见到了那一千人，并在离开前与他们一起祈祷。我们在那里举行了圣约聚会。这一切都是由圣母引导的——没错，就是克鲁帕萨南圣母本人。",
      "kn": "ಆ ಸಾವಿರ ಜನರನ್ನು ನೋಡಿ ಅವರೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಹೊರಡುವ ಮೊದಲು ಹೊರಟೆವು. ನಾವು ಅಲ್ಲಿ ಒಡಂಬಡಿಕೆಯ ಸಭೆಯನ್ನು ನಡೆಸಿದೆವು. ಅದೆಲ್ಲವೂ ತಾಯಿಯಿಂದ ಮಾರ್ಗದರ್ಶಿಸಲ್ಪಟ್ಟಿತು - ಸರಿ, ಅದು ಕ್ರೂಪಾಸನದ ತಾಯಿಯೇ."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "The Mother of Kreupasanam is a Mother of perfect timing. Exactly at 5:30, the retreat concluded, and we stepped outside after meeting everyone. Now, the reason I am saying this is because",
      "hi": "कृउपासनम की माता बिल्कुल सही समय पर आती हैं। ठीक 5:30 बजे, रिट्रीट समाप्त हुआ और हम सभी से मिलने के बाद बाहर निकले। मैं ऐसा इसलिए कह रहा हूँ क्योंकि",
      "ta": "க்ருபாசனத்தின் தாய் சரியான நேரத்தில் தியானம் செய்யும் ஒரு தாய். சரியாக 5:30 மணிக்கு, தியானம் முடிந்தது, அனைவரையும் சந்தித்த பிறகு நாங்கள் வெளியே வந்தோம். இப்போது, நான் இதைச் சொல்வதற்கான காரணம் என்னவென்றால்",
      "bn": "ক্রেউপাসনমের মা নিখুঁত সময়ের একজন মা। ঠিক 5:30 মিনিটে, রিট্রিট শেষ হয় এবং আমরা সবার সাথে দেখা করার পর বাইরে বেরিয়ে আসি। এখন, আমি এটি বলার কারণ হল",
      "te": "క్రూపాసనమాత పరిపూర్ణ సమయానికి తల్లి. సరిగ్గా 5:30 గంటలకు, తిరోగమనం ముగిసింది, మరియు మేము అందరినీ కలిసిన తర్వాత బయటికి వచ్చాము. ఇప్పుడు, నేను ఇలా చెప్పడానికి కారణం ఏమిటంటే",
      "mr": "क्रेउपासनमची आई ही परिपूर्ण वेळेची आई आहे. अगदी 5:30 वाजता, रिट्रीट संपला आणि सर्वांना भेटल्यानंतर आम्ही बाहेर पडलो. आता, मी हे सांगण्याचे कारण म्हणजे",
      "fr": "La Mère de Kreupasanam est une Mère au timing parfait. À 17h30 précises, la retraite s'est terminée et nous sommes sortis après avoir rencontré tout le monde. Si je dis cela, c'est parce que",
      "es": "La Madre de Kreupasanam es una Madre de la sincronización perfecta. Exactamente a las 5:30, el retiro concluyó, y salimos después de reunirnos con todos. Ahora bien, la razón por la que digo esto es porque...",
      "zh": "Kreupasanam 的母亲是一位时机恰到好处的母亲。5:30 准时，静修结束了，我们和大家见面后就走出了房间。我之所以这么说，是因为",
      "kn": "ಕ್ರೂಪಾಸನದ ತಾಯಿ ಪರಿಪೂರ್ಣ ಸಮಯಪ್ರಜ್ಞೆಯ ತಾಯಿ. ನಿಖರವಾಗಿ 5:30 ಕ್ಕೆ, ವಿಶ್ರಾಂತಿ ಕಾರ್ಯಕ್ರಮ ಮುಕ್ತಾಯವಾಯಿತು, ಮತ್ತು ನಾವು ಎಲ್ಲರನ್ನೂ ಭೇಟಿಯಾದ ನಂತರ ಹೊರಗೆ ಹೆಜ್ಜೆ ಹಾಕಿದೆವು. ಈಗ, ನಾನು ಇದನ್ನು ಹೇಳಲು ಕಾರಣವೆಂದರೆ"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "the ones who helped organize the retreat there were the Kreupasanam groups in Rome. There are two strong Kreupasanam groups there,",
      "hi": "रोम में क्रुपासनम समूहों ने वहाँ रिट्रीट के आयोजन में मदद की। वहाँ दो मज़बूत क्रुपासनम समूह हैं,",
      "ta": "அங்கு தியானத்தை ஒழுங்கமைக்க உதவியவர்கள் ரோமில் உள்ள க்ரூபாசனம் குழுக்கள். அங்கு இரண்டு வலுவான க்ரூபாசனம் குழுக்கள் உள்ளன,",
      "bn": "যারা সেখানে পশ্চাদপসরণ আয়োজনে সাহায্য করেছিল তারা ছিল রোমের ক্রেউপাসনম গোষ্ঠী। সেখানে দুটি শক্তিশালী ক্রেউপাসনম গোষ্ঠী রয়েছে,",
      "te": "అక్కడ రిట్రీట్ నిర్వహించడానికి సహాయం చేసిన వారు రోమ్‌లోని క్రూపాసనం గ్రూపులు. అక్కడ రెండు బలమైన క్రూపాసనం గ్రూపులు ఉన్నాయి,",
      "mr": "ज्यांनी तिथे रिट्रीट आयोजित करण्यास मदत केली ते रोममधील क्रेउपासनम गट होते. तिथे दोन मजबूत क्रेउपासनम गट आहेत,",
      "fr": "Ceux qui ont aidé à organiser la retraite là-bas étaient les groupes Kreupasanam de Rome. Il y a deux groupes Kreupasanam puissants là-bas,",
      "es": "Quienes ayudaron a organizar el retiro fueron los grupos Kreupasanam de Roma. Hay dos grupos Kreupasanam muy fuertes allí,",
      "zh": "协助组织这次静修的是罗马的Kreupasanam团体。那里有两个强大的Kreupasanam团体，",
      "kn": "ಅಲ್ಲಿ ಆಶ್ರಯವನ್ನು ಆಯೋಜಿಸಲು ಸಹಾಯ ಮಾಡಿದವರು ರೋಮ್‌ನಲ್ಲಿರುವ ಕ್ರೂಪಾಸನಂ ಗುಂಪುಗಳು. ಅಲ್ಲಿ ಎರಡು ಬಲವಾದ ಕ್ರೂಪಾಸನಂ ಗುಂಪುಗಳಿವೆ,"
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "each with around 10-100 members, and they hold intercessory prayers every night. Our former assistant priest of Kreupasanam,",
      "hi": "प्रत्येक में लगभग 10-100 सदस्य होते हैं, और वे हर रात मध्यस्थता प्रार्थनाएँ करते हैं। कृउपासनम के हमारे पूर्व सहायक पुजारी,",
      "ta": "ஒவ்வொன்றும் சுமார் 10-100 உறுப்பினர்களைக் கொண்டவை, மேலும் அவர்கள் ஒவ்வொரு இரவும் பரிந்துரை பிரார்த்தனைகளை நடத்துகிறார்கள். க்ருபாசனத்தின் எங்கள் முன்னாள் உதவி பாதிரியார்,",
      "bn": "প্রতিটিতে প্রায় 10-100 জন সদস্য থাকে এবং তারা প্রতি রাতে মধ্যস্থতা প্রার্থনা করে। ক্রেউপাসনমের আমাদের প্রাক্তন সহকারী পুরোহিত,",
      "te": "ఒక్కొక్కటి దాదాపు 10-100 మంది సభ్యులతో, మరియు వారు ప్రతి రాత్రి మధ్యవర్తిత్వ ప్రార్థనలు నిర్వహిస్తారు. క్రూపాసనంలో మా మాజీ సహాయ పూజారి,",
      "mr": "प्रत्येकी सुमारे 10-100 सदस्य आहेत आणि ते दररोज रात्री मध्यस्थी प्रार्थना करतात. क्रेउपासनमचे आमचे माजी सहाय्यक पुजारी,",
      "fr": ", chacune comptant entre 10 et 100 membres, et qui organise des prières d'intercession chaque soir. Notre ancien vicaire de Kreupasanam,",
      "es": "cada una con entre 10 y 100 miembros, y realizan oraciones de intercesión todas las noches. Nuestro ex párroco asistente de Kreupasanam,",
      "zh": "每个教堂大约有10到100名成员，他们每晚都会举行代祷。我们之前在克鲁帕萨纳姆担任助理牧师的，",
      "kn": "ಪ್ರತಿಯೊಂದೂ ಸುಮಾರು 10-100 ಸದಸ್ಯರನ್ನು ಹೊಂದಿದೆ, ಮತ್ತು ಅವರು ಪ್ರತಿ ರಾತ್ರಿ ಮಧ್ಯಸ್ಥಿಕೆ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ನಡೆಸುತ್ತಾರೆ. ಕ್ರೂಪಾಸನಂನ ನಮ್ಮ ಮಾಜಿ ಸಹಾಯಕ ಅರ್ಚಕ,"
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "Father Clinton, is there — he is connected with their group. Then there is Father Paul Sunny, who was the organizer",
      "hi": "फादर क्लिंटन भी वहाँ हैं — वे उनके समूह से जुड़े हुए हैं। फिर फादर पॉल सनी भी हैं, जो आयोजक थे।",
      "ta": "ஃபாதர் கிளிண்டன், இருக்கிறாரா — அவர் அவர்களுடைய குழுவுடன் தொடர்பில் இருக்கிறார். பின்னர் ஏற்பாட்டாளராக இருந்த ஃபாதர் பால் சன்னி இருக்கிறார்.",
      "bn": "ফাদার ক্লিনটন, আছেন - তিনি তাদের দলের সাথে যুক্ত। তারপর ফাদার পল সানি আছেন, যিনি সংগঠক ছিলেন।",
      "te": "ఫాదర్ క్లింటన్, అక్కడ ఉన్నారా — ఆయన వారి గుంపుతో కనెక్ట్ అయ్యారు. తరువాత నిర్వాహకుడిగా ఉన్న ఫాదర్ పాల్ సన్నీ ఉన్నారు.",
      "mr": "फादर क्लिंटन, तिथे आहेत - ते त्यांच्या गटाशी जोडलेले आहेत. मग फादर पॉल सनी आहेत, जे आयोजक होते.",
      "fr": "Le Père Clinton est-il présent ? Il est lié à leur groupe. Il y a aussi le Père Paul Sunny, qui était l'organisateur.",
      "es": "El padre Clinton, ¿está ahí? Está conectado con su grupo. También está el padre Paul Sunny, quien fue el organizador.",
      "zh": "克林顿神父也在场——他和他们的团体有联系。还有保罗·桑尼神父，他是组织者。",
      "kn": "ಫಾದರ್ ಕ್ಲಿಂಟನ್, ಅಲ್ಲಿದ್ದಾರೆಯೇ — ಅವರು ಅವರ ಗುಂಪಿನೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ್ದಾರೆ. ನಂತರ ಆಯೋಜಕರಾಗಿದ್ದ ಫಾದರ್ ಪಾಲ್ ಸನ್ನಿ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "of this event. I remember them all with gratitude. The parish vicar is Father Paul Sunny, and there is also Father Chalachen. Then,",
      "hi": "इस कार्यक्रम के। मैं उन सभी को कृतज्ञतापूर्वक याद करता हूँ। पैरिश विकर फादर पॉल सनी हैं, और फादर चालाचेन भी हैं। फिर,",
      "ta": "இந்த நிகழ்வின் போது. அவர்கள் அனைவரையும் நான் நன்றியுடன் நினைவுகூருகிறேன். திருச்சபையின் பாதிரியார் பாதிரியார் பால் சன்னி, பாதிரியார் சலச்சனும் இருக்கிறார். பின்னர்,",
      "bn": "এই অনুষ্ঠানের কথা। আমি কৃতজ্ঞতার সাথে তাদের সকলকে স্মরণ করি। প্যারিশ ভিকার হলেন ফাদার পল সানি, এবং ফাদার চালাচেনও আছেন। তারপর,",
      "te": "ఈ సంఘటన గురించి. నేను వారందరినీ కృతజ్ఞతతో గుర్తుంచుకుంటాను. పారిష్ వికార్ ఫాదర్ పాల్ సన్నీ, మరియు ఫాదర్ చలాచెన్ కూడా ఉన్నారు. తరువాత,",
      "mr": "या कार्यक्रमाबद्दल. मी त्या सर्वांना कृतज्ञतेने आठवतो. पॅरिश व्हिकर फादर पॉल सनी आहेत, आणि फादर चालाचेन देखील आहेत. मग,",
      "fr": "de cet événement. Je me souviens de tous avec gratitude. Le vicaire de la paroisse est le père Paul Sunny, et il y a aussi le père Chalachen. Ensuite,",
      "es": "de este evento. Los recuerdo a todos con gratitud. El vicario parroquial es el Padre Paul Sunny, y también está el Padre Chalachen. Luego,",
      "zh": "这次活动。我满怀感激地记得他们所有人。本堂副牧是保罗·桑尼神父，还有查拉琴神父。然后，",
      "kn": "ಈ ಘಟನೆಯ ಬಗ್ಗೆ. ನಾನು ಅವರೆಲ್ಲರನ್ನೂ ಕೃತಜ್ಞತೆಯಿಂದ ಸ್ಮರಿಸುತ್ತೇನೆ. ಪ್ಯಾರಿಷ್ ವಿಕಾರ್ ಫಾದರ್ ಪಾಲ್ ಸನ್ನಿ, ಮತ್ತು ಫಾದರ್ ಚಾಲಾಚೆನ್ ಕೂಡ ಇದ್ದಾರೆ. ನಂತರ,"
    }
  },
  {
    "start": "8:21",
    "text": {
      "en": "from our own parish, my close spiritual companion, Sony Palakkarach, was also there. All of them came to help me with this retreat.",
      "hi": "हमारे अपने पैरिश से, मेरी करीबी आध्यात्मिक साथी, सोनी पलक्कराच भी वहाँ मौजूद थीं। वे सभी इस रिट्रीट में मेरी मदद करने आए थे।",
      "ta": "எங்கள் சொந்த திருச்சபையைச் சேர்ந்த, எனது நெருங்கிய ஆன்மீகத் தோழர் சோனி பாலக்கராச்சும் அங்கு இருந்தார். அவர்கள் அனைவரும் இந்த தியானத்தில் எனக்கு உதவ வந்தார்கள்.",
      "bn": "আমাদের নিজস্ব প্যারিশ থেকে, আমার ঘনিষ্ঠ আধ্যাত্মিক সহচর, সনি পালক্কারাচও সেখানে ছিলেন। তারা সকলেই এই পশ্চাদপসরণে আমাকে সাহায্য করতে এসেছিলেন।",
      "te": "మా సొంత పారిష్ నుండి, నా సన్నిహిత ఆధ్యాత్మిక సహచరురాలు సోనీ పాలక్కరాచ్ కూడా అక్కడ ఉన్నారు. వారందరూ ఈ తిరోగమనంలో నాకు సహాయం చేయడానికి వచ్చారు.",
      "mr": "आमच्याच पॅरिशमधील, माझे जवळचे आध्यात्मिक सहकारी, सोनी पलकरच, देखील तिथे होते. या रिट्रीटमध्ये मला मदत करण्यासाठी ते सर्व आले.",
      "fr": "Mon proche compagnon spirituel, Sony Palakkarach, était également présent. Ils sont tous venus m'aider pour cette retraite.",
      "es": "De nuestra parroquia, mi compañero espiritual más cercano, Sony Palakkarach, también estaba allí. Todos vinieron a ayudarme con este retiro.",
      "zh": "我亲密的精神伴侣索尼·帕拉卡拉奇(Sony Palakkarach)也从我们堂区赶来，协助我进行这次避静。",
      "kn": "ನಮ್ಮದೇ ಪ್ಯಾರಿಷ್‌ನಿಂದ, ನನ್ನ ಆಪ್ತ ಆಧ್ಯಾತ್ಮಿಕ ಒಡನಾಡಿ ಸೋನಿ ಪಾಲಕ್ಕರಾಚ್ ಕೂಡ ಅಲ್ಲಿದ್ದರು. ಅವರೆಲ್ಲರೂ ಈ ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಯಲ್ಲಿ ನನಗೆ ಸಹಾಯ ಮಾಡಲು ಬಂದರು."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "From France to Rome, while praying along the journey, one of the things the Lord spoke to us was this…",
      "hi": "फ्रांस से रोम तक, यात्रा के दौरान प्रार्थना करते समय, प्रभु ने हमसे जो बातें कहीं, उनमें से एक यह थी...",
      "ta": "பிரான்சிலிருந்து ரோம் வரை, பயணத்தின் போது ஜெபித்துக் கொண்டிருந்தபோது, கர்த்தர் நம்மிடம் பேசிய விஷயங்களில் ஒன்று இதுதான்...",
      "bn": "ফ্রান্স থেকে রোম পর্যন্ত, যাত্রাপথে প্রার্থনা করার সময়, প্রভু আমাদের সাথে যে কথাগুলো বলেছিলেন তার মধ্যে একটি ছিল এই...",
      "te": "ఫ్రాన్స్ నుండి రోమ్ వరకు, ప్రయాణంలో ప్రార్థన చేస్తున్నప్పుడు, ప్రభువు మనతో మాట్లాడిన విషయాలలో ఇది ఒకటి...",
      "mr": "फ्रान्स ते रोम पर्यंत, प्रवासात प्रार्थना करताना, प्रभूने आपल्याला सांगितलेल्या गोष्टींपैकी एक म्हणजे हे...",
      "fr": "De la France à Rome, alors que nous priions tout au long du voyage, l’une des choses que le Seigneur nous a dites était ceci…",
      "es": "De Francia a Roma, mientras orábamos durante el viaje, una de las cosas que el Señor nos dijo fue esta…",
      "zh": "从法国到罗马，一路上我们祷告的时候，主对我们说的其中一件事就是……",
      "kn": "ಫ್ರಾನ್ಸ್‌ನಿಂದ ರೋಮ್‌ಗೆ ಪ್ರಯಾಣದುದ್ದಕ್ಕೂ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ಕರ್ತನು ನಮಗೆ ಹೇಳಿದ ಒಂದು ವಿಷಯವೆಂದರೆ..."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "In spirituality, if we are to grow in our divine relationship with God, the first thing we need is genuineness. Genuineness has many meanings in Malayalam.",
      "hi": "आध्यात्मिकता में, अगर हमें ईश्वर के साथ अपने दिव्य रिश्ते को बढ़ाना है, तो सबसे पहले हमें वास्तविकता की ज़रूरत है। मलयालम में वास्तविकता के कई अर्थ हैं।",
      "ta": "ஆன்மீகத்தில், கடவுளுடனான நமது தெய்வீக உறவில் நாம் வளர வேண்டுமென்றால், நமக்கு முதலில் தேவை உண்மைத்தன்மை. உண்மைத்தன்மை என்பதற்கு மலையாளத்தில் பல அர்த்தங்கள் உள்ளன.",
      "bn": "আধ্যাত্মিকতার ক্ষেত্রে, যদি আমরা ঈশ্বরের সাথে আমাদের ঐশ্বরিক সম্পর্ক বৃদ্ধি করতে চাই, তাহলে আমাদের প্রথমেই যা প্রয়োজন তা হল আন্তরিকতা। মালায়ালাম ভাষায় আন্তরিকতার অনেক অর্থ রয়েছে।",
      "te": "ఆధ్యాత్మికతలో, మనం దేవునితో మన దైవిక సంబంధంలో ఎదగాలంటే, మనకు మొదట కావలసింది నిజాయితీ. మలయాళంలో నిజాయితీకి అనేక అర్థాలు ఉన్నాయి.",
      "mr": "अध्यात्मात, जर आपल्याला देवासोबतचा आपला दैवी संबंध वाढवायचा असेल, तर आपल्याला सर्वात आधी प्रामाणिकपणाची आवश्यकता आहे. मल्याळममध्ये प्रामाणिकपणाचे अनेक अर्थ आहेत.",
      "fr": "En spiritualité, si nous voulons grandir dans notre relation divine avec Dieu, la première chose dont nous avons besoin est l'authenticité. L'authenticité a de nombreuses significations en malayalam.",
      "es": "En la espiritualidad, si queremos crecer en nuestra relación divina con Dios, lo primero que necesitamos es autenticidad. La autenticidad tiene muchos significados en malabar.",
      "zh": "在灵性层面，如果我们想要增进与上帝的神圣关系，首先需要的就是真诚。“真诚”在马拉雅拉姆语中有很多含义。",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕತೆಯಲ್ಲಿ, ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ದೈವಿಕ ಸಂಬಂಧದಲ್ಲಿ ನಾವು ಬೆಳೆಯಬೇಕಾದರೆ, ನಮಗೆ ಮೊದಲು ಬೇಕಾಗಿರುವುದು ಪ್ರಾಮಾಣಿಕತೆ. ಮಲಯಾಳಂನಲ್ಲಿ ಪ್ರಾಮಾಣಿಕತೆಗೆ ಹಲವು ಅರ್ಥಗಳಿವೆ."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "It means being without mixture, without impurity. Haven’t we seen in the past days what it means — look, here is a true Israelite without any deceit.",
      "hi": "इसका अर्थ है मिलावट रहित, अशुद्धता रहित। क्या हमने पिछले दिनों में इसका अर्थ नहीं देखा - देखो, यहाँ एक सच्चा इस्राएली है जिसमें कोई छल नहीं है।",
      "ta": "இதன் பொருள் கலப்படம் இல்லாமல், அசுத்தம் இல்லாமல் இருப்பது. கடந்த நாட்களில் இதன் அர்த்தம் என்னவென்று நாம் பார்த்ததில்லையா - பாருங்கள், இதோ எந்த வஞ்சகமும் இல்லாத ஒரு உண்மையான இஸ்ரவேலர்.",
      "bn": "এর অর্থ হলো মিশ্রণ ছাড়া, অপবিত্রতা ছাড়াই থাকা। অতীতে আমরা কি দেখিনি এর অর্থ কী - দেখুন, এখানে একজন সত্যিকারের ইস্রায়েলীয় আছেন যার কোন ছলনা নেই।",
      "te": "దీని అర్థం మిశ్రమం లేకుండా, కల్మషం లేకుండా ఉండటం. గత రోజుల్లో దాని అర్థం ఏమిటో మనం చూడలేదా - చూడండి, ఇదిగో ఎటువంటి మోసం లేని నిజమైన ఇశ్రాయేలీయుడు.",
      "mr": "याचा अर्थ मिश्रणाशिवाय, अशुद्धतेशिवाय असणे असा होतो. गेल्या काळात आपण याचा अर्थ काय ते पाहिले नाही का - पहा, येथे एक खरा इस्राएली आहे ज्यामध्ये कोणतीही कपट नाही.",
      "fr": "Cela signifie être sans mélange, sans impureté. N'avons-nous pas vu ces derniers temps ce que cela signifie : voici un véritable Israélite sans aucune tromperie.",
      "es": "Significa estar sin mezcla, sin impureza. ¿No hemos visto en el pasado lo que significa? Mira, aquí está un verdadero israelita sin engaño.",
      "zh": "意思是没有掺杂，没有污秽。我们过去的日子岂不是已经看见了这是什么意思吗？看哪，这是一个没有诡诈的真以色列人。",
      "kn": "ಇದರ ಅರ್ಥ ಮಿಶ್ರಣವಿಲ್ಲದೆ, ಅಶುದ್ಧತೆಯಿಲ್ಲದೆ ಇರುವುದು. ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ ಇದರ ಅರ್ಥವೇನೆಂದು ನಾವು ನೋಡಿದ್ದೇವೆಯೇ - ನೋಡಿ, ಇಲ್ಲಿ ಯಾವುದೇ ವಂಚನೆಯಿಲ್ಲದ ನಿಜವಾದ ಇಸ್ರೇಲಿಗ ಇದ್ದಾನೆ."
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "That is exactly what Jesus said when He saw Nathanael coming toward Him — “Here is a true Israelite.”",
      "hi": "जब यीशु ने नतनएल को अपनी ओर आते देखा तो उसने ठीक यही कहा था - \"यह रहा एक सच्चा इस्राएली।\"",
      "ta": "நாத்தான்வேல் தம்மை நோக்கி வருவதைக் கண்டபோது இயேசு சொன்னது இதுதான் - \"இதோ ஒரு உண்மையான இஸ்ரவேலன்.\"",
      "bn": "যীশু ঠিক এটাই বলেছিলেন যখন তিনি নথনেলকে তাঁর দিকে আসতে দেখেছিলেন - \"এই দেখো একজন প্রকৃত ইস্রায়েলীয়।\"",
      "te": "నతనయేలు తన వైపు వస్తున్నప్పుడు యేసు చెప్పినది అదే - \"ఇదిగో నిజమైన ఇశ్రాయేలీయుడు.\"",
      "mr": "येशूने नथनेलला त्याच्याकडे येताना पाहिले तेव्हा त्याने नेमके हेच म्हटले होते - \"हा एक खरा इस्राएली आहे.\"",
      "fr": "C’est exactement ce que Jésus dit lorsqu’il vit Nathanaël venir vers lui : « Voici un véritable Israélite. »",
      "es": "Eso es exactamente lo que dijo Jesús cuando vio a Natanael acercándose a Él: “Aquí hay un verdadero israelita”.",
      "zh": "当耶稣看到拿但业向他走来时，他正是这么说的——“看哪，这是一个真正的以色列人。”",
      "kn": "ನತಾನಯೇಲನು ತನ್ನ ಕಡೆಗೆ ಬರುತ್ತಿರುವುದನ್ನು ನೋಡಿದಾಗ ಯೇಸು ಅದನ್ನೇ ಹೇಳಿದನು - \"ಇಗೋ ನಿಜವಾದ ಇಸ್ರಾಯೇಲ್ಯನು.\""
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "Truly speaking, if we look throughout the Bible, we can understand why I call this the essence of spiritual virtue — genuineness.",
      "hi": "सच कहें तो, यदि हम पूरी बाइबल पर नज़र डालें, तो हम समझ सकते हैं कि मैं इसे आध्यात्मिक सद्गुण का सार क्यों कहता हूँ - वास्तविकता।",
      "ta": "உண்மையிலேயே, நாம் பைபிள் முழுவதும் பார்த்தால், இதை ஏன் ஆன்மீக நல்லொழுக்கத்தின் சாராம்சம் - உண்மையான தன்மை என்று அழைக்கிறேன் என்பதை நாம் புரிந்துகொள்ள முடியும்.",
      "bn": "সত্যি বলতে, আমরা যদি বাইবেল জুড়ে তাকাই, তাহলে আমরা বুঝতে পারব কেন আমি এটিকে আধ্যাত্মিক সদ্গুণের সারাংশ বলি - অকৃত্রিমতা।",
      "te": "నిజంగా చెప్పాలంటే, మనం బైబిల్ అంతటా చూస్తే, నేను దీనిని ఆధ్యాత్మిక సద్గుణం యొక్క సారాంశం - యథార్థత అని ఎందుకు పిలుస్తానో మనం అర్థం చేసుకోవచ్చు.",
      "mr": "खरे सांगायचे तर, जर आपण संपूर्ण बायबलमध्ये पाहिले तर आपल्याला समजेल की मी याला आध्यात्मिक सद्गुणाचे सार - प्रामाणिकपणा का म्हणतो.",
      "fr": "À vrai dire, si nous examinons toute la Bible, nous pouvons comprendre pourquoi j’appelle cela l’essence de la vertu spirituelle : l’authenticité.",
      "es": "Hablando con verdad, si miramos a lo largo de la Biblia, podemos entender por qué llamo a esto la esencia de la virtud espiritual: la autenticidad.",
      "zh": "说实话，如果我们通读圣经，我们就能理解为什么我称之为精神美德的本质——真诚。",
      "kn": "ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ನಾವು ಬೈಬಲ್‌ನಾದ್ಯಂತ ನೋಡಿದರೆ, ನಾನು ಇದನ್ನು ಆಧ್ಯಾತ್ಮಿಕ ಸದ್ಗುಣದ ಸಾರ - ಪ್ರಾಮಾಣಿಕತೆ ಎಂದು ಏಕೆ ಕರೆಯುತ್ತೇನೆ ಎಂಬುದನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "If we look through the whole Bible, what was the first thing Jesus said? but firstly, What is the first covenant, actually?",
      "hi": "यदि हम सम्पूर्ण बाइबल पर नज़र डालें, तो यीशु ने सबसे पहले क्या कहा? परन्तु सबसे पहले, वास्तव में पहली वाचा क्या है?",
      "ta": "நாம் முழு பைபிளையும் பார்த்தால், இயேசு சொன்ன முதல் விஷயம் என்ன? ஆனால் முதலில், உண்மையில் முதல் உடன்படிக்கை என்ன?",
      "bn": "যদি আমরা পুরো বাইবেলটি দেখি, তাহলে যীশু প্রথমে কী বলেছিলেন? কিন্তু প্রথমেই বলতে পারি, প্রথম চুক্তি আসলে কী?",
      "te": "మనం మొత్తం బైబిల్‌ను పరిశీలిస్తే, యేసు చెప్పిన మొదటి మాట ఏమిటి? కానీ మొదట, నిజానికి మొదటి నిబంధన ఏమిటి?",
      "mr": "जर आपण संपूर्ण बायबलमधून पाहिले तर, येशूने सर्वप्रथम काय म्हटले? पण प्रथम, प्रत्यक्षात पहिला करार काय आहे?",
      "fr": "Si nous regardons toute la Bible, quelle a été la première chose que Jésus a dite ? Mais tout d’abord, quelle est la première alliance, en fait ?",
      "es": "Si revisamos toda la Biblia, ¿cuál fue lo primero que dijo Jesús? Pero en primer lugar, ¿qué es, en realidad, el primer pacto?",
      "zh": "如果我们看整本圣经，耶稣说的第一句话是什么？但首先，第一个约到底是什么？",
      "kn": "ನಾವು ಇಡೀ ಬೈಬಲ್ ಅನ್ನು ನೋಡಿದರೆ, ಯೇಸು ಹೇಳಿದ ಮೊದಲ ಮಾತು ಏನಾಗಿತ್ತು? ಆದರೆ ಮೊದಲನೆಯದಾಗಿ, ವಾಸ್ತವವಾಗಿ ಮೊದಲ ಒಡಂಬಡಿಕೆ ಎಂದರೇನು?"
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "What is the Marian covenant that happens at Kreupasanam? — “Do whatever He tells you.” What did He say first? What was the first thing He said?",
      "hi": "क्रीउपासनम् में होने वाली मरियम की वाचा क्या है? — \"वह जो कुछ तुमसे कहे, वही करो।\" उसने सबसे पहले क्या कहा? उसने सबसे पहले क्या कहा?",
      "ta": "க்ருபாசனத்தில் நடக்கும் மரியான் உடன்படிக்கை என்ன? — “அவர் உங்களுக்குச் சொல்வதைச் செய்யுங்கள்.” அவர் முதலில் என்ன சொன்னார்? அவர் முதலில் சொன்னது என்ன?",
      "bn": "ক্রেউপাসনমে যে মারিয়ান চুক্তিটি ঘটে তা কী? — “তিনি তোমাকে যা বলেন তাই করো।” তিনি প্রথমে কী বলেছিলেন? তিনি প্রথমে কী বলেছিলেন?",
      "te": "క్రూపాసనంలో జరిగే మరియ నిబంధన ఏమిటి? — “ఆయన మీకు ఏది చెబితే అది చేయండి.” ఆయన మొదట ఏమి చెప్పాడు? ఆయన మొదట ఏమి చెప్పాడు?",
      "mr": "क्रेउपासनम येथे होणारा मारियन करार कोणता आहे? — “तो तुम्हाला जे सांगेल ते करा.” त्याने प्रथम काय म्हटले? त्याने प्रथम काय म्हटले?",
      "fr": "Quelle est l’alliance mariale qui a lieu à Kreupasanam ? — « Faites tout ce qu’il vous dira. » Qu’a-t-il dit en premier ? Quelle a été la première chose qu’il a dite ?",
      "es": "¿Cuál es el pacto mariano que se lleva a cabo en Kreupasanam? — «Hagan lo que Él les diga». ¿Qué dijo primero? ¿Qué fue lo primero que dijo?",
      "zh": "在克鲁帕萨南发生的玛利亚之约是什么？——“凡他吩咐你们的，你们就做。”他首先说了什么？他说的第一句话是什么？",
      "kn": "ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಡೆಯುವ ಮರಿಯಾ ಒಡಂಬಡಿಕೆ ಏನು? — “ಅವನು ನಿನಗೆ ಏನು ಹೇಳುತ್ತಾನೋ ಅದನ್ನು ಮಾಡು.” ಅವನು ಮೊದಲು ಏನು ಹೇಳಿದನು? ಅವನು ಹೇಳಿದ ಮೊದಲ ಮಾತು ಏನು?"
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "The first thing He said was — “Repent and believe in the Gospel.” This is what He kept repeating again and again.",
      "hi": "पहली बात जो उसने कही वह थी - \"पश्चाताप करो और सुसमाचार पर विश्वास करो।\" यही बात वह बार-बार दोहराता रहा।",
      "ta": "அவர் சொன்ன முதல் விஷயம் - \"மனந்திரும்பி நற்செய்தியை நம்புங்கள்.\" இதைத்தான் அவர் மீண்டும் மீண்டும் சொல்லிக் கொண்டிருந்தார்.",
      "bn": "তিনি প্রথম যে কথাটি বলেছিলেন তা হল - \"অনুতাপ করো এবং সুসমাচারে বিশ্বাস করো।\" এই কথাটিই তিনি বারবার পুনরাবৃত্তি করতে থাকেন।",
      "te": "ఆయన చెప్పిన మొదటి విషయం ఏమిటంటే - \"పశ్చాత్తాపపడి సువార్తను నమ్మండి.\" దీనినే ఆయన మళ్ళీ మళ్ళీ చెబుతూనే ఉన్నాడు.",
      "mr": "त्याने सांगितलेली पहिली गोष्ट म्हणजे - \"पश्चात्ताप करा आणि सुवार्तेवर विश्वास ठेवा.\" हेच तो वारंवार सांगत राहिला.",
      "fr": "La première chose qu’Il a dite était : « Repentez-vous et croyez à l’Évangile. » C’est ce qu’Il n’arrêtait pas de répéter.",
      "es": "Lo primero que dijo fue: “Arrepiéntanse y crean en el Evangelio”. Esto es lo que repetía una y otra vez.",
      "zh": "他说的第一句话是:“你们应当悔改，信福音。”这句话他一遍又一遍地重复。",
      "kn": "ಅವರು ಹೇಳಿದ ಮೊದಲ ಮಾತು - \"ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ.\" ಇದನ್ನೇ ಅವರು ಮತ್ತೆ ಮತ್ತೆ ಪುನರಾವರ್ತಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "In Mark 1:15, He said: “The time is fulfilled,",
      "hi": "मरकुस 1:15 में उसने कहा: “समय पूरा हुआ है,",
      "ta": "மாற்கு 1:15-ல், அவர் கூறினார்: “காலம் நிறைவேறியது,",
      "bn": "মার্ক 1:15 পদে তিনি বলেছেন: “সময় পূর্ণ হয়েছে,",
      "te": "మార్కు 1:15 లో ఆయన ఇలా అన్నాడు: “కాలము నెరవేరింది,",
      "mr": "मार्क 1:15 मध्ये, तो म्हणाला: “वेळ पूर्ण झाली आहे,",
      "fr": "Dans Marc 1:15, Il dit : « Le temps est accompli,",
      "es": "En Marcos 1:15, Él dijo: “El tiempo se ha cumplido,",
      "zh": "在马可福音 1:15 中，他说:“日期满了，",
      "kn": "ಮಾರ್ಕ 1:15 ರಲ್ಲಿ, ಅವನು ಹೀಗೆ ಹೇಳಿದನು: “ಕಾಲವು ನೆರವೇರಿತು,"
    }
  },
  {
    "start": "10:04",
    "text": {
      "en": "the Kingdom of God is at hand; repent and believe in the Gospel.”",
      "hi": "परमेश्वर का राज्य निकट है; पश्चाताप करो और सुसमाचार पर विश्वास करो।”",
      "ta": "தேவனுடைய ராஜ்யம் சமீபமாயிருக்கிறது; மனந்திரும்பி சுவிசேஷத்தை விசுவாசியுங்கள்.”",
      "bn": "ঈশ্বরের রাজ্য নিকটবর্তী; অনুতাপ করুন এবং সুসমাচারে বিশ্বাস করুন।”",
      "te": "దేవుని రాజ్యం దగ్గరపడింది; పశ్చాత్తాపపడి సువార్తను నమ్మండి. ”",
      "mr": "देवाचे राज्य जवळ आले आहे; पश्चात्ताप करा आणि शुभवर्तमानावर विश्वास ठेवा.”",
      "fr": "Le Royaume de Dieu est proche ; repentez-vous et croyez à l’Évangile.",
      "es": "El reino de Dios está cerca; arrepentíos y creed en el evangelio.”",
      "zh": "神的国近了，你们当悔改，信福音。”",
      "kn": "ದೇವರ ರಾಜ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ; ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ."
    }
  },
  {
    "start": "10:12",
    "text": {
      "en": "Repent and believe — this was the first thing He said. So what is the priority of our spiritual life? The priority is repentance.",
      "hi": "पश्चाताप करो और विश्वास करो—यही पहली बात थी जो उसने कही। तो हमारे आध्यात्मिक जीवन की प्राथमिकता क्या है? प्राथमिकता पश्चाताप है।",
      "ta": "மனந்திரும்பி விசுவாசியுங்கள் - இதுதான் அவர் சொன்ன முதல் விஷயம். எனவே நமது ஆன்மீக வாழ்க்கையின் முன்னுரிமை என்ன? முன்னுரிமை மனந்திரும்புதல்.",
      "bn": "অনুতাপ করো এবং বিশ্বাস করো — এটাই ছিল তাঁর প্রথম কথা। তাহলে আমাদের আধ্যাত্মিক জীবনের অগ্রাধিকার কী? অগ্রাধিকার হলো অনুতাপ।",
      "te": "పశ్చాత్తాపపడి నమ్మండి - ఇది ఆయన చెప్పిన మొదటి విషయం. కాబట్టి మన ఆధ్యాత్మిక జీవితంలో ప్రాధాన్యత ఏమిటి? ప్రాధాన్యత పశ్చాత్తాపం.",
      "mr": "पश्चात्ताप करा आणि विश्वास ठेवा - हे त्याने सांगितलेले पहिलेच काम होते. तर आपल्या आध्यात्मिक जीवनाची प्राथमिकता काय आहे? प्राथमिकता म्हणजे पश्चात्ताप.",
      "fr": "Repentez-vous et croyez — c'est la première chose qu'il a dite. Alors, quelle est la priorité de notre vie spirituelle ? La priorité, c'est la repentance.",
      "es": "Arrepiéntanse y crean: esto fue lo primero que dijo. Entonces, ¿cuál es la prioridad de nuestra vida espiritual? La prioridad es el arrepentimiento.",
      "zh": "悔改并相信——这是祂说的第一句话。那么，我们属灵生活的首要任务是什么呢？首要任务是悔改。",
      "kn": "ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ನಂಬಿರಿ - ಇದು ಅವನು ಹೇಳಿದ ಮೊದಲ ಮಾತು. ಹಾಗಾದರೆ ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದ ಆದ್ಯತೆ ಏನು? ಆದ್ಯತೆ ಪಶ್ಚಾತ್ತಾಪ."
    }
  },
  {
    "start": "10:28",
    "text": {
      "en": "In covenant too repentance is the priority. After saying this, Jesus began to unfold the various areas where repentance was needed.",
      "hi": "वाचा में भी पश्चाताप को प्राथमिकता दी गई है। यह कहने के बाद, यीशु ने उन विभिन्न क्षेत्रों को उजागर करना शुरू किया जहाँ पश्चाताप की आवश्यकता थी।",
      "ta": "உடன்படிக்கையிலும் மனந்திரும்புதலே முதன்மையானது. இதைச் சொன்ன பிறகு, மனந்திரும்புதல் தேவைப்படும் பல்வேறு பகுதிகளை இயேசு வெளிப்படுத்தத் தொடங்கினார்.",
      "bn": "চুক্তিতেও অনুতাপ অগ্রাধিকার পায়। এই কথা বলার পর, যীশু বিভিন্ন ক্ষেত্রগুলি উন্মোচন করতে শুরু করলেন যেখানে অনুতাপের প্রয়োজন ছিল।",
      "te": "నిబంధనలో కూడా పశ్చాత్తాపమే ప్రధానం. ఇలా చెప్పిన తర్వాత, పశ్చాత్తాపం అవసరమయ్యే వివిధ రంగాలను యేసు వివరించడం ప్రారంభించాడు.",
      "mr": "करारातही पश्चात्ताप हा प्राधान्यक्रम आहे. हे बोलल्यानंतर, येशूने पश्चात्तापाची आवश्यकता असलेल्या विविध क्षेत्रांचा उलगडा करण्यास सुरुवात केली.",
      "fr": "Dans l'alliance aussi, la repentance est la priorité. Après avoir dit cela, Jésus a commencé à exposer les différents domaines où la repentance était nécessaire.",
      "es": "En el pacto, el arrepentimiento también es la prioridad. Tras decir esto, Jesús comenzó a explicar las diversas áreas donde era necesario el arrepentimiento.",
      "zh": "在圣约中，悔改也是优先的。耶稣说完这话，就开始阐明需要悔改的各个方面。",
      "kn": "ಒಡಂಬಡಿಕೆಯಲ್ಲೂ ಪಶ್ಚಾತ್ತಾಪವೇ ಆದ್ಯತೆ. ಇದನ್ನು ಹೇಳಿದ ನಂತರ, ಪಶ್ಚಾತ್ತಾಪದ ಅಗತ್ಯವಿರುವ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳನ್ನು ಯೇಸು ಬಹಿರಂಗಪಡಿಸಲು ಪ್ರಾರಂಭಿಸಿದನು."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "The entire journey of the Gospel of Jesus revolves around this — first, He said, “Repent and believe in the Gospel.” That statement in Mark 1:15",
      "hi": "यीशु के सुसमाचार की पूरी यात्रा इसी के इर्द-गिर्द घूमती है - सबसे पहले, उसने कहा, \"मन फिराओ और सुसमाचार पर विश्वास करो।\" मरकुस 1:15 में यह कथन",
      "ta": "இயேசுவின் நற்செய்தியின் முழுப் பயணமும் இதைச் சுற்றியே சுழல்கிறது - முதலில், அவர், \"மனந்திரும்பி நற்செய்தியை நம்புங்கள்\" என்றார். மாற்கு 1:15-ல் உள்ள அந்தக் கூற்று",
      "bn": "যীশুর সুসমাচারের পুরো যাত্রা এই বিষয়টিকে ঘিরেই আবর্তিত হয় — প্রথমে, তিনি বলেছিলেন, “অনুতাপ করো এবং সুসমাচারে বিশ্বাস করো।” মার্ক 1:15 পদে সেই উক্তিটি",
      "te": "యేసు సువార్త ప్రయాణం మొత్తం దీని చుట్టూ తిరుగుతుంది - మొదట, ఆయన ఇలా అన్నాడు, “పశ్చాత్తాపపడి సువార్తను నమ్మండి.” మార్కు 1:15 లోని ఆ ప్రకటన",
      "mr": "येशूच्या शुभवर्तमानाचा संपूर्ण प्रवास याभोवती फिरतो - प्रथम, तो म्हणाला, \"पश्चात्ताप करा आणि शुभवर्तमानावर विश्वास ठेवा.\" मार्क 1:15 मधील ते विधान",
      "fr": "Tout le cheminement de l'Évangile de Jésus tourne autour de cela — d'abord, Il a dit : « Repentez-vous et croyez à l'Évangile. » Cette déclaration dans Marc 1:15",
      "es": "Todo el recorrido del Evangelio de Jesús gira en torno a esto: primero, Él dijo: “Arrepiéntanse y crean en el Evangelio”. Esa declaración en Marcos 1:15",
      "zh": "耶稣的福音整个旅程都围绕着这一点——首先，他说:“你们要悔改，信福音。”这句话在马可福音 1:15",
      "kn": "ಯೇಸುವಿನ ಸುವಾರ್ತೆಯ ಸಂಪೂರ್ಣ ಪ್ರಯಾಣವು ಇದರ ಸುತ್ತ ಸುತ್ತುತ್ತದೆ - ಮೊದಲು, ಅವರು ಹೇಳಿದರು, \"ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ.\" ಮಾರ್ಕ 1:15 ರಲ್ಲಿ ಆ ಹೇಳಿಕೆ."
    }
  },
  {
    "start": "10:52",
    "text": {
      "en": "then becomes the practical, applied level — showing us in which areas we must repent. After teaching about repentance,",
      "hi": "फिर व्यावहारिक, लागू स्तर बन जाता है—हमें दिखाता है कि हमें किन क्षेत्रों में पश्चाताप करना चाहिए। पश्चाताप के बारे में सिखाने के बाद,",
      "ta": "பின்னர் நடைமுறை, பயன்பாட்டு நிலையாக மாறுகிறது - எந்தெந்த பகுதிகளில் நாம் மனந்திரும்ப வேண்டும் என்பதைக் காட்டுகிறது. மனந்திரும்புதலைப் பற்றி கற்பித்த பிறகு,",
      "bn": "তারপর ব্যবহারিক, প্রয়োগিক স্তরে পরিণত হয় — যা আমাদের দেখায় যে কোন কোন ক্ষেত্রে আমাদের অনুতপ্ত হতে হবে। অনুতাপ সম্পর্কে শিক্ষা দেওয়ার পর,",
      "te": "తరువాత ఆచరణాత్మకమైన, అనువర్తిత స్థాయిగా మారుతుంది - మనం ఏ రంగాలలో పశ్చాత్తాపపడాలో చూపిస్తుంది. పశ్చాత్తాపం గురించి బోధించిన తర్వాత,",
      "mr": "नंतर व्यावहारिक, उपयोजित पातळी बनते - आपल्याला कोणत्या क्षेत्रात पश्चात्ताप करावा हे दर्शविते. पश्चात्तापाबद्दल शिकवल्यानंतर,",
      "fr": "devient ensuite le niveau pratique, appliqué, nous montrant dans quels domaines nous devons nous repentir. Après l'enseignement sur la repentance,",
      "es": "luego pasa al nivel práctico y aplicado, mostrándonos en qué áreas debemos arrepentirnos. Después de enseñar sobre el arrepentimiento,",
      "zh": "接下来是实际应用层面——告诉我们哪些方面必须悔改。教导完悔改之后，",
      "kn": "ನಂತರ ಪ್ರಾಯೋಗಿಕ, ಅನ್ವಯಿಕ ಮಟ್ಟವಾಗುತ್ತದೆ - ನಾವು ಯಾವ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಪಶ್ಚಾತ್ತಾಪ ಪಡಬೇಕು ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ. ಪಶ್ಚಾತ್ತಾಪದ ಬಗ್ಗೆ ಕಲಿಸಿದ ನಂತರ,"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "He then goes to one particular person — who is that? The third person mentioned. The first person we see is John the Baptist.",
      "hi": "फिर वह एक खास व्यक्ति के पास जाता है—वह कौन है? तीसरा व्यक्ति जिसका ज़िक्र किया गया है। पहला व्यक्ति जो हम देखते हैं, वह है यूहन्ना बपतिस्मा देनेवाला।",
      "ta": "பின்னர் அவர் ஒரு குறிப்பிட்ட நபரிடம் செல்கிறார் - அது யார்? குறிப்பிடப்பட்ட மூன்றாவது நபர். நாம் முதலில் பார்க்கும் நபர் யோவான் ஸ்நானகன்.",
      "bn": "তারপর সে একজন নির্দিষ্ট ব্যক্তির কাছে যায় - সে কে? তৃতীয় ব্যক্তিটির কথা বলা হয়েছে। আমরা প্রথমে যাকে দেখি তিনি হলেন যোহন বাপ্তাইজক।",
      "te": "తరువాత ఆయన ఒక ప్రత్యేక వ్యక్తి దగ్గరకు వెళ్తాడు - అది ఎవరు? ప్రస్తావించబడిన మూడవ వ్యక్తి. మనం మొదట చూసే వ్యక్తి బాప్తిసమిచ్చే యోహాను.",
      "mr": "मग तो एका विशिष्ट व्यक्तीकडे जातो - तो कोण आहे? उल्लेख केलेली तिसरी व्यक्ती. आपण पहिली व्यक्ती पाहतो ती म्हणजे बाप्तिस्मा करणारा योहान.",
      "fr": "Il s'adresse ensuite à une personne en particulier : qui est-ce ? La troisième personne mentionnée. La première personne que nous voyons est Jean-Baptiste.",
      "es": "Luego se dirige a una persona en particular. ¿Quién es? La tercera persona mencionada. La primera persona que vemos es Juan el Bautista.",
      "zh": "然后他转向一个人——那是谁？第三个提到的人。我们看到的第一个人是施洗约翰。",
      "kn": "ನಂತರ ಅವನು ಒಬ್ಬ ನಿರ್ದಿಷ್ಟ ವ್ಯಕ್ತಿಯ ಬಳಿಗೆ ಹೋಗುತ್ತಾನೆ - ಅದು ಯಾರು? ಉಲ್ಲೇಖಿಸಲಾದ ಮೂರನೇ ವ್ಯಕ್ತಿ. ನಾವು ಮೊದಲು ನೋಡುವ ವ್ಯಕ್ತಿ ಜಾನ್ ದಿ ಬ್ಯಾಪ್ಟಿಸ್ಟ್."
    }
  },
  {
    "start": "11:14",
    "text": {
      "en": "But when we examine the Gospel of John, who is the first person introduced by John? It is Jesus who John presents.",
      "hi": "लेकिन जब हम यूहन्ना रचित सुसमाचार की जाँच करते हैं, तो यूहन्ना सबसे पहले किस व्यक्ति का परिचय देता है? यूहन्ना यीशु का परिचय देता है।",
      "ta": "ஆனால் யோவானின் நற்செய்தியை நாம் ஆராயும்போது, யோவானால் அறிமுகப்படுத்தப்பட்ட முதல் நபர் யார்? யோவான் முன்வைக்கும் இயேசுவே அவர்.",
      "bn": "কিন্তু যখন আমরা যোহনের সুসমাচার পরীক্ষা করি, তখন যোহন প্রথম কাকে পরিচয় করিয়ে দেন? যোহন যীশুকেই উপস্থাপন করেন।",
      "te": "కానీ మనం యోహాను సువార్తను పరిశీలించినప్పుడు, యోహాను పరిచయం చేసిన మొదటి వ్యక్తి ఎవరు? యోహాను ప్రस्तుతించేది యేసునే.",
      "mr": "पण जेव्हा आपण योहानाच्या शुभवर्तमानाचे परीक्षण करतो तेव्हा योहानाने प्रथम कोणाची ओळख करून दिली? योहान येशूची ओळख करून देतो.",
      "fr": "Mais quand nous examinons l’Évangile de Jean, quelle est la première personne présentée par Jean ? C’est Jésus que Jean présente.",
      "es": "Pero cuando examinamos el Evangelio de Juan, ¿quién es la primera persona que Juan presenta? Es a Jesús.",
      "zh": "但是，当我们查考约翰福音时，约翰首先介绍的是谁呢？约翰介绍的是耶稣。",
      "kn": "ಆದರೆ ನಾವು ಯೋಹಾನನ ಸುವಾರ್ತೆಯನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ, ಯೋಹಾನನು ಮೊದಲು ಪರಿಚಯಿಸಿದ ವ್ಯಕ್ತಿ ಯಾರು? ಯೋಹಾನನು ಪ್ರಸ್ತುತಪಡಿಸುವುದು ಯೇಸುವನ್ನೇ."
    }
  },
  {
    "start": "11:23",
    "text": {
      "en": "The Baptist — the second person revealed in the second chapter of John’s Gospel by John the Apostle — is the Blessed Virgin Mary, the Mother.",
      "hi": "बपतिस्मा देने वाला - प्रेरित यूहन्ना द्वारा यूहन्ना के सुसमाचार के दूसरे अध्याय में प्रकट किया गया दूसरा व्यक्ति - धन्य कुँवारी मरियम, माता है।",
      "ta": "யோவான் நற்செய்தியின் இரண்டாம் அத்தியாயத்தில் அப்போஸ்தலன் யோவானால் வெளிப்படுத்தப்பட்ட இரண்டாவது நபர் - பாப்டிஸ்ட் - அன்னை ஆசீர்வதிக்கப்பட்ட கன்னி மரியா ஆவார்.",
      "bn": "বাপ্তিস্মদাতা — যোহনের সুসমাচারের দ্বিতীয় অধ্যায়ে প্রেরিত যোহনের দ্বারা প্রকাশিত দ্বিতীয় ব্যক্তি — হলেন ধন্য কুমারী মেরি, মা।",
      "te": "బాప్టిస్ట్ - యోహాను అపొస్తలుడైన యోహాను ద్వారా యోహాను సువార్త రెండవ అధ్యాయంలో వెల్లడి చేయబడిన రెండవ వ్యక్తి - తల్లి అయిన బ్లెస్డ్ వర్జిన్ మేరీ.",
      "mr": "बाप्तिस्मा करणारा - प्रेषित योहानाने लिहिलेल्या योहानाच्या शुभवर्तमानाच्या दुसऱ्या अध्यायात प्रकट केलेली दुसरी व्यक्ती - धन्य कुमारी मेरी, आई आहे.",
      "fr": "Le Baptiste — la deuxième personne révélée dans le deuxième chapitre de l'Évangile de Jean par l'apôtre Jean — est la Sainte Vierge Marie, la Mère.",
      "es": "El Bautista —la segunda persona revelada en el segundo capítulo del Evangelio de Juan por el Apóstol Juan— es la Santísima Virgen María, la Madre.",
      "zh": "施洗者——使徒约翰在约翰福音第二章中启示的第二位人物——是圣母玛利亚，即母亲。",
      "kn": "ಬ್ಯಾಪ್ಟಿಸ್ಟ್ - ಯೋಹಾನನ ಸುವಾರ್ತೆಯ ಎರಡನೇ ಅಧ್ಯಾಯದಲ್ಲಿ ಅಪೊಸ್ತಲ ಯೋಹಾನನಿಂದ ಬಹಿರಂಗಪಡಿಸಲ್ಪಟ್ಟ ಎರಡನೇ ವ್ಯಕ್ತಿ - ಪೂಜ್ಯ ವರ್ಜಿನ್ ಮೇರಿ, ತಾಯಿ."
    }
  },
  {
    "start": "11:34",
    "text": {
      "en": "The Mother is the second person, and the third person introduced is Nathanael. When it comes to Nathanael,",
      "hi": "माता दूसरा पुरुष है, और तीसरा पुरुष नतनएल है। जब बात नतनएल की आती है,",
      "ta": "தாய் இரண்டாவது நபர், அறிமுகப்படுத்தப்பட்ட மூன்றாவது நபர் நத்தனியேல். நத்தனியேலைப் பொறுத்தவரை,",
      "bn": "মা হলেন দ্বিতীয় ব্যক্তি, এবং তৃতীয় ব্যক্তি যার সাথে পরিচয় করিয়ে দেওয়া হয়েছে তিনি হলেন নথনেল। যখন নথনেলের কথা আসে,",
      "te": "తల్లి రెండవ వ్యక్తి, మరియు పరిచయం చేయబడిన మూడవ వ్యక్తి నతనయేలు. నతనయేలు విషయానికి వస్తే,",
      "mr": "आई ही दुसरी व्यक्ती आहे आणि ओळख करून दिलेली तिसरी व्यक्ती नथनेल आहे. जेव्हा नथनेलचा विचार येतो तेव्हा,",
      "fr": "La Mère est la deuxième personne, et la troisième personne présentée est Nathanaël. Quant à Nathanaël,",
      "es": "La Madre es la segunda persona, y la tercera persona presentada es Natanael. Cuando se trata de Natanael,",
      "zh": "母亲是第二个人物，第三个出场的是拿但业。说到拿但业，",
      "kn": "ತಾಯಿ ಎರಡನೇ ವ್ಯಕ್ತಿ, ಮತ್ತು ಪರಿಚಯಿಸಲಾದ ಮೂರನೇ ವ್ಯಕ್ತಿ ನಥಾನೇಲ್. ನಥಾನೇಲ್ ವಿಷಯಕ್ಕೆ ಬಂದರೆ,"
    }
  },
  {
    "start": "11:45",
    "text": {
      "en": "that’s when Jesus begins the classes of repentance. What did He say to Nathanael? “Here is a true Israelite.”",
      "hi": "तभी यीशु ने पश्चाताप की कक्षाएँ शुरू कीं। उन्होंने नतनएल से क्या कहा? \"यह रहा एक सच्चा इस्राएली।\"",
      "ta": "அப்போதுதான் இயேசு மனந்திரும்புதலின் வகுப்புகளைத் தொடங்குகிறார். அவர் நாத்தான்வேலிடம் என்ன சொன்னார்? \"இதோ ஒரு உண்மையான இஸ்ரவேலர்.\"",
      "bn": "তখনই যীশু অনুতাপের ক্লাস শুরু করেন। তিনি নথনেলকে কী বলেছিলেন? \"এই দেখো একজন প্রকৃত ইস্রায়েলীয়।\"",
      "te": "అప్పుడే యేసు పశ్చాత్తాప తరగతులను ప్రారంభిస్తాడు. ఆయన నతనయేలుతో ఏమి చెప్పాడు? \"ఇదిగో నిజమైన ఇశ్రాయేలీయుడు.\"",
      "mr": "तेव्हा येशू पश्चात्तापाचे वर्ग सुरू करतो. त्याने नथनेलला काय म्हटले? \"हा एक खरा इस्राएली आहे.\"",
      "fr": "C'est à ce moment-là que Jésus commence les cours de repentance. Que dit-il à Nathanaël ? « Voici un véritable Israélite. »",
      "es": "Fue entonces cuando Jesús comenzó las clases de arrepentimiento. ¿Qué le dijo a Natanael? «Aquí está un verdadero israelita».",
      "zh": "耶稣就是从那时开始教导人悔改的。他对拿但业说了什么？“看哪，这是一个真正的以色列人。”",
      "kn": "ಆಗ ಯೇಸು ಪಶ್ಚಾತ್ತಾಪದ ತರಗತಿಗಳನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ. ಅವನು ನತಾನಯೇಲನಿಗೆ ಏನು ಹೇಳಿದನು? \"ಇಗೋ ನಿಜವಾದ ಇಸ್ರಾಯೇಲ್ಯನು.\""
    }
  },
  {
    "start": "12:00",
    "text": {
      "en": "What does that mean? “Here is one without hypocrisy, one without deceit.” So, what does that reveal spiritually?",
      "hi": "इसका क्या मतलब है? “यहाँ वह है जिसमें कोई कपट नहीं, कोई छल नहीं।” तो, इससे आध्यात्मिक रूप से क्या ज़ाहिर होता है?",
      "ta": "அதன் அர்த்தம் என்ன? \"இதோ பாசாங்கு இல்லாதவர், வஞ்சனை இல்லாதவர்.\" எனவே, அது ஆன்மீக ரீதியில் எதை வெளிப்படுத்துகிறது?",
      "bn": "এর অর্থ কী? “এখানে এমন একজন আছেন যার ভণ্ডামি নেই, একজন ছলনা নেই।” তাহলে, এটি আধ্যাত্মিকভাবে কী প্রকাশ করে?",
      "te": "దాని అర్థం ఏమిటి? “ఇక్కడ కపటత్వం లేనివాడు, మోసం లేనివాడు ఉన్నాడు.” కాబట్టి, అది ఆధ్యాత్మికంగా ఏమి వెల్లడిస్తుంది?",
      "mr": "याचा अर्थ काय? “येथे ढोंगीपणा नसलेला, कपट नसलेला एक आहे.” तर, हे आध्यात्मिकरित्या काय प्रकट करते?",
      "fr": "Qu'est-ce que cela signifie ? « Voici quelqu'un sans hypocrisie, sans tromperie. » Alors, qu'est-ce que cela révèle spirituellement ?",
      "es": "¿Qué significa eso? «Aquí hay uno sin hipocresía, uno sin engaño». Entonces, ¿qué revela esto espiritualmente?",
      "zh": "这是什么意思呢？“这是无伪善、无诡诈的人。”那么，这在属灵层面上揭示了什么呢？",
      "kn": "ಅದರ ಅರ್ಥವೇನು? \"ಇಲ್ಲಿ ಕಪಟವಿಲ್ಲದವನು, ವಂಚನೆಯಿಲ್ಲದವನು.\" ಹಾಗಾದರೆ, ಅದು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಏನನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ?"
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "It means that our greatest spiritual problem is hypocrisy. Our inner duplicity — that’s our biggest issue. Once, when I asked this in the presence of the Lord,",
      "hi": "इसका मतलब है कि हमारी सबसे बड़ी आध्यात्मिक समस्या पाखंड है। हमारा आंतरिक कपट — यही हमारी सबसे बड़ी समस्या है। एक बार, जब मैंने प्रभु की उपस्थिति में यह प्रश्न पूछा,",
      "ta": "அதாவது நமது மிகப்பெரிய ஆன்மீக பிரச்சனை பாசாங்குத்தனம். நமது உள் இரட்டைத்தன்மை - அதுதான் நமது மிகப்பெரிய பிரச்சனை. ஒருமுறை, நான் இதை கர்த்தருடைய சந்நிதியில் கேட்டபோது,",
      "bn": "এর অর্থ হল আমাদের সবচেয়ে বড় আধ্যাত্মিক সমস্যা হল ভণ্ডামি। আমাদের ভেতরের দ্বিচারিতা - এটাই আমাদের সবচেয়ে বড় সমস্যা। একবার, যখন আমি প্রভুর উপস্থিতিতে এটি জিজ্ঞাসা করেছিলাম,",
      "te": "అంటే మన అతి పెద్ద ఆధ్యాత్మిక సమస్య వేషధారణ అని అర్థం. మన అంతర్గత నకిలీతనం - అదే మన అతి పెద్ద సమస్య. ఒకసారి, నేను ప్రభువు సన్నిధిలో దీనిని అడిగినప్పుడు,",
      "mr": "याचा अर्थ असा की आपली सर्वात मोठी आध्यात्मिक समस्या ढोंगीपणा आहे. आपली अंतर्गत दुटप्पीपणा - हीच आपली सर्वात मोठी समस्या आहे. एकदा, जेव्हा मी प्रभूच्या उपस्थितीत हे विचारले,",
      "fr": "Cela signifie que notre plus grand problème spirituel est l'hypocrisie. Notre duplicité intérieure est notre plus grand problème. Un jour, alors que je posais cette question en présence du Seigneur,",
      "es": "Significa que nuestro mayor problema espiritual es la hipocresía. Nuestra duplicidad interior es nuestro mayor problema. Una vez, cuando pregunté esto en presencia del Señor,",
      "zh": "这意味着我们最大的属灵问题是虚伪。我们内心的虚伪——这是我们最大的问题。有一次，我在主面前问这个问题，",
      "kn": "ಇದರರ್ಥ ನಮ್ಮ ದೊಡ್ಡ ಆಧ್ಯಾತ್ಮಿಕ ಸಮಸ್ಯೆ ಬೂಟಾಟಿಕೆ. ನಮ್ಮ ಆಂತರಿಕ ದ್ವಂದ್ವತೆ - ಅದು ನಮ್ಮ ದೊಡ್ಡ ಸಮಸ್ಯೆ. ಒಮ್ಮೆ, ನಾನು ಇದನ್ನು ಭಗವಂತನ ಸಮ್ಮುಖದಲ್ಲಿ ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "He said something very important. In theology, we learn this: grace grows by working within a person’s nature.",
      "hi": "उन्होंने एक बहुत ही महत्वपूर्ण बात कही। धर्मशास्त्र में, हम यह सीखते हैं: अनुग्रह व्यक्ति के स्वभाव में कार्य करके बढ़ता है।",
      "ta": "அவர் மிக முக்கியமான ஒன்றைச் சொன்னார். இறையியலில், நாம் இதைக் கற்றுக்கொள்கிறோம்: ஒரு நபரின் இயல்பிற்குள் செயல்படுவதன் மூலம் அருள் வளர்கிறது.",
      "bn": "তিনি খুবই গুরুত্বপূর্ণ কিছু বলেছিলেন। ধর্মতত্ত্বে আমরা এটি শিখি: একজন ব্যক্তির প্রকৃতির মধ্যে কাজ করার মাধ্যমে অনুগ্রহ বৃদ্ধি পায়।",
      "te": "ఆయన చాలా ముఖ్యమైన విషయం చెప్పాడు. వేదాంతశాస్త్రంలో, మనం దీనిని నేర్చుకుంటాము: ఒక వ్యక్తి స్వభావంలో పనిచేయడం ద్వారా కృప పెరుగుతుంది.",
      "mr": "त्यांनी खूप महत्त्वाची गोष्ट सांगितली. धर्मशास्त्रात आपण हे शिकतो: एखाद्या व्यक्तीच्या स्वभावात काम केल्याने कृपा वाढते.",
      "fr": "Il a dit quelque chose de très important. En théologie, nous apprenons ceci : la grâce grandit en agissant dans la nature d’une personne.",
      "es": "Dijo algo muy importante. En teología, aprendemos esto: la gracia crece al obrar en la naturaleza de la persona.",
      "zh": "他说了非常重要的话。在神学中，我们学到:恩典在人的本性中运行，不断增长。",
      "kn": "ಅವರು ಬಹಳ ಮುಖ್ಯವಾದ ವಿಷಯವನ್ನು ಹೇಳಿದರು. ದೇವತಾಶಾಸ್ತ್ರದಲ್ಲಿ, ನಾವು ಇದನ್ನು ಕಲಿಯುತ್ತೇವೆ: ವ್ಯಕ್ತಿಯ ಸ್ವಭಾವದೊಳಗೆ ಕೆಲಸ ಮಾಡುವ ಮೂಲಕ ಅನುಗ್ರಹವು ಬೆಳೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "And to make our nature ready to receive grace, the Lord allows problems to come into our lives.",
      "hi": "और हमारे स्वभाव को अनुग्रह प्राप्त करने के लिए तैयार करने के लिए, प्रभु हमारे जीवन में समस्याओं को आने देता है।",
      "ta": "மேலும் நமது இயல்பை கிருபையைப் பெறத் தயார்படுத்த, கர்த்தர் நம் வாழ்வில் பிரச்சினைகள் வர அனுமதிக்கிறார்.",
      "bn": "এবং আমাদের প্রকৃতিকে অনুগ্রহ গ্রহণের জন্য প্রস্তুত করার জন্য, প্রভু আমাদের জীবনে সমস্যা আসতে দেন।",
      "te": "మరియు మన స్వభావాన్ని కృపను స్వీకరించడానికి సిద్ధం చేయడానికి, ప్రభువు మన జీవితాల్లోకి సమస్యలు రావడానికి అనుమతిస్తాడు.",
      "mr": "आणि आपल्या स्वभावाला कृपा प्राप्त करण्यास तयार करण्यासाठी, प्रभु आपल्या जीवनात समस्या येऊ देतो.",
      "fr": "Et pour préparer notre nature à recevoir la grâce, le Seigneur permet que des problèmes entrent dans nos vies.",
      "es": "Y para preparar nuestra naturaleza para recibir la gracia, el Señor permite que los problemas entren en nuestras vidas.",
      "zh": "为了让我们的本性准备好接受恩典，主允许问题进入我们的生活。",
      "kn": "ಮತ್ತು ನಮ್ಮ ಸ್ವಭಾವವನ್ನು ಕೃಪೆಯನ್ನು ಪಡೆಯಲು ಸಿದ್ಧಪಡಿಸಲು, ಭಗವಂತ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಮಸ್ಯೆಗಳು ಬರಲು ಬಿಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "God Himself creates certain problems — why? So that our nature may be transformed to receive grace. That’s a truth I’ve seen",
      "hi": "परमेश्वर स्वयं कुछ समस्याएँ उत्पन्न करते हैं—क्यों? ताकि हमारा स्वभाव अनुग्रह प्राप्त करने के लिए रूपांतरित हो सके। यह एक सत्य है जो मैंने देखा है।",
      "ta": "கடவுள் தானே சில பிரச்சனைகளை உருவாக்குகிறார் - ஏன்? அதனால் நமது இயல்பு அருளைப் பெறுவதற்காக மாற்றப்படலாம். அது நான் கண்ட உண்மை.",
      "bn": "ঈশ্বর নিজেই কিছু সমস্যা সৃষ্টি করেন - কেন? যাতে আমাদের স্বভাব অনুগ্রহ লাভের জন্য রূপান্তরিত হয়। এটা একটা সত্য যা আমি দেখেছি",
      "te": "దేవుడే కొన్ని సమస్యలను సృష్టిస్తాడు - ఎందుకు? తద్వారా మన స్వభావం కృపను పొందేలా రూపాంతరం చెందుతుంది. అది నేను చూసిన నిజం.",
      "mr": "देव स्वतः काही समस्या निर्माण करतो - का? जेणेकरून आपला स्वभाव कृपा प्राप्त करण्यासाठी रूपांतरित व्हावा. हे मी पाहिलेले सत्य आहे.",
      "fr": "Dieu lui-même crée certains problèmes. Pourquoi ? Pour que notre nature soit transformée et reçoive la grâce. C'est une vérité que j'ai constatée.",
      "es": "Dios mismo crea ciertos problemas, ¿por qué? Para que nuestra naturaleza se transforme y reciba la gracia. Es una verdad que he visto.",
      "zh": "上帝亲自创造了某些问题——为什么？这样我们的本性才能被改变，从而得到恩典。这是我亲眼见证的真理。",
      "kn": "ದೇವರು ಸ್ವತಃ ಕೆಲವು ಸಮಸ್ಯೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ - ಏಕೆ? ನಮ್ಮ ಸ್ವಭಾವವು ಕೃಪೆಯನ್ನು ಪಡೆಯಲು ರೂಪಾಂತರಗೊಳ್ಳಲಿ. ಅದು ನಾನು ಕಂಡ ಸತ್ಯ."
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "in many people and also in myself. You know that, right? We’ve all seen this. Have you watched the movie Manichitrathazhu? I haven’t watched the whole movie,",
      "hi": "कई लोगों में और मुझमें भी। आप जानते हैं ना? हम सबने यह देखा है। क्या आपने मणिचित्राथजु फिल्म देखी है? मैंने पूरी फिल्म नहीं देखी है।",
      "ta": "பலரிடமும், என்னிடமும் கூட. உங்களுக்குத் தெரியும், இல்லையா? நாம் அனைவரும் இதைப் பார்த்திருக்கிறோம். நீங்கள் மணிச்சித்திரத்தாழ் படத்தைப் பார்த்திருக்கிறீர்களா? நான் முழு படத்தையும் பார்க்கவில்லை,",
      "bn": "অনেকের মধ্যে এবং আমার নিজের মধ্যেও। তুমি জানো, তাই না? আমরা সবাই এটা দেখেছি। তুমি কি মণিচিত্রাথজু সিনেমাটি দেখেছ? আমি পুরো সিনেমাটি দেখিনি,",
      "te": "చాలా మందిలో మరియు నాలో కూడా. మీకు తెలుసా, సరియైనదా? మనమందరం దీనిని చూశాము. మీరు మణిచిత్రతళు సినిమా చూశారా? నేను మొత్తం సినిమా చూడలేదు,",
      "mr": "अनेक लोकांमध्ये आणि माझ्यामध्येही. तुम्हाला माहिती आहे ना? आपण सर्वांनी हे पाहिले आहे. तुम्ही 'मणिचित्रथझू' हा चित्रपट पाहिला आहे का? मी संपूर्ण चित्रपट पाहिलेला नाही,",
      "fr": "Chez beaucoup de gens, et aussi en moi. Vous le savez, n'est-ce pas ? On a tous vu ça. Avez-vous vu le film Manichitrathazhu ? Je ne l'ai pas vu en entier,",
      "es": "en muchas personas y también en mí. ¿Lo sabes, verdad? Todos lo hemos visto. ¿Has visto la película Manichitrathazhu? No la he visto completa.",
      "zh": "很多人，包括我自己。你知道的，对吧？我们都见过这种事。你看过电影《Manichitrathazhu》吗？我还没看完整部。",
      "kn": "ಅನೇಕ ಜನರಲ್ಲಿ ಮತ್ತು ನನ್ನಲ್ಲಿಯೂ ಸಹ. ಅದು ನಿಮಗೆ ತಿಳಿದಿದೆ, ಸರಿ? ನಾವೆಲ್ಲರೂ ಇದನ್ನು ನೋಡಿದ್ದೇವೆ. ನೀವು ಮಣಿಚಿತ್ರತಝು ಚಿತ್ರವನ್ನು ನೋಡಿದ್ದೀರಾ? ನಾನು ಇಡೀ ಚಿತ್ರವನ್ನು ನೋಡಿಲ್ಲ,"
    }
  },
  {
    "start": "13:13",
    "text": {
      "en": "but I’ve seen some teasers or clips of it. When I watched it, I noticed something striking — what’s happening there?",
      "hi": "लेकिन मैंने इसके कुछ टीज़र या क्लिप देखे हैं। जब मैंने इसे देखा, तो मुझे एक बात ख़ास लगी—आखिर हो क्या रहा है?",
      "ta": "ஆனால் நான் அதன் சில டீஸர்கள் அல்லது கிளிப்களைப் பார்த்திருக்கிறேன். நான் அதைப் பார்த்தபோது, குறிப்பிடத்தக்க ஒன்றைக் கவனித்தேன் - அங்கே என்ன நடக்கிறது?",
      "bn": "কিন্তু আমি এর কিছু টিজার বা ক্লিপ দেখেছি। যখন আমি এটি দেখেছিলাম, তখন আমি কিছু আকর্ষণীয় জিনিস লক্ষ্য করেছি - সেখানে কী ঘটছে?",
      "te": "కానీ నేను దాని టీజర్లు లేదా క్లిప్‌లను చూశాను. నేను దానిని చూసినప్పుడు, నేను ఒక అద్భుతమైన విషయాన్ని గమనించాను - అక్కడ ఏమి జరుగుతోంది?",
      "mr": "पण मी त्याचे काही टीझर किंवा क्लिप्स पाहिले आहेत. जेव्हा मी ते पाहिले तेव्हा मला काहीतरी धक्कादायक दिसले - तिथे काय चालले आहे?",
      "fr": "Mais j'en ai vu des extraits. En le regardant, j'ai remarqué quelque chose de frappant : que se passe-t-il ?",
      "es": "pero he visto algunos avances o clips. Al verlo, noté algo sorprendente: ¿qué está pasando?",
      "zh": "但我看过一些预告片或片段。看的时候，我注意到了一些引人注目的事情——那里发生了什么？",
      "kn": "ಆದರೆ ನಾನು ಅದರ ಕೆಲವು ಟೀಸರ್‌ಗಳು ಅಥವಾ ಕ್ಲಿಪ್‌ಗಳನ್ನು ನೋಡಿದ್ದೇನೆ. ನಾನು ಅದನ್ನು ವೀಕ್ಷಿಸಿದಾಗ, ನಾನು ಗಮನಾರ್ಹವಾದದ್ದನ್ನು ಗಮನಿಸಿದೆ - ಅಲ್ಲಿ ಏನು ನಡೆಯುತ್ತಿದೆ?"
    }
  },
  {
    "start": "13:24",
    "text": {
      "en": "There, they show a person with a diabolical personality. Who is that? The woman’s name is Ganga.",
      "hi": "वहाँ एक शैतानी व्यक्तित्व वाली महिला दिखाई देती है। वह कौन है? उस महिला का नाम गंगा है।",
      "ta": "அங்கே, ஒரு கொடூரமான ஆளுமை கொண்ட ஒருவரைக் காட்டுகிறார்கள். அது யார்? அந்தப் பெண்ணின் பெயர் கங்கா.",
      "bn": "সেখানে, তারা একজন ব্যক্তিকে দেখায় যার ব্যক্তিত্ব শয়তানী। কে সে? মহিলার নাম গঙ্গা।",
      "te": "అక్కడ, వారు ఒక పైశాచిక వ్యక్తిత్వం ఉన్న వ్యక్తిని చూపిస్తారు. ఆమె ఎవరు? ఆ స్త్రీ పేరు గంగ.",
      "mr": "तिथे, ते एका राक्षसी व्यक्तिमत्त्वाच्या व्यक्तीला दाखवतात. ती कोण आहे? त्या महिलेचे नाव गंगा आहे.",
      "fr": "Là, on voit une personne à la personnalité diabolique. Qui est-ce ? Cette femme s'appelle Ganga.",
      "es": "Allí muestran a una persona con una personalidad diabólica. ¿Quién es? La mujer se llama Ganga.",
      "zh": "那里，画中出现了一个性格邪恶的人。她是谁？这个女人名叫甘加。",
      "kn": "ಅಲ್ಲಿ, ಅವರು ಪೈಶಾಚಿಕ ವ್ಯಕ್ತಿತ್ವದ ವ್ಯಕ್ತಿಯನ್ನು ತೋರಿಸುತ್ತಾರೆ. ಅದು ಯಾರು? ಆ ಮಹಿಳೆಯ ಹೆಸರು ಗಂಗಾ."
    }
  },
  {
    "start": "13:39",
    "text": {
      "en": "And within Ganga, there is another person — Nagavalli. So, in that setting, these two personalities live together within the same person.",
      "hi": "और गंगा के भीतर एक और व्यक्तित्व है - नागवल्ली। तो, उस परिवेश में, ये दोनों व्यक्तित्व एक ही व्यक्ति के भीतर एक साथ रहते हैं।",
      "ta": "கங்கைக்குள், இன்னொரு நபர் இருக்கிறார் - நாகவல்லி. எனவே, அந்த அமைப்பில், இந்த இரண்டு ஆளுமைகளும் ஒரே நபருக்குள் ஒன்றாக வாழ்கின்றன.",
      "bn": "আর গঙ্গার ভেতরে আরেকজন আছেন - নাগবল্লী। সুতরাং, সেই প্রেক্ষাপটে, এই দুটি ব্যক্তিত্ব একই ব্যক্তির ভেতরে একসাথে বাস করে।",
      "te": "మరియు గంగ లోపల, మరొక వ్యక్తి ఉన్నాడు - నాగవల్లి. కాబట్టి, ఆ వాతావరణంలో, ఈ రెండు వ్యక్తిత్వాలు ఒకే వ్యక్తిలో కలిసి జీవిస్తాయి.",
      "mr": "आणि गंगेत आणखी एक व्यक्ती आहे - नागावल्ली. तर, त्या परिस्थितीत, हे दोन्ही व्यक्तिमत्त्व एकाच व्यक्तीमध्ये एकत्र राहतात.",
      "fr": "Et au sein du Gange, il y a une autre personne : Nagavalli. Ainsi, dans ce contexte, ces deux personnalités cohabitent au sein d'une même personne.",
      "es": "Y dentro del Ganges, hay otra persona: Nagavalli. Así, en ese contexto, estas dos personalidades conviven en la misma persona.",
      "zh": "恒河内还有另一个人——那伽瓦利。所以，在那种情况下，这两种人格共存于同一个人体内。",
      "kn": "ಮತ್ತು ಗಂಗೆಯೊಳಗೆ, ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ ಇದ್ದಾನೆ - ನಾಗವಲ್ಲಿ. ಆದ್ದರಿಂದ, ಆ ಸನ್ನಿವೇಶದಲ್ಲಿ, ಈ ಎರಡು ವ್ಯಕ್ತಿತ್ವಗಳು ಒಂದೇ ವ್ಯಕ್ತಿಯೊಳಗೆ ಒಟ್ಟಿಗೆ ವಾಸಿಸುತ್ತವೆ."
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "And what is the psychological idea there? That Ganga identifies herself as Nagavalli.",
      "hi": "और यहाँ मनोवैज्ञानिक विचार क्या है? कि गंगा स्वयं को नागवल्ली के रूप में पहचानती है।",
      "ta": "மேலும் அங்குள்ள உளவியல் கருத்து என்ன? கங்கை தன்னை நாகவல்லி என்று அடையாளப்படுத்துகிறாள்.",
      "bn": "আর সেখানে মনস্তাত্ত্বিক ধারণাটি কী? গঙ্গা নিজেকে নাগবল্লী হিসেবে পরিচয় দেয়।",
      "te": "మరియు అక్కడ మానసిక ఆలోచన ఏమిటి? గంగ తనను తాను నాగవల్లిగా గుర్తించుకుంటుంది.",
      "mr": "आणि तिथे मानसिक कल्पना काय आहे? गंगा स्वतःची ओळख नागवल्ली म्हणून करून देते.",
      "fr": "Et quelle est l'idée psychologique ici ? Que Ganga s'identifie comme Nagavalli.",
      "es": "¿Y cuál es la idea psicológica? Que Ganga se identifica como Nagavalli.",
      "zh": "这其中的心理学概念是什么？恒河自称是那伽瓦利(Nagavalli)。",
      "kn": "ಮತ್ತು ಅಲ್ಲಿನ ಮಾನಸಿಕ ಕಲ್ಪನೆ ಏನು? ಗಂಗೆ ತನ್ನನ್ನು ನಾಗವಲ್ಲಿ ಎಂದು ಗುರುತಿಸಿಕೊಳ್ಳುತ್ತಾಳೆ."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "To prevent her from becoming Nagavalli again, the family brings another woman and pretends that she is the one who is mentally disturbed — in order to protect Ganga.",
      "hi": "उसे फिर से नागवल्ली बनने से रोकने के लिए, परिवार एक अन्य महिला को लाता है और दिखावा करता है कि वह मानसिक रूप से विक्षिप्त है - ताकि गंगा की रक्षा की जा सके।",
      "ta": "அவள் மீண்டும் நாகவள்ளியாக மாறுவதைத் தடுக்க, அந்தக் குடும்பம் வேறொரு பெண்ணை அழைத்து வந்து, கங்கையைப் பாதுகாப்பதற்காக, அவள்தான் மனநிலை பாதிக்கப்பட்டவள் என்று பாசாங்கு செய்கிறது.",
      "bn": "গঙ্গা যাতে আবার নাগবল্লী না হয়, তার জন্য পরিবার অন্য একজন মহিলাকে নিয়ে আসে এবং ভান করে যে সে মানসিকভাবে বিকারগ্রস্ত - গঙ্গাকে রক্ষা করার জন্য।",
      "te": "ఆమె మళ్ళీ నాగవల్లిగా మారకుండా నిరోధించడానికి, కుటుంబం మరొక స్త్రీని తీసుకువచ్చి, గంగను రక్షించడానికి ఆమె మానసికంగా చెదిరిపోయినట్లు నటిస్తుంది.",
      "mr": "गंगेला पुन्हा नागवल्ली बनू नये म्हणून, कुटुंब दुसऱ्या महिलेला आणते आणि तीच मानसिकदृष्ट्या अस्वस्थ असल्याचे भासवते - गंगेचे रक्षण करण्यासाठी.",
      "fr": "Pour l'empêcher de redevenir Nagavalli, la famille fait venir une autre femme et prétend qu'elle est celle qui souffre de troubles mentaux - afin de protéger Ganga.",
      "es": "Para evitar que se convierta nuevamente en Nagavalli, la familia trae a otra mujer y finge que ella es la que tiene problemas mentales, para proteger a Ganga.",
      "zh": "为了防止她再次变成 Nagavalli，家人带来了另一个女人，并假装她是一个精神错乱的人——以保护 Ganga。",
      "kn": "ಅವಳು ಮತ್ತೆ ನಾಗವಲ್ಲಿಯಾಗುವುದನ್ನು ತಡೆಯಲು, ಕುಟುಂಬವು ಇನ್ನೊಬ್ಬ ಮಹಿಳೆಯನ್ನು ಕರೆತಂದು, ಗಂಗೆಯನ್ನು ರಕ್ಷಿಸುವ ಸಲುವಾಗಿ ಅವಳೇ ಮಾನಸಿಕವಾಗಿ ಅಸ್ವಸ್ಥಳೆಂದು ನಟಿಸುತ್ತದೆ."
    }
  },
  {
    "start": "14:17",
    "text": {
      "en": "That’s what we see happening there.",
      "hi": "यही हम वहां घटित होते हुए देखते हैं।",
      "ta": "அதுதான் அங்கே நடப்பதை நாம் காண்கிறோம்.",
      "bn": "আমরা সেখানে এটাই ঘটতে দেখছি।",
      "te": "అక్కడ జరుగుతున్నది మనం చూస్తున్నాము.",
      "mr": "तिथे आपल्याला तेच घडताना दिसते.",
      "fr": "C'est ce que nous voyons se produire là-bas.",
      "es": "Eso es lo que vemos que sucede allí.",
      "zh": "这就是我们所看到的在那里发生的事情。",
      "kn": "ಅಲ್ಲಿ ನಡೆಯುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "14:19",
    "text": {
      "en": "In the same way, Ganga would say, “Then let me also go to take the ornament.”",
      "hi": "इसी प्रकार गंगा कहती, “तो फिर मुझे भी आभूषण लेने चलने दो।”",
      "ta": "அதேபோல், கங்கை, \"அப்படியானால் நானும் அந்த ஆபரணத்தை எடுக்கப் போகட்டும்\" என்று கூறுவாள்.",
      "bn": "একইভাবে, গঙ্গা বলত, \"তাহলে আমাকেও অলঙ্কার নিতে যেতে দাও।\"",
      "te": "అదే విధంగా, గంగ, “అయితే నేను కూడా వెళ్లి ఆ ఆభరణాన్ని తీసుకోనివ్వు” అని చెప్పేది.",
      "mr": "त्याचप्रमाणे, गंगा म्हणायची, \"मग मलाही अलंकार घेण्यासाठी जाऊ दे.\"",
      "fr": "De la même manière, Ganga dirait : « Alors, permettez-moi aussi d’aller prendre l’ornement. »",
      "es": "De la misma manera, Ganga diría: “Entonces déjame ir también a tomar el adorno”.",
      "zh": "同样，恒河说:“那么让我也去拿装饰品吧。”",
      "kn": "ಅದೇ ರೀತಿ, ಗಂಗೆಯೂ, \"ಹಾಗಾದರೆ ನಾನು ಕೂಡ ಆಭರಣವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೋಗುತ್ತೇನೆ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದಳು."
    }
  },
  {
    "start": "14:32",
    "text": {
      "en": "Then Nakulan would say, “No, Ganga, you shouldn’t go.”",
      "hi": "तब नकुलन कहते, “नहीं, गंगा, तुम्हें नहीं जाना चाहिए।”",
      "ta": "அப்போது நகுலன், “வேண்டாம் கங்கா, நீ போகக்கூடாது” என்று கூறுவான்.",
      "bn": "তখন নকুলান বলত, \"না, গঙ্গা, তোমার যাওয়া উচিত নয়।\"",
      "te": "అప్పుడు నకులన్, “వద్దు గంగా, నువ్వు వెళ్ళకూడదు” అని అంటాడు.",
      "mr": "मग नकुलन म्हणायचा, \"नाही, गंगा, तू जाऊ नकोस.\"",
      "fr": "Alors Nakulan disait : « Non, Ganga, tu ne devrais pas y aller. »",
      "es": "Entonces Nakulan decía: “No, Ganga, no deberías ir”.",
      "zh": "然后纳库兰会说:“不，甘加，你不应该去。”",
      "kn": "ಆಗ ನಕುಲನ್, “ಇಲ್ಲ ಗಂಗಾ, ನೀನು ಹೋಗಬಾರದು” ಎಂದು ಹೇಳುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "14:39",
    "text": {
      "en": "But when the time comes to go, she will ask again, “But in the morning you said I could go, didn’t you? So now,",
      "hi": "लेकिन जब जाने का समय आएगा, तो वह फिर पूछेगी, \"लेकिन सुबह तो तुमने कहा था कि मैं जा सकती हूँ, है ना? तो अब,",
      "ta": "ஆனால் போக வேண்டிய நேரம் வரும்போது, அவள் மீண்டும் கேட்பாள், “ஆனால் காலையில் நான் போகலாம் என்று சொன்னாய், இல்லையா? சரி, இப்போது,",
      "bn": "কিন্তু যখন যাওয়ার সময় আসবে, তখন সে আবার জিজ্ঞাসা করবে, “কিন্তু সকালে তুমি বলেছিলে আমি যেতে পারি, তাই না? তাহলে এখন,",
      "te": "కానీ వెళ్ళే సమయం వచ్చినప్పుడు, ఆమె మళ్ళీ అడుగుతుంది, “కానీ ఉదయం నేను వెళ్ళవచ్చని నువ్వు చెప్పావు కదా? కాబట్టి ఇప్పుడు,",
      "mr": "पण जेव्हा जाण्याची वेळ येईल तेव्हा ती पुन्हा विचारेल, “पण सकाळी तू म्हणालास की मी जाऊ शकते, नाही का? तर आता,",
      "fr": "Mais quand viendra le moment de partir, elle demandera à nouveau : « Mais ce matin, tu as dit que je pouvais partir, n'est-ce pas ? Alors maintenant,",
      "es": "Pero cuando llegue el momento de irse, ella volverá a preguntar: \"Pero por la mañana dijiste que podía ir, ¿no? Así que ahora,",
      "zh": "但到了该走的时候，她又会问:“你早上不是说我可以走了吗？所以现在，",
      "kn": "ಆದರೆ ಹೋಗುವ ಸಮಯ ಬಂದಾಗ, ಅವಳು ಮತ್ತೆ ಕೇಳುತ್ತಾಳೆ, “ಆದರೆ ಬೆಳಿಗ್ಗೆ ನಾನು ಹೋಗಬಹುದೆಂದು ನೀನು ಹೇಳಿದ್ದೀಯ, ಅಲ್ಲವೇ? ಹಾಗಾದರೆ ಈಗ,"
    }
  },
  {
    "start": "14:47",
    "text": {
      "en": "why are you saying I shouldn’t?” Nakulan says again, “No, Ganga, you shouldn’t go.” Then she insists, “Won't let me go?”",
      "hi": "तुम ऐसा क्यों कह रही हो कि मुझे नहीं जाना चाहिए?” नकुलन फिर कहता है, “नहीं गंगा, तुम्हें नहीं जाना चाहिए।” फिर वह ज़िद करती है, “मुझे नहीं जाने दोगे?”",
      "ta": "நான் ஏன் கூடாதுன்னு சொல்றீங்க?\" நகுலன் மறுபடியும் சொல்றான், \"வேண்டாம் கங்கா, நீ போகக் கூடாது.\" அப்புறம் அவ \"என்னை போக விட மாட்டாயா?\"ன்னு பிடிவாதமா கேட்கிறாள்.",
      "bn": "তুমি কেন বলছো আমার যাওয়া উচিত নয়?” নকুলান আবার বলে, “না, গঙ্গা, তোমার যাওয়া উচিত নয়।” তারপর সে জোর দিয়ে বলে, “আমাকে যেতে দেবে না?”",
      "te": "నేను వెళ్ళకూడదని ఎందుకు చెప్తున్నావు?\" నకులన్ మళ్ళీ, \"వద్దు గంగా, నువ్వు వెళ్ళకూడదు\" అంటాడు. అప్పుడు ఆమె, \"నన్ను వెళ్ళనివ్వను?\" అని పట్టుబడుతోంది.",
      "mr": "तू का म्हणतोस की मी जाऊ नये?\" नकुलन पुन्हा म्हणतो, \"नाही, गंगा, तू जाऊ नये.\" मग ती आग्रह करते, \"मला जाऊ देणार नाहीस?\"",
      "fr": "Pourquoi dis-tu que je ne devrais pas ? Nakulan dit à nouveau : « Non, Ganga, tu ne devrais pas y aller. » Puis elle insiste : « Tu ne me laisseras pas partir ? »",
      "es": "¿Por qué dices que no debería ir? Nakulan dice de nuevo: \"No, Ganga, no deberías ir\". Entonces ella insiste: \"¿No me dejarás ir?\"",
      "zh": "你为什么说我不应该去？”纳库兰又说:“不，甘加，你不应该去。”然后她坚持说:“不让我去吗？”",
      "kn": "ನಾನು ಹೋಗಬಾರದು ಅಂತ ನೀನು ಯಾಕೆ ಹೇಳುತ್ತಿದ್ದೀಯಾ?\" ನಕುಲನ್ ಮತ್ತೆ ಹೇಳುತ್ತಾನೆ, \"ಇಲ್ಲ ಗಂಗಾ, ನೀನು ಹೋಗಬಾರದು.\" ನಂತರ ಅವಳು, \"ನನ್ನನ್ನು ಹೋಗಲು ಬಿಡುವುದಿಲ್ಲವೇ?\" ಎಂದು ಒತ್ತಾಯಿಸುತ್ತಾಳೆ."
    }
  },
  {
    "start": "15:01",
    "text": {
      "en": "When she says that and becomes restless, her expressions change — and Nagavalli comes out. Then they begin treating her in their own way.",
      "hi": "जब वह ऐसा कहती है और बेचैन हो जाती है, तो उसके हाव-भाव बदल जाते हैं—और नागवल्ली बाहर आ जाती है। फिर वे उसके साथ अपने-अपने तरीके से पेश आने लगते हैं।",
      "ta": "அவள் அப்படிச் சொல்லி அமைதியற்றவளாக மாறும்போது, அவளுடைய முகபாவங்கள் மாறுகின்றன - நாகவள்ளி வெளியே வருகிறாள். பின்னர் அவர்கள் அவளைத் தங்கள் சொந்த வழியில் நடத்தத் தொடங்குகிறார்கள்.",
      "bn": "যখন সে এটা বলে এবং অস্থির হয়ে ওঠে, তখন তার মুখের ভাব বদলে যায় — এবং নাগাবল্লি বেরিয়ে আসে। তারপর তারা তাদের নিজস্ব উপায়ে তার সাথে আচরণ শুরু করে।",
      "te": "ఆమె అలా చెప్పి అశాంతికి గురైనప్పుడు, ఆమె భావాలు మారుతాయి - మరియు నాగవల్లి బయటకు వస్తుంది. అప్పుడు వారు ఆమెకు వారి స్వంత మార్గంలో చికిత్స చేయడం ప్రారంభిస్తారు.",
      "mr": "जेव्हा ती असं म्हणते आणि अस्वस्थ होते, तेव्हा तिचे भाव बदलतात - आणि नागावल्ली बाहेर येतो. मग ते तिच्याशी त्यांच्या पद्धतीने वागू लागतात.",
      "fr": "Lorsqu'elle dit cela et s'impatiente, son expression change et Nagavalli apparaît. Ils commencent alors à la traiter à leur manière.",
      "es": "Cuando dice eso y se inquieta, su expresión cambia, y aparece Nagavalli. Entonces empiezan a tratarla a su manera.",
      "zh": "她说完这句话，变得焦躁不安，表情也变了——这时纳嘎瓦利出现了。然后他们开始用各自的方式对待她。",
      "kn": "ಅವಳು ಹಾಗೆ ಹೇಳಿ ಚಡಪಡಿಸಿದಾಗ, ಅವಳ ಮುಖಭಾವಗಳು ಬದಲಾಗುತ್ತವೆ - ಮತ್ತು ನಾಗವಲ್ಲಿ ಹೊರಬರುತ್ತಾಳೆ. ನಂತರ ಅವರು ತಮ್ಮದೇ ಆದ ರೀತಿಯಲ್ಲಿ ಅವಳನ್ನು ನಡೆಸಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "15:13",
    "text": {
      "en": "In spirituality, there is a similar issue — this same struggle exists within us. That’s why, when Nathanael comes, Jesus immediately says,",
      "hi": "आध्यात्मिकता में भी यही समस्या है—यही संघर्ष हमारे भीतर भी मौजूद है। इसीलिए, जब नतनएल आता है, तो यीशु तुरंत कहते हैं,",
      "ta": "ஆன்மீகத்திலும் இதே போன்ற ஒரு பிரச்சினை உள்ளது - இதே போராட்டம் நமக்குள்ளும் உள்ளது. அதனால்தான், நாத்தான்வேல் வந்தவுடன், இயேசு உடனடியாகக் கூறுகிறார்,",
      "bn": "আধ্যাত্মিকতার ক্ষেত্রেও একই রকম সমস্যা রয়েছে - আমাদের মধ্যেও একই রকম সংগ্রাম বিদ্যমান। এই কারণেই, যখন নথনেল আসেন, যীশু তৎক্ষণাৎ বলেন,",
      "te": "ఆధ్యాత్మికతలో కూడా ఇలాంటి సమస్యే ఉంది - మనలో కూడా ఇదే పోరాటం ఉంది. అందుకే, నతనయేలు వచ్చినప్పుడు, యేసు వెంటనే ఇలా అంటాడు,",
      "mr": "अध्यात्मातही असाच एक मुद्दा आहे - हाच संघर्ष आपल्यातही आहे. म्हणूनच, जेव्हा नथनेल येतो तेव्हा येशू लगेच म्हणतो,",
      "fr": "En spiritualité, un problème similaire se pose — ce même combat existe en nous. C'est pourquoi, lorsque Nathanaël arrive, Jésus dit immédiatement :",
      "es": "En la espiritualidad, existe un problema similar: esta misma lucha existe dentro de nosotros. Por eso, cuando llega Natanael, Jesús dice inmediatamente:",
      "zh": "在灵性层面，也存在类似的问题——同样的挣扎也存在于我们内心。因此，当拿但业来的时候，耶稣立刻说:",
      "kn": "ಆಧ್ಯಾತ್ಮಿಕತೆಯಲ್ಲೂ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆ ಇದೆ - ಇದೇ ಹೋರಾಟ ನಮ್ಮೊಳಗೆ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ. ಅದಕ್ಕಾಗಿಯೇ, ನತಾನಯೇಲನು ಬಂದಾಗ, ಯೇಸು ತಕ್ಷಣವೇ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "15:26",
    "text": {
      "en": "“In him there is no deceit.” That means — in him, there is no Nagavalli. There is no second character inside him. He is only one — whole and genuine.",
      "hi": "\"उसमें कोई छल नहीं है।\" इसका अर्थ है - उसमें कोई नागवल्ली नहीं है। उसके अंदर कोई दूसरा चरित्र नहीं है। वह केवल एक है - पूर्ण और वास्तविक।",
      "ta": "\"அவனிடம் எந்த வஞ்சகமும் இல்லை.\" அதாவது - அவனுக்குள், நாகவல்லி இல்லை. அவனுக்குள் இரண்டாவது கதாபாத்திரம் இல்லை. அவன் ஒருவனே - முழுமையானவன், உண்மையானவன்.",
      "bn": "“তাঁর মধ্যে কোন ছলনা নেই।” এর অর্থ - তাঁর মধ্যে কোন নাগবল্লী নেই। তাঁর ভিতরে কোন দ্বিতীয় চরিত্র নেই। তিনি কেবল একজন - সম্পূর্ণ এবং অকৃত্রিম।",
      "te": "\"అతనిలో మోసం లేదు.\" అంటే - అతనిలో, నాగవల్లి లేడు. అతనిలో రెండవ పాత్ర లేదు. అతను ఒక్కడే - సంపూర్ణుడు మరియు నిజమైనవాడు.",
      "mr": "“त्याच्यामध्ये कपट नाही.” याचा अर्थ - त्याच्यामध्ये नागवल्ली नाही. त्याच्यामध्ये दुसरे कोणतेही पात्र नाही. तो फक्त एकच आहे - संपूर्ण आणि खरा.",
      "fr": "« En lui, il n'y a pas de tromperie. » Cela signifie qu'en lui, il n'y a pas de Nagavalli. Il n'y a pas de second caractère en lui. Il est un, entier et authentique.",
      "es": "«En él no hay engaño». Eso significa que en él no hay Nagavalli. No hay un segundo personaje dentro de él. Es solo uno: completo y genuino.",
      "zh": "“在他里面没有诡诈。”这意味着——在他里面，没有Nagavalli。他内心没有第二个人格。他只有一个——完整而真诚。",
      "kn": "\"ಅವನಲ್ಲಿ ಯಾವುದೇ ಮೋಸವಿಲ್ಲ.\" ಅಂದರೆ - ಅವನಲ್ಲಿ, ನಾಗವಲ್ಲಿ ಇಲ್ಲ. ಅವನೊಳಗೆ ಎರಡನೇ ಪಾತ್ರವಿಲ್ಲ. ಅವನು ಒಬ್ಬನೇ - ಸಂಪೂರ್ಣ ಮತ್ತು ನಿಜವಾದ."
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "For such a person, it is easy for God to work. That is the key meaning here.",
      "hi": "ऐसे व्यक्ति के लिए परमेश्वर का कार्य करना आसान होता है। यही यहाँ मुख्य अर्थ है।",
      "ta": "அப்படிப்பட்ட ஒருவருக்கு, கடவுள் செயல்படுவது எளிது. அதுதான் இங்கே முக்கிய அர்த்தம்.",
      "bn": "এই ধরণের ব্যক্তির জন্য, ঈশ্বরের পক্ষে কাজ করা সহজ। এটাই এখানে মূল অর্থ।",
      "te": "అలాంటి వ్యక్తికి, దేవుడు పనిచేయడం సులభం. అదే ఇక్కడ ముఖ్య అర్థం.",
      "mr": "अशा व्यक्तीसाठी, देवाला काम करणे सोपे आहे. हाच येथे मुख्य अर्थ आहे.",
      "fr": "Pour une telle personne, il est facile pour Dieu d'agir. C'est le sens essentiel ici.",
      "es": "Para esa persona, es fácil que Dios obre. Ese es el significado clave.",
      "zh": "这样的人，神就容易作工，这是这里的关键意思。",
      "kn": "ಅಂತಹ ವ್ಯಕ್ತಿಗೆ, ದೇವರು ಕೆಲಸ ಮಾಡುವುದು ಸುಲಭ. ಅದು ಇಲ್ಲಿನ ಪ್ರಮುಖ ಅರ್ಥ."
    }
  },
  {
    "start": "15:46",
    "text": {
      "en": "But then, Jesus also speaks of another person — one who was very great and exalted, yet had another personality within: Jacob.",
      "hi": "लेकिन फिर, यीशु एक अन्य व्यक्ति के बारे में भी बात करता है - जो बहुत महान और महान था, फिर भी उसके भीतर एक और व्यक्तित्व था: याकूब।",
      "ta": "ஆனால் பின்னர், இயேசு மற்றொரு நபரைப் பற்றியும் பேசுகிறார் - மிகவும் பெரியவராகவும் உயர்ந்தவராகவும் இருந்தவர், ஆனால் உள்ளே வேறொரு ஆளுமை கொண்டிருந்தார்: யாக்கோபு.",
      "bn": "কিন্তু তারপর, যীশু অন্য একজন ব্যক্তির কথাও বলেন - যিনি অত্যন্ত মহান এবং মহিমান্বিত ছিলেন, তবুও তার ভেতরে অন্য ব্যক্তিত্ব ছিল: যাকোব।",
      "te": "కానీ, యేసు మరొక వ్యక్తి గురించి కూడా మాట్లాడుతాడు - చాలా గొప్పవాడు మరియు ఉన్నతమైనవాడు, కానీ లోపల మరొక వ్యక్తిత్వం ఉన్నవాడు: యాకోబు.",
      "mr": "पण मग, येशू आणखी एका व्यक्तीबद्दल बोलतो - जो खूप महान आणि उदात्त होता, तरीही त्याच्या आत दुसरे व्यक्तिमत्व होते: याकोब.",
      "fr": "Mais ensuite, Jésus parle aussi d’une autre personne — quelqu’un qui était très grand et exalté, mais qui avait une autre personnalité en lui : Jacob.",
      "es": "Pero luego, Jesús también habla de otra persona, alguien que era muy grande y exaltado, pero que tenía otra personalidad interior: Jacob.",
      "zh": "但是，耶稣还谈到了另一个人——一个非常伟大和高贵的人，但他内心却有另一种个性:雅各。",
      "kn": "ಆದರೆ ನಂತರ, ಯೇಸು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆಯೂ ಮಾತನಾಡುತ್ತಾನೆ - ಅವನು ಬಹಳ ಶ್ರೇಷ್ಠ ಮತ್ತು ಉದಾತ್ತನಾಗಿದ್ದನು, ಆದರೆ ಒಳಗೆ ಬೇರೆಯದೇ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಹೊಂದಿದ್ದನು: ಯಾಕೋಬ."
    }
  },
  {
    "start": "15:58",
    "text": {
      "en": "As the Mother kept saying and as Jesus kept inspiring us to understand — when we reflect deeply on all this, whether it concerns you personally",
      "hi": "जैसा कि माता कहती रहीं और जैसा कि यीशु हमें समझने के लिए प्रेरित करते रहे — जब हम इन सब बातों पर गहराई से विचार करते हैं, चाहे वह व्यक्तिगत रूप से आपसे संबंधित हो",
      "ta": "அன்னை தொடர்ந்து சொல்லிக் கொண்டே இருந்தார், இயேசு நம்மைப் புரிந்துகொள்ளத் தூண்டினார் - இவை அனைத்தையும் நாம் ஆழமாகச் சிந்திக்கும்போது, அது உங்களைப் பற்றியதா இல்லையா என்பது",
      "bn": "যেমন মা বলতে থাকেন এবং যীশু আমাদের বুঝতে অনুপ্রাণিত করেন - যখন আমরা এই সমস্ত কিছুর উপর গভীরভাবে চিন্তা করি, তা আপনার ব্যক্তিগতভাবে প্রযোজ্য কিনা",
      "te": "తల్లి చెప్పినట్లుగా మరియు యేసు మనల్ని అర్థం చేసుకోవడానికి ప్రేరేపించినట్లుగా - మనం దీని గురించి లోతుగా ఆలోచించినప్పుడు, అది మీకు వ్యక్తిగతంగా సంబంధించినదా కాదా అని",
      "mr": "जसे आई सांगत राहिली आणि येशू आपल्याला समजून घेण्यासाठी प्रेरित करत राहिला - जेव्हा आपण या सर्व गोष्टींवर खोलवर विचार करतो, मग ते तुमच्या वैयक्तिक संबंधात असो किंवा नसो",
      "fr": "Comme la Mère ne cessait de le dire et comme Jésus ne cessait de nous inspirer à comprendre — lorsque nous réfléchissons profondément à tout cela, que cela vous concerne personnellement",
      "es": "Como decía la Madre y como Jesús nos inspiraba a entender, cuando reflexionamos profundamente sobre todo esto, ya sea que te afecte personalmente,",
      "zh": "正如母亲不断说的，正如耶稣不断启发我们去理解的——当我们深入思考这一切时，无论它是否与你个人有关，",
      "kn": "ತಾಯಿ ಹೇಳುತ್ತಲೇ ಇದ್ದಂತೆ ಮತ್ತು ಯೇಸು ನಮಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸ್ಫೂರ್ತಿ ನೀಡುತ್ತಲೇ ಇದ್ದಂತೆ - ನಾವು ಇದನ್ನೆಲ್ಲಾ ಆಳವಾಗಿ ಚಿಂತಿಸಿದಾಗ, ಅದು ನಿಮಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ಸಂಬಂಧಿಸಿದೆಯೇ ಎಂದು"
    }
  },
  {
    "start": "16:06",
    "text": {
      "en": "or others, this double personality must be treated. The Word of God must address it, because sooner or later,",
      "hi": "या दूसरों को, इस दोहरे व्यक्तित्व का समाधान करना होगा। परमेश्वर के वचन को इसका समाधान करना ही होगा, क्योंकि देर-सवेर,",
      "ta": "அல்லது வேறு சிலரின் கூற்றுப்படி, இந்த இரட்டை ஆளுமையைக் கையாள வேண்டும். கடவுளின் வார்த்தை அதைக் கையாள வேண்டும், ஏனென்றால் விரைவில் அல்லது பின்னர்,",
      "bn": "অথবা অন্যদের ক্ষেত্রে, এই দ্বৈত ব্যক্তিত্বের অবশ্যই চিকিৎসা করা উচিত। ঈশ্বরের বাক্য অবশ্যই এটির সমাধান করবে, কারণ আজ হোক কাল হোক,",
      "te": "లేదా ఇతరులు, ఈ ద్వంద్వ వ్యక్తిత్వాన్ని తప్పక పరిగణించాలి. దేవుని వాక్యం దానిని తప్పక పరిష్కరించాలి, ఎందుకంటే ముందుగానే లేదా తరువాత,",
      "mr": "किंवा इतर, या दुहेरी व्यक्तिमत्त्वाचा उपचार केला पाहिजे. देवाच्या वचनाने ते संबोधित केले पाहिजे, कारण लवकरच किंवा नंतर,",
      "fr": "ou d'autres, cette double personnalité doit être traitée. La Parole de Dieu doit l'aborder, car tôt ou tard,",
      "es": "u otros, esta doble personalidad debe ser tratada. La Palabra de Dios debe abordarla, porque tarde o temprano,",
      "zh": "或其他，这种双重人格必须得到对待。上帝的话语必须解决这个问题，因为迟早，",
      "kn": "ಅಥವಾ ಇತರರು, ಈ ಎರಡು ವ್ಯಕ್ತಿತ್ವವನ್ನು ಪರಿಗಣಿಸಬೇಕು. ದೇವರ ವಾಕ್ಯವು ಅದನ್ನು ಪರಿಹರಿಸಬೇಕು, ಏಕೆಂದರೆ ಬೇಗ ಅಥವಾ ತಡವಾಗಿ,"
    }
  },
  {
    "start": "16:16",
    "text": {
      "en": "we will have to discover and confront our other self. Even among the apostles, there were such issues — yes, the apostles too had these inner conflicts.",
      "hi": "हमें अपने दूसरे स्वरूप को खोजना और उसका सामना करना होगा। प्रेरितों के बीच भी ऐसे मुद्दे थे—हाँ, प्रेरितों में भी ये आंतरिक संघर्ष थे।",
      "ta": "நாம் நமது மற்ற சுயத்தைக் கண்டுபிடித்து எதிர்கொள்ள வேண்டியிருக்கும். அப்போஸ்தலர்களிடையே கூட, இதுபோன்ற பிரச்சினைகள் இருந்தன - ஆம், அப்போஸ்தலர்களுக்கும் இந்த உள் மோதல்கள் இருந்தன.",
      "bn": "আমাদেরকে আমাদের অন্য সত্ত্বাকে আবিষ্কার করতে হবে এবং তার মুখোমুখি হতে হবে। এমনকি প্রেরিতদের মধ্যেও এই ধরণের সমস্যা ছিল - হ্যাঁ, প্রেরিতদেরও এই অভ্যন্তরীণ দ্বন্দ্ব ছিল।",
      "te": "మనం మన మరొక స్వభావాన్ని కనుగొని ఎదుర్కోవలసి ఉంటుంది. అపొస్తలులలో కూడా అలాంటి సమస్యలు ఉన్నాయి - అవును, అపొస్తలులకు కూడా ఈ అంతర్గత విభేదాలు ఉన్నాయి.",
      "mr": "आपल्याला आपल्या दुसऱ्या 'स्व'चा शोध घ्यावा लागेल आणि त्याला तोंड द्यावे लागेल. प्रेषितांमध्येही असे काही प्रश्न होते - हो, प्रेषितांमध्येही असेच अंतर्गत संघर्ष होते.",
      "fr": "Nous devrons découvrir et affronter notre autre moi. Même parmi les apôtres, de tels problèmes existaient ; oui, les apôtres aussi avaient ces conflits intérieurs.",
      "es": "Tendremos que descubrir y confrontar a nuestro otro yo. Incluso entre los apóstoles, existían tales problemas; sí, los apóstoles también tenían estos conflictos internos.",
      "zh": "我们必须发现并面对另一个自我。即使在使徒中，也存在这样的问题——是的，使徒们也有这些内心的冲突。",
      "kn": "ನಾವು ನಮ್ಮ ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ. ಅಪೊಸ್ತಲರಲ್ಲಿಯೂ ಸಹ ಅಂತಹ ಸಮಸ್ಯೆಗಳಿದ್ದವು - ಹೌದು, ಅಪೊಸ್ತಲರಲ್ಲಿಯೂ ಸಹ ಈ ಆಂತರಿಕ ಸಂಘರ್ಷಗಳು ಇದ್ದವು."
    }
  },
  {
    "start": "16:25",
    "text": {
      "en": "That’s why when Jesus said, “Repent and believe in the Gospel,” it was not meant as a one-time act, but as a long-term process.",
      "hi": "इसीलिए जब यीशु ने कहा, “पश्चाताप करो और सुसमाचार पर विश्वास करो,” तो इसका मतलब एक बार का कार्य नहीं था, बल्कि एक दीर्घकालिक प्रक्रिया थी।",
      "ta": "அதனால்தான் இயேசு, \"மனந்திரும்பி நற்செய்தியை நம்புங்கள்\" என்று சொன்னபோது, அது ஒரு முறை மட்டுமே செய்யப்படும் செயலாக அல்ல, மாறாக ஒரு நீண்டகால செயல்முறையாகவே சொல்லப்பட்டது.",
      "bn": "এই কারণেই যখন যীশু বলেছিলেন, \"অনুতাপ করো এবং সুসমাচারে বিশ্বাস করো,\" তখন এটি কেবল একবারের কাজ হিসেবে বোঝানো হয়নি, বরং দীর্ঘমেয়াদী প্রক্রিয়া হিসেবে বোঝানো হয়েছিল।",
      "te": "అందుకే యేసు, “పశ్చాత్తాపపడి సువార్తను నమ్మండి” అని చెప్పినప్పుడు, అది ఒకేసారి జరిగే చర్యగా కాదు, దీర్ఘకాలిక ప్రక్రియగా ఉద్దేశించబడింది.",
      "mr": "म्हणूनच जेव्हा येशू म्हणाला, \"पश्चात्ताप करा आणि शुभवर्तमानावर विश्वास ठेवा,\" तेव्हा ते एकदाच करण्याची कृती म्हणून नव्हते, तर दीर्घकालीन प्रक्रिया म्हणून होते.",
      "fr": "C’est pourquoi lorsque Jésus a dit : « Repentez-vous et croyez à l’Évangile », il ne s’agissait pas d’un acte ponctuel, mais d’un processus à long terme.",
      "es": "Por eso, cuando Jesús dijo: “Arrepiéntanse y crean en el evangelio”, no lo hizo como un acto de una sola vez, sino como un proceso a largo plazo.",
      "zh": "这就是为什么当耶稣说“悔改并相信福音”时，这并不是一次性的行为，而是一个长期的过程。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು, “ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುವಾರ್ತೆಯನ್ನು ನಂಬಿರಿ” ಎಂದು ಹೇಳಿದಾಗ, ಅದು ಒಂದು ಬಾರಿಯ ಕ್ರಿಯೆಯಾಗಿ ಅಲ್ಲ, ಬದಲಾಗಿ ದೀರ್ಘಾವಧಿಯ ಪ್ರಕ್ರಿಯೆಯಾಗಿತ್ತು."
    }
  },
  {
    "start": "16:34",
    "text": {
      "en": "It is not about going somewhere, attending a few retreats, deciding what is right or wrong, feeling repentant for a while, going for confession, receiving an anointing, and then leaving —",
      "hi": "यह कहीं जाने, कुछ रिट्रीट में भाग लेने, सही और गलत का निर्णय करने, कुछ समय के लिए पश्चाताप महसूस करने, पापस्वीकार के लिए जाने, अभिषेक प्राप्त करने और फिर चले जाने के बारे में नहीं है -",
      "ta": "இது எங்காவது செல்வது, சில தியானங்களில் கலந்துகொள்வது, எது சரி எது தவறு என்பதைத் தீர்மானிப்பது, சிறிது நேரம் மனந்திரும்புவது, பாவமன்னிப்பு கேட்டு, அபிஷேகம் பெற்று, பின்னர் வெளியேறுவது பற்றியது அல்ல -",
      "bn": "এটা কোথাও যাওয়া, কয়েকটি রিট্রিটে যোগ দেওয়া, কোনটা ঠিক বা ভুল তা নির্ধারণ করা, কিছুক্ষণের জন্য অনুতপ্ত হওয়া, স্বীকারোক্তির জন্য যাওয়া, অভিষেক গ্রহণ করা এবং তারপর চলে যাওয়া নয় —",
      "te": "ఇది ఎక్కడికో వెళ్లడం, కొన్ని తిరోగమనాలకు హాజరు కావడం, ఏది సరైనదో ఏది తప్పో నిర్ణయించుకోవడం, కొంతకాలం పశ్చాత్తాపపడటం, ఒప్పుకోలు కోసం వెళ్లడం, అభిషేకం పొందడం, ఆపై బయలుదేరడం గురించి కాదు -",
      "mr": "हे कुठेतरी जाणे, काही रिट्रीटमध्ये सहभागी होणे, काय बरोबर आहे की चूक हे ठरवणे, काही काळ पश्चात्ताप करणे, कबुलीजबाब देणे, अभिषेक घेणे आणि नंतर निघून जाणे याबद्दल नाही -",
      "fr": "Il ne s’agit pas d’aller quelque part, de participer à quelques retraites, de décider ce qui est bien ou mal, de se sentir repentant pendant un moment, d’aller se confesser, de recevoir une onction, puis de partir —",
      "es": "No se trata de ir a algún lugar, asistir a algunos retiros, decidir lo que está bien o mal, sentirse arrepentido por un tiempo, ir a confesarse, recibir una unción y luego irse.",
      "zh": "这并不是去某个地方，参加几次退修会，决定什么是对的或错的，忏悔一段时间，去告解，接受涂油礼，然后离开——",
      "kn": "ಇದು ಎಲ್ಲೋ ಹೋಗುವುದು, ಕೆಲವು ವಿಶ್ರಾಂತಿ ಕೂಟಗಳಿಗೆ ಹಾಜರಾಗುವುದು, ಯಾವುದು ಸರಿ ಅಥವಾ ತಪ್ಪು ಎಂದು ನಿರ್ಧರಿಸುವುದು, ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಪಶ್ಚಾತ್ತಾಪ ಪಡುವುದು, ತಪ್ಪೊಪ್ಪಿಗೆಗೆ ಹೋಗುವುದು, ಅಭಿಷೇಕವನ್ನು ಪಡೆಯುವುದು ಮತ್ತು ನಂತರ ಹೊರಡುವುದರ ಬಗ್ಗೆ ಅಲ್ಲ -"
    }
  },
  {
    "start": "16:41",
    "text": {
      "en": "that kind of “minimum program” does not exist in true spirituality. You cannot do it that way.",
      "hi": "सच्ची आध्यात्मिकता में ऐसा कोई \"न्यूनतम कार्यक्रम\" नहीं होता। आप इसे उस तरह से नहीं कर सकते।",
      "ta": "அந்த வகையான \"குறைந்தபட்ச திட்டம்\" உண்மையான ஆன்மீகத்தில் இல்லை. நீங்கள் அதை அப்படிச் செய்ய முடியாது.",
      "bn": "প্রকৃত আধ্যাত্মিকতায় এই ধরণের \"ন্যূনতম প্রোগ্রাম\" বিদ্যমান নেই। আপনি এটি এভাবে করতে পারবেন না।",
      "te": "నిజమైన ఆధ్యాత్మికతలో ఆ రకమైన “కనీస కార్యక్రమం” ఉండదు. మీరు దానిని ఆ విధంగా చేయలేరు.",
      "mr": "खऱ्या अध्यात्मात अशा प्रकारचा \"किमान कार्यक्रम\" अस्तित्वात नाही. तुम्ही ते अशा प्रकारे करू शकत नाही.",
      "fr": "Ce genre de « programme minimum » n'existe pas dans la véritable spiritualité. On ne peut pas procéder ainsi.",
      "es": "Ese tipo de «programa mínimo» no existe en la verdadera espiritualidad. No se puede hacer así.",
      "zh": "真正的灵性修行不存在那种“最低限度的计划”。你不能那样做。",
      "kn": "ನಿಜವಾದ ಆಧ್ಯಾತ್ಮಿಕತೆಯಲ್ಲಿ ಆ ರೀತಿಯ \"ಕನಿಷ್ಠ ಕಾರ್ಯಕ್ರಮ\" ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ. ನೀವು ಅದನ್ನು ಆ ರೀತಿಯಲ್ಲಿ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "16:53",
    "text": {
      "en": "We must continue to proceed in that path, but always remember — that by itself is not the completion. What is important is that our spiritual seeking must continue.",
      "hi": "हमें उस मार्ग पर आगे बढ़ते रहना चाहिए, लेकिन हमेशा याद रखें — केवल यही पूर्णता नहीं है। महत्वपूर्ण बात यह है कि हमारी आध्यात्मिक खोज जारी रहनी चाहिए।",
      "ta": "நாம் அந்தப் பாதையில் தொடர்ந்து செல்ல வேண்டும், ஆனால் எப்போதும் நினைவில் கொள்ளுங்கள் - அதுவே முழுமை அல்ல. முக்கியமானது என்னவென்றால், நமது ஆன்மீகத் தேடல் தொடர வேண்டும்.",
      "bn": "আমাদের অবশ্যই সেই পথে এগিয়ে যেতে হবে, কিন্তু সর্বদা মনে রাখতে হবে - যে কেবল মাত্র পূর্ণতা নয়। গুরুত্বপূর্ণ বিষয় হল আমাদের আধ্যাত্মিক অন্বেষণ অব্যাহত রাখতে হবে।",
      "te": "మనం ఆ మార్గంలో ముందుకు సాగాలి, కానీ ఎల్లప్పుడూ గుర్తుంచుకోండి - అది దానంతట అదే పూర్తి కాదు. ముఖ్యమైనది ఏమిటంటే మన ఆధ్యాత్మిక అన్వేషణ కొనసాగాలి.",
      "mr": "आपण त्या मार्गावर पुढे जात राहिले पाहिजे, परंतु नेहमी लक्षात ठेवा - की केवळ पूर्णता नाही. महत्त्वाचे म्हणजे आपला आध्यात्मिक शोध चालू राहिला पाहिजे.",
      "fr": "Nous devons poursuivre sur cette voie, mais n'oublions jamais que cela ne suffit pas. L'important est que notre quête spirituelle se poursuive.",
      "es": "Debemos continuar por ese camino, pero recordemos siempre que eso por sí solo no es la culminación. Lo importante es que nuestra búsqueda espiritual debe continuar.",
      "zh": "我们必须继续沿着这条路前行，但要始终记住——这本身并不意味着圆满。重要的是，我们的精神探索必须持续下去。",
      "kn": "ನಾವು ಆ ಹಾದಿಯಲ್ಲಿ ಮುಂದುವರಿಯಬೇಕು, ಆದರೆ ಯಾವಾಗಲೂ ನೆನಪಿನಲ್ಲಿಡಿ - ಅದು ಸ್ವತಃ ಪೂರ್ಣಗೊಳ್ಳುವುದಿಲ್ಲ. ಮುಖ್ಯವಾದುದು ನಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಅನ್ವೇಷಣೆ ಮುಂದುವರಿಯಬೇಕು."
    }
  },
  {
    "start": "17:00",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, subscribe now,",
      "hi": "असाधारण दिव्य अनुभव आप भी प्राप्त कर सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "(மாலை 17:00) அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন,",
      "te": "(సాయంత్రం 17:00) అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి,",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा,",
      "fr": "Vous aussi, vivez des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "你也能拥有非凡的神圣体验。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧！",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ,"
    }
  },
  {
    "start": "17:13",
    "text": {
      "en": "and share this video with your friends — become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करें - प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள் — கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন — প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి — ప్రభువు దూతలుగా మారండి.",
      "mr": "आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा - प्रभूचे दूत बना.",
      "fr": "et partagez cette vidéo avec vos amis — devenez des messagers du Seigneur.",
      "es": "y comparte este video con tus amigos — conviértete en mensajeros del Señor.",
      "zh": "并与您的朋友分享此视频——成为主的使者。",
      "kn": "ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ — ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]