[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्रियजनों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "20th, Saturday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "20వ తేదీ, శనివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "Samedi 20. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Sábado 20. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "20日，星期六。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಹೃದಯಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:34",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ரூபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30在Kreupasanam显现并得到教会的认可。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:48",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:57",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母啊，请您赐予这一显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:12",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:21",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:25",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे देण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:36",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:50",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমে এসেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:07",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:19",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:28",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:44",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:07",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen. My Lord, I praise Your most exalted name. My Lord,",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन। मेरे प्रभु, मैं आपके परम पवित्र नाम की स्तुति करता हूँ। मेरे प्रभु,",
      "ta": "பரிசுத்த மரியாளே, கடவுளின் தாயே, பாவிகளான எங்களுக்காக இப்போதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென். என் ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். என் ஆண்டவரே,",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়। আমিন। আমার প্রভু, আমি আপনার সর্বোচ্চ নামের প্রশংসা করি। আমার প্রভু,",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్. నా ప్రభూ, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. నా ప్రభూ,",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापींसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन. माझ्या प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. माझ्या प्रभू,",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen. Mon Seigneur, je loue votre nom très élevé. Mon Seigneur,",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén. Señor mío, alabo tu nombre exaltado. Señor mío,",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，现在和我们临终时。阿们。我主，我赞美祢至高无上的圣名。我主，",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್. ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "My Lord, Your exalted name brings healing. Lord, I pray remembering the children, I pray remembering the sicknesses of the children.",
      "hi": "मेरे प्रभु, तेरा पवित्र नाम शिफ़ा देता है। प्रभु, मैं बच्चों को याद करके दुआ करता हूँ, मैं बच्चों की बीमारियों को याद करके दुआ करता हूँ।",
      "ta": "என் ஆண்டவரே, உமது உயர்ந்த நாமம் குணமளிக்கிறது. ஆண்டவரே, குழந்தைகளை நினைவில் கொள்ளுமாறு நான் பிரார்த்திக்கிறேன், குழந்தைகளின் நோய்களை நினைவில் கொள்ளுமாறு நான் பிரார்த்திக்கிறேன்.",
      "bn": "আমার প্রভু, তোমার মহিমান্বিত নাম আরোগ্য আনে। প্রভু, আমি শিশুদের স্মরণ করে প্রার্থনা করি, আমি শিশুদের অসুস্থতা স্মরণ করে প্রার্থনা করি।",
      "te": "నా ప్రభూ, నీ ఉన్నతమైన నామం స్వస్థతను తెస్తుంది. ప్రభూ, పిల్లలను జ్ఞాపకం చేసుకోవాలని నేను ప్రార్థిస్తున్నాను, పిల్లల అనారోగ్యాలను గుర్తుంచుకోవాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "माझ्या प्रभू, तुझे उदात्त नाव बरे करते. प्रभू, मी मुलांची आठवण ठेवून प्रार्थना करतो, मी मुलांच्या आजारांची आठवण ठेवून प्रार्थना करतो.",
      "fr": "Mon Seigneur, ton nom exalté apporte la guérison. Seigneur, je prie en me souvenant des enfants, je prie en me souvenant des maladies des enfants.",
      "es": "Señor mío, tu nombre exaltado trae sanidad. Señor, te ruego recordando a los niños, te ruego recordando las enfermedades de los niños.",
      "zh": "我的主啊，祢的圣名带来医治。主啊，我祈祷时，记念着孩子们，我祈祷时，记念着孩子们的疾病。",
      "kn": "ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತ ನಾಮವು ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ತರುತ್ತದೆ. ಕರ್ತನೇ, ಮಕ್ಕಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವಂತೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಮಕ್ಕಳ ಕಾಯಿಲೆಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವಂತೆ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "I pray for our relatives and dear ones lying sick in hospitals. Jesus, I remember the incurable diseases and pray with tears.",
      "hi": "मैं अस्पतालों में बीमार पड़े अपने रिश्तेदारों और प्रियजनों के लिए प्रार्थना करता हूँ। हे यीशु, मैं उन असाध्य रोगों को याद करता हूँ और आँसुओं के साथ प्रार्थना करता हूँ।",
      "ta": "மருத்துவமனைகளில் நோய்வாய்ப்பட்டு கிடக்கும் எங்கள் உறவினர்களுக்காகவும் அன்பானவர்களுக்காகவும் நான் ஜெபிக்கிறேன். இயேசுவே, குணப்படுத்த முடியாத நோய்களை நினைத்து கண்ணீருடன் ஜெபிக்கிறேன்.",
      "bn": "আমি হাসপাতালে অসুস্থ আমাদের আত্মীয়স্বজন এবং প্রিয়জনদের জন্য প্রার্থনা করি। যীশু, আমি দুরারোগ্য রোগগুলি স্মরণ করি এবং চোখের জলে প্রার্থনা করি।",
      "te": "ఆసుపత్రులలో అనారోగ్యంతో పడి ఉన్న మా బంధువుల కోసం మరియు ప్రియమైన వారి కోసం నేను ప్రార్థిస్తున్నాను. యేసు, నేను నయం కాని వ్యాధులను గుర్తుంచుకుని కన్నీళ్లతో ప్రార్థిస్తున్నాను.",
      "mr": "मी रुग्णालयात आजारी पडलेल्या आमच्या नातेवाईकांसाठी आणि प्रियजनांसाठी प्रार्थना करतो. येशू, मला असाध्य आजार आठवतात आणि मी अश्रूंनी प्रार्थना करतो.",
      "fr": "Je prie pour nos proches malades à l'hôpital. Jésus, je me souviens des maladies incurables et je prie avec larmes.",
      "es": "Oro por nuestros familiares y seres queridos que están enfermos en los hospitales. Jesús, recuerdo las enfermedades incurables y oro con lágrimas.",
      "zh": "我为那些躺在医院里的亲人和病患祈祷。耶稣，我想起那些不治之症，便流泪祷告。",
      "kn": "ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಅನಾರೋಗ್ಯದಿಂದ ಬಿದ್ದಿರುವ ನಮ್ಮ ಸಂಬಂಧಿಕರು ಮತ್ತು ಆತ್ಮೀಯರಿಗಾಗಿ ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯೇಸುವೇ, ಗುಣಪಡಿಸಲಾಗದ ಕಾಯಿಲೆಗಳನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:30",
    "text": {
      "en": "No matter how much medicine is taken, again and again it changes, Lord, again and again the same sickness returns. For a little while it subsides, then—",
      "hi": "कितनी भी दवा ली जाए, बार-बार बदल जाती है, प्रभु, बार-बार वही बीमारी लौट आती है। थोड़ी देर के लिए शांत हो जाती है, फिर—",
      "ta": "எவ்வளவு மருந்து எடுத்துக் கொண்டாலும், அது மீண்டும் மீண்டும் மாறுகிறது, ஆண்டவரே, மீண்டும் மீண்டும் அதே நோய் திரும்பும். சிறிது நேரம் அது குறையும், பின்னர் -",
      "bn": "যতই ওষুধ খাওয়া হোক না কেন, বারবার তা পরিবর্তিত হয়, প্রভু, বারবার একই রোগ ফিরে আসে। কিছুক্ষণের জন্য তা কমে যায়, তারপর—",
      "te": "ఎంత మందు తీసుకున్నా, అది మళ్ళీ మళ్ళీ మారుతుంది ప్రభూ, మళ్ళీ మళ్ళీ అదే అనారోగ్యం తిరిగి వస్తుంది. కొంతకాలం అది తగ్గిపోతుంది, తర్వాత—",
      "mr": "कितीही औषध घेतले तरी ते पुन्हा पुन्हा बदलते, प्रभु, पुन्हा पुन्हा तोच आजार परत येतो. थोड्या काळासाठी तो कमी होतो, मग—",
      "fr": "Peu importe la quantité de médicaments que l'on prend, la maladie change sans cesse, Seigneur, elle revient sans cesse. Pendant un moment, elle s'atténue, puis…",
      "es": "Por mucha medicina que se tome, una y otra vez cambia, Señor, una y otra vez regresa la misma enfermedad. Por un tiempo se calma, luego...",
      "zh": "无论吃多少药，病总是反复发作，主啊，同样的病总是反复发作。病势暂时平复，然后——",
      "kn": "ಎಷ್ಟೇ ಔಷಧ ಸೇವಿಸಿದರೂ, ಅದು ಮತ್ತೆ ಮತ್ತೆ ಬದಲಾಗುತ್ತದೆ, ಸ್ವಾಮಿ, ಮತ್ತೆ ಮತ್ತೆ ಅದೇ ಕಾಯಿಲೆ ಮರಳುತ್ತದೆ. ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಅದು ಕಡಿಮೆಯಾಗುತ್ತದೆ, ನಂತರ—"
    }
  },
  {
    "start": "4:38",
    "text": {
      "en": "after some time it comes back again. Why this happens, no one knows. Those whose minds are troubled and broken— by the blood of the Lord, in the name of Jesus Christ, may they receive healing at this very moment, I pray.",
      "hi": "कुछ समय बाद यह फिर से वापस आ जाता है। ऐसा क्यों होता है, कोई नहीं जानता। जिनके मन व्याकुल और टूटे हुए हैं— प्रभु के लहू से, यीशु मसीह के नाम से, मैं प्रार्थना करता हूँ कि उन्हें इसी क्षण चंगाई मिले।",
      "ta": "சிறிது நேரத்திற்குப் பிறகு அது மீண்டும் வருகிறது. இது ஏன் நடக்கிறது என்பது யாருக்கும் தெரியாது. யாருடைய மனம் கலங்கி உடைந்ததோ - இயேசு கிறிஸ்துவின் நாமத்தில், கர்த்தருடைய இரத்தத்தால், இந்தக் கணத்திலேயே அவர்கள் குணமடையட்டும் என்று நான் ஜெபிக்கிறேன்.",
      "bn": "কিছু সময় পর আবার ফিরে আসে। কেন এমন হয়, কেউ জানে না। যাদের মন অস্থির এবং ভগ্ন - প্রভুর রক্তে, যীশু খ্রীষ্টের নামে, আমি প্রার্থনা করি যে তারা এই মুহূর্তেই আরোগ্য লাভ করবে।",
      "te": "కొంత సమయం తర్వాత అది మళ్ళీ వస్తుంది. ఇది ఎందుకు జరుగుతుందో ఎవరికీ తెలియదు. ఎవరి మనస్సులు కలత చెంది విరిగిపోయాయో - యేసుక్రీస్తు నామంలో ప్రభువు రక్తం ద్వారా - వారు ఈ క్షణంలోనే స్వస్థత పొందాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "काही काळानंतर ते पुन्हा येते. हे का घडते, हे कोणालाही माहिती नाही. ज्यांचे मन अस्वस्थ आणि तुटलेले आहे - प्रभूच्या रक्ताने, येशू ख्रिस्ताच्या नावाने, त्यांना या क्षणी बरे होवो, अशी मी प्रार्थना करतो.",
      "fr": "Après un certain temps, cela revient. Personne ne sait pourquoi. Que ceux dont l'esprit est troublé et brisé – par le sang du Seigneur, au nom de Jésus-Christ, puissent-ils recevoir la guérison à cet instant même, je prie.",
      "es": "Después de un tiempo, regresa. Nadie sabe por qué sucede esto. Quienes tienen la mente atribulada y quebrantada, por la sangre del Señor, en el nombre de Jesucristo, reciban sanidad ahora mismo, ruego.",
      "zh": "过了一段时间，它又复发了。为什么会发生这种情况，没人知道。那些心灵受困扰和破碎的人——奉主的宝血，奉耶稣基督的名，愿他们此刻得到医治，我祷告。",
      "kn": "ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಅದು ಮತ್ತೆ ಬರುತ್ತದೆ. ಇದು ಏಕೆ ಸಂಭವಿಸುತ್ತದೆ ಎಂಬುದು ಯಾರಿಗೂ ತಿಳಿದಿಲ್ಲ. ಯಾರ ಮನಸ್ಸುಗಳು ತೊಂದರೆಗೀಡಾಗಿವೆಯೋ ಮತ್ತು ಮುರಿದಿವೆಯೋ - ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಕರ್ತನ ರಕ್ತದಿಂದ, ಅವರು ಈ ಕ್ಷಣದಲ್ಲಿಯೇ ಗುಣಮುಖರಾಗಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "Jesus, those who run small shops, those who do small businesses, those who teach their children and support their families— the obstacles they face, I bind them in the name of Jesus.",
      "hi": "यीशु, जो लोग छोटी दुकानें चलाते हैं, जो लोग छोटे व्यवसाय करते हैं, जो लोग अपने बच्चों को पढ़ाते हैं और अपने परिवारों का समर्थन करते हैं - वे जिन बाधाओं का सामना करते हैं, मैं उन्हें यीशु के नाम पर बांधता हूं।",
      "ta": "இயேசு, சிறு கடைகள் நடத்துபவர்கள், சிறு தொழில்கள் செய்பவர்கள், தங்கள் குழந்தைகளுக்குக் கல்வி கற்பிப்பவர்கள் மற்றும் தங்கள் குடும்பங்களை ஆதரிப்பவர்கள் - அவர்கள் எதிர்கொள்ளும் தடைகளை, நான் அவர்களை இயேசுவின் நாமத்தில் பிணைக்கிறேன்.",
      "bn": "যীশু, যারা ছোট ছোট দোকান চালায়, যারা ছোট ব্যবসা করে, যারা তাদের সন্তানদের শিক্ষা দেয় এবং তাদের পরিবারকে সাহায্য করে - তারা যে বাধার সম্মুখীন হয়, আমি তাদের যীশুর নামে আবদ্ধ করি।",
      "te": "యేసు, చిన్న దుకాణాలు నడిపేవారు, చిన్న వ్యాపారాలు చేసేవారు, తమ పిల్లలకు బోధించేవారు మరియు వారి కుటుంబాలను పోషించేవారు - వారు ఎదుర్కొనే అడ్డంకులను నేను యేసు నామంలో బంధిస్తాను.",
      "mr": "येशू, जे लहान दुकाने चालवतात, जे छोटे व्यवसाय करतात, जे त्यांच्या मुलांना शिकवतात आणि त्यांच्या कुटुंबाचे पालनपोषण करतात - त्यांना येणाऱ्या अडचणी, मी त्यांना येशूच्या नावाने बांधून ठेवतो.",
      "fr": "Jésus, ceux qui dirigent de petits magasins, ceux qui font de petites entreprises, ceux qui enseignent à leurs enfants et soutiennent leurs familles, les obstacles auxquels ils sont confrontés, je les lie au nom de Jésus.",
      "es": "Jesús, aquellos que tienen pequeñas tiendas, aquellos que hacen pequeños negocios, aquellos que enseñan a sus hijos y apoyan a sus familias, los obstáculos que enfrentan, los ato en el nombre de Jesús.",
      "zh": "耶稣，那些开小店的人，那些做小生意的人，那些教育孩子和养家糊口的人——他们所面临的障碍，我奉耶稣的名捆绑他们。",
      "kn": "ಯೇಸು, ಸಣ್ಣ ಅಂಗಡಿಗಳನ್ನು ನಡೆಸುವವರು, ಸಣ್ಣ ವ್ಯವಹಾರಗಳನ್ನು ಮಾಡುವವರು, ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಕಲಿಸುವವರು ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳನ್ನು ಪೋಷಿಸುವವರು - ಅವರು ಎದುರಿಸುವ ಅಡೆತಡೆಗಳನ್ನು ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "The goods to sell, the goods to buy, likewise the places to store them, the rents, the burdens of rent—",
      "hi": "बेचने के लिए माल, खरीदने के लिए माल, उन्हें रखने के लिए स्थान, किराया, किराए का बोझ—",
      "ta": "விற்க வேண்டிய பொருட்கள், வாங்க வேண்டிய பொருட்கள், அதேபோல் அவற்றை சேமித்து வைக்கும் இடங்கள், வாடகைகள், வாடகைச் சுமைகள் -",
      "bn": "বিক্রি করার জিনিসপত্র, কেনার জিনিসপত্র, একইভাবে সেগুলো রাখার জায়গা, ভাড়া, ভাড়ার বোঝা—",
      "te": "అమ్మే వస్తువులు, కొనే వస్తువులు, అలాగే వాటిని నిల్వ చేసే స్థలాలు, అద్దెలు, అద్దె భారాలు—",
      "mr": "विकण्यासाठी वस्तू, खरेदी करण्यासाठी वस्तू, तसेच त्या साठवण्याची ठिकाणे, भाडे, भाड्याचे ओझे—",
      "fr": "Les biens à vendre, les biens à acheter, ainsi que les lieux où les stocker, les loyers, les charges de loyer,",
      "es": "Los bienes para vender, los bienes para comprar, asimismo los lugares para almacenarlos, las rentas, las cargas de la renta—",
      "zh": "出售的货物，购买的货物，以及储存货物的地方，租金，租金的负担——",
      "kn": "ಮಾರಾಟ ಮಾಡುವ ಸರಕುಗಳು, ಖರೀದಿಸುವ ಸರಕುಗಳು, ಹಾಗೆಯೇ ಅವುಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ ಸ್ಥಳಗಳು, ಬಾಡಿಗೆಗಳು, ಬಾಡಿಗೆಯ ಹೊರೆಗಳು -"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "the places to keep everything— with the holy chariot of the Lord I break them, the evils that have remained for years, I bind in the name of Jesus. May the Lord bless all your journeys and goals always— Father, Son, and Holy Spirit. Amen.",
      "hi": "हर चीज़ को रखने की जगह— प्रभु के पवित्र रथ से मैं उन्हें तोड़ता हूँ, जो बुराइयाँ वर्षों से जमा हैं, उन्हें मैं यीशु के नाम से बाँधता हूँ। प्रभु आपकी सभी यात्राओं और लक्ष्यों को सदैव आशीर्वाद दें— पिता, पुत्र और पवित्र आत्मा। आमीन।",
      "ta": "கர்த்தருடைய பரிசுத்த ரதத்தால் நான் அவற்றை உடைக்கிறேன், பல ஆண்டுகளாக எஞ்சியிருக்கும் தீமைகளை, இயேசுவின் நாமத்தில் கட்டுகிறேன். கர்த்தர் உங்கள் எல்லா பயணங்களையும் இலக்குகளையும் எப்போதும் ஆசீர்வதிப்பாராக - பிதா, குமாரன், பரிசுத்த ஆவியானவர். ஆமென்.",
      "bn": "সবকিছু রাখার জায়গা—প্রভুর পবিত্র রথ দিয়ে আমি সেগুলো ভেঙে ফেলি, বছরের পর বছর ধরে থাকা মন্দগুলো আমি যীশুর নামে বেঁধে ফেলি। প্রভু যেন তোমার সমস্ত যাত্রা এবং লক্ষ্যগুলোকে সর্বদা আশীর্বাদ করেন—পিতা, পুত্র এবং পবিত্র আত্মা। আমিন।",
      "te": "ప్రభువు పవిత్ర రథంతో నేను వాటిని విచ్ఛిన్నం చేస్తాను, సంవత్సరాలుగా మిగిలిపోయిన చెడులను నేను యేసు నామంలో బంధిస్తాను. ప్రభువు మీ ప్రయాణాలన్నింటినీ మరియు లక్ష్యాలను ఎల్లప్పుడూ ఆశీర్వదిస్తాడు - తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ. ఆమెన్.",
      "mr": "प्रभूच्या पवित्र रथाने मी त्यांना तोडतो, वर्षानुवर्षे राहिलेल्या वाईट गोष्टी मी येशूच्या नावाने बांधतो. प्रभु तुमच्या सर्व प्रवासांना आणि ध्येयांना नेहमीच आशीर्वाद देवो - पिता, पुत्र आणि पवित्र आत्मा. आमेन.",
      "fr": "Les lieux où tout est gardé – avec le char sacré du Seigneur , je les brise. Les maux qui persistent depuis des années, je les lie au nom de Jésus. Que le Seigneur bénisse toujours tous vos voyages et vos objectifs – Père, Fils et Saint-Esprit. Amen.",
      "es": "Los lugares donde todo lo guardamos —con el santo carro del Señor los rompo—, los males que han permanecido por años, los ato en el nombre de Jesús. Que el Señor bendiga siempre todos tus viajes y metas —Padre, Hijo y Espíritu Santo—. Amén.",
      "zh": "一切该守的地方——我以主的圣车，将它们打破，那些存留多年的邪恶，奉耶稣的名，我捆绑。愿主永远祝福你们所有的旅程和目标——圣父、圣子、圣灵。阿们。",
      "kn": "ಕರ್ತನ ಪವಿತ್ರ ರಥದೊಂದಿಗೆ ನಾನು ಅವುಗಳನ್ನು ಮುರಿಯುತ್ತೇನೆ, ವರ್ಷಗಳಿಂದ ಉಳಿದಿರುವ ದುಷ್ಟತನಗಳನ್ನು ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಬಂಧಿಸುತ್ತೇನೆ. ಕರ್ತನು ನಿಮ್ಮ ಎಲ್ಲಾ ಪ್ರಯಾಣಗಳು ಮತ್ತು ಗುರಿಗಳನ್ನು ಯಾವಾಗಲೂ ಆಶೀರ್ವದಿಸಲಿ - ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:22",
    "text": {
      "en": "Basically, who is Christ? He is the atoner of sin. Instead of me having to die for my sins, He became my substitute and took up my sins.",
      "hi": "मूलतः, मसीह कौन है? वह पापों का प्रायश्चितकर्ता है। मेरे पापों के लिए मुझे मरने की बजाय, वह मेरा विकल्प बन गया और मेरे पापों को अपने ऊपर ले लिया।",
      "ta": "அடிப்படையில், கிறிஸ்து யார்? அவர் பாவத்திற்கு பரிகாரம் செய்பவர். என் பாவங்களுக்காக நான் மரிக்க வேண்டியதற்குப் பதிலாக, அவர் எனக்குப் பதிலாக மாறி என் பாவங்களை ஏற்றுக்கொண்டார்.",
      "bn": "মূলত, খ্রীষ্ট কে? তিনি পাপের প্রায়শ্চিত্তকারী। আমার পাপের জন্য আমাকে মরতে না দিয়ে, তিনি আমার বিকল্প হয়েছিলেন এবং আমার পাপ তুলে নিয়েছিলেন।",
      "te": "నిజానికి, క్రీస్తు ఎవరు? ఆయన పాపానికి ప్రాయశ్చిత్తం చేసేవాడు. నా పాపాల కోసం నేను చనిపోవడానికి బదులుగా, ఆయన నా ప్రత్యామ్నాయంగా మారి నా పాపాలను భరించాడు.",
      "mr": "मुळात, ख्रिस्त कोण आहे? तो पापांचे प्रायश्चित्त करणारा आहे. माझ्या पापांसाठी मला मरावे लागण्याऐवजी, तो माझा पर्याय बनला आणि माझी पापे स्वतःवर घेतली.",
      "fr": "Fondamentalement, qui est le Christ ? Il est l’expiation du péché. Au lieu que je doive mourir pour mes péchés, il est devenu mon substitut et a pris mes péchés.",
      "es": "Básicamente, ¿quién es Cristo? Él es el expiador del pecado. En lugar de que yo tuviera que morir por mis pecados, él se convirtió en mi sustituto y cargó con ellos.",
      "zh": "基本上，基督是谁？他是赎罪者。我不必为自己的罪而死，他成了我的替身，担当了我的罪。",
      "kn": "ಮೂಲತಃ, ಕ್ರಿಸ್ತನು ಯಾರು? ಆತನು ಪಾಪದ ಪ್ರಾಯಶ್ಚಿತ್ತಗಾರ. ನನ್ನ ಪಾಪಗಳಿಗಾಗಿ ನಾನು ಸಾಯುವ ಬದಲು, ಆತನು ನನ್ನ ಬದಲಿಯಾದನು ಮತ್ತು ನನ್ನ ಪಾಪಗಳನ್ನು ಹೊತ್ತುಕೊಂಡನು."
    }
  },
  {
    "start": "5:31",
    "text": {
      "en": "When I believe in His taking up, the salvation He obtained becomes mine, and I experience eternity.",
      "hi": "जब मैं उसके द्वारा उठा लिये जाने पर विश्वास करता हूँ, तो उसने जो उद्धार प्राप्त किया है वह मेरा हो जाता है, और मैं अनन्त काल का अनुभव करता हूँ।",
      "ta": "அவர் எடுத்துக்கொள்வதை நான் நம்பும்போது, அவர் பெற்ற இரட்சிப்பு என்னுடையதாகிறது, நான் நித்தியத்தை அனுபவிக்கிறேன்.",
      "bn": "যখন আমি তাঁর উপরে উঠার উপর বিশ্বাস করি, তখন তিনি যে পরিত্রাণ লাভ করেন তা আমার হয়ে যায় এবং আমি অনন্তকাল অনুভব করি।",
      "te": "ఆయన తీసుకోవడంలో నేను విశ్వసించినప్పుడు, ఆయన పొందిన రక్షణ నాది అవుతుంది మరియు నేను శాశ్వతత్వాన్ని అనుభవిస్తాను.",
      "mr": "जेव्हा मी त्याच्या वर घेण्यावर विश्वास ठेवतो, तेव्हा त्याला मिळालेले तारण माझे होते आणि मी अनंतकाळ अनुभवतो.",
      "fr": "Quand je crois qu’Il m’a enlevé, le salut qu’Il a obtenu devient mien, et je fais l’expérience de l’éternité.",
      "es": "Cuando creo en Su ascensión, la salvación que Él obtuvo se convierte en mía y experimento la eternidad.",
      "zh": "当我相信祂的接济时，祂所获得的救恩就成为我的，并且我经历永恒。",
      "kn": "ನಾನು ಆತನು ತನ್ನನ್ನು ತಾನು ಎತ್ತಿಕೊಳ್ಳುವುದರಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟಾಗ, ಆತನು ಪಡೆದ ಮೋಕ್ಷವು ನನ್ನದಾಗುತ್ತದೆ ಮತ್ತು ನಾನು ಶಾಶ್ವತತೆಯನ್ನು ಅನುಭವಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "It is written in Matthew 10:41 — the one who receives a prophet as a prophet,",
      "hi": "मत्ती 10:41 में लिखा है - जो भविष्यद्वक्ता को भविष्यद्वक्ता मानकर ग्रहण करता है,",
      "ta": "மத்தேயு 10:41-ல் எழுதப்பட்டுள்ளது - ஒரு தீர்க்கதரிசியை தீர்க்கதரிசியாக ஏற்றுக்கொள்பவர்,",
      "bn": "মথি 10:41 পদে লেখা আছে — যে ব্যক্তি একজন ভাববাদীকে ভাববাদী হিসেবে গ্রহণ করে,",
      "te": "మత్తయి 10:41 లో వ్రాయబడింది — ప్రవక్తను ప్రవక్తగా స్వీకరించేవాడు,",
      "mr": "मत्तय 10:41 मध्ये लिहिले आहे - जो संदेष्ट्याला संदेष्टा म्हणून स्वीकारतो,",
      "fr": "Il est écrit dans Matthieu 10:41 — celui qui reçoit un prophète comme prophète,",
      "es": "Está escrito en Mateo 10:41 —el que recibe a un profeta como profeta,",
      "zh": "马太福音 10:41 写道 — 接待先知为先知的人，",
      "kn": "ಮತ್ತಾಯ 10:41 ರಲ್ಲಿ ಬರೆಯಲಾಗಿದೆ - ಪ್ರವಾದಿಯನ್ನು ಪ್ರವಾದಿಯಾಗಿ ಸ್ವೀಕರಿಸುವವನು,"
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "the one who receives a prophet as a prophet will receive a prophet’s reward; and the one who receives a righteous man as a righteous man,",
      "hi": "जो कोई नबी को नबी मानकर स्वीकार करता है, उसे नबी का बदला मिलेगा; और जो कोई धर्मी को धर्मी मानकर स्वीकार करता है,",
      "ta": "தீர்க்கதரிசியை தீர்க்கதரிசியாக ஏற்றுக்கொள்ளுகிறவன் தீர்க்கதரிசியின் பலனைப் பெறுவான்; நீதிமானை நீதிமானாக ஏற்றுக்கொள்ளுகிறவன்,",
      "bn": "যে ব্যক্তি একজন নবীকে নবী হিসেবে গ্রহণ করে, সে একজন নবীর পুরস্কার পাবে; এবং যে ব্যক্তি একজন ধার্মিক ব্যক্তিকে ধার্মিক হিসেবে গ্রহণ করে,",
      "te": "ప్రవక్తను ప్రవక్తగా స్వీకరించేవాడు ప్రవక్తకు లభించే ప్రతిఫలం పొందుతాడు; నీతిమంతుడిని నీతిమంతుడిగా స్వీకరించేవాడు,",
      "mr": "जो संदेष्ट्याला संदेष्टा म्हणून स्वीकारतो त्याला संदेष्ट्याचे प्रतिफळ मिळेल; आणि जो नीतिमानाला नीतिमान म्हणून स्वीकारतो,",
      "fr": "Celui qui reçoit un prophète comme prophète recevra une récompense de prophète; et celui qui reçoit un juste comme juste,",
      "es": "El que recibe a un profeta como profeta, recompensa de profeta recibirá; y el que recibe a un justo como justo,",
      "zh": "人接待先知如同接待先知，必得先知所得的赏赐；人接待义人如同接待义人，",
      "kn": "ಪ್ರವಾದಿಯನ್ನು ಪ್ರವಾದಿಯೆಂದು ಸ್ವೀಕರಿಸುವವನು ಪ್ರವಾದಿಯ ಪ್ರತಿಫಲವನ್ನು ಪಡೆಯುವನು; ಮತ್ತು ನೀತಿವಂತನನ್ನು ನೀತಿವಂತನೆಂದು ಸ್ವೀಕರಿಸುವವನು,"
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "will receive a righteous man’s reward. This is exactly like those who see Christ only as a revolutionary—",
      "hi": "धर्मी मनुष्य का प्रतिफल पाएँगे। यह ठीक वैसा ही है जैसे वे लोग जो मसीह को केवल एक क्रांतिकारी के रूप में देखते हैं—",
      "ta": "ஒரு நீதிமானின் வெகுமதியைப் பெறுவார். இது கிறிஸ்துவை ஒரு புரட்சியாளராக மட்டுமே பார்ப்பவர்களைப் போன்றது—",
      "bn": "একজন ধার্মিক ব্যক্তির পুরষ্কার পাবে। এটা ঠিক তাদের মতো যারা খ্রীষ্টকে কেবল একজন বিপ্লবী হিসেবে দেখেন—",
      "te": "నీతిమంతునికి లభించే ప్రతిఫలాన్ని పొందుతాడు. ఇది క్రీస్తును విప్లవకారుడిగా మాత్రమే చూసే వారిలాంటిది—",
      "mr": "नीतिमान माणसाचे बक्षीस मिळेल. हे अगदी त्यांच्यासारखे आहे जे ख्रिस्ताला फक्त एक क्रांतिकारी म्हणून पाहतात—",
      "fr": "recevra la récompense d'un juste. C'est exactement comme ceux qui ne voient en Christ qu'un révolutionnaire.",
      "es": "recibirán la recompensa de un justo. Esto es exactamente como quienes ven a Cristo solo como un revolucionario—",
      "zh": "必得义人的赏赐。这正像那些只把基督视为革命者的人一样——",
      "kn": "ನೀತಿವಂತನ ಪ್ರತಿಫಲವನ್ನು ಪಡೆಯುವನು. ಇದು ಕ್ರಿಸ್ತನನ್ನು ಕೇವಲ ಕ್ರಾಂತಿಕಾರಿಯಾಗಿ ನೋಡುವವರಂತೆಯೇ—"
    }
  },
  {
    "start": "6:00",
    "text": {
      "en": "then their reward is only worldly revolutions. How many worldly revolutions have already passed in this world? Worldly revolutions—",
      "hi": "तो उनका बदला सिर्फ़ सांसारिक क्रांतियाँ हैं। इस दुनिया में अब तक कितनी सांसारिक क्रांतियाँ हो चुकी हैं? सांसारिक क्रांतियाँ—",
      "ta": "அப்படியானால் அவர்களின் வெகுமதி உலகப் புரட்சிகள் மட்டுமே. இந்த உலகில் ஏற்கனவே எத்தனை உலகப் புரட்சிகள் கடந்துவிட்டன? உலகப் புரட்சிகள்—",
      "bn": "তাহলে তাদের পুরষ্কার কেবল পার্থিব বিপ্লব। এই পৃথিবীতে ইতিমধ্যে কত পার্থিব বিপ্লব ঘটেছে? পার্থিব বিপ্লব—",
      "te": "అప్పుడు వారి ప్రతిఫలం కేవలం ప్రపంచ విప్లవాలు మాత్రమే. ఈ ప్రపంచంలో ఇప్పటికే ఎన్ని ప్రపంచ విప్లవాలు గడిచాయి? ప్రపంచ విప్లవాలు—",
      "mr": "तर त्यांचे बक्षीस फक्त सांसारिक क्रांती आहे. या जगात किती सांसारिक क्रांती झाल्या आहेत? सांसारिक क्रांती—",
      "fr": "Alors leur récompense ne sera que des révolutions mondaines. Combien de révolutions mondaines ont déjà eu lieu dans ce monde ? Des révolutions mondaines…",
      "es": "entonces su recompensa son solo revoluciones mundanas. ¿Cuántas revoluciones mundanas han pasado ya en este mundo? Revoluciones mundanas...",
      "zh": "那么他们的回报就只是世俗的革命。这个世界已经经历了多少世俗的革命？世俗的革命——",
      "kn": "ಹಾಗಾದರೆ ಅವರ ಪ್ರತಿಫಲ ಕೇವಲ ಲೌಕಿಕ ಕ್ರಾಂತಿಗಳು. ಈ ಜಗತ್ತಿನಲ್ಲಿ ಈಗಾಗಲೇ ಎಷ್ಟು ಲೌಕಿಕ ಕ್ರಾಂತಿಗಳು ಕಳೆದಿವೆ? ಲೌಕಿಕ ಕ್ರಾಂತಿಗಳು—"
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "revolutions in the name of wealth, in the name of justice and rights— weren’t there many revolutions? Aren’t revolutions still going on,",
      "hi": "धन के नाम पर, न्याय और अधिकारों के नाम पर क्रांतियाँ—क्या कई क्रांतियाँ नहीं हुईं? क्या अब भी क्रांतियाँ नहीं हो रही हैं?",
      "ta": "செல்வத்தின் பெயரால், நீதி மற்றும் உரிமைகளின் பெயரால் புரட்சிகள் - பல புரட்சிகள் நடந்தன அல்லவா? புரட்சிகள் இன்னும் நடக்கவில்லையா,",
      "bn": "সম্পদের নামে, ন্যায়বিচার ও অধিকারের নামে বিপ্লব— অনেক বিপ্লব কি হয়নি? বিপ্লব কি এখনও চলছে না,",
      "te": "సంపద పేరుతో, న్యాయం మరియు హక్కుల పేరుతో విప్లవాలు—చాలా విప్లవాలు జరగలేదా? విప్లవాలు ఇంకా జరుగుతున్నాయా,",
      "mr": "संपत्तीच्या नावाखाली, न्यायाच्या आणि हक्कांच्या नावाखाली क्रांती - अनेक क्रांती झाल्या नाहीत का? अजूनही क्रांती चालूच आहेत ना,",
      "fr": "Les révolutions au nom de la richesse, au nom de la justice et des droits… n’y a-t-il pas eu beaucoup de révolutions ? Les révolutions ne sont-elles pas toujours en cours ?",
      "es": "Revoluciones en nombre de la riqueza, en nombre de la justicia y los derechos... ¿no hubo muchas revoluciones? ¿No siguen las revoluciones?",
      "zh": "为了财富、为了正义和权利而发动的革命——难道没有发生过许多革命吗？难道革命不是仍在继续吗？",
      "kn": "ಸಂಪತ್ತಿನ ಹೆಸರಿನಲ್ಲಿ, ನ್ಯಾಯ ಮತ್ತು ಹಕ್ಕುಗಳ ಹೆಸರಿನಲ್ಲಿ ಕ್ರಾಂತಿಗಳು - ಅನೇಕ ಕ್ರಾಂತಿಗಳು ನಡೆದಿಲ್ಲವೇ? ಕ್ರಾಂತಿಗಳು ಇನ್ನೂ ನಡೆಯುತ್ತಿಲ್ಲವೇ,"
    }
  },
  {
    "start": "6:22",
    "text": {
      "en": "in the name of religion, in the name of community? And where did all this reach? Humanity has not advanced anywhere.",
      "hi": "धर्म के नाम पर, संप्रदाय के नाम पर? और यह सब कहाँ पहुँचा? मानवता कहीं आगे नहीं बढ़ी।",
      "ta": "மதத்தின் பெயரால், சமூகத்தின் பெயரால்? இதெல்லாம் எங்கே சென்றடைந்தது? மனிதகுலம் எங்கும் முன்னேறவில்லை.",
      "bn": "ধর্মের নামে, সম্প্রদায়ের নামে? আর এই সব কোথায় পৌঁছেছে? মানবতা কোথাও এগিয়ে যায়নি।",
      "te": "మతం పేరుతో, సమాజం పేరుతో? మరి ఇదంతా ఎక్కడికి చేరింది? మానవత్వం ఎక్కడా ముందుకు సాగలేదు.",
      "mr": "धर्माच्या नावाखाली, समुदायाच्या नावाखाली? आणि हे सर्व कुठे पोहोचले? मानवता कुठेही प्रगती केलेली नाही.",
      "fr": "Au nom de la religion, au nom de la communauté ? Et où tout cela est-il arrivé ? L'humanité n'a progressé nulle part.",
      "es": "¿En nombre de la religión, en nombre de la comunidad? ¿Y adónde llegó todo esto? La humanidad no ha avanzado a ninguna parte.",
      "zh": "以宗教的名义，以社群的名义？这一切最终走向了何方？人类并没有取得任何进步。",
      "kn": "ಧರ್ಮದ ಹೆಸರಿನಲ್ಲಿ, ಸಮುದಾಯದ ಹೆಸರಿನಲ್ಲಿ? ಮತ್ತು ಇದೆಲ್ಲ ಎಲ್ಲಿಗೆ ತಲುಪಿತು? ಮಾನವೀಯತೆ ಎಲ್ಲಿಯೂ ಮುಂದುವರೆದಿಲ್ಲ."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "It has not advanced anywhere. Where does it end? When the sword is taken up, the problem is that it will end by the sword itself, won’t it?",
      "hi": "यह कहीं आगे नहीं बढ़ा है। इसका अंत कहाँ होगा? जब तलवार उठाई जाती है, तो समस्या यह है कि इसका अंत तलवार से ही होगा, है न?",
      "ta": "அது எங்கும் முன்னேறவில்லை. அது எங்கே முடிகிறது? வாள் எடுக்கப்படும்போது, பிரச்சனை என்னவென்றால் அது வாளால் தானே முடிவடையும், இல்லையா?",
      "bn": "এটি কোথাও অগ্রসর হয়নি। এর শেষ কোথায়? যখন তরবারি হাতে নেওয়া হয়, তখন সমস্যা হল এটি তরবারির মাধ্যমেই শেষ হবে, তাই না?",
      "te": "అది ఎక్కడికీ ముందుకు సాగలేదు. అది ఎక్కడ ముగుస్తుంది? కత్తిని తీసుకున్నప్పుడు, సమస్య ఏమిటంటే అది కత్తితోనే ముగుస్తుంది, కాదా?",
      "mr": "ते कुठेही पुढे गेलेले नाही. ते कुठे संपते? जेव्हा तलवार हाती घेतली जाते तेव्हा समस्या अशी असते की ती तलवारीनेच संपेल, नाही का?",
      "fr": "Elle n'a pas progressé. Où s'arrête-t-elle ? Quand on prend l'épée, le problème est que l'épée elle-même finira par elle, n'est-ce pas ?",
      "es": "No ha avanzado a ninguna parte. ¿Dónde termina? Cuando se empuñe la espada, el problema es que terminará por la propia espada, ¿no?",
      "zh": "它还没进展到哪里呢。它最终会走向何方？问题是，当剑被拿起时，它最终会被剑本身终结，不是吗？",
      "kn": "ಅದು ಎಲ್ಲಿಯೂ ಮುಂದುವರೆದಿಲ್ಲ. ಅದು ಎಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ? ಕತ್ತಿಯನ್ನು ಎತ್ತಿಕೊಂಡಾಗ, ಸಮಸ್ಯೆಯೆಂದರೆ ಅದು ಕತ್ತಿಯಿಂದಲೇ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "Once Lebanon was taken over in a certain time— and then what? Later Lebanon slipped from their hands, and again the old people",
      "hi": "एक बार लेबनान पर कब्ज़ा कर लिया गया—और फिर क्या? बाद में लेबनान उनके हाथ से निकल गया, और फिर पुराने लोग",
      "ta": "ஒரு குறிப்பிட்ட காலத்தில் லெபனான் கைப்பற்றப்பட்டவுடன் - பின்னர் என்ன? பின்னர் லெபனான் அவர்களின் கைகளிலிருந்து நழுவியது, மீண்டும் பழைய மக்கள்",
      "bn": "একবার লেবানন একটি নির্দিষ্ট সময়ের মধ্যে দখল করা হয়েছিল - এবং তারপর কী? পরে লেবানন তাদের হাত থেকে সরে গেল, এবং আবার পুরানো লোকেরা",
      "te": "ఒక నిర్దిష్ట సమయంలో లెబనాన్ స్వాధీనం చేసుకున్న తర్వాత - మరియు తరువాత ఏమిటి? తరువాత లెబనాన్ వారి చేతుల నుండి జారిపోయింది, మరియు మళ్ళీ పాత ప్రజలు",
      "mr": "एकदा लेबनॉन एका विशिष्ट काळात ताब्यात घेण्यात आले - आणि मग काय? नंतर लेबनॉन त्यांच्या हातातून निसटला आणि पुन्हा जुने लोक",
      "fr": "Une fois le Liban conquis, à une certaine époque, et ensuite ? Plus tard, le Liban leur échappa, et de nouveau les anciens",
      "es": "Una vez que el Líbano fue conquistado en cierto tiempo, ¿y luego qué? Más tarde, el Líbano se les escapó de las manos, y de nuevo los ancianos...",
      "zh": "黎巴嫩在某个时期被占领了——然后呢？后来黎巴嫩从他们手中溜走了，老人们又",
      "kn": "ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಯದಲ್ಲಿ ಲೆಬನಾನ್ ವಶಪಡಿಸಿಕೊಂಡ ನಂತರ - ಮತ್ತು ನಂತರ ಏನು? ನಂತರ ಲೆಬನಾನ್ ಅವರ ಕೈಯಿಂದ ಜಾರಿತು, ಮತ್ತು ಮತ್ತೆ ಹಳೆಯ ಜನರು"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "who used to live there began to live there again. So where has it reached? Where has it reached? That is why Jesus said,",
      "hi": "जो वहाँ रहते थे, वे फिर से वहाँ रहने लगे। तो फिर वह कहाँ तक पहुँच गया? वह कहाँ तक पहुँच गया? इसीलिए यीशु ने कहा,",
      "ta": "அங்கு வாழ்ந்தவர்கள் மீண்டும் அங்கு வாழத் தொடங்கினர். எனவே அது எங்கு சென்றடைந்தது? எங்கு சென்றடைந்தது? அதனால்தான் இயேசு,",
      "bn": "যারা সেখানে বাস করত তারা আবার সেখানে বাস করতে শুরু করল। তাহলে এটি কোথায় পৌঁছেছে? এটি কোথায় পৌঁছেছে? এই কারণেই যীশু বলেছিলেন,",
      "te": "అక్కడ నివసించిన వారు మళ్ళీ అక్కడ నివసించడం ప్రారంభించారు. కాబట్టి అది ఎక్కడికి చేరుకుంది? అది ఎక్కడికి చేరుకుంది? అందుకే యేసు ఇలా అన్నాడు,",
      "mr": "जे पूर्वी तिथे राहत होते ते पुन्हा तिथे राहू लागले. तर ते कुठे पोहोचले आहे? ते कुठे पोहोचले आहे? म्हणूनच येशू म्हणाला,",
      "fr": "Ceux qui y habitaient y ont recommencé à y vivre. Où est-il donc parvenu ? Où est-il parvenu ? C'est pourquoi Jésus a dit :",
      "es": "quienes vivían allí volvieron a vivir allí. Entonces, ¿adónde ha llegado? ¿Adónde ha llegado? Por eso Jesús dijo:",
      "zh": "从前住在那里的人又住在那里。那么，这灾祸临到哪里去了呢？临到哪里去了呢？所以耶稣说:",
      "kn": "ಅಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದವರು ಮತ್ತೆ ಅಲ್ಲಿ ವಾಸಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು. ಹಾಗಾದರೆ ಅದು ಎಲ್ಲಿಗೆ ತಲುಪಿದೆ? ಅದು ಎಲ್ಲಿಗೆ ತಲುಪಿದೆ? ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು,"
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "“I will not always be with you” — He meant physically. Because desires and wants keep changing with time.",
      "hi": "“मैं हमेशा तुम्हारे साथ नहीं रहूँगा” — उसका मतलब शारीरिक रूप से था। क्योंकि इच्छाएँ और चाहत समय के साथ बदलती रहती हैं।",
      "ta": "\"நான் எப்போதும் உன்னுடன் இருக்க மாட்டேன்\" - அவர் உடல் ரீதியாகத்தான் சொன்னார். ஏனென்றால் ஆசைகளும் விருப்பங்களும் காலத்திற்கு ஏற்ப மாறிக்கொண்டே இருக்கின்றன.",
      "bn": "“আমি সবসময় তোমার সাথে থাকব না” — তিনি শারীরিকভাবে বোঝাতে চেয়েছিলেন। কারণ সময়ের সাথে সাথে ইচ্ছা এবং আকাঙ্ক্ষা পরিবর্তিত হতে থাকে।",
      "te": "“నేను ఎల్లప్పుడూ మీతో ఉండను” — ఆయన భౌతికంగా ఉద్దేశించాడు. ఎందుకంటే కోరికలు మరియు కోరికలు కాలంతో పాటు మారుతూ ఉంటాయి.",
      "mr": "“मी नेहमीच तुमच्यासोबत राहणार नाही” — त्याचा अर्थ शारीरिकदृष्ट्या होता. कारण इच्छा आणि आकांक्षा काळाबरोबर बदलत राहतात.",
      "fr": "« Je ne serai pas toujours avec vous » — Il voulait dire physiquement. Car les désirs et les envies changent constamment avec le temps.",
      "es": "«No estaré siempre con vosotros» —se refería a lo físico. Porque los deseos y anhelos cambian con el tiempo.",
      "zh": "“我不会永远和你们同在”——他指的是肉体上的同在。因为欲望和渴望会随着时间而变化。",
      "kn": "\"ನಾನು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುವುದಿಲ್ಲ\" - ಅವನು ದೈಹಿಕವಾಗಿ ಹೇಳಿದನು. ಏಕೆಂದರೆ ಆಸೆಗಳು ಮತ್ತು ಆಸೆಗಳು ಕಾಲದೊಂದಿಗೆ ಬದಲಾಗುತ್ತಲೇ ಇರುತ್ತವೆ."
    }
  },
  {
    "start": "7:22",
    "text": {
      "en": "As desires change, everyone tries to take hold of everything and make everything equal, but will there ever be equality?",
      "hi": "जैसे-जैसे इच्छाएँ बदलती हैं, हर कोई हर चीज़ पर कब्ज़ा करने और सब कुछ समान बनाने की कोशिश करता है, लेकिन क्या कभी समानता होगी?",
      "ta": "ஆசைகள் மாறும்போது, எல்லோரும் எல்லாவற்றையும் கைப்பற்றி எல்லாவற்றையும் சமமாக்க முயற்சிக்கிறார்கள், ஆனால் எப்போதாவது சமத்துவம் வருமா?",
      "bn": "আকাঙ্ক্ষার পরিবর্তনের সাথে সাথে, সবাই সবকিছু দখল করার এবং সবকিছুকে সমান করার চেষ্টা করে, কিন্তু কখনও কি সমতা আসবে?",
      "te": "కోరికలు మారుతున్న కొద్దీ, ప్రతి ఒక్కరూ ప్రతిదానినీ స్వాధీనం చేసుకోవడానికి మరియు ప్రతిదీ సమానంగా చేయడానికి ప్రయత్నిస్తారు, కానీ ఎప్పటికీ సమానత్వం వస్తుందా?",
      "mr": "इच्छा बदलत असताना, प्रत्येकजण सर्वकाही ताब्यात घेण्याचा आणि सर्वकाही समान करण्याचा प्रयत्न करतो, परंतु कधी समानता येईल का?",
      "fr": "Alors que les désirs changent, chacun essaie de s’emparer de tout et de rendre tout égal, mais y aura-t-il un jour l’égalité ?",
      "es": "Como los deseos cambian, todos tratan de apoderarse de todo y hacer que todo sea igual, pero ¿habrá alguna vez igualdad?",
      "zh": "欲望在变化，每个人都想掌握一切，让一切变得平等，但平等真的会发生吗？",
      "kn": "ಆಸೆಗಳು ಬದಲಾದಂತೆ, ಎಲ್ಲರೂ ಎಲ್ಲವನ್ನೂ ಹಿಡಿತದಲ್ಲಿಟ್ಟುಕೊಂಡು ಎಲ್ಲವನ್ನೂ ಸಮಾನವಾಗಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ, ಆದರೆ ಎಂದಾದರೂ ಸಮಾನತೆ ಇರುತ್ತದೆಯೇ?"
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "Never. Instead, new forms of capitalism are created. For capitalism, now the fields we reap will all become theirs.",
      "hi": "कभी नहीं। इसके बजाय, पूंजीवाद के नए रूप रचे जा रहे हैं। पूंजीवाद के लिए, अब हम जो भी खेत काटेंगे, वे सब उसके हो जाएँगे।",
      "ta": "ஒருபோதும் இல்லை. அதற்கு பதிலாக, முதலாளித்துவத்தின் புதிய வடிவங்கள் உருவாக்கப்படுகின்றன. முதலாளித்துவத்தைப் பொறுத்தவரை, இப்போது நாம் அறுவடை செய்யும் வயல்கள் அனைத்தும் அவர்களுடையதாகிவிடும்.",
      "bn": "কখনোই না। বরং, পুঁজিবাদের নতুন রূপ তৈরি হয়। পুঁজিবাদের জন্য, এখন আমরা যে ক্ষেতগুলি কাটব সেগুলি তাদের হয়ে যাবে।",
      "te": "ఎప్పటికీ కాదు. బదులుగా, పెట్టుబడిదారీ విధానం యొక్క కొత్త రూపాలు సృష్టించబడతాయి. పెట్టుబడిదారీ విధానం కోసం, ఇప్పుడు మనం కోసే పొలాలన్నీ వారివి అవుతాయి.",
      "mr": "कधीच नाही. त्याऐवजी, भांडवलशाहीचे नवीन प्रकार निर्माण होतात. भांडवलशाहीसाठी, आता आपण जी शेती कापतो ती सर्व त्यांची होईल.",
      "fr": "Jamais. Au contraire, de nouvelles formes de capitalisme sont créées. Pour le capitalisme, désormais, les champs que nous récoltons deviendront tous les siens.",
      "es": "Nunca. En cambio, se crean nuevas formas de capitalismo. Para el capitalismo, ahora los campos que cosechamos serán suyos.",
      "zh": "永远不会。相反，新的资本主义形式正在诞生。对资本主义来说，现在我们收割的土地都将归他们所有。",
      "kn": "ಎಂದಿಗೂ ಇಲ್ಲ. ಬದಲಾಗಿ, ಬಂಡವಾಳಶಾಹಿಯ ಹೊಸ ರೂಪಗಳು ಸೃಷ್ಟಿಯಾಗುತ್ತವೆ. ಬಂಡವಾಳಶಾಹಿಗೆ, ಈಗ ನಾವು ಕೊಯ್ಯುವ ಹೊಲಗಳೆಲ್ಲವೂ ಅವರದಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "When people talk about landlords and fields, even though they said that then— what is the state of the fields today? Fields lie abandoned, with no one wanting them.",
      "hi": "जब लोग ज़मींदारों और खेतों की बात करते हैं, हालाँकि उस समय उन्होंने यही कहा था— तो आज खेतों की क्या हालत है? खेत वीरान पड़े हैं, कोई उन्हें नहीं चाहता।",
      "ta": "மக்கள் நில உரிமையாளர்கள் மற்றும் வயல்களைப் பற்றிப் பேசும்போது, அன்று அப்படிச் சொன்னாலும் - இன்று வயல்களின் நிலை என்ன? வயல்கள் கைவிடப்பட்டுக் கிடக்கின்றன, யாருக்கும் அவை தேவையில்லை.",
      "bn": "যখন লোকেরা জমিদার এবং ক্ষেতের কথা বলে, যদিও তারা তখন বলত—আজ ক্ষেতের অবস্থা কী? ক্ষেতগুলি পরিত্যক্ত পড়ে আছে, কেউ তাদের চায় না।",
      "te": "ప్రజలు భూస్వాములు మరియు పొలాల గురించి మాట్లాడేటప్పుడు, వారు అప్పట్లో అలా చెప్పినప్పటికీ - నేడు పొలాల పరిస్థితి ఏమిటి? పొలాలు వదిలివేయబడ్డాయి, ఎవరికీ అవి అవసరం లేదు.",
      "mr": "जेव्हा लोक जमीनदार आणि शेतांबद्दल बोलतात, जरी ते त्यावेळी असे म्हणत असले तरी - आज शेतांची काय स्थिती आहे? शेतं सोडून दिली आहेत, कोणीही त्यांना नको आहे.",
      "fr": "Quand on parle de propriétaires et de champs, même si on le disait à l'époque, quel est l'état des champs aujourd'hui ? Les champs sont abandonnés, personne n'en veut.",
      "es": "Cuando la gente habla de terratenientes y campos, aunque lo dijeran entonces, ¿cómo están los campos hoy? Campos abandonados, sin que nadie los quiera.",
      "zh": "当人们谈论地主和田地时，尽管他们当时这么说——但如今田地的情况如何？田地荒废了，没有人想要。",
      "kn": "ಜನರು ಭೂಮಾಲೀಕರು ಮತ್ತು ಹೊಲಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಆಗ ಅವರು ಹಾಗೆ ಹೇಳಿದ್ದರೂ ಸಹ - ಇಂದು ಹೊಲಗಳ ಸ್ಥಿತಿ ಏನು? ಹೊಲಗಳು ಯಾರಿಗೂ ಬೇಡವಾಗಿ, ಕೈಬಿಟ್ಟು ಬಿದ್ದಿವೆ."
    }
  },
  {
    "start": "7:53",
    "text": {
      "en": "How many people died in the name of those fields! But now nobody wants the fields. Even those who have them in hand, even the poor themselves, wish only to sell them off.",
      "hi": "उन खेतों के नाम पर कितने लोग मर गए! लेकिन अब उन खेतों को कोई नहीं चाहता। जिनके पास वे हैं, यहाँ तक कि खुद गरीब भी उन्हें बेच देना चाहते हैं।",
      "ta": "அந்த வயல்களின் பெயரால் எத்தனை பேர் இறந்தார்கள்! ஆனால் இப்போது யாருக்கும் வயல்கள் வேண்டாம். அவற்றை கையில் வைத்திருப்பவர்கள் கூட, ஏழைகள் கூட, அவற்றை விற்றுவிட மட்டுமே விரும்புகிறார்கள்.",
      "bn": "কত মানুষ মারা গেছে সেই জমির নামে! কিন্তু এখন কেউই জমি চায় না। এমনকি যাদের হাতে জমি আছে, এমনকি দরিদ্ররাও কেবল জমি বিক্রি করতে চায়।",
      "te": "ఆ పొలాల పేరుతో ఎంతమంది చనిపోయారు! కానీ ఇప్పుడు ఎవరికీ ఆ పొలాలు అక్కర్లేదు. వాటిని చేతిలో ఉంచుకున్న వారు కూడా, పేదలు కూడా వాటిని అమ్మేయాలని కోరుకుంటారు.",
      "mr": "त्या शेतांच्या नावाखाली किती लोक मृत्युमुखी पडले! पण आता कोणालाही ती शेतं नको आहेत. ज्यांच्या हातात ती आहेत, अगदी गरीबांनाही ती फक्त विकायची इच्छा आहे.",
      "fr": "Combien de gens sont morts au nom de ces champs ! Mais maintenant, personne n'en veut. Même ceux qui les possèdent, même les pauvres, ne cherchent qu'à les vendre.",
      "es": "¡Cuánta gente murió por esos campos! Pero ahora nadie los quiere. Incluso quienes los poseen, incluso los pobres, solo desean venderlos.",
      "zh": "为了这些田地，多少人丧命！如今却无人问津。就连那些拥有这些田地的人，甚至那些穷人，也只想把它们卖掉。",
      "kn": "ಆ ಹೊಲಗಳ ಹೆಸರಿನಲ್ಲಿ ಎಷ್ಟು ಜನರು ಸತ್ತರು! ಆದರೆ ಈಗ ಯಾರಿಗೂ ಹೊಲಗಳು ಬೇಕಾಗಿಲ್ಲ. ಅವುಗಳನ್ನು ಕೈಯಲ್ಲಿ ಹೊಂದಿರುವವರು, ಬಡವರು ಸಹ, ಅವುಗಳನ್ನು ಮಾರಾಟ ಮಾಡಲು ಮಾತ್ರ ಬಯಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "So what was the benefit of that revolution? Then what is the truth that Jesus said? The poor will always— whatever revolution may come—",
      "hi": "तो उस क्रांति का क्या फ़ायदा हुआ? तो फिर यीशु ने जो कहा वह सच क्या है? चाहे कोई भी क्रांति आए, गरीब हमेशा रहेंगे।",
      "ta": "அப்படியானால் அந்தப் புரட்சியின் பயன் என்ன? அப்படியானால் இயேசு சொன்ன உண்மை என்ன? ஏழைகள் எப்போதும் - எந்தப் புரட்சி வந்தாலும் -",
      "bn": "তাহলে সেই বিপ্লবের লাভ কী ছিল? তাহলে যীশু যে সত্য বলেছিলেন তা কী? দরিদ্ররা সর্বদা - যাই বিপ্লব আসুক না কেন -",
      "te": "మరి ఆ విప్లవం వల్ల ప్రయోజనం ఏమిటి? మరి యేసు చెప్పిన సత్యం ఏమిటి? పేదలు ఎల్లప్పుడూ - ఏ విప్లవం వచ్చినా - ఉంటారు.",
      "mr": "तर त्या क्रांतीचा काय फायदा झाला? मग येशूने सांगितलेले सत्य काय आहे? गरीब नेहमीच - कोणतीही क्रांती आली तरी -",
      "fr": "Quel a donc été l'avantage de cette révolution ? Quelle est donc la vérité que Jésus a dite ? Les pauvres seront toujours… quelle que soit la révolution qui surviendra…",
      "es": "Entonces, ¿cuál fue el beneficio de esa revolución? Entonces, ¿cuál es la verdad que dijo Jesús? Los pobres siempre, sea cual sea la revolución que venga,",
      "zh": "那么，这场革命有什么好处呢？耶稣所说的真理又是什么呢？无论革命如何来临，穷人永远都是——",
      "kn": "ಹಾಗಾದರೆ ಆ ಕ್ರಾಂತಿಯ ಪ್ರಯೋಜನವೇನು? ಹಾಗಾದರೆ ಯೇಸು ಹೇಳಿದ ಸತ್ಯವೇನು? ಬಡವರು ಯಾವಾಗಲೂ - ಯಾವುದೇ ಕ್ರಾಂತಿ ಬಂದರೂ -"
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "the poor will always be with you. That is the way of the world. The one who has no ability, or the one who acts foolishly,",
      "hi": "तुम्हारे साथ दरिद्र लोग सदैव रहेंगे। संसार की यही रीति है। जो निर्बल है, या जो मूर्खता से काम करता है,",
      "ta": "ஏழைகள் எப்போதும் உங்களுடன் இருப்பார்கள். அதுதான் உலகத்தின் வழக்கம். திறமை இல்லாதவன், அல்லது முட்டாள்தனமாகச் செயல்படுபவன்,",
      "bn": "দরিদ্ররা সর্বদা তোমার সাথে থাকবে। এটাই পৃথিবীর রীতি। যার কোন ক্ষমতা নেই, অথবা যে বোকামি করে,",
      "te": "పేదలు ఎల్లప్పుడూ మీతో ఉంటారు. అది లోక విధానం. సామర్థ్యం లేనివాడు లేదా మూర్ఖంగా ప్రవర్తించేవాడు,",
      "mr": "गरीब नेहमीच तुमच्यासोबत असतील. जगाची हीच रीत आहे. ज्याच्याकडे क्षमता नाही, किंवा जो मूर्खपणाने वागतो,",
      "fr": "Il y aura toujours des pauvres parmi vous. Ainsi va le monde. Celui qui est incapable ou qui agit bêtement,",
      "es": "Los pobres siempre estarán contigo. Así es el mundo. El que no tiene capacidad, o el que actúa con insensatez,",
      "zh": "穷人常与你们同在。世人皆如此。没有能力的人，或行事愚昧的人，",
      "kn": "ಬಡವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿರುತ್ತಾರೆ. ಅದು ಲೋಕದ ರೀತಿ. ಸಾಮರ್ಥ್ಯವಿಲ್ಲದವನು ಅಥವಾ ಮೂರ್ಖತನದಿಂದ ವರ್ತಿಸುವವನು,"
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "or the one who could not swim with the times— sometimes the lazy one saying, “Later, later, let it come, let it come”— aren’t there such people standing aside?",
      "hi": "या जो समय के साथ तैर नहीं सकता - कभी-कभी आलसी कहता है, \"बाद में, बाद में, आने दो, आने दो\" - क्या ऐसे लोग अलग खड़े नहीं हैं?",
      "ta": "அல்லது காலத்தோடு நீந்த முடியாதவர் - சில சமயங்களில் சோம்பேறி, \"பின்னர், பின்னர், அது வரட்டும், அது வரட்டும்\" என்று சொல்வது - அப்படிப்பட்டவர்கள் ஒதுங்கி நிற்கிறார்களா இல்லையா?",
      "bn": "অথবা যে সময়ের সাথে সাঁতার কাটতে পারে না—কখনও কখনও অলস ব্যক্তি বলে, “পরে, পরে, আসুক, আসুক”—এমন মানুষ কি পাশে দাঁড়িয়ে নেই?",
      "te": "లేదా కాలంతో ఈత కొట్టలేని వ్యక్తి - కొన్నిసార్లు సోమరివాడు, \"తరువాత, తరువాత, రానివ్వండి, రానివ్వండి\" అని చెబుతాడు - అలాంటి వ్యక్తులు పక్కన నిలబడటం లేదా?",
      "mr": "किंवा ज्याला काळाबरोबर पोहता येत नव्हते - कधीकधी आळशी माणूस म्हणतो, \"नंतर, नंतर, येऊ द्या, येऊ द्या\" - असे लोक बाजूला उभे नाहीत का?",
      "fr": "ou celui qui ne sait pas nager avec son temps — parfois le paresseux qui dit : « Plus tard, plus tard, que cela vienne, que cela vienne » — n'y a-t-il pas de telles personnes qui se tiennent à l'écart ?",
      "es": "o aquel que no supo nadar con los tiempos—a veces el perezoso que decía: “Más tarde, más tarde, que venga, que venga”—¿no hay gente así que se hace a un lado?",
      "zh": "或者那些不能与时俱进的人——有时懒惰的人说，“稍后，稍后，让它来，让它来”——难道没有这样的人站在一边吗？",
      "kn": "ಅಥವಾ ಕಾಲದೊಂದಿಗೆ ಈಜಲು ಬಾರದವನು - ಕೆಲವೊಮ್ಮೆ ಸೋಮಾರಿ, \"ನಂತರ, ನಂತರ, ಬರಲಿ, ಬರಲಿ\" ಎಂದು ಹೇಳುವುದು - ಪಕ್ಕಕ್ಕೆ ನಿಂತಿರುವ ಅಂತಹ ಜನರಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "8:34",
    "text": {
      "en": "Those who show carelessness, those without determination— they will fall behind. Humanity exists in many different kinds.",
      "hi": "जो लोग लापरवाही बरतते हैं, जो दृढ़ निश्चयी नहीं हैं, वे पीछे रह जाते हैं। मानवता अनेक प्रकार की होती है।",
      "ta": "கவனக்குறைவு காட்டுபவர்கள், உறுதியற்றவர்கள் - அவர்கள் பின்தங்குவார்கள். மனிதநேயம் பல வகைகளில் உள்ளது.",
      "bn": "যারা অসাবধানতা দেখায়, যাদের দৃঢ় সংকল্প নেই - তারা পিছিয়ে পড়বে। মানবতা বিভিন্ন ধরণের।",
      "te": "నిర్లక్ష్యంగా వ్యవహరించేవారు, దృఢ సంకల్పం లేనివారు - వారు వెనుకబడిపోతారు. మానవత్వం అనేక రకాలుగా ఉంది.",
      "mr": "जे निष्काळजीपणा दाखवतात, ज्यांच्याकडे दृढनिश्चय नाही - ते मागे पडतील. मानवता अनेक वेगवेगळ्या प्रकारची असते.",
      "fr": "Ceux qui font preuve d'insouciance, ceux qui manquent de détermination, seront laissés pour compte. L'humanité est diverse.",
      "es": "Quienes se muestran descuidados, quienes no tienen determinación, se quedarán atrás. La humanidad existe en muchas formas diferentes.",
      "zh": "那些粗心大意、缺乏决心的人，将会落后。人类有很多种。",
      "kn": "ಅಜಾಗರೂಕತೆಯನ್ನು ತೋರಿಸುವವರು, ದೃಢನಿಶ್ಚಯವಿಲ್ಲದವರು - ಅವರು ಹಿಂದುಳಿಯುತ್ತಾರೆ. ಮಾನವೀಯತೆಯು ಹಲವು ವಿಧಗಳಲ್ಲಿ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "Intelligence is of many kinds, and not only intelligence but determination also exists in many levels. Therefore equality cannot happen here. Instead, such dreams—",
      "hi": "बुद्धि अनेक प्रकार की होती है, और केवल बुद्धि ही नहीं, बल्कि संकल्प भी अनेक स्तरों पर विद्यमान रहता है। इसलिए यहाँ समानता संभव नहीं है। इसके बजाय, ऐसे स्वप्न—",
      "ta": "நுண்ணறிவு பல வகைகளில் உள்ளது, மேலும் நுண்ணறிவு மட்டுமல்ல, உறுதியும் பல நிலைகளில் உள்ளது. எனவே சமத்துவம் இங்கே நடக்க முடியாது. அதற்கு பதிலாக, அத்தகைய கனவுகள்—",
      "bn": "বুদ্ধিমত্তা অনেক ধরণের, এবং কেবল বুদ্ধিমত্তাই নয়, সংকল্পও অনেক স্তরে বিদ্যমান। অতএব, এখানে সমতা ঘটতে পারে না। পরিবর্তে, এই ধরনের স্বপ্ন—",
      "te": "తెలివితేటలు అనేక రకాలు, మరియు తెలివితేటలు మాత్రమే కాదు, దృఢ సంకల్పం కూడా అనేక స్థాయిలలో ఉంటుంది. కాబట్టి ఇక్కడ సమానత్వం జరగదు. బదులుగా, అలాంటి కలలు—",
      "mr": "बुद्धिमत्ता अनेक प्रकारची असते, आणि केवळ बुद्धिमत्ताच नाही तर दृढनिश्चय देखील अनेक पातळ्यांवर अस्तित्वात असतो. म्हणून येथे समानता येऊ शकत नाही. त्याऐवजी, अशी स्वप्ने -",
      "fr": "L'intelligence est multiple, et non seulement l'intelligence, mais aussi la détermination existent à de nombreux niveaux. Par conséquent , l'égalité est impossible ici. Au lieu de cela, de tels rêves…",
      "es": "La inteligencia es de múltiples tipos, y no solo la inteligencia, sino también la determinación, existe en muchos niveles. Por lo tanto , la igualdad no puede existir aquí. En cambio, tales sueños...",
      "zh": "智慧有多种类型，不仅智慧，决心也存在于许多层面。因此，平等在这里不可能实现。相反，这样的梦想——",
      "kn": "ಬುದ್ಧಿಶಕ್ತಿ ಹಲವು ವಿಧ, ಮತ್ತು ಬುದ್ಧಿಶಕ್ತಿ ಮಾತ್ರವಲ್ಲದೆ ದೃಢನಿಶ್ಚಯವೂ ಹಲವು ಹಂತಗಳಲ್ಲಿ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ. ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಸಮಾನತೆ ಸಂಭವಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಬದಲಾಗಿ, ಅಂತಹ ಕನಸುಗಳು—"
    }
  },
  {
    "start": "8:55",
    "text": {
      "en": "beautiful, attractive dreams— are created to deceive people, but they will never come true. That is utopian. To say it clearly, the matter is the difference of willpower.",
      "hi": "सुंदर, आकर्षक सपने—लोगों को धोखा देने के लिए बनाए जाते हैं, लेकिन वे कभी पूरे नहीं होते। यह एक काल्पनिक कल्पना है। साफ़ शब्दों में कहें तो, असली बात इच्छाशक्ति का फ़र्क़ है।",
      "ta": "அழகான, கவர்ச்சிகரமான கனவுகள்— மக்களை ஏமாற்றுவதற்காக உருவாக்கப்படுகின்றன, ஆனால் அவை ஒருபோதும் நனவாகாது. அது கற்பனாவாதம். தெளிவாகச் சொல்வதானால், விஷயம் மன உறுதியின் வேறுபாடு.",
      "bn": "সুন্দর, আকর্ষণীয় স্বপ্ন—মানুষকে ধোঁকা দেওয়ার জন্য তৈরি করা হয়, কিন্তু সেগুলো কখনোই বাস্তবে রূপ নেয় না। এটা তো কল্পনাপ্রসূত। স্পষ্ট করে বলতে গেলে, ব্যাপারটা হলো ইচ্ছাশক্তির পার্থক্য।",
      "te": "అందమైన, ఆకర్షణీయమైన కలలు— ప్రజలను మోసం చేయడానికి సృష్టించబడతాయి, కానీ అవి ఎప్పటికీ నిజం కావు. అది ఊహాజనితమైనది. స్పష్టంగా చెప్పాలంటే, విషయం సంకల్ప శక్తి యొక్క తేడా.",
      "mr": "सुंदर, आकर्षक स्वप्ने - लोकांना फसवण्यासाठी रचली जातात, पण ती कधीच खरी होणार नाहीत. ते स्वप्नवत आहे. स्पष्टपणे सांगायचे तर, मुद्दा इच्छाशक्तीचा फरक आहे.",
      "fr": "Les rêves beaux et attrayants sont créés pour tromper les gens, mais ils ne se réaliseront jamais. C'est utopique. Pour le dire clairement, l'important est la différence de volonté.",
      "es": "Los sueños hermosos y atractivos se crean para engañar a la gente, pero nunca se harán realidad. Eso es utópico. Dicho claramente, la cuestión es la diferencia de fuerza de voluntad.",
      "zh": "美好诱人的梦想——是为了欺骗人们而创造的，但它们永远不会实现。那是乌托邦。说白了，问题在于意志力的差异。",
      "kn": "ಸುಂದರವಾದ, ಆಕರ್ಷಕವಾದ ಕನಸುಗಳು— ಜನರನ್ನು ಮೋಸಗೊಳಿಸಲು ಸೃಷ್ಟಿಸಲ್ಪಡುತ್ತವೆ, ಆದರೆ ಅವು ಎಂದಿಗೂ ನನಸಾಗುವುದಿಲ್ಲ. ಅದು ಯುಟೋಪಿಯನ್. ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುವುದಾದರೆ, ವಿಷಯವೆಂದರೆ ಇಚ್ಛಾಶಕ್ತಿಯ ವ್ಯತ್ಯಾಸ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "Right at the seashore itself, I have sat in so many parishes. And there was some water remaining in the estuary— what was the matter?",
      "hi": "समुद्र के किनारे ही, मैं कितने ही पल्ली में बैठा हूँ। और नदी के मुहाने में थोड़ा पानी बचा था—क्या बात है?",
      "ta": "கடற்கரையிலேயே, நான் பல திருச்சபைகளில் அமர்ந்திருக்கிறேன். கழிமுகத்தில் சிறிது தண்ணீர் மீதமிருந்தது - என்ன விஷயம்?",
      "bn": "ঠিক সমুদ্রতীরে, আমি অনেক প্যারিশে বসেছি। আর মোহনায় কিছু জল অবশিষ্ট ছিল - ব্যাপারটা কী ছিল?",
      "te": "సముద్ర తీరంలోనే, నేను చాలా పారిష్‌లలో కూర్చున్నాను. మరియు నదీముఖద్వారంలో కొంత నీరు మిగిలి ఉంది - విషయం ఏమిటి?",
      "mr": "अगदी समुद्रकिनाऱ्यावर, मी इतक्या परगण्यांमध्ये बसलो आहे. आणि नदीच्या मुहानात थोडे पाणी शिल्लक होते - काय हरकत होती?",
      "fr": "Au bord de la mer, j'ai visité de nombreuses paroisses. Et il restait de l'eau dans l'estuaire ? Que se passait-il ?",
      "es": "Justo a la orilla del mar, he estado en muchas parroquias. Y había algo de agua en el estuario, ¿qué pasaba?",
      "zh": "我曾在许多教区里坐在海边。河口还残留着一些水——这是怎么回事？",
      "kn": "ಸಮುದ್ರ ತೀರದಲ್ಲಿಯೇ, ನಾನು ಹಲವಾರು ಪ್ಯಾರಿಷ್‌ಗಳಲ್ಲಿ ಕುಳಿತಿದ್ದೇನೆ. ಮತ್ತು ನದೀಮುಖದಲ್ಲಿ ಸ್ವಲ್ಪ ನೀರು ಉಳಿದಿದೆ - ಏನಾಯಿತು?"
    }
  },
  {
    "start": "9:13",
    "text": {
      "en": "Some people inside there go out at three in the early morning. By six o’clock they have already gathered fish in abundance.",
      "hi": "वहाँ के कुछ लोग सुबह तीन बजे ही बाहर निकल जाते हैं। छह बजे तक वे ढेर सारी मछलियाँ इकट्ठा कर लेते हैं।",
      "ta": "அங்கே உள்ளே இருந்த சிலர் அதிகாலை மூன்று மணிக்கு வெளியே செல்வார்கள். ஆறு மணி வாக்கில் அவர்கள் ஏற்கனவே ஏராளமான மீன்களைச் சேகரித்துவிடுவார்கள்.",
      "bn": "ভেতরে কিছু লোক ভোর তিনটায় বেরিয়ে পড়ে। ছয়টার মধ্যে তারা ইতিমধ্যেই প্রচুর মাছ সংগ্রহ করে ফেলে।",
      "te": "అక్కడ కొంతమంది తెల్లవారుజామున మూడు గంటలకు బయటకు వెళ్తారు. ఆరు గంటలకల్లా వారు ఇప్పటికే చేపలు పుష్కలంగా పట్టుకున్నారు.",
      "mr": "तिथल्या आत असलेले काही लोक पहाटे तीन वाजता बाहेर पडतात. सहा वाजेपर्यंत त्यांनी भरपूर मासे गोळा केले आहेत.",
      "fr": "Certains de ceux qui sont à l'intérieur sortent à trois heures du matin. À six heures, ils ont déjà ramassé du poisson en abondance.",
      "es": "Algunos de los que estaban allí dentro salieron a las tres de la madrugada. A las seis ya habían pescado en abundancia.",
      "zh": "里面有些人凌晨三点就出门了，到六点钟就已经捕到很多鱼了。",
      "kn": "ಅಲ್ಲಿರುವ ಕೆಲವು ಜನರು ಬೆಳಗಿನ ಜಾವ ಮೂರು ಗಂಟೆಗೆ ಹೊರಗೆ ಹೋಗುತ್ತಾರೆ. ಆರು ಗಂಟೆಯ ಹೊತ್ತಿಗೆ ಅವರು ಈಗಾಗಲೇ ಹೇರಳವಾಗಿ ಮೀನುಗಳನ್ನು ಸಂಗ್ರಹಿಸಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "9:23",
    "text": {
      "en": "But others, even after hearing and knowing, have no determination, no diligence. Isn’t it the early-rising bird that gets the prey?",
      "hi": "परन्तु कुछ लोग तो सुनकर और जानकर भी न तो दृढ़ निश्चय करते हैं, न परिश्रम करते हैं। क्या सवेरे उठनेवाला पक्षी ही शिकार नहीं करता?",
      "ta": "ஆனால் மற்றவர்களிடம், கேட்டு அறிந்த பிறகும் கூட, உறுதியோ, விடாமுயற்சியோ இல்லை. அதிகாலையில் எழும் பறவைக்கு இரை கிடைப்பதில்லையா?",
      "bn": "কিন্তু অন্যরা, এমনকি শোনার এবং জানার পরেও, কোন দৃঢ় সংকল্প, কোন অধ্যবসায় রাখে না। ভোরে ওঠা পাখি কি শিকার পায় না?",
      "te": "కానీ మరికొందరు, విన్న తర్వాత మరియు తెలుసుకున్న తర్వాత కూడా, దృఢ నిశ్చయం, శ్రద్ధ ఉండదు. త్వరగా లేచే పక్షి వేటను పొందుతుందా?",
      "mr": "पण इतरांना, ऐकल्यानंतर आणि जाणून घेतल्यानंतरही, कोणताही दृढनिश्चय किंवा परिश्रम नसतो. लवकर उगवणारा पक्षीच शिकार मिळवतो ना?",
      "fr": "Mais d'autres, même après avoir entendu et appris, n'ont ni détermination ni diligence. N'est-ce pas l'oiseau qui se lève tôt qui attrape sa proie ?",
      "es": "Pero otros, aun después de oír y saber, no tienen determinación ni diligencia. ¿No es el ave madrugadora la que atrapa la presa?",
      "zh": "但有些人听闻了，明白了，却不肯立志，也不勤奋。岂不是早起的鸟儿能捕到猎物吗？",
      "kn": "ಆದರೆ ಇತರರು, ಕೇಳಿದ ಮತ್ತು ತಿಳಿದ ನಂತರವೂ, ಯಾವುದೇ ದೃಢನಿಶ್ಚಯ, ಶ್ರದ್ಧೆ ಹೊಂದಿರುವುದಿಲ್ಲ. ಬೇಗನೆ ಎದ್ದೇಳುವ ಹಕ್ಕಿಯೇ ಬೇಟೆಯನ್ನು ಪಡೆಯುತ್ತದೆ ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "So the difference is not really in intelligence, but in willpower. That is why inequality remains.",
      "hi": "तो अंतर असल में बुद्धि में नहीं, बल्कि इच्छाशक्ति में है। इसीलिए असमानता बनी रहती है।",
      "ta": "எனவே வேறுபாடு உண்மையில் புத்திசாலித்தனத்தில் இல்லை, ஆனால் மன உறுதியில் உள்ளது. அதனால்தான் சமத்துவமின்மை நீடிக்கிறது.",
      "bn": "তাই পার্থক্য আসলে বুদ্ধিমত্তায় নয়, বরং ইচ্ছাশক্তিতে। এই কারণেই বৈষম্য রয়ে গেছে।",
      "te": "కాబట్టి తేడా నిజంగా తెలివితేటలలో కాదు, సంకల్ప శక్తిలో ఉంది. అందుకే అసమానత అలాగే ఉంది.",
      "mr": "तर फरक खरोखर बुद्धिमत्तेत नाही तर इच्छाशक्तीत आहे. म्हणूनच असमानता कायम आहे.",
      "fr": "La différence ne réside donc pas tant dans l'intelligence que dans la volonté. C'est pourquoi les inégalités persistent.",
      "es": "Así que la diferencia no radica realmente en la inteligencia, sino en la fuerza de voluntad. Por eso persiste la desigualdad.",
      "zh": "所以，差距其实不在于智力，而在于意志力。这就是不平等依然存在的原因。",
      "kn": "ಆದ್ದರಿಂದ ವ್ಯತ್ಯಾಸವು ನಿಜವಾಗಿಯೂ ಬುದ್ಧಿವಂತಿಕೆಯಲ್ಲಿ ಅಲ್ಲ, ಆದರೆ ಇಚ್ಛಾಶಕ್ತಿಯಲ್ಲಿದೆ. ಅದಕ್ಕಾಗಿಯೇ ಅಸಮಾನತೆ ಉಳಿದಿದೆ."
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "And Jesus said, “The poor will always be with you.” What you can do then is to take care of them.",
      "hi": "और यीशु ने कहा, “गरीब हमेशा तुम्हारे साथ रहेंगे।” तो फिर तुम जो कर सकते हो, वह यह है कि उनकी देखभाल करो।",
      "ta": "இயேசு சொன்னார், \"ஏழைகள் எப்போதும் உங்களுடன் இருப்பார்கள்.\" அப்போது நீங்கள் செய்யக்கூடியது அவர்களைக் கவனித்துக்கொள்வதாகும்.",
      "bn": "আর যীশু বললেন, “দরিদ্ররা সর্বদা তোমাদের সাথে থাকবে।” তাহলে তুমি যা করতে পারো তা হল তাদের যত্ন নেওয়া।",
      "te": "మరియు యేసు ఇలా అన్నాడు, “పేదలు ఎల్లప్పుడూ మీతో ఉంటారు.” అప్పుడు మీరు చేయగలిగేది వారిని జాగ్రత్తగా చూసుకోవడమే.",
      "mr": "आणि येशू म्हणाला, “गरीब नेहमीच तुमच्यासोबत असतील.” तेव्हा तुम्ही त्यांची काळजी घेऊ शकता.",
      "fr": "Et Jésus dit : « Les pauvres seront toujours parmi vous. » Ce que vous pouvez faire alors, c’est prendre soin d’eux.",
      "es": "Y Jesús dijo: “Los pobres siempre estarán con vosotros”. Lo que puedes hacer entonces es cuidar de ellos.",
      "zh": "耶稣说:“穷人会永远和你们在一起。”那么你能做的就是照顾他们。",
      "kn": "ಮತ್ತು ಯೇಸು, “ಬಡವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿರುತ್ತಾರೆ” ಎಂದು ಹೇಳಿದನು. ಹಾಗಾದರೆ ನೀವು ಮಾಡಬಹುದಾದದ್ದು ಅವರನ್ನು ನೋಡಿಕೊಳ್ಳುವುದು."
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "Extraordinary divine experiences— now your own. If you have not yet subscribed to this YouTube channel, do it now.",
      "hi": "असाधारण दिव्य अनुभव—अब आपके अपने। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள்— இப்போது உங்களுடையது. நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা—এখন আপনার নিজের। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు— ఇప్పుడు మీ స్వంతం. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి.",
      "mr": "असाधारण दैवी अनुभव - आता तुमचे स्वतःचे. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर ते आत्ताच करा.",
      "fr": "Des expériences divines extraordinaires, à vous de jouer. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant.",
      "es": "Experiencias divinas extraordinarias, ahora tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora.",
      "zh": "非凡的神圣体验——现在就属于你。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು— ಈಗ ನಿಮ್ಮದೇ ಆದವು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ."
    }
  },
  {
    "start": "10:09",
    "text": {
      "en": "Share this video with your friends right away and become a messenger of the Lord.",
      "hi": "इस वीडियो को तुरंत अपने दोस्तों के साथ साझा करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் உடனடியாகப் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதராகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর একজন দূত হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో వెంటనే షేర్ చేసుకోండి మరియు ప్రభువు దూతగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत लगेच शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis dès maintenant et devenez un messager du Seigneur.",
      "es": "Comparte este vídeo con tus amigos ahora mismo y conviértete en un mensajero del Señor.",
      "zh": "立即与您的朋友分享此视频，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ತಕ್ಷಣ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]