[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 21th, Sunday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 21 दिसंबर, रविवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 21, ஞாயிற்றுக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 21শে ডিসেম্বর, রবিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 21, ఆదివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 21 डिसेंबर, रविवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui, dimanche 21 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es domingo 21 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月21日，星期日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 21, ಭಾನುವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we glorify Your most holy Name.",
      "hi": "हे प्रभु, हम आपके परम पवित्र नाम की महिमा करते हैं।",
      "ta": "ஆண்டவரே, உமது மகா பரிசுத்த நாமத்தை நாங்கள் மகிமைப்படுத்துகிறோம்.",
      "bn": "প্রভু, আমরা আপনার পবিত্রতম নামকে মহিমান্বিত করি।",
      "te": "ప్రభువా, మేము నీ అతి పవిత్ర నామాన్ని మహిమపరుస్తాము.",
      "mr": "प्रभु, आम्ही तुझ्या परमपवित्र नावाचा गौरव करतो.",
      "fr": "Seigneur, nous glorifions Ton très saint Nom.",
      "es": "Señor, glorificamos tu santísimo Nombre.",
      "zh": "主啊，我们荣耀祢至圣之名。",
      "kn": "ಕರ್ತನೇ, ನಾವು ನಿನ್ನ ಪರಮ ಪವಿತ್ರ ನಾಮವನ್ನು ಮಹಿಮೆಪಡಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Glorify Your holy priesthood, O Lord. Manifest Your presence in Your Church.",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करो। अपने चर्च में अपनी उपस्थिति प्रकट करो।",
      "ta": "கர்த்தாவே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். உமது திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும்.",
      "bn": "তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো, হে প্রভু। তোমার গির্জায় তোমার উপস্থিতি প্রকাশ করো।",
      "te": "ఓ ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. నీ సంఘములో నీ ఉనికిని వ్యక్తపరచుము.",
      "mr": "हे प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर. तुझ्या चर्चमध्ये तुझी उपस्थिती प्रकट कर.",
      "fr": "Glorifie ton saint sacerdoce, Seigneur. Manifeste ta présence dans ton Église.",
      "es": "Glorifica tu santo sacerdocio, oh Señor. Manifiesta tu presencia en tu Iglesia.",
      "zh": "主啊，求你荣耀你的圣职。求你在你的教会中彰显你的同在。",
      "kn": "ಓ ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ನಿನ್ನ ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಉಪಸ್ಥಿತಿಯನ್ನು ಪ್ರಕಟಿಸು."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "Through the merit of the Holy Mass I have offered for 39 years, through the intercession of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "39 सालों से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, और कृउपासनम की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையின் மூலம் ,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে ,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా ,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, मी 39 वर्षांपासून केलेल्या पवित्र मासच्या पुण्यमुळे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 39 años, por intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我39年来所献弥撒圣祭的功德，凭借在克鲁帕萨南祭坛上显现的圣母的代祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ,"
    }
  },
  {
    "start": "4:27",
    "text": {
      "en": "I pray in the Name of Jesus. Mother, with deep longing, children wake up each morning, praying that You may take upon Yourself their illnesses.",
      "hi": "मैं यीशु के नाम से प्रार्थना करता हूँ। माँ, बच्चे हर सुबह गहरी चाहत के साथ उठते हैं, और प्रार्थना करते हैं कि आप उनकी बीमारियों को अपने ऊपर ले लें।",
      "ta": "இயேசுவின் நாமத்தில் நான் ஜெபிக்கிறேன். அம்மா, ஆழ்ந்த ஏக்கத்துடன், குழந்தைகள் ஒவ்வொரு காலையிலும் எழுந்து, நீர் அவர்களுடைய நோய்களை உம்மிடம் எடுத்துக்கொள்ளும்படி ஜெபிக்கின்றனர்.",
      "bn": "আমি যীশুর নামে প্রার্থনা করি। মা, গভীর আকাঙ্ক্ষা নিয়ে, শিশুরা প্রতিদিন সকালে ঘুম থেকে ওঠে, প্রার্থনা করে যে তুমি তাদের অসুস্থতা নিজের উপর নিতে পারো।",
      "te": "నేను యేసు నామంలో ప్రార్థిస్తున్నాను. అమ్మా, లోతైన కోరికతో, పిల్లలు ప్రతి ఉదయం మేల్కొని, వారి అనారోగ్యాలను నీవు స్వీకరించమని ప్రార్థిస్తారు.",
      "mr": "मी येशूच्या नावाने प्रार्थना करतो. आई, मुले दररोज सकाळी खोल आकांक्षेने उठतात आणि प्रार्थना करतात की तू त्यांचे आजार स्वतःवर घेऊ शकशील.",
      "fr": "Je prie au nom de Jésus. Mère, chaque matin, les enfants se réveillent avec un profond désir, te priant de prendre sur toi leurs maladies.",
      "es": "Te lo pido en el nombre de Jesús. Madre, con profundo anhelo, los niños se despiertan cada mañana, rogando que tomes sobre ti sus enfermedades.",
      "zh": "我奉耶稣的名祷告。母亲啊，孩子们每天早晨醒来，都深切地渴望您能替他们承担疾病。",
      "kn": "ನಾನು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ತಾಯಿ, ಮಕ್ಕಳು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಆಳವಾದ ಹಂಬಲದಿಂದ ಎಚ್ಚರಗೊಂಡು, ಅವರ ಕಾಯಿಲೆಗಳನ್ನು ನೀನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "We pray that You may comfort them—those who suffer from physical weakness.",
      "hi": "हम प्रार्थना करते हैं कि तू उन्हें शान्ति प्रदान कर, जो शारीरिक दुर्बलता से पीड़ित हैं।",
      "ta": "உடல் பலவீனத்தால் அவதிப்படுபவர்களுக்கு நீர் ஆறுதல் அளிக்க வேண்டும் என்று நாங்கள் பிரார்த்திக்கிறோம்.",
      "bn": "আমরা প্রার্থনা করি যে আপনি তাদের সান্ত্বনা দিন—যারা শারীরিক দুর্বলতায় ভুগছেন।",
      "te": "శారీరక బలహీనతతో బాధపడుతున్న వారిని మీరు ఓదార్చాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "आम्ही प्रार्थना करतो की तुम्ही त्यांना सांत्वन द्या - जे शारीरिक दुर्बलतेने ग्रस्त आहेत.",
      "fr": "Nous prions pour que Tu les consoles, ceux qui souffrent de faiblesse physique.",
      "es": "Oramos para que puedas consolar a aquellos que sufren de debilidad física.",
      "zh": "我们祈求你安慰那些身体虚弱的人。",
      "kn": "ದೈಹಿಕ ದೌರ್ಬಲ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವ ಅವರನ್ನು ನೀವು ಸಾಂತ್ವನಗೊಳಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "Those with illnesses, injuries, unhealed wounds—Lord, touch them this morning, O Jesus.",
      "hi": "जो लोग बीमार हैं, घायल हैं, और जिनके घाव ठीक नहीं हुए हैं - हे प्रभु, हे यीशु, आज सुबह उन्हें स्पर्श करें।",
      "ta": "நோய்கள், காயங்கள், ஆறாத காயங்கள் உள்ளவர்கள் - ஆண்டவரே, இன்று காலை அவர்களைத் தொடவும், ஓ இயேசுவே.",
      "bn": "যাদের অসুস্থতা, আঘাত, অসাড় ক্ষত আছে—প্রভু, আজ সকালে তাদের স্পর্শ করুন, হে যীশু।",
      "te": "అనారోగ్యాలు, గాయాలు, మానని గాయాలు ఉన్నవారు - ప్రభువా, ఈ ఉదయం వారిని తాకండి, ఓ యేసు.",
      "mr": "ज्यांना आजार, जखमा, न भरलेल्या जखमा आहेत - प्रभु, आज सकाळी त्यांना स्पर्श कर, हे येशू.",
      "fr": "Ceux qui ont des maladies, des blessures, des plaies non guéries, Seigneur, touche-les ce matin, ô Jésus.",
      "es": "Aquellos que tienen enfermedades, heridas, heridas sin sanar, Señor, tócalos esta mañana, oh Jesús.",
      "zh": "那些患病、受伤、有未愈合伤口的人——主啊，耶稣，今天早上请触摸他们。",
      "kn": "ಕಾಯಿಲೆಗಳು, ಗಾಯಗಳು, ವಾಸಿಯಾಗದ ಗಾಯಗಳುಳ್ಳವರು - ಕರ್ತನೇ, ಈ ಬೆಳಿಗ್ಗೆ ಅವರನ್ನು ಮುಟ್ಟು, ಓ ಯೇಸುವೇ."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "Lord, there are sick people who pray with tears, wishing that at least for one day they could be free from sickness.",
      "hi": "हे प्रभु, कुछ बीमार लोग हैं जो आंसुओं के साथ प्रार्थना करते हैं, और चाहते हैं कि कम से कम एक दिन के लिए वे बीमारी से मुक्त हो जाएं।",
      "ta": "ஆண்டவரே, குறைந்தபட்சம் ஒரு நாளாவது தாங்கள் நோயிலிருந்து விடுபட வேண்டும் என்று விரும்பி, கண்ணீருடன் ஜெபிக்கும் நோயாளிகள் இருக்கிறார்கள்.",
      "bn": "প্রভু, এমন অসুস্থ মানুষ আছে যারা চোখের জল ফেলে প্রার্থনা করে, এই কামনা করে যে অন্তত একদিনের জন্য হলেও তারা অসুস্থতা থেকে মুক্ত হতে পারে।",
      "te": "ప్రభూ, కనీసం ఒక్క రోజైనా తాము అనారోగ్యం నుండి విముక్తి పొందాలని కోరుకుంటూ, కన్నీళ్లతో ప్రార్థించే రోగులు ఉన్నారు.",
      "mr": "प्रभू, असे आजारी लोक आहेत जे अश्रू ढाळत प्रार्थना करतात, किमान एक दिवस तरी त्यांना आजारापासून मुक्तता मिळावी अशी इच्छा करतात.",
      "fr": "Seigneur, il y a des malades qui prient avec des larmes, souhaitant qu'au moins pour un jour ils puissent être libérés de la maladie.",
      "es": "Señor, hay enfermos que rezan con lágrimas, deseando que al menos por un día puedan estar libres de la enfermedad.",
      "zh": "主啊，有些病人含着泪祈祷，希望至少有一天能摆脱疾病的困扰。",
      "kn": "ಕರ್ತನೇ, ಕನಿಷ್ಠ ಒಂದು ದಿನವಾದರೂ ತಾವು ಕಾಯಿಲೆಯಿಂದ ಮುಕ್ತರಾಗಬೇಕೆಂದು ಕಣ್ಣೀರಿನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುವ ರೋಗಿಗಳಿದ್ದಾರೆ."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "Do not abandon them, O Lord. There are those praying for peace; there are those who cannot sleep.",
      "hi": "हे प्रभु, उन्हें त्याग न दे। कुछ लोग शांति के लिए प्रार्थना करते हैं; कुछ ऐसे हैं जो सो नहीं सकते।",
      "ta": "அவர்களைக் கைவிடாதேயும், ஆண்டவரே. அமைதிக்காக ஜெபிக்கிறவர்களும் இருக்கிறார்கள்; தூங்க முடியாதவர்களும் இருக்கிறார்கள்.",
      "bn": "হে প্রভু, তাদের পরিত্যাগ করো না। এমন কিছু লোক আছে যারা শান্তির জন্য প্রার্থনা করে; এমন কিছু লোক আছে যারা ঘুমাতে পারে না।",
      "te": "ఓ ప్రభూ, వారిని విడిచిపెట్టకు. శాంతి కోసం ప్రార్థించేవారు ఉన్నారు; నిద్రపోలేనివారు ఉన్నారు.",
      "mr": "हे परमेश्वरा, त्यांना सोडू नकोस. शांतीसाठी प्रार्थना करणारे आहेत; झोपू न शकणारे आहेत.",
      "fr": "Ne les abandonne pas, Seigneur. Il y en a qui prient pour la paix ; il y en a qui ne trouvent pas le sommeil.",
      "es": "No los abandones, oh Señor. Hay quienes ruegan por la paz; hay quienes no pueden dormir.",
      "zh": "主啊，求你不要离弃他们。有人祈求和平，有人彻夜难眠。",
      "kn": "ಓ ಕರ್ತನೇ, ಅವರನ್ನು ಕೈಬಿಡಬೇಡ. ಶಾಂತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವವರಿದ್ದಾರೆ; ನಿದ್ರಿಸಲಾಗದವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:17",
    "text": {
      "en": "Lord, there are people living in the same house, yet being ignored both openly and silently; groups are formed within the household,",
      "hi": "हे प्रभु, एक ही घर में लोग रहते हैं, फिर भी उन्हें खुलेआम और चुपके से नज़रअंदाज़ किया जाता है; घर के अंदर ग्रुप बन जाते हैं,",
      "ta": "ஆண்டவரே, ஒரே வீட்டில் வசிக்கும் மக்கள் இருக்கிறார்கள், ஆனால் வெளிப்படையாகவும் அமைதியாகவும் புறக்கணிக்கப்படுகிறார்கள்; வீட்டிற்குள் குழுக்கள் உருவாகின்றன,",
      "bn": "প্রভু, একই বাড়িতে কিছু মানুষ বাস করে, তবুও প্রকাশ্যে এবং নীরবে উপেক্ষা করা হচ্ছে; পরিবারের মধ্যে দল তৈরি হয়,",
      "te": "ప్రభూ, ఒకే ఇంట్లో నివసిస్తున్నప్పటికీ బహిరంగంగా మరియు నిశ్శబ్దంగా విస్మరించబడుతున్న వ్యక్తులు ఉన్నారు; ఇంటిలో సమూహాలు ఏర్పడతాయి,",
      "mr": "प्रभू, एकाच घरात लोक राहतात, तरीही उघडपणे आणि शांतपणे दुर्लक्ष केले जाते; घरामध्ये गट तयार होतात,",
      "fr": "Seigneur, il y a des gens qui vivent dans la même maison, et pourtant ils sont ignorés ouvertement et en silence ; des groupes se forment au sein même de la maison,",
      "es": "Señor, hay personas que viven en la misma casa, pero son ignoradas tanto abiertamente como en silencio; se forman grupos dentro del hogar,",
      "zh": "主啊，有些人住在同一屋檐下，却被公开或默默地忽视；家庭内部也形成了各种小团体，",
      "kn": "ಕರ್ತನೇ, ಒಂದೇ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುವ ಜನರಿದ್ದಾರೆ, ಆದರೆ ಬಹಿರಂಗವಾಗಿ ಮತ್ತು ಮೌನವಾಗಿ ನಿರ್ಲಕ್ಷಿಸಲ್ಪಡುತ್ತಾರೆ; ಮನೆಯೊಳಗೆ ಗುಂಪುಗಳು ರೂಪುಗೊಳ್ಳುತ್ತವೆ,"
    }
  },
  {
    "start": "5:27",
    "text": {
      "en": "and those excluded from these groups are humiliated and crushed, suffering and thinking it would be enough if they could just run away and hide somewhere,",
      "hi": "और जो लोग इन ग्रुप्स से बाहर हैं, उन्हें बेइज्जत किया जाता है, कुचला जाता है, तकलीफ़ होती है और वे सोचते हैं कि अगर वे बस भागकर कहीं छिप जाएं तो काफी होगा,",
      "ta": "மேலும் இந்தக் குழுக்களில் இருந்து விலக்கப்பட்டவர்கள் அவமானப்படுத்தப்பட்டு நசுக்கப்படுகிறார்கள், துன்பப்படுகிறார்கள், எங்காவது ஓடிப்போய் ஒளிந்து கொண்டால் போதும் என்று நினைக்கிறார்கள்,",
      "bn": "এবং এই দলগুলি থেকে বাদ পড়াদের অপমানিত ও পিষ্ট করা হয়, তারা কষ্ট পায় এবং ভাবে যে তারা যদি কেবল পালিয়ে কোথাও লুকিয়ে থাকতে পারতো তাহলেই যথেষ্ট হতো,",
      "te": "మరియు ఈ సమూహాల నుండి మినహాయించబడిన వారు అవమానించబడి, నలిగిపోతారు, బాధపడతారు మరియు పారిపోయి ఎక్కడైనా దాక్కుంటే సరిపోతుందని భావిస్తారు,",
      "mr": "आणि या गटांमधून वगळण्यात आलेल्यांना अपमानित आणि चिरडले जाते, त्यांना त्रास सहन करावा लागतो आणि त्यांना वाटते की ते पळून जाऊन कुठेतरी लपले तर पुरेसे होईल,",
      "fr": "et ceux qui sont exclus de ces groupes sont humiliés et écrasés, souffrant et pensant qu'il leur suffirait de s'enfuir et de se cacher quelque part,",
      "es": "y los excluidos de estos grupos son humillados y aplastados, sufriendo y pensando que sería suficiente si pudieran simplemente huir y esconderse en algún lugar,",
      "zh": "那些被排除在这些群体之外的人会感到羞辱和沮丧，他们痛苦不堪，心想如果能逃走躲起来就好了。",
      "kn": "ಮತ್ತು ಈ ಗುಂಪುಗಳಿಂದ ಹೊರಗಿಡಲ್ಪಟ್ಟವರು ಅವಮಾನಿತರಾಗುತ್ತಾರೆ ಮತ್ತು ಪುಡಿಪುಡಿಯಾಗುತ್ತಾರೆ, ಬಳಲುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಅವರು ಓಡಿಹೋಗಿ ಎಲ್ಲೋ ಅಡಗಿಕೊಂಡರೆ ಸಾಕು ಎಂದು ಭಾವಿಸುತ್ತಾರೆ,"
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "from such a house filled with great evil. Jesus, we pray that You may lift up the lonely and abandoned.",
      "hi": "ऐसे घर से जो बहुत बुराई से भरा है। यीशु, हम प्रार्थना करते हैं कि आप अकेले और छोड़े हुए लोगों को ऊपर उठाएँ।",
      "ta": "பெரும் தீமை நிறைந்த அத்தகைய வீட்டிலிருந்து. இயேசுவே, தனிமையில் இருப்பவர்களையும் கைவிடப்பட்டவர்களையும் நீர் தூக்கி நிறுத்தும்படி நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এমন এক ঘর থেকে যেখানে মহা মন্দতা ভরা। যীশু, আমরা প্রার্থনা করি যে তুমি একাকী ও পরিত্যক্তদের উপরে তুলে ধরো।",
      "te": "గొప్ప చెడుతో నిండిన అటువంటి ఇంటి నుండి. యేసు, ఒంటరిగా మరియు విడిచిపెట్టబడిన వారిని మీరు పైకి లేపాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "अशा मोठ्या वाईटाने भरलेल्या घरातून. येशू, आम्ही प्रार्थना करतो की तू एकाकी आणि सोडून दिलेल्यांना वर उचल.",
      "fr": "d'une telle maison remplie d'un grand mal. Jésus, nous te prions de relever les solitaires et les abandonnés.",
      "es": "de una casa tan llena de maldad. Jesús, te pedimos que levantes a los solitarios y abandonados.",
      "zh": "从这样一个充满邪恶的家中。耶稣，我们祈求您拯救那些孤独和被遗弃的人。",
      "kn": "ಮಹಾ ದುಷ್ಟತನದಿಂದ ತುಂಬಿದ ಅಂತಹ ಮನೆಯಿಂದ. ಯೇಸುವೇ, ನೀವು ಒಂಟಿತನ ಮತ್ತು ಪರಿತ್ಯಕ್ತರನ್ನು ಮೇಲಕ್ಕೆತ್ತಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "Lord, there are those burdened by house seize procedures, financial liabilities, those pressured to repay debts, with fixed dates demanding payment.",
      "hi": "हे प्रभु, कुछ लोग ऐसे हैं जिन पर घर ज़ब्त करने की प्रक्रिया, पैसे की ज़िम्मेदारी का बोझ है, जिन पर कर्ज़ चुकाने का दबाव है, और जिन्हें किश्तें चुकाने के लिए तय तारीखें दी गई हैं।",
      "ta": "ஆண்டவரே, வீடு பறிமுதல் நடைமுறைகள், நிதிப் பொறுப்புகள் ஆகியவற்றால் சுமையாக இருப்பவர்கள், கடன்களைத் திருப்பிச் செலுத்த வேண்டிய கட்டாயத்தில் இருப்பவர்கள், குறிப்பிட்ட தேதிகளில் பணம் செலுத்தக் கோருபவர்கள் உள்ளனர்.",
      "bn": "প্রভু, এমন কিছু লোক আছে যারা বাড়ি বাজেয়াপ্ত করার পদ্ধতি, আর্থিক দায়বদ্ধতার বোঝায় জর্জরিত, যাদের ঋণ পরিশোধের জন্য চাপ দেওয়া হয়, যাদের ঋণ পরিশোধের জন্য নির্দিষ্ট তারিখ দাবি করা হয়।",
      "te": "ప్రభూ, గృహ స్వాధీన ప్రక్రియల భారం, ఆర్థిక బాధ్యతలు, అప్పులు తిరిగి చెల్లించమని ఒత్తిడి చేయబడినవారు, చెల్లింపును డిమాండ్ చేసే నిర్ణీత తేదీలతో ఉన్నవారు ఉన్నారు.",
      "mr": "प्रभू, असे लोक आहेत जे घर जप्त करण्याच्या प्रक्रिया, आर्थिक दायित्वांनी दबलेले आहेत, ज्यांच्यावर कर्ज फेडण्याचा दबाव आहे आणि ज्यांच्याकडे निश्चित तारखा आहेत ज्यांच्याकडे पैसे देण्याची मागणी आहे.",
      "fr": "Seigneur, il y a ceux qui sont accablés par des procédures de saisie de maison, des dettes financières, ceux qui sont pressés de rembourser des dettes, avec des dates fixes exigeant le paiement.",
      "es": "Señor, hay quienes están agobiados por procedimientos de embargo de casas, pasivos financieros, presionados para pagar deudas, con fechas fijas que exigen el pago.",
      "zh": "主啊，有些人被房屋查封程序、财务债务所困扰，有些人被逼迫偿还债务，并且有固定的付款日期。",
      "kn": "ಕರ್ತನೇ, ಮನೆ ಮುಟ್ಟುಗೋಲು ಪ್ರಕ್ರಿಯೆಗಳಿಂದ ಹೊರೆಯಾಗಿರುವವರು, ಹಣಕಾಸಿನ ಹೊಣೆಗಾರಿಕೆಗಳು, ಸಾಲಗಳನ್ನು ಮರುಪಾವತಿಸಲು ಒತ್ತಡ ಹೇರಲ್ಪಟ್ಟವರು, ನಿಗದಿತ ದಿನಾಂಕಗಳೊಂದಿಗೆ ಪಾವತಿಯನ್ನು ಒತ್ತಾಯಿಸುವವರು ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "Those who have no means to pay, those who have nothing at all—encounter them, O Lord.",
      "hi": "जिनके पास चुकाने का कोई साधन नहीं है, जिनके पास कुछ भी नहीं है - हे प्रभु, उनसे मिलो।",
      "ta": "பணம் செலுத்த வழி இல்லாதவர்கள், எதுவும் இல்லாதவர்கள் - அவர்களைச் சந்திப்பீராக, ஆண்டவரே.",
      "bn": "যাদের টাকা দেওয়ার কোন উপায় নেই, যাদের কিছুই নেই - হে প্রভু, তাদের সাথে দেখা করুন।",
      "te": "చెల్లించడానికి మార్గం లేనివారు, ఏమీ లేనివారు - ఓ ప్రభూ, వారిని ఎదుర్కోండి.",
      "mr": "ज्यांच्याकडे पैसे देण्याचे साधन नाही, ज्यांच्याकडे काहीच नाही - त्यांना भेटा, हे प्रभु.",
      "fr": "Ceux qui n’ont pas de quoi payer, ceux qui n’ont rien du tout, rencontre-les, ô Seigneur.",
      "es": "Aquellas que no tienen con qué pagar, aquellas que no tienen nada en absoluto, sal a su encuentro, oh Señor.",
      "zh": "那些无力偿还的人，那些一无所有的人——主啊，求你与他们相遇。",
      "kn": "ಪಾವತಿಸಲು ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲದವರು, ಏನೂ ಇಲ್ಲದವರು - ಓ ಕರ್ತನೇ, ಅವರನ್ನು ಎದುರಿಸು."
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "Through the Holy Mass offered for 39 years, through the intercession of the Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "क्रीउपासनम की वेदी पर ज़िंदा दिखाई देने वाली माँ की दखलअंदाज़ी से ,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையின் மூலம் ,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে ,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా ,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे ,",
      "fr": "Par la Sainte Messe offerte pendant 39 ans, par l'intercession de la Mère apparue vivante à l'autel de Kreupasanam,",
      "es": "A través de la Santa Misa ofrecida durante 39 años, por intercesión de la Madre que apareció viva en el altar de Kreupasanam,",
      "zh": "显现于克鲁帕萨南祭坛的圣母的代祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ ,"
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "and through the apostolic work offered day and night, in rain, under the scorching sun and hardship, by tens of thousands of children who took the covenant. Lord, who have lost their graces,",
      "hi": "और दिन-रात, बारिश में, चिलचिलाती धूप और मुश्किलों में, हज़ारों बच्चों के प्रेरितों के काम के ज़रिए, जिन्होंने वादा किया था। हे प्रभु, जिन्होंने अपनी कृपा खो दी है,",
      "ta": "மற்றும் உடன்படிக்கையை ஏற்றுக்கொண்ட பல்லாயிரக்கணக்கான குழந்தைகளால் இரவும் பகலும் மழையிலும், சுட்டெரிக்கும் வெயிலிலும், கஷ்டத்திலும் வழங்கப்பட்ட அப்போஸ்தலப் பணியின் மூலம். தங்கள் கிருபைகளை இழந்த ஆண்டவரே,",
      "bn": "এবং দিনরাত, বৃষ্টিতে, প্রচণ্ড রোদে এবং কষ্টের মধ্যে, চুক্তি গ্রহণকারী লক্ষ লক্ষ শিশুর দ্বারা প্রেরিত কাজের মাধ্যমে। প্রভু, যারা তাদের অনুগ্রহ হারিয়েছেন,",
      "te": "మరియు పదివేల మంది పిల్లలు ఒడంబడికను తీసుకున్నప్పుడు, రాత్రింబగళ్లు వర్షంలో, మండే ఎండలో మరియు కష్టాలలో అపోస్తలుల పని ద్వారా. ప్రభువా, వారి కృపలను కోల్పోయిన వారు,",
      "mr": "आणि रात्रंदिवस, पावसात, कडक उन्हात आणि कष्टात, करार स्वीकारणाऱ्या हजारो मुलांनी केलेल्या प्रेषितीय कार्याद्वारे. प्रभू, ज्यांनी त्यांचे कृपा गमावले आहे,",
      "fr": "et par l'œuvre apostolique offerte jour et nuit, sous la pluie, le soleil brûlant et dans la souffrance, par des dizaines de milliers d'enfants qui ont fait alliance. Seigneur, qui avez perdu votre grâce,",
      "es": "y mediante la labor apostólica ofrecida día y noche, bajo la lluvia, el sol abrasador y las dificultades, por decenas de miles de hijos que aceptaron el pacto. Señor, que han perdido sus gracias,",
      "zh": "并通过使徒们日夜不分昼夜、风雨无阻、烈日当空、历经艰辛的服事，由成千上万与神立约的孩童所完成。主啊，那些失去恩典的人，",
      "kn": "ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡ ಹತ್ತಾರು ಸಾವಿರ ಮಕ್ಕಳಿಂದ ಹಗಲು ರಾತ್ರಿ, ಮಳೆಯಲ್ಲಿ, ಸುಡುವ ಸೂರ್ಯ ಮತ್ತು ಕಷ್ಟದ ಅಡಿಯಲ್ಲಿ ನೀಡಲ್ಪಟ್ಟ ಅಪೊಸ್ತಲರ ಕೆಲಸದ ಮೂಲಕ. ಕರ್ತನೇ, ತಮ್ಮ ಕೃಪೆಯನ್ನು ಕಳೆದುಕೊಂಡವರು,"
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "when they attend this prayer, knowing that this will not come by their own ability or influence, they cry out, “Someone help us, Lord—send someone to us.” “Send someone into our family,",
      "hi": "जब वे इस प्रार्थना में शामिल होते हैं, यह जानते हुए कि यह उनकी अपनी क्षमता या प्रभाव से नहीं होगा, वे पुकारते हैं, “हे प्रभु, कोई हमारी मदद कर—किसी को हमारे पास भेज।” “हमारे परिवार में किसी को भेज,",
      "ta": "இந்த ஜெபத்தில் கலந்து கொள்ளும்போது, இது அவர்களின் சொந்த திறமையினாலோ அல்லது செல்வாக்கினாலோ வராது என்பதை அறிந்து, அவர்கள், “யாராவது எங்களுக்கு உதவுங்கள், ஆண்டவரே - எங்களுக்கு ஒருவரை அனுப்புங்கள்” என்று கூக்குரலிடுகிறார்கள். “எங்கள் குடும்பத்திற்குள் ஒருவரை அனுப்புங்கள்,",
      "bn": "যখন তারা এই প্রার্থনায় অংশগ্রহণ করে, তারা জানে যে এটি তাদের নিজস্ব ক্ষমতা বা প্রভাব দ্বারা আসবে না, তখন তারা চিৎকার করে বলে, \"কেউ আমাদের সাহায্য করুন, প্রভু - আমাদের কাছে কাউকে পাঠান।\" \"আমাদের পরিবারে কাউকে পাঠান,",
      "te": "వారు ఈ ప్రార్థనకు హాజరైనప్పుడు, ఇది వారి స్వంత సామర్థ్యం లేదా ప్రభావం ద్వారా రాదని తెలుసుకుని, వారు, “ఎవరైనా మాకు సహాయం చేయండి, ప్రభూ—మా దగ్గరకు ఎవరినైనా పంపండి” అని కేకలు వేస్తారు. “మా కుటుంబంలోకి ఎవరినైనా పంపండి,",
      "mr": "जेव्हा ते या प्रार्थनेला उपस्थित राहतात, तेव्हा त्यांना माहित असते की हे त्यांच्या स्वतःच्या क्षमतेने किंवा प्रभावाने येणार नाही, तेव्हा ते ओरडतात, \"कोणीतरी आम्हाला मदत करा, प्रभू - आमच्याकडे कोणीतरी पाठवा.\" \"आमच्या कुटुंबात कोणीतरी पाठवा,",
      "fr": "Lorsqu'ils assistent à cette prière, sachant que cela ne viendra pas de leur propre capacité ou influence, ils s'écrient : « Seigneur, aide-nous ! Envoie quelqu'un ! Envoie quelqu'un dans notre famille,",
      "es": "cuando asisten a esta oración, sabiendo que esto no vendrá por su propia habilidad o influencia, claman: “Alguien ayúdanos, Señor, envía a alguien a nosotros”. “Envía a alguien a nuestra familia,",
      "zh": "当他们参加这个祷告时，他们知道这并非靠他们自己的能力或影响力就能实现，于是他们呼求说:“主啊，求你帮助我们——差遣人来帮助我们。”“差遣人到我们家来，",
      "kn": "ಅವರು ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸಿದಾಗ, ಇದು ತಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯ ಅಥವಾ ಪ್ರಭಾವದಿಂದ ಬರುವುದಿಲ್ಲ ಎಂದು ತಿಳಿದುಕೊಂಡು, ಅವರು \"ಯಾರಾದರೂ ನಮಗೆ ಸಹಾಯ ಮಾಡಿ, ಸ್ವಾಮಿ - ಯಾರನ್ನಾದರೂ ನಮ್ಮ ಬಳಿಗೆ ಕಳುಹಿಸಿ\" ಎಂದು ಕೂಗುತ್ತಾರೆ. \"ನಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಯಾರನ್ನಾದರೂ ಕಳುಹಿಸಿ,"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "Lord; there are no relatives or close ones—no one comes here, no one even looks toward us.” “Send someone,",
      "hi": "हे प्रभु! यहाँ न तो कोई सम्बन्धी है, न कोई निकटस्थ, न कोई यहाँ आता है, न कोई हमारी ओर देखता है।\" \"किसी को भेजो,",
      "ta": "ஆண்டவரே; உறவினர்களோ நெருங்கியவர்களோ யாரும் இல்லை - யாரும் இங்கு வருவதில்லை, யாரும் எங்களை நோக்கிப் பார்ப்பதில்லை. \"யாரையாவது அனுப்புங்கள்,",
      "bn": "প্রভু, এখানে কোন আত্মীয় বা নিকটাত্মীয় নেই—এখানে কেউ আসে না, কেউ আমাদের দিকে তাকায়ও না।” “কাউকে পাঠাও,",
      "te": "ప్రభూ; బంధువులు లేదా సన్నిహితులు ఎవరూ లేరు - ఎవరూ ఇక్కడికి రారు, ఎవరూ మా వైపు కూడా చూడరు. ” “ఎవరినైనా పంపండి,",
      "mr": "प्रभु; कोणीही नातेवाईक किंवा जवळचे लोक नाहीत - कोणीही येथे येत नाही, कोणीही आमच्याकडे पाहतही नाही.\" \"कोणाला तरी पाठवा,",
      "fr": "Seigneur, il n’y a ni parents ni proches ; personne ne vient ici, personne ne se tourne même vers nous. Envoie quelqu’un,",
      "es": "Señor, no hay parientes ni allegados, nadie viene aquí, nadie siquiera nos mira. \"Envía a alguien,",
      "zh": "主啊，这里没有亲戚，没有亲人，没有人来这里，甚至没有人看我们一眼。“派个人来吧，",
      "kn": "ಪ್ರಭು; ಇಲ್ಲಿ ಸಂಬಂಧಿಕರು ಅಥವಾ ಆಪ್ತರು ಯಾರೂ ಇಲ್ಲ - ಯಾರೂ ಇಲ್ಲಿಗೆ ಬರುವುದಿಲ್ಲ, ಯಾರೂ ನಮ್ಮ ಕಡೆಗೆ ನೋಡುವುದಿಲ್ಲ. ” “ಯಾರನ್ನಾದರೂ ಕಳುಹಿಸಿ,"
    }
  },
  {
    "start": "6:53",
    "text": {
      "en": "Lord; Mother, send someone as Your messenger, as Your instrument in this matter,” pray the children—within 12 hours today,",
      "hi": "हे प्रभु, माता, इस मामले में किसी को अपना दूत, अपना साधन बनाकर भेजिए,” बच्चे प्रार्थना करें—आज 12 घंटे के अंदर,",
      "ta": "\"(6:53) ஆண்டவரே; அம்மா, இந்த விஷயத்தில் உங்கள் தூதராக, உங்கள் கருவியாக ஒருவரை அனுப்புங்கள்,\" என்று குழந்தைகள் ஜெபிக்கவும் - இன்று 12 மணி நேரத்திற்குள்,",
      "bn": "\"(6:53) প্রভু; মা, এই বিষয়ে তোমার দূত হিসেবে কাউকে পাঠাও, তোমার হাতিয়ার হিসেবে,\" প্রার্থনা করো শিশুরা - আজ 12 ঘন্টার মধ্যে,",
      "te": "ప్రభువా; తల్లీ, ఈ విషయంలో నీ దూతగా, నీ సాధనంగా ఎవరినైనా పంపుము,” అని పిల్లలు ప్రార్థించండి—ఈరోజు 12 గంటల్లోపు,",
      "mr": "\"(6:53) प्रभू; आई, या बाबतीत तुझा दूत म्हणून, तुझे साधन म्हणून कोणालातरी पाठव,\" अशी प्रार्थना मुलांनी केली - आज 12 तासांच्या आत,",
      "fr": "Seigneur ; Mère, envoie quelqu’un comme Ton messager, comme Ton instrument dans cette affaire », prient les enfants — dans les 12 heures aujourd’hui,",
      "es": "Señor, Madre, envía a alguien como Tu mensajero, como Tu instrumento en este asunto”, oran los niños—dentro de las 12 horas de hoy,",
      "zh": "主啊，母亲，请派遣一位使者，一位处理此事的工具，”孩子们祈祷道——今天12小时内，",
      "kn": "ಕರ್ತನೇ; ತಾಯಿಯೇ, ಈ ವಿಷಯದಲ್ಲಿ ನಿನ್ನ ಸಂದೇಶವಾಹಕನಾಗಿ, ನಿನ್ನ ಸಾಧನವಾಗಿ ಯಾರನ್ನಾದರೂ ಕಳುಹಿಸು,\" ಎಂದು ಮಕ್ಕಳು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ - ಇಂದು 12 ಗಂಟೆಗಳ ಒಳಗೆ,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "through the intercession of the Most Holy Mother of God, may help be found. For children awaiting exam results after writing exams,",
      "hi": "परम पवित्र माता परमेश्वर की प्रार्थना से मदद मिल सकती है। परीक्षा देने के बाद रिजल्ट का इंतज़ार कर रहे बच्चों के लिए,",
      "ta": "கடவுளின் பரிசுத்த தாயின் பரிந்துரையின் மூலம், உதவி கிடைக்கக்கூடும். தேர்வுகள் எழுதிவிட்டு தேர்வு முடிவுகளுக்காகக் காத்திருக்கும் குழந்தைகளுக்கு,",
      "bn": "ঈশ্বরের পরম পবিত্র মাতার মধ্যস্থতার মাধ্যমে, সাহায্য পাওয়া যেতে পারে। পরীক্ষা লেখার পর পরীক্ষার ফলাফলের অপেক্ষায় থাকা শিশুদের জন্য,",
      "te": "పరమ పవిత్రమైన దేవుని తల్లి మధ్యవర్తిత్వం ద్వారా, సహాయం లభిస్తుంది. పరీక్షలు రాసిన తర్వాత పరీక్ష ఫలితాల కోసం ఎదురుచూస్తున్న పిల్లలకు,",
      "mr": "देवाच्या परमपवित्र आईच्या मध्यस्थीद्वारे, मदत मिळू शकेल. परीक्षा लिहिल्यानंतर परीक्षेच्या निकालाची वाट पाहणाऱ्या मुलांसाठी,",
      "fr": "Par l'intercession de la Très Sainte Mère de Dieu, une aide peut être trouvée. Pour les enfants qui attendent les résultats de leurs examens,",
      "es": "Por la intercesión de la Santísima Madre de Dios, que se encuentre ayuda. Para los niños que esperan los resultados de los exámenes,",
      "zh": "藉着至圣天主之母的转祷，或许能得到帮助。对于参加完考试后等待成绩的孩子们，",
      "kn": "ಪರಮ ಪವಿತ್ರ ದೇವತಾ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಸಹಾಯ ಸಿಗಬಹುದು. ಪರೀಕ್ಷೆ ಬರೆದ ನಂತರ ಪರೀಕ್ಷಾ ಫಲಿತಾಂಶಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರುವ ಮಕ್ಕಳಿಗೆ,"
    }
  },
  {
    "start": "7:11",
    "text": {
      "en": "for those hoping for good results, Lord—some have written their final exam and have no money left to write again, having written repeatedly and feeling ashamed,",
      "hi": "हे प्रभु, जो लोग अच्छे रिज़ल्ट की उम्मीद कर रहे हैं, उनमें से कुछ ने अपना फ़ाइनल एग्ज़ाम दे दिया है और उनके पास दोबारा लिखने के लिए पैसे नहीं बचे हैं, क्योंकि उन्होंने बार-बार लिखकर शर्म महसूस की है।",
      "ta": "நல்ல முடிவுகளை எதிர்பார்ப்பவர்களுக்கு, ஆண்டவரே - சிலர் தங்கள் இறுதித் தேர்வை எழுதியுள்ளனர், மீண்டும் எழுத பணம் இல்லை, மீண்டும் மீண்டும் எழுதி வெட்கப்படுகிறார்கள்,",
      "bn": "যারা ভালো ফলাফলের আশা করছেন, প্রভু—কেউ কেউ তাদের চূড়ান্ত পরীক্ষা লিখে ফেলেছেন এবং আবার লেখার জন্য আর টাকা অবশিষ্ট নেই, বারবার লিখে লজ্জিত বোধ করছেন,",
      "te": "మంచి ఫలితాల కోసం ఆశించే వారికి, ప్రభూ - కొందరు తమ చివరి పరీక్ష రాశారు మరియు మళ్ళీ రాయడానికి డబ్బు లేదు, పదే పదే వ్రాసి సిగ్గుపడుతున్నారు,",
      "mr": "चांगल्या निकालाची आशा बाळगणाऱ्यांसाठी, प्रभु - काहींनी त्यांची अंतिम परीक्षा लिहिली आहे आणि पुन्हा लिहिण्यासाठी पैसे उरले नाहीत, कारण वारंवार लिहिल्यानंतर आणि लाज वाटल्याने,",
      "fr": "Pour ceux qui espèrent de bons résultats, Seigneur, certains ont passé leur examen final et n'ont plus d'argent pour le repasser, après l'avoir passé à plusieurs reprises et en ayant honte,",
      "es": "para aquellos que esperan buenos resultados, Señor—algunos han escrito su examen final y no les queda dinero para escribir de nuevo, habiendo escrito repetidamente y sintiéndose avergonzados,",
      "zh": "主啊，对于那些盼望取得好成绩的人——有些人已经考完了期末考试，却没有钱再考一次了，他们反复考了好几次，感到羞愧。",
      "kn": "ಒಳ್ಳೆಯ ಫಲಿತಾಂಶಗಳನ್ನು ನಿರೀಕ್ಷಿಸುವವರಿಗೆ, ಕರ್ತನೇ - ಕೆಲವರು ತಮ್ಮ ಅಂತಿಮ ಪರೀಕ್ಷೆಯನ್ನು ಬರೆದಿದ್ದಾರೆ ಮತ್ತು ಮತ್ತೆ ಬರೆಯಲು ಹಣವಿಲ್ಲ, ಪದೇ ಪದೇ ಬರೆದು ನಾಚಿಕೆಪಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "there are those who have written exams like CA nine or ten times and are left without confidence even to stand on their own.",
      "hi": "कुछ लोग ऐसे भी हैं जिन्होंने CA जैसे एग्जाम नौ या दस बार दिए हैं और उनमें खुद के दम पर खड़े होने का भी कॉन्फिडेंस नहीं बचा है।",
      "ta": "CA போன்ற தேர்வுகளை ஒன்பது அல்லது பத்து முறை எழுதிவிட்டு, தாங்களாகவே நிற்கக்கூட தன்னம்பிக்கை இல்லாமல் தவிப்பவர்கள் இருக்கிறார்கள்.",
      "bn": "এমন কিছু লোক আছে যারা নয় বা দশবার CA এর মতো পরীক্ষা দিয়েছে এবং নিজের পায়ে দাঁড়ানোর আত্মবিশ্বাসও হারিয়ে ফেলেছে।",
      "te": "CA లాంటి పరీక్షలు తొమ్మిది లేదా పది సార్లు రాసినా, సొంతంగా నిలబడటానికి కూడా ఆత్మవిశ్వాసం లేని వారు ఉన్నారు.",
      "mr": "असे लोक आहेत ज्यांनी नऊ किंवा दहा वेळा सीए सारख्या परीक्षा दिल्या आहेत आणि त्यांना स्वतःच्या पायावर उभे राहण्याचा आत्मविश्वासही नाही.",
      "fr": "il y a ceux qui ont passé des examens comme CA neuf ou dix fois et qui n'ont plus confiance en eux pour se débrouiller seuls.",
      "es": "Hay quienes han presentado exámenes como el CA nueve o diez veces y se quedan sin confianza ni para presentarse por sí solos.",
      "zh": "有些人考了九次或十次注册会计师考试，却连独立站立的信心都没有了。",
      "kn": "CA ನಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ಒಂಬತ್ತು ಅಥವಾ ಹತ್ತು ಬಾರಿ ಬರೆದಿದ್ದರೂ ಸಹ ಸ್ವಂತವಾಗಿ ನಿಲ್ಲಲು ಸಹ ಆತ್ಮವಿಶ್ವಾಸವಿಲ್ಲದೆ ಉಳಿದಿರುವವರಿದ್ದಾರೆ."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "Through this one prayer, not by their ability—not by human effort, covenant works by - Not by merit, but by grace alone, let the power of that grace work,",
      "hi": "इस एक प्रार्थना के द्वारा, उनकी क्षमता से नहीं, मानव प्रयास से नहीं, वाचा काम करती है - योग्यता से नहीं, बल्कि केवल अनुग्रह से, उस अनुग्रह की शक्ति को काम करने दो,",
      "ta": "இந்த ஒரு ஜெபத்தின் மூலம், அவர்களின் திறனால் அல்ல - மனித முயற்சியால் அல்ல, உடன்படிக்கை செயல்படுகிறது - தகுதியால் அல்ல, ஆனால் கிருபையால் மட்டுமே, அந்த கிருபையின் சக்தி செயல்படட்டும்,",
      "bn": "এই একটি প্রার্থনার মাধ্যমে, তাদের ক্ষমতা দ্বারা নয়—মানুষের প্রচেষ্টা দ্বারা নয়, চুক্তি দ্বারা কাজ করে - যোগ্যতা দ্বারা নয়, কেবল অনুগ্রহ দ্বারা, সেই অনুগ্রহের শক্তিকে কাজ করতে দিন,",
      "te": "ఈ ఒక్క ప్రార్థన ద్వారా, వారి సామర్థ్యం ద్వారా కాదు - మానవ ప్రయత్నం ద్వారా కాదు, నిబంధన పనిచేస్తుంది - యోగ్యత ద్వారా కాదు, కృప ద్వారా మాత్రమే, ఆ కృప యొక్క శక్తి పనిచేయనివ్వండి,",
      "mr": "या एका प्रार्थनेद्वारे, त्यांच्या क्षमतेने नाही - मानवी प्रयत्नांनी नाही, करार कार्य करतो - गुणवत्तेने नाही, तर केवळ कृपेने, त्या कृपेची शक्ती कार्य करू द्या,",
      "fr": "Par cette seule prière, non par leur capacité, non par un effort humain, l'alliance fonctionne - non par le mérite, mais par la grâce seule, que la puissance de cette grâce agisse,",
      "es": "A través de esta única oración, no por su capacidad, no por esfuerzo humano, el pacto obra por - No por mérito, sino solo por gracia, deja que el poder de esa gracia obre,",
      "zh": "藉着这一个祷告，不是靠他们的能力，不是靠人的努力，圣约的生效并非出于功德，而是单单出于恩典，让这恩典的力量发挥作用吧！",
      "kn": "ಈ ಒಂದು ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ಅವರ ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ - ಮಾನವ ಪ್ರಯತ್ನದಿಂದಲ್ಲ, ಒಡಂಬಡಿಕೆಯು ಕೆಲಸ ಮಾಡುತ್ತದೆ - ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಕೃಪೆಯಿಂದ ಮಾತ್ರ, ಆ ಕೃಪೆಯ ಶಕ್ತಿ ಕೆಲಸ ಮಾಡಲಿ,"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "knowing that grace flows from the Precious Blood of Jesus Christ and that grace is the Lord’s free gift,",
      "hi": "यह जानते हुए कि अनुग्रह यीशु मसीह के कीमती लहू से बहता है और यह अनुग्रह प्रभु का मुफ़्त उपहार है,",
      "ta": "இயேசு கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்திலிருந்து கிருபை ஊற்றெடுக்கிறது என்பதையும், கிருபை கர்த்தருடைய இலவசப் பரிசு என்பதையும் அறிந்து,",
      "bn": "জেনে রাখা যে, যীশু খ্রীষ্টের মূল্যবান রক্ত থেকে অনুগ্রহ প্রবাহিত হয় এবং অনুগ্রহ হল প্রভুর বিনামূল্যের দান,",
      "te": "యేసుక్రీస్తు యొక్క అమూల్యమైన రక్తం నుండి కృప ప్రవహిస్తుందని మరియు కృప ప్రభువు యొక్క ఉచిత బహుమతి అని తెలుసుకొని,",
      "mr": "हे जाणून की कृपा येशू ख्रिस्ताच्या मौल्यवान रक्तातून वाहते आणि कृपा ही प्रभूची मोफत देणगी आहे,",
      "fr": "sachant que la grâce découle du Précieux Sang de Jésus-Christ et que la grâce est un don gratuit du Seigneur,",
      "es": "sabiendo que la gracia fluye de la Preciosa Sangre de Jesucristo y que la gracia es el don gratuito del Señor,",
      "zh": "知道恩典源于耶稣基督的宝血，恩典是主白白赐予的礼物，",
      "kn": "ಯೇಸುಕ್ರಿಸ್ತನ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ಕೃಪೆಯು ಹರಿಯುತ್ತದೆ ಮತ್ತು ಕೃಪೆಯು ಕರ್ತನ ಉಚಿತ ಕೊಡುಗೆಯಾಗಿದೆ ಎಂದು ತಿಳಿದುಕೊಂಡು,"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "by the power of that grace, may all your weaknesses, inexperience, dependencies, and shortcomings be resolved through Jesus,",
      "hi": "उस कृपा की शक्ति से, आपकी सभी कमज़ोरियाँ, अनुभव की कमी, निर्भरताएँ और कमियाँ यीशु के ज़रिए दूर हो जाएँ।",
      "ta": "அந்தக் கிருபையின் வல்லமையால், உங்கள் பலவீனங்கள், அனுபவமின்மை, சார்புநிலைகள் மற்றும் குறைபாடுகள் அனைத்தும் இயேசுவின் மூலம் தீர்க்கப்படட்டும்.",
      "bn": "সেই অনুগ্রহের শক্তিতে, যীশুর মাধ্যমে তোমার সমস্ত দুর্বলতা, অনভিজ্ঞতা, নির্ভরতা এবং ত্রুটিগুলি সমাধান হোক,",
      "te": "ఆ కృప శక్తి ద్వారా, మీ బలహీనతలు, అనుభవరాహిత్యం, ఆధారపడటం మరియు లోపాలన్నీ యేసు ద్వారా పరిష్కరించబడతాయి,",
      "mr": "त्या कृपेच्या सामर्थ्याने, तुमच्या सर्व कमकुवतपणा, अनुभवहीनता, अवलंबित्व आणि कमतरता येशूद्वारे दूर होऊ दे,",
      "fr": "Par la puissance de cette grâce, que toutes vos faiblesses, votre inexpérience, vos dépendances et vos insuffisances soient résolues par Jésus,",
      "es": "por el poder de esa gracia, que todas tus debilidades, inexperiencias, dependencias y carencias sean resueltas a través de Jesús,",
      "zh": "藉着这恩典的大能，愿你所有的软弱、缺乏经验、依赖和缺点都藉着耶稣得到解决。",
      "kn": "ಆ ಕೃಪೆಯ ಬಲದಿಂದ, ನಿಮ್ಮ ಎಲ್ಲಾ ದೌರ್ಬಲ್ಯಗಳು, ಅನನುಭವ, ಅವಲಂಬನೆಗಳು ಮತ್ತು ನ್ಯೂನತೆಗಳು ಯೇಸುವಿನ ಮೂಲಕ ಪರಿಹರಿಸಲ್ಪಡಲಿ,"
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "may you be healed in the Name of Jesus, may you find peace in the Name of Jesus. Eternal Father, Son, and Holy Spirit—one God—forever. Amen.",
      "hi": "यीशु के नाम में आप ठीक हो जाएं, यीशु के नाम में आपको शांति मिले। हमेशा रहने वाले पिता, पुत्र और पवित्र आत्मा—एक ही परमेश्वर—हमेशा के लिए। आमीन।",
      "ta": "இயேசுவின் நாமத்தில் நீங்கள் குணமடைவீர்கள், இயேசுவின் நாமத்தில் நீங்கள் அமைதியைக் காண்பீர்கள். நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர் - ஒரே கடவுள் - என்றென்றும். ஆமென்.",
      "bn": "যীশুর নামে তুমি সুস্থ হও, যীশুর নামে তুমি শান্তি পাও। অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা—এক ঈশ্বর—চিরকাল। আমিন।",
      "te": "యేసు నామంలో మీరు స్వస్థత పొందుదురుగాక, యేసు నామంలో మీరు శాంతిని పొందుదురుగాక. శాశ్వత తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ - ఒకే దేవుడు - శాశ్వతంగా. ఆమెన్.",
      "mr": "येशूच्या नावाने तुम्हाला बरे होवो, येशूच्या नावाने तुम्हाला शांती मिळो. शाश्वत पिता, पुत्र आणि पवित्र आत्मा - एकच देव - कायमचा. आमेन.",
      "fr": "Que tu sois guéri(e) au nom de Jésus, que tu trouves la paix au nom de Jésus. Père, Fils et Saint-Esprit éternels – un seul Dieu – pour toujours. Amen.",
      "es": "Que seas sanado en el Nombre de Jesús, que encuentres paz en el Nombre de Jesús. Padre Eterno, Hijo y Espíritu Santo, un solo Dios, por los siglos. Amén.",
      "zh": "愿你奉耶稣的名得医治，愿你奉耶稣的名得平安。永恒的父、子、圣灵——独一真神——直到永远。阿们。",
      "kn": "ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನೀವು ಗುಣಮುಖರಾಗಲಿ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನೀವು ಶಾಂತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲಿ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ - ಒಬ್ಬ ದೇವರು - ಶಾಶ್ವತವಾಗಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "8:05",
    "text": {
      "en": "Yesterday something touching happened, when I stood at the altar, as I see people every day,",
      "hi": "कल कुछ दिल को छू लेने वाली घटना हुई, जब मैं वेदी पर खड़ा था, जैसा कि मैं हर दिन लोगों को देखता हूँ,",
      "ta": "நேற்று நான் பலிபீடத்தில் நின்றபோது, ஒவ்வொரு நாளும் மக்களைப் பார்க்கும்போது, மனதைத் தொடும் ஒன்று நடந்தது,",
      "bn": "গতকাল মর্মস্পর্শী কিছু ঘটেছিল, যখন আমি বেদিতে দাঁড়িয়েছিলাম, যেমন আমি প্রতিদিন মানুষ দেখি,",
      "te": "నిన్న నేను బలిపీఠం వద్ద నిలబడి ఉన్నప్పుడు, ప్రతిరోజూ ప్రజలను చూస్తుండగా, హృదయాన్ని తాకే ఏదో జరిగింది,",
      "mr": "काल मी वेदीवर उभा असताना काहीतरी हृदयस्पर्शी घडले, जसे मी दररोज लोकांना पाहतो,",
      "fr": "Hier, il s'est passé quelque chose de touchant, alors que je me tenais devant l'autel, comme je vois des gens tous les jours,",
      "es": "Ayer sucedió algo conmovedor, cuando estuve en el altar, como veo gente todos los días,",
      "zh": "昨天发生了一件令人感动的事，当我站在圣坛前，就像我每天都能看到的那样，",
      "kn": "ನಿನ್ನೆ ನಾನು ಪ್ರತಿದಿನ ಜನರನ್ನು ನೋಡುವಂತೆ, ಬಲಿಪೀಠದ ಬಳಿ ನಿಂತಾಗ, ಹೃದಯಸ್ಪರ್ಶಿಯಾದ ಏನೋ ಸಂಭವಿಸಿತು,"
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "I see people being brought, supported by others, they have broken backs,",
      "hi": "मैं देखता हूं कि लोग लाए जा रहे हैं, दूसरों का सहारा बन रहे हैं, उनकी कमर टूटी हुई है,",
      "ta": "நான் மக்களைக் கொண்டு வருவதையும், மற்றவர்களால் ஆதரிக்கப்படுவதையும் காண்கிறேன், அவர்கள் முதுகு உடைந்துள்ளனர்,",
      "bn": "আমি দেখছি লোকেদের অন্যদের দ্বারা সমর্থিত করে আনা হচ্ছে, তাদের কোমর ভেঙে গেছে,",
      "te": "నేను ప్రజలను తీసుకువస్తున్నట్లు, ఇతరుల మద్దతు పొందడం చూస్తున్నాను, వారు విరిగిన వెన్నులు కలిగి ఉన్నారు,",
      "mr": "मी लोकांना इतरांकडून आधार देऊन आणले जात असल्याचे पाहतो, त्यांचे कंबरडे मोडलेले असते,",
      "fr": "Je vois des gens amenés, soutenus par d'autres, ils ont le dos brisé,",
      "es": "Veo gente que es traída, sostenida por otros, tienen la espalda rota,",
      "zh": "我看到有人被其他人搀扶着，他们的背都断了。",
      "kn": "ನಾನು ಜನರನ್ನು ಕರೆತರುವುದನ್ನು, ಇತರರಿಂದ ಬೆಂಬಲ ಪಡೆಯುವುದನ್ನು ನೋಡುತ್ತೇನೆ, ಅವರು ಬೆನ್ನು ಮುರಿದಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "8:28",
    "text": {
      "en": "and seeing them, I felt special compassion, and I attended to their needs first.",
      "hi": "और उन्हें देखकर मुझे खास दया आई, और मैंने सबसे पहले उनकी ज़रूरतों का ध्यान रखा।",
      "ta": "அவர்களைப் பார்த்ததும், எனக்கு அவர்கள் மீது சிறப்பு இரக்கம் ஏற்பட்டது, முதலில் அவர்களின் தேவைகளைப் பூர்த்தி செய்தேன்.",
      "bn": "এবং তাদের দেখে আমার বিশেষ করুণা অনুভব হল, এবং আমি প্রথমে তাদের চাহিদা পূরণ করলাম।",
      "te": "మరియు వారిని చూసినప్పుడు, నాకు వారిపై ప్రత్యేక కరుణ కలిగింది, మరియు నేను మొదట వారి అవసరాలను తీర్చాను.",
      "mr": "आणि त्यांना पाहून मला विशेष करुणा वाटली आणि मी त्यांच्या गरजा प्रथम पूर्ण केल्या.",
      "fr": "et en les voyant, j’ai ressenti une compassion particulière et je me suis occupé de leurs besoins en premier.",
      "es": "y al verlos, sentí especial compasión y atendí primeramente sus necesidades.",
      "zh": "看到他们，我感到特别的同情，我首先满足了他们的需求。",
      "kn": "ಮತ್ತು ಅವರನ್ನು ನೋಡಿದಾಗ, ನನಗೆ ವಿಶೇಷ ಕರುಣೆ ಉಂಟಾಯಿತು, ಮತ್ತು ನಾನು ಮೊದಲು ಅವರ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಿದೆ."
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "I attend to them seriously, anoint them, pray over them in the Name of Jesus, speak to them gently without burdening them—and inside me a smile arises.",
      "hi": "मैं उन पर गंभीरता से ध्यान देता हूँ, उन्हें पवित्र करता हूँ, यीशु के नाम पर उनके लिए प्रार्थना करता हूँ, उन पर बोझ डाले बिना उनसे प्यार से बात करता हूँ—और मेरे अंदर एक मुस्कान आ जाती है।",
      "ta": "நான் அவற்றை தீவிரமாகக் கவனித்துக்கொள்கிறேன், அவற்றை அபிஷேகம் செய்கிறேன், இயேசுவின் நாமத்தில் அவர்களுக்காக ஜெபிக்கிறேன், அவர்களுக்கு சுமையாக இல்லாமல் மென்மையாகப் பேசுகிறேன் - எனக்குள் ஒரு புன்னகை எழுகிறது.",
      "bn": "আমি তাদের গুরুত্ব সহকারে সেবা করি, তাদের অভিষেক করি, যীশুর নামে তাদের জন্য প্রার্থনা করি, তাদের বোঝা না দিয়ে তাদের সাথে মৃদুভাবে কথা বলি - এবং আমার ভেতরে একটা হাসি ফুটে ওঠে।",
      "te": "నేను వాటిని తీవ్రంగా చూసుకుంటాను, వాటిని అభిషేకిస్తాను, యేసు నామంలో వాటి కోసం ప్రార్థిస్తాను, వారిపై భారం పడకుండా వారితో సున్నితంగా మాట్లాడతాను - మరియు నాలో ఒక చిరునవ్వు ఉదయిస్తుంది.",
      "mr": "मी त्यांची गंभीरपणे काळजी घेतो, त्यांना अभिषेक करतो, येशूच्या नावाने त्यांच्यासाठी प्रार्थना करतो, त्यांच्यावर ओझे न टाकता त्यांच्याशी हळूवारपणे बोलतो - आणि माझ्या आत एक हास्य येते.",
      "fr": "Je m’occupe d’eux sérieusement, je les oins, je prie pour eux au nom de Jésus, je leur parle doucement sans les accabler — et à l’intérieur de moi un sourire se lève.",
      "es": "Los atiendo con seriedad, los unjo, oro por ellos en el Nombre de Jesús, les hablo con suavidad sin agobiarlos, y dentro de mí surge una sonrisa.",
      "zh": "我认真地对待他们，为他们涂抹膏油，奉耶稣的名为他们祷告，温柔地与他们交谈，不给他们带来负担——我的内心升起了一丝微笑。",
      "kn": "ನಾನು ಅವುಗಳನ್ನು ಗಂಭೀರವಾಗಿ ನೋಡಿಕೊಳ್ಳುತ್ತೇನೆ, ಅವುಗಳನ್ನು ಅಭಿಷೇಕಿಸುತ್ತೇನೆ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಅವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಅವರಿಗೆ ಹೊರೆಯಾಗದಂತೆ ನಿಧಾನವಾಗಿ ಮಾತನಾಡುತ್ತೇನೆ - ಮತ್ತು ನನ್ನೊಳಗೆ ಒಂದು ನಗು ಮೂಡುತ್ತದೆ."
    }
  },
  {
    "start": "8:45",
    "text": {
      "en": "That smile comes because I reflect on myself, because here at the altar of Kreupasanam, due to the crowd around the altar, I treat everyone equally.",
      "hi": "वह मुस्कान इसलिए आती है क्योंकि मैं अपने बारे में सोचता हूँ, क्योंकि यहाँ कृउपासनम की वेदी पर, वेदी के चारों ओर भीड़ के कारण, मैं सभी के साथ एक जैसा व्यवहार करता हूँ।",
      "ta": "அந்தப் புன்னகை என்னைப் பற்றி நான் சிந்திப்பதால் வருகிறது, ஏனென்றால் இங்கே க்ருபாசனம் என்ற பலிபீடத்தில், பலிபீடத்தைச் சுற்றியுள்ள கூட்டத்தின் காரணமாக, நான் அனைவரையும் சமமாக நடத்துகிறேன்.",
      "bn": "এই হাসিটা আসে কারণ আমি নিজের উপর চিন্তা করি, কারণ এখানে ক্রেউপাসনমের বেদিতে, বেদীর চারপাশে ভিড়ের কারণে, আমি সকলের সাথে সমান আচরণ করি।",
      "te": "ఆ చిరునవ్వు నేను నన్ను నేను ఆలోచించుకోవడం వల్ల వస్తుంది, ఎందుకంటే ఇక్కడ క్రూపాసనం అనే బలిపీఠం వద్ద, బలిపీఠం చుట్టూ ఉన్న జనసమూహం కారణంగా, నేను అందరినీ సమానంగా చూస్తాను.",
      "mr": "ते हास्य येते कारण मी स्वतःवर विचार करतो, कारण येथे क्रेउपासनमच्या वेदीवर, वेदीभोवती गर्दी असल्याने, मी सर्वांना समानतेने वागवतो.",
      "fr": "Ce sourire vient parce que je réfléchis à moi-même, parce qu'ici, à l'autel de Kreupasanam, à cause de la foule autour de l'autel, je traite tout le monde de la même manière.",
      "es": "Esa sonrisa viene porque reflexiono sobre mí mismo, porque aquí en el altar de Kreupasanam, debido a la multitud alrededor del altar, trato a todos por igual.",
      "zh": "我之所以会微笑，是因为我反思自己，因为在这里，在克鲁帕萨南的祭坛前，由于祭坛周围人山人海，我平等地对待每一个人。",
      "kn": "ಆ ನಗು ಬರುವುದು ನಾನು ನನ್ನ ಬಗ್ಗೆ ಚಿಂತಿಸುವುದರಿಂದ, ಏಕೆಂದರೆ ಇಲ್ಲಿ ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ, ಬಲಿಪೀಠದ ಸುತ್ತಲೂ ಜನಸಂದಣಿ ಇರುವುದರಿಂದ, ನಾನು ಎಲ್ಲರನ್ನೂ ಸಮಾನವಾಗಿ ನಡೆಸಿಕೊಳ್ಳುತ್ತೇನೆ."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "We should not single out certain people for special attention, because Kreupasanam,",
      "hi": "हमें कुछ खास लोगों पर खास ध्यान नहीं देना चाहिए, क्योंकि कृउपासनम्,",
      "ta": "நாம் குறிப்பிட்ட சிலரை சிறப்பு கவனத்திற்காக தனிமைப்படுத்தக்கூடாது, ஏனென்றால் க்ருபாசனம்,",
      "bn": "আমাদের বিশেষ মনোযোগের জন্য নির্দিষ্ট কিছু লোককে আলাদা করা উচিত নয়, কারণ ক্রেউপাসনম,",
      "te": "మనం ప్రత్యేక శ్రద్ధ కోసం కొంతమంది వ్యక్తులను ఎంపిక చేయకూడదు, ఎందుకంటే క్రూపాసనం,",
      "mr": "आपण विशेष लक्ष देण्यासाठी काही विशिष्ट लोकांना वेगळे करू नये, कारण क्रेउपासनम,",
      "fr": "Nous ne devrions pas accorder une attention particulière à certaines personnes, car Kreupasanam,",
      "es": "No debemos destacar a ciertas personas para brindarles atención especial, porque Kreupasanam,",
      "zh": "我们不应该区别对待某些人，因为 Kreupasanam，",
      "kn": "ನಾವು ಕೆಲವು ನಿರ್ದಿಷ್ಟ ಜನರನ್ನು ವಿಶೇಷ ಗಮನಕ್ಕಾಗಿ ಆಯ್ಕೆ ಮಾಡಬಾರದು, ಏಕೆಂದರೆ ಕ್ರೂಪಾಸನಂ,"
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "has its own way; this is not a place where customer care is provided, and those who come to Kreupasanam understand that.",
      "hi": "का अपना तरीका है; यह ऐसी जगह नहीं है जहाँ कस्टमर केयर दी जाती है, और जो लोग क्रीउपासनम आते हैं वे यह समझते हैं।",
      "ta": "தனக்கென ஒரு வழியைக் கொண்டுள்ளது; இது வாடிக்கையாளர் பராமரிப்பு வழங்கப்படும் இடம் அல்ல, மேலும் க்ரூபாசனத்திற்கு வருபவர்கள் அதைப் புரிந்துகொள்கிறார்கள்.",
      "bn": "এর নিজস্ব ধরণ আছে; এটি এমন কোনও জায়গা নয় যেখানে গ্রাহক সেবা প্রদান করা হয়, এবং যারা ক্রেউপাসনমে আসেন তারা এটি বোঝেন।",
      "te": "కి దాని స్వంత మార్గం ఉంది; ఇది కస్టమర్ కేర్ అందించే ప్రదేశం కాదు, మరియు క్రూపాసనంకు వచ్చే వారు దానిని అర్థం చేసుకుంటారు.",
      "mr": "ची स्वतःची पद्धत आहे; ही अशी जागा नाही जिथे ग्राहक सेवा दिली जाते आणि क्रेउपासनमला येणाऱ्यांना हे समजते.",
      "fr": "a sa propre façon de faire ; ce n'est pas un endroit où le service à la clientèle est assuré, et ceux qui viennent à Kreupasanam le comprennent.",
      "es": "tiene su propia manera; este no es un lugar donde se brinda atención al cliente, y quienes vienen a Kreupasanam lo entienden.",
      "zh": "有它自己的方式；这里不提供客户服务，来到 Kreupasanam 的人都明白这一点。",
      "kn": "ತನ್ನದೇ ಆದ ಮಾರ್ಗವನ್ನು ಹೊಂದಿದೆ; ಇದು ಗ್ರಾಹಕ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುವ ಸ್ಥಳವಲ್ಲ, ಮತ್ತು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬರುವವರಿಗೆ ಅದು ಅರ್ಥವಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:17",
    "text": {
      "en": "In business centers, customer care means saying, “Brother, please sit—are you comfortable? Do you want water to drink?” and following people around attentively.",
      "hi": "बिज़नेस सेंटर में, कस्टमर केयर का मतलब है, “भाई, प्लीज़ बैठो—क्या आप आराम से हैं? क्या आप पानी पीना चाहेंगे?” और लोगों के पीछे ध्यान से जाना।",
      "ta": "வணிக மையங்களில், வாடிக்கையாளர் பராமரிப்பு என்பது, \"சகோதரரே, தயவுசெய்து உட்காருங்கள் - நீங்கள் வசதியாக இருக்கிறீர்களா? குடிக்க தண்ணீர் வேண்டுமா?\" என்று கேட்பதும், சுற்றியுள்ள மக்களை கவனமாகப் பின்தொடர்வதும் ஆகும்.",
      "bn": "ব্যবসা কেন্দ্রগুলিতে, কাস্টমার কেয়ার বলতে বোঝায়, \"ভাই, দয়া করে বসুন—আপনি কি আরামে আছেন? আপনি কি জল খেতে চান?\" বলা এবং আশেপাশের লোকদের মনোযোগ সহকারে অনুসরণ করা।",
      "te": "వ్యాపార కేంద్రాలలో, కస్టమర్ కేర్ అంటే, “సోదరా, దయచేసి కూర్చోండి—మీరు సౌకర్యంగా ఉన్నారా? తాగడానికి నీళ్లు కావాలా?” అని చెప్పడం మరియు చుట్టూ ఉన్నవారిని శ్రద్ధగా అనుసరించడం.",
      "mr": "बिझनेस सेंटर्समध्ये, कस्टमर केअर म्हणजे \"भाऊ, कृपया बसा - तुम्हाला आरामदायी वाटते का? तुम्हाला पाणी प्यायला हवे आहे का?\" असे म्हणणे आणि आजूबाजूच्या लोकांचे लक्षपूर्वक अनुसरण करणे.",
      "fr": "Dans les centres d'affaires, le service à la clientèle consiste à dire : « Frère, asseyez-vous, s'il vous plaît. Êtes-vous à l'aise ? Voulez-vous de l'eau à boire ? » et à suivre les gens attentivement.",
      "es": "En los centros comerciales, la atención al cliente implica decir: «Hermano, por favor, siéntese. ¿Está cómodo? ¿Quiere agua para beber?» y seguir atentamente a la gente.",
      "zh": "在商务中心，客户服务意味着说:“兄弟，请坐——您舒服吗？要喝水吗？”并细心地跟随顾客。",
      "kn": "ವ್ಯಾಪಾರ ಕೇಂದ್ರಗಳಲ್ಲಿ, ಗ್ರಾಹಕ ಆರೈಕೆ ಎಂದರೆ, \"ಸಹೋದರ, ದಯವಿಟ್ಟು ಕುಳಿತುಕೊಳ್ಳಿ - ನೀವು ಆರಾಮವಾಗಿದ್ದೀರಾ? ಕುಡಿಯಲು ನೀರು ಬೇಕಾ?\" ಎಂದು ಹೇಳುವುದು ಮತ್ತು ಸುತ್ತಮುತ್ತಲಿನ ಜನರನ್ನು ಗಮನವಿಟ್ಟು ಅನುಸರಿಸುವುದು."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "You will not receive that kind of pampering care at Kreupasanam you know that.",
      "hi": "आप जानते हैं कि आपको क्रीउपासनम में उस तरह की लाड़-प्यार वाली देखभाल नहीं मिलेगी।",
      "ta": "உங்களுக்குத் தெரிந்தபடி, க்ரூபாசனத்தில் அந்த வகையான செல்லம் கொடுக்கும் கவனிப்பு உங்களுக்குக் கிடைக்காது.",
      "bn": "ক্রেউপাসনমে তুমি এই ধরণের আদর যত্ন পাবে না, তুমি জানো।",
      "te": "మీకు తెలిసినట్లుగా, క్రూపాసనంలో మీకు ఆ రకమైన ముద్దుల సంరక్షణ లభించదు.",
      "mr": "क्रेउपासनममध्ये तुम्हाला अशी लाडाची काळजी मिळणार नाही हे तुम्हाला माहिती आहे.",
      "fr": "Vous ne recevrez pas ce genre de soins de luxe à Kreupasanam, vous le savez.",
      "es": "No recibirás ese tipo de atención y mimo en Kreupasanam, lo sabes.",
      "zh": "你知道，在克鲁帕萨南，你不会得到那种宠溺式的照顾。",
      "kn": "ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಆ ರೀತಿಯ ಮುದ್ದು ಆರೈಕೆ ಸಿಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:36",
    "text": {
      "en": "But instead, you will receive a different kind of care.",
      "hi": "लेकिन इसके बजाय, आपको एक अलग तरह की देखभाल मिलेगी।",
      "ta": "ஆனால் அதற்கு பதிலாக, நீங்கள் வேறு வகையான கவனிப்பைப் பெறுவீர்கள்.",
      "bn": "কিন্তু পরিবর্তে, তুমি এক ভিন্ন ধরণের যত্ন পাবে।",
      "te": "కానీ బదులుగా, మీరు వేరే రకమైన సంరక్షణ పొందుతారు.",
      "mr": "पण त्याऐवजी, तुम्हाला एका वेगळ्या प्रकारची काळजी मिळेल.",
      "fr": "Mais vous recevrez en revanche un autre type de soins.",
      "es": "Pero en cambio, recibirás un tipo diferente de atención.",
      "zh": "但您将会得到另一种照顾。",
      "kn": "ಆದರೆ ಬದಲಾಗಿ, ನಿಮಗೆ ಬೇರೆ ರೀತಿಯ ಆರೈಕೆ ದೊರೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "9:40",
    "text": {
      "en": "It is a rough kind of care, covenant care, we do not make compromises in that.",
      "hi": "यह एक तरह की देखभाल है, एक तरह की देखभाल, हम इसमें कोई समझौता नहीं करते।",
      "ta": "இது ஒரு கடினமான வகையான கவனிப்பு, உடன்படிக்கை கவனிப்பு, அதில் நாங்கள் சமரசம் செய்வதில்லை.",
      "bn": "এটি এক ধরণের রুক্ষ যত্ন, চুক্তির যত্ন, আমরা এতে কোনও আপস করি না।",
      "te": "ఇది ఒక కఠినమైన సంరక్షణ, నిబంధన సంరక్షణ, మేము దానిలో రాజీపడము.",
      "mr": "ही एक ढोबळ प्रकारची काळजी आहे, कराराची काळजी, आम्ही त्यात तडजोड करत नाही.",
      "fr": "C'est une forme de soin rude, un soin d'alliance, nous ne faisons pas de compromis à ce sujet.",
      "es": "Es un tipo de cuidado duro, un cuidado de pacto, no hacemos concesiones en eso.",
      "zh": "这是一种粗暴的关怀，一种盟约式的关怀，我们在这方面不会妥协。",
      "kn": "ಇದು ಒಂದು ರೀತಿಯ ಒರಟು ಕಾಳಜಿ, ಒಡಂಬಡಿಕೆಯ ಕಾಳಜಿ, ನಾವು ಅದರಲ್ಲಿ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "9:51",
    "text": {
      "en": "Some people come and ask if there is any way to see Father without taking the covenant, and sometimes they are answered strictly—“No, there is no such way.”",
      "hi": "कुछ लोग आकर पूछते हैं कि क्या वाचा लिए बिना पिता को देखने का कोई रास्ता है, और कभी-कभी उन्हें सख्ती से उत्तर दिया जाता है - \" नहीं, ऐसा कोई रास्ता नहीं है।\"",
      "ta": "சிலர் வந்து உடன்படிக்கை எடுக்காமல் தந்தையைப் பார்க்க ஏதாவது வழி இருக்கிறதா என்று கேட்கிறார்கள், சில சமயங்களில் அவர்களுக்கு கண்டிப்பாக பதில் கிடைக்கும் - \" இல்லை, அப்படி எந்த வழியும் இல்லை.\"",
      "bn": "কিছু লোক এসে জিজ্ঞাসা করে যে চুক্তি না নিয়ে পিতার সাথে দেখা করার কোন উপায় আছে কিনা, এবং কখনও কখনও তাদের কঠোরভাবে উত্তর দেওয়া হয় - \" না, এমন কোন উপায় নেই।\"",
      "te": "కొంతమంది వచ్చి ఒడంబడిక తీసుకోకుండా తండ్రిని చూడటానికి ఏదైనా మార్గం ఉందా అని అడుగుతారు, మరియు కొన్నిసార్లు వారికి కఠినంగా సమాధానం ఇస్తారు - “ లేదు, అలాంటి మార్గం లేదు.”",
      "mr": "काही लोक येऊन विचारतात की करार न घेता पित्याला भेटण्याचा काही मार्ग आहे का, आणि कधीकधी त्यांना कठोरपणे उत्तर दिले जाते - \" नाही, असा कोणताही मार्ग नाही.\"",
      "fr": "Certains viennent demander s’il y a un moyen de voir le Père sans faire l’alliance, et parfois on leur répond strictement : « Non, il n’y a pas un tel moyen. »",
      "es": "Algunas personas vienen y preguntan si hay alguna manera de ver al Padre sin aceptar el pacto, y a veces se les responde estrictamente : “ No, no hay tal manera”.",
      "zh": "有些人来问，有没有办法在不订立圣约的情况下见到父亲，有时他们会得到严厉的回答——“没有这样的办法。”",
      "kn": "ಕೆಲವು ಜನರು ಬಂದು ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳದೆ ತಂದೆಯನ್ನು ನೋಡಲು ಯಾವುದೇ ಮಾರ್ಗವಿದೆಯೇ ಎಂದು ಕೇಳುತ್ತಾರೆ, ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಅವರಿಗೆ ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಉತ್ತರಿಸಲಾಗುತ್ತದೆ - \" ಇಲ್ಲ, ಅಂತಹ ಮಾರ್ಗವಿಲ್ಲ.\""
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "What we mean is this: once you understand what the covenant of God is, countless people across the world have lived it,",
      "hi": "हमारा मतलब यह है: एक बार जब आप समझ जाते हैं कि परमेश्वर का वादा क्या है, तो दुनिया भर में अनगिनत लोग इसे जी चुके हैं,",
      "ta": "நாங்கள் சொல்வது இதுதான்: கடவுளின் உடன்படிக்கை என்ன என்பதை நீங்கள் புரிந்துகொண்டவுடன், உலகெங்கிலும் உள்ள எண்ணற்ற மக்கள் அதை வாழ்ந்திருக்கிறார்கள்,",
      "bn": "আমাদের অর্থ হল: একবার যখন আপনি বুঝতে পারবেন ঈশ্বরের চুক্তি কী, তখন বিশ্বজুড়ে অসংখ্য মানুষ এটি পালন করেছে,",
      "te": "మా ఉద్దేశ్యం ఇదే: దేవుని నిబంధన ఏమిటో మీరు అర్థం చేసుకున్న తర్వాత, ప్రపంచవ్యాప్తంగా లెక్కలేనన్ని మంది దానిని జీవించారు,",
      "mr": "आमचा अर्थ असा आहे: एकदा तुम्हाला देवाचा करार काय आहे हे समजले की, जगभरातील असंख्य लोकांनी तो जगला आहे,",
      "fr": "Ce que nous voulons dire, c'est que, une fois que vous comprenez ce qu'est l'alliance de Dieu, d'innombrables personnes à travers le monde l'ont vécue,",
      "es": "Lo que queremos decir es esto: una vez que entiendes lo que es el pacto de Dios, innumerables personas en todo el mundo lo han vivido,",
      "zh": "我们的意思是:一旦你明白了神的圣约是什么，全世界无数的人都实践过它，",
      "kn": "ನಾವು ಹೇಳುತ್ತಿರುವುದೇನೆಂದರೆ: ದೇವರ ಒಡಂಬಡಿಕೆ ಏನೆಂದು ನೀವು ಅರ್ಥಮಾಡಿಕೊಂಡ ನಂತರ, ಪ್ರಪಂಚದಾದ್ಯಂತ ಅಸಂಖ್ಯಾತ ಜನರು ಅದನ್ನು ಪಾಲಿಸಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "10:16",
    "text": {
      "en": "millions have experienced it, and even today many cries rise—yesterday at the altar people were weeping and giving testimony.",
      "hi": "लाखों लोगों ने इसका अनुभव किया है, और आज भी कई चीखें उठती हैं—कल वेदी पर लोग रो रहे थे और गवाही दे रहे थे।",
      "ta": "மில்லியன் கணக்கானவர்கள் அதை அனுபவித்திருக்கிறார்கள், இன்றும் கூட பல கூக்குரல்கள் எழுகின்றன - நேற்று பலிபீடத்தில் மக்கள் அழுது சாட்சியம் அளித்தனர்.",
      "bn": "লক্ষ লক্ষ মানুষ এটি অনুভব করেছে, এবং আজও অনেক কান্নার আওয়াজ শোনা যাচ্ছে—গতকাল বেদিতে লোকেরা কাঁদছিল এবং সাক্ষ্য দিচ্ছিল।",
      "te": "లక్షలాది మంది దీనిని అనుభవించారు, మరియు నేటికీ అనేక కేకలు వినిపిస్తున్నాయి - నిన్న బలిపీఠం వద్ద ప్రజలు ఏడుస్తూ సాక్ష్యమిస్తున్నారు.",
      "mr": "लाखो लोकांनी ते अनुभवले आहे, आणि आजही अनेक ओरड ऐकू येतात - काल वेदीवर लोक रडत होते आणि साक्ष देत होते.",
      "fr": "des millions l'ont vécu, et même aujourd'hui de nombreux cris s'élèvent — hier, à l'autel, des gens pleuraient et témoignaient.",
      "es": "Millones lo han experimentado, y aún hoy se alzan muchos clamores: ayer en el altar la gente lloraba y daba testimonio.",
      "zh": "数以百万计的人都经历过这种痛苦，即使在今天，仍然有很多人发出这样的呼喊——昨天在祭坛上，人们哭泣着作见证。",
      "kn": "ಲಕ್ಷಾಂತರ ಜನರು ಅದನ್ನು ಅನುಭವಿಸಿದ್ದಾರೆ, ಮತ್ತು ಇಂದಿಗೂ ಅನೇಕ ಕೂಗುಗಳು ಏಳುತ್ತವೆ - ನಿನ್ನೆ ಬಲಿಪೀಠದ ಬಳಿ ಜನರು ಅಳುತ್ತಿದ್ದರು ಮತ್ತು ಸಾಕ್ಷಿ ಹೇಳುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "10:26",
    "text": {
      "en": "When I remember all that, even something that happened just one day ago comes to mind— a serious issue of one sister,",
      "hi": "जब मुझे यह सब याद आता है, तो एक दिन पहले हुई एक घटना भी याद आती है—एक बहन का गंभीर मामला,",
      "ta": "இதையெல்லாம் நான் நினைவில் கொள்ளும்போது, ஒரு நாள் முன்பு நடந்த ஒன்று கூட நினைவுக்கு வருகிறது - ஒரு சகோதரியின் ஒரு தீவிரமான பிரச்சினை,",
      "bn": "যখন আমি এই সব মনে করি, তখন একদিন আগের ঘটনাটিও মনে আসে - এক বোনের একটি গুরুতর সমস্যা,",
      "te": "నేను అవన్నీ గుర్తుచేసుకున్నప్పుడు, ఒక రోజు క్రితం జరిగినది కూడా గుర్తుకు వస్తుంది - ఒక సోదరి యొక్క తీవ్రమైన సమస్య,",
      "mr": "जेव्हा मला ते सर्व आठवते, तेव्हा अगदी एक दिवसापूर्वी घडलेली गोष्टही आठवते - एका बहिणीचा एक गंभीर मुद्दा,",
      "fr": "Quand je repense à tout ça, même quelque chose qui s'est passé il y a à peine un jour me revient en mémoire — un problème grave concernant une de mes sœurs,",
      "es": "Cuando recuerdo todo eso, incluso me viene a la mente algo que sucedió hace apenas un día: un problema grave de una hermana,",
      "zh": "当我回想起这一切时，甚至连前一天发生的一件事也浮现在我的脑海中——一位姐妹的严重问题，",
      "kn": "ನಾನು ಇದನ್ನೆಲ್ಲಾ ನೆನಪಿಸಿಕೊಳ್ಳುವಾಗ, ಒಂದು ದಿನದ ಹಿಂದೆ ನಡೆದ ಒಂದು ಘಟನೆಯೂ ನೆನಪಿಗೆ ಬರುತ್ತದೆ - ಒಬ್ಬ ಸಹೋದರಿಯ ಗಂಭೀರ ಸಮಸ್ಯೆ,"
    }
  },
  {
    "start": "10:37",
    "text": {
      "en": "who has a issue of constantly spitting.",
      "hi": "जिसे लगातार थूकने की समस्या है ।",
      "ta": "தொடர்ந்து எச்சில் துப்பும் பிரச்சனை உள்ளவர் .",
      "bn": "যার ক্রমাগত থুতু ফেলার সমস্যা থাকে ।",
      "te": "నిరంతరం ఉమ్మివేసే సమస్య ఉన్నవాడు .",
      "mr": "ज्याला सतत थुंकण्याची समस्या असते .",
      "fr": "qui a le problème de cracher constamment.",
      "es": "quien tiene el problema de escupir constantemente.",
      "zh": "他有不停吐痰的问题。",
      "kn": "ನಿರಂತರವಾಗಿ ಉಗುಳುವ ಸಮಸ್ಯೆ ಇರುವವರು ."
    }
  },
  {
    "start": "10:40",
    "text": {
      "en": "She was not even able to eat food.",
      "hi": "वह खाना भी नहीं खा पा रही थी।",
      "ta": "அவளால் உணவு கூட சாப்பிட முடியவில்லை.",
      "bn": "সে খাবারও খেতে পারছিল না।",
      "te": "ఆమె ఆహారం కూడా తినలేకపోయింది.",
      "mr": "तिला अन्नही खायला मिळत नव्हते.",
      "fr": "Elle n'était même pas capable de manger.",
      "es": "Ni siquiera podía comer.",
      "zh": "她甚至吃不下东西。",
      "kn": "ಅವಳಿಗೆ ಊಟ ಕೂಡ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "10:45",
    "text": {
      "en": "She had become very thin, and she was brought to the altar holding on to others.",
      "hi": "वह बहुत दुबली हो गई थी, और उसे दूसरों को पकड़े हुए वेदी पर लाया गया।",
      "ta": "அவள் மிகவும் மெலிந்து போயிருந்தாள், மற்றவர்களைப் பிடித்துக் கொண்டு பலிபீடத்திற்குக் கொண்டுவரப்பட்டாள்.",
      "bn": "সে খুব রোগা হয়ে গিয়েছিল, এবং তাকে অন্যদের ধরে বেদীর কাছে আনা হয়েছিল।",
      "te": "ఆమె చాలా సన్నగా మారింది, మరియు ఆమెను ఇతరులను పట్టుకుని బలిపీఠం వద్దకు తీసుకువచ్చారు.",
      "mr": "ती खूप बारीक झाली होती आणि तिला इतरांना धरून वेदीवर आणण्यात आले.",
      "fr": "Elle était devenue très maigre, et on l'amena à l'autel en s'appuyant sur d'autres personnes.",
      "es": "Ella estaba muy delgada, y fue llevada al altar agarrándose a otros.",
      "zh": "她变得非常瘦弱，被人扶着带到祭坛前。",
      "kn": "ಅವಳು ತುಂಬಾ ತೆಳ್ಳಗಿದ್ದಳು, ಮತ್ತು ಅವಳನ್ನು ಇತರರನ್ನು ಹಿಡಿದುಕೊಂಡು ಬಲಿಪೀಠಕ್ಕೆ ತರಲಾಯಿತು."
    }
  },
  {
    "start": "10:53",
    "text": {
      "en": "As she was being brought, she collapsed immediately; after she fell and later regained consciousness, it was when the Blessed Mother’s presence was invoked.",
      "hi": "जैसे ही उसे लाया जा रहा था, वह तुरंत गिर पड़ी; गिरने के बाद और बाद में होश में आने पर, धन्य माता की उपस्थिति का आह्वान किया गया।",
      "ta": "அவள் கொண்டு வரப்பட்டபோது, அவள் உடனடியாக சரிந்து விழுந்தாள்; அவள் விழுந்து பின்னர் சுயநினைவு பெற்ற பிறகு, ஆசீர்வதிக்கப்பட்ட அன்னையின் பிரசன்னம் அழைக்கப்பட்டது.",
      "bn": "যখন তাকে আনা হচ্ছিল, তখনই সে তৎক্ষণাৎ পড়ে গেল; পড়ে যাওয়ার পর এবং পরে জ্ঞান ফিরে পাওয়ার পর, ধন্য মায়ের উপস্থিতি প্রার্থনা করা হয়েছিল।",
      "te": "ఆమెను తీసుకువస్తున్నప్పుడు, ఆమె వెంటనే కుప్పకూలిపోయింది; ఆమె పడిపోయి తరువాత స్పృహలోకి వచ్చిన తర్వాత, ఆశీర్వదించబడిన తల్లి సన్నిధిని ప్రార్థించారు.",
      "mr": "तिला आणले जात असताना, ती लगेच कोसळली; ती पडल्यानंतर आणि नंतर शुद्धीवर आल्यानंतर, धन्य मातेच्या उपस्थितीचे आवाहन करण्यात आले.",
      "fr": "Alors qu'on l'amenait, elle s'est effondrée immédiatement ; après sa chute et sa reprise de conscience, c'est alors que la présence de la Sainte Vierge a été invoquée.",
      "es": "Mientras la traían, se desplomó inmediatamente; después de caer y recobrar el conocimiento, fue cuando se invocó la presencia de la Santísima Madre.",
      "zh": "当她被抬来时，她立刻倒下了；倒下后，后来恢复了意识，那时人们祈求圣母玛利亚的临在。",
      "kn": "ಅವಳನ್ನು ಕರೆತರುವಾಗ, ಅವಳು ತಕ್ಷಣವೇ ಕುಸಿದುಬಿದ್ದಳು; ಅವಳು ಬಿದ್ದು ನಂತರ ಪ್ರಜ್ಞೆ ಮರಳಿದ ನಂತರ, ಪೂಜ್ಯ ತಾಯಿಯ ಸಾನ್ನಿಧ್ಯವನ್ನು ಆಹ್ವಾನಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "11:04",
    "text": {
      "en": "When she fell and regained consciousness, she began to eat; seeing her eat, her daughter burst into tears, because for months her mother had not eaten food properly.",
      "hi": "जब वह गिर पड़ी और होश में आई, तो उसने खाना शुरू किया; उसे खाते देख उसकी बेटी फूट-फूट कर रोने लगी, क्योंकि महीनों से उसकी माँ ने ठीक से खाना नहीं खाया था।",
      "ta": "அவள் விழுந்து சுயநினைவு திரும்பியதும், அவள் சாப்பிட ஆரம்பித்தாள்; அவள் சாப்பிடுவதைப் பார்த்த அவளுடைய மகள் கண்ணீர் விட்டாள், ஏனென்றால் அவளுடைய அம்மா பல மாதங்களாக சரியாக உணவு சாப்பிடவில்லை.",
      "bn": "যখন সে পড়ে গেল এবং জ্ঞান ফিরে পেল, তখন সে খেতে শুরু করল; তাকে খেতে দেখে তার মেয়ে কান্নায় ভেঙে পড়ল, কারণ কয়েক মাস ধরে তার মা ঠিকমতো খাবার খায়নি।",
      "te": "ఆమె పడిపోయి స్పృహలోకి వచ్చినప్పుడు, ఆమె తినడం ప్రారంభించింది; ఆమె తినడం చూసి, ఆమె కుమార్తె కన్నీళ్లు పెట్టుకుంది, ఎందుకంటే నెలల తరబడి ఆమె తల్లి సరిగ్గా ఆహారం తినలేదు.",
      "mr": "जेव्हा ती पडली आणि शुद्धीवर आली, तेव्हा तिने जेवायला सुरुवात केली; तिला खाताना पाहून तिच्या मुलीला रडू कोसळले, कारण तिच्या आईने अनेक महिन्यांपासून व्यवस्थित जेवण केले नव्हते.",
      "fr": "Lorsqu'elle tomba et reprit conscience, elle commença à manger ; la voyant manger, sa fille éclata en sanglots, car depuis des mois sa mère n'avait pas mangé correctement.",
      "es": "Cuando ella cayó y recobró el conocimiento, comenzó a comer; al verla comer, su hija rompió a llorar, porque hacía meses que su madre no había comido bien.",
      "zh": "她倒下后恢复了意识，开始吃东西；看到她吃东西，她的女儿就放声大哭，因为几个月来她的母亲都没有好好吃饭。",
      "kn": "ಅವಳು ಬಿದ್ದು ಪ್ರಜ್ಞೆ ಮರಳಿ ಬಂದಾಗ, ಅವಳು ತಿನ್ನಲು ಪ್ರಾರಂಭಿಸಿದಳು; ಅವಳು ತಿನ್ನುವುದನ್ನು ನೋಡಿ, ಅವಳ ಮಗಳು ಕಣ್ಣೀರು ಹಾಕಿದಳು, ಏಕೆಂದರೆ ಅವಳ ತಾಯಿ ತಿಂಗಳುಗಳಿಂದ ಸರಿಯಾಗಿ ಆಹಾರವನ್ನು ಸೇವಿಸಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:17",
    "text": {
      "en": "Holy Mother untied that problem, yet the spitting had not stopped; when she came to the altar, they spoke of another illness as well.",
      "hi": "पवित्र माता ने उस समस्या को सुलझा दिया, फिर भी थूकना बंद नहीं हुआ; जब वह वेदी पर आईं, तो उन्होंने एक और बीमारी के बारे में भी बात की।",
      "ta": "பரிசுத்த தாய் அந்தப் பிரச்சினையை அவிழ்த்துவிட்டார், ஆனாலும் துப்புதல் நிற்கவில்லை; அவர் பலிபீடத்திற்கு வந்தபோது, அவர்கள் மற்றொரு நோயைப் பற்றியும் பேசினார்கள்.",
      "bn": "পবিত্র মা সেই সমস্যাটি খুলে দিলেন, তবুও থুতু ফেলা বন্ধ হয়নি; যখন তিনি বেদীর কাছে এলেন, তখন তারা আরেকটি অসুস্থতার কথাও বললেন।",
      "te": "పవిత్ర తల్లి ఆ సమస్యను విప్పింది, అయినప్పటికీ ఉమ్మివేయడం ఆగలేదు; ఆమె బలిపీఠం వద్దకు వచ్చినప్పుడు, వారు మరొక అనారోగ్యం గురించి కూడా మాట్లాడారు.",
      "mr": "पवित्र आईने ती समस्या सोडवली, तरीही थुंकणे थांबले नव्हते; जेव्हा ती वेदीवर आली तेव्हा त्यांनी आणखी एका आजाराबद्दल सांगितले.",
      "fr": "La Sainte Mère a résolu ce problème, mais les crachats n'avaient pas cessé ; lorsqu'elle est arrivée à l'autel, ils ont parlé d'une autre maladie aussi.",
      "es": "La Santa Madre desató aquel problema, pero los escupitajos no habían cesado; cuando llegó al altar, le hablaron también de otra enfermedad.",
      "zh": "圣母解决了这个问题，但吐痰的现象并没有停止；当她来到祭坛时，他们又谈到了另一种疾病。",
      "kn": "ಪವಿತ್ರ ತಾಯಿ ಆ ಸಮಸ್ಯೆಯನ್ನು ಬಿಚ್ಚಿದಳು, ಆದರೂ ಉಗುಳುವುದು ನಿಂತಿರಲಿಲ್ಲ; ಅವಳು ಬಲಿಪೀಠದ ಬಳಿಗೆ ಬಂದಾಗ, ಅವರು ಇನ್ನೊಂದು ಅನಾರೋಗ್ಯದ ಬಗ್ಗೆಯೂ ಮಾತನಾಡಿದರು."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "When I took the anointing, Jesus prompted me to mark the throat area, and I did so.",
      "hi": "जब मैंने अभिषेक लिया, तो यीशु ने मुझे गले के हिस्से पर निशान लगाने के लिए कहा, और मैंने वैसा ही किया।",
      "ta": "நான் அபிஷேகத்தை எடுத்தபோது, இயேசு தொண்டைப் பகுதியைக் குறிக்கும்படி என்னைத் தூண்டினார், நானும் அப்படியே செய்தேன்.",
      "bn": "যখন আমি অভিষেক গ্রহণ করি, যীশু আমাকে গলার অংশ চিহ্নিত করতে বলেন, এবং আমি তা-ই করি।",
      "te": "నేను అభిషేకం తీసుకున్నప్పుడు, గొంతు ప్రాంతాన్ని గుర్తు పెట్టమని యేసు నన్ను ప్రేరేపించాడు, నేను అలాగే చేసాను.",
      "mr": "जेव्हा मी अभिषेक घेतला, तेव्हा येशूने मला घशाचा भाग चिन्हांकित करण्यास सांगितले आणि मी तसे केले.",
      "fr": "Lorsque j’ai reçu l’onction, Jésus m’a incité à marquer la zone de la gorge, et je l’ai fait.",
      "es": "Cuando tomé la unción, Jesús me indicó que marcara el área de la garganta, y así lo hice.",
      "zh": "我领受膏油时，耶稣指示我在喉咙处做记号，我就照做了。",
      "kn": "ನಾನು ಅಭಿಷೇಕವನ್ನು ತೆಗೆದುಕೊಂಡಾಗ, ಯೇಸು ನನ್ನನ್ನು ಗಂಟಲಿನ ಪ್ರದೇಶವನ್ನು ಗುರುತಿಸಲು ಪ್ರೇರೇಪಿಸಿದನು, ಮತ್ತು ನಾನು ಹಾಗೆಯೇ ಮಾಡಿದೆ."
    }
  },
  {
    "start": "11:35",
    "text": {
      "en": "After anointing the throat, her spitting stopped; for many years she had been spitting continuously and unable to eat.",
      "hi": "गले में तेल लगाने के बाद उसका थूकना बंद हो गया; कई सालों से वह लगातार थूक रही थी और खा नहीं पा रही थी।",
      "ta": "தொண்டையில் எண்ணெய் தடவிய பிறகு, அவள் துப்புவது நின்றுவிட்டது; பல வருடங்களாக அவள் தொடர்ந்து துப்பிக் கொண்டிருந்தாள், சாப்பிட முடியாமல் இருந்தாள்.",
      "bn": "গলায় তেল দেওয়ার পর, তার থুতু ফেলা বন্ধ হয়ে গেল; বহু বছর ধরে সে একটানা থুতু ফেলছিল এবং খেতে পারছিল না।",
      "te": "గొంతుకు అభిషేకం చేసిన తర్వాత, ఆమె ఉమ్మివేయడం ఆగిపోయింది; చాలా సంవత్సరాలుగా ఆమె నిరంతరం ఉమ్మివేస్తూ, తినలేక పోయింది.",
      "mr": "घशात अभिषेक केल्यानंतर, तिचे थुंकणे थांबले; अनेक वर्षांपासून ती सतत थुंकत होती आणि खाऊ शकत नव्हती.",
      "fr": "Après avoir oint la gorge, elle cessa de cracher ; pendant de nombreuses années, elle avait craché continuellement et était incapable de manger.",
      "es": "Después de ungirle la garganta, dejó de escupir; durante muchos años había estado escupiendo continuamente y no podía comer.",
      "zh": "膏抹喉咙后，她的吐痰就停止了；多年来她一直不停地吐痰，无法进食。",
      "kn": "ಗಂಟಲಿಗೆ ಎಣ್ಣೆ ಹಚ್ಚಿದ ನಂತರ, ಅವಳ ಉಗುಳುವಿಕೆ ನಿಂತುಹೋಯಿತು; ಅನೇಕ ವರ್ಷಗಳಿಂದ ಅವಳು ನಿರಂತರವಾಗಿ ಉಗುಳುತ್ತಿದ್ದಳು ಮತ್ತು ತಿನ್ನಲು ಸಾಧ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "11:42",
    "text": {
      "en": "When people experience God and witness this, the daughter gives testimony in tears.",
      "hi": "जब लोग परमेश्वर का अनुभव करते हैं और यह देखते हैं, तो बेटी आंसुओं के साथ गवाही देती है।",
      "ta": "மக்கள் கடவுளை அனுபவித்து இதைக் காணும்போது, மகள் கண்ணீருடன் சாட்சியம் அளிக்கிறாள்.",
      "bn": "যখন মানুষ ঈশ্বরকে অনুভব করে এবং তা প্রত্যক্ষ করে, তখন কন্যা চোখের জলে সাক্ষ্য দেয়।",
      "te": "ప్రజలు దేవుణ్ణి అనుభవించి, దీనిని చూసినప్పుడు, కుమార్తె కన్నీళ్లతో సాక్ష్యం ఇస్తుంది.",
      "mr": "जेव्हा लोक देवाचा अनुभव घेतात आणि हे पाहतात, तेव्हा मुलगी अश्रू ढाळत साक्ष देते.",
      "fr": "Lorsque les gens font l'expérience de Dieu et en sont témoins, la fille rend témoignage en larmes.",
      "es": "Cuando las personas experimentan a Dios y son testigos de esto, la hija da testimonio entre lágrimas.",
      "zh": "当人们经历神并见证此事时，女儿会流着泪作见证。",
      "kn": "ಜನರು ದೇವರನ್ನು ಅನುಭವಿಸಿ ಇದನ್ನು ವೀಕ್ಷಿಸಿದಾಗ, ಮಗಳು ಕಣ್ಣೀರಿನಲ್ಲಿ ಸಾಕ್ಷ್ಯ ನುಡಿಯುತ್ತಾಳೆ."
    }
  },
  {
    "start": "11:50",
    "text": {
      "en": "Through the covenant, countless people—even those encountering Jesus for the first time—experience God.",
      "hi": "वाचा के ज़रिए, अनगिनत लोग—यहाँ तक कि वे भी जो पहली बार यीशु से मिलते हैं—परमेश्वर का अनुभव करते हैं।",
      "ta": "உடன்படிக்கையின் மூலம், எண்ணற்ற மக்கள் - இயேசுவை முதல் முறையாக சந்திப்பவர்கள் கூட - கடவுளை அனுபவிக்கிறார்கள்.",
      "bn": "চুক্তির মাধ্যমে, অগণিত মানুষ—এমনকি যারা প্রথমবারের মতো যীশুর সাথে দেখা করে—ঈশ্বরের অভিজ্ঞতা লাভ করে।",
      "te": "నిబంధన ద్వారా, లెక్కలేనన్ని మంది - యేసును మొదటిసారి ఎదుర్కొన్న వారు కూడా - దేవుణ్ణి అనుభవిస్తారు.",
      "mr": "या कराराद्वारे, असंख्य लोक - अगदी पहिल्यांदा येशूला भेटणारे देखील - देवाचा अनुभव घेतात.",
      "fr": "Grâce à l’alliance, d’innombrables personnes – même celles qui rencontrent Jésus pour la première fois – font l’expérience de Dieu.",
      "es": "A través del pacto, innumerables personas —incluso aquellas que conocen a Jesús por primera vez— experimentan a Dios.",
      "zh": "通过圣约，无数人——甚至那些第一次遇见耶稣的人——都体验到了上帝。",
      "kn": "ಒಡಂಬಡಿಕೆಯ ಮೂಲಕ, ಅಸಂಖ್ಯಾತ ಜನರು - ಯೇಸುವನ್ನು ಮೊದಲ ಬಾರಿಗೆ ಭೇಟಿಯಾದವರು ಸಹ - ದೇವರನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "12:02",
    "text": {
      "en": "When people experience God, what we consistently do is this: we do not offer customer care, but covenant care.",
      "hi": "जब लोग भगवान को महसूस करते हैं, तो हम हमेशा यही करते हैं: हम कस्टमर केयर नहीं, बल्कि कवनेंट केयर देते हैं।",
      "ta": "மக்கள் கடவுளை அனுபவிக்கும்போது, நாம் தொடர்ந்து செய்வது இதுதான்: நாங்கள் வாடிக்கையாளர் பராமரிப்பை வழங்குவதில்லை, மாறாக உடன்படிக்கை பராமரிப்பை வழங்குகிறோம்.",
      "bn": "যখন মানুষ ঈশ্বরকে অনুভব করে, তখন আমরা ধারাবাহিকভাবে যা করি তা হল: আমরা গ্রাহক সেবা প্রদান করি না, বরং চুক্তিমূলক সেবা প্রদান করি।",
      "te": "ప్రజలు దేవుణ్ణి అనుభవించినప్పుడు, మనం స్థిరంగా చేసేది ఇదే: మేము కస్టమర్ కేర్‌ను అందించము, కానీ నిబంధన సంరక్షణను అందిస్తాము.",
      "mr": "जेव्हा लोक देवाचा अनुभव घेतात, तेव्हा आम्ही सातत्याने हे करतो: आम्ही ग्राहक सेवा देत नाही, तर करार सेवा देतो.",
      "fr": "Lorsque les gens font l'expérience de Dieu, voici ce que nous faisons constamment : nous n'offrons pas un service client, mais un service d'alliance.",
      "es": "Cuando las personas experimentan a Dios, lo que hacemos constantemente es esto: no ofrecemos atención al cliente, sino atención de pacto.",
      "zh": "当人们体验到神的时候，我们始终如一地做的是:我们不提供客户服务，而是提供盟约服务。",
      "kn": "ಜನರು ದೇವರನ್ನು ಅನುಭವಿಸಿದಾಗ, ನಾವು ನಿರಂತರವಾಗಿ ಮಾಡುವುದೇನೆಂದರೆ: ನಾವು ಗ್ರಾಹಕ ಆರೈಕೆಯನ್ನು ನೀಡುವುದಿಲ್ಲ, ಆದರೆ ಒಡಂಬಡಿಕೆಯ ಆರೈಕೆಯನ್ನು ನೀಡುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:12",
    "text": {
      "en": "“Seek first the Kingdom of God and His righteousness”—this is what covenant care means. Matthew 6:33.",
      "hi": "“पहले परमेश्वर के राज्य और उसकी धार्मिकता की खोज करो”—वाचा की देखभाल का यही मतलब है। मैथ्यू 6:33.",
      "ta": "\"முதலில் தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள்\" - இதுவே உடன்படிக்கை பராமரிப்பு என்பதன் அர்த்தம். மத்தேயு 6:33.",
      "bn": "“প্রথমে ঈশ্বরের রাজ্য ও তাঁর ধার্মিকতার চেষ্টা কর”—চুক্তির যত্নের অর্থ এটাই। মথি 6:33।",
      "te": "“దేవుని రాజ్యమును ఆయన నీతిని మొదట వెదకుడి”—నిబంధన సంరక్షణ అంటే ఇదే. మత్తయి 6:33.",
      "mr": "“प्रथम देवाचे राज्य आणि त्याचे नीतिमत्त्व मिळवा”—कराराच्या काळजीचा अर्थ असा आहे. मत्तय 6:33.",
      "fr": "« Cherchez d’abord le royaume de Dieu et sa justice » — voilà ce que signifie le respect de l’alliance. Matthieu 6:33.",
      "es": "«Buscad primeramente el reino de Dios y su justicia»: esto es lo que significa el cuidado del pacto. Mateo 6:33.",
      "zh": "“你们要先求他的国和他的义”——这就是盟约关怀的意义。马太福音 6:33。",
      "kn": "“ಮೊದಲು ದೇವರ ರಾಜ್ಯವನ್ನೂ ಆತನ ನೀತಿಯನ್ನೂ ಹುಡುಕಿರಿ”—ಒಡಂಬಡಿಕೆಯ ಕಾಳಜಿಯ ಅರ್ಥ ಇದೇ ಆಗಿದೆ. ಮತ್ತಾಯ 6:33."
    }
  },
  {
    "start": "12:21",
    "text": {
      "en": "\"Seek first His Kingdom,",
      "hi": "“पहले उसके राज्य की खोज करो,",
      "ta": "\"முதலில் அவருடைய ராஜ்யத்தைத் தேடுங்கள்,",
      "bn": "\"প্রথমে তাঁর রাজ্যের সন্ধান করো,",
      "te": "\"మొదట ఆయన రాజ్యాన్ని వెతకండి,",
      "mr": "\"प्रथम त्याचे राज्य शोधा,",
      "fr": "« Cherchez d’abord son royaume,",
      "es": "\"Buscad primeramente el reino de Dios,",
      "zh": "“你们要先求他的国，",
      "kn": "\"ಮೊದಲು ಆತನ ರಾಜ್ಯವನ್ನು ಹುಡುಕಿರಿ,"
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "and His righteousness,",
      "hi": "और उसकी धार्मिकता,",
      "ta": "மற்றும் அவருடைய நீதி,",
      "bn": "এবং তাঁর ধার্মিকতা,",
      "te": "మరియు ఆయన నీతి,",
      "mr": "आणि त्याची नीतिमत्ता,",
      "fr": "et sa justice,",
      "es": "y su justicia,",
      "zh": "以及祂的公义，",
      "kn": "ಮತ್ತು ಅವನ ನೀತಿವಂತಿಕೆ,"
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "and all these things will be added to you as well.",
      "hi": "और ये सब चीज़ें भी तुम्हें मिल जाएँगी।",
      "ta": "இவை அனைத்தும் உங்களுக்கும் சேர்க்கப்படும்.",
      "bn": "এবং এই সমস্ত জিনিস আপনার সাথেও যোগ করা হবে।",
      "te": "మరియు ఇవన్నీ మీకు కూడా జోడించబడతాయి.",
      "mr": "आणि या सर्व गोष्टी तुम्हालाही जोडल्या जातील.",
      "fr": "et toutes ces choses vous seront également ajoutées.",
      "es": "y todas estas cosas os serán añadidas.",
      "zh": "这一切也都要加给你们。",
      "kn": "ಮತ್ತು ಇವೆಲ್ಲವೂ ನಿಮಗೆ ಸೇರಿಸಲ್ಪಡುವವು."
    }
  },
  {
    "start": "12:36",
    "text": {
      "en": "To live the covenant faithfully and correctly, we guide them,",
      "hi": "हम उन्हें रास्ता दिखाते हैं कि वे वादे पर ईमानदारी और सही तरीके से चलें,",
      "ta": "உடன்படிக்கையை உண்மையாகவும் சரியாகவும் வாழ, நாம் அவர்களை வழிநடத்துகிறோம்,",
      "bn": "চুক্তি বিশ্বস্তভাবে এবং সঠিকভাবে পালন করার জন্য, আমরা তাদের নির্দেশনা দিই,",
      "te": "నిబంధనను నమ్మకంగా మరియు సరిగ్గా జీవించడానికి, మనం వారిని నడిపిస్తాము,",
      "mr": "करार विश्वासूपणे आणि योग्यरित्या जगण्यासाठी, आम्ही त्यांना मार्गदर्शन करतो,",
      "fr": "Afin qu’ils vivent fidèlement et correctement l’alliance, nous les guidons,",
      "es": "Para vivir el pacto fiel y correctamente, los guiamos,",
      "zh": "为了使他们忠实、正确地遵守圣约，我们引导他们，",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಷ್ಠೆಯಿಂದ ಮತ್ತು ಸರಿಯಾಗಿ ಜೀವಿಸಲು, ನಾವು ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತೇವೆ,"
    }
  },
  {
    "start": "12:46",
    "text": {
      "en": "We train them, and we speak very strictly to those who break the covenant; if you have heard me speak at the altar, you will understand this clearly.",
      "hi": "हम उन्हें ट्रेनिंग देते हैं, और जो लोग वादा तोड़ते हैं, उनसे हम बहुत सख्ती से बात करते हैं; अगर तुमने मुझे वेदी पर बोलते हुए सुना है, तो तुम यह बात साफ-साफ समझ जाओगे।",
      "ta": "நாங்கள் அவர்களுக்குப் பயிற்சி அளிக்கிறோம், உடன்படிக்கையை மீறுபவர்களிடம் நாங்கள் மிகவும் கண்டிப்பாகப் பேசுகிறோம்; பலிபீடத்தில் நான் பேசுவதை நீங்கள் கேட்டிருந்தால், இதை நீங்கள் தெளிவாகப் புரிந்துகொள்வீர்கள்.",
      "bn": "আমরা তাদের প্রশিক্ষণ দিই, এবং যারা চুক্তি ভঙ্গ করে তাদের সাথে আমরা খুব কঠোরভাবে কথা বলি; যদি তুমি আমাকে বেদীর কাছে কথা বলতে শুনে থাকো, তাহলে তুমি এটা স্পষ্টভাবে বুঝতে পারবে।",
      "te": "మేము వారికి శిక్షణ ఇస్తాము మరియు నిబంధనను ఉల్లంఘించే వారితో మేము చాలా కఠినంగా మాట్లాడతాము; నేను బలిపీఠం వద్ద మాట్లాడటం మీరు విన్నట్లయితే, మీరు దీనిని స్పష్టంగా అర్థం చేసుకుంటారు.",
      "mr": "आम्ही त्यांना प्रशिक्षण देतो आणि करार मोडणाऱ्यांना आम्ही खूप कडक शब्दांत सांगतो; जर तुम्ही मला वेदीवर बोलताना ऐकले असेल तर तुम्हाला हे स्पष्टपणे समजेल.",
      "fr": "Nous les éduquons et nous parlons très sévèrement à ceux qui rompent l'alliance ; si vous m'avez entendu parler à l'autel, vous comprendrez cela clairement.",
      "es": "Nosotros los instruimos, y hablamos muy severamente a aquellos que rompen el pacto; si me has oído hablar en el altar, entenderás esto claramente.",
      "zh": "我们训练他们，对那些违背圣约的人严厉训诫；如果你听过我在祭坛上讲话，你就会明白这一点。",
      "kn": "ನಾವು ಅವರಿಗೆ ತರಬೇತಿ ನೀಡುತ್ತೇವೆ ಮತ್ತು ಒಡಂಬಡಿಕೆಯನ್ನು ಮುರಿಯುವವರಿಗೆ ನಾವು ತುಂಬಾ ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಮಾತನಾಡುತ್ತೇವೆ; ನೀವು ನಾನು ಬಲಿಪೀಠದ ಬಳಿ ಮಾತನಾಡುವುದನ್ನು ಕೇಳಿದ್ದರೆ, ನೀವು ಇದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಿರಿ."
    }
  },
  {
    "start": "12:56",
    "text": {
      "en": "I speak very strictly even during the Holy Mass; I openly say, “Do not come to Alappuzha and seek wrath,” because for some people,",
      "hi": "मैं पवित्र मास के दौरान भी बहुत सख्ती से बोलता हूँ; मैं खुले तौर पर कहता हूँ, “अलपुझा में आकर गुस्सा मत ढूंढो,” क्योंकि कुछ लोगों के लिए,",
      "ta": "புனித திருப்பலியின் போது கூட நான் மிகவும் கண்டிப்பாகப் பேசுகிறேன்; நான் வெளிப்படையாகச் சொல்கிறேன், \"ஆலப்புழாவுக்கு வந்து கோபத்தைத் தேடாதே\", ஏனென்றால் சிலருக்கு,",
      "bn": "পবিত্র মাজার সময়ও আমি খুব কঠোরভাবে কথা বলি; আমি খোলাখুলিভাবে বলি, \"আলাপ্পুঝায় এসে ক্রোধ খুঁজো না,\" কারণ কিছু লোকের জন্য,",
      "te": "పవిత్ర ప్రార్థన సమయంలో కూడా నేను చాలా కఠినంగా మాట్లాడతాను; నేను బహిరంగంగా చెబుతాను, “అలప్పుజకు వచ్చి కోపాన్ని కోరుకోవద్దు,” ఎందుకంటే కొంతమందికి,",
      "mr": "मी पवित्र प्रार्थनाविधी दरम्यानही अगदी काटेकोरपणे बोलतो; मी उघडपणे म्हणतो, \"अलाप्पुझा येथे येऊन क्रोध शोधू नका,\" कारण काही लोकांसाठी,",
      "fr": "Je parle très fermement même pendant la Sainte Messe ; je dis ouvertement : « Ne venez pas à Alappuzha chercher la colère », car pour certaines personnes,",
      "es": "Hablo muy estrictamente incluso durante la Santa Misa; digo abiertamente: “No vengan a Alappuzha y busquen la ira”, porque para algunas personas,",
      "zh": "我甚至在弥撒中也严厉地说话；我公开说:“不要来阿拉普扎寻衅滋事”，因为对某些人来说，",
      "kn": "ಪವಿತ್ರ ಬಲಿದಾನದ ಸಮಯದಲ್ಲಿಯೂ ನಾನು ತುಂಬಾ ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಮಾತನಾಡುತ್ತೇನೆ; ನಾನು ಬಹಿರಂಗವಾಗಿ ಹೇಳುತ್ತೇನೆ, \"ಆಲಪ್ಪುಳಕ್ಕೆ ಬಂದು ಕೋಪವನ್ನು ಹುಡುಕಬೇಡಿ\" ಏಕೆಂದರೆ ಕೆಲವು ಜನರಿಗೆ,"
    }
  },
  {
    "start": "13:04",
    "text": {
      "en": "they want Christ’s blessings but not Christ Himself; even though we are God’s servants, blessings are given only together with Christ.",
      "hi": "वे मसीह का आशीर्वाद चाहते हैं, लेकिन खुद मसीह को नहीं; भले ही हम परमेश्वर के सेवक हैं, आशीर्वाद केवल मसीह के साथ ही दिए जाते हैं।",
      "ta": "அவர்கள் கிறிஸ்துவின் ஆசீர்வாதங்களை விரும்புகிறார்கள், ஆனால் கிறிஸ்துவை அல்ல; நாம் கடவுளின் ஊழியர்களாக இருந்தாலும், கிறிஸ்துவுடன் சேர்ந்து மட்டுமே ஆசீர்வாதங்கள் வழங்கப்படுகின்றன.",
      "bn": "তারা খ্রীষ্টের আশীর্বাদ চায় কিন্তু খ্রীষ্ট নিজে নয়; যদিও আমরা ঈশ্বরের দাস, আশীর্বাদ কেবল খ্রীষ্টের সাথেই দেওয়া হয়।",
      "te": "వారు క్రీస్తు ఆశీర్వాదాలను కోరుకుంటారు కానీ క్రీస్తును కాదు; మనం దేవుని సేవకులమైనప్పటికీ, ఆశీర్వాదాలు క్రీస్తుతో కలిసి మాత్రమే ఇవ్వబడతాయి.",
      "mr": "त्यांना ख्रिस्ताचे आशीर्वाद हवे आहेत पण स्वतः ख्रिस्ताला नाही; जरी आपण देवाचे सेवक असलो तरी, आशीर्वाद फक्त ख्रिस्तासोबतच दिले जातात.",
      "fr": "ils veulent les bénédictions du Christ mais pas le Christ lui-même ; même si nous sommes les serviteurs de Dieu, les bénédictions ne sont données qu'avec le Christ.",
      "es": "quieren las bendiciones de Cristo pero no a Cristo mismo; aunque somos siervos de Dios, las bendiciones se dan sólo junto con Cristo.",
      "zh": "他们想要基督的祝福，却不想要基督本身；即使我们是上帝的仆人，祝福也只能与基督一起赐予。",
      "kn": "ಅವರು ಕ್ರಿಸ್ತನ ಆಶೀರ್ವಾದವನ್ನು ಬಯಸುತ್ತಾರೆ, ಆದರೆ ಕ್ರಿಸ್ತನನ್ನೇ ಅಲ್ಲ; ನಾವು ದೇವರ ಸೇವಕರಾಗಿದ್ದರೂ, ಆಶೀರ್ವಾದಗಳನ್ನು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಮಾತ್ರ ನೀಡಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "13:15",
    "text": {
      "en": "That is the task entrusted to us; therefore, we create situations only where blessings come along with Christ.",
      "hi": "यही काम हमें सौंपा गया है; इसलिए, हम सिर्फ़ ऐसे हालात बनाते हैं जहाँ मसीह के साथ आशीर्वाद भी आते हैं।",
      "ta": "அதுதான் நமக்கு ஒப்படைக்கப்பட்ட பணி; எனவே, கிறிஸ்துவுடன் சேர்ந்து ஆசீர்வாதங்கள் வரும் சூழ்நிலைகளை மட்டுமே நாம் உருவாக்குகிறோம்.",
      "bn": "এটাই আমাদের উপর অর্পিত দায়িত্ব; অতএব, আমরা কেবল এমন পরিস্থিতি তৈরি করি যেখানে খ্রীষ্টের সাথে আশীর্বাদ আসে।",
      "te": "అది మనకు అప్పగించబడిన పని; కాబట్టి, క్రీస్తుతో పాటు ఆశీర్వాదాలు వచ్చే పరిస్థితులను మాత్రమే మనం సృష్టిస్తాము.",
      "mr": "हेच काम आपल्याला सोपवले आहे; म्हणून, आपण फक्त अशा परिस्थिती निर्माण करतो जिथे ख्रिस्तासोबत आशीर्वाद येतात.",
      "fr": "Telle est la tâche qui nous est confiée ; c’est pourquoi nous ne créons que des situations où les bénédictions accompagnent le Christ.",
      "es": "Esa es la tarea que se nos ha encomendado; por eso, sólo creamos situaciones donde las bendiciones vienen junto con Cristo.",
      "zh": "这就是托付给我们的任务；因此，我们只创造有祝福与基督一同降临的境况。",
      "kn": "ಅದು ನಮಗೆ ವಹಿಸಲಾದ ಕೆಲಸ; ಆದ್ದರಿಂದ, ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಆಶೀರ್ವಾದಗಳು ಬರುವ ಸಂದರ್ಭಗಳನ್ನು ಮಾತ್ರ ನಾವು ಸೃಷ್ಟಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "13:21",
    "text": {
      "en": "So no Customer care only covenant care—you too must be the same; in your stand, Christ must hold first place, and then Christ will recognize you.",
      "hi": "तो कोई कस्टमर केयर नहीं, सिर्फ़ कवनेंट केयर—आपको भी वैसा ही होना चाहिए; आपके स्टैंड में, क्राइस्ट को पहला स्थान मिलना चाहिए, और तब क्राइस्ट आपको पहचानेंगे।",
      "ta": "எனவே வாடிக்கையாளர் பராமரிப்பு இல்லை, உடன்படிக்கை பராமரிப்பு மட்டுமே - நீங்களும் அப்படியே இருக்க வேண்டும்; உங்கள் நிலைப்பாட்டில், கிறிஸ்து முதல் இடத்தைப் பிடிக்க வேண்டும், பின்னர் கிறிஸ்து உங்களை அங்கீகரிப்பார்.",
      "bn": "তাই কোন কাস্টমার কেয়ার নয়, শুধুমাত্র চুক্তির যত্ন—আপনাকেও একই রকম হতে হবে; আপনার অবস্থানে, খ্রীষ্টকে প্রথমে স্থান দিতে হবে, এবং তারপর খ্রীষ্ট আপনাকে চিনবেন।",
      "te": "కాబట్టి కస్టమర్ కేర్ లేదు, ఒడంబడిక కేర్ మాత్రమే - మీరు కూడా అలాగే ఉండాలి; మీ స్థానంలో, క్రీస్తు మొదటి స్థానంలో ఉండాలి, ఆపై క్రీస్తు మిమ్మల్ని గుర్తిస్తాడు.",
      "mr": "म्हणून ग्राहक सेवा नाही फक्त करार सेवा - तुम्हीही तसेच असले पाहिजे; तुमच्या भूमिकेत, ख्रिस्ताला प्रथम स्थान असले पाहिजे आणि मग ख्रिस्त तुम्हाला ओळखेल.",
      "fr": "Donc pas de service client seulement un service d'alliance — vous aussi devez être pareil ; dans votre position, le Christ doit occuper la première place, et alors le Christ vous reconnaîtra.",
      "es": "Así que no os preocupéis por el cliente, sino por el pacto; vosotros también debéis ser iguales; en vuestra postura, Cristo debe ocupar el primer lugar, y entonces Cristo os reconocerá.",
      "zh": "所以，不要只关注顾客，只关注盟约——你们也必须如此；在你们的立场上，基督必须居首位，这样基督才会认可你们。",
      "kn": "ಆದ್ದರಿಂದ ಗ್ರಾಹಕ ಆರೈಕೆ ಇಲ್ಲ, ಒಡಂಬಡಿಕೆಯ ಆರೈಕೆ ಮಾತ್ರ - ನೀವು ಸಹ ಹಾಗೆಯೇ ಇರಬೇಕು; ನಿಮ್ಮ ನಿಲುವಿನಲ್ಲಿ, ಕ್ರಿಸ್ತನು ಮೊದಲ ಸ್ಥಾನವನ್ನು ಹೊಂದಿರಬೇಕು, ಮತ್ತು ನಂತರ ಕ್ರಿಸ್ತನು ನಿಮ್ಮನ್ನು ಗುರುತಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "Once He recognizes you, He will bless you;",
      "hi": "एक बार वह तुम्हें पहचान लेगा, तो वह तुम्हें आशीर्वाद देगा;",
      "ta": "அவர் உங்களை அடையாளம் கண்டுகொண்டவுடன், அவர் உங்களை ஆசீர்வதிப்பார்;",
      "bn": "একবার তিনি তোমাকে চিনতে পারলে, তিনি তোমাকে আশীর্বাদ করবেন;",
      "te": "ఆయన నిన్ను గుర్తించిన తర్వాత, నిన్ను ఆశీర్వదిస్తాడు;",
      "mr": "एकदा तो तुम्हाला ओळखेल की, तो तुम्हाला आशीर्वाद देईल;",
      "fr": "Une fois qu’Il vous aura reconnus, Il vous bénira ;",
      "es": "Una vez que Él te reconozca, te bendecirá;",
      "zh": "一旦他认出你，他就会祝福你；",
      "kn": "ಆತನು ನಿನ್ನನ್ನು ಗುರುತಿಸಿದ ನಂತರ, ಆತನು ನಿನ್ನನ್ನು ಆಶೀರ್ವದಿಸುವನು;"
    }
  },
  {
    "start": "13:41",
    "text": {
      "en": "Extraordinary divine experiences can become your own. If you have not yet subscribed to this YouTube channel, subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपके अपने हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் சொந்தமாகலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনার নিজের হয়ে উঠতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ స్వంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दैवी अनुभव तुमचे स्वतःचे बनू शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल तर आत्ताच सदस्यता घ्या.",
      "fr": "Vous pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验也可以成为你的。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]