[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Child of God, Today is February 21st, Saturday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। परमेश्वर के बच्चे, आज 21 फरवरी, शनिवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். தேவனுடைய பிள்ளையே, இன்று பிப்ரவரி 21, சனிக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। ঈশ্বরের সন্তান, আজ 21শে ফেব্রুয়ারি, শনিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. దేవుని బిడ్డలారా, ఈ రోజు ఫిబ్రవరి 21, శనివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. परमेश्वराच्या मुला, आज 21 फेब्रुवारी, शनिवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Enfant de Dieu, aujourd'hui est le 21 février, samedi.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Hijo de Dios, hoy es sábado 21 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。神的儿女，今天是2月21日，星期六。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ದೇವರ ಮಗುವೇ, ಇಂದು ಫೆಬ್ರವರಿ 21, ಶನಿವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, परमेश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்திருச்திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, परमेश्वराची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为圣圣教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的圣圣教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்திருச்திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣圣圣教会开始对有关显现所提交的文件进行圣圣教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்திருச்திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीदर्शन ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣圣圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता परमेश्वरावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता परमेश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान परमेश्वर पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்திருச்திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公圣圣教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, परमेश्वराची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "In the exalted name of my Lord, in the authority of the Church, in the sign of the Cross.",
      "hi": "मेरे प्रभु के महान नाम में, कलीसिया के अधिकार में, क्रॉस के चिन्ह में।",
      "ta": "என் ஆண்டவரின் உயர்ந்த நாமத்தில், திருச்திருச்திருச்திருச்சபையின் அதிகாரத்தில், சிலுவையின் அடையாளத்தில்.",
      "bn": "আমার প্রভুর মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নে।",
      "te": "నా ప్రభువు యొక్క ఉన్నతమైన నామంలో, చర్చి యొక్క అధికారంలో, సిలువ గుర్తులో.",
      "mr": "माझ्या प्रभूच्या उदात्त नावाने, कलीसियाच्या अधिकारात, क्रॉसच्या चिन्हात.",
      "fr": "Au nom exalté de mon Seigneur, au nom de l'Église, au signe de la Croix.",
      "es": "En el exaltado nombre de mi Señor, en la autoridad de la Iglesia, en la señal de la Cruz.",
      "zh": "奉我主的崇高之名，以圣圣圣教会的权威，以十字架的记号。",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚಿನ ಅಧಿಕಾರದಲ್ಲಿ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಲ್ಲಿ."
    }
  },
  {
    "start": "4:10",
    "text": {
      "en": "By the power of God, I bless you, my children, in the name of Jesus. I bless your journey for today.",
      "hi": "परमेश्वर की शक्ति से, मैं तुम्हें, मेरे बच्चों, यीशु के नाम पर आशीर्वाद देता हूँ। मैं आज के लिए तुम्हारी यात्रा को आशीर्वाद देता हूँ।",
      "ta": "கடவுளின் வல்லமையால், என் பிள்ளைகளே, இயேசுவின் நாமத்தில் உங்களை ஆசீர்வதிக்கிறேன். இன்றைய உங்கள் பயணத்தை நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "ঈশ্বরের শক্তিতে, আমার সন্তানেরা, আমি তোমাদের যীশুর নামে আশীর্বাদ করি। আজকের জন্য তোমাদের যাত্রাকে আশীর্বাদ করি।",
      "te": "దేవుని శక్తితో, నా పిల్లలారా, యేసు నామంలో నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను. ఈ రోజు మీ ప్రయాణాన్ని నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "परमेश्वराच्या सामर्थ्याने, माझ्या मुलांनो, मी तुम्हाला येशूच्या नावाने आशीर्वाद देतो. आजच्या तुमच्या प्रवासाला मी आशीर्वाद देतो.",
      "fr": "Par la puissance de Dieu, je vous bénis, mes enfants, au nom de Jésus. Je bénis votre chemin aujourd'hui.",
      "es": "Por el poder de Dios, los bendigo, hijos míos, en el nombre de Jesús. Bendigo su camino de hoy.",
      "zh": "奉天主之名，我祝福我的孩子们，奉耶稣的名。我祝福你们今天的旅程。",
      "kn": "ದೇವರ ಶಕ್ತಿಯಿಂದ, ನನ್ನ ಮಕ್ಕಳೇ, ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಇಂದಿನ ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:17",
    "text": {
      "en": "I bless your words. I bless the documents you write. I bless the mobile phone you carry with you.",
      "hi": "मैं आपके शब्दों को आशीर्वाद देता हूँ। मैं आपके लिखे हुए डॉक्यूमेंट्स को आशीर्वाद देता हूँ। मैं आपके साथ रखे गए मोबाइल फ़ोन को आशीर्वाद देता हूँ।",
      "ta": "உங்கள் வார்த்தைகளை நான் ஆசீர்வதிக்கிறேன். நீங்கள் எழுதும் ஆவணங்களை நான் ஆசீர்வதிக்கிறேன். நீங்கள் எடுத்துச் செல்லும் மொபைல் போனை நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "তোমার কথাগুলো আমার আশীর্বাদ। তুমি যে নথিগুলো লিখছো সেগুলো আমার আশীর্বাদ। তুমি যে মোবাইল ফোনটা তোমার সাথে রাখো, সেগুলো আমার আশীর্বাদ।",
      "te": "మీ మాటలను నేను ఆశీర్వదిస్తున్నాను. మీరు వ్రాసే పత్రాలను నేను ఆశీర్వదిస్తున్నాను. మీరు మీతో తీసుకెళ్లే మొబైల్ ఫోన్‌ను నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "मी तुमच्या शब्दांना आशीर्वाद देतो. तुम्ही लिहिलेल्या कागदपत्रांना मी आशीर्वाद देतो. तुम्ही तुमच्यासोबत असलेल्या मोबाईल फोनला मी आशीर्वाद देतो.",
      "fr": "Je bénis tes paroles. Je bénis les documents que tu rédiges. Je bénis le téléphone portable que tu portes sur toi.",
      "es": "Bendigo tus palabras. Bendigo los documentos que escribes. Bendigo el teléfono móvil que llevas contigo.",
      "zh": "我祝福你的话语。我祝福你所写的文件。我祝福你随身携带的手机。",
      "kn": "ನಿಮ್ಮ ಮಾತುಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ಬರೆಯುವ ದಾಖಲೆಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ನೀವು ನಿಮ್ಮೊಂದಿಗೆ ಒಯ್ಯುವ ಮೊಬೈಲ್ ಫೋನ್ ಅನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "I bless what you are about to speak, the words you hear, and all the answers you are required to give.",
      "hi": "मैं उन सभी बातों को आशीर्वाद देता हूँ जो तुम कहने वाले हो, उन शब्दों को जो तुम सुनते हो, और उन सभी जवाबों को जो तुम्हें देने हैं।",
      "ta": "நீங்கள் பேசவிருக்கும் விஷயங்களையும், நீங்கள் கேட்கும் வார்த்தைகளையும், நீங்கள் கொடுக்க வேண்டிய அனைத்து பதில்களையும் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "তুমি যা বলতে যাচ্ছ, যে কথাগুলো তুমি শুনছো, আর যে সব উত্তর তোমাকে দিতে হবে, সেগুলোকে আমি আশীর্বাদ করি।",
      "te": "మీరు మాట్లాడబోయే దానిని, మీరు వినే మాటలను మరియు మీరు ఇవ్వవలసిన అన్ని సమాధానాలను నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "तुम्ही जे बोलणार आहात, जे शब्द तुम्ही ऐकता आणि ज्या सर्व उत्तरांची तुम्हाला आवश्यकता आहे त्यांना मी आशीर्वाद देतो.",
      "fr": "Je bénis ce que tu vas dire, les mots que tu entendras et toutes les réponses que tu devras donner.",
      "es": "Bendigo lo que estás a punto de decir, las palabras que escuchas y todas las respuestas que debes dar.",
      "zh": "我祝福你即将说的话、你听到的话，以及你被要求给出的所有答案。",
      "kn": "ನೀನು ಮಾತನಾಡಲಿರುವ ವಿಷಯಗಳು, ನೀನು ಕೇಳುವ ಮಾತುಗಳು ಮತ್ತು ನೀನು ನೀಡಬೇಕಾದ ಎಲ್ಲಾ ಉತ್ತರಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "I bless the documents you hand over, the documents you receive, the documents you are waiting for, and the dates you are expecting, in the name of the Lord.",
      "hi": "मैं प्रभु के नाम पर उन डॉक्यूमेंट्स को आशीर्वाद देता हूँ जिन्हें तुम सौंपते हो, उन डॉक्यूमेंट्स को जो तुम्हें मिलते हैं, उन डॉक्यूमेंट्स को जिनका तुम इंतज़ार कर रहे हो, और उन तारीखों को जिनका तुम इंतज़ार कर रहे हो।",
      "ta": "நீங்கள் ஒப்படைக்கும் ஆவணங்கள், நீங்கள் பெறும் ஆவணங்கள், நீங்கள் காத்திருக்கும் ஆவணங்கள் மற்றும் நீங்கள் எதிர்பார்க்கும் தேதிகளை கர்த்தருடைய நாமத்தில் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আপনার হস্তান্তরিত নথি, প্রাপ্ত নথি, অপেক্ষারত নথি এবং আপনার প্রত্যাশার তারিখগুলিকে আমি প্রভুর নামে আশীর্বাদ করি।",
      "te": "మీరు అప్పగించే పత్రాలను, మీరు స్వీకరించే పత్రాలను, మీరు ఎదురుచూస్తున్న పత్రాలను మరియు మీరు ఎదురుచూస్తున్న తేదీలను ప్రభువు నామంలో నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "तुम्ही ज्या कागदपत्रांना देता, ज्या कागदपत्रांना तुम्ही प्राप्त करता, ज्या कागदपत्रांची तुम्ही वाट पाहत आहात आणि ज्या तारखा तुम्ही अपेक्षित आहात त्या सर्व गोष्टी मी प्रभूच्या नावाने आशीर्वादित करतो.",
      "fr": "Je bénis les documents que vous remettez, les documents que vous recevez, les documents que vous attendez et les dates que vous prévoyez, au nom du Seigneur.",
      "es": "Bendigo los documentos que entregáis, los documentos que recibís, los documentos que esperáis y las fechas que esperáis, en el nombre del Señor.",
      "zh": "我奉主的名祝福你递交的文件、你收到的文件、你正在等待的文件以及你所期待的日期。",
      "kn": "ನೀವು ಹಸ್ತಾಂತರಿಸುವ ದಾಖಲೆಗಳು, ನೀವು ಸ್ವೀಕರಿಸುವ ದಾಖಲೆಗಳು, ನೀವು ಕಾಯುತ್ತಿರುವ ದಾಖಲೆಗಳು ಮತ್ತು ನೀವು ನಿರೀಕ್ಷಿಸುತ್ತಿರುವ ದಿನಾಂಕಗಳನ್ನು ನಾನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "I bless the vehicles you travel in, whether private or public, and I bless your journey so that you may return home safely, without any accident.",
      "hi": "मैं उन गाड़ियों को आशीर्वाद देता हूँ जिनमें तुम सफ़र करते हो, चाहे वे प्राइवेट हों या पब्लिक, और मैं तुम्हारी यात्रा को आशीर्वाद देता हूँ ताकि तुम बिना किसी दुर्घटना के सुरक्षित घर लौट सको।",
      "ta": "நீங்கள் பயணிக்கும் வாகனங்களை நான் ஆசீர்வதிக்கிறேன், அது தனியார் வாகனமாக இருந்தாலும் சரி, பொது வாகனமாக இருந்தாலும் சரி, மேலும் உங்கள் பயணத்தை ஆசீர்வதிக்கிறேன், இதனால் நீங்கள் எந்த விபத்தும் இல்லாமல் பாதுகாப்பாக வீடு திரும்ப முடியும்.",
      "bn": "তুমি যে যানবাহনে ভ্রমণ করো, ব্যক্তিগত হোক বা সরকারি, আমি তার সকলকেই আশীর্বাদ করি এবং তোমার যাত্রাকেও আশীর্বাদ করি যাতে তুমি নিরাপদে বাড়ি ফিরে যেতে পারো, কোনও দুর্ঘটনা ছাড়াই।",
      "te": "మీరు ప్రయాణించే వాహనాలను, అవి ప్రైవేట్ లేదా పబ్లిక్ అయినా, నేను ఆశీర్వదిస్తాను మరియు మీరు ఎటువంటి ప్రమాదం లేకుండా సురక్షితంగా ఇంటికి తిరిగి వచ్చేలా మీ ప్రయాణాన్ని నేను ఆశీర్వదిస్తాను.",
      "mr": "तुम्ही ज्या वाहनांमधून प्रवास करता, मग ते खाजगी असो वा सार्वजनिक, आणि तुमच्या प्रवासाला मी आशीर्वाद देतो जेणेकरून तुम्ही कोणत्याही अपघाताशिवाय सुरक्षितपणे घरी परतू शकाल.",
      "fr": "Je bénis les véhicules dans lesquels vous voyagez, qu'ils soient privés ou publics, et je bénis votre voyage afin que vous puissiez rentrer chez vous en toute sécurité, sans aucun accident.",
      "es": "Bendigo los vehículos en que viajáis, ya sean privados o públicos, y bendigo vuestro viaje para que podáis regresar a casa sanos y salvos, sin ningún accidente.",
      "zh": "我祝福你们乘坐的交通工具，无论是私人交通工具还是公共交通工具，我祝福你们的旅程，使你们平安回家，没有发生任何意外。",
      "kn": "ನೀವು ಪ್ರಯಾಣಿಸುವ ವಾಹನಗಳು ಖಾಸಗಿಯಾಗಿರಲಿ ಅಥವಾ ಸಾರ್ವಜನಿಕವಾಗಿರಲಿ, ನಾನು ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ, ಮತ್ತು ಯಾವುದೇ ಅಪಘಾತವಿಲ್ಲದೆ ನೀವು ಸುರಕ್ಷಿತವಾಗಿ ಮನೆಗೆ ಮರಳುವಂತೆ ನಾನು ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:53",
    "text": {
      "en": "I bless your travels. The matters that trouble you before God, the things that cause you sorrow,",
      "hi": "मैं तुम्हारी यात्राओं को आशीर्वाद देता हूँ। जो बातें तुम्हें परमेश्वर के सामने परेशान करती हैं, जो बातें तुम्हें दुख देती हैं,",
      "ta": "உங்கள் பயணங்களை நான் ஆசீர்வதிக்கிறேன். கடவுளுக்கு முன்பாக உங்களைத் தொந்தரவு செய்யும் விஷயங்கள், உங்களைத் துக்கப்படுத்தும் விஷயங்கள்,",
      "bn": "আমি তোমার ভ্রমণকে আশীর্বাদ করি। যেসব বিষয় তোমাকে ঈশ্বরের সামনে কষ্ট দেয়, যে বিষয় তোমাকে দুঃখ দেয়,",
      "te": "నేను మీ ప్రయాణాలను ఆశీర్వదిస్తున్నాను. దేవుని ముందు మిమ్మల్ని ఇబ్బంది పెట్టే విషయాలు, మీకు దుఃఖం కలిగించే విషయాలు,",
      "mr": "मी तुमच्या प्रवासाला आशीर्वाद देतो. ज्या गोष्टी तुम्हाला परमेश्वरासमोर त्रास देतात, ज्या गोष्टी तुम्हाला दुःख देतात,",
      "fr": "Je bénis vos voyages. Que Dieu vous protège de tout ce qui vous préoccupe, de tout ce qui vous afflige.",
      "es": "Bendigo tus viajes. Los asuntos que te preocupan ante Dios, las cosas que te causan tristeza,",
      "zh": "我祝福你的旅程。那些令你在天主面前忧虑的事，那些使你悲伤的事，",
      "kn": "ನಿಮ್ಮ ಪ್ರಯಾಣಗಳನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ದೇವರ ಮುಂದೆ ನಿಮ್ಮನ್ನು ತೊಂದರೆಗೊಳಿಸುವ ವಿಷಯಗಳು, ನಿಮಗೆ ದುಃಖವನ್ನುಂಟುಮಾಡುವ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "5:00",
    "text": {
      "en": "whatever issue it is that pains you—may the Mother take them upon herself. By the merit of the Holy Masses I have offered for forty years,",
      "hi": "जो भी बात आपको परेशान करती है—माँ उसे अपने ऊपर ले लें। मैंने चालीस साल तक जो पवित्र मिस्सा चढ़ाया है, उसके पुण्य से,",
      "ta": "உங்களை வேதனைப்படுத்தும் எந்தப் பிரச்சினையாக இருந்தாலும் சரி - அன்னை அவற்றைத் தானே ஏற்றுக்கொள்வாராக. நாற்பது ஆண்டுகளாக நான் செய்து வரும் புனித திருப்பலிகளின் தகுதியால்,",
      "bn": "যে সমস্যাই তোমাকে কষ্ট দিক না কেন—মা যেন সেগুলো নিজের উপর নেন। চল্লিশ বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "మీకు బాధ కలిగించే సమస్య ఏదైనా - తల్లి వాటిని స్వయంగా తీసుకోవాలి. నలభై సంవత్సరాలుగా నేను అందిస్తున్న పవిత్ర ఆరాధనల యోగ్యతతో,",
      "mr": "तुम्हाला त्रास देणारी कोणतीही समस्या असो - आई ती स्वतःवर घेवो. चाळीस वर्षांपासून मी केलेल्या पवित्र प्रार्थनांच्या फायद्याने,",
      "fr": "Quel que soit le problème qui vous afflige, puisse la Mère le prendre sur elle. Par le rite des Saintes Messes que j'ai offertes pendant quarante ans,",
      "es": "Sea cual sea el asunto que te duela, que la Madre se encargue de ello. Por el mésacramento de las Santas Misas que he ofrecido durante cuarenta años,",
      "zh": "无论你有什么痛苦的事——愿圣母亲自承担。因我四十年来所献弥撒的功德，",
      "kn": "ನಿಮಗೆ ನೋವುಂಟುಮಾಡುವ ಯಾವುದೇ ಸಮಸ್ಯೆಯಾಗಿದ್ದರೂ - ತಾಯಿ ಅದನ್ನು ಸ್ವತಃ ತೆಗೆದುಕೊಳ್ಳಲಿ. ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿದಾನಗಳ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "through the intercession of the Mother who appeared alive at the altar of Kreupasanam, may your tears be received,",
      "hi": "कृउपासन की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से, तुम्हारे आँसू स्वीकार किए जाएँ,",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையின் மூலம், உங்கள் கண்ணீர் பெறப்படட்டும்,",
      "bn": "ক্রেউপাসনমের বেদিতে জীবন্ত আবির্দর্শন মাতার মধ্যস্থতার মাধ্যমে, তোমার অশ্রু গ্রহণ করা হোক,",
      "te": "క్రూపాసనము అనే పరిశుద్ధ పరిశుద్ధ బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, మీ కన్నీళ్లు స్వీకరించబడును గాక,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, तुमचे अश्रू स्वीकारले जावोत,",
      "fr": "Par l'intercession de la Mère apparue vivante à l'autel de Kreupasanam, que vos larmes soient reçues,",
      "es": "por la intercesión de la Madre que apareció viva en el altar de Kreupasanam, que tus lágrimas sean recibidas,",
      "zh": "藉着显现于克鲁帕萨南祭坛上的圣母的代祷，愿你的眼泪被接受。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಪವಿತ್ರ ಪವಿತ್ರ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಿಮ್ಮ ಕಣ್ಣೀರು ಸ್ವೀಕರಿಸಲ್ಪಡಲಿ,"
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "may you be consoled, strengthened, and empowered to give testimony. May the eternal Father, the Son, and the Holy Spirit, be with you forever. Amen.",
      "hi": "आपको दिलासा मिले, ताकत मिले, और गवाही देने के लिए ताकत मिले। हमेशा रहने वाले पिता, पुत्र और पवित्र आत्मा हमेशा आपके साथ रहें। आमेन।",
      "ta": "நீங்கள் ஆறுதலடைந்து, பலப்படுத்தப்பட்டு, சாட்சியமளிக்க வல்லமை பெறுவீராக. நித்திய பிதா, குமாரன், பரிசுத்த ஆவியானவர் என்றென்றும் உங்களுடன் இருப்பாராக. ஆமென்.",
      "bn": "তুমি সান্ত্বনা পাও, শক্তিশালী হও এবং সাক্ষ্য দেওয়ার জন্য শক্তি পাও। অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা চিরকাল তোমার সাথে থাকুন। আমিন।",
      "te": "మీరు ఓదార్చబడుదురుగాక, బలపరచబడుదురుగాక, సాక్ష్యమిచ్చుటకు శక్తిగలవారగుదురుగాక. నిత్య తండ్రియు, కుమారుడూ, పరిశుద్ధాత్మయు మీతో ఎల్లప్పుడు ఉండును గాక. ఆమెన్.",
      "mr": "तुम्हाला सांत्वन मिळो, बळकटी मिळो आणि साक्ष देण्यासाठी सक्षम व्हा. सनातन पिता, पुत्र आणि पवित्र आत्मा तुमच्यासोबत सदैव राहो. आमेन.",
      "fr": "Que vous soyez consolés, fortifiés et remplis de la force de témoigner. Que le Père éternel, le Fils et le Saint-Esprit soient avec vous pour toujours. Amen.",
      "es": "Que recibas consuelo, fortaleza y poder para dar testimonio. Que el Padre eterno, el Hijo y el Espíritu Santo te acompañen por siempre. Amén.",
      "zh": "愿你们得安慰、得力量、得能力，好作见证。愿永生的父、子、圣神永远与你们同在。阿们。",
      "kn": "ನೀವು ಸಾಂತ್ವನ ಹೊಂದಲಿ, ಬಲಗೊಳ್ಳಲಿ ಮತ್ತು ಸಾಕ್ಷಿ ನೀಡಲು ಶಕ್ತಿ ಪಡೆಯಲಿ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮವು ನಿಮ್ಮೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ಇರಲಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "My beloved ones, in these days discussed about: \"Who is He even the wind and the sea obey Him.\"",
      "hi": "मेरे प्यारों, इन दिनों में इस बारे में बात हुई: \"वह कौन है, यहाँ तक कि हवा और समुद्र भी उसकी बात मानते हैं।\"",
      "ta": "என் அன்பானவர்களே, இந்த நாட்களில் \"அவர் யார் காற்றும் கடலும் கூட அவருக்குக் கீழ்ப்படிகின்றன\" என்று விவாதித்தார்கள்.",
      "bn": "আমার প্রিয় বন্ধুরা, এই দিনগুলিতে আলোচনা করা হয়েছে: \"তিনি কে, এমনকি বাতাস এবং সমুদ্রও তাঁর কথা মানে।\"",
      "te": "నా ప్రియులారా, ఈ రోజుల్లో \"ఆయన ఎవరు?\" అని చర్చించుకున్నారు. గాలి, సముద్రం కూడా ఆయనకు లోబడతాయి.",
      "mr": "माझ्या प्रियजनांनो, या दिवसात याबद्दल कलीसियाा केली: \"तो कोण आहे, अगदी वारा आणि समुद्रही त्याचे ऐकतात.\"",
      "fr": "Mes bien-aimés, en ces jours, nous avons discuté de : « Qui est-Il ? Même le vent et la mer lui obéissent. »",
      "es": "Amados Míos, en estos días habéis discutido sobre: \"¿Quién es Él? Hasta el viento y el mar le obedecen\".",
      "zh": "我亲爱的朋友们，这些日子里，人们议论说:“他是谁？连风和海都服从他。”",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಈ ದಿನಗಳಲ್ಲಿ \"ಆತನು ಯಾರು ಗಾಳಿ ಮತ್ತು ಸಮುದ್ರ ಕೂಡ ಆತನಿಗೆ ವಿಧೇಯವಾಗುತ್ತವೆ\" ಎಂಬುದರ ಕುರಿತು ಚರ್ಚಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "So, in order for us to grow from mere knowledge into lived experience of Christ, Christ Himself compels us and pushes us into the dark sea—we have seen this yesterday.",
      "hi": "इसलिए, ताकि हम सिर्फ़ ज्ञान से बढ़कर मसीह के जीते-जागते अनुभव में बढ़ सकें, मसीह खुद हमें मजबूर करते हैं और हमें अंधेरे समुद्र में धकेल देते हैं—हमने यह कल देखा है।",
      "ta": "எனவே, வெறும் அறிவிலிருந்து கிறிஸ்துவின் உயிருள்ள அனுபவமாக நாம் வளர, கிறிஸ்துவே நம்மை கட்டாயப்படுத்தி இருண்ட கடலுக்குள் தள்ளுகிறார் - இதை நாம் நேற்று பார்த்தோம்.",
      "bn": "তাই, আমরা যাতে কেবল জ্ঞান থেকে খ্রীষ্টের জীবন্ত অভিজ্ঞতায় পরিণত হই, তার জন্য খ্রীষ্ট নিজেই আমাদের বাধ্য করেন এবং অন্ধকার সমুদ্রে ঠেলে দেন - আমরা গতকাল এটি দেখেছি।",
      "te": "కాబట్టి, మనం కేవలం జ్ఞానం నుండి క్రీస్తు యొక్క సజీవ అనుభవంలోకి ఎదగడానికి, క్రీస్తు స్వయంగా మనల్ని బలవంతం చేసి చీకటి సముద్రంలోకి నెట్టివేస్తాడు - దీనిని మనం నిన్న చూశాము.",
      "mr": "म्हणून, आपण केवळ ज्ञानापासून ख्रिस्ताच्या प्रत्यक्ष अनुभवात वाढावे म्हणून, ख्रिस्त स्वतः आपल्याला भाग पाडतो आणि अंधाऱ्या समुद्रात ढकलतो - हे आपण काल पाहिले आहे.",
      "fr": "Ainsi, pour que nous passions de la simple connaissance à l’expérience vécue du Christ, le Christ lui-même nous pousse et nous entraîne dans la mer sombre – nous l’avons vu hier.",
      "es": "Así pues, para que podamos crecer desde el mero conocimiento hasta la experiencia vivida de Cristo, Cristo mismo nos obliga y nos empuja al mar oscuro (lo hemos visto ayer).",
      "zh": "所以，为了使我们从单纯的知识成长为对基督的切身经历，基督亲自强迫我们，把我们推入黑暗的海洋——我们昨天已经看到了这一点。",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಕೇವಲ ಜ್ಞಾನದಿಂದ ಕ್ರಿಸ್ತನ ಜೀವಂತ ಅನುಭವಕ್ಕೆ ಬೆಳೆಯಲು, ಕ್ರಿಸ್ತನೇ ನಮ್ಮನ್ನು ಒತ್ತಾಯಿಸುತ್ತಾನೆ ಮತ್ತು ಕತ್ತಲೆಯ ಸಮುದ್ರಕ್ಕೆ ತಳ್ಳುತ್ತಾನೆ - ಇದನ್ನು ನಾವು ನಿನ್ನೆ ನೋಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "5:45",
    "text": {
      "en": "Then yesterday we saw how the people around us speak about Christ.",
      "hi": "फिर कल हमने देखा कि हमारे आस-पास के लोग मसीह के बारे में कैसे बात करते हैं।",
      "ta": "பிறகு நேற்று நம்மைச் சுற்றியுள்ள மக்கள் கிறிஸ்துவைப் பற்றி எப்படிப் பேசுகிறார்கள் என்பதைப் பார்த்தோம்.",
      "bn": "তারপর গতকাল আমরা দেখলাম আমাদের চারপাশের লোকেরা কীভাবে খ্রীষ্টের বিষয়ে কথা বলে।",
      "te": "తరువాత నిన్న మన చుట్టూ ఉన్న ప్రజలు క్రీస్తు గురించి ఎలా మాట్లాడుతారో చూశాము.",
      "mr": "मग काल आपण पाहिले की आपल्या सभोवतालचे लोक ख्रिस्ताबद्दल कसे बोलतात.",
      "fr": "Hier, nous avons vu comment les gens autour de nous parlent du Christ.",
      "es": "Luego ayer vimos cómo la gente que nos rodea habla de Cristo.",
      "zh": "昨天我们看到了我们周围的人是如何谈论基督的。",
      "kn": "ನಂತರ ನಿನ್ನೆ ನಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಜನರು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಹೇಗೆ ಮಾತನಾಡುತ್ತಾರೆಂದು ನಾವು ನೋಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "5:50",
    "text": {
      "en": "\"What do people say that I am?\", people may say many things about Christ. Didn’t we say yesterday, Second Peter, chapter three— what did he say?",
      "hi": "\"लोग मुझे क्या कहते हैं?\", लोग मसीह के बारे में बहुत कुछ कह सकते हैं। क्या हमने कल नहीं कहा था, दूसरे पतरस, अध्याय तीन— उसने क्या कहा?",
      "ta": "\"நான் யார் என்று மக்கள் சொல்கிறார்கள்?\" என்று மக்கள் கிறிஸ்துவைப் பற்றி பல விஷயங்களைச் சொல்லலாம். நேற்று நாம் இரண்டாம் பேதுரு, மூன்றாம் அதிகாரம் என்று சொன்னோம் அல்லவா - அவர் என்ன சொன்னார்?",
      "bn": "\"লোকেরা বলে আমি কী?\", খ্রীষ্ট সম্পর্কে মানুষ অনেক কিছু বলতে পারে। আমরা কি গতকাল পবিত্র পবিত্র বলিদানদাননি, দ্বিতীয় পিতর, তৃতীয় অধ্যায় - তিনি কী বলেছিলেন?",
      "te": "\"నేను ఏమని జనులు అంటారు?\" అని ప్రజలు క్రీస్తు గురించి చాలా విషయాలు చెప్పవచ్చు. నిన్న మనం చెప్పలేదా, రెండవ పేతురు, మూడవ అధ్యాయం - అతను ఏమి చెప్పాడు?",
      "mr": "\"लोक म्हणतात की मी काय आहे?\", लोक ख्रिस्ताबद्दल बरेच काही म्हणू शकतात. आपण काल, दुसरा पेत्र, तिसरा अध्याय - त्याने काय म्हटले होते ते सांगितले नव्हते का?",
      "fr": "« Que dit-on de moi ? » On peut dire beaucoup de choses sur le Christ. N'avons-nous pas dit hier, dans la deuxième épître de Pierre, chapitre trois : qu'a-t-il dit ?",
      "es": "\"¿Qué dice la gente que soy?\", se pueden decir muchas cosas sobre Cristo. ¿No dijimos ayer, en Segunda de Pedro, capítulo tres, qué dijo?",
      "zh": "“人们说我是什么？”人们可能会对基督说很多话。我们昨天不是已经讲过彼得后书第三章了吗？他说了什么？",
      "kn": "\"ಜನರು ನನ್ನನ್ನು ಏನು ಎಂದು ಹೇಳುತ್ತಾರೆ?\" ಎಂದು ಜನರು ಕ್ರಿಸ್ತನ ಬಗ್ಗೆ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಹೇಳಬಹುದು. ನಿನ್ನೆ ನಾವು ಎರಡನೇ ಪೇತ್ರನ ಮೂರನೇ ಅಧ್ಯಾಯದಲ್ಲಿ ಹೇಳಲಿಲ್ಲವೇ - ಅವನು ಏನು ಹೇಳಿದನು?"
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "That you must grow in the knowledge of Christ until death. People will say many things, but for you,",
      "hi": "कि तुम मसीह के ज्ञान में मृत्यु तक बढ़ते रहो। लोग बहुत सी बातें कहेंगे, परन्तु तुम्हारे लिये,",
      "ta": "நீங்கள் மரணம் வரை கிறிஸ்துவைப் பற்றிய அறிவில் வளர வேண்டும். மக்கள் பல விஷயங்களைச் சொல்வார்கள், ஆனால் உங்களுக்காக,",
      "bn": "মৃত্যু পর্যন্ত তোমাকে খ্রীষ্টের জ্ঞানে বৃদ্ধি পেতে হবে। মানুষ অনেক কিছু বলবে, কিন্তু তোমার জন্য,",
      "te": "మీరు మరణం వరకు క్రీస్తు జ్ఞానంలో ఎదగాలి. ప్రజలు చాలా విషయాలు చెబుతారు, కానీ మీ కోసం,",
      "mr": "की तुम्ही मृत्यूपर्यंत ख्रिस्ताच्या ज्ञानात वाढले पाहिजे. लोक बरेच काही म्हणतील, पण तुमच्यासाठी,",
      "fr": "Afin que vous croissiez dans la connaissance du Christ jusqu'à la mort. Les hommes diront beaucoup de choses, mais pour vous,",
      "es": "Que debes crecer en el conocimiento de Cristo hasta la muerte. La gente dirá muchas cosas, pero para ti,",
      "zh": "你们务要不断加深对基督的认识，直到死。人会说许多话，但对你们而言，",
      "kn": "ನೀವು ಮರಣದವರೆಗೂ ಕ್ರಿಸ್ತನ ಜ್ಞಾನದಲ್ಲಿ ಬೆಳೆಯಬೇಕು. ಜನರು ಅನೇಕ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಾರೆ, ಆದರೆ ನಿಮಗಾಗಿ,"
    }
  },
  {
    "start": "6:05",
    "text": {
      "en": "there must be precise knowledge and deep conviction. Knowledge must keep growing—this is what we understood yesterday from the words of Peter.",
      "hi": "सही ज्ञान और गहरा विश्वास होना चाहिए। ज्ञान बढ़ता रहना चाहिए—यही हमने कल पीटर के शब्दों से समझा।",
      "ta": "துல்லியமான அறிவும் ஆழமான உறுதியும் இருக்க வேண்டும். அறிவு தொடர்ந்து வளர வேண்டும் - இதைத்தான் நேற்று பேதுருவின் வார்த்தைகளிலிருந்து நாம் புரிந்துகொண்டோம்.",
      "bn": "অবশ্যই সঠিক জ্ঞান এবং গভীর প্রত্যয় থাকতে হবে। জ্ঞান ক্রমশ বৃদ্ধি পেতে থাকবে—গতকাল পিতরের কথা থেকে আমরা এটাই বুঝতে পেরেছি।",
      "te": "ఖచ్చితమైన జ్ఞానం మరియు లోతైన దృఢ నిశ్చయత ఉండాలి. జ్ఞానం పెరుగుతూనే ఉండాలి - ఇది నిన్న పేతురు మాటల నుండి మనం అర్థం చేసుకున్నాము.",
      "mr": "अचूक ज्ञान आणि खोल विश्वास असला पाहिजे. ज्ञान वाढत राहिले पाहिजे - काल पेत्राच्या शब्दांवरून आपल्याला हेच समजले.",
      "fr": "Il faut une connaissance précise et une conviction profonde. La connaissance doit sans cesse croître ; c’est ce que nous avons compris hier des paroles de Pierre.",
      "es": "Debe haber un conocimiento preciso y una convicción profunda. El conocimiento debe seguir creciendo; esto es lo que entendimos ayer de las palabras de Pedro.",
      "zh": "必须具备精准的知识和坚定的信念。知识必须不断增长——这是我们昨天从彼得的话中领悟到的。",
      "kn": "ನಿಖರವಾದ ಜ್ಞಾನ ಮತ್ತು ಆಳವಾದ ಮನವರಿಕೆ ಇರಬೇಕು. ಜ್ಞಾನವು ಬೆಳೆಯುತ್ತಲೇ ಇರಬೇಕು - ಇದನ್ನೇ ನಾವು ನಿನ್ನೆ ಪೇತ್ರನ ಮಾತುಗಳಿಂದ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ."
    }
  },
  {
    "start": "6:15",
    "text": {
      "en": "And today, what is being said now comes directly as a question to our own faces. What is being asked is this,",
      "hi": "और आज, जो कहा जा रहा है, वह सीधे हमारे सामने एक सवाल के रूप में आ रहा है। जो पूछा जा रहा है वह यह है,",
      "ta": "இன்று, இப்போது சொல்லப்படுவது நம் முகங்களுக்கு நேரடியாக ஒரு கேள்வியாக வருகிறது. கேட்கப்படுவது இதுதான்,",
      "bn": "আর আজ, যা বলা হচ্ছে তা সরাসরি আমাদের নিজেদের মুখেই একটি প্রশ্ন হিসেবে আসে। যা জিজ্ঞাসা করা হচ্ছে তা হল,",
      "te": "మరియు నేడు, ఇప్పుడు చెప్పబడుతున్నది నేరుగా మన ముఖాలకు ఒక ప్రశ్నగా వస్తుంది. అడుగుతున్నది ఇది,",
      "mr": "आणि आज, जे काही सांगितले जात आहे ते थेट आपल्या स्वतःच्या चेहऱ्यावर एक प्रश्न म्हणून येते. जे विचारले जात आहे ते म्हणजे,",
      "fr": "Et aujourd’hui, ce qui est dit maintenant nous est posé directement comme une question. Ce qui nous est demandé, c’est ceci :",
      "es": "Y hoy, lo que se dice ahora nos viene directamente a la cara. Lo que se pregunta es esto:",
      "zh": "而今天，人们所说的一切都直接摆在我们面前，成为一个问题。人们问的是:",
      "kn": "ಮತ್ತು ಇಂದು, ಈಗ ಹೇಳಲಾಗುತ್ತಿರುವುದು ನಮ್ಮ ಮುಖಗಳಿಗೆ ನೇರವಾಗಿ ಪ್ರಶ್ನೆಯಾಗಿ ಬರುತ್ತದೆ. ಕೇಳಲಾಗುತ್ತಿರುವುದು ಇದು,"
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "Matthew 16:15, 'He asked them, He asked them, “But who do you say that I am?”'. This is something we must live with every day until death.",
      "hi": "मैथ्यू 16:15, 'उसने उनसे पूछा, उसने उनसे पूछा, “लेकिन तुम मुझे क्या कहते हो?”'। यह कुछ ऐसा है जिसके साथ हमें मौत तक हर दिन जीना होगा।",
      "ta": "மத்தேயு 16:15, 'அவர் அவர்களிடம் கேட்டார், அவர் அவர்களிடம், \"ஆனால் நீங்கள் என்னை யார் என்று சொல்கிறீர்கள்?\" என்று கேட்டார். இது நாம் இறக்கும் வரை ஒவ்வொரு நாளும் வாழ வேண்டிய ஒன்று.",
      "bn": "মথি 16:15, 'তিনি তাদের জিজ্ঞাসা করলেন, তিনি তাদের জিজ্ঞাসা করলেন, \"কিন্তু তোমরা কি বলো যে আমি কে?\"'। এটি এমন একটি বিষয় যা আমাদের মৃত্যু পর্যন্ত প্রতিদিন নিয়েই বেঁচে থাকতে হবে।",
      "te": "మత్తయి 16:15, 'ఆయన వారిని అడిగాడు, ఆయన వారిని అడిగాడు, \"కానీ మీరు నేను ఎవరని అంటున్నారు?\". ఇది మనం మరణం వరకు ప్రతిరోజూ జీవించాల్సిన విషయం.",
      "mr": "मत्तय 16:15, 'त्याने त्यांना विचारले, त्याने त्यांना विचारले, \"पण तुम्ही मला कोण म्हणता?\"'. ही अशी गोष्ट आहे जी आपण मृत्यूपर्यंत दररोज जगली पाहिजे.",
      "fr": "Matthieu 16:15 : « Il leur demanda : “Et vous, qui dites-vous que je suis ?” ». C’est une question avec laquelle nous devons vivre chaque jour jusqu’à la mort.",
      "es": "Mateo 16:15: «Les preguntó: “¿Y ustedes quién dicen que soy yo?”». Esto es algo con lo que debemos convivir cada día hasta la muerte.",
      "zh": "马太圣圣圣福音16:15，“耶稣问他们，问他们:‘你们说我是谁？’”这是我们每天直到死亡都必须面对的问题。",
      "kn": "ಮತ್ತಾಯ 16:15, 'ಆತನು ಅವರನ್ನು ಕೇಳಿದನು, \"ಆದರೆ ನೀವು ನನ್ನನ್ನು ಯಾರೆಂದು ಹೇಳುತ್ತೀರಿ?\" ಎಂದು ಕೇಳಿದನು. ಇದು ನಾವು ಸಾಯುವವರೆಗೂ ಪ್ರತಿದಿನ ಬದುಕಬೇಕಾದ ವಿಷಯ."
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "As we saw yesterday. That is, Peter gives an answer.",
      "hi": "जैसा कि हमने कल देखा था। यानी, पतरस जवाब देता है।",
      "ta": "நேற்று நாம் பார்த்தது போல. அதாவது, பேதுரு ஒரு பதிலைக் கொடுக்கிறார்.",
      "bn": "যেমনটি আমরা গতকাল দেখেছি। অর্থাৎ, পিতর একটি উত্তর দেন।",
      "te": "నిన్న మనం చూసినట్లుగా. అంటే, పేతురు సమాధానం ఇస్తాడు.",
      "mr": "जसे आपण काल पाहिले. म्हणजेच, पेत्र उत्तर देतो.",
      "fr": "Comme nous l'avons vu hier. C'est-à-dire que Pierre donne une réponse.",
      "es": "Como vimos ayer, es decir, Pedro da una respuesta.",
      "zh": "正如我们昨天所看到的，彼得给出了答案。",
      "kn": "ನಾವು ನಿನ್ನೆ ನೋಡಿದಂತೆ. ಅಂದರೆ, ಪೇತ್ರನು ಉತ್ತರವನ್ನು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "“You are the Christ, the Son of the living God.” Then Peter says, “You are the Christ,",
      "hi": "“तुम जीवित परमेश्वर के पुत्र मसीह हो।” तब पतरस कहता है, “तुम मसीह हो,",
      "ta": "\"நீர் கிறிஸ்து, ஜீவனுள்ள தேவனுடைய குமாரன்.\" பின்னர் பேதுரு, \"நீர் கிறிஸ்து,\" என்று கூறுகிறார்.",
      "bn": "“তুমিই খ্রীষ্ট, জীবন্ত ঈশ্বরের পুত্র।” তারপর পিতর বলেন, “তুমিই খ্রীষ্ট,",
      "te": "“నీవు క్రీస్తువు, సజీవుడైన దేవుని కుమారుడవు.” అప్పుడు పేతురు, “నీవు క్రీస్తువు,",
      "mr": "“तू ख्रिस्त आहेस, जिवंत परमेश्वराचा पुत्र आहेस.” मग पेत्र म्हणतो, “तू ख्रिस्त आहेस,",
      "fr": "« Tu es le Christ, le Fils du Dieu vivant. » Alors Pierre dit : « Tu es le Christ,",
      "es": "“Tú eres el Cristo, el Hijo de Dios viviente.” Entonces Pedro dice: “Tú eres el Cristo,",
      "zh": "“你是基督，是永生神的儿子。”彼得接着说:“你是基督，",
      "kn": "\"ನೀನು ಕ್ರಿಸ್ತನು, ಜೀವಂತ ದೇವರ ಮಗ.\" ನಂತರ ಪೇತ್ರನು ಹೇಳುತ್ತಾನೆ, \"ನೀನು ಕ್ರಿಸ್ತನು,"
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "the Son of the living God.” But then, Jesus does not accept this as Peter’s own statement. Jesus says,",
      "hi": "जीवित परमेश्वर का पुत्र।” लेकिन फिर, यीशु इसे पीटर का अपना कथन नहीं मानते। यीशु कहते हैं,",
      "ta": "ஜீவனுள்ள தேவனுடைய குமாரன்.” ஆனால், இயேசு இதை பேதுருவின் சொந்த கூற்றாக ஏற்றுக்கொள்ளவில்லை. இயேசு கூறுகிறார்,",
      "bn": "জীবন্ত ঈশ্বরের পুত্র।” কিন্তু তারপর, যীশু এটিকে পিতরের নিজের বক্তব্য হিসেবে গ্রহণ করেন না। যীশু বলেন,",
      "te": "సజీవుడైన దేవుని కుమారుడు.” కానీ, యేసు దీనిని పేతురు స్వంత ప్రకటనగా అంగీకరించడు. యేసు ఇలా అంటాడు,",
      "mr": "जिवंत परमेश्वराचा पुत्र.” पण मग, येशू हे पेत्राचे स्वतःचे विधान म्हणून स्वीकारत नाही. येशू म्हणतो,",
      "fr": "le Fils du Dieu vivant. Mais Jésus ne considère pas cela comme une déclaration de Pierre lui-même. Jésus dit :",
      "es": "el Hijo del Dios viviente”. Pero Jesús no acepta esto como una declaración de Pedro. Jesús dice:",
      "zh": "永生神的儿子。” 但耶稣并不认为这是彼得自己的话。耶稣说，",
      "kn": "ಜೀವಂತ ದೇವರ ಮಗ.\" ಆದರೆ, ಯೇಸು ಇದನ್ನು ಪೇತ್ರನ ಸ್ವಂತ ಹೇಳಿಕೆಯಾಗಿ ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ. ಯೇಸು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "7:01",
    "text": {
      "en": "“It is my Father who has revealed this to you.” That is where Peter stands. Jesus does not accept it as Peter’s own.",
      "hi": "“यह मेरे पिता ने तुम्हें बताया है।” यहीं पर पतरस का कहना है। यीशु इसे पतरस का अपना नहीं मानते।",
      "ta": "\"என் பிதாவே இதை உங்களுக்கு வெளிப்படுத்தினார்.\" பேதுரு நிற்கும் இடம் அது. இயேசு அதை பேதுருவின் சொந்தம் என்று ஏற்றுக்கொள்ளவில்லை.",
      "bn": "“আমার পিতাই তোমাকে এই কথা প্রকাশ করেছেন।” পিতরের অবস্থান এখানেই। যীশু এটিকে পিতরের নিজের বলে গ্রহণ করেন না।",
      "te": "“నా తండ్రి దీనిని నీకు బయలుపరచెను.” పేతురు అక్కడే ఉన్నాడు. యేసు దానిని పేతురు సొంతమని అంగీకరించడు.",
      "mr": "“माझ्या पित्याने तुला हे प्रकट केले आहे.” तिथेच पेत्र उभा आहे. येशू ते पेत्राचे स्वतःचे म्हणून स्वीकारत नाही.",
      "fr": "« C’est mon Père qui vous l’a révélé. » C’est la position de Pierre. Jésus ne l’accepte pas comme étant de Pierre.",
      "es": "«Es mi Padre quien te ha revelado esto». Esa es la postura de Pedro. Jesús no lo acepta como propio.",
      "zh": "“这是我父启示你的。”彼得就是这么认为的。耶稣并不认为这是彼得自己的说法。",
      "kn": "“ಇದನ್ನು ನಿನಗೆ ಬಹಿರಂಗಪಡಿಸಿದವನು ನನ್ನ ತಂದೆಯೇ.” ಪೇತ್ರನು ಅಲ್ಲಿಯೇ ನಿಂತಿದ್ದಾನೆ. ಯೇಸು ಅದನ್ನು ಪೇತ್ರನ ಸ್ವಂತದ್ದೆಂದು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "Even though Peter says, “You are the Christ, the Son of the living God,” Jesus says this is a revelation.",
      "hi": "यद्यपि पतरस कहता है, “तुम मसीह हो, जीवित परमेश्वर के पुत्र,” यीशु कहते हैं कि यह एक रहस्योद्घाटन है।",
      "ta": "பேதுரு, “நீர் ஜீவனுள்ள தேவனுடைய குமாரனாகிய கிறிஸ்து” என்று சொன்னாலும், இயேசு இதை ஒரு வெளிப்பாடு என்று கூறுகிறார்.",
      "bn": "যদিও পিতর বলেন, “তুমিই খ্রীষ্ট, জীবন্ত ঈশ্বরের পুত্র,” যীশু বলেন যে এটি একটি প্রকাশ।",
      "te": "పేతురు, “నీవు సజీవుడైన దేవుని కుమారుడవైన క్రీస్తువు” అని చెప్పినప్పటికీ, ఇది ఒక ప్రత్యక్షత అని యేసు చెప్పాడు.",
      "mr": "जरी पेत्र म्हणतो, “तू ख्रिस्त आहेस, जिवंत परमेश्वराचा पुत्र आहेस,” तरी येशू म्हणतो की हे एक प्रकटीकरण आहे.",
      "fr": "Même si Pierre dit : « Tu es le Christ, le Fils du Dieu vivant », Jésus dit que c’est une révélation.",
      "es": "Aunque Pedro dice: “Tú eres el Cristo, el Hijo de Dios vivo”, Jesús dice que esto es una revelación.",
      "zh": "尽管彼得说:“你是基督，是永生神的儿子”，耶稣却说这是启示。",
      "kn": "ಪೇತ್ರನು, “ನೀನು ಕ್ರಿಸ್ತನು, ಜೀವಂತ ದೇವರ ಮಗ” ಎಂದು ಹೇಳಿದರೂ, ಯೇಸು ಇದು ಒಂದು ಪ್ರಕಟನೆ ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "\"I understood You are the one who should be given authority among the apostles.\" Because this was a kind of confusion for Jesus,",
      "hi": "\"मैं समझ गया कि प्रेरितों में अधिकार तुम्हें ही मिलना चाहिए।\" क्योंकि यह यीशु के लिए एक तरह की उलझन थी,",
      "ta": "\"அப்போஸ்தலர்களில் அதிகாரம் கொடுக்கப்பட வேண்டியவர் நீங்கள்தான் என்பதை நான் புரிந்துகொண்டேன்.\" ஏனென்றால் இது இயேசுவுக்கு ஒருவித குழப்பமாக இருந்தது,",
      "bn": "\"আমি বুঝতে পেরেছিলাম যে প্রেরিতদের মধ্যে তোমাকেই কর্তৃত্ব দেওয়া উচিত।\" কারণ এটি যীশুর জন্য এক ধরণের বিভ্রান্তি ছিল,",
      "te": "\"అపొస్తలులలో అధికారం ఇవ్వవలసిన వ్యక్తి నీవే అని నేను అర్థం చేసుకున్నాను.\" ఎందుకంటే ఇది యేసుకు ఒక రకమైన గందరగోళం,",
      "mr": "\"प्रेषितांमध्ये तुम्हालाच अधिकार दिला पाहिजे हे मला समजले.\" कारण येशूसाठी हा एक प्रकारचा गोंधळ होता,",
      "fr": "« J’ai compris que c’est toi qui devais recevoir l’autorité parmi les apôtres. » Car cela créait une sorte de confusion pour Jésus,",
      "es": "\"Entendí que eres tú a quien se le debe dar autoridad entre los apóstoles.\" Porque esto era una especie de confusión para Jesús,",
      "zh": "“我以为你是使徒中应当得权柄的。”因为耶稣对此感到困惑，",
      "kn": "\"ಅಪೊಸ್ತಲರಲ್ಲಿ ಅಧಿಕಾರವನ್ನು ನೀಡಬೇಕಾದವನು ನೀನೇ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡೆ.\" ಏಕೆಂದರೆ ಇದು ಯೇಸುವಿಗೆ ಒಂದು ರೀತಿಯ ಗೊಂದಲವಾಗಿತ್ತು,"
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "There were twelve people, right? If seniority were the criteria among the twelve brothers,",
      "hi": "बारह लोग थे, है ना? अगर बारह भाइयों में सीनियरिटी ही क्राइटेरिया होता,",
      "ta": "பன்னிரண்டு பேர் இருந்தார்கள், இல்லையா? பன்னிரண்டு சகோதரர்களிடையே மூப்புதான் அளவுகோலாக இருந்தால்,",
      "bn": "বারো জন লোক ছিল, তাই না? যদি বারো ভাইয়ের মধ্যে জ্যেষ্ঠতাই মাপকাঠি হত,",
      "te": "పన్నెండు మంది ఉన్నారు కదా? పన్నెండు మంది సోదరులలో సీనియారిటీ ప్రమాణం అయితే,",
      "mr": "बारा लोक होते, बरोबर? जर बारा भावांमध्ये ज्येष्ठता हा निकष असता,",
      "fr": "Il y avait bien douze personnes, n'est-ce pas ? Si l'ancienneté était le critère parmi les douze frères,",
      "es": "Eran doce personas, ¿verdad? Si la antigüedad fuera el rite entre los doce hermanos,",
      "zh": "一共是十二个人，对吧？如果以年长为标准来评判这十二位兄弟，",
      "kn": "ಹನ್ನೆರಡು ಜನರಿದ್ದರು, ಸರಿಯೇ? ಹನ್ನೆರಡು ಸಹೋದರರಲ್ಲಿ ಹಿರಿತನವು ಮಾನದಂಡವಾಗಿದ್ದರೆ,"
    }
  },
  {
    "start": "7:32",
    "text": {
      "en": "then the key should be given to Andrew. Andrew was the first one to come. Andrew went and brought Peter,",
      "hi": "तो चाबी एंड्रयू को दी जानी चाहिए। एंड्रयू सबसे पहले आया। एंड्रयू गया और पीटर को ले आया,",
      "ta": "பின்னர் சாவியை அந்திரேயாவிடம் கொடுக்க வேண்டும். முதலில் வந்தவர் அந்திரேயா. அந்திரேயா போய் பேதுருவை அழைத்து வந்தான்.",
      "bn": "তাহলে চাবিটি আন্দ্রিয়কে দেওয়া উচিত। আন্দ্রিয়ই প্রথম এসেছিলেন। আন্দ্রিয় গিয়ে পিতরকে নিয়ে এলেন,",
      "te": "అప్పుడు తాళం చెవి అంద్రెయకు ఇవ్వాలి. అంద్రెయ మొదట వచ్చాడు. అంద్రెయ వెళ్లి పేతురును తీసుకువచ్చాడు,",
      "mr": "मग चावी अँड्र्यूला द्यावी. अँड्र्यू हा पहिला आला. अँड्र्यू गेला आणि पेत्राला घेऊन आला.",
      "fr": "La clé devait alors être donnée à André. André fut le premier à arriver. André alla chercher Pierre.",
      "es": "Entonces la llave debía ser entregada a Andrés. Andrés fue el primero en llegar. Andrés fue y trajo a Pedro,",
      "zh": "然后应该把钥匙交给安德烈。安德烈第一个来了。安德烈去把彼得带来了，",
      "kn": "ನಂತರ ಕೀಲಿಯನ್ನು ಅಂದ್ರೆಯನಿಗೆ ಕೊಡಬೇಕು. ಅಂದ್ರೆಯನು ಮೊದಲು ಬಂದವನು. ಅಂದ್ರೆಯನು ಹೋಗಿ ಪೇತ್ರನನ್ನು ಕರೆತಂದನು."
    }
  },
  {
    "start": "7:40",
    "text": {
      "en": "so the one who is been brought Peter is now in a position to receive the key.",
      "hi": "इसलिए जो पतरस लाया गया है, वह अब चाबी पाने की स्थिति में है।",
      "ta": "எனவே பேதுருவிடம் கொண்டு வரப்பட்டவர் இப்போது சாவியைப் பெறும் நிலையில் இருக்கிறார்.",
      "bn": "তাই যাকে আনা হয়েছিল পিটার এখন চাবিটি গ্রহণ করার মতো অবস্থায় আছে।",
      "te": "కాబట్టి పేతురు తీసుకురాబడిన వ్యక్తి ఇప్పుడు తాళపుచెవిని అందుకునే స్థితిలో ఉన్నాడు.",
      "mr": "म्हणून ज्याला आणले होते तो पेत्र आता किल्ली घेण्याच्या स्थितीत आहे.",
      "fr": "celui qui a été amené Pierre est maintenant en mesure de recevoir la clé.",
      "es": "Así que el que fue traído, Pedro, ahora está en posición de recibir la llave.",
      "zh": "所以，被带到彼得面前的那个人现在可以接受钥匙了。",
      "kn": "ಆದ್ದರಿಂದ ಕರೆತರಲ್ಪಟ್ಟ ಪೇತ್ರನು ಈಗ ಕೀಲಿಯನ್ನು ಪಡೆಯುವ ಸ್ಥಿತಿಯಲ್ಲಿರುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "And if we consider education and intellectual depth, then John would be the best choice.",
      "hi": "और अगर हम शिक्षा और बौद्धिक गहराई पर विचार करें, तो जॉन सबसे अच्छा विकल्प होगा।",
      "ta": "கல்வி மற்றும் அறிவுசார் ஆழத்தை நாம் கருத்தில் கொண்டால், யோவான் சிறந்த தேர்வாக இருப்பார்.",
      "bn": "আর যদি আমরা শিক্ষা এবং বৌদ্ধিক গভীরতার কথা বিবেচনা করি, তাহলে জনই হবেন সেরা পছন্দ।",
      "te": "మరియు మనం విద్య మరియు మేధోపరమైన లోతును పరిగణనలోకి తీసుకుంటే, యోహాను ఉత్తమ ఎంపిక అవుతాడు.",
      "mr": "आणि जर आपण शिक्षण आणि बौद्धिक खोलीचा विचार केला तर जॉन हा सर्वोत्तम पर्याय असेल.",
      "fr": "Et si l'on considère l'éducation et la profondeur intellectuelle, alors John serait le meilleur choix.",
      "es": "Y si consideramos la educación y la profundidad intelectual, entonces Juan sería la mejor opción.",
      "zh": "如果我们考虑教育和知识深度，那么约翰将是最佳人选。",
      "kn": "ಮತ್ತು ನಾವು ಶಿಕ್ಷಣ ಮತ್ತು ಬೌದ್ಧಿಕ ಆಳವನ್ನು ಪರಿಗಣಿಸಿದರೆ, ಜಾನ್ ಅತ್ಯುತ್ತಮ ಆಯ್ಕೆಯಾಗಿರುತ್ತಾರೆ."
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "Look at the Gospel of John — even after years of reading it again and again, it keeps going deeper and deeper.",
      "hi": "यूहन्ना के सुसमाचार को देखिए — इसे सालों तक बार-बार पढ़ने के बाद भी, यह गहरा और गहरा होता चला जाता है।",
      "ta": "யோவான் நற்செய்தியைப் பாருங்கள் - பல வருடங்களாக அதை மீண்டும் மீண்டும் படித்த பிறகும், அது இன்னும் ஆழமாகச் செல்கிறது.",
      "bn": "যোহনের সুসমাচারটি দেখুন - বছরের পর বছর ধরে বারবার পড়ার পরেও, এটি আরও গভীর থেকে আরও গভীরতর হতে থাকে।",
      "te": "యోహాను సువార్తను చూడండి - సంవత్సరాల తరబడి దాన్ని మళ్ళీ మళ్ళీ చదివినప్పటికీ, అది ఇంకా లోతుగా వెళుతూనే ఉంది.",
      "mr": "योहानाच्या शुभवर्तमानाकडे पहा - वर्षानुवर्षे ते पुन्हा पुन्हा वाचल्यानंतरही, ते अधिकाधिक खोलवर जात राहते.",
      "fr": "Regardez l’Évangile de Jean — même après des années à le lire encore et encore, il continue à aller de plus en plus profond.",
      "es": "Mire el Evangelio de Juan: incluso después de años de leerlo una y otra vez, sigue siendo cada vez más profundo.",
      "zh": "看看约翰圣圣圣福音——即使经过多年的反复阅读，它仍然越来越深刻。",
      "kn": "ಯೋಹಾನನ ಸುವಾರ್ತೆಯನ್ನು ನೋಡಿ - ವರ್ಷಗಳ ಕಾಲ ಅದನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಓದಿದ ನಂತರವೂ, ಅದು ಆಳವಾಗಿ ಮತ್ತು ಆಳವಾಗಿ ಹೋಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "So if we judge by knowledge in today’s standards, truly speaking, John should be the one given the key position.",
      "hi": "तो अगर हम आज के हिसाब से ज्ञान के हिसाब से देखें, तो सच में, जॉन को ही मुख्य पद दिया जाना चाहिए।",
      "ta": "எனவே இன்றைய தரநிலைகளின்படி அறிவின் அடிப்படையில் நாம் தீர்ப்பளித்தால், உண்மையிலேயே பேசினால், யோவானுக்கே முக்கியப் பதவி வழங்கப்பட வேண்டும்.",
      "bn": "তাই যদি আমরা আজকের মানদণ্ডে জ্ঞান দিয়ে বিচার করি, সত্যি বলতে, যোহনকেই মূল পদ দেওয়া উচিত।",
      "te": "కాబట్టి నేటి ప్రమాణాల ప్రకారం జ్ఞానం ఆధారంగా మనం తీర్పు ఇస్తే, నిజంగా చెప్పాలంటే, యోహానుకే కీలక స్థానం ఇవ్వబడాలి.",
      "mr": "म्हणून जर आपण आजच्या मानकांनुसार ज्ञानाने न्याय केला तर, खरे सांगायचे तर, योहानालाच महत्त्वाचे स्थान दिले पाहिजे.",
      "fr": "Donc, si nous jugeons selon les connaissances des normes actuelles, à vrai dire, c'est Jean qui devrait occuper le poste clé.",
      "es": "Así que, si juzgamos según el conocimiento según los estándares actuales, verdaderamente hablando, Juan debería ser el que reciba la posición clave.",
      "zh": "所以，如果我们按照今天的标准来判断，说实话，约翰应该被赋予关键地位。",
      "kn": "ಆದ್ದರಿಂದ ಇಂದಿನ ಮಾನದಂಡಗಳಲ್ಲಿ ಜ್ಞಾನದ ಆಧಾರದ ಮೇಲೆ ನಾವು ನಿರ್ಣಯಿಸಿದರೆ, ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಜಾನ್‌ಗೆ ಪ್ರಮುಖ ಸ್ಥಾನವನ್ನು ನೀಡಬೇಕು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "But Jesus says that the authority, the key position, must be decided by the Father. That is Jesus’ clear stand.",
      "hi": "लेकिन यीशु कहते हैं कि अधिकार, मुख्य पद, पिता द्वारा तय किया जाना चाहिए। यह यीशु का स्पष्ट रुख है।",
      "ta": "ஆனால் இயேசு, அதிகாரம், முக்கிய நிலை, பிதாவால் தீர்மானிக்கப்பட வேண்டும் என்று கூறுகிறார். அதுதான் இயேசுவின் தெளிவான நிலைப்பாடு.",
      "bn": "কিন্তু যীশু বলেন যে কর্তৃত্ব, মূল পদ, পিতা কর্তৃক নির্ধারিত হতে হবে। এটাই যীশুর স্পষ্ট অবস্থান।",
      "te": "కానీ యేసు అధికారం, కీలక స్థానం, తండ్రి ద్వారా నిర్ణయించబడాలని చెప్పాడు. అదే యేసు స్పష్టమైన వైఖరి.",
      "mr": "पण येशू म्हणतो की अधिकार, महत्त्वाचे स्थान, पित्याने ठरवले पाहिजे. ही येशूची स्पष्ट भूमिका आहे.",
      "fr": "Mais Jésus affirme que l'autorité, la position clé, doit être décidée par le Père. Telle est la position claire de Jésus.",
      "es": "Pero Jesús dice que la autoridad, la posición clave, debe ser decidida por el Padre. Esa es la postura clara de Jesús.",
      "zh": "但耶稣说，权柄，也就是关键地位，必须由父决定。这是耶稣明确的立场。",
      "kn": "ಆದರೆ ಯೇಸು ಹೇಳುವುದೇನೆಂದರೆ, ಅಧಿಕಾರ, ಪ್ರಮುಖ ಸ್ಥಾನವು ತಂದೆಯಿಂದ ನಿರ್ಧರಿಸಲ್ಪಡಬೇಕು. ಅದು ಯೇಸುವಿನ ಸ್ಪಷ್ಟ ನಿಲುವು."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "Did He not say, “It is not I who decide who sits at my right or my left.” He says it is the Father, God the Father, who decides.",
      "hi": "क्या उसने यह नहीं कहा था कि, “यह मैं नहीं तय करता कि मेरे दाहिने या बाएं कौन बैठे।” वह कहता है कि यह पिता, परमेश्वर पिता है, जो फैसला करता है।",
      "ta": "\"என் வலது பக்கத்திலோ இடது பக்கத்திலோ யார் உட்கார வேண்டும் என்பதை நான் தீர்மானிப்பதில்லை\" என்று அவர் சொல்லவில்லையா? பிதா, பிதாவாகிய இறைவன், தீர்மானிப்பவர் என்று அவர் கூறுகிறார்.",
      "bn": "তিনি কি বলেননি, “আমার ডানে বা বামে কে বসে আছে তা আমি নির্ধারণ করি না।” তিনি বলেন, পিতা, ঈশ্বর পিতাই সিদ্ধান্ত নেন।",
      "te": "ఆయన చెప్పలేదా, “నా కుడివైపున లేదా ఎడమవైపున ఎవరు కూర్చోవాలో నేను నిర్ణయించను.” తండ్రి, దేవుడు తండ్రి అని ఆయన చెప్పారు.",
      "mr": "त्याने म्हटले नाही का, “माझ्या उजवीकडे किंवा डावीकडे कोण बसते हे मी ठरवत नाही.” तो म्हणतो की पिता, परमेश्वर पिता, निर्णय घेतो.",
      "fr": "N’a-t-il pas dit : « Ce n’est pas moi qui décide qui est assis à ma droite ou à ma gauche » ? Il dit que c’est le Père, Dieu le Père, qui décide.",
      "es": "¿No dijo: «No soy yo quien decide quién se sienta a mi derecha o a mi izquierda»? Dice que es el Padre, Dios el Padre, quien decide.",
      "zh": "祂岂不是说过:“我无权决定谁坐在我的右边，谁坐在我的左边。”祂说，是父，就是父神，决定一切。",
      "kn": "\"ನನ್ನ ಬಲಗಡೆಯಲ್ಲಿ ಅಥವಾ ಎಡಗಡೆಯಲ್ಲಿ ಯಾರು ಕುಳಿತುಕೊಳ್ಳಬೇಕೆಂದು ನಾನು ನಿರ್ಧರಿಸುವುದಿಲ್ಲ\" ಎಂದು ಅವನು ಹೇಳಲಿಲ್ಲವೇ? ತಂದೆ, ದೇವರು ತಂದೆಯೇ ನಿರ್ಧರಿಸುತ್ತಾರೆ ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "The same thing is being said here as well. Then Jesus asks, “Who among the twelve is the first?”",
      "hi": "यहाँ भी यही बात कही जा रही है। फिर यीशु पूछते हैं, “बारह में से पहला कौन है?”",
      "ta": "இங்கேயும் அதே விஷயம் சொல்லப்படுகிறது. பின்னர் இயேசு, \"பன்னிருவரில் யார் முதன்மையானவர்?\" என்று கேட்கிறார்.",
      "bn": "এখানেও একই কথা বলা হচ্ছে। তারপর যীশু জিজ্ঞাসা করেন, \"বারোজনের মধ্যে কে প্রথম?\"",
      "te": "ఇక్కడ కూడా అదే విషయం చెప్పబడుతోంది. తరువాత యేసు, “పన్నెండు మందిలో మొదటివాడు ఎవరు?” అని అడుగుతాడు.",
      "mr": "इथेही तेच सांगितले जात आहे. मग येशू विचारतो, \"बारा जणांपैकी पहिला कोण आहे?\"",
      "fr": "La même chose est dite ici aussi. Puis Jésus demande : « Qui, parmi les douze, est le premier ? »",
      "es": "Aquí también se dice lo mismo. Entonces Jesús pregunta: «¿Quién de los doce es el primero?».",
      "zh": "这里也是这么说的。然后耶稣问:“十二门徒中谁是老大？”",
      "kn": "ಇಲ್ಲಿಯೂ ಅದೇ ವಿಷಯವನ್ನು ಹೇಳಲಾಗುತ್ತಿದೆ. ನಂತರ ಯೇಸು, “ಹನ್ನೆರಡು ಜನರಲ್ಲಿ ಮೊದಲನೆಯವರು ಯಾರು?” ಎಂದು ಕೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "That question is raised to understand this: authority must come through knowledge of Jesus.",
      "hi": "यह सवाल यह समझने के लिए उठाया गया है: अधिकार यीशु के ज्ञान से आना चाहिए।",
      "ta": "இதைப் புரிந்துகொள்ள இந்தக் கேள்வி எழுப்பப்படுகிறது: அதிகாரம் இயேசுவைப் பற்றிய அறிவின் மூலம் வர வேண்டும்.",
      "bn": "এই প্রশ্নটি উত্থাপিত হয় এটি বোঝার জন্য: কর্তৃত্ব অবশ্যই যীশুর জ্ঞানের মাধ্যমে আসতে হবে।",
      "te": "దీన్ని అర్థం చేసుకోవడానికి ఆ ప్రశ్న లేవనెత్తబడింది: అధికారం యేసును గూర్చిన జ్ఞానం ద్వారా రావాలి.",
      "mr": "हे समजून घेण्यासाठी हा प्रश्न उपस्थित केला जातो: अधिकार येशूच्या ज्ञानातून आला पाहिजे.",
      "fr": "Cette question est posée pour comprendre ceci : l’autorité doit venir de la connaissance de Jésus.",
      "es": "Se plantea esta pregunta para entender esto: la autoridad debe venir a través del conocimiento de Jesús.",
      "zh": "提出这个问题是为了理解这一点:权威必须来自对耶稣的认识。",
      "kn": "ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಆ ಪ್ರಶ್ನೆಯನ್ನು ಎತ್ತಲಾಗಿದೆ: ಅಧಿಕಾರವು ಯೇಸುವಿನ ಜ್ಞಾನದ ಮೂಲಕ ಬರಬೇಕು."
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "But this knowledge is not book-based knowledge or research-based knowledge. There is knowledge that comes through anointing.",
      "hi": "लेकिन यह ज्ञान किताबी ज्ञान या रिसर्च वाला ज्ञान नहीं है। यह ज्ञान अभिषेक से आता है।",
      "ta": "ஆனால் இந்த அறிவு புத்தக அடிப்படையிலான அறிவு அல்லது ஆராய்ச்சி அடிப்படையிலான அறிவு அல்ல. அபிஷேகம் மூலம் வரும் அறிவு உள்ளது.",
      "bn": "কিন্তু এই জ্ঞান বই-ভিত্তিক জ্ঞান বা গবেষণা-ভিত্তিক জ্ঞান নয়। এমন জ্ঞান আছে যা অভিষেকের মাধ্যমে আসে।",
      "te": "కానీ ఈ జ్ఞానం పుస్తక ఆధారిత జ్ఞానం లేదా పరిశోధన ఆధారిత జ్ఞానం కాదు. అభిషేకం ద్వారా వచ్చే జ్ఞానం ఉంది.",
      "mr": "पण हे ज्ञान पुस्तकी ज्ञान किंवा संशोधनावर आधारित ज्ञान नाही. असे ज्ञान आहे जे अभिषेकाद्वारे येते.",
      "fr": "Mais cette connaissance n'est pas une connaissance livresque ou une connaissance issue de la recherche. Il y a une connaissance qui vient par l'onction.",
      "es": "Pero este conocimiento no se basa en libros ni en investigaciones. Existe un conocimiento que se adquiere mediante la unción.",
      "zh": "但这种知识并非来自书本或研究，而是来自圣神的恩膏。",
      "kn": "ಆದರೆ ಈ ಜ್ಞಾನವು ಪುಸ್ತಕ ಆಧಾರಿತ ಜ್ಞಾನವಲ್ಲ ಅಥವಾ ಸಂಶೋಧನೆ ಆಧಾರಿತ ಜ್ಞಾನವಲ್ಲ. ಅಭಿಷೇಕದ ಮೂಲಕ ಬರುವ ಜ್ಞಾನವಿದೆ."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "Reading books and doing research are also forms of knowledge — they are the foundation. But that alone cannot grant authority. It only helps you understand.",
      "hi": "किताबें पढ़ना और रिसर्च करना भी ज्ञान के रूप हैं — वे नींव हैं। लेकिन सिर्फ़ इससे अधिकार नहीं मिल सकता। यह सिर्फ़ आपको समझने में मदद करता है।",
      "ta": "புத்தகங்களைப் படிப்பதும் ஆராய்ச்சி செய்வதும் அறிவின் வடிவங்கள் - அவைதான் அடித்தளம். ஆனால் அது மட்டுமே அதிகாரத்தை வழங்க முடியாது. அது உங்களுக்குப் புரிந்துகொள்ள மட்டுமே உதவுகிறது.",
      "bn": "বই পড়া এবং গবেষণা করাও জ্ঞানের একটি রূপ - এগুলিই ভিত্তি। কিন্তু কেবল এটিই কর্তৃত্ব প্রদান করতে পারে না। এটি কেবল আপনাকে বুঝতে সাহায্য করে।",
      "te": "పుస్తకాలు చదవడం మరియు పరిశోధన చేయడం కూడా జ్ఞాన రూపాలు - అవి పునాది. కానీ అది మాత్రమే అధికారాన్ని ఇవ్వదు. ఇది మీకు అర్థం చేసుకోవడానికి మాత్రమే సహాయపడుతుంది.",
      "mr": "पुस्तके वाचणे आणि संशोधन करणे हे देखील ज्ञानाचे प्रकार आहेत - ते पाया आहेत. परंतु केवळ तेच अधिकार देऊ शकत नाही. ते फक्त तुम्हाला समजून घेण्यास मदत करते.",
      "fr": "Lire des livres et faire des recherches sont aussi des formes de connaissance — elles en constituent le fondement. Mais cela ne suffit pas à conférer l'autorité. Cela permet seulement de comprendre.",
      "es": "Leer libros e investigar también son formas de conocimiento: son la base. Pero eso por sí solo no otorga autoridad. Solo ayuda a comprender.",
      "zh": "读书和做研究也是获取知识的方式——它们是基础。但这本身并不能赋予权威。它只能帮助你理解。",
      "kn": "ಪುಸ್ತಕಗಳನ್ನು ಓದುವುದು ಮತ್ತು ಸಂಶೋಧನೆ ಮಾಡುವುದು ಸಹ ಜ್ಞಾನದ ರೂಪಗಳಾಗಿವೆ - ಅವು ಅಡಿಪಾಯ. ಆದರೆ ಅದು ಮಾತ್ರ ಅಧಿಕಾರವನ್ನು ನೀಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅದು ನಿಮಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮಾತ್ರ ಸಹಾಯ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "When knowledge comes through anointing, it is like receiving hot potato — you cannot keep it within yourself, you will pass it on to someone else.",
      "hi": "जब ज्ञान अभिषेक के माध्यम से आता है, तो यह गर्म आलू प्राप्त करने जैसा है - आप इसे अपने भीतर नहीं रख सकते, आप इसे किसी और को दे देंगे।",
      "ta": "அபிஷேகம் மூலம் அறிவு வரும்போது, அது சூடான உருளைக்கிழங்கைப் பெறுவது போன்றது - அதை உங்களுக்குள் வைத்திருக்க முடியாது, நீங்கள் அதை வேறொருவருக்குக் கடத்துவீர்கள்.",
      "bn": "যখন অভিষেকের মাধ্যমে জ্ঞান আসে, তখন তা গরম আলু গ্রহণের মতো - আপনি এটি নিজের মধ্যে রাখতে পারবেন না, আপনি এটি অন্য কারো কাছে পৌঁছে দেবেন।",
      "te": "అభిషేకం ద్వారా జ్ఞానం వచ్చినప్పుడు, అది వేడి బంగాళాదుంపను స్వీకరించడం లాంటిది - మీరు దానిని మీలోనే ఉంచుకోలేరు, మీరు దానిని మరొకరికి అందిస్తారు.",
      "mr": "जेव्हा अभिषेकाद्वारे ज्ञान येते तेव्हा ते गरम बटाटा घेण्यासारखे असते - तुम्ही ते स्वतःमध्ये ठेवू शकत नाही, तुम्ही ते दुसऱ्याला द्याल.",
      "fr": "Lorsque la connaissance vient par l'onction, c'est comme recevoir une patate chaude — vous ne pouvez pas la garder en vous, vous la transmettrez à quelqu'un d'autre.",
      "es": "Cuando el conocimiento llega a través de la unción, es como recibir una papa caliente: no puedes guardártela dentro de ti, se la pasarás a alguien más.",
      "zh": "当知识通过膏抹而来时，就像接到烫手山芋一样——你不能把它留在自己心里，你会把它传递给别人。",
      "kn": "ಅಭಿಷೇಕದ ಮೂಲಕ ಜ್ಞಾನ ಬಂದಾಗ, ಅದು ಬಿಸಿ ಆಲೂಗಡ್ಡೆಯನ್ನು ಸ್ವೀಕರಿಸಿದಂತೆ - ನೀವು ಅದನ್ನು ನಿಮ್ಮೊಳಗೆ ಇಟ್ಟುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ, ನೀವು ಅದನ್ನು ಬೇರೆಯವರಿಗೆ ರವಾನಿಸುತ್ತೀರಿ."
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "In the same way, it is transferred. That is the problem with library knowledge — it is difficult to transfer, because it is something one acquires by oneself; the other kind is what the Father gives.",
      "hi": "इसी तरह, इसे ट्रांसफर किया जाता है। लाइब्रेरी के ज्ञान के साथ यही समस्या है — इसे ट्रांसफर करना मुश्किल है, क्योंकि यह ऐसी चीज़ है जो कोई खुद से हासिल करता है; दूसरी तरह का ज्ञान वह है जो पिता देता है।",
      "ta": "அதேபோல், அது மாற்றப்படுகிறது. நூலக அறிவின் பிரச்சனையும் அதுதான் - அதை மாற்றுவது கடினம், ஏனென்றால் அது ஒருவர் தானாகவே பெறும் ஒன்று; மற்ற வகை தந்தை கொடுப்பது.",
      "bn": "একইভাবে, এটি স্থানান্তরিত হয়। গ্রন্থাগারের জ্ঞানের সমস্যাও এটাই - এটি স্থানান্তর করা কঠিন, কারণ এটি এমন কিছু যা মানুষ নিজেই অর্জন করে; অন্য ধরণের জ্ঞান হল পিতা যা দেন।",
      "te": "అదే విధంగా, అది బదిలీ చేయబడుతుంది. లైబ్రరీ జ్ఞానం యొక్క సమస్య అదే - దానిని బదిలీ చేయడం కష్టం, ఎందుకంటే అది ఒకరు స్వయంగా సంపాదించేది; మరొక రకం తండ్రి ఇచ్చేది.",
      "mr": "त्याचप्रमाणे, ते हस्तांतरित केले जाते. ग्रंथालयाच्या ज्ञानाची हीच समस्या आहे - ते हस्तांतरित करणे कठीण आहे, कारण ते असे काहीतरी आहे जे कोणी स्वतः मिळवतो; दुसरा प्रकार म्हणजे पिता जे देतो.",
      "fr": "De la même manière, elle se transmet. C’est là le problème du savoir documentaire : il est difficile à transmettre, car c’est quelque chose qu’on acquiert par soi-même ; l’autre type de savoir est celui que le Père donne.",
      "es": "De la misma manera, se transfiere. Ese es el problema con el conocimiento de la biblioteca: es difícil de transferir, porque es algo que uno adquiere por sí mismo; el otro tipo es lo que el Padre da.",
      "zh": "同样，知识也是可以传承的。这就是图书馆知识的问题所在——它难以传承，因为它是人自己获得的；而另一种知识则是天父所赐予的。",
      "kn": "ಅದೇ ರೀತಿ, ಅದನ್ನು ವರ್ಗಾಯಿಸಲಾಗುತ್ತದೆ. ಗ್ರಂಥಾಲಯ ಜ್ಞಾನದ ಸಮಸ್ಯೆಯೂ ಅದೇ - ಅದನ್ನು ವರ್ಗಾಯಿಸುವುದು ಕಷ್ಟ, ಏಕೆಂದರೆ ಅದು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಸ್ವತಃ ಸಂಪಾದಿಸುವ ವಿಷಯ; ಇನ್ನೊಂದು ವಿಧವೆಂದರೆ ತಂದೆಯು ನೀಡುವುದು."
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "When the Father gives it, it is according to anointing. That can be transferred; it is given in order to be transferred.",
      "hi": "जब पिता इसे देता है, तो यह अभिषेक के अनुसार होता है। इसे ट्रांसफर किया जा सकता है; इसे ट्रांसफर किए जाने के लिए दिया जाता है।",
      "ta": "பிதா அதைக் கொடுக்கும்போது, அது அபிஷேகத்தின்படி செய்யப்படுகிறது. அதை மாற்றலாம்; மாற்றப்படுவதற்காக அது கொடுக்கப்படுகிறது.",
      "bn": "যখন পিতা তা দেন, তখন তা অভিষেক অনুসারে হয়। তা স্থানান্তরিত হতে পারে; এটি স্থানান্তরিত হওয়ার জন্য দেওয়া হয়।",
      "te": "తండ్రి దానిని ఇచ్చినప్పుడు, అది అభిషేకం ప్రకారం ఉంటుంది. దానిని బదిలీ చేయవచ్చు; దానిని బదిలీ చేయడానికి ఇవ్వబడుతుంది.",
      "mr": "जेव्हा पिता ते देतो तेव्हा ते अभिषेकानुसार असते. ते हस्तांतरित केले जाऊ शकते; ते हस्तांतरित होण्यासाठी दिले जाते.",
      "fr": "Lorsque le Père la donne, c’est selon l’onction. Elle peut être transmise ; elle est donnée pour être transmise.",
      "es": "Cuando el Padre lo da, lo hace según la unción. Eso se puede transferir; se da para ser transferido.",
      "zh": "父所赐的，是按着膏抹的样式赐的。这膏抹是可以转移的；它被赐下，就是为了被转移。",
      "kn": "ತಂದೆಯು ಅದನ್ನು ನೀಡಿದಾಗ, ಅದು ಅಭಿಷೇಕದ ಪ್ರಕಾರವಾಗಿರುತ್ತದೆ. ಅದನ್ನು ವರ್ಗಾಯಿಸಬಹುದು; ಅದನ್ನು ವರ್ಗಾಯಿಸಲು ನೀಡಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "Therefore, such a kind of knowledge exists. Even while we acquire knowledge through the wisdom paths of this world,",
      "hi": "इसलिए, इस तरह का ज्ञान मौजूद है। भले ही हम इस दुनिया के ज्ञान के रास्तों से ज्ञान हासिल करते हैं,",
      "ta": "எனவே, அத்தகைய ஒரு வகையான அறிவு உள்ளது. இந்த உலகத்தின் ஞானப் பாதைகள் மூலம் நாம் அறிவைப் பெற்றாலும்,",
      "bn": "অতএব, এই ধরণের জ্ঞান বিদ্যমান। যদিও আমরা এই পৃথিবীর জ্ঞানের পথ ধরে জ্ঞান অর্জন করি,",
      "te": "కాబట్టి, అటువంటి జ్ఞానం ఉంది. మనం ఈ లోక జ్ఞాన మార్గాల ద్వారా జ్ఞానాన్ని పొందినప్పటికీ,",
      "mr": "म्हणून, अशा प्रकारचे ज्ञान अस्तित्वात आहे. जरी आपण या जगाच्या ज्ञानमार्गांनी ज्ञान मिळवतो,",
      "fr": "Par conséquent, ce genre de connaissance existe. Même lorsque nous acquérons des connaissances par les voies de sagesse de ce monde,",
      "es": "Por lo tanto, existe tal tipo de conocimiento. Incluso mientras adquirimos conocimiento a través de los caminos de la sabiduría de este mundo,",
      "zh": "因此，这种知识是存在的。即使我们通过世俗的智慧途径获得知识，",
      "kn": "ಆದ್ದರಿಂದ, ಅಂತಹ ಒಂದು ರೀತಿಯ ಜ್ಞಾನ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ. ನಾವು ಈ ಪ್ರಪಂಚದ ಬುದ್ಧಿವಂತಿಕೆಯ ಮಾರ್ಗಗಳ ಮೂಲಕ ಜ್ಞಾನವನ್ನು ಪಡೆದರೂ ಸಹ,"
    }
  },
  {
    "start": "9:47",
    "text": {
      "en": "we must earnestly pray for this anointed knowledge. That is, there is a word which says Christ is everything to everyone.",
      "hi": "हमें इस पवित्र ज्ञान के लिए सच्चे मन से प्रार्थना करनी चाहिए। यानी, एक वचन है जो कहता है कि मसीह ही सबके लिए सब कुछ है।",
      "ta": "இந்த அபிஷேகம் செய்யப்பட்ட அறிவுக்காக நாம் ஊக்கமாக ஜெபிக்க வேண்டும். அதாவது, கிறிஸ்து அனைவருக்கும் எல்லாமுமாக இருக்கிறார் என்று ஒரு வார்த்தை கூறுகிறது.",
      "bn": "আমাদের এই অভিষিক্ত জ্ঞানের জন্য আন্তরিকভাবে প্রার্থনা করতে হবে। অর্থাৎ, এমন একটি বাক্য আছে যা বলে যে খ্রীষ্ট সকলের জন্য সবকিছু।",
      "te": "ఈ అభిషేకించబడిన జ్ఞానం కోసం మనం హృదయపూర్వకంగా ప్రార్థించాలి. అంటే, క్రీస్తు అందరికీ సర్వస్వం అని చెప్పే ఒక మాట ఉంది.",
      "mr": "आपण या अभिषिक्त ज्ञानासाठी मनापासून प्रार्थना केली पाहिजे. म्हणजेच, एक वचन आहे जे म्हणते की ख्रिस्त सर्वांसाठी सर्वकाही आहे.",
      "fr": "Nous devons prier ardemment pour obtenir cette connaissance inspirée. Car il existe une parole qui dit que le Christ est tout pour tous.",
      "es": "Debemos orar fervientemente por este conocimiento ungido. Es decir, hay una palabra que dice que Cristo es todo para todos.",
      "zh": "我们必须恳切祈求获得这受膏的知识。也就是说，有一句话告诉我们，基督是每个人的一切。",
      "kn": "ಈ ಅಭಿಷೇಕಿತ ಜ್ಞಾನಕ್ಕಾಗಿ ನಾವು ಶ್ರದ್ಧೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಬೇಕು. ಅಂದರೆ, ಕ್ರಿಸ್ತನೇ ಎಲ್ಲರಿಗೂ ಎಲ್ಲವೂ ಎಂದು ಹೇಳುವ ಒಂದು ವಾಕ್ಯವಿದೆ."
    }
  },
  {
    "start": "9:56",
    "text": {
      "en": "\"So Christ is everything to everyone\" — Colossians 3:11,",
      "hi": "\"अतः मसीह ही सबके लिये सब कुछ है\" — कुलुस्सियों 3:11,",
      "ta": "\"ஆகையால் கிறிஸ்துவே அனைவருக்கும் எல்லாமுமாயிருக்கிறார்\" — கொலோசெயர் 3:11,",
      "bn": "\"তাই খ্রীষ্ট সকলের কাছে সবকিছু\" — কলসীয় 3:11,",
      "te": "\"కాబట్టి క్రీస్తు అందరికీ సమస్తము\" — కొలొస్సయులు 3:11,",
      "mr": "\"म्हणून ख्रिस्त सर्वांसाठी सर्वकाही आहे\" — कलस्सैकर 3:11,",
      "fr": "« Ainsi, Christ est tout pour tous » — Colossiens 3:11,",
      "es": "\"Así que Cristo es todo para todos\" — Colosenses 3:11,",
      "zh": "“所以基督是众人的一切”——歌罗西书 3:11",
      "kn": "\"ಆದ್ದರಿಂದ ಕ್ರಿಸ್ತನು ಎಲ್ಲರಿಗೂ ಎಲ್ಲವೂ ಆಗಿದ್ದಾನೆ\" — ಕೊಲೊಸ್ಸೆ 3:11,"
    }
  },
  {
    "start": "10:02",
    "text": {
      "en": "\"Here there cannot be Greek and Jew, circumcised and uncircumcised, barbarian, Scythian, slave, free man, but Christ is all, and in all.\"",
      "hi": "\"यहाँ न तो कोई यूनानी है और न यहूदी, न खतना किया हुआ और न खतना न हुआ, न बर्बर, न स्कूथी, न गुलाम, न आज़ाद आदमी, बल्कि मसीह ही सब कुछ है और सब में है।\"",
      "ta": "\"இங்கே கிரேக்கர் என்றும் யூதர் என்றும், விருத்தசேதனம் செய்யப்பட்டவர் என்றும் விருத்தசேதனம் செய்யப்படாதவர் என்றும், காட்டுமிராண்டி என்றும், சீத்தியர் என்றும், அடிமை என்றும், சுயாதீனர் என்றும் வேறுபாடு இருக்க முடியாது; கிறிஸ்துவே எல்லாரிலும் எல்லாமுமாக இருக்கிறார்.\"",
      "bn": "\"এখানে গ্রীক ও ইহুদি, খৎনা করানো ও অখৎনা করানো, বর্বর, সিথিয়ান, দাস, স্বাধীন কেউ থাকতে পারে না, কিন্তু খ্রীষ্টই সবকিছু এবং সকলের মধ্যেই আছেন।\"",
      "te": "\"ఇక్కడ గ్రీకువాడని యూదుడని భేదముండదు; సున్నతి పొందినవాడని సున్నతి పొందనివాడనియు, అనాగరివాడనియు, సిథియనుడనియు, దాసుడనియు, స్వతంత్రుడనియు భేదముండదు; క్రీస్తే సర్వమును, అందరిలో ఉన్నవాడునై యున్నాడు.\"",
      "mr": "\"येथे ग्रीक आणि यहूदी, सुंता झालेला आणि सुंता न झालेला, रानटी, सिथियन, गुलाम, स्वतंत्र माणूस असू शकत नाही, परंतु ख्रिस्त सर्वस्व आहे आणि सर्वांमध्ये आहे.\"",
      "fr": "« Ici, il ne peut y avoir de Grec et de Juif, de circoncis et d'incirconcis, de barbare, de Scythe, d'esclave, d'homme libre, mais le Christ est tout et en tous. »",
      "es": "\"Aquí no puede haber griego y judío, circuncisión e incircuncisión, bárbaro, escita, esclavo, libre, sino que Cristo es el todo, y en todos.\"",
      "zh": "“这里没有希腊人和犹太人，没有受割礼的和未受割礼的，没有野蛮人，没有西古提人，没有奴隶，没有自由人，只有基督是一切，又在一切之中。”",
      "kn": "\"ಇಲ್ಲಿ ಗ್ರೀಕ್ ಮತ್ತು ಯೆಹೂದ್ಯ, ಸುನ್ನತಿ ಮಾಡಿಸಿಕೊಂಡವರು ಮತ್ತು ಸುನ್ನತಿಯಿಲ್ಲದವರು, ಅನಾಗರಿಕರು, ಸಿಥಿಯನ್ನರು, ಗುಲಾಮರು, ಸ್ವತಂತ್ರರು ಎಂಬ ಭೇದವಿಲ್ಲ, ಆದರೆ ಕ್ರಿಸ್ತನೇ ಎಲ್ಲವೂ ಆಗಿದ್ದಾನೆ, ಎಲ್ಲರಲ್ಲೂ ಇದ್ದಾನೆ.\""
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "When Christ is all and in all, then a person in Christ has everything that is needed. Then what does that mean? It means Christ is sufficient for every kind of person.",
      "hi": "जब मसीह ही सब कुछ है और सब में है, तो मसीह में एक व्यक्ति के पास वह सब कुछ है जिसकी उसे ज़रूरत है। तो इसका क्या मतलब है? इसका मतलब है कि मसीह हर तरह के व्यक्ति के लिए काफ़ी है।",
      "ta": "கிறிஸ்து எல்லாரிலும் எல்லாமுமாக இருக்கும்போது, கிறிஸ்துவில் உள்ள ஒருவருக்குத் தேவையான அனைத்தும் இருக்கிறது. அப்படியானால் அதன் அர்த்தம் என்ன? கிறிஸ்து எல்லா வகையான மக்களுக்கும் போதுமானவர் என்று அர்த்தம்.",
      "bn": "যখন খ্রীষ্টই সবকিছু এবং সবকিছুর মধ্যে থাকেন, তখন খ্রীষ্টের মধ্যে থাকা একজন ব্যক্তির প্রয়োজনীয় সবকিছুই থাকে। তাহলে এর অর্থ কী? এর অর্থ হল খ্রীষ্ট সকল ধরণের ব্যক্তির জন্য যথেষ্ট।",
      "te": "క్రీస్తే సర్వమూ, అందరిలో ఉన్నవాడైతే, క్రీస్తులో ఉన్న వ్యక్తికి అవసరమైనవన్నీ ఉంటాయి. అప్పుడు దాని అర్థం ఏమిటి? అంటే క్రీస్తు ప్రతి రకమైన వ్యక్తికి సరిపోతాడు.",
      "mr": "जेव्हा ख्रिस्त सर्वस्व आहे, तेव्हा ख्रिस्तामध्ये असलेल्या व्यक्तीकडे आवश्यक असलेल्या सर्व गोष्टी असतात. मग याचा अर्थ काय? याचा अर्थ असा की ख्रिस्त प्रत्येक प्रकारच्या व्यक्तीसाठी पुरेसा आहे.",
      "fr": "Puisque Christ est tout en tous, alors celui qui est en Christ possède tout ce dont il a besoin. Qu'est-ce que cela signifie ? Cela signifie que Christ suffit à toute personne.",
      "es": "Cuando Cristo es el todo y en todos, entonces una persona en Cristo tiene todo lo que necesita. ¿Qué significa eso entonces? Significa que Cristo es suficiente para todo tipo de persona.",
      "zh": "基督既是一切，又是万有之源，那么在基督里的人就拥有了一切所需。这意味着什么呢？这意味着基督足以满足任何类型人的需求。",
      "kn": "ಕ್ರಿಸ್ತನು ಸರ್ವಸ್ವವೂ ಸರ್ವಸ್ವವೂ ಆಗಿರುವಾಗ, ಕ್ರಿಸ್ತನಲ್ಲಿರುವ ವ್ಯಕ್ತಿಗೆ ಅಗತ್ಯವಿರುವ ಎಲ್ಲವೂ ಇರುತ್ತದೆ. ಹಾಗಾದರೆ ಅದರ ಅರ್ಥವೇನು? ಕ್ರಿಸ್ತನು ಎಲ್ಲಾ ರೀತಿಯ ವ್ಯಕ್ತಿಗಳಿಗೂ ಸಾಕಾಗುತ್ತಾನೆ ಎಂದರ್ಥ."
    }
  },
  {
    "start": "10:38",
    "text": {
      "en": "He is approachable; He is apprehensible. So this experiential knowledge of Christ continues to grow through its own processes.",
      "hi": "वह मिलनसार है; उसे समझा जा सकता है। इसलिए मसीह का यह अनुभव से मिलने वाला ज्ञान अपने प्रोसेस से बढ़ता रहता है।",
      "ta": "அவர் அணுகக்கூடியவர்; அவர் புரிந்துகொள்ளக்கூடியவர். எனவே கிறிஸ்துவைப் பற்றிய இந்த அனுபவ அறிவு அதன் சொந்த செயல்முறைகள் மூலம் தொடர்ந்து வளர்ந்து வருகிறது.",
      "bn": "তিনি সহজলভ্য; তিনি বোধগম্য। তাই খ্রীষ্টের এই অভিজ্ঞতামূলক জ্ঞান তার নিজস্ব প্রক্রিয়ার মাধ্যমে বৃদ্ধি পেতে থাকে।",
      "te": "ఆయన సమీపించదగినవాడు; ఆయన గ్రహించదగినవాడు. కాబట్టి క్రీస్తు యొక్క ఈ అనుభవ జ్ఞానం దాని స్వంత ప్రక్రియల ద్వారా పెరుగుతూనే ఉంటుంది.",
      "mr": "तो जवळ येण्याजोगा आहे; तो समजण्यासारखा आहे. म्हणून ख्रिस्ताचे हे अनुभवजन्य ज्ञान त्याच्या स्वतःच्या प्रक्रियेतून वाढत राहते.",
      "fr": "Il est accessible ; il est compréhensible. Ainsi, cette connaissance expérientielle du Christ continue de croître selon son propre processus.",
      "es": "Él es accesible; es comprensible. Así, este conocimiento experiencial de Cristo continúa creciendo a través de sus propios procesos.",
      "zh": "祂平易近人，祂易于理解。因此，这种对基督的切身认识会通过自身的过程不断增长。",
      "kn": "ಅವನು ಸಮೀಪಿಸಬಹುದಾದವನು; ಅವನು ಗ್ರಹಿಸಬಹುದಾದವನು. ಆದ್ದರಿಂದ ಕ್ರಿಸ್ತನ ಈ ಅನುಭವದ ಜ್ಞಾನವು ತನ್ನದೇ ಆದ ಪ್ರಕ್ರಿಯೆಗಳ ಮೂಲಕ ಬೆಳೆಯುತ್ತಲೇ ಇರುತ್ತದೆ."
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "For each person, it grows according to their capacity, according to their ability.",
      "hi": "हर व्यक्ति के लिए यह उसकी क्षमता के अनुसार, उसकी योग्यता के अनुसार बढ़ता है।",
      "ta": "ஒவ்வொருவருக்கும், அது அவர்களின் திறனுக்கு ஏற்ப, அவர்களின் திறனுக்கு ஏற்ப வளர்கிறது.",
      "bn": "প্রতিটি ব্যক্তির জন্য, এটি তাদের ক্ষমতা অনুসারে, তাদের ক্ষমতা অনুসারে বৃদ্ধি পায়।",
      "te": "ప్రతి వ్యక్తికి, అది వారి సామర్థ్యాన్ని బట్టి, వారి సామర్థ్యాన్ని బట్టి పెరుగుతుంది.",
      "mr": "प्रत्येक व्यक्तीसाठी, ते त्यांच्या क्षमतेनुसार, त्यांच्या क्षमतेनुसार वाढते.",
      "fr": "Pour chaque personne, elle croît selon sa capacité, selon son aptitude.",
      "es": "Para cada persona, crece según su capacidad, según su habilidad.",
      "zh": "对于每个人来说，它都是按照他的能力和才干增长的。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೂ, ಅದು ಅವರವರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ, ಅವರವರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ ಬೆಳೆಯುತ್ತದೆ."
    }
  },
  {
    "start": "10:57",
    "text": {
      "en": "The Lord says He gives to each one according to their ability. Take Matthew 25:15,",
      "hi": "प्रभु कहते हैं कि वह हर एक को उसकी क्षमता के अनुसार देते हैं। मैथ्यू 25:15 को लें,",
      "ta": "ஒவ்வொருவருக்கும் அவரவர் திறமைக்கேற்பக் கொடுப்பதாக கர்த்தர் கூறுகிறார். மத்தேயு 25:15-ஐ எடுத்துக் கொள்ளுங்கள்,",
      "bn": "প্রভু বলেন যে তিনি প্রত্যেককে তার সামর্থ্য অনুসারে দান করেন। মথি 25:15 ধরুন,",
      "te": "ప్రభువు ప్రతి ఒక్కరికీ వారి వారి సామర్థ్యానికి తగ్గట్టుగా ఇస్తానని చెబుతున్నాడు. మత్తయి 25:15 తీసుకోండి,",
      "mr": "प्रभु म्हणतो की तो प्रत्येकाला त्याच्या क्षमतेनुसार देतो. मत्तय 25:15 घ्या,",
      "fr": "Le Seigneur dit qu’il donne à chacun selon ses capacités. Voir Matthieu 25:15.",
      "es": "El Señor dice que da a cada uno según su capacidad. Veamos Mateo 25:15.",
      "zh": "主说他按各人的能力赐予他们。请看马太圣圣圣福音25:15，",
      "kn": "ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅವರವರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಕೊಡುತ್ತೇನೆಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ. ಮತ್ತಾಯ 25:15 ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "\"He gave to each one according to his ability. To one he gave five talents, to another five talents, and to another, to another, two talents, two talents, and to another one talent.",
      "hi": "\"उसने हर एक को उसकी क्षमता के अनुसार दिया। एक को उसने पाँच तोड़े दिए, दूसरे को पाँच तोड़े, तीसरे को दो तोड़े, तीसरे को दो तोड़े और तीसरे को एक तोड़ा।",
      "ta": "\"அவர் ஒவ்வொருவருக்கும் அவரவர் திறமைக்கு ஏற்ப கொடுத்தார். ஒருவருக்கு ஐந்து தாலந்து, இன்னொருவருக்கு ஐந்து தாலந்து, இன்னொருவருக்கு இரண்டு தாலந்து, இன்னொருவருக்கு ஒரு தாலந்து என்று கொடுத்தார்.",
      "bn": "\"তিনি প্রত্যেককে তার সামর্থ্য অনুসারে দিলেন। একজনকে পাঁচ তালন্ত, অন্যজনকে পাঁচ তালন্ত, এবং অন্যজনকে দুই তালন্ত, দুই তালন্ত এবং অন্যজনকে এক তালন্ত দিলেন।\"",
      "te": "\"అతడు ప్రతివానికి తన సామర్థ్యము చొప్పున ఇచ్చాడు. ఒకనికి ఐదు తలాంతులు, మరొకనికి ఐదు తలాంతులు, మరియు మరొకనికి రెండు తలాంతులు, మరియు మరొకనికి ఒక తలాంతు ఇచ్చాడు.\"",
      "mr": "\"त्याने प्रत्येकाला त्याच्या क्षमतेनुसार दिले. एकाला त्याने पाच थैल्या, दुसऱ्याला पाच थैल्या, दुसऱ्याला दोन थैल्या, दोन थैल्या आणि दुसऱ्याला एक थैल्या दिली.\"",
      "fr": "« Il donna à chacun selon sa capacité. À l'un, il donna cinq talents, à un autre cinq talents, à un autre deux talents, à un autre deux talents, et à un autre un talent. »",
      "es": "\"Y a cada uno dio conforme a su capacidad. A uno le dio cinco talentos, a otro cinco talentos, a otro, a otro dos talentos, y a otro un talento.",
      "zh": "“他按着各人的才干分给他们。他给一个五千银子，给另一个五千银子，给另一个，给另一个两千银子，给另一个一千银子。",
      "kn": "\"ಅವನು ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಅವನವನ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ ಕೊಟ್ಟನು. ಒಬ್ಬನಿಗೆ ಐದು ತಲಾಂತುಗಳನ್ನು, ಇನ್ನೊಬ್ಬನಿಗೆ ಐದು ತಲಾಂತುಗಳನ್ನು, ಮತ್ತೊಬ್ಬನಿಗೆ ಎರಡು ತಲಾಂತುಗಳನ್ನು, ಮತ್ತೊಬ್ಬನಿಗೆ ಒಂದು ತಲಾಂತನ್ನು ಕೊಟ್ಟನು."
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "After giving these, he went on a journey.\" Then this is how God gives.",
      "hi": "इन्हें देने के बाद वह यात्रा पर चला गया।\" तो फिर परमेश्वर इस तरह देता है।",
      "ta": "இவற்றைக் கொடுத்த பிறகு, அவர் ஒரு பயணம் சென்றார்.\" பின்னர் இறைவன் இப்படித்தான் கொடுக்கிறார்.",
      "bn": "এগুলো দেওয়ার পর, তিনি ভ্রমণে বেরিয়ে পড়লেন।\" তারপর ঈশ্বর এভাবেই দান করেন।",
      "te": "వీటిని ఇచ్చిన తర్వాత, అతను ఒక ప్రయాణం సాగించాడు.\" అప్పుడు దేవుడు ఇలా ఇస్తాడు.",
      "mr": "हे दिल्यानंतर, तो प्रवासाला निघाला.\" मग परमेश्वर असे देतो.",
      "fr": "Après avoir donné cela, il partit en voyage. Voilà comment Dieu donne.",
      "es": "Después de dar esto, se fue de viaje.\" Así es como Dios da.",
      "zh": "分发完这些之后，他就启程了。天主就是这样赐予的。",
      "kn": "ಇವುಗಳನ್ನು ನೀಡಿದ ನಂತರ, ಅವನು ಪ್ರಯಾಣ ಬೆಳೆಸಿದನು.\" ನಂತರ ದೇವರು ಹೀಗೆ ಕೊಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:22",
    "text": {
      "en": "This is the mode of giving. Knowledge about Christ is like this — it is according to each one’s capacity.",
      "hi": "देने का यही तरीका है। मसीह के बारे में ज्ञान भी ऐसा ही है - यह हर एक की क्षमता के अनुसार है।",
      "ta": "இதுவே கொடுக்கும் முறை. கிறிஸ்துவைப் பற்றிய அறிவு இப்படித்தான் - அது ஒவ்வொருவரின் திறனுக்கும் ஏற்ப.",
      "bn": "এটাই হল দান করার ধরণ। খ্রীষ্ট সম্পর্কে জ্ঞান এইরকম - এটি প্রত্যেকের ক্ষমতা অনুসারে।",
      "te": "ఇచ్చే విధానం ఇది. క్రీస్తు గురించిన జ్ఞానం ఇలా ఉంటుంది - అది ప్రతి ఒక్కరి సామర్థ్యాన్ని బట్టి ఉంటుంది.",
      "mr": "ही देण्याची पद्धत आहे. ख्रिस्ताबद्दलचे ज्ञान असे आहे - ते प्रत्येकाच्या क्षमतेनुसार असते.",
      "fr": "Voici comment il faut donner. La connaissance du Christ est semblable à cela : elle est selon la capacité de chacun.",
      "es": "Así es como se da. El conocimiento de Cristo es así: según la capacidad de cada uno.",
      "zh": "这就是给予的方式。认识基督也是如此——是按着各人的能力而定。",
      "kn": "ಇದು ಕೊಡುವ ವಿಧಾನ. ಕ್ರಿಸ್ತನ ಕುರಿತಾದ ಜ್ಞಾನವು ಹೀಗಿದೆ - ಅದು ಪ್ರತಿಯೊಬ್ಬರ ಸಾಮರ್ಥ್ಯಕ್ಕೆ ಅನುಗುಣವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "11:28",
    "text": {
      "en": "What does “ability” mean? One’s own love for God, one’s own faith, one’s own hope, one’s own life of witness,",
      "hi": "“काबिलियत” का क्या मतलब है? भगवान के लिए अपना प्यार, अपना विश्वास, अपनी उम्मीद, अपना गवाही का जीवन,",
      "ta": "\"திறமை\" என்றால் என்ன? இறைவன் மீது ஒருவரின் சொந்த அன்பு, ஒருவரின் சொந்த நம்பிக்கை, ஒருவரின் சொந்த நம்பிக்கை, ஒருவரின் சொந்த சாட்சி வாழ்க்கை,",
      "bn": "\"ক্ষমতা\" বলতে কী বোঝায়? ঈশ্বরের প্রতি নিজের ভালোবাসা, নিজের বিশ্বাস, নিজের আশা, নিজের সাক্ষ্য জীবন,",
      "te": "“సామర్థ్యం” అంటే ఏమిటి? దేవుని పట్ల ఒకరి స్వంత ప్రేమ, ఒకరి స్వంత విశ్వాసం, ఒకరి స్వంత ఆశ, ఒకరి స్వంత సాక్షి జీవితం,",
      "mr": "\"क्षमता\" म्हणजे काय? परमेश्वरावरील स्वतःचे प्रेम, स्वतःचा विश्वास, स्वतःची आशा, स्वतःचे साक्षीदार जीवन,",
      "fr": "Que signifie « capacité » ? Son propre amour pour Dieu, sa propre foi, sa propre espérance, sa propre vie de témoignage.",
      "es": "¿Qué significa \"capacidad\"? El amor propio a Dios, la fe propia, la esperanza propia, la vida de testimonio propia,",
      "zh": "“能力”是什么意思？一个人对天主的爱，一个人的信仰，一个人的希望，一个人的见证生活。",
      "kn": "“ಸಾಮರ್ಥ್ಯ” ಎಂದರೆ ಏನು? ದೇವರ ಮೇಲಿನ ಸ್ವಂತ ಪ್ರೀತಿ, ಸ್ವಂತ ನಂಬಿಕೆ, ಸ್ವಂತ ಭರವಸೆ, ಸ್ವಂತ ಸಾಕ್ಷಿ ಜೀವನ,"
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "the readiness within a person to hand everything over to the Lord. That inner readiness is what is meant by ability.",
      "hi": "एक व्यक्ति के अंदर सब कुछ प्रभु को सौंपने की तैयारी। इसी अंदरूनी तैयारी को काबिलियत कहते हैं।",
      "ta": "ஒரு நபருக்குள் இருக்கும் எல்லாவற்றையும் இறைவனிடம் ஒப்படைக்கும் தயார்நிலை. அந்த உள் தயார்நிலையே திறன் என்பதன் பொருள்.",
      "bn": "একজন ব্যক্তির ভেতরের প্রস্তুতি হল প্রভুর কাছে সবকিছু সমর্পণ করার জন্য। সেই অভ্যন্তরীণ প্রস্তুতিই হল ক্ষমতা বলতে বোঝায়।",
      "te": "ఒక వ్యక్తిలో ఉన్న సంసిద్ధత అంటే ప్రతిదీ ప్రభువుకు అప్పగించడానికి. ఆ అంతర్గత సంసిద్ధతే సామర్థ్యం అని అర్థం.",
      "mr": "एखाद्या व्यक्तीची आतली तयारी जी सर्वस्व प्रभूला सोपवण्याची असते. ती अंतर्गत तयारी म्हणजे क्षमता.",
      "fr": "La disposition intérieure d'une personne à tout remettre entre les mains du Seigneur. Cette disposition intérieure, c'est ce que l'on entend par capacité.",
      "es": "La disposición interior de una persona para entregarlo todo al Señor. Esa disposición interior es lo que se entiende por capacidad.",
      "zh": "人内心愿意将一切都交托给主。这种内在的预备就是“能力”的含义。",
      "kn": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಳಗಿನ ಎಲ್ಲವನ್ನೂ ಭಗವಂತನಿಗೆ ಒಪ್ಪಿಸಲು ಇರುವ ಸಿದ್ಧತೆ. ಆ ಆಂತರಿಕ ಸಿದ್ಧತೆಯೇ ಸಾಮರ್ಥ್ಯದ ಅರ್ಥ."
    }
  },
  {
    "start": "11:47",
    "text": {
      "en": "According to that, a person keeps receiving anointing from the Lord, keeps receiving anointing. So when He asks,",
      "hi": "उसके अनुसार, एक व्यक्ति प्रभु से अभिषेक प्राप्त करता रहता है, अभिषेक प्राप्त करता रहता है। इसलिए जब वह मांगता है,",
      "ta": "அதன்படி, ஒரு நபர் கர்த்தரிடமிருந்து அபிஷேகத்தைப் பெற்றுக்கொண்டே இருக்கிறார், அபிஷேகத்தைப் பெற்றுக்கொண்டே இருக்கிறார். எனவே அவர் கேட்கும்போது,",
      "bn": "সেই অনুসারে, একজন ব্যক্তি প্রভুর কাছ থেকে অভিষেক পেতে থাকেন, অভিষেক পেতে থাকেন। তাই যখন তিনি জিজ্ঞাসা করেন,",
      "te": "దాని ప్రకారం, ఒక వ్యక్తి ప్రభువు నుండి అభిషేకం పొందుతూనే ఉంటాడు, అభిషేకం పొందుతూనే ఉంటాడు. కాబట్టి ఆయన అడిగినప్పుడు,",
      "mr": "त्यानुसार, एखाद्या व्यक्तीला प्रभूकडून अभिषेक मिळत राहतो, अभिषेक मिळत राहतो. म्हणून जेव्हा तो विचारतो,",
      "fr": "Selon cela, une personne continue de recevoir l'onction du Seigneur, elle continue de recevoir l'onction. C'est pourquoi, lorsqu'Il demande,",
      "es": "Según eso, una persona sigue recibiendo la unción del Señor, sigue recibiendo la unción. Entonces, cuando Él pide,",
      "zh": "据此，一个人若不断领受主的膏抹，就不断领受膏抹。所以当祂要求时，",
      "kn": "ಅದರ ಪ್ರಕಾರ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಭಗವಂತನಿಂದ ಅಭಿಷೇಕವನ್ನು ಪಡೆಯುತ್ತಲೇ ಇರುತ್ತಾನೆ, ಅಭಿಷೇಕವನ್ನು ಪಡೆಯುತ್ತಲೇ ಇರುತ್ತಾನೆ. ಆದ್ದರಿಂದ ಅವನು ಕೇಳಿದಾಗ,"
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "“Who do you say that I am?” what we say today shouldn't be what we say tomorrow.",
      "hi": "“तुम मुझे क्या कहते हो?” आज हम जो कहते हैं, वह कल नहीं कहना चाहिए।",
      "ta": "\"நான் யார் என்று நீங்கள் சொல்கிறீர்கள்?\" இன்று நாம் சொல்வது நாளை நாம் சொல்வது போல் இருக்கக்கூடாது.",
      "bn": "“তোমরা কি বলো আমি কে?” আমরা আজ যা পবিত্র পবিত্র বলিদানদান তা আগামীকাল বলা উচিত নয়।",
      "te": "“నేను ఎవరని మీరు అంటున్నారు?” మనం నేడు చెప్పేది రేపు చెప్పేదిగా ఉండకూడదు.",
      "mr": "“तुम्ही मला कोण म्हणता?” आपण आज जे म्हणतो ते उद्या म्हणू नये.",
      "fr": "« Qui dites-vous que je suis ? » Ce que nous disons aujourd'hui ne devrait pas être ce que nous disons demain.",
      "es": "“¿Quién decís que soy yo?” Lo que decimos hoy no debe ser lo que digamos mañana.",
      "zh": "“你们说我是谁？”我们今天说的话，明天就不应该再说了。",
      "kn": "\"ನಾನು ಯಾರೆಂದು ನೀವು ಹೇಳುತ್ತೀರಿ?\" ನಾವು ಇಂದು ಹೇಳುವುದು ನಾಳೆ ಹೇಳುವಂತೆ ಇರಬಾರದು."
    }
  },
  {
    "start": "12:03",
    "text": {
      "en": "Today you may not have a deep experience of Christ; next year, on this same day, your experience may be different.",
      "hi": "आज शायद आपको मसीह का गहरा अनुभव न हो; अगले साल, इसी दिन, आपका अनुभव अलग हो सकता है।",
      "ta": "இன்று உங்களுக்கு கிறிஸ்துவின் ஆழமான அனுபவம் இல்லாமல் இருக்கலாம்; அடுத்த ஆண்டு, இதே நாளில், உங்கள் அனுபவம் வித்தியாசமாக இருக்கலாம்.",
      "bn": "আজ আপনার খ্রীষ্টের গভীর অভিজ্ঞতা নাও থাকতে পারে; পরের বছর, এই একই দিনে, আপনার অভিজ্ঞতা ভিন্ন হতে পারে।",
      "te": "ఈ రోజు మీకు క్రీస్తు యొక్క లోతైన అనుభవం ఉండకపోవచ్చు; వచ్చే ఏడాది, ఇదే రోజున, మీ అనుభవం భిన్నంగా ఉండవచ్చు.",
      "mr": "आज तुम्हाला ख्रिस्ताचा सखोल अनुभव नसेल; पुढच्या वर्षी, याच दिवशी, तुमचा अनुभव वेगळा असू शकतो.",
      "fr": "Aujourd’hui, vous n’aurez peut-être pas une expérience profonde du Christ ; l’année prochaine, à la même date, votre expérience sera peut-être différente.",
      "es": "Puede que hoy no tengas una experiencia profunda de Cristo; el próximo año, en este mismo día, tu experiencia puede ser diferente.",
      "zh": "今天你可能没有对基督有深刻的体验；明年同一天，你的体验可能会有所不同。",
      "kn": "ಇಂದು ನಿಮಗೆ ಕ್ರಿಸ್ತನ ಆಳವಾದ ಅನುಭವವಿಲ್ಲದಿರಬಹುದು; ಮುಂದಿನ ವರ್ಷ, ಇದೇ ದಿನದಂದು, ನಿಮ್ಮ ಅನುಭವವು ವಿಭಿನ್ನವಾಗಿರಬಹುದು."
    }
  },
  {
    "start": "12:11",
    "text": {
      "en": "If your experiences never change at all, then without doubt you are a stagnant case.",
      "hi": "अगर आपके अनुभव कभी नहीं बदलते, तो बिना किसी शक के आप एक रुके हुए केस हैं।",
      "ta": "உங்கள் அனுபவங்கள் ஒருபோதும் மாறவில்லை என்றால், சந்தேகத்திற்கு இடமின்றி நீங்கள் ஒரு தேக்க நிலையிலேயே இருக்கிறீர்கள்.",
      "bn": "যদি তোমার অভিজ্ঞতা কখনোই পরিবর্তিত না হয়, তাহলে নিঃসন্দেহে তুমি একজন অচল অবস্থায় আছো।",
      "te": "మీ అనుభవాలు ఎన్నటికీ మారకపోతే, మీరు నిస్సందేహంగా స్తబ్దుగా ఉన్న కేసు.",
      "mr": "जर तुमचे अनुभव कधीच बदलले नाहीत, तर निःसंशयपणे तुम्ही एक स्थिर केस आहात.",
      "fr": "Si vos expériences ne changent jamais du tout, alors vous êtes sans aucun doute un cas stagnant.",
      "es": "Si tus experiencias nunca cambian en absoluto, entonces sin duda eres un caso estancado.",
      "zh": "如果你的经历一成不变，那么毫无疑问，你就是一个停滞不前的人。",
      "kn": "ನಿಮ್ಮ ಅನುಭವಗಳು ಎಂದಿಗೂ ಬದಲಾಗದಿದ್ದರೆ, ನೀವು ನಿಸ್ಸಂದೇಹವಾಗಿ ಜಡ ಪ್ರಕರಣ."
    }
  },
  {
    "start": "12:17",
    "text": {
      "en": "Did Jesus not say, “It was not flesh or blood that revealed this to you, Simon,” did He? He said it was my heavenly Father.",
      "hi": "क्या यीशु ने नहीं कहा, “साइमन, यह बात न तो मांस ने और न ही खून ने तुम्हें बताई,”? उन्होंने कहा कि यह मेरे स्वर्ग में रहने वाले पिता ने बताया।",
      "ta": "இயேசு, “சீமோனே, இதை உனக்கு வெளிப்படுத்தியது மாம்சமோ இரத்தமோ அல்ல” என்று சொல்லவில்லையா? என் பரலோகத் தகப்பன் என்று அவர் சொன்னார்.",
      "bn": "যীশু কি বলেননি, \"শিমোন, রক্তমাংস তোমাকে এই কথা প্রকাশ করেনি?\" তিনি কি বলেননি যে, তিনি আমার স্বর্গীয় পিতা?",
      "te": "“సైమోను, ఇది నీకు బయలుపరచినది శరీరము లేదా రక్తము కాదు” అని యేసు చెప్పలేదా? అది నా పరలోక తండ్రి అని ఆయన అన్నాడు.",
      "mr": "येशूने म्हटले नव्हते का, \"शिमोन, तुला हे प्रकट करणारे मांस किंवा रक्त नव्हते,\" तो म्हणाला होता का? तो म्हणाला होता की तो माझा स्वर्गीय पिता आहे.",
      "fr": "Jésus n’a-t-il pas dit : « Ce n’est ni la chair ni le sang qui t’ont révélé cela, Simon » ? Il a dit : « C’est mon Père céleste. »",
      "es": "¿No dijo Jesús: «Simón, no fue carne ni sangre quien te reveló esto»? Dijo que fue mi Padre celestial.",
      "zh": "耶稣不是说过:“西门，这不是属血肉的指示你的”，不是吗？他说这是我的天父。",
      "kn": "ಯೇಸು, “ಸೈಮನ್, ಇದನ್ನು ನಿನಗೆ ಬಹಿರಂಗಪಡಿಸಿದ್ದು ಮಾಂಸ ಅಥವಾ ರಕ್ತವಲ್ಲ” ಎಂದು ಹೇಳಲಿಲ್ಲವೇ? ಅದು ನನ್ನ ಸ್ವರ್ಗೀಯ ತಂದೆ ಎಂದು ಅವನು ಹೇಳಿದನು."
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "That was said based on Simon’s level of knowledge. Knowledge and experience of the Lord must keep growing with time.",
      "hi": "यह साइमन के ज्ञान के लेवल के आधार पर कहा गया था। प्रभु का ज्ञान और अनुभव समय के साथ बढ़ते रहना चाहिए।",
      "ta": "அது சைமனின் அறிவு அளவை அடிப்படையாகக் கொண்டு கூறப்பட்டது. கர்த்தரைப் பற்றிய அறிவும் அனுபவமும் காலப்போக்கில் வளர்ந்து கொண்டே இருக்க வேண்டும்.",
      "bn": "সাইমনের জ্ঞানের স্তরের উপর ভিত্তি করে এটি বলা হয়েছিল। প্রভুর জ্ঞান এবং অভিজ্ঞতা সময়ের সাথে সাথে বৃদ্ধি পেতে হবে।",
      "te": "సైమన్ జ్ఞాన స్థాయి ఆధారంగా అది చెప్పబడింది. జ్ఞానం మరియు ప్రభువు అనుభవం కాలంతో పాటు పెరుగుతూనే ఉండాలి.",
      "mr": "सायमनच्या ज्ञानाच्या पातळीच्या आधारे असे म्हटले गेले. प्रभूचे ज्ञान आणि अनुभव काळाबरोबर वाढत राहिले पाहिजेत.",
      "fr": "Cela a été dit en fonction du niveau de connaissance de Simon. La connaissance et l'expérience du Seigneur doivent continuer à croître avec le temps.",
      "es": "Esto se dijo basándose en el nivel de conocimiento de Simón. El conocimiento y la experiencia del Señor deben seguir creciendo con el tiempo.",
      "zh": "这是根据西门当时的知识水平说的。对主的认识和经历必须随着时间的推移而不断增长。",
      "kn": "ಸೈಮನ್‌ನ ಜ್ಞಾನದ ಮಟ್ಟವನ್ನು ಆಧರಿಸಿ ಅದನ್ನು ಹೇಳಲಾಗಿದೆ. ಜ್ಞಾನ ಮತ್ತು ಭಗವಂತನ ಅನುಭವವು ಕಾಲಕ್ರಮೇಣ ಬೆಳೆಯುತ್ತಲೇ ಇರಬೇಕು."
    }
  },
  {
    "start": "12:41",
    "text": {
      "en": "That is how one moves into authority. Once authority comes, didn’t I say that blessing is the first level of experiencing Christ?",
      "hi": "इसी तरह कोई अधिकार पाता है। एक बार अधिकार आ जाए, तो क्या मैंने नहीं कहा था कि आशीर्वाद मसीह को अनुभव करने का पहला लेवल है?",
      "ta": "இப்படித்தான் ஒருவர் அதிகாரத்திற்குள் நுழைகிறார். அதிகாரம் வந்தவுடன், கிறிஸ்துவை அனுபவிப்பதன் முதல் நிலை ஆசீர்வாதம் என்று நான் சொல்லவில்லையா?",
      "bn": "এভাবেই একজন ব্যক্তি কর্তৃত্বে চলে আসে। একবার কর্তৃত্ব এসে গেলে, আমি কি পবিত্র পবিত্র বলিদানদাননি যে আশীর্বাদ হল খ্রীষ্টকে অনুভব করার প্রথম স্তর?",
      "te": "అధికారంలోకి ఒకరు ఎలా కదులుతారో అలాగే జరుగుతుంది. అధికారం వచ్చిన తర్వాత, ఆశీర్వాదం అనేది క్రీస్తును అనుభవించే మొదటి స్థాయి అని నేను చెప్పలేదా?",
      "mr": "अशाप्रकारे एखादी व्यक्ती अधिकारात जाते. एकदा अधिकार आला की, मी असे म्हटले नव्हते का की आशीर्वाद हा ख्रिस्ताचा अनुभव घेण्याचा पहिला टप्पा आहे?",
      "fr": "C’est ainsi qu’on accède à l’autorité. Une fois l’autorité acquise, n’ai-je pas dit que la bénédiction est le premier niveau de l’expérience du Christ ?",
      "es": "Así es como uno se acerca a la autoridad. Una vez que llega la autoridad, ¿no dije que la bendición es el primer nivel para experimentar a Cristo?",
      "zh": "这就是人如何获得权柄。一旦权柄到来，我不是说过祝福是经历基督的第一阶段吗？",
      "kn": "ಹೀಗೆಯೇ ಅಧಿಕಾರಕ್ಕೆ ಹೋಗುವುದು. ಅಧಿಕಾರ ಬಂದ ನಂತರ, ಆಶೀರ್ವಾದವು ಕ್ರಿಸ್ತನನ್ನು ಅನುಭವಿಸುವ ಮೊದಲ ಹಂತ ಎಂದು ನಾನು ಹೇಳಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "Then comes anointing, and after anointing comes authority. So it is knowledge that produces this authority.",
      "hi": "फिर अभिषेक होता है, और अभिषेक के बाद अधिकार आता है। तो यह ज्ञान ही है जो इस अधिकार को उत्पन्न करता है।",
      "ta": "பின்னர் அபிஷேகம் வருகிறது, அபிஷேகத்திற்குப் பிறகு அதிகாரம் வருகிறது. எனவே இந்த அதிகாரத்தை உருவாக்குவது அறிவுதான்.",
      "bn": "তারপর আসে অভিষেক, এবং অভিষেকের পরে আসে কর্তৃত্ব। তাই জ্ঞানই এই কর্তৃত্ব তৈরি করে।",
      "te": "తరువాత అభిషేకం వస్తుంది, మరియు అభిషేకం తర్వాత అధికారం వస్తుంది. కాబట్టి ఈ అధికారాన్ని ఉత్పత్తి చేసేది జ్ఞానం.",
      "mr": "मग अभिषेक येतो, आणि अभिषेकानंतर अधिकार येतो. म्हणून ज्ञानच या अधिकाराची निर्मिती करते.",
      "fr": "Vient ensuite l'onction, et après l'onction vient l'autorité. C'est donc la connaissance qui produit cette autorité.",
      "es": "Luego viene la unción, y tras ella, la autoridad. Así pues, es el conocimiento el que produce esta autoridad.",
      "zh": "然后是膏抹，膏抹之后是权柄。所以，是知识产生了这种权柄。",
      "kn": "ನಂತರ ಅಭಿಷೇಕ ಬರುತ್ತದೆ, ಮತ್ತು ಅಭಿಷೇಕದ ನಂತರ ಅಧಿಕಾರ ಬರುತ್ತದೆ. ಆದ್ದರಿಂದ ಈ ಅಧಿಕಾರವನ್ನು ಉತ್ಪಾದಿಸುವುದು ಜ್ಞಾನ."
    }
  },
  {
    "start": "13:01",
    "text": {
      "en": "Do you know what kind of authority this is? It is authority in the Spirit.",
      "hi": "क्या आप जानते हैं कि यह किस तरह का अधिकार है? यह आत्मा में अधिकार है।",
      "ta": "இது என்ன வகையான அதிகாரம் என்று உங்களுக்குத் தெரியுமா? இது ஆவியில் அதிகாரம்.",
      "bn": "তুমি কি জানো এটা কী ধরণের কর্তৃত্ব? এটা হল আত্মার কর্তৃত্ব।",
      "te": "ఇది ఎలాంటి అధికారమో మీకు తెలుసా? ఇది ఆత్మలోని అధికారం.",
      "mr": "तुम्हाला माहिती आहे का हा कोणत्या प्रकारचा अधिकार आहे? तो आत्म्यामध्ये अधिकार आहे.",
      "fr": "Savez-vous de quel genre d'autorité il s'agit ? C'est l'autorité de l'Esprit.",
      "es": "¿Saben qué clase de autoridad es esta? Es autoridad en el Espíritu.",
      "zh": "你知道这是什么权柄吗？这是属灵的权柄。",
      "kn": "ಇದು ಯಾವ ರೀತಿಯ ಅಧಿಕಾರ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಇದು ಆತ್ಮದಲ್ಲಿನ ಅಧಿಕಾರ."
    }
  },
  {
    "start": "13:10",
    "text": {
      "en": "I spoke to a man whose Arab employer dismissed him and cut his design contract from the office.",
      "hi": "मैंने एक आदमी से बात की जिसके अप्रभु एम्प्लॉयर ने उसे नौकरी से निकाल दिया और ऑफिस से उसका डिज़ाइन कॉन्ट्रैक्ट भी काट दिया।",
      "ta": "நான் ஒரு மனிதரிடம் பேசினேன், அவருடைய அரேபிய முதலாளி அவரை வேலையிலிருந்து நீக்கி, அலுவலகத்தில் இருந்து அவரது வடிவமைப்பு ஒப்பந்தத்தை துண்டித்தார்.",
      "bn": "আমি একজন ব্যক্তির সাথে কথা বলেছিলাম যার আরব নিয়োগকর্তা তাকে বরখাস্ত করেছিলেন এবং অফিস থেকে তার নকশা চুক্তি কেটে নিয়েছিলেন।",
      "te": "నేను ఒక అరబ్ యజమానితో మాట్లాడాను, అతన్ని ఉద్యోగం నుండి తొలగించి, అతని డిజైన్ కాంట్రాక్టును ఆఫీసు నుండి తొలగించాను.",
      "mr": "मी एका माणसाशी बोललो ज्याच्या अप्रभु मालकाने त्याला कामावरून काढून टाकले आणि त्याचे डिझाइन कॉन्ट्रॅक्ट ऑफिसमधून काढून टाकले.",
      "fr": "J'ai parlé à un homme dont l'employeur arabe l'a licencié et a mis fin à son contrat de conception au bureau.",
      "es": "Hablé con un hombre cuyo empleador árabe lo despidió y le cortó el contrato de diseño de la oficina.",
      "zh": "我和一位男士交谈过，他的阿拉伯雇主解雇了他，并从办公室终止了他的设计合同。",
      "kn": "ನಾನು ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಮಾತನಾಡಿದೆ, ಅವರ ಅರಬ್ ಉದ್ಯೋಗದಾತ ಅವನನ್ನು ಕೆಲಸದಿಂದ ತೆಗೆದು ಹಾಕಿದ ಮತ್ತು ಅವನ ವಿನ್ಯಾಸ ಒಪ್ಪಂದವನ್ನು ಕಚೇರಿಯಿಂದ ಕಡಿತಗೊಳಿಸಿದ."
    }
  },
  {
    "start": "13:27",
    "text": {
      "en": "When he came and shared his sorrow, I stood before the Holy Mother to share this thing, she said,",
      "hi": "जब वह आया और अपना दुख बांटा, तो मैं यह बात बांटने के लिए पवित्र माता के सामने खड़ी हो गई, उन्होंने कहा,",
      "ta": "அவர் வந்து தனது துக்கத்தைப் பகிர்ந்து கொண்டபோது, இந்த விஷயத்தைப் பகிர்ந்து கொள்ள நான் பரிசுத்த அன்னையின் முன் நின்றேன், அவர் கூறினார்,",
      "bn": "যখন তিনি এসে তার দুঃখ ভাগাভাগি করে নিলেন, তখন আমি পবিত্র মায়ের সামনে দাঁড়িয়ে এই জিনিসটা ভাগাভাগি করে নিলাম, তিনি বললেন,",
      "te": "అతను వచ్చి తన దుఃఖాన్ని పంచుకున్నప్పుడు, నేను ఈ విషయాన్ని పంచుకోవడానికి పవిత్ర తల్లి ముందు నిలబడ్డాను, ఆమె ఇలా చెప్పింది,",
      "mr": "जेव्हा तो आला आणि त्याचे दुःख वाटून घेतले, तेव्हा मी ही गोष्ट सांगण्यासाठी पवित्र आईसमोर उभी राहिलो, ती म्हणाली,",
      "fr": "Lorsqu'il est venu me faire part de sa peine, je me suis tenu devant la Sainte Mère pour lui confier cela, elle a dit :",
      "es": "Cuando él vino y compartió su dolor, me paré ante la Santa Madre para compartir esto, ella dijo,",
      "zh": "当他来倾诉他的悲伤时，我站在圣母面前，向她倾诉这件事，她说:",
      "kn": "ಅವರು ಬಂದು ತಮ್ಮ ದುಃಖವನ್ನು ಹಂಚಿಕೊಂಡಾಗ, ನಾನು ಈ ವಿಷಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಪವಿತ್ರ ತಾಯಿಯ ಮುಂದೆ ನಿಂತಿದ್ದೆ, ಅವರು ಹೇಳಿದರು,"
    }
  },
  {
    "start": "13:34",
    "text": {
      "en": "“I will help him. He has no way to live.\" His visa has expired and been cut.",
      "hi": "“मैं उसकी मदद करूँगा। उसके पास जीने का कोई रास्ता नहीं है।” उसका वीज़ा एक्सपायर हो गया है और कट गया है।",
      "ta": "\"நான் அவனுக்கு உதவுவேன். அவன் வாழ வழியில்லை.\" அவனுடைய விசா காலாவதியாகி, காலாவதியாகிவிட்டது.",
      "bn": "\"আমি তাকে সাহায্য করব। তার বেঁচে থাকার কোন উপায় নেই।\" তার ভিসার মেয়াদ শেষ হয়ে গেছে এবং কেটে ফেলা হয়েছে।",
      "te": "\"నేను అతనికి సహాయం చేస్తాను. అతను జీవించడానికి మార్గం లేదు.\" అతని వీసా గడువు ముగిసింది మరియు రద్దు చేయబడింది.",
      "mr": "\"मी त्याला मदत करेन. त्याला जगण्याचा कोणताही मार्ग नाही.\" त्याचा व्हिसाची मुदत संपली आहे आणि तो कापला गेला आहे.",
      "fr": "« Je vais l’aider. Il n’a aucun moyen de vivre. » Son visa a expiré et a été annulé.",
      "es": "\"Yo lo ayudaré. No tiene cómo vivir.\" Su visa ha expirado y ha sido cancelada.",
      "zh": "“我会帮助他。他没有谋生的办法了。”他的签证已经过期被扣留了。",
      "kn": "\"ನಾನು ಅವನಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇನೆ. ಅವನಿಗೆ ಬದುಕಲು ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲ.\" ಅವನ ವೀಸಾ ಅವಧಿ ಮುಗಿದುಹೋಗಿದೆ ಮತ್ತು ಅದನ್ನು ಕಡಿತಗೊಳಿಸಲಾಗಿದೆ."
    }
  },
  {
    "start": "13:46",
    "text": {
      "en": "He had spent 19,000 rupees to reach there, despite being very poor;",
      "hi": "बेहद गरीब होने के बावजूद उन्होंने वहां पहुंचने के लिए 19,000 रुपये खर्च किये थे;",
      "ta": "மிகவும் ஏழ்மையானவராக இருந்தபோதிலும், அவர் அங்கு செல்ல 19,000 ரூபாய் செலவிட்டார்;",
      "bn": "খুব দরিদ্র হওয়া সত্ত্বেও, সেখানে পৌঁছাতে তার 19,000 টাকা খরচ হয়েছিল;",
      "te": "అతను చాలా పేదవాడైనప్పటికీ, అక్కడికి చేరుకోవడానికి 19,000 రూపాయలు ఖర్చు చేశాడు;",
      "mr": "खूप गरीब असूनही, त्याने तिथे पोहोचण्यासाठी 19,000 रुपये खर्च केले होते;",
      "fr": "Il avait dépensé 19 000 roupies pour y arriver, malgré sa grande pauvreté ;",
      "es": "Había gastado 19.000 rupias para llegar allí, a pesar de ser muy pobre;",
      "zh": "尽管他很穷，但他还是花了 19000 卢比才到达那里；",
      "kn": "ಅವರು ತುಂಬಾ ಬಡವರಾಗಿದ್ದರೂ, ಅಲ್ಲಿಗೆ ತಲುಪಲು 19,000 ರೂಪಾಯಿಗಳನ್ನು ಖರ್ಚು ಮಾಡಿದ್ದರು;"
    }
  },
  {
    "start": "13:53",
    "text": {
      "en": "He later got a job in Jordan, moved from that company to another, worked in Arabic, then worked in another factory,",
      "hi": "बाद में उन्हें जॉर्डन में नौकरी मिल गई, उस कंपनी से दूसरी कंपनी में चले गए, अप्रभुी में काम किया, फिर दूसरी फैक्ट्री में काम किया,",
      "ta": "பின்னர் அவருக்கு ஜோர்டானில் வேலை கிடைத்தது, அந்த நிறுவனத்திலிருந்து வேறொரு நிறுவனத்திற்கு மாறினார், அரபியில் வேலை செய்தார், பின்னர் வேறொரு தொழிற்சாலையில் வேலை செய்தார்,",
      "bn": "পরে তিনি জর্ডানে চাকরি পান, সেই কোম্পানি থেকে অন্য কোম্পানিতে চলে যান, আরবি ভাষায় কাজ করেন, তারপর অন্য একটি কারখানায় কাজ করেন,",
      "te": "తరువాత అతనికి జోర్డాన్‌లో ఉద్యోగం వచ్చింది, ఆ కంపెనీ నుండి మరొక కంపెనీకి మారాడు, అరబిక్‌లో పనిచేశాడు, తరువాత మరొక ఫ్యాక్టరీలో పనిచేశాడు,",
      "mr": "नंतर त्याला जॉर्डनमध्ये नोकरी मिळाली, त्या कंपनीतून दुसऱ्या कंपनीत गेला, अप्रभुीमध्ये काम केले, नंतर दुसऱ्या कारखान्यात काम केले,",
      "fr": "Il a ensuite trouvé un emploi en Jordanie, est passé de cette entreprise à une autre, a travaillé en arabe, puis a travaillé dans une autre usine,",
      "es": "Luego consiguió un trabajo en Jordania, se trasladó de esa empresa a otra, trabajó en árabe, luego trabajó en otra fábrica,",
      "zh": "后来他在约旦找到了一份工作，从那家公司调到另一家公司，用阿拉伯语工作，然后又在另一家工厂工作。",
      "kn": "ನಂತರ ಅವನಿಗೆ ಜೋರ್ಡಾನ್‌ನಲ್ಲಿ ಕೆಲಸ ಸಿಕ್ಕಿತು, ಆ ಕಂಪನಿಯಿಂದ ಇನ್ನೊಂದಕ್ಕೆ ಸ್ಥಳಾಂತರಗೊಂಡಿತು, ಅರೇಬಿಕ್‌ನಲ್ಲಿ ಕೆಲಸ ಮಾಡಿತು, ನಂತರ ಇನ್ನೊಂದು ಕಾರ್ಖಾನೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಿತು,"
    }
  },
  {
    "start": "14:03",
    "text": {
      "en": "Then He obtained a Visa there. It could have been caught at any time, but to speak with authority about this situation is when you have lived your life with God for a long time.",
      "hi": "फिर उन्हें वहां वीज़ा मिल गया। यह कभी भी पकड़ा जा सकता था, लेकिन इस स्थिति के बारे में अधिकार के साथ बात करना तब है जब आपने लंबे समय तक भगवान के साथ अपना जीवन बिताया हो।",
      "ta": "பின்னர் அவர் அங்கு ஒரு விசாவைப் பெற்றார். அது எந்த நேரத்திலும் பிடிபட்டிருக்கலாம், ஆனால் இந்த சூழ்நிலையைப் பற்றி அதிகாரத்துடன் பேசுவது என்பது நீங்கள் நீண்ட காலமாக கடவுளுடன் உங்கள் வாழ்க்கையை வாழ்ந்திருக்கும் போது ஆகும்.",
      "bn": "তারপর তিনি সেখানে একটি ভিসা পেয়ে গেলেন। এটি যেকোনো সময় ধরা পড়তে পারত, কিন্তু এই পরিস্থিতি সম্পর্কে কর্তৃত্বের সাথে কথা বলার অর্থ হল যখন আপনি দীর্ঘ সময় ধরে ঈশ্বরের সাথে আপনার জীবনযাপন করেছেন।",
      "te": "అప్పుడు అతనికి అక్కడ వీసా వచ్చింది. అది ఎప్పుడైనా పట్టుబడి ఉండవచ్చు, కానీ ఈ పరిస్థితి గురించి అధికారంతో మాట్లాడటం అంటే మీరు చాలా కాలం పాటు దేవునితో మీ జీవితాన్ని గడిపినప్పుడు.",
      "mr": "मग त्याला तिथे व्हिसा मिळाला. तो कधीही पकडला जाऊ शकला असता, परंतु या परिस्थितीबद्दल अधिकाराने बोलणे म्हणजे जेव्हा तुम्ही परमेश्वरासोबत तुमचे जीवन बराच काळ जगला आहात.",
      "fr": "Il obtint alors un visa sur place. Il aurait pu être repéré à tout moment, mais pour parler avec autorité de cette situation, il faut avoir vécu longtemps en communion avec Dieu.",
      "es": "Luego obtuvo una visa allí. Podría haber sido descubierta en cualquier momento, pero hablar con autoridad sobre esta situación es propio de quienes han vivido con Dios durante mucho tiempo.",
      "zh": "然后他在那里获得了签证。这种情况随时都可能被发现，但只有与神同行多年，才能对这种情况有权威的发言权。",
      "kn": "ನಂತರ ಅವನಿಗೆ ಅಲ್ಲಿ ವೀಸಾ ಸಿಕ್ಕಿತು. ಅದನ್ನು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಹಿಡಿಯಬಹುದಿತ್ತು, ಆದರೆ ಈ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಅಧಿಕಾರದಿಂದ ಮಾತನಾಡುವುದು ಎಂದರೆ ನೀವು ದೇವರೊಂದಿಗೆ ದೀರ್ಘಕಾಲ ನಿಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸಿದ್ದೀರಿ ಎಂದರ್ಥ."
    }
  },
  {
    "start": "14:23",
    "text": {
      "en": "Didn’t I tell you the story of a young woman who was standing there to undergo an abortion? I have mentioned it in the retreat. Then a believer asked, “What happened?",
      "hi": "क्या मैंने तुम्हें एक जवान औरत की कहानी नहीं सुनाई थी जो अबॉर्शन कराने के लिए वहाँ खड़ी थी? मैंने रिट्रीट में इसका ज़िक्र किया है। तब एक विश्वासी ने पूछा, “क्या हुआ?",
      "ta": "கருக்கலைப்பு செய்ய அங்கே நின்ற ஒரு இளம் பெண்ணின் கதையை நான் உங்களுக்குச் சொல்லவில்லையா? நான் அதைப் பற்றி தியானத்தில் குறிப்பிட்டுள்ளேன். பின்னர் ஒரு விசுவாசி, “என்ன நடந்தது?",
      "bn": "আমি কি তোমাকে একজন যুবতীর গল্প পবিত্র পবিত্র বলিদানদাননি যে গর্ভপাত করাতে সেখানে দাঁড়িয়ে ছিল? আমি এটি রিট্রিটে উল্লেখ করেছি। তারপর একজন বিশ্বাসী জিজ্ঞাসা করলেন, “কী হয়েছে?",
      "te": "గర్భస్రావం చేయించుకోవడానికి అక్కడ నిలబడి ఉన్న ఒక యువతి కథను నేను మీకు చెప్పలేదా? నేను దానిని తిరోగమనంలో ప్రస్తావించాను. అప్పుడు ఒక విశ్వాసి, “ఏమైంది?",
      "mr": "मी तुम्हाला एका तरुणीची गोष्ट सांगितली नाही का जी गर्भपात करण्यासाठी तिथे उभी होती? मी ती रिट्रीटमध्ये नमूद केली आहे. मग एका विश्वासणाऱ्याने विचारले, “काय झाले?",
      "fr": "Ne vous ai-je pas raconté l'histoire de cette jeune femme qui se tenait là pour subir un avortement ? Je l'ai mentionnée lors de la retraite. Alors un croyant a demandé : « Que s'est-il passé ? »",
      "es": "¿No les conté la historia de una joven que estaba allí para someterse a un aborto? Lo mencioné en el retiro. Entonces un creyente preguntó: \"¿Qué pasó?",
      "zh": "我不是跟你们讲过一个年轻女子站在那里准备堕胎的故事吗？我在退修会上提到过这件事。然后一个信徒问:“后来发生了什么事？”",
      "kn": "ಗರ್ಭಪಾತ ಮಾಡಿಸಿಕೊಳ್ಳಲು ಅಲ್ಲಿ ನಿಂತಿದ್ದ ಯುವತಿಯ ಕಥೆಯನ್ನು ನಾನು ನಿಮಗೆ ಹೇಳಲಿಲ್ಲವೇ? ನಾನು ಅದನ್ನು ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಯಲ್ಲಿ ಉಲ್ಲೇಖಿಸಿದ್ದೇನೆ. ಆಗ ಒಬ್ಬ ನಂಬಿಕೆಯುಳ್ಳವನು ಕೇಳಿದನು, “ಏನಾಯಿತು?"
    }
  },
  {
    "start": "14:40",
    "text": {
      "en": "Why are you standing here, my child?” Then she said, “I have come here for an abortion.” When the situation was understood,",
      "hi": "तुम यहाँ क्यों खड़ी हो, मेरी बच्ची?” तब उसने कहा, “मैं यहाँ अबॉर्शन के लिए आई हूँ।” जब स्थिति समझ में आई,",
      "ta": "என் குழந்தாய், நீ ஏன் இங்கே நிற்கிறாய்?\" பின்னர் அவள், \"நான் கருக்கலைப்புக்காக இங்கு வந்துள்ளேன்\" என்றாள். நிலைமை புரிந்து கொள்ளப்பட்டபோது,",
      "bn": "তুমি এখানে দাঁড়িয়ে আছো কেন, আমার বাচ্চা?\" তারপর সে বলল, \"আমি এখানে গর্ভপাতের জন্য এসেছি।\" পরিস্থিতি বোঝা গেলে,",
      "te": "నా బిడ్డా, నువ్వు ఇక్కడ ఎందుకు నిలబడి ఉన్నావు?\" అప్పుడు ఆమె, \"నేను గర్భస్రావం కోసం ఇక్కడికి వచ్చాను\" అని చెప్పింది. పరిస్థితి అర్థం చేసుకున్నప్పుడు,",
      "mr": "माझ्या बाळा, तू इथे का उभा आहेस?\" मग ती म्हणाली, \"मी इथे गर्भपातासाठी आली आहे.\" जेव्हा परिस्थिती समजली,",
      "fr": "« Pourquoi es-tu là, mon enfant ? » Elle répondit : « Je suis venue pour avorter. » La situation étant comprise,",
      "es": "¿Por qué estás aquí, hijo mío? Entonces ella dijo: \"He venido aquí para un aborto\". Cuando comprendió la situación,",
      "zh": "“孩子，你为什么站在这里？”然后她说:“我是来堕胎的。”当大家明白了情况后，",
      "kn": "ನನ್ನ ಮಗುವೇ, ನೀನು ಇಲ್ಲಿ ಏಕೆ ನಿಂತಿದ್ದೀಯ?\" ನಂತರ ಅವಳು, \"ನಾನು ಗರ್ಭಪಾತಕ್ಕಾಗಿ ಇಲ್ಲಿಗೆ ಬಂದಿದ್ದೇನೆ\" ಎಂದಳು. ಪರಿಸ್ಥಿತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "14:46",
    "text": {
      "en": "In her own home, in her husband’s home, and elsewhere, she had already given birth once,",
      "hi": "अपने घर में, अपने पति के घर में, और दूसरी जगहों पर, वह पहले ही एक बार बच्चे को जन्म दे चुकी थी,",
      "ta": "அவள் தன் சொந்த வீட்டிலும், தன் கணவனின் வீட்டிலும், வேறு இடங்களிலும், ஏற்கனவே ஒரு முறை பிரசவித்திருந்தாள்.",
      "bn": "তার নিজের বাড়িতে, তার স্বামীর বাড়িতে, এবং অন্য কোথাও, সে ইতিমধ্যেই একবার সন্তান প্রসব করেছে,",
      "te": "ఆమె తన సొంత ఇంట్లో, తన భర్త ఇంట్లో, మరియు ఇతర చోట్ల, ఆమె ఇప్పటికే ఒకసారి ప్రసవించింది,",
      "mr": "तिच्या स्वतःच्या घरात, तिच्या पतीच्या घरी आणि इतरत्र, तिने आधीच एकदा बाळंतपण केले होते,",
      "fr": "Dans sa propre maison, dans la maison de son mari et ailleurs, elle avait déjà enfanté une fois,",
      "es": "En su propia casa, en la casa de su marido y en otros lugares, ya había dado a luz una vez,",
      "zh": "在她自己的家中、在她丈夫的家中以及其他地方，她都已经生过一个孩子。",
      "kn": "ಅವಳು ತನ್ನ ಸ್ವಂತ ಮನೆಯಲ್ಲಿ, ತನ್ನ ಗಂಡನ ಮನೆಯಲ್ಲಿ ಮತ್ತು ಬೇರೆಡೆ ಒಮ್ಮೆ ಮಗುವಿಗೆ ಜನ್ಮ ನೀಡಿದ್ದಳು."
    }
  },
  {
    "start": "14:55",
    "text": {
      "en": "and now this was a second pregnancy. The debts from the first child were not yet cleared. Only her mother was there,",
      "hi": "और अब यह दूसरी प्रेग्नेंसी थी। पहले बच्चे का कर्ज़ अभी चुकाया नहीं था। सिर्फ़ उसकी माँ ही वहाँ थी,",
      "ta": "இப்போது இது இரண்டாவது கர்ப்பம். முதல் குழந்தையின் கடன்கள் இன்னும் அடைக்கப்படவில்லை. அவளுடைய தாய் மட்டுமே அங்கே இருந்தாள்,",
      "bn": "এবং এখন এটি ছিল দ্বিতীয় গর্ভাবস্থা। প্রথম সন্তানের ঋণ এখনও পরিশোধ করা হয়নি। কেবল তার মা সেখানে ছিলেন,",
      "te": "మరియు ఇప్పుడు ఇది రెండవ గర్భం. మొదటి బిడ్డ అప్పులు ఇంకా తీర్చబడలేదు. ఆమె తల్లి మాత్రమే అక్కడ ఉంది,",
      "mr": "आणि आता ही दुसरी गर्भधारणा होती. पहिल्या मुलाचे कर्ज अजून फेडले नव्हते. फक्त तिची आई तिथे होती,",
      "fr": "et voilà qu'il s'agissait d'une deuxième grossesse. Les dettes liées au premier enfant n'étaient pas encore réglées. Seule sa mère était présente.",
      "es": "Y ahora era un segundo embarazo. Las deudas del primer hijo aún no estaban saldadas. Solo estaba su madre.",
      "zh": "这是她的第二个孩子。第一个孩子欠下的债还没还清。只有她母亲在场。",
      "kn": "ಮತ್ತು ಈಗ ಇದು ಎರಡನೇ ಗರ್ಭಧಾರಣೆಯಾಗಿತ್ತು. ಮೊದಲ ಮಗುವಿನ ಸಾಲಗಳು ಇನ್ನೂ ತೀರಿಸಲ್ಪಟ್ಟಿರಲಿಲ್ಲ. ಅವಳ ತಾಯಿ ಮಾತ್ರ ಅಲ್ಲಿದ್ದರು,"
    }
  },
  {
    "start": "15:02",
    "text": {
      "en": "and the mother was working and struggling greatly. She shared her pain. At her husband’s house, his sister had come for delivery,",
      "hi": "और माँ बहुत काम कर रही थी और बहुत संघर्ष कर रही थी। उसने अपना दर्द शेयर किया। उसके पति के घर पर, उसकी बहन डिलीवरी के लिए आई थी,",
      "ta": "அந்தத் தாய் வேலை செய்து மிகவும் சிரமப்பட்டுக் கொண்டிருந்தார். அவர் தனது வலியைப் பகிர்ந்து கொண்டார். அவரது கணவரின் வீட்டில், அவரது சகோதரி பிரசவத்திற்காக வந்திருந்தார்.",
      "bn": "আর মা কাজ করছিলেন এবং ভীষণ কষ্ট করছিলেন। তিনি তার কষ্ট ভাগ করে নিলেন। তার স্বামীর বাড়িতে, তার বোন প্রসবের জন্য এসেছিল,",
      "te": "మరియు తల్లి పని చేస్తూ చాలా ఇబ్బంది పడుతోంది. ఆమె తన బాధను పంచుకుంది. ఆమె భర్త ఇంట్లో, అతని సోదరి ప్రసవం కోసం వచ్చింది,",
      "mr": "आणि आई काम करत होती आणि खूप संघर्ष करत होती. तिने तिचे दुःख शेअर केले. तिच्या पतीच्या घरी, त्याची बहीण प्रसूतीसाठी आली होती,",
      "fr": "et la mère travaillait et peinait énormément. Elle confiait sa douleur. Chez son mari, sa sœur était venue accoucher.",
      "es": "La madre trabajaba y luchaba mucho. Compartía su dolor. En casa de su esposo, su hermana había venido para el parto.",
      "zh": "母亲一边工作一边承受着巨大的压力。她倾诉了自己的痛苦。在她丈夫家，他妹妹来接生，",
      "kn": "ಮತ್ತು ತಾಯಿ ಕೆಲಸ ಮಾಡುತ್ತಾ ತುಂಬಾ ಕಷ್ಟಪಡುತ್ತಿದ್ದಳು. ಅವಳು ತನ್ನ ನೋವನ್ನು ಹಂಚಿಕೊಂಡಳು. ತನ್ನ ಗಂಡನ ಮನೆಯಲ್ಲಿ, ಅವನ ಸಹೋದರಿ ಹೆರಿಗೆಗೆ ಬಂದಿದ್ದಳು,"
    }
  },
  {
    "start": "15:11",
    "text": {
      "en": "and even there it was not possible. Since both families had withdrawn their support, she had come to undergo an abortion.",
      "hi": "और वहां भी यह मुमकिन नहीं था। क्योंकि दोनों परिवारों ने अपना सपोर्ट वापस ले लिया था, इसलिए वह अबॉर्शन करवाने आई थी।",
      "ta": "அங்கேயும் அது சாத்தியமில்லை. இரு குடும்பங்களும் தங்கள் ஆதரவை வாபஸ் பெற்றதால், அவள் கருக்கலைப்பு செய்ய வேண்டியிருந்தது.",
      "bn": "এবং সেখানেও তা সম্ভব ছিল না। যেহেতু উভয় পরিবারই তাদের সমর্থন প্রত্যাহার করে নিয়েছিল, তাই সে গর্ভপাত করতে এসেছিল।",
      "te": "మరియు అక్కడ కూడా అది సాధ్యం కాలేదు. రెండు కుటుంబాలు తమ మద్దతును ఉపసంహరించుకున్నందున, ఆమె గర్భస్రావం చేయించుకోవలసి వచ్చింది.",
      "mr": "आणि तिथेही ते शक्य नव्हते. दोन्ही कुटुंबांनी पाठिंबा काढून घेतल्यामुळे, ती गर्भपात करायला आली होती.",
      "fr": "et même là, ce ne fut pas possible. Comme ses deux familles lui avaient retiré leur soutien, elle était venue se faire avorter.",
      "es": "Y ni siquiera allí fue posible. Como ambas familias le habían retirado el apoyo, ella había acudido para abortar.",
      "zh": "即便如此也无济于事。由于双方家庭都撤回了支持，她只好去做堕胎手术。",
      "kn": "ಮತ್ತು ಅಲ್ಲಿಯೂ ಅದು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಎರಡೂ ಕುಟುಂಬಗಳು ತಮ್ಮ ಬೆಂಬಲವನ್ನು ಹಿಂತೆಗೆದುಕೊಂಡಿದ್ದರಿಂದ, ಅವಳು ಗರ್ಭಪಾತಕ್ಕೆ ಒಳಗಾಗಬೇಕಾಯಿತು."
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "At that moment, a believer noticed her.",
      "hi": "उसी समय एक विश्वासी ने उसे देखा।",
      "ta": "அந்த நேரத்தில், ஒரு விசுவாசி அவளைக் கவனித்தார்.",
      "bn": "সেই মুহূর্তে, একজন বিশ্বাসী তাকে লক্ষ্য করলেন।",
      "te": "ఆ సమయంలో, ఒక విశ్వాసి ఆమెను గమనించాడు.",
      "mr": "त्याच क्षणी, एका विश्वासणाऱ्याने तिला पाहिले.",
      "fr": "À ce moment-là, un croyant la remarqua.",
      "es": "En ese momento, un creyente se fijó en ella.",
      "zh": "就在这时，一位信徒注意到了她。",
      "kn": "ಆ ಕ್ಷಣದಲ್ಲಿ, ಒಬ್ಬ ವಿಶ್ವಾಸಿ ಅವಳನ್ನು ಗಮನಿಸಿದನು."
    }
  },
  {
    "start": "15:21",
    "text": {
      "en": "Seeing her condition, she asked, “Why have you come?” She did not know her personally.",
      "hi": "उसकी हालत देखकर उसने पूछा, “तुम यहाँ क्यों आए हो?” वह उसे व्यक्तिगत रूप से नहीं जानती थी।",
      "ta": "அவளுடைய நிலையைப் பார்த்து, “நீ ஏன் வந்தாய்?” என்று கேட்டாள். அவளுக்கு அவளைத் தனிப்பட்ட முறையில் தெரியாது.",
      "bn": "তার অবস্থা দেখে সে জিজ্ঞাসা করল, “তুমি কেন এসেছো?” সে তাকে ব্যক্তিগতভাবে চিনত না।",
      "te": "ఆమె పరిస్థితిని చూసి, “నువ్వు ఎందుకు వచ్చావు?” అని అడిగింది, ఆమెకు ఆమెను వ్యక్తిగతంగా తెలియదు.",
      "mr": "तिची अवस्था पाहून तिने विचारले, “तू का आली आहेस?” ती तिला वैयक्तिकरित्या ओळखत नव्हती.",
      "fr": "Voyant son état, elle lui demanda : « Pourquoi es-tu venue ? » Elle ne la connaissait pas personnellement.",
      "es": "Al ver su condición, preguntó: “¿Por qué has venido?” Ella no la conocía personalmente.",
      "zh": "见她这副模样，便问:“你来做什么？”她并不认识她。",
      "kn": "ಅವಳ ಸ್ಥಿತಿಯನ್ನು ನೋಡಿ, “ನೀನು ಯಾಕೆ ಬಂದೆ?” ಎಂದು ಕೇಳಿದಳು, ಅವಳಿಗೆ ಅವಳನ್ನು ವೈಯಕ್ತಿಕವಾಗಿ ತಿಳಿದಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "15:25",
    "text": {
      "en": "She asked simply by seeing her face. That is what authority means. She explained her situation.",
      "hi": "उसने सिर्फ़ उसका चेहरा देखकर पूछा. अधिकार का यही मतलब है. उसने अपनी स्थिति बताई.",
      "ta": "அவள் முகத்தைப் பார்த்து மட்டுமே கேட்டாள். அதிகாரம் என்றால் அதுதான். அவள் தன் நிலைமையை விளக்கினாள்.",
      "bn": "সে কেবল তার মুখ দেখেই জিজ্ঞাসা করল। কর্তৃত্ব বলতে এটাই বোঝায়। সে তার পরিস্থিতি ব্যাখ্যা করল।",
      "te": "ఆమె ముఖం చూసి అడిగింది. అధికారం అంటే అదే. ఆమె తన పరిస్థితిని వివరించింది.",
      "mr": "तिने फक्त तिचा चेहरा पाहून विचारले. अधिकार म्हणजे हेच. तिने तिची परिस्थिती स्पष्ट केली.",
      "fr": "Elle a posé la question simplement en la regardant. C'est cela, l'autorité. Elle a expliqué sa situation.",
      "es": "Preguntó simplemente al ver su rostro. Eso es autoridad. Explicó su situación.",
      "zh": "她只看了一眼她的脸就开口询问。这就是权威的意义。她解释了自己的处境。",
      "kn": "ಅವಳು ಅವಳ ಮುಖವನ್ನು ನೋಡಿ ಕೇಳಿದಳು. ಅಧಿಕಾರ ಎಂದರೆ ಅದೇ. ಅವಳು ತನ್ನ ಪರಿಸ್ಥಿತಿಯನ್ನು ವಿವರಿಸಿದಳು."
    }
  },
  {
    "start": "15:29",
    "text": {
      "en": "She said, “Come with me. I will take responsibility for this delivery. But you cannot kill the child.",
      "hi": "उसने कहा, “मेरे साथ आओ। मैं इस डिलीवरी की ज़िम्मेदारी लूँगी। लेकिन तुम बच्चे को नहीं मार सकते।",
      "ta": "அவள், “என்னுடன் வா. இந்தப் பிரசவத்திற்கு நான் பொறுப்பேற்கிறேன். ஆனால் நீங்கள் குழந்தையைக் கொல்ல முடியாது” என்றாள்.",
      "bn": "সে বলল, “আমার সাথে এসো। এই প্রসবের দায়িত্ব আমি নেব। কিন্তু তুমি বাচ্চাটিকে হত্যা করতে পারো না।”",
      "te": "ఆమె, “నాతో రా. ఈ ప్రసవానికి నేను బాధ్యత వహిస్తాను. కానీ మీరు ఆ బిడ్డను చంపలేరు” అని అంది.",
      "mr": "ती म्हणाली, “माझ्यासोबत चल. मी या बाळंतपणाची जबाबदारी घेईन. पण तू मुलाला मारू शकत नाहीस.",
      "fr": "Elle dit : « Viens avec moi. Je prendrai la responsabilité de cet accouchement. Mais tu ne peux pas tuer l’enfant.",
      "es": "Ella dijo: «Ven conmigo. Me encargaré de este parto. Pero no puedes matar al niño.»",
      "zh": "她说:“跟我来。我会负责接生。但你不能杀死这个孩子。”",
      "kn": "ಅವಳು, “ನನ್ನ ಜೊತೆ ಬಾ. ಈ ಹೆರಿಗೆಯ ಜವಾಬ್ದಾರಿಯನ್ನು ನಾನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇನೆ. ಆದರೆ ನೀನು ಮಗುವನ್ನು ಕೊಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "15:37",
    "text": {
      "en": "You will have to answer for that before God until your death. Don’t you see people crying for forty-six years just to have a child?",
      "hi": "तुम्हें अपनी मौत तक भगवान के सामने इसका जवाब देना होगा। क्या तुम लोगों को सिर्फ़ एक बच्चा पाने के लिए छियालीस साल तक रोते हुए नहीं देखते?",
      "ta": "நீங்கள் இறக்கும் வரை கடவுளுக்கு முன்பாக அதற்குப் பதில் சொல்ல வேண்டியிருக்கும். ஒரு குழந்தையைப் பெறுவதற்காக நாற்பத்தாறு ஆண்டுகளாக மக்கள் அழுவதை நீங்கள் பார்க்கவில்லையா?",
      "bn": "তোমার মৃত্যুর আগ পর্যন্ত তোমাকে ঈশ্বরের সামনে এর জবাবদিহি করতে হবে। তুমি কি ছেচল্লিশ বছর ধরে মানুষকে কেবল সন্তান লাভের জন্য কাঁদতে দেখো না?",
      "te": "దానికి నువ్వు చనిపోయే వరకు దేవుని ముందు సమాధానం చెప్పాల్సి ఉంటుంది. కేవలం బిడ్డ కోసం నలభై ఆరు సంవత్సరాలుగా ఏడుస్తున్న జనాలను నువ్వు చూడలేదా?",
      "mr": "तुम्हाला तुमच्या मृत्यूपर्यंत परमेश्वरासमोर याचा जाब द्यावा लागेल. तुम्हाला लोक फक्त मूल होण्यासाठी छहेचाळीस वर्षे रडताना दिसत नाहीत का?",
      "fr": "Vous devrez en répondre devant Dieu jusqu'à votre mort. Ne voyez-vous pas des gens pleurer pendant quarante-six ans pour avoir un enfant ?",
      "es": "Tendrás que responder por ello ante Dios hasta tu muerte. ¿No ves a gente llorando durante cuarenta y seis años solo por tener un hijo?",
      "zh": "你将在天主面前为此负责，直到你死。难道你没看到有人哭了四十六年才想要个孩子吗？",
      "kn": "ನೀನು ಸಾಯುವವರೆಗೂ ದೇವರ ಮುಂದೆ ಅದಕ್ಕೆ ಉತ್ತರ ಕೊಡಲೇಬೇಕು. ಮಗುವನ್ನು ಹೊಂದಲು ನಲವತ್ತಾರು ವರ್ಷಗಳ ಕಾಲ ಜನರು ಅಳುವುದನ್ನು ನೀನು ನೋಡುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "15:42",
    "text": {
      "en": "What guarantee do you have that you will get another child later if you destroy this one?”",
      "hi": "आपको क्या गारंटी है कि अगर आप इस बच्चे को नष्ट कर देंगे तो आपको बाद में दूसरा बच्चा मिलेगा?",
      "ta": "இந்தக் குழந்தையை அழித்துவிட்டால், பிறகு இன்னொரு குழந்தையைப் பெறுவீர்கள் என்பதற்கு உங்களுக்கு என்ன உத்தரவாதம் இருக்கிறது?”",
      "bn": "তুমি যদি এই সন্তানটি ধ্বংস করে দাও, তাহলে পরে যে তুমি আরেকটি সন্তান পাবে তার কি নিশ্চয়তা আছে?”",
      "te": "ఈ బిడ్డను నాశనం చేస్తే తర్వాత నీకు మరో బిడ్డ పుడుతుందని నీకు ఏ హామీ ఉంది?”",
      "mr": "जर तुम्ही हे मूल नष्ट केले तर तुम्हाला नंतर दुसरे मूल होईल याची काय हमी आहे?”",
      "fr": "Quelle garantie as-tu que tu auras un autre enfant plus tard si tu détruis celui-ci ?",
      "es": "¿Qué garantía tienes de que tendrás otro hijo más adelante si destruyes a éste?”",
      "zh": "如果你毁了这个孩子，你有什么保证以后还能再生一个？",
      "kn": "ನೀವು ಈ ಮಗುವನ್ನು ನಾಶಮಾಡಿದರೆ, ನಂತರ ನಿಮಗೆ ಇನ್ನೊಂದು ಮಗು ಸಿಗುತ್ತದೆ ಎಂಬುದಕ್ಕೆ ಏನು ಖಾತರಿ ಇದೆ?”"
    }
  },
  {
    "start": "15:48",
    "text": {
      "en": "Asking such questions, she gave her courage and strength and took her with her.",
      "hi": "ऐसे प्रश्न पूछकर उसने उसे साहस और शक्ति दी और उसे अपने साथ ले गई।",
      "ta": "இப்படிப்பட்ட கேள்விகளைக் கேட்டு, அவள் தனக்குத் தைரியத்தையும் பலத்தையும் கொடுத்து, அவளைத் தன்னுடன் அழைத்துச் சென்றாள்.",
      "bn": "এই ধরণের প্রশ্ন জিজ্ঞাসা করে, সে তাকে সাহস ও শক্তি দিল এবং তাকে তার সাথে নিয়ে গেল।",
      "te": "అలాంటి ప్రశ్నలు అడుగుతూ, ఆమె తనకు ధైర్యాన్ని, బలాన్ని ఇచ్చి తనతో తీసుకెళ్లింది.",
      "mr": "असे प्रश्न विचारून तिने तिला धैर्य आणि बळ दिले आणि तिला सोबत घेतले.",
      "fr": "En posant de telles questions, elle lui donna du courage et de la force et l'emmena avec elle.",
      "es": "Haciéndole tales preguntas, le dio coraje y fuerza y la llevó consigo.",
      "zh": "问出这些问题，她给了她勇气和力量，并带她一起前行。",
      "kn": "ಅಂತಹ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಾ, ಅವಳು ತನ್ನ ಧೈರ್ಯ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ನೀಡಿ ಅವಳನ್ನು ತನ್ನೊಂದಿಗೆ ಕರೆದುಕೊಂಡು ಹೋದಳು."
    }
  },
  {
    "start": "15:54",
    "text": {
      "en": "This is what authority is. When we proclaim the Word, when we speak about experience of Christ, authority must flow.",
      "hi": "अधिकार यही है। जब हम वचन का प्रचार करते हैं, जब हम मसीह के अनुभव के बारे में बोलते हैं, तो अधिकार का प्रवाह होना चाहिए।",
      "ta": "இதுதான் அதிகாரம். நாம் வார்த்தையை அறிவிக்கும்போது, கிறிஸ்துவின் அனுபவத்தைப் பற்றிப் பேசும்போது, அதிகாரம் பாய வேண்டும்.",
      "bn": "কর্তৃত্ব বলতে এটাই বোঝায়। যখন আমরা বাক্য ঘোষণা করি, যখন আমরা খ্রীষ্টের অভিজ্ঞতার কথা পবিত্র পবিত্র বলিদানদান, তখন কর্তৃত্ব প্রবাহিত হতে হবে।",
      "te": "అధికారం అంటే ఇదే. మనం వాక్యాన్ని ప్రకటించేటప్పుడు, క్రీస్తు అనుభవం గురించి మాట్లాడేటప్పుడు, అధికారం ప్రవహించాలి.",
      "mr": "अधिकार म्हणजे हेच आहे. जेव्हा आपण वचनाची घोषणा करतो, जेव्हा आपण ख्रिस्ताच्या अनुभवाबद्दल बोलतो, तेव्हा अधिकार प्रवाहित झाला पाहिजे.",
      "fr": "Voilà ce qu'est l'autorité. Lorsque nous proclamons la Parole, lorsque nous parlons de l'expérience du Christ, l'autorité doit se manifester.",
      "es": "En esto consiste la autoridad. Cuando proclamamos la Palabra, cuando hablamos de la experiencia de Cristo, la autoridad debe fluir.",
      "zh": "这就是权柄。当我们宣讲神的话语，当我们谈论与基督的经历时，权柄必须临到。",
      "kn": "ಅಧಿಕಾರ ಎಂದರೆ ಇದೇ. ನಾವು ವಾಕ್ಯವನ್ನು ಘೋಷಿಸುವಾಗ, ಕ್ರಿಸ್ತನ ಅನುಭವದ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ಅಧಿಕಾರವು ಹರಿಯಬೇಕು."
    }
  },
  {
    "start": "16:01",
    "text": {
      "en": "By the time one reaches the age of thirty, authority should be formed within. Otherwise, living only on small blessings,",
      "hi": "तीस साल की उम्र तक आते-आते अपने अंदर अधिकार जमा लेना चाहिए। वरना, सिर्फ़ छोटी-मोटी खुशियों पर जीना,",
      "ta": "ஒருவர் முப்பது வயதை அடையும் போது, அவருக்குள் அதிகாரம் உருவாக வேண்டும். இல்லையெனில், சிறிய ஆசீர்வாதங்களில் மட்டுமே வாழ்வது,",
      "bn": "ত্রিশ বছর বয়সে পৌঁছানোর আগেই, কর্তৃত্ব তৈরি হওয়া উচিত। অন্যথায়, কেবল ছোট ছোট আশীর্বাদের উপর বেঁচে থাকা,",
      "te": "ముప్పై సంవత్సరాల వయస్సు వచ్చేసరికి, లోపల అధికారం ఏర్పడాలి. లేకపోతే, చిన్న చిన్న ఆశీర్వాదాలపై మాత్రమే జీవించడం,",
      "mr": "वयाच्या तीसव्या वर्षापर्यंत, आत अधिकार निर्माण झाला पाहिजे. अन्यथा, फक्त छोट्या आशीर्वादांवर जगणे,",
      "fr": "À l'âge de trente ans, l'autorité intérieure devrait être acquise. Sinon, en ne vivant que de maigres bienfaits,",
      "es": "Al llegar a los treinta años, la autoridad debe formarse en el interior. De lo contrario, vivir solo de pequeñas bendiciones,",
      "zh": "人到了三十岁，就应该在内心形成权威。否则，就只能依靠微不足道的恩赐生活。",
      "kn": "ಮೂವತ್ತು ವರ್ಷ ವಯಸ್ಸನ್ನು ತಲುಪುವ ಹೊತ್ತಿಗೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನೊಳಗೆ ಅಧಿಕಾರವನ್ನು ರೂಪಿಸಿಕೊಳ್ಳಬೇಕು. ಇಲ್ಲದಿದ್ದರೆ, ಸಣ್ಣ ಆಶೀರ್ವಾದಗಳ ಮೇಲೆ ಮಾತ್ರ ಬದುಕುವುದು,"
    }
  },
  {
    "start": "16:07",
    "text": {
      "en": "eating, growing fat, getting a job, and dying—that is merely the age of blessing.",
      "hi": "खाना, मोटा होना, नौकरी पाना और मर जाना—यह केवल आशीर्वाद की उम्र है।",
      "ta": "சாப்பிடுவது, கொழுத்துப் போவது, வேலை கிடைப்பது, இறப்பது - அது வெறும் ஆசீர்வாத யுகம்.",
      "bn": "খাওয়া, মোটা হওয়া, চাকরি পাওয়া এবং মারা যাওয়া—এগুলো কেবল আশীর্বাদের বয়স।",
      "te": "తినడం, లావుగా పెరగడం, ఉద్యోగం సంపాదించడం మరియు చనిపోవడం - అది కేవలం ఆశీర్వాద యుగం.",
      "mr": "खाणे, लठ्ठ होणे, नोकरी मिळवणे आणि मरणे - ते फक्त आशीर्वादाचे वय आहे.",
      "fr": "manger, grossir, trouver un emploi et mourir, voilà simplement l’âge de la bénédiction.",
      "es": "comer, engordar, conseguir un trabajo y morir: esa es simplemente la era de la bendición.",
      "zh": "吃喝玩乐，长胖，找工作，然后死去——这仅仅是幸福的年纪。",
      "kn": "ತಿನ್ನುವುದು, ದಪ್ಪವಾಗುವುದು, ಕೆಲಸ ಪಡೆಯುವುದು ಮತ್ತು ಸಾಯುವುದು - ಅದು ಕೇವಲ ಆಶೀರ್ವಾದದ ಯುಗ."
    }
  },
  {
    "start": "16:15",
    "text": {
      "en": "The second stage is the age of anointing, where we receive knowledge of the Lord, like Peter did.",
      "hi": "दूसरा चरण अभिषेक का युग है, जहाँ हमें प्रभु का ज्ञान मिलता है, जैसा कि पतरस को मिला था।",
      "ta": "இரண்டாவது கட்டம் அபிஷேக யுகம், அங்கு பேதுருவைப் போலவே நாம் கர்த்தரைப் பற்றிய அறிவைப் பெறுகிறோம்.",
      "bn": "দ্বিতীয় পর্যায় হল অভিষেকের যুগ, যেখানে আমরা প্রভুর জ্ঞান লাভ করি, যেমন পিতর পেয়েছিলেন।",
      "te": "రెండవ దశ అభిషేక యుగం, అక్కడ పేతురు చేసినట్లుగా మనం ప్రభువును గూర్చిన జ్ఞానాన్ని పొందుతాము.",
      "mr": "दुसरा टप्पा म्हणजे अभिषेकाचे युग, जिथे आपल्याला पेत्राप्रमाणे प्रभूचे ज्ञान मिळते.",
      "fr": "La deuxième étape est l’âge de l’onction, où nous recevons la connaissance du Seigneur, comme Pierre l’a fait.",
      "es": "La segunda etapa es la era de la unción, donde recibimos el conocimiento del Señor, como lo hizo Pedro.",
      "zh": "第二阶段是受膏的时代，在这个时代，我们像彼得一样获得对主的认识。",
      "kn": "ಎರಡನೇ ಹಂತವು ಅಭಿಷೇಕದ ಯುಗವಾಗಿದೆ, ಅಲ್ಲಿ ನಾವು ಪೇತ್ರನಂತೆ ಕರ್ತನ ಜ್ಞಾನವನ್ನು ಪಡೆಯುತ್ತೇವೆ."
    }
  },
  {
    "start": "16:19",
    "text": {
      "en": "The third stage is the age of authority—the age of working for the Lord. May God bless you.",
      "hi": "तीसरा चरण अधिकार का युग है—प्रभु के लिए काम करने का युग। परमेश्वर आपको आशीर्वाद दे।",
      "ta": "மூன்றாவது கட்டம் அதிகார யுகம் - கர்த்தருக்காக வேலை செய்யும் யுகம். இறைவன் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "তৃতীয় পর্যায় হল কর্তৃত্বের যুগ - প্রভুর জন্য কাজ করার যুগ। ঈশ্বর আপনাকে আশীর্বাদ করুন।",
      "te": "మూడవ దశ అధికార యుగం - ప్రభువు కొరకు పనిచేసే యుగం. దేవుడు మిమ్మల్ని ఆశీర్వదించును గాక.",
      "mr": "तिसरा टप्पा म्हणजे अधिकाराचे युग - प्रभूसाठी काम करण्याचे युग. परमेश्वर तुम्हाला आशीर्वाद परमेश्वरो.",
      "fr": "La troisième étape est l'âge de l'autorité, l'âge du service du Seigneur. Que Dieu vous bénisse.",
      "es": "La tercera etapa es la era de la autoridad: la era de trabajar para el Señor. Que Dios los bendiga.",
      "zh": "第三阶段是掌权的时代——为主工作的时代。愿神祝福你。",
      "kn": "ಮೂರನೇ ಹಂತವು ಅಧಿಕಾರ ಯುಗ - ಭಗವಂತನಿಗಾಗಿ ಕೆಲಸ ಮಾಡುವ ಯುಗ. ದೇವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "16:32",
    "text": {
      "en": "Extraordinary experiences of God can be yours too. If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "परमेश्वर के अनोखे अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "கடவுளின் அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "ঈশ্বরের অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "దేవుని అసాధారణ అనుభవాలు మీరు కూడా పొందవచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "परमेश्वराचे असाधारण अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences extraordinaires avec Dieu. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias extraordinarias con Dios también pueden ser tuyas. Si aún no te has suscsacramento a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "你也可以拥有与神非凡的经历。如果你还没有订阅这个YouTube频道，现在就订阅吧。",
      "kn": "ದೇವರ ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "16:44",
    "text": {
      "en": "Share this video with your friends and become witnesses of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சிகளாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হোন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువుకు సాక్షులుగా అవ్వండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez témoins du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en testigos del Señor.",
      "zh": "与你的朋友分享这段视频，成为主的见证人。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಸಾಕ್ಷಿಗಳಾಗಿರಿ."
    }
  }
]