[
  {
    "start": "0:10",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:16",
    "text": {
      "en": "21st, Tuesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "21वां, मंगलवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "21 ஆம் தேதி, செவ்வாய். கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "21শে, মঙ্গলবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "21వ తేదీ, మంగళవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "21 तारखेला, मंगळवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Mardi 21. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Martes 21. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "21日，星期二。圣母玛利亚，上帝之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的所有祝福和恩典。",
      "kn": "21ನೇ, ಮಂಗಳವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:35",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现。",
      "kn": "ಓ ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:49",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:59",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, संसार की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母啊，请您允许这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:17",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার মহিলা, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:25",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे देण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:52",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:02",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:20",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:35",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:45",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:54",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:58",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना कर। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，现在和我们临终时。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "I praise the most high name of my Lord. Lord,",
      "hi": "मैं अपने प्रभु के सर्वोच्च नाम की स्तुति करता हूँ। हे प्रभु!",
      "ta": "என் இறைவனின் மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். ஆண்டவரே,",
      "bn": "আমি আমার প্রভুর সর্বোচ্চ নামের প্রশংসা করি। প্রভু,",
      "te": "నా ప్రభువు యొక్క అత్యున్నత నామాన్ని నేను స్తుతిస్తున్నాను. ప్రభూ,",
      "mr": "मी माझ्या प्रभूच्या सर्वोच्च नावाची स्तुती करतो. प्रभू,",
      "fr": "Je loue le nom très-haut de mon Seigneur. Seigneur,",
      "es": "Alabo el nombre altísimo de mi Señor. Señor,",
      "zh": "我赞美我主至高无上的名号。主啊，",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ಪ್ರಭುವೇ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "I pray this morning for Your people who have been redeemed by Your holy blood. Lord, Your children are respectfully, holding their documents,",
      "hi": "मैं आज सुबह आपके उन लोगों के लिए प्रार्थना करता हूँ जिन्हें आपके पवित्र लहू से छुड़ाया गया है। हे प्रभु, आपकी संतानें आदरपूर्वक अपने दस्तावेज़ पकड़े हुए हैं,",
      "ta": "உம்முடைய பரிசுத்த இரத்தத்தால் மீட்கப்பட்ட உம்முடைய ஜனங்களுக்காக இன்று காலை நான் ஜெபிக்கிறேன். ஆண்டவரே, உம்முடைய பிள்ளைகள் மரியாதையுடன் தங்கள் ஆவணங்களை வைத்திருக்கிறார்கள்,",
      "bn": "আজ সকালে আমি তোমার পবিত্র রক্তের দ্বারা মুক্ত হওয়া তোমার লোকদের জন্য প্রার্থনা করছি। প্রভু, তোমার সন্তানেরা শ্রদ্ধার সাথে তাদের দলিল ধরে আছে,",
      "te": "నీ పరిశుద్ధ రక్తము ద్వారా విమోచించబడిన నీ ప్రజల కొరకు ఈ ఉదయం నేను ప్రార్థిస్తున్నాను. ప్రభువా, నీ పిల్లలు గౌరవంగా తమ పత్రాలను పట్టుకొని ఉన్నారు,",
      "mr": "मी आज सकाळी तुझ्या पवित्र रक्ताने मुक्त झालेल्या तुझ्या लोकांसाठी प्रार्थना करतो. प्रभू, तुझी मुले आदराने, त्यांचे दस्तऐवज धरून आहेत,",
      "fr": "Je prie ce matin pour Ton peuple racheté par Ton sang saint. Seigneur, Tes enfants tiennent respectueusement leurs documents,",
      "es": "Oro esta mañana por tu pueblo, redimido por tu santa sangre. Señor, tus hijos, con respeto, sostienen sus documentos.",
      "zh": "今早，我为祢的子民祷告，他们已被祢的圣血救赎。主啊，祢的儿女们恭敬地拿着他们的证件，",
      "kn": "ನಿನ್ನ ಪವಿತ್ರ ರಕ್ತದಿಂದ ವಿಮೋಚನೆಗೊಂಡ ನಿನ್ನ ಜನರಿಗಾಗಿ ನಾನು ಈ ಬೆಳಿಗ್ಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ನಿನ್ನ ಮಕ್ಕಳು ಗೌರವದಿಂದ ತಮ್ಮ ದಾಖಲೆಗಳನ್ನು ಹಿಡಿದಿದ್ದಾರೆ,"
    }
  },
  {
    "start": "4:34",
    "text": {
      "en": "kneeling and praying. Lord Jesus, not by might, not by merit, but by grace — not by my ability, but by Your grace, as spoken in the very same words of the Lord,",
      "hi": "घुटने टेककर प्रार्थना करते हुए। प्रभु यीशु, न तो शक्ति से, न ही योग्यता से, बल्कि अनुग्रह से - मेरी योग्यता से नहीं, बल्कि आपके अनुग्रह से, जैसा कि प्रभु के इन्हीं वचनों में कहा गया है,",
      "ta": "மண்டியிட்டு ஜெபிக்கிறார். கர்த்தராகிய இயேசுவே, வல்லமையால் அல்ல, தகுதியால் அல்ல, ஆனால் கிருபையால் - என் திறமையால் அல்ல, ஆனால் கர்த்தருடைய அதே வார்த்தைகளில் பேசப்பட்டபடி, உம்முடைய கிருபையால்,",
      "bn": "হাঁটু গেড়ে প্রার্থনা করা। প্রভু যীশু, শক্তি দ্বারা নয়, যোগ্যতা দ্বারা নয়, বরং অনুগ্রহ দ্বারা - আমার ক্ষমতা দ্বারা নয়, বরং আপনার অনুগ্রহ দ্বারা, যেমন প্রভুর একই বাক্যে বলা হয়েছে,",
      "te": "మోకరిల్లి ప్రార్థిస్తున్నాను. ప్రభువైన యేసు, శక్తి ద్వారా కాదు, యోగ్యత ద్వారా కాదు, కానీ కృప ద్వారా - నా సామర్థ్యం ద్వారా కాదు, కానీ ప్రభువు మాటలలో చెప్పబడినట్లుగా, నీ కృప ద్వారా,",
      "mr": "गुडघे टेकून प्रार्थना करणे. प्रभु येशू, सामर्थ्याने नाही, गुणवत्तेने नाही, तर कृपेने - माझ्या क्षमतेने नाही, तर तुमच्या कृपेने, जसे प्रभूच्या त्याच शब्दात म्हटले आहे,",
      "fr": "Agenouillés et priant. Seigneur Jésus, non par la puissance, non par le mérite, mais par la grâce — non par mes capacités, mais par ta grâce, comme le dit le Seigneur lui-même,",
      "es": "arrodillado y orando. Señor Jesús, no por poder, no por mérito, sino por gracia; no por mi capacidad, sino por tu gracia, como lo expresan las mismas palabras del Señor,",
      "zh": "跪下祷告。主耶稣，不是靠力量，不是靠功绩，而是靠恩典——不是靠我的能力，而是靠你的恩典，正如主所说的，",
      "kn": "ಮಂಡಿಯೂರಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇನೆ. ಕರ್ತನಾದ ಯೇಸುವೇ, ಶಕ್ತಿಯಿಂದಲ್ಲ, ಅರ್ಹತೆಯಿಂದಲ್ಲ, ಆದರೆ ಕೃಪೆಯಿಂದ - ನನ್ನ ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ, ಆದರೆ ನಿನ್ನ ಕೃಪೆಯಿಂದ, ಕರ್ತನ ಅದೇ ಮಾತುಗಳಲ್ಲಿ ಹೇಳಿದಂತೆ,"
    }
  },
  {
    "start": "4:46",
    "text": {
      "en": "relying on that, I lay my hands on the heads of Your children and upon those documents, and I pray. Lord, let divine",
      "hi": "इसी पर भरोसा करते हुए, मैं आपके बच्चों के सिरों पर और उन दस्तावेज़ों पर अपने हाथ रखता हूँ और प्रार्थना करता हूँ। हे प्रभु, ईश्वरीय कृपा हो",
      "ta": "அதை நம்பி, உம்முடைய பிள்ளைகளின் தலைகளிலும் அந்த ஆவணங்களின் மீதும் என் கைகளை வைத்து, நான் ஜெபிக்கிறேன். ஆண்டவரே, தெய்வீகமானது",
      "bn": "এর উপর নির্ভর করে, আমি তোমার সন্তানদের মাথায় এবং সেই দলিলগুলির উপর আমার হাত রাখি এবং প্রার্থনা করি। প্রভু, ঐশ্বরিক হোক",
      "te": "దానిపై ఆధారపడి, నేను మీ పిల్లల తలలపై మరియు ఆ పత్రాలపై నా చేతులు ఉంచి ప్రార్థిస్తున్నాను. ప్రభూ, దైవిక",
      "mr": "त्यावर अवलंबून राहून, मी तुमच्या मुलांच्या डोक्यावर आणि त्या कागदपत्रांवर माझे हात ठेवतो आणि प्रार्थना करतो. प्रभु, दैवी होऊ दे",
      "fr": "Fort de cela, je pose mes mains sur la tête de Tes enfants et sur ces documents, et je prie. Seigneur, que le divin",
      "es": "Con esa confianza, pongo mis manos sobre las cabezas de tus hijos y sobre esos documentos, y rezo. Señor, que la divinidad...",
      "zh": "因此，我按手在你儿女的头上，按着那些文件，我祷告。主啊，求你使神圣的",
      "kn": "ಅದನ್ನು ಅವಲಂಬಿಸಿ, ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳ ತಲೆಯ ಮೇಲೆ ಮತ್ತು ಆ ದಾಖಲೆಗಳ ಮೇಲೆ ನನ್ನ ಕೈಗಳನ್ನು ಇಡುತ್ತೇನೆ ಮತ್ತು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಕರ್ತನೇ, ದೈವಿಕ"
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "power descend upon these individuals like lightning, like thunder. Lord, there are those struggling with financial burdens, those without jobs, those whose visas",
      "hi": "इन लोगों पर बिजली की तरह, गरज की तरह शक्ति बरसती है। हे प्रभु, कुछ लोग आर्थिक तंगी से जूझ रहे हैं, कुछ बेरोजगार हैं, कुछ के वीज़ा रद्द हो गए हैं।",
      "ta": "மின்னல் போலவும், இடி போலவும் இந்த நபர்கள் மீது சக்தி இறங்குகிறது. ஆண்டவரே, நிதிச் சுமைகளால் போராடுபவர்கள், வேலையில்லாதவர்கள், விசாக்கள் உள்ளவர்கள் உள்ளனர்.",
      "bn": "এই ব্যক্তিদের উপর বিদ্যুৎ চমকের মতো, বজ্রপাতের মতো শক্তি নেমে আসে। প্রভু, এমন কিছু লোক আছে যারা আর্থিক বোঝা নিয়ে লড়াই করছে, যাদের চাকরি নেই, যাদের ভিসা আছে",
      "te": "ఈ వ్యక్తులపై మెరుపులాగా, ఉరుములాగా శక్తి దిగి వస్తుంది. ప్రభూ, ఆర్థిక భారాలతో ఇబ్బంది పడుతున్నవారు, ఉద్యోగాలు లేనివారు, వీసాలు ఉన్నవారు ఉన్నారు.",
      "mr": "या व्यक्तींवर वीजासारखी, मेघगर्जनेसारखी शक्ती येते. प्रभु, असे लोक आहेत जे आर्थिक ओझ्यांशी झुंजत आहेत, ज्यांना नोकरी नाही, ज्यांचे व्हिसा आहेत",
      "fr": "Que la puissance descende sur ces individus comme un éclair, comme le tonnerre. Seigneur, il y a ceux qui luttent contre le fardeau financier, ceux qui sont sans emploi, ceux dont les visas",
      "es": "El poder desciende sobre estos individuos como un rayo, como un trueno. Señor, hay quienes luchan con cargas financieras, quienes están sin trabajo, quienes tienen visas...",
      "zh": "力量像闪电、像雷霆一样降临到这些人身上。主啊，有些人正在为经济负担而挣扎，有些人没有工作，有些人的签证",
      "kn": "ಈ ವ್ಯಕ್ತಿಗಳ ಮೇಲೆ ಮಿಂಚಿನಂತೆ, ಗುಡುಗಿನಂತೆ ಶಕ್ತಿ ಇಳಿಯುತ್ತದೆ. ದೇವರೇ, ಆರ್ಥಿಕ ಹೊರೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವವರು, ಕೆಲಸವಿಲ್ಲದವರು, ವೀಸಾ ಹೊಂದಿರುವವರು ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "5:04",
    "text": {
      "en": "have not been renewed. Jesus, touch them, Lord. They have worked, they have prayed, yet their hearts have grown weary,",
      "hi": "वे नए नहीं हुए हैं। हे प्रभु, यीशु, उन्हें स्पर्श कर। उन्होंने काम किया है, उन्होंने प्रार्थना की है, फिर भी उनके हृदय थक गए हैं।",
      "ta": "புதுப்பிக்கப்படவில்லை. இயேசுவே, அவர்களைத் தொடவும், ஆண்டவரே. அவர்கள் உழைத்தார்கள், ஜெபித்தார்கள், ஆனாலும் அவர்கள் இருதயங்கள் சோர்வடைந்தன,",
      "bn": "নবায়ন করা হয়নি। যীশু, তাদের স্পর্শ করুন, প্রভু। তারা কাজ করেছে, তারা প্রার্থনা করেছে, তবুও তাদের হৃদয় ক্লান্ত হয়ে পড়েছে,",
      "te": "పునరుద్ధరించబడలేదు. యేసు, వారిని తాకండి, ప్రభువా. వారు పనిచేశారు, వారు ప్రార్థించారు, అయినప్పటికీ వారి హృదయాలు అలసిపోయాయి,",
      "mr": "नूतनीकरण झालेले नाही. येशू, त्यांना स्पर्श करा, प्रभु. त्यांनी काम केले आहे, त्यांनी प्रार्थना केली आहे, तरीही त्यांची अंतःकरणे थकली आहेत,",
      "fr": "Ils n'ont pas été renouvelés. Jésus, touche-les, Seigneur. Ils ont travaillé, ils ont prié, mais leur cœur est las,",
      "es": "no han sido renovados. Jesús, tócalos, Señor. Han trabajado, han orado, pero sus corazones se han cansado.",
      "zh": "还没有被更新。耶稣，主啊，求你触摸他们。他们工作，他们祷告，但他们的心却疲惫不堪，",
      "kn": "ನವೀಕರಿಸಲ್ಪಟ್ಟಿಲ್ಲ. ಯೇಸುವೇ, ಅವರನ್ನು ಮುಟ್ಟು, ಕರ್ತನೇ. ಅವರು ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ, ಪ್ರಾರ್ಥಿಸಿದ್ದಾರೆ, ಆದರೂ ಅವರ ಹೃದಯಗಳು ದಣಿದಿವೆ,"
    }
  },
  {
    "start": "5:12",
    "text": {
      "en": "tired. Jesus, they are all Yours, singing praises to You. With Your mighty and powerful hand, touch them now, right now, Lord. Let a mighty wind blow,",
      "hi": "थके हुए। यीशु, ये सब आपके हैं, आपकी स्तुति गा रहे हैं। अपने शक्तिशाली और प्प्रभुल हाथ से, अभी, अभी, उन्हें स्पर्श करें, प्रभु। एक तेज़ हवा बहे,",
      "ta": "சோர்வாக இருக்கிறது. இயேசுவே, அவர்கள் அனைவரும் உம்முடையவர்கள், உம்மைப் புகழ்ந்து பாடுகிறார்கள். உமது வல்லமையும் வல்லமையும் மிக்க கரத்தால், இப்போதே, இப்போதே, அவர்களைத் தொடவும், ஆண்டவரே. பலத்த காற்று வீசட்டும்,",
      "bn": "ক্লান্ত। যীশু, তারা সবাই তোমার, তোমার প্রশংসা গাইছে। তোমার শক্তিশালী ও শক্তিশালী হাত দিয়ে, এখনই তাদের স্পর্শ করো, প্রভু। একটি শক্তিশালী বাতাস বইতে দাও,",
      "te": "అలసిపోయింది. యేసు, వారందరూ నీవారే, నిన్ను స్తుతిస్తూ పాటలు పాడుతున్నారు. నీ బలమైన మరియు శక్తివంతమైన చేతితో, ఇప్పుడే, ఇప్పుడే, ప్రభువా, వారిని తాకండి. బలమైన గాలి వీచనివ్వండి,",
      "mr": "थकलेले. येशू, ते सर्व तुझे आहेत, तुझी स्तुती गातात. तुझ्या पराक्रमी आणि शक्तिशाली हाताने, त्यांना आत्ताच स्पर्श कर, प्रभु. जोरदार वारा वाहू दे,",
      "fr": "Fatigués. Jésus, ils sont tous à toi, chantant tes louanges. Avec ta main puissante et puissante, touche-les maintenant, Seigneur. Qu'un vent puissant souffle,",
      "es": "cansados. Jesús, todos son tuyos, cantándote alabanzas. Con tu mano poderosa, tócalos ahora, ahora mismo, Señor. Que sople un viento impetuoso,",
      "zh": "累了。耶稣，他们都是你的，都在歌颂赞美你。主啊，求你用你大能大力的手，现在就触摸他们。让一阵强风吹来，",
      "kn": "ದಣಿದಿದೆ. ಯೇಸುವೇ, ಅವರೆಲ್ಲರೂ ನಿನ್ನವರು, ನಿನ್ನನ್ನು ಸ್ತುತಿಸುತ್ತಾರೆ. ನಿನ್ನ ಬಲಿಷ್ಠ ಮತ್ತು ಶಕ್ತಿಶಾಲಿ ಕೈಯಿಂದ, ಈಗಲೇ, ಈಗಲೇ, ಅವರನ್ನು ಸ್ಪರ್ಶಿಸಿ, ಕರ್ತನೇ. ಬಲವಾದ ಗಾಳಿ ಬೀಸಲಿ,"
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "Lord, let that wind — the wind of Your Spirit — strengthen them, I pray. Holy Spirit, Spirit of God, Spirit of power,",
      "hi": "हे प्रभु, वह हवा—आपकी आत्मा की हवा—उन्हें शक्ति दे, मैं प्रार्थना करता हूँ। पवित्र आत्मा, परमेश्वर की आत्मा, सामर्थ्य की आत्मा,",
      "ta": "ஆண்டவரே, அந்தக் காற்று - உமது ஆவியின் காற்று - அவர்களைப் பலப்படுத்தட்டும், நான் ஜெபிக்கிறேன். பரிசுத்த ஆவி, கடவுளின் ஆவி, வல்லமையின் ஆவி,",
      "bn": "প্রভু, আমি প্রার্থনা করি, সেই বাতাস - তোমার আত্মার বাতাস - তাদের শক্তিশালী করুক। পবিত্র আত্মা, ঈশ্বরের আত্মা, শক্তির আত্মা,",
      "te": "ప్రభువా, ఆ గాలి - నీ ఆత్మ గాలి - వారిని బలపరచుమని నేను ప్రార్థిస్తున్నాను. పరిశుద్ధాత్మ, దేవుని ఆత్మ, శక్తిగల ఆత్మ,",
      "mr": "प्रभु, मी प्रार्थना करतो की तो वारा - तुझ्या आत्म्याचा वारा - त्यांना बळकट कर. पवित्र आत्मा, देवाचा आत्मा, सामर्थ्याचा आत्मा,",
      "fr": "Seigneur, que ce vent — le vent de ton Esprit — les fortifie, je t'en prie. Saint-Esprit, Esprit de Dieu, Esprit de puissance,",
      "es": "Señor, te ruego que ese viento —el viento de tu Espíritu— los fortalezca. Espíritu Santo, Espíritu de Dios, Espíritu de poder,",
      "zh": "主啊，求祢让那风——祢圣灵的风——坚固他们。圣灵，神的灵，大能的灵，",
      "kn": "ಕರ್ತನೇ, ಆ ಗಾಳಿ - ನಿನ್ನ ಆತ್ಮದ ಗಾಳಿ - ಅವರನ್ನು ಬಲಪಡಿಸಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಪವಿತ್ರಾತ್ಮ, ದೇವರ ಆತ್ಮ, ಶಕ್ತಿಯ ಆತ್ಮ,"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "Spirit of courage, Spirit of grace, may You rest upon Your children. Let divine strength strike and flow through them like lightning, from head to toe, I pray.",
      "hi": "साहस की आत्मा, अनुग्रह की आत्मा, आप अपने बच्चों पर कृपा करें। मैं प्रार्थना करता हूँ कि ईश्वरीय शक्ति उनके सिर से पैर तक बिजली की तरह प्रवाहित हो।",
      "ta": "தைரியத்தின் ஆவி, கிருபையின் ஆவி, உம்முடைய பிள்ளைகள் மீது நீர் தங்குவீராக. தெய்வீக பலம் மின்னலைப் போல அவர்கள் வழியாகத் தாக்கி, தலை முதல் கால் வரை பாயட்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "সাহসের আত্মা, করুণার আত্মা, তুমি তোমার সন্তানদের উপর অধিষ্ঠিত হও। ঐশ্বরিক শক্তি তাদের মাথা থেকে পা পর্যন্ত বিদ্যুৎ চমকের মতো প্রবাহিত হোক, আমি প্রার্থনা করি।",
      "te": "ధైర్య ఆత్మ, కృప ఆత్మ, నీ పిల్లలపై విశ్రాంతి తీసుకోండి. తల నుండి కాలి వరకు మెరుపులాగా దైవిక బలం వారిపై ప్రవహించనివ్వండి, నేను ప్రార్థిస్తున్నాను.",
      "mr": "धैर्याचा आत्मा, कृपेचा आत्मा, तू तुझ्या मुलांवर राहोस. दैवी शक्ती डोक्यापासून पायापर्यंत विजेसारखी त्यांच्यावर आदळू दे आणि वाहू दे, अशी मी प्रार्थना करतो.",
      "fr": "Esprit de courage, Esprit de grâce, puisses-tu reposer sur tes enfants. Que la force divine les frappe et les traverse comme un éclair, de la tête aux pieds, je t'en prie.",
      "es": "Espíritu de valentía, Espíritu de gracia, que descanses sobre tus hijos. Que la fuerza divina los atraviese como un rayo, de pies a cabeza, te ruego.",
      "zh": "愿祢赐下勇气之灵，恩典之灵，住在祢儿女的身上。愿神圣的力量如闪电般，从头到脚，贯穿他们。",
      "kn": "ಧೈರ್ಯದ ಆತ್ಮ, ಕೃಪೆಯ ಆತ್ಮ, ನಿನ್ನ ಮಕ್ಕಳ ಮೇಲೆ ನೀನು ನೆಲೆಗೊಂಡಿರಲಿ. ದೈವಿಕ ಶಕ್ತಿಯು ಮಿಂಚಿನಂತೆ ಅವರ ಮೂಲಕ ತಲೆಯಿಂದ ಪಾದದವರೆಗೆ ಬಡಿಯಲಿ ಮತ್ತು ಹರಿಯಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "Upon those whose faith has died, upon those in lifeless spiritual states, let the blood of the Lord be sprinkled,",
      "hi": "जिनका विश्वास मर गया है, जो आत्मिक रूप से निर्जीव अवस्था में हैं, उन पर प्रभु का लहू छिड़का जाए।",
      "ta": "விசுவாசம் மரித்தவர்கள் மீதும், உயிரற்ற ஆன்மீக நிலைகளில் இருப்பவர்கள் மீதும், கர்த்தருடைய இரத்தம் தெளிக்கப்படட்டும்,",
      "bn": "যাদের বিশ্বাস মারা গেছে, যারা প্রাণহীন আধ্যাত্মিক অবস্থায় আছে, তাদের উপর প্রভুর রক্ত ছিটিয়ে দেওয়া হোক,",
      "te": "విశ్వాసం చనిపోయిన వారిపై, నిర్జీవ ఆధ్యాత్మిక స్థితిలో ఉన్నవారిపై, ప్రభువు రక్తాన్ని చల్లాలి,",
      "mr": "ज्यांचा विश्वास मेला आहे, जे निर्जीव आध्यात्मिक अवस्थेत आहेत त्यांच्यावर प्रभूचे रक्त शिंपडले जावो,",
      "fr": "Que le sang du Seigneur soit répandu sur ceux dont la foi est morte, sur ceux qui sont dans un état spirituel sans vie,",
      "es": "Sobre aquellos cuya fe ha muerto, sobre aquellos en estados espirituales sin vida, que la sangre del Señor sea rociada,",
      "zh": "让主的血洒在那些信仰已死的人身上，洒在那些精神已死的人身上，",
      "kn": "ನಂಬಿಕೆ ಸತ್ತವರ ಮೇಲೆ, ನಿರ್ಜೀವ ಆಧ್ಯಾತ್ಮಿಕ ಸ್ಥಿತಿಯಲ್ಲಿರುವವರ ಮೇಲೆ, ಕರ್ತನ ರಕ್ತವನ್ನು ಚಿಮುಕಿಸಲಿ,"
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "I pray, Lord, in Your journey, in Your speech, in Your conversation — upon the people You shake hands with, the papers You sign, and the words You speak, Jesus,",
      "hi": "मैं प्रार्थना करता हूँ, प्रभु, आपकी यात्रा में, आपके भाषण में, आपकी बातचीत में - जिन लोगों से आप हाथ मिलाते हैं, जिन कागजों पर आप हस्ताक्षर करते हैं, और जिन शब्दों को आप बोलते हैं, यीशु,",
      "ta": "ஆண்டவரே, உம்முடைய பயணத்திலும், உம்முடைய பேச்சிலும், உம்முடைய உரையாடலிலும் - நீர் கைகுலுக்கும் மக்களிடமும், நீர் கையெழுத்திடும் காகிதங்களிடமும், நீர் பேசும் வார்த்தைகளிடமும், நான் ஜெபிக்கிறேன், இயேசுவே,",
      "bn": "হে প্রভু, আমি প্রার্থনা করি তোমার যাত্রায়, তোমার বক্তৃতায়, তোমার কথোপকথনে - যাদের সাথে তুমি করমর্দন করো, যে কাগজপত্রে তুমি স্বাক্ষর করো, এবং যে কথাগুলো তুমি বলো, যীশু,",
      "te": "ప్రభువా, నీ ప్రయాణంలో, నీ ప్రసంగంలో, నీ సంభాషణలో - నీవు కరచాలనం చేసే వ్యక్తులపై, నీవు సంతకం చేసే కాగితాలపై మరియు నీవు మాట్లాడే మాటలపై, యేసు, నేను ప్రార్థిస్తున్నాను,",
      "mr": "मी प्रार्थना करतो, प्रभु, तुझ्या प्रवासात, तुझ्या भाषणात, तुझ्या संभाषणात - ज्या लोकांशी तू हस्तांदोलन करतोस, ज्या कागदपत्रांवर तू सही करतोस आणि जे शब्द तू बोलतोस त्यांच्याबद्दल, येशू,",
      "fr": "Je prie, Seigneur, dans ton voyage, dans ton discours, dans ta conversation — sur les personnes à qui tu serres la main, les papiers que tu signes et les paroles que tu prononce, Jésus,",
      "es": "Oro, Señor, en tu viaje, en tu discurso, en tu conversación, sobre las personas a quienes estrechas la mano, los papeles que firmas y las palabras que dices, Jesús,",
      "zh": "主啊，我祈求，在你的旅程中，在你的演讲中，在你的谈话中——在你握手的人身上，在你签署的文件上，在你所说的话语中，耶稣，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪ್ರಯಾಣದಲ್ಲಿ, ನಿನ್ನ ಭಾಷಣದಲ್ಲಿ, ನಿನ್ನ ಸಂಭಾಷಣೆಯಲ್ಲಿ - ನೀನು ಕೈಕುಲುಕುವ ಜನರ ಮೇಲೆ, ನೀನು ಸಹಿ ಮಾಡುವ ಕಾಗದಗಳ ಮೇಲೆ ಮತ್ತು ನೀನು ಮಾತನಾಡುವ ಮಾತುಗಳ ಮೇಲೆ, ಯೇಸುವೇ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:58",
    "text": {
      "en": "may You receive them, bless them, and return them to the person with Your blessing, I pray. The Gospel continues by revealing the truth,",
      "hi": "मैं प्रार्थना करता हूँ कि आप उन्हें स्वीकार करें, उन्हें आशीर्वाद दें, और अपने आशीर्वाद से उन्हें उस व्यक्ति को लौटा दें। सुसमाचार सत्य को प्रकट करते हुए आगे बढ़ता है,",
      "ta": "நீர் அவர்களைப் பெற்று, ஆசீர்வதித்து, உமது ஆசீர்வாதத்தால் அந்த நபரிடம் திருப்பித் தருவீராக என்று நான் ஜெபிக்கிறேன். நற்செய்தி உண்மையை வெளிப்படுத்துவதன் மூலம் தொடர்கிறது,",
      "bn": "তুমি যেন তাদের গ্রহণ করো, আশীর্বাদ করো এবং তোমার আশীর্বাদে সেই ব্যক্তির কাছে ফিরিয়ে দাও, আমি প্রার্থনা করি। সুসমাচার সত্য প্রকাশ করেই এগিয়ে চলেছে,",
      "te": "నీవు వాటిని స్వీకరించి, ఆశీర్వదించి, ఆ వ్యక్తికి నీ ఆశీర్వాదంతో తిరిగి ఇవ్వు అని నేను ప్రార్థిస్తున్నాను. సత్యాన్ని వెల్లడిస్తూ సువార్త కొనసాగుతుంది,",
      "mr": "तू त्यांना स्वीकार, आशीर्वाद दे आणि तुझ्या आशीर्वादाने त्या व्यक्तीला परत कर, अशी मी प्रार्थना करतो. शुभवर्तमान सत्य प्रकट करून पुढे चालू ठेवते,",
      "fr": "Puisses-tu les recevoir, les bénir et les rendre à la personne avec Ta bénédiction, je Te prie. L'Évangile continue en révélant la vérité,",
      "es": "Te ruego que los recibas, los bendigas y los devuelvas a la persona con tu bendición. El Evangelio continúa revelando la verdad.",
      "zh": "愿祢接纳他们，祝福他们，并将他们交还给蒙祢祝福的人。福音继续启示真理，",
      "kn": "ನೀನು ಅವರನ್ನು ಸ್ವೀಕರಿಸಿ, ಆಶೀರ್ವದಿಸಿ, ಮತ್ತು ನಿನ್ನ ಆಶೀರ್ವಾದದಿಂದ ಆ ವ್ಯಕ್ತಿಗೆ ಹಿಂದಿರುಗಿಸು ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಸುವಾರ್ತೆಯು ಸತ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಮೂಲಕ ಮುಂದುವರಿಯುತ್ತದೆ,"
    }
  },
  {
    "start": "6:08",
    "text": {
      "en": "exposing the realities of repentance — it is by unveiling such areas of repentance that the Gospel advances. Mark 5:1,",
      "hi": "पश्चाताप की वास्तविकताओं को उजागर करना — पश्चाताप के ऐसे क्षेत्रों को उजागर करके ही सुसमाचार आगे बढ़ता है। मरकुस 5:1,",
      "ta": "மனந்திரும்புதலின் யதார்த்தங்களை அம்பலப்படுத்துதல் - மனந்திரும்புதலின் அத்தகைய பகுதிகளை வெளிப்படுத்துவதன் மூலம்தான் நற்செய்தி முன்னேறுகிறது. மாற்கு 5:1,",
      "bn": "অনুতাপের বাস্তবতা উন্মোচন করা - অনুতাপের এই ক্ষেত্রগুলি উন্মোচন করেই সুসমাচার এগিয়ে যায়। মার্ক 5:1,",
      "te": "పశ్చాత్తాపం యొక్క వాస్తవాలను బహిర్గతం చేయడం - అటువంటి పశ్చాత్తాప రంగాలను ఆవిష్కరించడం ద్వారా సువార్త ముందుకు సాగుతుంది. మార్కు 5:1,",
      "mr": "पश्चात्तापाची वास्तविकता उघड करणे - पश्चात्तापाच्या अशा क्षेत्रांना उघड करूनच शुभवर्तमान पुढे जाते. मार्क 5:1,",
      "fr": "exposant les réalités de la repentance — c'est en dévoilant ces aspects de la repentance que l'Évangile progresse. Marc 5:1,",
      "es": "exponiendo las realidades del arrepentimiento: es al revelar estas áreas de arrepentimiento que el Evangelio avanza. Marcos 5:1,",
      "zh": "揭示悔改的真相——福音正是通过揭示悔改的真相来推进的。马可福音5:1",
      "kn": "ಪಶ್ಚಾತ್ತಾಪದ ವಾಸ್ತವಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುವುದು - ಪಶ್ಚಾತ್ತಾಪದ ಅಂತಹ ಕ್ಷೇತ್ರಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಮೂಲಕ ಸುವಾರ್ತೆಯು ಮುಂದುವರಿಯುತ್ತದೆ. ಮಾರ್ಕ 5:1,"
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "says they came to the other side of the sea, to the country of the Gerasenes. As soon as He stepped out of the boat,",
      "hi": "कहते हैं कि वे झील के उस पार गिरासेनियों के देश में पहुँचे। जैसे ही वह नाव से बाहर निकला,",
      "ta": "அவர்கள் கடலின் மறுகரைக்கு, கெரசேனர்களின் நாட்டிற்கு வந்தார்கள் என்று கூறுகிறது. அவர் படகிலிருந்து இறங்கியவுடன்,",
      "bn": "বলে যে তারা সমুদ্রের ওপারে, গেরাসেনীদের দেশে এসে পৌঁছাল। তিনি নৌকা থেকে নামার সাথে সাথে,",
      "te": "వారు సముద్రం అవతలి ఒడ్డున ఉన్న గెరాసేనుల దేశానికి వచ్చారని చెబుతుంది. ఆయన పడవ దిగిన వెంటనే,",
      "mr": "म्हणते की ते समुद्राच्या पलीकडे, गरसेनी लोकांच्या देशात आले. तो नावेतून उतरताच,",
      "fr": "dit qu'ils arrivèrent de l'autre côté de la mer, dans le pays des Géraséniens. Dès qu'il sortit de la barque,",
      "es": "dice que llegaron al otro lado del mar, a la región de los gadarenos. Tan pronto como bajó de la barca,",
      "zh": "说他们到了海的对岸，来到格拉森人的地方。耶稣一下船，",
      "kn": "ಅವರು ಸಮುದ್ರದ ಆಚೆಗೆ, ಗೆರಸೇನರ ದೇಶಕ್ಕೆ ಬಂದರು ಎಂದು ಹೇಳುತ್ತಾರೆ. ಆತನು ದೋಣಿಯಿಂದ ಇಳಿದ ತಕ್ಷಣ,"
    }
  },
  {
    "start": "6:23",
    "text": {
      "en": "immediately there met Him a man with an unclean spirit,",
      "hi": "तुरन्त एक मनुष्य उस से मिला, जिस में अशुद्ध आत्मा थी।",
      "ta": "உடனே அசுத்த ஆவி பிடித்த ஒரு மனிதன் அவருக்கு எதிராக வந்தான்.",
      "bn": "তখনই একজন অশুচি আত্মায় আক্রান্ত লোক তাঁর সামনে এল।",
      "te": "వెంటనే అపవిత్రాత్మ పట్టిన ఒక మనుష్యుడు ఆయనను ఎదుర్కొనెను.",
      "mr": "लगेच त्याला अशुद्ध आत्मा लागलेला एक मनुष्य भेटला.",
      "fr": "Aussitôt il rencontra un homme possédé d'un esprit impur,",
      "es": "Enseguida le salió al encuentro un hombre con un espíritu inmundo,",
      "zh": "有一个被污鬼附着的人，",
      "kn": "ತಕ್ಷಣವೇ ಅಶುದ್ಧಾತ್ಮವಿದ್ದ ಒಬ್ಬ ಮನುಷ್ಯನು ಆತನನ್ನು ಎದುರುಗೊಂಡನು."
    }
  },
  {
    "start": "6:30",
    "text": {
      "en": "who came out from among the tombs to meet Him.",
      "hi": "जो कब्रों से निकलकर उससे मिलने आए।",
      "ta": "அவரைச் சந்திக்க கல்லறைகளிலிருந்து வெளியே வந்தவர்கள்.",
      "bn": "যারা তাঁর সাথে দেখা করার জন্য কবর থেকে বেরিয়ে এসেছিল।",
      "te": "ఆయనను కలవడానికి సమాధుల మధ్య నుండి బయటకు వచ్చారు.",
      "mr": "जे त्याला भेटण्यासाठी कबरींमधून बाहेर आले.",
      "fr": "qui sortirent d'entre les tombeaux à sa rencontre.",
      "es": "que salieron de entre los sepulcros para recibirle.",
      "zh": "他从坟墓里出来迎接他。",
      "kn": "ಅವರು ಆತನನ್ನು ಭೇಟಿಯಾಗಲು ಸಮಾಧಿಗಳ ಮಧ್ಯದಿಂದ ಹೊರಬಂದರು."
    }
  },
  {
    "start": "6:34",
    "text": {
      "en": "The tombs — do you see, he came from the realm of the dead? The man had been dwelling among the tombs;",
      "hi": "क्या तुम देखते हो कि वह मुर्दों के राज्य से आया है? वह व्यक्ति कब्रों में रहता था;",
      "ta": "கல்லறைகள் — பார்த்தீர்களா, அவர் இறந்தவர்களின் உலகத்திலிருந்து வந்தார்? அந்த மனிதன் கல்லறைகளுக்கு மத்தியில் வசித்து வந்தான்;",
      "bn": "সমাধিগুলি - তুমি কি দেখতে পাচ্ছ, সে মৃতদের রাজ্য থেকে এসেছে? লোকটি সমাধিগুলির মধ্যে বাস করত;",
      "te": "సమాధులు — చూశారా, అతను మృతుల రాజ్యం నుండి వచ్చాడని? ఆ మనిషి సమాధుల మధ్య నివసించేవాడు;",
      "mr": "कबरी - तुम्हाला दिसते का, तो मृतलोकातून आला होता? तो माणूस कबरींमध्ये राहत होता;",
      "fr": "Les tombeaux — voyez-vous, il venait du royaume des morts ? L'homme demeurait parmi les tombeaux ;",
      "es": "Las tumbas —¿ven? Él vino del reino de los muertos. El hombre había estado morando entre las tumbas;",
      "zh": "坟墓——你看到了吗？他来自阴间。这个人一直住在坟墓里；",
      "kn": "ಸಮಾಧಿಗಳು — ನೋಡಿ, ಅವನು ಸತ್ತವರ ಲೋಕದಿಂದ ಬಂದನು? ಆ ಮನುಷ್ಯನು ಸಮಾಧಿಗಳ ನಡುವೆ ವಾಸಿಸುತ್ತಿದ್ದನು;"
    }
  },
  {
    "start": "6:43",
    "text": {
      "en": "no one could bind him, not even with chains. Even if bound with a chain — nothing could restrain him.",
      "hi": "कोई उसे बाँध नहीं सकता था, यहाँ तक कि ज़ंजीरों से भी नहीं। यदि उसे ज़ंजीरों से भी बाँध दिया जाए, तो भी उसे कोई रोक नहीं सकता था।",
      "ta": "அவரை யாராலும் கட்ட முடியவில்லை, சங்கிலிகளால் கூட கட்ட முடியவில்லை. சங்கிலியால் கட்டப்பட்டிருந்தாலும் - எதுவும் அவரைத் தடுத்து நிறுத்த முடியாது.",
      "bn": "কেউ তাকে বেঁধে রাখতে পারত না, এমনকি শিকল দিয়েও না। এমনকি যদি শিকল দিয়েও বাঁধা থাকে - কিছুই তাকে আটকে রাখতে পারত না।",
      "te": "ఎవరూ అతన్ని బంధించలేరు, గొలుసులతో కూడా కాదు. గొలుసుతో బంధించబడినా - ఏదీ అతన్ని ఆపలేకపోయింది.",
      "mr": "कोणीही त्याला बांधू शकत नव्हते, अगदी साखळ्यांनीही नाही. साखळ्यांनी बांधले तरी - त्याला काहीही अडवू शकत नव्हते.",
      "fr": "Personne ne pouvait le lier, même avec des chaînes. Même lié avec une chaîne, rien ne pouvait le retenir.",
      "es": "Nadie podía atarlo, ni siquiera con cadenas. Aun si lo ataran con una cadena, nada podría sujetarlo.",
      "zh": "没有人能捆绑他，就是用铁链也不能。就是用铁链捆绑，也没有什么能捆绑他。",
      "kn": "ಯಾರೂ ಅವನನ್ನು ಬಂಧಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಸರಪಣಿಗಳಿಂದ ಕೂಡ ಅಲ್ಲ. ಸರಪಳಿಯಿಂದ ಬಂಧಿಸಲ್ಪಟ್ಟಿದ್ದರೂ ಸಹ - ಯಾವುದೂ ಅವನನ್ನು ತಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "There were many chains, yet nothing could hold him. Some might say, “He listens to his father.”",
      "hi": "बहुत सी ज़ंजीरें थीं, फिर भी उसे कोई थाम न सका। कुछ लोग कह सकते हैं, \"वह अपने पिता की बात सुनता है।\"",
      "ta": "பல சங்கிலிகள் இருந்தன, ஆனால் எதுவும் அவரைப் பிடித்து வைக்க முடியவில்லை. சிலர், \"அவர் தனது தந்தையின் பேச்சைக் கேட்கிறார்\" என்று கூறலாம்.",
      "bn": "অনেক শিকল ছিল, তবুও কিছুই তাকে ধরে রাখতে পারেনি। কেউ কেউ হয়তো বলতে পারে, \"সে তার বাবার কথা শোনে।\"",
      "te": "చాలా సంకెళ్ళు ఉన్నాయి, కానీ ఏదీ అతన్ని పట్టుకోలేకపోయింది. కొందరు, “అతను తన తండ్రి మాట వింటాడు” అని అనవచ్చు.",
      "mr": "अनेक साखळ्या होत्या, तरी त्याला काहीही बांधता आले नाही. काही जण म्हणतील, \"तो त्याच्या वडिलांचे ऐकतो.\"",
      "fr": "Il y avait beaucoup de chaînes, mais rien ne pouvait le retenir. Certains diront : « Il écoute son père. »",
      "es": "Había muchas cadenas, pero nada podía sujetarlo. Algunos dirían: «Él escucha a su padre».",
      "zh": "虽然有许多锁链，却没有什么能束缚住他。有人可能会说:“他听父亲的话。”",
      "kn": "ಅನೇಕ ಸರಪಳಿಗಳಿದ್ದವು, ಆದರೆ ಯಾವುದೂ ಅವನನ್ನು ಹಿಡಿದಿಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಕೆಲವರು, “ಅವನು ತನ್ನ ತಂದೆಯ ಮಾತನ್ನು ಕೇಳುತ್ತಾನೆ” ಎಂದು ಹೇಳಬಹುದು."
    }
  },
  {
    "start": "6:55",
    "text": {
      "en": "But when his mother speaks, he doesn’t listen — “Hey, I’m not talking to you, let father come, I’ll tell him.” Father is a chain in that situation, yet sometimes he won’t obey the father either.",
      "hi": "लेकिन जब उसकी माँ बोलती है, तो वह सुनता नहीं है - \"अरे, मैं तुमसे बात नहीं कर रही हूँ, पिताजी को आने दो, मैं उन्हें बता दूँगी।\" उस स्थिति में पिता एक जंजीर की तरह होते हैं, फिर भी कभी-कभी वह पिता की बात भी नहीं मानता।",
      "ta": "ஆனால் அவன் அம்மா பேசும்போது அவன் கேட்கவில்லை — “ஏய், நான் உன்னிடம் பேசவில்லை, அப்பா வரட்டும், நான் அவனிடம் சொல்கிறேன்.” அந்த சூழ்நிலையில் அப்பா ஒரு சங்கிலித் தொடர், ஆனாலும் சில சமயங்களில் அப்பாவுக்கும் கீழ்ப்படிய மாட்டார்.",
      "bn": "কিন্তু যখন তার মা কথা বলে, সে শোনে না — “আরে, আমি তোমার সাথে কথা বলছি না, বাবাকে আসতে দাও, আমি তাকে বলব।” এই পরিস্থিতিতে বাবা একটা শিকল, তবুও মাঝে মাঝে সে বাবার কথাও মানে না।",
      "te": "కానీ అతని తల్లి మాట్లాడినప్పుడు, అతను వినడు — “ఏయ్, నేను నీతో మాట్లాడటం లేదు, నాన్న రానివ్వు, నేను అతనికి చెబుతాను.” ఆ పరిస్థితిలో తండ్రి ఒక గొలుసులాంటివాడు, అయినప్పటికీ కొన్నిసార్లు అతను తండ్రి మాట కూడా వినడు.",
      "mr": "पण जेव्हा त्याची आई बोलते तेव्हा तो ऐकत नाही - \"अरे, मी तुझ्याशी बोलत नाहीये, बाबांना येऊ द्या, मी त्यांना सांगेन.\" अशा परिस्थितीत बाबांची साखळी असते, तरीही कधीकधी तो बाबांचेही ऐकत नाही.",
      "fr": "Mais quand sa mère parle, il n'écoute pas : « Hé, je ne te parle pas, laisse papa venir, je vais lui dire. » Le père est une chaîne dans cette situation, mais parfois il n'obéit pas non plus au père.",
      "es": "Pero cuando su madre le habla, él no escucha: “Oye, no te estoy hablando a ti, deja que venga papá, se lo diré”. El padre es una cadena en esa situación, pero a veces él tampoco obedece al padre.",
      "zh": "但是当他妈妈说话时，他不听——“嘿，我不跟你说话，让爸爸来，我去告诉他。”在这种情况下，父亲是一个束缚，但有时他也不会听父亲的话。",
      "kn": "ಆದರೆ ಅವನ ತಾಯಿ ಮಾತನಾಡಿದಾಗ, ಅವನು ಕೇಳುವುದಿಲ್ಲ - \"ಹೇ, ನಾನು ನಿನ್ನೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿಲ್ಲ, ತಂದೆ ಬರಲಿ, ನಾನು ಅವನಿಗೆ ಹೇಳುತ್ತೇನೆ.\" ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ತಂದೆ ಸರಪಳಿಯಂತೆ ಕಾಣುತ್ತಾರೆ, ಆದರೂ ಕೆಲವೊಮ್ಮೆ ಅವರು ತಂದೆಗೆ ವಿಧೇಯರಾಗುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "Then he has a friend — when the friend speaks, he might listen. But sometimes, he won’t even listen to the friend. Then, there is no one — no one",
      "hi": "फिर उसका एक दोस्त होता है—जब दोस्त बोलता है, तो वह सुन सकता है। लेकिन कभी-कभी, वह दोस्त की बात भी नहीं सुनता। फिर, कोई नहीं होता—कोई नहीं",
      "ta": "பிறகு அவனுக்கு ஒரு நண்பன் இருக்கிறான் - நண்பன் பேசும்போது, அவன் கேட்கக்கூடும். ஆனால் சில சமயங்களில், அவன் நண்பனின் பேச்சைக் கூட கேட்க மாட்டான். பிறகு, யாரும் இல்லை - யாரும் இல்லை.",
      "bn": "তারপর তার একজন বন্ধু থাকে — যখন বন্ধু কথা বলে, সে হয়তো শুনতে পারে। কিন্তু কখনও কখনও, সে বন্ধুর কথাও শোনে না। তারপর, কেউ থাকে না — কেউ থাকে না।",
      "te": "అప్పుడు అతనికి ఒక స్నేహితుడు ఉంటాడు - స్నేహితుడు మాట్లాడినప్పుడు, అతను వినవచ్చు. కానీ కొన్నిసార్లు, అతను స్నేహితుడి మాట కూడా వినడు. అప్పుడు, ఎవరూ లేరు - ఎవరూ లేరు",
      "mr": "मग त्याचा एक मित्र असतो — जेव्हा तो मित्र बोलतो तेव्हा तो ऐकू शकतो. पण कधीकधी, तो मित्राचेही ऐकत नाही. मग, कोणीही नसते — कोणीही नसते.",
      "fr": "Puis il a un ami — quand cet ami parle, il peut l'écouter. Mais parfois, il ne l'écoute même pas. Alors, il n'y a plus personne — plus personne.",
      "es": "Entonces tiene un amigo; cuando el amigo habla, puede que lo escuche. Pero a veces, ni siquiera lo escucha. Entonces, no hay nadie, nadie.",
      "zh": "然后他有了一个朋友——当朋友说话时，他可能会听。但有时，他甚至不听朋友说话。然后，就没有人了——没有人",
      "kn": "ನಂತರ ಅವನಿಗೆ ಒಬ್ಬ ಸ್ನೇಹಿತನಿದ್ದಾನೆ - ಸ್ನೇಹಿತ ಮಾತನಾಡಿದಾಗ, ಅವನು ಕೇಳಬಹುದು. ಆದರೆ ಕೆಲವೊಮ್ಮೆ, ಅವನು ಸ್ನೇಹಿತನ ಮಾತನ್ನು ಕೇಳುವುದಿಲ್ಲ. ನಂತರ, ಯಾರೂ ಇಲ್ಲ - ಯಾರೂ ಇಲ್ಲ."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "who can bring him to God, who can bring him back to humanity or love, who can make him normal again.",
      "hi": "जो उसे परमेश्वर के पास ला सके, जो उसे मानवता या प्रेम की ओर वापस ला सके, जो उसे फिर से सामान्य बना सके।",
      "ta": "யாரால் அவரை கடவுளிடம் கொண்டு வர முடியும், யாரால் அவரை மனிதகுலத்திற்கோ அல்லது அன்பிற்கோ மீண்டும் கொண்டு வர முடியும், யாரால் அவரை மீண்டும் சாதாரண நிலைக்குக் கொண்டு வர முடியும்.",
      "bn": "কে তাকে ঈশ্বরের কাছে নিয়ে যেতে পারে, কে তাকে মানবতা বা ভালোবাসায় ফিরিয়ে আনতে পারে, কে তাকে আবার স্বাভাবিক করতে পারে?",
      "te": "అతన్ని దేవుని దగ్గరికి ఎవరు తీసుకురాగలరు, అతన్ని మానవత్వంలోకి లేదా ప్రేమలోకి తిరిగి తీసుకురాగలరా, అతన్ని మళ్ళీ సాధారణ స్థితికి తీసుకురాగలరా.",
      "mr": "कोण त्याला देवाकडे आणू शकतो, कोण त्याला मानवतेकडे किंवा प्रेमाकडे परत आणू शकतो, कोण त्याला पुन्हा सामान्य बनवू शकतो?",
      "fr": "qui peut le ramener à Dieu, qui peut le ramener à l’humanité ou à l’amour, qui peut le rendre normal à nouveau.",
      "es": "¿Quién puede llevarlo a Dios, quién puede devolverlo a la humanidad o al amor, quién puede hacerlo normal nuevamente?",
      "zh": "谁能把他带到上帝面前，谁能把他带回人性或爱，谁能让他恢复正常。",
      "kn": "ಅವನನ್ನು ದೇವರ ಬಳಿಗೆ ಯಾರು ತರಬಹುದು, ಅವನನ್ನು ಮಾನವೀಯತೆ ಅಥವಾ ಪ್ರೀತಿಗೆ ಮರಳಿ ತರಬಹುದು, ಅವನನ್ನು ಮತ್ತೆ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ತರಬಹುದು."
    }
  },
  {
    "start": "7:26",
    "text": {
      "en": "In this way, we see many people advancing through life,",
      "hi": "इस तरह, हम कई लोगों को जीवन में आगे बढ़ते हुए देखते हैं,",
      "ta": "இந்த வழியில், பலர் வாழ்க்கையில் முன்னேறுவதை நாம் காண்கிறோம்,",
      "bn": "এইভাবে, আমরা অনেক মানুষকে জীবনের মধ্য দিয়ে এগিয়ে যেতে দেখি,",
      "te": "ఈ విధంగా, జీవితంలో ముందుకు సాగుతున్న చాలా మందిని మనం చూస్తాము,",
      "mr": "अशाप्रकारे, आपण अनेक लोकांना आयुष्यात प्रगती करताना पाहतो,",
      "fr": "De cette façon, nous voyons beaucoup de gens progresser dans la vie,",
      "es": "De esta manera vemos a muchas personas avanzando en la vida,",
      "zh": "这样，我们看到很多人在生活中不断进步，",
      "kn": "ಈ ರೀತಿಯಾಗಿ, ನಾವು ಅನೇಕ ಜನರು ಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯುವುದನ್ನು ನೋಡುತ್ತೇವೆ,"
    }
  },
  {
    "start": "7:31",
    "text": {
      "en": "(Mark 5:4) Many times, he —",
      "hi": "(मरकुस 5:4) कई बार, वह —",
      "ta": "(மாற்கு 5:4) பல முறை, அவர் —",
      "bn": "(মার্ক 5:4) অনেক সময়, তিনি —",
      "te": "(మార్కు 5:4) చాలాసార్లు, ఆయన —",
      "mr": "(मार्क 5:4) बऱ्याच वेळा, तो —",
      "fr": "(Marc 5:4) Plusieurs fois, il —",
      "es": "(Marcos 5:4) Muchas veces, él —",
      "zh": "(马可福音 5:4)很多时候，他——",
      "kn": "(ಮಾರ್ಕ 5:4) ಹಲವು ಬಾರಿ, ಅವನು —"
    }
  },
  {
    "start": "7:34",
    "text": {
      "en": "was bound with shackles on his feet and with chains —",
      "hi": "उसके पैरों में बेड़ियाँ और ज़ंजीरें पड़ी थीं—",
      "ta": "அவரது கால்களில் விலங்குகளாலும் சங்கிலிகளாலும் கட்டப்பட்டார் -",
      "bn": "তার পায়ে শিকল এবং শিকল দিয়ে বাঁধা ছিল —",
      "te": "కాళ్ళకు సంకెళ్ళు, గొలుసులతో బంధించబడ్డాడు —",
      "mr": "त्याच्या पायात बेड्या आणि साखळ्यांनी बांधलेले होते —",
      "fr": "Il était lié avec des fers aux pieds et des chaînes —",
      "es": "fue atado con grilletes en los pies y con cadenas —",
      "zh": "他的脚上戴着脚镣，身上带着铁链——",
      "kn": "ಅವನ ಕಾಲುಗಳಿಗೆ ಸಂಕೋಲೆಗಳು ಮತ್ತು ಸರಪಣಿಗಳಿಂದ ಬಂಧಿಸಲ್ಪಟ್ಟನು -"
    }
  },
  {
    "start": "7:44",
    "text": {
      "en": "he would pull and tear the chains apart, breaking the shackles from his feet. No one could restrain him.",
      "hi": "वह ज़ंजीरों को खींचकर फाड़ डालता, और अपने पैरों की बेड़ियाँ तोड़ डालता। कोई उसे रोक नहीं सकता था।",
      "ta": "அவன் சங்கிலிகளை இழுத்து கிழித்து, அவன் கால்களிலிருந்து விலங்குகளை உடைப்பான். யாராலும் அவனைத் தடுக்க முடியவில்லை.",
      "bn": "সে শিকল টেনে ছিঁড়ে ফেলত, তার পা থেকে শিকল ছিঁড়ে ফেলত। কেউ তাকে আটকে রাখতে পারত না।",
      "te": "అతను గొలుసులను లాగి, తెంపేవాడు, అతని కాళ్ళ నుండి సంకెళ్లను తెంపేవాడు. ఎవరూ అతన్ని ఆపలేకపోయారు.",
      "mr": "तो साखळ्या ओढून फाडून टाकायचा, त्याच्या पायातील बेड्या तोडायचा. कोणीही त्याला रोखू शकत नव्हते.",
      "fr": "Il tirait et déchirait les chaînes, brisant les entraves de ses pieds. Personne ne pouvait le retenir.",
      "es": "Arrancaba y desgarraba las cadenas, rompiendo los grilletes de sus pies. Nadie podía sujetarlo.",
      "zh": "他拉扯、撕裂锁链，挣断脚镣，无人能制伏他。",
      "kn": "ಅವನು ಸರಪಳಿಗಳನ್ನು ಎಳೆದು ಹರಿದು ಹಾಕುತ್ತಿದ್ದನು, ಅವನ ಪಾದಗಳ ಸಂಕೋಲೆಗಳನ್ನು ಮುರಿದುಬಿಡುತ್ತಿದ್ದನು. ಯಾರೂ ಅವನನ್ನು ತಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "No one could subdue him. Day and night,",
      "hi": "कोई भी उसे वश में नहीं कर सका, दिन-रात,",
      "ta": "யாராலும் அவனை அடக்க முடியவில்லை. இரவும் பகலும்,",
      "bn": "কেউ তাকে দমন করতে পারেনি। দিনরাত,",
      "te": "ఎవరూ అతన్ని ఓడించలేకపోయారు. పగలు మరియు రాత్రి,",
      "mr": "कोणीही त्याला वश करू शकले नाही. दिवस आणि रात्र,",
      "fr": "Personne ne pouvait le maîtriser. Jour et nuit,",
      "es": "Nadie pudo someterlo. Día y noche,",
      "zh": "无人能制伏他。他昼夜不停，",
      "kn": "ಯಾರೂ ಅವನನ್ನು ನಿಗ್ರಹಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಹಗಲು ರಾತ್ರಿ,"
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "he was among the tombs and in the mountains — in the mountains he would cry out,",
      "hi": "वह कब्रों में और पहाड़ों में रहता था, पहाड़ों में वह पुकारता था,",
      "ta": "அவர் கல்லறைகளுக்கு மத்தியிலும் மலைகளிலும் இருந்தார் - மலைகளில் அவர் கூக்குரலிடுவார்,",
      "bn": "সে সমাধিস্থলে এবং পাহাড়ে ছিল - পাহাড়ে সে চিৎকার করে বলতেন,",
      "te": "అతను సమాధుల మధ్య మరియు పర్వతాలలో ఉన్నాడు - పర్వతాలలో అతను కేకలు వేసేవాడు,",
      "mr": "तो थडग्यांमध्ये आणि पर्वतांमध्ये होता - पर्वतांमध्ये तो ओरडत असे,",
      "fr": "Il était parmi les tombeaux et dans les montagnes — dans les montagnes, il criait,",
      "es": "estaba entre los sepulcros y en los montes —en los montes clamaba,",
      "zh": "他在坟茔里，在山中，在山中喊叫，",
      "kn": "ಅವನು ಸಮಾಧಿಗಳ ನಡುವೆ ಮತ್ತು ಪರ್ವತಗಳಲ್ಲಿದ್ದನು - ಪರ್ವತಗಳಲ್ಲಿ ಅವನು ಕೂಗುತ್ತಿದ್ದನು,"
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "and cut himself with stones.",
      "hi": "और अपने आप को पत्थरों से घायल कर लिया।",
      "ta": "மேலும் தன்னை கற்களால் வெட்டிக் கொண்டான்.",
      "bn": "এবং পাথর দিয়ে নিজেকে কেটে ফেলে।",
      "te": "మరియు తనను తాను రాళ్లతో కోసుకున్నాడు.",
      "mr": "आणि दगडांनी स्वतःला वार केले.",
      "fr": "et se coupa avec des pierres.",
      "es": "y se hirió con piedras.",
      "zh": "并用石头割伤自己。",
      "kn": "ಮತ್ತು ಕಲ್ಲುಗಳಿಂದ ತನ್ನನ್ನು ತಾನೇ ಕತ್ತರಿಸಿಕೊಂಡನು."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "Cutting himself with stones — that is what we often call “inner wounds.” They are the wounds one inflicts upon oneself. When we think deeply about certain things,",
      "hi": "खुद को पत्थरों से काटना — इसे ही हम अक्सर \"आंतरिक घाव\" कहते हैं। ये वो घाव हैं जो इंसान खुद पर लगाता है। जब हम कुछ चीज़ों के बारे में गहराई से सोचते हैं,",
      "ta": "கற்களால் தன்னைத்தானே வெட்டிக் கொள்வது - அதைத்தான் நாம் பெரும்பாலும் \"உள் காயங்கள்\" என்று அழைக்கிறோம். அவை ஒருவர் தனக்குத்தானே ஏற்படுத்திக் கொள்ளும் காயங்கள். சில விஷயங்களைப் பற்றி நாம் ஆழமாகச் சிந்திக்கும்போது,",
      "bn": "পাথর দিয়ে নিজেকে কাটা - যাকে আমরা প্রায়শই \"অভ্যন্তরীণ ক্ষত\" বলি। এগুলো হলো সেই ক্ষত যা একজন ব্যক্তি নিজের উপর চাপিয়ে দেন। যখন আমরা কিছু বিষয় নিয়ে গভীরভাবে চিন্তা করি,",
      "te": "తనను తాను రాళ్లతో కోసుకోవడం - దానినే మనం తరచుగా \"లోపలి గాయాలు\" అని పిలుస్తాము. అవి ఒకరు తనకు తానుగా చేసుకునే గాయాలు. మనం కొన్ని విషయాల గురించి లోతుగా ఆలోచించినప్పుడు,",
      "mr": "दगडांनी स्वतःला घासणे - यालाच आपण अनेकदा \"आतील जखमा\" म्हणतो. त्या जखमा एखाद्या व्यक्तीने स्वतःवर केल्या जातात. जेव्हा आपण काही गोष्टींबद्दल खोलवर विचार करतो,",
      "fr": "Se blesser avec des pierres, c'est ce qu'on appelle souvent des « blessures intérieures ». Ce sont les blessures que l'on s'inflige. Quand on réfléchit profondément à certaines choses,",
      "es": "Cortarse con piedras es lo que solemos llamar \"heridas internas\". Son las heridas que uno se inflige a sí mismo. Cuando reflexionamos profundamente sobre ciertas cosas,",
      "zh": "用石头割伤自己——这就是我们常说的“内伤”。这是一种人给自己造成的伤害。当我们深入思考某些事情时，",
      "kn": "ಕಲ್ಲುಗಳಿಂದ ತನ್ನನ್ನು ತಾನೇ ಕತ್ತರಿಸಿಕೊಳ್ಳುವುದು - ಅದನ್ನೇ ನಾವು ಹೆಚ್ಚಾಗಿ \"ಆಂತರಿಕ ಗಾಯಗಳು\" ಎಂದು ಕರೆಯುತ್ತೇವೆ. ಅವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಮೇಲೆ ಮಾಡಿಕೊಳ್ಳುವ ಗಾಯಗಳಾಗಿವೆ. ನಾವು ಕೆಲವು ವಿಷಯಗಳ ಬಗ್ಗೆ ಆಳವಾಗಿ ಯೋಚಿಸಿದಾಗ,"
    }
  },
  {
    "start": "8:13",
    "text": {
      "en": "we realize — the problem is not outside; the problem is inside. A problematic person will create problems wherever he goes.",
      "hi": "हमें एहसास होता है कि समस्या बाहर नहीं है; समस्या अंदर है। एक समस्याग्रस्त व्यक्ति जहाँ भी जाएगा, समस्याएँ पैदा करेगा।",
      "ta": "நாம் உணர்கிறோம் - பிரச்சனை வெளியே இல்லை; பிரச்சனை உள்ளே இருக்கிறது. ஒரு பிரச்சனைக்குரிய நபர் எங்கு சென்றாலும் பிரச்சனைகளை உருவாக்குவார்.",
      "bn": "আমরা বুঝতে পারি — সমস্যা বাইরের নয়; সমস্যা ভেতরে। একজন সমস্যাগ্রস্ত ব্যক্তি যেখানেই যান না কেন, সমস্যা তৈরি করবেন।",
      "te": "మనం గ్రహిస్తాము — సమస్య బయట లేదు; సమస్య లోపల ఉంది. సమస్యాత్మక వ్యక్తి ఎక్కడికి వెళ్ళినా సమస్యలను సృష్టిస్తాడు.",
      "mr": "आपल्याला कळते - समस्या बाहेर नाही; समस्या आत आहे. समस्याग्रस्त व्यक्ती जिथे जाईल तिथे समस्या निर्माण करेल.",
      "fr": "Nous comprenons que le problème n'est pas extérieur, mais intérieur. Une personne problématique créera des problèmes partout où elle va.",
      "es": "Nos damos cuenta de que el problema no está afuera, sino adentro. Una persona problemática creará problemas dondequiera que vaya.",
      "zh": "我们意识到——问题不在外在，而在内心。一个有问题的人，无论走到哪里，都会制造问题。",
      "kn": "ನಮಗೆ ಅರಿವಾಗುತ್ತದೆ - ಸಮಸ್ಯೆ ಹೊರಗಿಲ್ಲ; ಸಮಸ್ಯೆ ಒಳಗಿದೆ. ಸಮಸ್ಯಾತ್ಮಕ ವ್ಯಕ್ತಿಯು ಎಲ್ಲಿಗೆ ಹೋದರೂ ಸಮಸ್ಯೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "But a person without problems — wherever he goes, no problem will arise, and nothing will seem like a problem to him. Some people appear calm and silent,",
      "hi": "लेकिन जो व्यक्ति समस्याओं से मुक्त है, वह जहाँ कहीं भी जाएगा, उसे कोई समस्या नहीं आएगी, और उसे कोई भी चीज़ समस्या जैसी नहीं लगेगी। कुछ लोग शांत और मौन दिखाई देते हैं,",
      "ta": "ஆனால் பிரச்சனைகள் இல்லாத ஒருவர் - அவர் எங்கு சென்றாலும், எந்த பிரச்சனையும் எழாது, அவருக்கு எதுவும் ஒரு பிரச்சனையாகத் தோன்றாது. சிலர் அமைதியாகவும் அமைதியாகவும் தோன்றுவார்கள்,",
      "bn": "কিন্তু সমস্যাবিহীন ব্যক্তি - সে যেখানেই যাক না কেন, কোনও সমস্যাই দেখা দেবে না এবং তার কাছে কোনও কিছুই সমস্যা বলে মনে হবে না। কিছু লোক শান্ত এবং নীরব বলে মনে হয়,",
      "te": "కానీ సమస్యలు లేని వ్యక్తి - అతను ఎక్కడికి వెళ్ళినా, ఎటువంటి సమస్య తలెత్తదు మరియు అతనికి ఏదీ సమస్యగా అనిపించదు. కొంతమంది ప్రశాంతంగా మరియు నిశ్శబ్దంగా కనిపిస్తారు,",
      "mr": "पण ज्या व्यक्तीला समस्या नाहीत - तो कुठेही गेला तरी कोणतीही समस्या उद्भवणार नाही आणि त्याला काहीही समस्या वाटणार नाही. काही लोक शांत आणि शांत दिसतात,",
      "fr": "Mais une personne sans problèmes, où qu'elle aille, ne rencontrera aucun problème, et rien ne lui semblera être un problème. Certaines personnes paraissent calmes et silencieuses,",
      "es": "Pero una persona sin problemas, dondequiera que vaya, no surgirá ningún problema, y nada le parecerá un problema. Algunas personas parecen tranquilas y silenciosas,",
      "zh": "但一个没有问题的人——无论他去哪里，都不会遇到任何问题，对他来说，任何事情都不是问题。有些人看起来平静而沉默，",
      "kn": "ಆದರೆ ಸಮಸ್ಯೆಗಳಿಲ್ಲದ ವ್ಯಕ್ತಿ - ಅವನು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಯಾವುದೇ ಸಮಸ್ಯೆ ಉದ್ಭವಿಸುವುದಿಲ್ಲ, ಮತ್ತು ಅವನಿಗೆ ಏನೂ ಸಮಸ್ಯೆಯಂತೆ ಕಾಣುವುದಿಲ್ಲ. ಕೆಲವು ಜನರು ಶಾಂತ ಮತ್ತು ಮೌನವಾಗಿ ಕಾಣುತ್ತಾರೆ,"
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "yet inside, there is a problem — hidden, unseen. Jesus, upon seeing some people — even one or two — could discern",
      "hi": "फिर भी अंदर एक समस्या है—छिपी हुई, अदृश्य। यीशु, कुछ लोगों को—चाहे एक या दो को—देखकर समझ गए।",
      "ta": "ஆனாலும் உள்ளே ஒரு பிரச்சனை இருக்கிறது - மறைக்கப்பட்ட, காணப்படாத. இயேசு, சிலரைப் பார்த்தபோது - ஒன்று அல்லது இரண்டு பேர் கூட - புரிந்து கொள்ள முடிந்தது",
      "bn": "তবুও, ভেতরে একটা সমস্যা আছে — লুকানো, অদৃশ্য। যীশু, কিছু লোককে দেখে — এমনকি একজন বা দুজনকে দেখে — বুঝতে পেরেছিলেন",
      "te": "కానీ లోపల, ఒక సమస్య ఉంది - దాగి ఉంది, కనిపించదు. యేసు, కొంతమందిని చూసినప్పుడు - ఒకరు లేదా ఇద్దరు కూడా - గ్రహించగలిగాడు",
      "mr": "तरीही आत, एक समस्या आहे — लपलेली, अदृश्य. काही लोकांना पाहून येशू — अगदी एक किंवा दोन — ओळखू शकला",
      "fr": "Pourtant, à l'intérieur, il y a un problème, caché, invisible. Jésus, en voyant certaines personnes, même une ou deux, a pu discerner",
      "es": "Sin embargo, en el interior, hay un problema oculto, invisible. Jesús, al ver a algunas personas, incluso una o dos, pudo discernir",
      "zh": "然而，内心深处却有一个问题——隐藏的、看不见的。耶稣看到一些人——哪怕只有一两个人——就能辨别",
      "kn": "ಆದರೆ ಒಳಗೆ ಒಂದು ಸಮಸ್ಯೆ ಇದೆ - ಮರೆಮಾಡಲಾಗಿದೆ, ಕಾಣದ. ಯೇಸು ಕೆಲವು ಜನರನ್ನು ನೋಡಿದಾಗ - ಒಬ್ಬರು ಅಥವಾ ಇಬ್ಬರು ಸಹ - ಗ್ರಹಿಸಬಲ್ಲರು"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "that “nagavali”  is within them. It never comes out — not even at night — while outwardly the person lives gracefully,",
      "hi": "वह \"नागावली\" उनके भीतर है। वह कभी बाहर नहीं आती—रात में भी नहीं—जबकि बाहरी तौर पर व्यक्ति शान से रहता है,",
      "ta": "அந்த \"நாகவலி\" அவர்களுக்குள் இருக்கிறது. அது ஒருபோதும் வெளியே வராது - இரவில் கூட - வெளிப்புறமாக அந்த நபர் அழகாக வாழ்கிறார்,",
      "bn": "সেই \"নাগাবলী\" তাদের ভেতরেই আছে। এটি কখনোই বেরিয়ে আসে না - এমনকি রাতেও নয় - যদিও বাহ্যিকভাবে ব্যক্তিটি সুন্দরভাবে জীবনযাপন করে,",
      "te": "ఆ \"నాగవళి\" వారిలో ఉంది. అది ఎప్పుడూ బయటకు రాదు - రాత్రిపూట కూడా కాదు - బాహ్యంగా వ్యక్తి అందంగా జీవిస్తాడు,",
      "mr": "ती \"नागवली\" त्यांच्या आत असते. ती कधीच बाहेर येत नाही - रात्रीही नाही - तर बाह्यतः व्यक्ती सुंदरपणे जगते,",
      "fr": "que « nagavali » est en eux. Elle ne se manifeste jamais, même la nuit, alors qu'extérieurement, la personne vit avec grâce.",
      "es": "Ese \"nagavali\" está dentro de ellos. Nunca sale, ni siquiera de noche, mientras que exteriormente la persona vive con gracia,",
      "zh": "“nagavali”在他们心中。它从不显露出来——即使在晚上——而表面上，他们生活得优雅，",
      "kn": "ಆ \"ನಾಗವಲಿ\" ಅವರೊಳಗೆ ಇದೆ. ಅದು ಎಂದಿಗೂ ಹೊರಬರುವುದಿಲ್ಲ - ರಾತ್ರಿಯೂ ಸಹ - ಆದರೆ ಬಾಹ್ಯವಾಗಿ ವ್ಯಕ್ತಿಯು ಆಕರ್ಷಕವಾಗಿ ಬದುಕುತ್ತಾನೆ,"
    }
  },
  {
    "start": "8:52",
    "text": {
      "en": "beautifully. But it never comes out. So what did Jesus do? He created two situations where it could come out. Let’s see whom Jesus took up",
      "hi": "खूबसूरती से। लेकिन यह कभी सामने नहीं आता। तो यीशु ने क्या किया? उन्होंने दो परिस्थितियाँ बनाईं जहाँ यह सामने आ सकता था। आइए देखें कि यीशु ने किसे चुना।",
      "ta": "அழகாக இருக்கிறது. ஆனால் அது ஒருபோதும் வெளிவருவதில்லை. அப்படியானால் இயேசு என்ன செய்தார்? அது வெளிவரக்கூடிய இரண்டு சூழ்நிலைகளை அவர் உருவாக்கினார். இயேசு யாரை எடுத்துக்கொண்டார் என்று பார்ப்போம்.",
      "bn": "সুন্দর। কিন্তু এটি কখনও বেরিয়ে আসে না। তাহলে যীশু কী করেছিলেন? তিনি দুটি পরিস্থিতি তৈরি করেছিলেন যেখানে এটি বেরিয়ে আসতে পারে। দেখা যাক যীশু কাদের কথা তুলে ধরেন।",
      "te": "అందంగా ఉంది. కానీ అది ఎప్పుడూ బయటకు రాదు. మరి యేసు ఏమి చేశాడు? అది బయటకు రావడానికి ఆయన రెండు పరిస్థితులను సృష్టించాడు. యేసు ఎవరిని తీసుకున్నాడో చూద్దాం",
      "mr": "सुंदर. पण ते कधीच बाहेर येत नाही. मग येशूने काय केले? त्याने दोन परिस्थिती निर्माण केल्या जिथे ते बाहेर येऊ शकते. येशूने कोणाचा उल्लेख केला ते पाहूया.",
      "fr": "Magnifiquement. Mais ça ne se voit jamais. Alors, qu'a fait Jésus ? Il a créé deux situations où ça pouvait se voir. Voyons qui Jésus a pris en charge.",
      "es": "hermosamente. Pero nunca sale a la luz. Entonces, ¿qué hizo Jesús? Creó dos situaciones donde podría salir a la luz. Veamos a quién eligió Jesús.",
      "zh": "很美。但它始终没有出现。那么耶稣做了什么呢？他创造了两种情况，让它可以出现。让我们看看耶稣选择了谁",
      "kn": "ಸುಂದರವಾಗಿ. ಆದರೆ ಅದು ಎಂದಿಗೂ ಹೊರಬರುವುದಿಲ್ಲ. ಹಾಗಾದರೆ ಯೇಸು ಏನು ಮಾಡಿದನು? ಅದು ಹೊರಬರಲು ಅವನು ಎರಡು ಸನ್ನಿವೇಶಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು. ಯೇಸು ಯಾರನ್ನು ಎತ್ತಿಕೊಂಡನೆಂದು ನೋಡೋಣ"
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "and gave such opportunities to. Jesus said, “We are going to Jerusalem, and we must pass through Samaria.” There — John and James...",
      "hi": "और ऐसे मौके दिए। यीशु ने कहा, “हमें यरूशलेम जाना है, और हमें सामरिया से होकर जाना होगा।” वहाँ - यूहन्ना और याकूब...",
      "ta": "மற்றும் அத்தகைய வாய்ப்புகளை வழங்கினார். இயேசு, “நாம் எருசலேமுக்குப் போகிறோம், சமாரியா வழியாகக் கடந்து செல்ல வேண்டும்” என்றார். அங்கே — யோவானும் யாக்கோபும்...",
      "bn": "এবং এই ধরণের সুযোগ করে দিয়েছিলেন। যীশু বললেন, \"আমরা জেরুজালেমে যাচ্ছি, এবং আমাদের শমরিয়া দিয়ে যেতে হবে।\" সেখানে - যোহন এবং যাকোব...",
      "te": "మరియు అలాంటి అవకాశాలను ఇచ్చాడు. యేసు ఇలా అన్నాడు, “మనం యెరూషలేముకు వెళ్తున్నాము, మరియు మనం సమరయ గుండా వెళ్ళాలి.” అక్కడ — యోహాను మరియు యాకోబు...",
      "mr": "आणि अशा संधी दिल्या. येशू म्हणाला, \"आपण यरुशलेमला जात आहोत, आणि आपल्याला शोमरोनातून जावे लागेल.\" तिथे - योहान आणि याकोब...",
      "fr": "et leur a donné de telles occasions. Jésus a dit : « Nous allons à Jérusalem, et nous devons traverser la Samarie. » Là, Jean et Jacques…",
      "es": "y les dio tales oportunidades. Jesús dijo: «Vamos a Jerusalén y debemos pasar por Samaria». Allí —Juan y Santiago...",
      "zh": "并给予这样的机会。耶稣说:“我们去耶路撒冷，必须经过撒马利亚。”在那里——约翰和雅各……",
      "kn": "ಮತ್ತು ಅಂತಹ ಅವಕಾಶಗಳನ್ನು ನೀಡಿದರು. ಯೇಸು, “ನಾವು ಯೆರೂಸಲೇಮಿಗೆ ಹೋಗುತ್ತಿದ್ದೇವೆ ಮತ್ತು ನಾವು ಸಮಾರ್ಯದ ಮೂಲಕ ಹಾದುಹೋಗಬೇಕು” ಎಂದು ಹೇಳಿದನು. ಅಲ್ಲಿ — ಜಾನ್ ಮತ್ತು ಜೇಮ್ಸ್..."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "went along, and they entered Samaria to find a place to stay for the night. At that time, the “nagavalli” remained quietly within — unseen on the outside.",
      "hi": "वे साथ-साथ चले, और रात बिताने के लिए जगह ढूँढ़ने सामरिया पहुँचे। उस समय, “नागवल्ली” चुपचाप अंदर ही रही—बाहर से अदृश्य।",
      "ta": "உடன் சென்றார்கள், இரவு தங்குவதற்கு ஒரு இடத்தைக் கண்டுபிடிக்க அவர்கள் சமாரியாவிற்குள் நுழைந்தார்கள். அந்த நேரத்தில், \"நாகவல்லி\" உள்ளே அமைதியாக இருந்தார் - வெளியே காணப்படவில்லை.",
      "bn": "এগিয়ে গেলেন, এবং রাত্রিযাপনের জন্য একটি জায়গা খুঁজতে তারা সামেরিয়ায় প্রবেশ করলেন। সেই সময়, \"নাগবল্লী\" চুপচাপ ভিতরেই রইলেন - বাইরে থেকে অদৃশ্য।",
      "te": "కూడా వెళ్ళి, రాత్రి బస చేయడానికి స్థలం వెతుక్కుంటూ వారు సమరయలోకి ప్రవేశించారు. ఆ సమయంలో, \"నాగవల్లి\" లోపల నిశ్శబ్దంగా ఉండిపోయింది - బయట కనిపించకుండా.",
      "mr": "पुढे गेले आणि रात्री राहण्यासाठी जागा शोधण्यासाठी ते शोमरोनमध्ये दाखल झाले. त्या वेळी, \"नागवल्ली\" शांतपणे आतच राहिले - बाहेरून अदृश्य.",
      "fr": "Ils partirent et entrèrent en Samarie pour trouver un endroit où passer la nuit. À ce moment-là, les « nagavalli » restèrent tranquilles à l'intérieur, invisibles à l'extérieur.",
      "es": "siguieron adelante y entraron en Samaria para buscar un lugar donde pasar la noche. En ese momento, el «nagavalli» permaneció en silencio dentro, sin ser visto desde fuera.",
      "zh": "他们就前往撒玛利亚，寻找过夜的地方。那时，“纳迦瓦利”静静地待在里面——从外面看不见。",
      "kn": "ಅವರು ಜೊತೆಯಲ್ಲಿ ಹೋದರು, ಮತ್ತು ಅವರು ರಾತ್ರಿ ತಂಗಲು ಸ್ಥಳವನ್ನು ಹುಡುಕಲು ಸಮಾರ್ಯವನ್ನು ಪ್ರವೇಶಿಸಿದರು. ಆ ಸಮಯದಲ್ಲಿ, \"ನಾಗವಲ್ಲಿ\" ಒಳಗೆ ಮೌನವಾಗಿ - ಹೊರಗೆ ಕಾಣದಂತೆ ಇತ್ತು."
    }
  },
  {
    "start": "9:26",
    "text": {
      "en": "I am not saying the apostles were possessed or burdened by evil spirits. I only mean this: what I’m saying is that there is a spirit that resists the Gospel.",
      "hi": "मैं यह नहीं कह रहा कि प्रेरितों पर दुष्टात्माएँ थीं या वे उनसे बोझिल थे। मेरा मतलब सिर्फ़ इतना है: मैं यह कह रहा हूँ कि एक आत्मा है जो सुसमाचार का विरोध करती है।",
      "ta": "அப்போஸ்தலர்கள் தீய ஆவிகளால் ஆட்கொள்ளப்பட்டதாகவோ அல்லது அவற்றால் சுமைப்பட்டதாகவோ நான் கூறவில்லை. நான் சொல்ல வருவது இதுதான்: நற்செய்தியை எதிர்க்கும் ஒரு ஆவி இருக்கிறது என்பதே நான் கூற வருவது.",
      "bn": "আমি বলছি না যে প্রেরিতরা মন্দ আত্মাদের দ্বারা আচ্ছন্ন ছিলেন বা তাদের উপর চাপ ছিল। আমি কেবল এটাই বলতে চাইছি: আমি যা বলছি তা হল এমন একটি আত্মা আছে যা সুসমাচারের বিরোধিতা করে।",
      "te": "అపొస్తలులు దుష్టాత్మలచే పీడించబడ్డారని లేదా వారి భారం పడిందని నేను చెప్పడం లేదు. నా ఉద్దేశ్యం ఇది మాత్రమే: నేను చెప్పేది ఏమిటంటే సువార్తను వ్యతిరేకించే ఆత్మ ఉంది.",
      "mr": "मी असे म्हणत नाही की प्रेषितांना दुष्ट आत्म्यांनी पछाडले होते किंवा त्यांच्यावर भार होता. माझा अर्थ फक्त एवढाच आहे: मी जे म्हणत आहे ते असे आहे की एक आत्मा आहे जो सुवार्तेचा प्रतिकार करतो.",
      "fr": "Je ne dis pas que les apôtres étaient possédés ou accablés par des esprits mauvais. Je veux simplement dire qu'il existe un esprit qui résiste à l'Évangile.",
      "es": "No digo que los apóstoles estuvieran poseídos ni agobiados por espíritus malignos. Solo quiero decir esto: hay un espíritu que se resiste al Evangelio.",
      "zh": "我不是说使徒们被邪灵附身或所困扰。我只是想说:有一种灵在抵挡福音。",
      "kn": "ಅಪೊಸ್ತಲರು ದುಷ್ಟಶಕ್ತಿಗಳಿಂದ ಹಿಡಿದಿದ್ದರು ಅಥವಾ ಹೊರೆಯಾಗಿದ್ದರು ಎಂದು ನಾನು ಹೇಳುತ್ತಿಲ್ಲ. ನಾನು ಹೇಳುತ್ತಿರುವುದು ಇದನ್ನೇ: ಸುವಾರ್ತೆಯನ್ನು ವಿರೋಧಿಸುವ ಒಂದು ಆತ್ಮವಿದೆ ಎಂದು ನಾನು ಹೇಳುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "9:37",
    "text": {
      "en": "Whoever it may be — X or Y — Jesus addresses it directly. That is my point. I’m including myself in that, too. What’s so special about you or me?",
      "hi": "चाहे कोई भी हो—अ या ब—यीशु सीधे उससे बात करते हैं। यही मेरा मुद्दा है। मैं भी खुद को इसमें शामिल कर रहा हूँ। आपमें या मुझमें ऐसी क्या खास बात है?",
      "ta": "அது யாராக இருந்தாலும் சரி - X அல்லது Y - இயேசு அதை நேரடியாகக் குறிப்பிடுகிறார். அதுதான் என் கருத்து. நானும் அதில் சேர்த்துக் கொள்கிறேன். உன்னிடமோ அல்லது என்னிடமோ என்ன சிறப்பு?",
      "bn": "যেই হোক না কেন - X অথবা Y - যীশু সরাসরি এটিকে সম্বোধন করেন। এটাই আমার বক্তব্য। আমিও এতে নিজেকে অন্তর্ভুক্ত করছি। তোমার বা আমার মধ্যে এত বিশেষত্ব কী?",
      "te": "అది ఎవరైనా కావచ్చు - X లేదా Y - యేసు నేరుగా దాని గురించి మాట్లాడుతున్నాడు. అదే నా ఉద్దేశ్యం. నేను కూడా అందులో నన్ను చేర్చుకుంటున్నాను. మీలో లేదా నాలో అంత ప్రత్యేకత ఏమిటి?",
      "mr": "तो कोणीही असो - X किंवा Y - येशू थेट त्यावर बोलतो. माझा मुद्दा हाच आहे. मी त्यात स्वतःलाही समाविष्ट करत आहे. तुमच्यात किंवा माझ्यात इतके खास काय आहे?",
      "fr": "Qui que ce soit — X ou Y — Jésus s'adresse directement à lui. C'est là mon propos. Je m'inclus aussi. Qu'y a-t-il de si spécial chez vous ou chez moi ?",
      "es": "Sea quien sea —X o Y—, Jesús se dirige directamente a él. Ese es mi punto. Me incluyo en eso también. ¿Qué hay de especial en ti o en mí?",
      "zh": "无论是谁——X 或 Y——耶稣都直接回应了。这就是我的观点。我自己也包括在内。你我有什么特别之处？",
      "kn": "ಅದು ಯಾರೇ ಆಗಿರಲಿ - X ಅಥವಾ Y - ಯೇಸು ಅದನ್ನು ನೇರವಾಗಿ ಹೇಳುತ್ತಾನೆ. ಅದೇ ನನ್ನ ಉದ್ದೇಶ. ನಾನು ಅದರಲ್ಲಿ ನನ್ನನ್ನೂ ಸೇರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ. ನಿಮ್ಮಲ್ಲಿ ಅಥವಾ ನನ್ನಲ್ಲಿ ಏನು ವಿಶೇಷ?"
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "We are people seeking the Gospel — exploring the possibilities of the Gospel — striving to live by God’s grace.",
      "hi": "हम सुसमाचार की खोज करने वाले लोग हैं - सुसमाचार की संभावनाओं की खोज करने वाले - परमेश्वर की कृपा से जीने का प्रयास करने वाले।",
      "ta": "நாங்கள் நற்செய்தியைத் தேடுபவர்கள் - நற்செய்தியின் சாத்தியக்கூறுகளை ஆராய்பவர்கள் - கடவுளின் கிருபையால் வாழ பாடுபடுபவர்கள்.",
      "bn": "আমরা সুসমাচারের সন্ধানকারী মানুষ - সুসমাচারের সম্ভাবনাগুলি অন্বেষণ করছি - ঈশ্বরের অনুগ্রহে জীবনযাপন করার চেষ্টা করছি।",
      "te": "మేము సువార్తను కోరుకునే వ్యక్తులం - సువార్త అవకాశాలను అన్వేషించే వ్యక్తులం - దేవుని కృపతో జీవించడానికి ప్రయత్నిస్తున్నాము.",
      "mr": "आपण सुवार्तेचा शोध घेणारे लोक आहोत - सुवार्तेच्या शक्यतांचा शोध घेत आहोत - देवाच्या कृपेने जगण्याचा प्रयत्न करीत आहोत.",
      "fr": "Nous sommes des personnes qui cherchent l’Évangile, qui explorent les possibilités de l’Évangile et qui s’efforcent de vivre par la grâce de Dieu.",
      "es": "Somos personas que buscamos el Evangelio, que exploramos las posibilidades del Evangelio, que nos esforzamos por vivir por la gracia de Dios.",
      "zh": "我们是寻求福音的人——探索福音的可能性——努力靠上帝的恩典生活。",
      "kn": "ನಾವು ಸುವಾರ್ತೆಯನ್ನು ಹುಡುಕುವ ಜನರು - ಸುವಾರ್ತೆಯ ಸಾಧ್ಯತೆಗಳನ್ನು ಅನ್ವೇಷಿಸುವವರು - ದೇವರ ಕೃಪೆಯಿಂದ ಬದುಕಲು ಶ್ರಮಿಸುವವರು."
    }
  },
  {
    "start": "9:59",
    "text": {
      "en": "Always in humility, in our own weakness — and beyond that.",
      "hi": "सदैव विनम्रता में, अपनी कमज़ोरी में - और उससे भी परे।",
      "ta": "எப்போதும் பணிவுடன், நமது சொந்த பலவீனத்தில் - அதற்கும் அப்பால்.",
      "bn": "সর্বদা নম্রতার সাথে, আমাদের নিজস্ব দুর্বলতার মধ্যে - এবং তার বাইরেও।",
      "te": "ఎల్లప్పుడూ వినయంతో, మన స్వంత బలహీనతలో - మరియు అంతకు మించి.",
      "mr": "नेहमी नम्रतेने, आपल्या स्वतःच्या कमकुवतपणात - आणि त्याही पलीकडे.",
      "fr": "Toujours dans l’humilité, dans notre propre faiblesse — et au-delà.",
      "es": "Siempre en humildad, en nuestra propia debilidad —y más allá de eso.",
      "zh": "永远保持谦卑，承认自己的弱点——并超越弱点。",
      "kn": "ಯಾವಾಗಲೂ ನಮ್ರತೆಯಿಂದ, ನಮ್ಮ ಸ್ವಂತ ದೌರ್ಬಲ್ಯದಲ್ಲಿ - ಮತ್ತು ಅದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಾಗಿ."
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "Extraordinary divine experiences can also become yours. If you haven’t yet subscribed to this YouTube channel, do it now — and share this video with your friends,",
      "hi": "असाधारण दिव्य अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी करें — और इस वीडियो को अपने दोस्तों के साथ शेयर करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களும் உங்களுடையதாக மாறலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே அதைச் செய்யுங்கள் — மேலும் இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள்,",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করুন — এবং এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন,",
      "te": "అసాధారణ దైవిక అనుభవాలు కూడా మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి — మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి,",
      "mr": "असाधारण दिव्य अनुभव तुमचेही होऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच करा — आणि हा व्हिडिओ तुमच्या मित्रांसह शेअर करा,",
      "fr": "Des expériences divines extraordinaires peuvent aussi devenir vôtres. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant et partagez cette vidéo avec vos amis.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, hazlo ahora y comparte este video con tus amigos.",
      "zh": "非凡的神圣体验也能成为你的。如果你还没有订阅这个YouTube频道，那就赶紧订阅吧——并分享这段视频给你的朋友们。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ — ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ,"
    }
  },
  {
    "start": "10:22",
    "text": {
      "en": "becoming messengers of the Lord.",
      "hi": "प्रभु के दूत बन गये।",
      "ta": "இறைவனின் தூதர்களாக மாறுதல்.",
      "bn": "প্রভুর দূত হওয়া।",
      "te": "ప్రభువు దూతలుగా మారడం.",
      "mr": "प्रभूचे दूत बनणे.",
      "fr": "devenant des messagers du Seigneur.",
      "es": "convirtiéndose en mensajeros del Señor.",
      "zh": "成为主的使者。",
      "kn": "ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗುವುದು."
    }
  }
]