[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्रियजनों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:11",
    "text": {
      "en": "21th, Sunday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "21वां, रविवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और कृपाओं के लिए तहे दिल से धन्यवाद देते हैं।",
      "ta": "21 ஆம் தேதி, ஞாயிற்றுக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "21শে, রবিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "21వ తేదీ, ఆదివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "21 तारखेला, रविवार. पवित्र मरीया, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Dimanche 21. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam.",
      "es": "Domingo 21. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam.",
      "zh": "21日，星期日。圣母玛利亚，天主之母，我们衷心感谢通过 Kreupasanam 赐予我们和我们国家的一切祝福和恩典。",
      "kn": "21ನೇ, ಭಾನುವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:32",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "हे मरियम, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ரூபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "हे मेरी, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷您于 2004 年 12 月 7 日下午 2:30 在 Kreupasanam 显现并得到教会的认可。",
      "kn": "ಓ ಮೇರಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:46",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:55",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, हमारी रोजरी की महिला, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर,",
      "ta": "புனித மரியா, ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைகிறார்,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలతో ఏకం అవుతోంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰经圣母，与 Kreupasanam 的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ,"
    }
  },
  {
    "start": "1:19",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:23",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen. My Lord, I praise Your most exalted name. My Lord,",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन। मेरे प्रभु, मैं आपके परम पवित्र नाम की स्तुति करता हूँ। मेरे प्रभु,",
      "ta": "பரிசுத்த மரியாளே, கடவுளின் தாயே, பாவிகளான எங்களுக்காக இப்போதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென். என் ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். என் ஆண்டவரே,",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়। আমিন। আমার প্রভু, আমি আপনার সর্বোচ্চ নামের প্রশংসা করি। আমার প্রভু,",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్. నా ప్రభూ, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. నా ప్రభూ,",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन. माझ्या प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. माझ्या प्रभू,",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen. Mon Seigneur, je loue votre nom très élevé. Mon Seigneur,",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén. Señor mío, alabo tu nombre exaltado. Señor mío,",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，现在和我们临终的时刻。阿们。我主，我赞美祢至高无上的圣名。我主，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ. ಆಮೆನ್. ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:20",
    "text": {
      "en": "Lord, may Your holy priesthood be glorified. Jesus, bless those who are traveling today.",
      "hi": "हे प्रभु, तेरा पवित्र पौरोहित्य महिमावान हो। हे यीशु, आज यात्रा करने वालों को आशीष दे।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். இயேசுவே, இன்று பயணம் செய்பவர்களை ஆசீர்வதியுங்கள்.",
      "bn": "প্রভু, তোমার পবিত্র যাজকত্ব মহিমান্বিত হোক। যীশু, আজ যারা ভ্রমণ করছেন তাদের আশীর্বাদ করুন।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వము మహిమపరచబడును గాక. యేసు, ఈరోజు ప్రయాణము చేయువారిని ఆశీర్వదించుము.",
      "mr": "प्रभू, तुझे पवित्र याजकत्व गौरविले जावो. येशू, आज प्रवास करणाऱ्यांना आशीर्वाद दे.",
      "fr": "Seigneur, que ton saint sacerdoce soit glorifié. Jésus, bénis ceux qui voyagent aujourd'hui.",
      "es": "Señor, que tu santo sacerdocio sea glorificado. Jesús, bendice a quienes viajan hoy.",
      "zh": "主啊，愿祢的圣职得着荣耀。耶稣啊，愿祢祝福今天在路上的人们。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ಯೇಸುವೇ, ಇಂದು ಪ್ರಯಾಣಿಸುತ್ತಿರುವವರನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "I pray, Jesus, today is the day to go to church, today is the day to take part in Your holy sacrifice.",
      "hi": "मैं प्रार्थना करता हूँ, यीशु, आज चर्च जाने का दिन है, आज आपके पवित्र बलिदान में भाग लेने का दिन है।",
      "ta": "இயேசுவே, இன்று தேவாலயத்திற்குச் செல்ல வேண்டிய நாள், இன்று உமது பரிசுத்த பலியில் பங்கேற்க வேண்டிய நாள் என்று நான் ஜெபிக்கிறேன்.",
      "bn": "আমি প্রার্থনা করি, যীশু, আজ গির্জায় যাওয়ার দিন, আজ তোমার পবিত্র বলিদানে অংশ নেওয়ার দিন।",
      "te": "నేను ప్రార్థిస్తున్నాను, యేసు, ఈ రోజు చర్చికి వెళ్ళే రోజు, ఈ రోజు మీ పవిత్ర త్యాగంలో పాల్గొనే రోజు.",
      "mr": "मी प्रार्थना करतो, येशू, आज चर्चमध्ये जाण्याचा दिवस आहे, आज तुमच्या पवित्र बलिदानात सहभागी होण्याचा दिवस आहे.",
      "fr": "Je prie, Jésus, aujourd'hui est le jour d'aller à l'église, aujourd'hui est le jour de prendre part à ton saint sacrifice.",
      "es": "Te ruego, Jesús, que hoy es el día de ir a la iglesia, hoy es el día de participar de tu santo sacrificio.",
      "zh": "我祈祷，耶稣，今天是去教堂的日子，今天是参加你的神圣牺牲的日子。",
      "kn": "ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಯೇಸುವೇ, ಇಂದು ಚರ್ಚ್‌ಗೆ ಹೋಗುವ ದಿನ, ಇಂದು ನಿಮ್ಮ ಪವಿತ್ರ ಯಜ್ಞದಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವ ದಿನ."
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "Today is Sunday.",
      "hi": "आज रविवार है।",
      "ta": "இன்று ஞாயிற்றுக்கிழமை.",
      "bn": "আজ রবিবার।",
      "te": "ఈరోజు ఆదివారం.",
      "mr": "आज रविवार आहे.",
      "fr": "Aujourd'hui c'est dimanche.",
      "es": "Hoy es domingo.",
      "zh": "今天是星期天。",
      "kn": "ಇಂದು ಭಾನುವಾರ."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "Since today is filled with the Lord’s matters, after coming back from church, instead of worldly matters,",
      "hi": "चूँकि आज का दिन चर्च से वापस आने के बाद सांसारिक बातों के बजाय प्रभु की बातों से भरा हुआ है,",
      "ta": "இன்றைய நாள் உலக காரியங்களுக்குப் பதிலாக, சபையிலிருந்து திரும்பி வந்த பிறகு, கர்த்தருடைய காரியங்களால் நிறைந்திருப்பதால்,",
      "bn": "যেহেতু আজকের দিনটি প্রভুর বিষয়গুলিতে পরিপূর্ণ, গির্জা থেকে ফিরে আসার পর, জাগতিক বিষয়গুলির পরিবর্তে,",
      "te": "ఈ రోజు లోకసంబంధమైన విషయాలతో కాకుండా, చర్చి నుండి తిరిగి వచ్చిన తర్వాత ప్రభువు విషయాలతో నిండి ఉంది కాబట్టి,",
      "mr": "आजचा दिवस प्रभूच्या गोष्टींनी भरलेला असल्याने, चर्चमधून परत आल्यानंतर, सांसारिक गोष्टींऐवजी,",
      "fr": "Puisque aujourd'hui est rempli des affaires du Seigneur, après le retour de l'église, au lieu des affaires du monde,",
      "es": "Ya que el día de hoy está lleno de asuntos del Señor, después de regresar de la iglesia, en lugar de asuntos mundanos,",
      "zh": "因为今天从教会回来后，充满了主的事，而不是世俗的事，",
      "kn": "ಇಂದು ಲೌಕಿಕ ವಿಷಯಗಳಿಂದ ತುಂಬಿರದೆ, ಚರ್ಚ್‌ನಿಂದ ಹಿಂತಿರುಗಿದ ನಂತರ ಕರ್ತನ ವಿಷಯಗಳಿಂದ ತುಂಬಿರುವುದರಿಂದ,"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "may it be a day to remain in divine matters truly, by reading the Word, covenant takers who are going to visit the sick, Lord.",
      "hi": "हे प्रभु, यह दिन उन वाचा लेने वालों के लिए जो बीमारों से मिलने जा रहे हैं, वचन को पढ़कर, ईश्वरीय बातों में सच्चे रूप से बने रहने का दिन हो।",
      "ta": "நோயுற்றவர்களைப் பார்க்கப் போகும் உடன்படிக்கையாளர்களே, கர்த்தாவே, வார்த்தையைப் படிப்பதன் மூலம் தெய்வீக விஷயங்களில் உண்மையாக நிலைத்திருக்க இது ஒரு நாளாக அமையட்டும்.",
      "bn": "দিনটি হোক সত্যিকার অর্থে ঐশ্বরিক বিষয়গুলিতে থাকার, বাক্য পাঠের মাধ্যমে, চুক্তি গ্রহণকারীদের যারা অসুস্থদের দেখতে যাচ্ছেন, প্রভু।",
      "te": "ప్రభువా, రోగులను సందర్శించబోయే నిబంధన గ్రహీతలారా, వాక్యాన్ని చదవడం ద్వారా నిజంగా దైవిక విషయాలలో నిలిచి ఉండటానికి ఇది ఒక రోజుగా ఉండుగాక.",
      "mr": "हे प्रभू, आजारी लोकांना भेटायला जाणाऱ्या करारधारकांसाठी, वचन वाचून, खरोखर दैवी बाबींमध्ये राहण्याचा दिवस असू दे.",
      "fr": "que ce soit un jour pour demeurer véritablement dans les choses divines, en lisant la Parole, preneurs d'alliance qui vont visiter les malades, Seigneur.",
      "es": "que sea un día para permanecer en los asuntos divinos verdaderamente, leyendo la Palabra, tomadores de pacto que vamos a visitar a los enfermos, Señor.",
      "zh": "愿这一天成为真正停留在神圣事务中的日子，通过阅读圣经，那些将要探望病人的立约者，主啊。",
      "kn": "ರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಲು ಹೋಗುವ ಒಡಂಬಡಿಕೆದಾರರೇ, ದೇವರ ವಾಕ್ಯವನ್ನು ಓದುವ ಮೂಲಕ ನಿಜವಾಗಿಯೂ ದೈವಿಕ ವಿಷಯಗಳಲ್ಲಿ ಉಳಿಯಲು ಇದು ಒಂದು ದಿನವಾಗಲಿ."
    }
  },
  {
    "start": "4:59",
    "text": {
      "en": "Wherever Your children go, whomever they meet, to whom they hand over the Gospel, to whom they pass on the faith, I bless them all in the name of the Lord.",
      "hi": "जहाँ कहीं भी आपकी संतान जाती है, जिस किसी से भी मिलती है, जिसे सुसमाचार सौंपती है, जिसे विश्वास सौंपती है, मैं उन सबको प्रभु के नाम से आशीर्वाद देता हूँ।",
      "ta": "உங்கள் பிள்ளைகள் எங்கு சென்றாலும், யாரைச் சந்தித்தாலும், யாருக்கு நற்செய்தியைக் கொடுத்தாலும், யாருக்கு விசுவாசத்தைப் பரப்பினாலும், அவர்கள் அனைவரையும் நான் கர்த்தருடைய நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "তোমার সন্তানরা যেখানেই যায়, যাদের সাথেই দেখা হয়, যাদের কাছে তারা সুসমাচার তুলে দেয়, যাদের কাছে তারা বিশ্বাস পৌঁছে দেয়, আমি তাদের সকলকে প্রভুর নামে আশীর্বাদ করি।",
      "te": "మీ పిల్లలు ఎక్కడికి వెళ్ళినా, ఎవరిని కలిసినా, ఎవరికి సువార్తను అందజేసినా, ఎవరికి వారు విశ్వాసాన్ని పంచినా, వారందరినీ నేను ప్రభువు నామంలో ఆశీర్వదిస్తాను.",
      "mr": "तुमची मुले जिथे जिथे जातात, ज्यांना भेटतात, ज्यांना ते शुभवर्तमान देतात, ज्यांना ते विश्वास देतात, मी त्या सर्वांना प्रभूच्या नावाने आशीर्वाद देतो.",
      "fr": "Où que aillent tes enfants, qui que ce soit qu'ils rencontrent, à qui ils transmettent l'Évangile, à qui ils transmettent la foi, je les bénis tous au nom du Seigneur.",
      "es": "Dondequiera que vayan tus hijos, a quienquiera que encuentren, a quien le entreguen el Evangelio, a quien le transmitan la fe, yo los bendigo a todos en el nombre del Señor.",
      "zh": "无论你的孩子们去哪里，无论他们遇到谁，向谁传福音，向谁传递信仰，我都会奉主的名祝福他们。",
      "kn": "ನಿಮ್ಮ ಮಕ್ಕಳು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ಯಾರನ್ನು ಭೇಟಿಯಾದರೂ, ಯಾರಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಹಸ್ತಾಂತರಿಸಿದರೂ, ಯಾರಿಗೆ ನಂಬಿಕೆಯನ್ನು ವರ್ಗಾಯಿಸಿದರೂ, ನಾನು ಅವರೆಲ್ಲರನ್ನೂ ಕರ್ತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "Lord, today many, many, many matters, for many subjects, in this week of life, some people will go seeking work. Those who live doing small jobs",
      "hi": "प्रभु, आज जीवन के इस सप्ताह में, बहुत-सी बातें, बहुत-सी विषयों के लिए, कुछ लोग काम की तलाश में निकलेंगे। जो लोग छोटी-मोटी नौकरियाँ करके अपना जीवन यापन करते हैं,",
      "ta": "ஆண்டவரே, இன்று பல, பல, பல விஷயங்கள், பல பாடங்களுக்கு, இந்த வார வாழ்க்கையில், சிலர் வேலை தேடிச் செல்வார்கள். சிறிய வேலைகளைச் செய்து வாழ்பவர்கள்.",
      "bn": "প্রভু, আজ জীবনের এই সপ্তাহে অনেক, অনেক, অনেক বিষয়ে, অনেক বিষয়ের জন্য, কিছু লোক কাজ খুঁজতে যাবে। যারা ছোটখাটো চাকরি করে বেঁচে থাকে",
      "te": "ప్రభూ, ఈ వారం జీవితంలో, అనేక విషయాల కోసం, నేడు చాలా, చాలా, చాలా విషయాలు ఉన్నాయి, కొంతమంది పని వెతుక్కుంటూ వెళతారు. చిన్న ఉద్యోగాలు చేసుకుంటూ జీవించేవారు.",
      "mr": "प्रभू, आज आयुष्याच्या या आठवड्यात अनेक, अनेक, अनेक बाबींसाठी, अनेक विषयांसाठी, काही लोक कामाच्या शोधात जातील. जे लहान-मोठी नोकरी करतात",
      "fr": "Seigneur, aujourd'hui, pour beaucoup de choses, pour beaucoup de sujets, en cette semaine de vie, certains chercheront du travail. Ceux qui vivent de petits boulots",
      "es": "Señor, hoy, en esta semana de la vida, muchas cosas, muchos asuntos, algunas personas buscarán trabajo. Quienes viven de pequeños trabajos...",
      "zh": "主啊，今天这周，有很多很多事，很多主题，有些人会去找工作。那些靠打零工过活的人。",
      "kn": "ಕರ್ತನೇ, ಇಂದು ಅನೇಕ, ಅನೇಕ, ಅನೇಕ ವಿಷಯಗಳು, ಅನೇಕ ವಿಷಯಗಳಿಗೆ, ಈ ವಾರದ ಜೀವನದಲ್ಲಿ, ಕೆಲವರು ಕೆಲಸ ಹುಡುಕುತ್ತಾ ಹೋಗುತ್ತಾರೆ. ಸಣ್ಣಪುಟ್ಟ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾ ಬದುಕುವವರು."
    }
  },
  {
    "start": "5:18",
    "text": {
      "en": "will go seeking work.",
      "hi": "काम की तलाश में जाओगे।",
      "ta": "வேலை தேடிச் செல்வார்.",
      "bn": "কাজ খুঁজতে যাবে।",
      "te": "పని వెతుక్కుంటూ వెళ్తాడు.",
      "mr": "काम शोधायला जाईल.",
      "fr": "ira chercher du travail.",
      "es": "saldrán a buscar trabajo.",
      "zh": "将去找工作。",
      "kn": "ಕೆಲಸ ಹುಡುಕಿಕೊಂಡು ಹೋಗುವನು."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "They will go to set up the things needed to start tomorrow’s work. For that, different obstacles will arise. But Jesus,",
      "hi": "वे कल के काम को शुरू करने के लिए ज़रूरी चीज़ें तैयार करने जाएँगे। इसके लिए तरह-तरह की बाधाएँ आएँगी। लेकिन यीशु,",
      "ta": "நாளைய வேலையைத் தொடங்குவதற்குத் தேவையான பொருட்களை அமைக்க அவர்கள் செல்வார்கள். அதற்கு, பல்வேறு தடைகள் எழும். ஆனால் இயேசு,",
      "bn": "তারা আগামীকালের কাজ শুরু করার জন্য প্রয়োজনীয় জিনিসপত্র গুছিয়ে নিতে যাবে। এর জন্য বিভিন্ন বাধা আসবে। কিন্তু যীশু,",
      "te": "రేపటి పనిని ప్రారంభించడానికి అవసరమైన వస్తువులను ఏర్పాటు చేయడానికి వారు వెళతారు. దానికి, వివిధ అడ్డంకులు తలెత్తుతాయి. కానీ యేసు,",
      "mr": "उद्याचे काम सुरू करण्यासाठी आवश्यक असलेल्या गोष्टींची व्यवस्था करण्यासाठी ते जातील. त्यासाठी वेगवेगळे अडथळे येतील. पण येशू,",
      "fr": "Ils iront préparer le nécessaire pour commencer le travail de demain. Pour cela, divers obstacles surgiront. Mais Jésus,",
      "es": "Irán a preparar lo necesario para comenzar el trabajo de mañana. Para ello, surgirán diversos obstáculos. Pero Jesús,",
      "zh": "他们要去预备明天的工作所需的一切。为此，会遇到各种各样的障碍。但耶稣，",
      "kn": "ಅವರು ನಾಳೆಯ ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬೇಕಾದ ವಸ್ತುಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಹೋಗುತ್ತಾರೆ. ಅದಕ್ಕಾಗಿ, ವಿಭಿನ್ನ ಅಡೆತಡೆಗಳು ಉದ್ಭವಿಸುತ್ತವೆ. ಆದರೆ ಯೇಸು,"
    }
  },
  {
    "start": "5:29",
    "text": {
      "en": "I now pray, remove those obstacles from there. Lord, the ones who are pending to give money but sometimes do not give, and all our plans—",
      "hi": "अब मैं प्रार्थना करता हूँ, उन बाधाओं को दूर कर दीजिए। हे प्रभु, जो लोग पैसा देने के लिए आतुर रहते हैं, लेकिन कभी-कभी नहीं देते, और हमारी सारी योजनाएँ—",
      "ta": "இப்போது நான் ஜெபிக்கிறேன், அந்தத் தடைகளை அங்கிருந்து அகற்று. ஆண்டவரே, பணம் கொடுக்கக் காத்திருக்கும் ஆனால் சில சமயங்களில் கொடுக்காதவர்களும், எங்கள் எல்லாத் திட்டங்களும்—",
      "bn": "আমি এখন প্রার্থনা করছি, সেখান থেকে ঐ বাধাগুলো দূর করুন। প্রভু, যারা টাকা দেওয়ার জন্য অপেক্ষা করছেন কিন্তু মাঝে মাঝে দেন না, এবং আমাদের সমস্ত পরিকল্পনা—",
      "te": "ఇప్పుడు నేను ప్రార్థిస్తున్నాను, ఆ అడ్డంకులను అక్కడి నుండి తొలగించు. ప్రభూ, డబ్బు ఇవ్వడానికి వేచి ఉండి కొన్నిసార్లు ఇవ్వని వారు, మరియు మన ప్రణాళికలన్నీ—",
      "mr": "मी आता प्रार्थना करतो, ते अडथळे तिथून दूर कर. प्रभू, जे पैसे देण्यास प्रलंबित आहेत पण कधीकधी देत नाहीत, आणि आमच्या सर्व योजना -",
      "fr": "Je prie maintenant pour que ces obstacles disparaissent. Seigneur, ceux qui attendent de donner de l'argent mais qui parfois ne le font pas, et tous nos projets…",
      "es": "Ahora te pido que quites esos obstáculos. Señor, a quienes están pendientes de dar dinero pero a veces no lo hacen, y a todos nuestros planes...",
      "zh": "我现在祈求，求祢除去那些障碍。主啊，那些想要捐钱却有时不捐的人，以及我们所有的计划——",
      "kn": "ನಾನು ಈಗ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಆ ಅಡೆತಡೆಗಳನ್ನು ಅಲ್ಲಿಂದ ತೆಗೆದುಹಾಕಿ. ಕರ್ತನೇ, ಹಣ ನೀಡಲು ಬಾಕಿ ಇರುವವರು ಆದರೆ ಕೆಲವೊಮ್ಮೆ ನೀಡದವರು ಮತ್ತು ನಮ್ಮ ಎಲ್ಲಾ ಯೋಜನೆಗಳು—"
    }
  },
  {
    "start": "5:37",
    "text": {
      "en": "There are situations where people stumble and fall; some suffer chest pain, their blood pressure rises and they even lose consciousness. Lord, all of them in Your holy blood",
      "hi": "कई बार लोग ठोकर खाकर गिर पड़ते हैं; कुछ को सीने में दर्द होता है, उनका रक्तचाप बढ़ जाता है और वे बेहोश भी हो जाते हैं। हे प्रभु, उन सभी को अपने पवित्र रक्त में",
      "ta": "மக்கள் தடுமாறி விழும் சூழ்நிலைகள் உள்ளன; சிலருக்கு மார்பு வலி ஏற்படுகிறது, அவர்களின் இரத்த அழுத்தம் அதிகரிக்கிறது, அவர்கள் சுயநினைவை இழக்கிறார்கள். ஆண்டவரே, அவர்கள் அனைவரும் உமது பரிசுத்த இரத்தத்தில்",
      "bn": "এমন পরিস্থিতি আসে যখন মানুষ হোঁচট খায় এবং পড়ে যায়; কেউ কেউ বুকে ব্যথা অনুভব করে, তাদের রক্তচাপ বেড়ে যায় এবং এমনকি তারা জ্ঞান হারিয়ে ফেলে। প্রভু, তোমার পবিত্র রক্তে তারা সবাই",
      "te": "ప్రజలు తడబడి పడిపోయే పరిస్థితులు ఉన్నాయి; కొంతమందికి ఛాతీ నొప్పి వస్తుంది, వారి రక్తపోటు పెరుగుతుంది మరియు వారు స్పృహ కోల్పోతారు. ప్రభూ, వారందరూ నీ పవిత్ర రక్తంలో ఉన్నారు.",
      "mr": "अशा काही परिस्थिती असतात जिथे लोक अडखळतात आणि पडतात; काहींना छातीत दुखते, त्यांचा रक्तदाब वाढतो आणि ते बेशुद्धही होतात. प्रभु, ते सर्व तुझ्या पवित्र रक्तात आहेत.",
      "fr": "Il y a des situations où les gens trébuchent et tombent ; certains souffrent de douleurs à la poitrine, leur tension artérielle monte et ils perdent même connaissance. Seigneur, qu'ils soient tous dans ton sang saint.",
      "es": "Hay situaciones en las que las personas tropiezan y caen; algunas sufren dolor en el pecho, se les sube la presión arterial e incluso pierden el conocimiento. Señor, a todos ellos en tu santa sangre.",
      "zh": "有些人跌倒了，有些人胸痛，血压升高，甚至失去意识。主啊，他们都在你的圣血里",
      "kn": "ಜನರು ಎಡವಿ ಬೀಳುವ ಸಂದರ್ಭಗಳಿವೆ; ಕೆಲವರಿಗೆ ಎದೆ ನೋವು, ರಕ್ತದೊತ್ತಡ ಹೆಚ್ಚಾಗುತ್ತದೆ ಮತ್ತು ಅವರು ಪ್ರಜ್ಞೆ ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ. ಕರ್ತನೇ, ಅವರೆಲ್ಲರೂ ನಿನ್ನ ಪವಿತ್ರ ರಕ್ತದಲ್ಲಿ"
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "…be healed and be brought to You. If anyone is living their life based on something else, they will not receive it.",
      "hi": "…चंगे हो जाओ और तुम्हारे पास लाए जाओ। यदि कोई किसी और बात पर अपना जीवन व्यतीत करता है, तो उसे वह प्राप्त नहीं होगा।",
      "ta": "... குணமடைந்து உங்களிடம் கொண்டு வரப்படுங்கள். யாராவது வேறு ஏதாவது ஒன்றை அடிப்படையாகக் கொண்டு தங்கள் வாழ்க்கையை நடத்தினால், அவர்கள் அதைப் பெற மாட்டார்கள்.",
      "bn": "... সুস্থ হও এবং তোমার কাছে ফিরে আসো। যদি কেউ অন্য কিছুর উপর ভিত্তি করে জীবনযাপন করে, তবে তারা তা পাবে না।",
      "te": "…స్వస్థత పొంది నీ దగ్గరకు తీసుకురాబడు. ఎవరైనా వేరే దాని ఆధారంగా తమ జీవితాన్ని గడుపుతుంటే, వారు దానిని స్వీకరించరు.",
      "mr": "... बरे व्हा आणि तुमच्याकडे आणले जा. जर कोणी दुसऱ्या गोष्टीवर आधारित आपले जीवन जगत असेल तर त्यांना ते मिळणार नाही.",
      "fr": "…soyez guéris et soyez amenés à toi. Si quelqu'un vit selon une autre raison, il ne recevra pas la grâce.",
      "es": "…sé sanado y traído a ti. Si alguien vive su vida basándose en algo más, no lo recibirá.",
      "zh": "…得医治，被带到祢面前。如果有人以别的东西为生活基础，就得不到医治。",
      "kn": "…ಗುಣಮುಖರಾಗಿ ಮತ್ತು ನಿಮ್ಮ ಬಳಿಗೆ ತರಲ್ಪಡಿರಿ. ಯಾರಾದರೂ ಬೇರೆ ಯಾವುದನ್ನಾದರೂ ಆಧರಿಸಿ ತಮ್ಮ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದರೆ, ಅವರು ಅದನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "That is why I pray You would show them a way instead and restore them. There are those who go to settle matters like consensual marriage and similar things.",
      "hi": "अतः मैं प्रार्थना करता हूँ कि तू उन्हें मार्ग दिखा दे और उन्हें पुनः स्थापित कर दे। कुछ लोग ऐसे भी हैं जो विवाह और इसी प्रकार के अन्य मामलों को सुलझाने जाते हैं।",
      "ta": "அதனால்தான் அவர்களுக்கு ஒரு வழியைக் காட்டி அவர்களை மீட்டெடுக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன். சம்மத திருமணம் மற்றும் அது போன்ற விஷயங்களைத் தீர்க்கச் செல்பவர்கள் இருக்கிறார்கள்.",
      "bn": "তাই আমি প্রার্থনা করি তুমি তাদের একটা পথ দেখাও এবং তাদের পুনরুদ্ধার করো। এমন কিছু লোক আছে যারা সম্মতিতে বিবাহ এবং অনুরূপ বিষয়গুলির মতো বিষয়গুলি নিষ্পত্তি করতে যায়।",
      "te": "అందుకే మీరు వారికి ఒక మార్గం చూపించి వారిని పునరుద్ధరించాలని నేను ప్రార్థిస్తున్నాను. ఏకాభిప్రాయ వివాహం మరియు ఇలాంటి విషయాలను పరిష్కరించడానికి వెళ్ళే వారు ఉన్నారు.",
      "mr": "म्हणूनच मी प्रार्थना करतो की तू त्यांना मार्ग दाखव आणि त्यांना पुनर्संचयित कर. असे लोक आहेत जे संमतीने लग्न आणि तत्सम गोष्टी सोडवण्यासाठी जातात.",
      "fr": "C'est pourquoi je Te prie de leur montrer une voie et de les rétablir. Certains vont régler des affaires comme le mariage consensuel et d'autres choses similaires.",
      "es": "Por eso te pido que les muestres un camino y los restaures. Hay quienes van a resolver asuntos como el matrimonio consensual y cosas similares.",
      "zh": "因此，我祈求您为他们指明道路，使他们得以复兴。有些人去解决诸如自愿结婚之类的问题。",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ನೀವು ಅವರಿಗೆ ಒಂದು ಮಾರ್ಗವನ್ನು ತೋರಿಸಿ ಅವರನ್ನು ಪುನಃಸ್ಥಾಪಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಒಪ್ಪಿಗೆಯ ವಿವಾಹ ಮತ್ತು ಅಂತಹುದೇ ವಿಷಯಗಳನ್ನು ಇತ್ಯರ್ಥಪಡಿಸಲು ಹೋಗುವವರೂ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "They go to make marriage decisions. Lord, I pray that no one will fall into a pit of deceit and that the life of God’s glory may be theirs.",
      "hi": "वे विवाह का निर्णय लेने जाते हैं। हे प्रभु, मैं प्रार्थना करता हूँ कि कोई भी धोखे के गड्ढे में न गिरे और परमेश्वर की महिमा का जीवन उन्हें मिले।",
      "ta": "அவர்கள் திருமண முடிவுகளை எடுக்கச் செல்கிறார்கள். ஆண்டவரே, யாரும் வஞ்சகக் குழியில் விழக்கூடாது என்றும், கடவுளின் மகிமையின் வாழ்க்கை அவர்களுடையதாக இருக்க வேண்டும் என்றும் நான் பிரார்த்திக்கிறேன்.",
      "bn": "তারা বিয়ের সিদ্ধান্ত নিতে যায়। প্রভু, আমি প্রার্থনা করি যে কেউ যেন প্রতারণার গর্তে না পড়ে এবং ঈশ্বরের মহিমার জীবন তাদের হয়।",
      "te": "వారు వివాహ నిర్ణయాలు తీసుకోవడానికి వెళతారు. ప్రభువా, ఎవరూ మోసపు గుంటలో పడకూడదని మరియు దేవుని మహిమ యొక్క జీవితం వారిదిగా ఉండాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "ते लग्नाचे निर्णय घेण्यासाठी जातात. प्रभू, मी प्रार्थना करतो की कोणीही फसवणुकीच्या खड्ड्यात पडू नये आणि देवाच्या गौरवाचे जीवन त्यांचे असावे.",
      "fr": "Ils vont prendre des décisions concernant leur mariage. Seigneur, je prie pour que personne ne tombe dans le piège de la tromperie et que la vie de la gloire de Dieu leur appartienne.",
      "es": "Van a tomar decisiones matrimoniales. Señor, te pido que nadie caiga en el pozo del engaño y que la vida de la gloria de Dios sea suya.",
      "zh": "他们去决定婚姻的事。主啊，我祷告求主叫他们不落入欺骗的陷阱，愿他们能过上荣耀神的生活。",
      "kn": "ಅವರು ಮದುವೆ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೋಗುತ್ತಾರೆ. ಕರ್ತನೇ, ಯಾರೂ ಮೋಸದ ಗುಂಡಿಗೆ ಬೀಳಬಾರದು ಮತ್ತು ದೇವರ ಮಹಿಮೆಯ ಜೀವನವು ಅವರದಾಗಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "Father, the Son, and the Holy Spirit — the Lord of all, forever. Amen.",
      "hi": "पिता, पुत्र और पवित्र आत्मा - सबके प्रभु, सदाकाल तक। आमीन।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவி - அனைவருக்கும் கர்த்தர், என்றென்றும். ஆமென்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মা - সকলের প্রভু, চিরকাল। আমেন।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ — అందరికీ ప్రభువు, ఎప్పటికీ. ఆమెన్.",
      "mr": "पिता, पुत्र आणि पवित्र आत्मा - सर्वांचा प्रभु, सदासर्वकाळ. आमेन.",
      "fr": "Père, le Fils et le Saint-Esprit — le Seigneur de tous, pour toujours. Amen.",
      "es": "Padre, Hijo y Espíritu Santo: Señor de todo, por los siglos. Amén.",
      "zh": "父、子、圣灵，你们是万有的主，直到永远。阿们。",
      "kn": "ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ - ಎಲ್ಲರ ಪ್ರಭು, ಎಂದೆಂದಿಗೂ. ಆಮೆನ್."
    }
  },
  {
    "start": "6:21",
    "text": {
      "en": "Jesus said, “You will always have the poor with you.” So you should do what you can to care for them. That word is daunting — that is the church’s position; that is…",
      "hi": "यीशु ने कहा, \"गरीब हमेशा तुम्हारे साथ रहेंगे।\" इसलिए आपको उनकी देखभाल के लिए हर संभव प्रयास करना चाहिए। यह शब्द डराने वाला है - यही कलीसिया का रुख है; यही...",
      "ta": "இயேசு சொன்னார், \"ஏழைகள் எப்போதும் உங்களோடு இருப்பார்கள்.\" எனவே அவர்களைப் பராமரிக்க உங்களால் முடிந்ததைச் செய்ய வேண்டும். அந்த வார்த்தை அச்சுறுத்துகிறது - அதுதான் திருச்சபையின் நிலைப்பாடு; அதாவது...",
      "bn": "যীশু বলেছিলেন, “তোমাদের সাথে সবসময় গরীবরা থাকবে।” তাই তাদের যত্ন নেওয়ার জন্য তোমার যা যা করা উচিত, তা করা উচিত। এই কথাটি ভয়াবহ - এটাই গির্জার অবস্থান; অর্থাৎ...",
      "te": "యేసు ఇలా అన్నాడు, “పేదలు ఎల్లప్పుడూ మీతోనే ఉంటారు.” కాబట్టి మీరు వారి పట్ల శ్రద్ధ వహించడానికి మీరు చేయగలిగినదంతా చేయాలి. ఆ మాట భయానకంగా ఉంది - అది చర్చి స్థానం; అంటే...",
      "mr": "येशू म्हणाला, “तुमच्यासोबत नेहमीच गरीब असतील.” म्हणून तुम्ही त्यांची काळजी घेण्यासाठी जे काही करता येईल ते करायला हवे. हा शब्द भयानक आहे - ही चर्चची भूमिका आहे; ती म्हणजे...",
      "fr": "Jésus a dit : « Vous aurez toujours des pauvres parmi vous. » Vous devriez donc faire votre possible pour prendre soin d'eux. Ce mot est intimidant — c'est la position de l'Église ; c'est…",
      "es": "Jesús dijo: «Siempre tendréis pobres con vosotros». Así que debéis hacer lo que podáis por cuidarlos. Esa palabra es intimidante; esa es la postura de la iglesia; eso es…",
      "zh": "耶稣说:“常有穷人和你们同在。” 所以你应该尽力照顾他们。这句话令人生畏——这就是教会的立场；这就是……",
      "kn": "ಯೇಸು, “ಬಡವರು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಬಳಿ ಇರುತ್ತಾರೆ” ಎಂದು ಹೇಳಿದನು. ಆದ್ದರಿಂದ ನೀವು ಅವರ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸಲು ನಿಮ್ಮಿಂದ ಸಾಧ್ಯವಾದಷ್ಟನ್ನು ಮಾಡಬೇಕು. ಆ ಮಾತು ಬೆದರಿಸುವಂತಿದೆ - ಅದು ಚರ್ಚಿನ ನಿಲುವು; ಅಂದರೆ..."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "…what Matthew 26:11 says. What does it say? The poor will always be with you — whatever comes, that is so.",
      "hi": "…मत्ती 26:11 क्या कहता है? इसमें क्या लिखा है? गरीब हमेशा तुम्हारे साथ रहेंगे—जो भी आएगा, वह होगा।",
      "ta": "... மத்தேயு 26:11 என்ன சொல்கிறது. அது என்ன சொல்கிறது? ஏழைகள் எப்போதும் உங்களுடன் இருப்பார்கள் - என்ன வந்தாலும், அது அப்படியே.",
      "bn": "...মথি 26:11 কি বলে। এটা কি বলে? দরিদ্ররা সর্বদা তোমাদের সাথে থাকবে - যা-ই আসুক না কেন, তাই হবে।",
      "te": "... మత్తయి 26:11 ఏమి చెబుతుంది. అది ఏమి చెబుతుంది? పేదలు ఎల్లప్పుడూ మీతో ఉంటారు - ఏది వచ్చినా, అది అలాగే ఉంటుంది.",
      "mr": "...मत्तय 26:11 काय म्हणते. ते काय म्हणते? गरीब नेहमीच तुमच्यासोबत असतील - जे काही येईल ते तसेच आहे.",
      "fr": "…ce que dit Matthieu 26:11. Que dit-il ? Il y aura toujours des pauvres parmi vous ; quoi qu’il arrive, c’est ainsi.",
      "es": "…lo que dice Mateo 26:11. ¿Qué dice? Los pobres siempre estarán con ustedes; pase lo que pase, así será.",
      "zh": "……马太福音 26:11 所说的。经文怎么说？穷人常与你们同在——无论发生什么，都是如此。",
      "kn": "... ಮತ್ತಾಯ 26:11 ಏನು ಹೇಳುತ್ತದೆ. ಅದು ಏನು ಹೇಳುತ್ತದೆ? ಬಡವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿರುತ್ತಾರೆ - ಏನು ಬಂದರೂ ಅದು ಹಾಗೆಯೇ."
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "The poor will always be with you. When I went to London last month there were huge glass towers — they were terrifying — but underneath all those towers…",
      "hi": "गरीब हमेशा तुम्हारे साथ रहेंगे। जब मैं पिछले महीने लंदन गया था, तो वहाँ बड़े-बड़े काँच के टावर थे—वे डरावने थे—लेकिन उन सभी टावरों के नीचे...",
      "ta": "ஏழைகள் எப்போதும் உங்களுடன் இருப்பார்கள். கடந்த மாதம் நான் லண்டனுக்குச் சென்றபோது பெரிய கண்ணாடி கோபுரங்கள் இருந்தன - அவை பயங்கரமாக இருந்தன - ஆனால் அந்தக் கோபுரங்கள் அனைத்திற்கும் கீழே...",
      "bn": "গরীবরা সবসময় তোমার সাথে থাকবে। গত মাসে যখন আমি লন্ডনে গিয়েছিলাম তখন বিশাল কাঁচের টাওয়ার ছিল - সেগুলো ছিল ভয়ঙ্কর - কিন্তু সেই সব টাওয়ারের নীচে...",
      "te": "పేదలు ఎల్లప్పుడూ మీతోనే ఉంటారు. నేను గత నెలలో లండన్ వెళ్ళినప్పుడు అక్కడ భారీ గాజు టవర్లు ఉన్నాయి - అవి భయంకరంగా ఉన్నాయి - కానీ ఆ టవర్లన్నింటి కింద...",
      "mr": "गरीब नेहमीच तुमच्यासोबत असतील. गेल्या महिन्यात मी लंडनला गेलो तेव्हा तिथे मोठे काचेचे टॉवर होते - ते भयानक होते - पण त्या सर्व टॉवर्सखाली...",
      "fr": "Les pauvres seront toujours parmi vous. Quand je suis allé à Londres le mois dernier, il y avait d'immenses tours de verre – elles étaient terrifiantes – mais sous toutes ces tours…",
      "es": "Los pobres siempre estarán contigo. Cuando fui a Londres el mes pasado, había enormes torres de cristal —eran aterradoras—, pero debajo de todas esas torres…",
      "zh": "穷人永远与你同在。上个月我去伦敦的时候，那里有巨大的玻璃塔——它们很吓人——但在这些塔的下面……",
      "kn": "ಬಡವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗಿರುತ್ತಾರೆ. ಕಳೆದ ತಿಂಗಳು ನಾನು ಲಂಡನ್‌ಗೆ ಹೋದಾಗ ಅಲ್ಲಿ ದೊಡ್ಡ ಗಾಜಿನ ಗೋಪುರಗಳು ಇದ್ದವು - ಅವು ಭಯಾನಕವಾಗಿದ್ದವು - ಆದರೆ ಆ ಎಲ್ಲಾ ಗೋಪುರಗಳ ಕೆಳಗೆ..."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "…in front of each shop the people have spread coverings and lie down; the poor are lying there. It isn’t right to take photos, is it?",
      "hi": "...हर दुकान के सामने लोग चादर बिछाकर लेट गए हैं; बेचारे लेटे हुए हैं। फोटो खींचना ठीक नहीं है क्या?",
      "ta": "…ஒவ்வொரு கடையின் முன்பும் மக்கள் போர்வைகளை விரித்து படுத்துக் கொள்கிறார்கள்; ஏழைகள் அங்கே படுத்துக் கொண்டிருக்கிறார்கள். புகைப்படம் எடுப்பது சரியல்ல, இல்லையா?",
      "bn": "...প্রতিটি দোকানের সামনে লোকেরা চাদর বিছিয়ে শুয়ে আছে; গরীবরা সেখানে শুয়ে আছে। ছবি তোলা ঠিক নয়, তাই না?",
      "te": "…ప్రతి దుకాణం ముందు జనం దుప్పటి కప్పుకుని పడుకుంటారు; పేదలు అక్కడ పడుకుంటున్నారు. ఫోటోలు తీయడం సరైనది కాదా?",
      "mr": "...प्रत्येक दुकानासमोर लोकांनी पांघरूण पसरले आहे आणि झोपले आहेत; गरीब तिथेच पडले आहेत. फोटो काढणे योग्य नाही, नाही का?",
      "fr": "…devant chaque boutique, les gens ont étendu des couvertures et se sont allongés ; les pauvres sont allongés là. Ce n'est pas bien de prendre des photos, n'est-ce pas ?",
      "es": "…frente a cada tienda, la gente se cubre la cara y se acuesta; los pobres yacen allí. No está bien tomar fotos, ¿verdad?",
      "zh": "……每家店铺门前，人们都铺上毯子躺下；穷人就躺在那里。拍照不太合适吧？",
      "kn": "…ಪ್ರತಿ ಅಂಗಡಿಯ ಮುಂದೆ ಜನರು ಹೊದಿಕೆಗಳನ್ನು ಹರಡಿ ಮಲಗುತ್ತಾರೆ; ಬಡವರು ಅಲ್ಲಿ ಮಲಗಿದ್ದಾರೆ. ಫೋಟೋ ತೆಗೆಯುವುದು ಸರಿಯಲ್ಲ, ಅಲ್ವಾ?"
    }
  },
  {
    "start": "7:00",
    "text": {
      "en": "It is a humiliating sight for the nation. Even when people asked me to take photos, I could not bring myself to do it — I felt sorrow.",
      "hi": "यह देश के लिए एक अपमानजनक दृश्य है। जब लोगों ने मुझसे तस्वीरें लेने के लिए कहा, तब भी मैं खुद को ऐसा करने के लिए मजबूर नहीं कर सका - मुझे बहुत दुख हुआ।",
      "ta": "இது தேசத்திற்கு அவமானகரமான காட்சி. மக்கள் என்னை புகைப்படம் எடுக்கச் சொன்னபோது கூட, அதைச் செய்ய எனக்கு மனமில்லை - எனக்கு வருத்தமாக இருந்தது.",
      "bn": "এটা জাতির জন্য এক অপমানজনক দৃশ্য। এমনকি যখন লোকেরা আমাকে ছবি তুলতে বলেছিল, আমি তা করার জন্য নিজেকে প্রস্তুত করতে পারিনি - আমার খুব খারাপ লেগেছিল।",
      "te": "ఇది దేశానికి అవమానకరమైన దృశ్యం. ప్రజలు నన్ను ఫోటోలు తీయమని అడిగినప్పుడు కూడా, నేను దానిని చేయడానికి ధైర్యం చేయలేకపోయాను — నాకు బాధగా అనిపించింది.",
      "mr": "हे राष्ट्रासाठी एक अपमानजनक दृश्य आहे. लोकांनी मला फोटो काढण्यास सांगितले तरीही मी ते करायला तयार होऊ शकलो नाही - मला वाईट वाटले.",
      "fr": "C'est un spectacle humiliant pour la nation. Même quand on me demandait de prendre des photos, je n'arrivais pas à me résoudre à le faire ; j'étais triste.",
      "es": "Es una imagen humillante para la nación. Incluso cuando me pidieron que tomara fotos, no me atreví a hacerlo; me dolió mucho.",
      "zh": "这是国家蒙羞的景象。即使有人请我拍照，我也不敢拍，因为我感到很难过。",
      "kn": "ಇದು ದೇಶಕ್ಕೆ ಅವಮಾನಕರ ದೃಶ್ಯ. ಜನರು ಫೋಟೋ ತೆಗೆಯಲು ಕೇಳಿದಾಗಲೂ ನನಗೆ ಅದನ್ನು ಮಾಡಲು ಧೈರ್ಯ ಬರಲಿಲ್ಲ - ನನಗೆ ದುಃಖವಾಯಿತು."
    }
  },
  {
    "start": "7:07",
    "text": {
      "en": "In such great cities there are the poor — remembering that now is a terrible thought. Jesus said the poor will always be with you; if the poor keep coming as those seeking shelter…",
      "hi": "इतने बड़े शहरों में गरीब लोग भी हैं—अब यह याद रखना कितना भयानक है। यीशु ने कहा था कि गरीब हमेशा तुम्हारे साथ रहेंगे; अगर गरीब लोग शरण लेने आते रहें...",
      "ta": "இவ்வளவு பெரிய நகரங்களில் ஏழைகள் இருக்கிறார்கள் - இப்போது அதை நினைவில் கொள்வது ஒரு பயங்கரமான சிந்தனை. ஏழைகள் எப்போதும் உங்களுடன் இருப்பார்கள் என்று இயேசு கூறினார்; ஏழைகள் தங்குமிடம் தேடி தொடர்ந்து வந்தால்...",
      "bn": "এই ধরনের মহান শহরগুলিতে দরিদ্ররা আছে — এখন এটা মনে রাখা একটা ভয়ঙ্কর চিন্তা। যীশু বলেছিলেন দরিদ্ররা সবসময় তোমাদের সাথে থাকবে; যদি দরিদ্ররা আশ্রয়ের সন্ধানে এগিয়ে আসতে থাকে...",
      "te": "ఇంత గొప్ప నగరాల్లో పేదలు ఉన్నారు - ఇప్పుడు దానిని గుర్తుంచుకోవడం భయంకరమైన ఆలోచన. పేదలు ఎల్లప్పుడూ మీతో ఉంటారని యేసు చెప్పాడు; పేదలు ఆశ్రయం కోరుకునే వారిగా వస్తూ ఉంటే...",
      "mr": "अशा मोठ्या शहरांमध्ये गरीब आहेत - आता हे लक्षात ठेवणे हा एक भयानक विचार आहे. येशू म्हणाला होता की गरीब नेहमीच तुमच्यासोबत असतील; जर गरीब आश्रय शोधत राहिले तर...",
      "fr": "Dans ces grandes villes, il y a des pauvres – se souvenir de cela maintenant est une pensée terrible. Jésus a dit que les pauvres seront toujours parmi vous ; si les pauvres continuent à venir chercher refuge…",
      "es": "En ciudades tan grandes hay pobres; recordar eso ahora es un pensamiento terrible. Jesús dijo que los pobres siempre estarán con ustedes; si los pobres siguen viniendo como quienes buscan refugio…",
      "zh": "在如此大的城市里，还有穷人——现在想起这件事真是令人恐惧。耶稣说，穷人会永远与你们同在；如果穷人不断前来寻求庇护……",
      "kn": "ಅಂತಹ ದೊಡ್ಡ ನಗರಗಳಲ್ಲಿ ಬಡವರಿದ್ದಾರೆ - ಈಗ ಅದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು ಭಯಾನಕ ಆಲೋಚನೆ. ಬಡವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾರೆ ಎಂದು ಯೇಸು ಹೇಳಿದನು; ಬಡವರು ಆಶ್ರಯವನ್ನು ಹುಡುಕುವವರಾಗಿ ಬರುತ್ತಿದ್ದರೆ..."
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "“They will always in some way be with you” — that is the word of the Lord.",
      "hi": "“वे किसी न किसी रूप में सदैव तुम्हारे साथ रहेंगे” - यह प्रभु का वचन है।",
      "ta": "\"அவர்கள் எப்போதும் ஏதோ ஒரு வகையில் உங்களுடன் இருப்பார்கள்\" - அது கர்த்தருடைய வார்த்தை.",
      "bn": "“তারা সর্বদা কোন না কোনভাবে তোমার সাথে থাকবে” — এটাই প্রভুর বাক্য।",
      "te": "“వారు ఎల్లప్పుడూ ఏదో ఒక విధంగా మీతో ఉంటారు” - అది ప్రభువు వాక్కు.",
      "mr": "“ते नेहमीच कोणत्या ना कोणत्या प्रकारे तुमच्यासोबत असतील” — हे प्रभूचे वचन आहे.",
      "fr": "« Ils seront toujours d’une manière ou d’une autre avec vous » — telle est la parole du Seigneur.",
      "es": "“Ellos siempre estarán de alguna manera con vosotros” —esa es la palabra del Señor.",
      "zh": "“他们总会以某种方式与你们同在”——这是主的话。",
      "kn": "\"ಅವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಒಂದಲ್ಲ ಒಂದು ರೀತಿಯಲ್ಲಿ ಇರುತ್ತಾರೆ\" - ಅದು ಕರ್ತನ ವಾಕ್ಯ."
    }
  },
  {
    "start": "7:21",
    "text": {
      "en": "But the saying “I will not always be with you” is about the physical way. Yet, because of that, even if all systems change,",
      "hi": "लेकिन यह कहावत कि “मैं हमेशा तुम्हारे साथ नहीं रहूँगा” भौतिक तरीके से जुड़ी है। फिर भी, इसी वजह से, भले ही सारी व्यवस्थाएँ बदल जाएँ,",
      "ta": "ஆனால் \"நான் எப்போதும் உன்னுடன் இருக்க மாட்டேன்\" என்பது உடல் ரீதியான வழியைப் பற்றியது. ஆனாலும், அதன் காரணமாக, எல்லா அமைப்புகளும் மாறினாலும்,",
      "bn": "কিন্তু \"আমি সর্বদা তোমাদের সাথে থাকব না\" এই কথাটি শারীরিকভাবে সম্পর্কিত। তবুও, সেই কারণে, সমস্ত ব্যবস্থা পরিবর্তিত হলেও,",
      "te": "కానీ \"నేను ఎల్లప్పుడూ మీతో ఉండను\" అనే మాట భౌతిక మార్గం గురించి. అయినప్పటికీ, దాని కారణంగా, అన్ని వ్యవస్థలు మారినప్పటికీ,",
      "mr": "पण \"मी नेहमीच तुमच्यासोबत राहणार नाही\" ही म्हण भौतिक मार्गाबद्दल आहे. तरीही, त्यामुळे, जरी सर्व व्यवस्था बदलल्या तरी,",
      "fr": "Mais l'adage « Je ne serai pas toujours avec vous » concerne le monde physique. Pourtant, à cause de cela, même si tous les systèmes changent,",
      "es": "Pero el dicho «No siempre estaré contigo» se refiere al aspecto físico. Sin embargo, debido a eso, incluso si todos los sistemas cambian,",
      "zh": "“我不会永远和你们同在”这句话指的是物质层面。然而，正因如此，即使所有体系都发生了改变，",
      "kn": "ಆದರೆ \"ನಾನು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುವುದಿಲ್ಲ\" ಎಂಬ ಮಾತು ಭೌತಿಕ ಮಾರ್ಗದ ಬಗ್ಗೆ. ಆದರೂ, ಅದರಿಂದಾಗಿ, ಎಲ್ಲಾ ವ್ಯವಸ್ಥೆಗಳು ಬದಲಾದರೂ,"
    }
  },
  {
    "start": "7:29",
    "text": {
      "en": "even if the prosperity of capitalism comes, still refugees like this",
      "hi": "पूंजीवाद की समृद्धि भले ही आ जाए, फिर भी इस तरह के शरणार्थी",
      "ta": "முதலாளித்துவத்தின் செழிப்பு வந்தாலும், அகதிகள் இதை விரும்புகிறார்கள்",
      "bn": "পুঁজিবাদের সমৃদ্ধি আসলেও, শরণার্থীরা এভাবেই",
      "te": "పెట్టుబడిదారీ విధానం యొక్క శ్రేయస్సు వచ్చినా, శరణార్థులు ఇప్పటికీ ఇలాగే ఇష్టపడతారు",
      "mr": "जरी भांडवलशाहीची समृद्धी आली तरी, निर्वासितांना असेच वाटते",
      "fr": "Même si la prospérité du capitalisme arrive, il y aura toujours des réfugiés comme ça",
      "es": "Incluso si llega la prosperidad del capitalismo, aún quedan refugiados como este.",
      "zh": "即使资本主义繁荣到来，仍然有像这样的难民",
      "kn": "ಬಂಡವಾಳಶಾಹಿಯ ಸಮೃದ್ಧಿ ಬಂದರೂ, ನಿರಾಶ್ರಿತರು ಇದನ್ನು ಇಷ್ಟಪಡುತ್ತಾರೆ"
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "will keep being created. For water is like that — when it is flows to one place, then it will be lower on this side, a slope will appear somewhere else.",
      "hi": "और पानी तो ऐसा ही है कि जब वह एक ओर बहेगा तो इधर नीचे हो जाएगा, और कहीं ढलान हो जाएगी।",
      "ta": "தொடர்ந்து உருவாக்கப்பட்டுக்கொண்டே இருக்கும். ஏனென்றால் தண்ணீர் அப்படித்தான் - அது ஒரு இடத்திற்குப் பாயும் போது, இந்தப் பக்கம் அது தாழ்வாக இருக்கும், வேறு எங்காவது ஒரு சாய்வு தோன்றும்.",
      "bn": "সৃষ্টি হতে থাকবে। কারণ জল এমনই - যখন এটি এক জায়গায় প্রবাহিত হবে, তখন এটি এই দিকে কম হবে, অন্য কোথাও ঢাল দেখা দেবে।",
      "te": "సృష్టించబడుతూనే ఉంటుంది. ఎందుకంటే నీరు అలాగే ఉంటుంది - అది ఒక చోటికి ప్రవహించినప్పుడు, అది ఈ వైపు తక్కువగా ఉంటుంది, మరెక్కడైనా వాలు కనిపిస్తుంది.",
      "mr": "निर्माण होत राहील. कारण पाणी असेच आहे - जेव्हा ते एका ठिकाणी वाहते, तेव्हा ते या बाजूला कमी असेल, दुसरीकडे कुठेतरी उतार दिसेल.",
      "fr": "L'eau continuera à être créée. Car l'eau est ainsi : lorsqu'elle coule à un endroit, elle sera plus basse de ce côté, et une pente apparaîtra ailleurs.",
      "es": "seguirá creándose. Porque el agua es así: cuando fluye hacia un lugar, entonces será más baja en este lado, y aparecerá una pendiente en otro.",
      "zh": "会不断被创造。水就是这样——当它流到一个地方，这边就会低一些，另一边就会出现斜坡。",
      "kn": "ಸೃಷ್ಟಿಯಾಗುತ್ತಲೇ ಇರುತ್ತದೆ. ಏಕೆಂದರೆ ನೀರು ಹಾಗೆ - ಅದು ಒಂದು ಸ್ಥಳಕ್ಕೆ ಹರಿಯುವಾಗ, ಅದು ಈ ಬದಿಯಲ್ಲಿ ಕಡಿಮೆಯಾಗಿರುತ್ತದೆ, ಬೇರೆಡೆ ಇಳಿಜಾರು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "In that manner, it is like that — that is what is called the water level. Therefore, when the Church was created,",
      "hi": "इस प्रकार, यह वैसा ही है—इसे ही जल स्तर कहते हैं। इसलिए, जब कलीसिया की रचना हुई,",
      "ta": "அந்த வகையில், அது அப்படித்தான் - அதுதான் நீர் நிலை என்று அழைக்கப்படுகிறது. எனவே, திருச்சபை உருவாக்கப்பட்டபோது,",
      "bn": "এইভাবে, এটি এরকমই - এটিকেই জলস্তর বলা হয়। অতএব, যখন গির্জা তৈরি করা হয়েছিল,",
      "te": "ఆ విధంగా, అది అలా ఉంటుంది - అదే నీటి మట్టం అని పిలువబడుతుంది. కాబట్టి, చర్చి సృష్టించబడినప్పుడు,",
      "mr": "त्या पद्धतीने, ते असेच आहे - यालाच पाण्याची पातळी म्हणतात. म्हणून, जेव्हा चर्चची निर्मिती झाली,",
      "fr": "C'est ainsi que cela se passe — c'est ce qu'on appelle le niveau de l'eau. C'est pourquoi, lorsque l'Église fut créée,",
      "es": "De esa manera, es así —eso es lo que se llama el nivel del agua. Por lo tanto, cuando se creó la Iglesia,",
      "zh": "如此，就像那样——这就是所谓的水位。因此，当教会被创建时，",
      "kn": "ಆ ರೀತಿಯಲ್ಲಿ, ಅದು ಹಾಗೆ - ಅದನ್ನೇ ನೀರಿನ ಮಟ್ಟ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ, ಚರ್ಚ್ ಅನ್ನು ರಚಿಸಿದಾಗ,"
    }
  },
  {
    "start": "7:55",
    "text": {
      "en": "the instruction given to the Church was this: the poor will always be with you. Therefore, regarding the poor,",
      "hi": "कलीसिया को यह निर्देश दिया गया था: गरीब हमेशा तुम्हारे साथ रहेंगे। इसलिए, गरीबों के संबंध में,",
      "ta": "திருச்சபைக்குக் கொடுக்கப்பட்ட அறிவுறுத்தல் இதுதான்: ஏழைகள் எப்போதும் உங்களுடன் இருப்பார்கள். எனவே, ஏழைகளைப் பொறுத்தவரை,",
      "bn": "গির্জাকে দেওয়া নির্দেশ ছিল এই: দরিদ্ররা সর্বদা তোমাদের সাথে থাকবে। অতএব, দরিদ্রদের সম্পর্কে,",
      "te": "చర్చికి ఇవ్వబడిన ఆదేశం ఇది: పేదలు ఎల్లప్పుడూ మీతో ఉంటారు. కాబట్టి, పేదల విషయంలో,",
      "mr": "चर्चला दिलेली सूचना अशी होती: गरीब नेहमीच तुमच्यासोबत असतील. म्हणून, गरिबांबद्दल,",
      "fr": "L'instruction donnée à l'Église était la suivante : les pauvres seront toujours parmi vous. Par conséquent, concernant les pauvres,",
      "es": "La instrucción dada a la Iglesia fue esta: los pobres siempre estarán con ustedes. Por lo tanto, con respecto a los pobres,",
      "zh": "给教会的指示是:穷人永远与你们同在。因此，关于穷人，",
      "kn": "ಚರ್ಚ್‌ಗೆ ನೀಡಲಾದ ಸೂಚನೆ ಹೀಗಿತ್ತು: ಬಡವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ಬಡವರ ಬಗ್ಗೆ,"
    }
  },
  {
    "start": "8:03",
    "text": {
      "en": "care must be taken. In Galatians 2:10, about the poor, it says one must think of the poor.",
      "hi": "ध्यान रखना ज़रूरी है। गलातियों 2:10 में, गरीबों के बारे में कहा गया है कि हमें गरीबों के बारे में सोचना चाहिए।",
      "ta": "கவனமாக இருக்க வேண்டும். கலாத்தியர் 2:10-ல், ஏழைகளைப் பற்றி, ஏழைகளைப் பற்றி சிந்திக்க வேண்டும் என்று கூறுகிறது.",
      "bn": "যত্ন নিতে হবে। গালাতীয় 2:10 পদে, দরিদ্রদের সম্পর্কে বলা হয়েছে যে, দরিদ্রদের কথা চিন্তা করা উচিত।",
      "te": "జాగ్రత్త తీసుకోవాలి. గలతీయులు 2:10 లో, పేదల గురించి, పేదల గురించి ఆలోచించాలని చెబుతుంది.",
      "mr": "काळजी घेतली पाहिजे. गलतीकर 2:10 मध्ये, गरिबांबद्दल, गरिबांचा विचार केला पाहिजे असे म्हटले आहे.",
      "fr": "Il faut être vigilant. Galates 2:10, à propos des pauvres, dit qu'il faut penser aux pauvres.",
      "es": "Hay que tener cuidado. En Gálatas 2:10, sobre los pobres, dice que hay que pensar en ellos.",
      "zh": "必须小心谨慎。加拉太书2:10关于穷人的经文说，人必须想到穷人。",
      "kn": "ಕಾಳಜಿ ವಹಿಸಬೇಕು. ಗಲಾತ್ಯ 2:10 ರಲ್ಲಿ, ಬಡವರ ಬಗ್ಗೆ, ಒಬ್ಬರು ಬಡವರ ಬಗ್ಗೆ ಯೋಚಿಸಬೇಕು ಎಂದು ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "8:10",
    "text": {
      "en": "Care must be taken — that is what is to be thought. This is what Paul said to Peter when giving the foundational instruction of the Church,",
      "hi": "सावधानी बरतनी चाहिए — यही विचार करना चाहिए। पौलुस ने कलीसिया की मूलभूत शिक्षा देते समय पतरस से यही कहा था,",
      "ta": "கவனமாக இருக்க வேண்டும் - அதுதான் சிந்திக்கப்பட வேண்டும். திருச்சபையின் அடிப்படை போதனைகளை வழங்கும்போது பவுல் பேதுருவிடம் சொன்னது இதுதான்,",
      "bn": "সাবধানতা অবলম্বন করতে হবে - এটাই ভাবা উচিত। গির্জার মূল নির্দেশনা দেওয়ার সময় পৌল পিতরকে এই কথাটি বলেছিলেন,",
      "te": "జాగ్రత్తగా ఉండాలి - అదే ఆలోచించాలి. చర్చి యొక్క ప్రాథమిక బోధనను ఇస్తున్నప్పుడు పౌలు పేతురుకు ఇలా అన్నాడు,",
      "mr": "काळजी घेतली पाहिजे - हेच विचारात घेतले पाहिजे. चर्चची मूलभूत सूचना देताना पौलाने पेत्राला हेच म्हटले होते,",
      "fr": "Il faut être prudent — c'est ce qu'il faut penser. C'est ce que Paul a dit à Pierre lorsqu'il a donné l'instruction fondatrice de l'Église :",
      "es": "Hay que tener cuidado; eso es lo que se debe pensar. Esto es lo que Pablo le dijo a Pedro al dar la instrucción fundamental de la Iglesia:",
      "zh": "必须谨慎——这是应该思考的。保罗在给教会的基本教导时对彼得说:",
      "kn": "ಎಚ್ಚರಿಕೆಯಿಂದಿರಬೇಕು - ಅದನ್ನೇ ಯೋಚಿಸಬೇಕು. ಚರ್ಚ್‌ನ ಮೂಲಭೂತ ಸೂಚನೆಯನ್ನು ನೀಡುವಾಗ ಪೌಲನು ಪೇತ್ರನಿಗೆ ಹೇಳಿದ್ದು ಇದನ್ನೇ,"
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "while he himself was working among the Gentile churches. But what we said is only this much — that verse is read in Galatians 2:10",
      "hi": "जबकि वह स्वयं अन्यजाति कलीसियाओं के बीच कार्य कर रहा था। परन्तु हमने जो कहा वह केवल इतना ही है—वह पद गलतियों 2:10 में पढ़ा गया है।",
      "ta": "அவர் புறஜாதி சபைகளிடையே பணியாற்றிக் கொண்டிருந்தபோது. ஆனால் நாம் சொன்னது இவ்வளவுதான் - அந்த வசனம் கலாத்தியர் 2:10 இல் வாசிக்கப்படுகிறது.",
      "bn": "যখন তিনি নিজে অ-ইহুদী মণ্ডলীগুলির মধ্যে কাজ করছিলেন। কিন্তু আমরা যা বলেছি তা কেবল এতটুকুই - সেই পদটি গালাতীয় 2:10 পদে পড়া হয়েছে।",
      "te": "ఆయన అన్యుల సంఘాల మధ్య పనిచేస్తున్నప్పుడు. కానీ మనం ఇంత మాత్రమే చెప్పాము - ఆ వచనం గలతీయులు 2:10 లో చదవబడింది.",
      "mr": "जेव्हा तो स्वतः परराष्ट्रीय मंडळ्यांमध्ये काम करत होता. पण आम्ही जे म्हटले ते फक्त इतकेच आहे - ते वचन गलतीकर 2:10 मध्ये वाचले आहे.",
      "fr": "tandis qu'il œuvrait lui-même parmi les Églises païennes. Or, ce que nous avons dit se résume à ceci : ce verset est lu dans Galates 2:10.",
      "es": "mientras él mismo trabajaba entre las iglesias gentiles. Pero lo que dijimos es solo esto: ese versículo se lee en Gálatas 2:10.",
      "zh": "他自己也在外邦教会中作工。但我们只说这么多——这节经文在加拉太书2:10读到。",
      "kn": "ಅವನು ಸ್ವತಃ ಅನ್ಯಜನಾಂಗಗಳ ಚರ್ಚುಗಳ ನಡುವೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾಗ. ಆದರೆ ನಾವು ಹೇಳಿದ್ದು ಇಷ್ಟೇ - ಆ ಪದ್ಯವನ್ನು ಗಲಾತ್ಯ 2:10 ರಲ್ಲಿ ಓದಲಾಗಿದೆ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "Only this — that we should think of the poor, that is all they asked of us; Paul said the Church asked us that.",
      "hi": "केवल यह कि हम कंगालों के विषय में सोचें, यही उन्होंने हमसे मांगा है; पौलुस ने कहा कि कलीसिया ने हमसे यही मांगा है।",
      "ta": "இதுதான் - ஏழைகளைப் பற்றி நாம் சிந்திக்க வேண்டும், அவர்கள் நம்மிடம் கேட்டதெல்லாம் அவ்வளவுதான்; திருச்சபை நம்மிடம் அதையே கேட்டது என்று பவுல் கூறினார்.",
      "bn": "কেবল এইটুকুই - আমরা যেন দরিদ্রদের কথা ভাবি, তারা আমাদের কাছে এটুকুই চেয়েছিল; পল বলেছিলেন যে গির্জা আমাদের কাছে এটাই চেয়েছিল।",
      "te": "ఇది మాత్రమే - మనం పేదల గురించి ఆలోచించాలి, వారు మన నుండి అడిగినదంతా అంతే; చర్చి మనలను అదే అడిగిందని పౌలు చెప్పాడు.",
      "mr": "फक्त हेच - आपण गरिबांचा विचार करावा, एवढेच त्यांनी आपल्याकडून मागितले होते; पॉल म्हणाला की चर्चने आपल्याला हेच मागितले.",
      "fr": "Seulement ceci — que nous pensions aux pauvres, c’est tout ce qu’ils nous ont demandé ; Paul dit que l’Église nous a demandé cela.",
      "es": "Solo esto: que pensemos en los pobres, eso es todo lo que nos pidieron; Pablo dijo que la Iglesia nos pidió eso.",
      "zh": "只有这一点 — — 我们应该考虑穷人，这就是他们对我们的全部要求；保罗说，教会也要求我们这么做。",
      "kn": "ಇದೊಂದೇ - ನಾವು ಬಡವರ ಬಗ್ಗೆ ಯೋಚಿಸಬೇಕು, ಅವರು ನಮ್ಮಿಂದ ಕೇಳಿದ್ದು ಅಷ್ಟೇ; ಚರ್ಚ್ ನಮ್ಮಿಂದ ಅದನ್ನೇ ಕೇಳಿದೆ ಎಂದು ಪೌಲನು ಹೇಳಿದನು."
    }
  },
  {
    "start": "8:40",
    "text": {
      "en": "That is exactly my intense concern — that is what is called the stand of the Church. As for the rest, whatever happens,",
      "hi": "यही मेरी गहरी चिंता है—इसे ही चर्च का रुख़ कहते हैं। बाकी, चाहे कुछ भी हो,",
      "ta": "அதுதான் என்னுடைய தீவிர கவலை - அதுதான் திருச்சபையின் நிலைப்பாடு என்று அழைக்கப்படுகிறது. மீதமுள்ளவற்றைப் பொறுத்தவரை, என்ன நடந்தாலும்,",
      "bn": "এটাই আমার তীব্র উদ্বেগ - এটাই চার্চের অবস্থান বলা হয়। বাকিদের ক্ষেত্রে, যাই ঘটুক না কেন,",
      "te": "అదే నా తీవ్రమైన ఆందోళన - అదే చర్చి యొక్క వైఖరి అని పిలువబడుతుంది. మిగిలిన వాటి విషయానికొస్తే, ఏమి జరిగినా,",
      "mr": "हीच माझी तीव्र चिंता आहे - चर्चची भूमिका यालाच म्हणतात. बाकीच्यांबद्दल, काहीही झाले तरी,",
      "fr": "C'est précisément ce qui me préoccupe le plus — c'est ce qu'on appelle la position de l'Église. Quant au reste, quoi qu'il arrive,",
      "es": "Esa es precisamente mi gran preocupación: eso es lo que se llama la postura de la Iglesia. En cuanto al resto, pase lo que pase,",
      "zh": "这正是我最关心的——这就是所谓的教会立场。至于其他，无论发生什么，",
      "kn": "ಅದೇ ನನ್ನ ತೀವ್ರ ಕಳವಳ - ಅದನ್ನೇ ಚರ್ಚ್‌ನ ನಿಲುವು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಉಳಿದಂತೆ, ಏನೇ ಆಗಲಿ,"
    }
  },
  {
    "start": "8:49",
    "text": {
      "en": "whoever takes up the sword will perish by the sword — there will not be a permanent solution.",
      "hi": "जो तलवार उठाएगा, वह तलवार से ही नष्ट होगा - इसका कोई स्थायी समाधान नहीं होगा।",
      "ta": "வாளை எடுப்பவன் வாளால் அழிந்து போவான் - நிரந்தர தீர்வு இருக்காது.",
      "bn": "যে তরবারি তুলে নেবে সে তরবারির আঘাতে ধ্বংস হবে - এর কোন স্থায়ী সমাধান হবে না।",
      "te": "కత్తి పట్టుకునేవాడు కత్తితోనే నశిస్తాడు - శాశ్వత పరిష్కారం ఉండదు.",
      "mr": "जो कोणी तलवार उचलेल तो तलवारीनेच नाश पावेल - कायमचा उपाय असणार नाही.",
      "fr": "Celui qui prend l’épée périra par l’épée — il n’y aura pas de solution permanente.",
      "es": "El que toma la espada, a espada perecerá; no habrá una solución permanente.",
      "zh": "凡拿起剑的，必死于剑下——没有永久的解决办法。",
      "kn": "ಕತ್ತಿಯನ್ನು ಹಿಡಿದವನು ಕತ್ತಿಯಿಂದ ನಾಶವಾಗುವನು - ಶಾಶ್ವತ ಪರಿಹಾರವಿರುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "Altogether, this is a very distinctive, timely, and contextually relevant,",
      "hi": "कुल मिलाकर, यह एक बहुत ही विशिष्ट, समयानुकूल और प्रासंगिक लेख है,",
      "ta": "மொத்தத்தில், இது மிகவும் தனித்துவமானது, காலத்திற்கேற்றது மற்றும் சூழல் ரீதியாகப் பொருத்தமானது,",
      "bn": "সামগ্রিকভাবে, এটি একটি অত্যন্ত স্বতন্ত্র, সময়োপযোগী এবং প্রাসঙ্গিক,",
      "te": "మొత్తం మీద, ఇది చాలా విలక్షణమైనది, సమయానుకూలమైనది మరియు సందర్భోచితంగా సంబంధితమైనది,",
      "mr": "एकंदरीत, हे एक अतिशय विशिष्ट, समयोचित आणि संदर्भानुसार संबंधित आहे,",
      "fr": "Dans l’ensemble, il s’agit d’un message très distinctif, opportun et contextuellement pertinent,",
      "es": "En conjunto, se trata de un documento muy distintivo, oportuno y contextualmente relevante.",
      "zh": "总而言之，这是一次非常独特、及时且与上下文相关的演讲，",
      "kn": "ಒಟ್ಟಾರೆಯಾಗಿ, ಇದು ಬಹಳ ವಿಶಿಷ್ಟ, ಸಕಾಲಿಕ ಮತ್ತು ಸಂದರ್ಭೋಚಿತವಾಗಿ ಪ್ರಸ್ತುತವಾಗಿದೆ,"
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "very strong position the Church has taken on this subject. The children of the Church must also take the same position. Extraordinary divine experiences — and now, you too,",
      "hi": "इस विषय पर चर्च ने बहुत मज़बूत रुख़ अपनाया है। चर्च के बच्चों को भी यही रुख़ अपनाना चाहिए। असाधारण दिव्य अनुभव — और अब, आप भी,",
      "ta": "இந்த விஷயத்தில் திருச்சபை மிகவும் வலுவான நிலைப்பாட்டை எடுத்துள்ளது. திருச்சபையின் குழந்தைகளும் அதே நிலைப்பாட்டை எடுக்க வேண்டும். அசாதாரண தெய்வீக அனுபவங்கள் - இப்போது, நீங்களும் கூட,",
      "bn": "এই বিষয়ে গির্জা খুবই দৃঢ় অবস্থান নিয়েছে। গির্জার সন্তানদেরও একই অবস্থান নিতে হবে। অসাধারণ ঐশ্বরিক অভিজ্ঞতা - এবং এখন, আপনিও,",
      "te": "ఈ విషయంపై చర్చి చాలా బలమైన వైఖరిని తీసుకుంది. చర్చి పిల్లలు కూడా అదే వైఖరిని తీసుకోవాలి. అసాధారణ దైవిక అనుభవాలు - మరియు ఇప్పుడు, మీరు కూడా,",
      "mr": "या विषयावर चर्चने खूप मजबूत भूमिका घेतली आहे. चर्चच्या मुलांनीही तीच भूमिका घेतली पाहिजे. असाधारण दैवी अनुभव - आणि आता, तुम्हीही,",
      "fr": "L'Église a adopté une position très ferme sur ce sujet. Les enfants de l'Église doivent également adopter la même position. Des expériences divines extraordinaires — et maintenant, vous aussi,",
      "es": "La Iglesia ha adoptado una postura muy firme sobre este tema. Los hijos de la Iglesia también deben adoptar la misma postura. Experiencias divinas extraordinarias —y ahora, tú también—",
      "zh": "教会在这个问题上采取了非常坚定的立场。教会的孩子们也必须采取同样的立场。非凡的神圣体验——现在，你们也一样，",
      "kn": "ಈ ವಿಷಯದ ಬಗ್ಗೆ ಚರ್ಚ್ ಬಹಳ ಬಲವಾದ ನಿಲುವನ್ನು ತೆಗೆದುಕೊಂಡಿದೆ. ಚರ್ಚ್‌ನ ಮಕ್ಕಳು ಸಹ ಅದೇ ನಿಲುವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು - ಮತ್ತು ಈಗ, ನೀವು ಕೂಡ,"
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "if you have not yet subscribed to this YouTube channel, subscribe right now. This video —",
      "hi": "अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें। यह वीडियो —",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும். இந்த வீடியோ —",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন। এই ভিডিওটি —",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియో —",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा. हा व्हिडिओ —",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant. Cette vidéo —",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo. Este video...",
      "zh": "如果你还没有订阅这个 YouTube 频道，那就赶紧订阅吧。这段视频——",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ. ಈ ವೀಡಿಯೊ —"
    }
  },
  {
    "start": "9:34",
    "text": {
      "en": "— share it immediately with your friends and become proclaimers of the Lord.",
      "hi": "— इसे तुरन्त अपने मित्रों के साथ साझा करें और प्रभु के प्रचारक बनें।",
      "ta": "— உடனடியாக உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய பிரசங்கிகளாகுங்கள்.",
      "bn": "— তাৎক্ষণিকভাবে আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর ঘোষণাকারী হয়ে উঠুন।",
      "te": "— దాన్ని వెంటనే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు ప్రచారకులుగా మారండి.",
      "mr": "— ते तुमच्या मित्रांसोबत लगेच शेअर करा आणि प्रभूचे उद्घोषक बना.",
      "fr": "— partagez-le immédiatement avec vos amis et devenez des proclamateurs du Seigneur.",
      "es": "— compártelo inmediatamente con tus amigos y conviértete en proclamadores del Señor.",
      "zh": "——立即与你的朋友分享并成为主的宣扬者。",
      "kn": "— ಅದನ್ನು ತಕ್ಷಣ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಕರ್ತನ ಘೋಷಕರಾಗಿ."
    }
  }
]