[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is December 22th, Monday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 22 दिसंबर, सोमवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று டிசம்பர் 22, திங்கட்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। প্রিয় বন্ধুরা, আজ 22শে ডিসেম্বর, সোমবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు డిసెంబర్ 22, సోమవారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 22 डिसेंबर, सोमवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, nous sommes aujourd'hui le lundi 22 décembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados, hoy es lunes 22 de diciembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是12月22日，星期一。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ಡಿಸೆಂಬರ್ 22, ಸೋಮವಾರ."
    }
  },
  {
    "start": "0:13",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই।",
      "te": "పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias otorgadas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:29",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:42",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనం గురించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಕುರಿತು ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:50",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和福祉。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:03",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, uniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (énoncez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:14",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:26",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:39",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के अधीन दुख उठाया, क्रूस पर चढ़ाया गया, मरा, और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मृतकों में से फिर जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ವರ್ಜಿನ್ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಬಳಲಿದ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟ, ಮರಣ ಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:56",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:08",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों के मिलन, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆ, ಇವುಗಳಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:16",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "சரீரத்தின் உயிர்த்தெழுதலும், நித்திய ஜீவனும். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:22",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:32",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:46",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, परमेश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Lord, we praise Your most exalted Name.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton Nom très exalté.",
      "es": "Señor, alabamos tu Nombre más exaltado.",
      "zh": "主啊，我们赞美你至高无上的圣名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:08",
    "text": {
      "en": "Lord, glorify Your holy priesthood. Lord, make Your presence alive within the Church.",
      "hi": "हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा कर। हे प्रभु, चर्च में अपनी उपस्थिति को जीवित कर।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும். ஆண்டவரே, திருச்சபைக்குள் உமது பிரசன்னத்தை உயிர்ப்பியும்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত করো। প্রভু, গির্জার মধ্যে তোমার উপস্থিতিকে জীবন্ত করে তোলো।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము. ప్రభువా, చర్చిలో నీ ఉనికిని సజీవంగా చేయుము.",
      "mr": "प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर. प्रभू, चर्चमध्ये तुझी उपस्थिती जिवंत कर.",
      "fr": "Seigneur, glorifie ton saint sacerdoce. Seigneur, fais vivre ta présence au sein de l'Église.",
      "es": "Señor, glorifica tu santo sacerdocio. Señor, haz viva tu presencia en la Iglesia.",
      "zh": "主啊，荣耀祢的圣职。主啊，使祢的临在充满教会之中。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು. ಕರ್ತನೇ, ಚರ್ಚಿನೊಳಗೆ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಜೀವಂತಗೊಳಿಸು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Through the merit of the Holy Mass that I have offered for 39 years, through the intercession of the Holy Mother who appeared alive at the altar of Kreupasanam.",
      "hi": "39 साल से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से, और पवित्र माता की प्रार्थना से, जो क्रीउपासनम की वेदी पर जीवित प्रकट हुईं।",
      "ta": "39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியின் மூலம், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய புனித அன்னையின் பரிந்துரையின் மூலம்.",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার পুণ্যের মাধ্যমে, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত পবিত্র মায়ের মধ্যস্থতার মাধ্যমে।",
      "te": "నేను 39 సంవత్సరాలుగా అందిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా.",
      "mr": "मी 39 वर्षांपासून केलेल्या पवित्र मासच्या पुण्यमुळे, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीमुळे.",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam.",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 39 años, por intercesión de la Santa Madre que apareció viva en el altar de Kreupasanam.",
      "zh": "凭借我39年来所献祭的弥撒圣祭的功德，凭借在克鲁帕萨南祭坛上显现的圣母的代祷。",
      "kn": "ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯ ಮೂಲಕ, ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ."
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "Through the power of the tens of thousands of adorations at the altar, through the power of the lakhs of Rosary prayers prayed at the rally at Kreupasanam.",
      "hi": "वेदी पर हज़ारों की पूजा की शक्ति से, क्रीउपासनम की रैली में की गई लाखों रोज़री प्रार्थनाओं की शक्ति से।",
      "ta": "பலிபீடத்தில் பல்லாயிரக்கணக்கான வழிபாடுகளின் சக்தியின் மூலம், க்ருபாசனத்தில் நடந்த பேரணியில் ஜெபிக்கப்படும் லட்சக்கணக்கான ஜெபமாலை ஜெபங்களின் சக்தியின் மூலம்.",
      "bn": "বেদিতে হাজার হাজার আরাধনার শক্তির মাধ্যমে, ক্রেউপাসনমের সমাবেশে প্রার্থনা করা লক্ষ লক্ষ জপমালা প্রার্থনার শক্তির মাধ্যমে।",
      "te": "బలిపీఠం వద్ద పదివేల పూజల శక్తి ద్వారా, క్రూపాసనంలో జరిగిన ర్యాలీలో ప్రార్థించిన లక్షలాది రోసరీ ప్రార్థనల శక్తి ద్వారా.",
      "mr": "वेदीवरील हजारो भक्तांच्या शक्तीद्वारे, क्रेउपासनम येथील रॅलीमध्ये प्रार्थना केलेल्या लाखो जपमाळ प्रार्थनांच्या शक्तीद्वारे.",
      "fr": "Par la puissance des dizaines de milliers d'adorations à l'autel, par la puissance des centaines de milliers de prières du Rosaire récitées lors du rassemblement à Kreupasanam.",
      "es": "A través del poder de las decenas de miles de adoraciones en el altar, a través del poder de los cientos de miles de oraciones del Rosario rezadas en la concentración en Kreupasanam.",
      "zh": "通过成千上万次在祭坛前朝拜的力量，通过克鲁帕萨南集会上数十万次念诵玫瑰经的力量。",
      "kn": "ಬಲಿಪೀಠದ ಮೇಲಿರುವ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಶಕ್ತಿಯ ಮೂಲಕ, ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಡೆದ ರ್ಯಾಲಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದ ಲಕ್ಷಾಂತರ ರೋಸರಿ ಪ್ರಾರ್ಥನೆಗಳ ಶಕ್ತಿಯ ಮೂಲಕ."
    }
  },
  {
    "start": "4:31",
    "text": {
      "en": "I pray for Your children, especially for those who have grown weary in prayer.",
      "hi": "मैं आपके बच्चों के लिए प्रार्थना करता हूँ, खासकर उनके लिए जो प्रार्थना करते-करते थक गए हैं।",
      "ta": "உங்கள் குழந்தைகளுக்காக, குறிப்பாக ஜெபத்தில் சோர்வடைந்தவர்களுக்காக நான் ஜெபிக்கிறேன்.",
      "bn": "আমি তোমার সন্তানদের জন্য প্রার্থনা করি, বিশেষ করে যারা প্রার্থনা করতে করতে ক্লান্ত হয়ে পড়েছে তাদের জন্য।",
      "te": "నేను మీ పిల్లల కోసం, ముఖ్యంగా ప్రార్థనలో అలసిపోయిన వారి కోసం ప్రార్థిస్తున్నాను.",
      "mr": "मी तुमच्या मुलांसाठी प्रार्थना करतो, विशेषतः जे प्रार्थनेत थकले आहेत त्यांच्यासाठी.",
      "fr": "Je prie pour tes enfants, surtout pour ceux qui se sont lassés de la prière.",
      "es": "Oro por tus hijos, especialmente por aquellos que se han cansado de orar.",
      "zh": "我为你的儿女们祷告，特别是为那些在祷告中感到疲倦的儿女们祷告。",
      "kn": "ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ, ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದಣಿದಿರುವವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:40",
    "text": {
      "en": "Especially for those who have lost strength in prayer, for those who, because of the sorrows and sufferings of life,",
      "hi": "खासकर उन लोगों के लिए जिन्होंने प्रार्थना में ताकत खो दी है, उन लोगों के लिए जो जीवन के दुखों और तकलीफों के कारण,",
      "ta": "குறிப்பாக ஜெபத்தில் வலிமை இழந்தவர்களுக்கு, வாழ்க்கையின் துக்கங்கள் மற்றும் துன்பங்கள் காரணமாக,",
      "bn": "বিশেষ করে যারা প্রার্থনায় শক্তি হারিয়ে ফেলেছেন, যারা জীবনের দুঃখ ও কষ্টের কারণে,",
      "te": "ముఖ్యంగా ప్రార్థనలో బలం కోల్పోయిన వారికి, జీవితంలోని దుఃఖాలు మరియు బాధల కారణంగా,",
      "mr": "विशेषतः ज्यांनी प्रार्थनेत शक्ती गमावली आहे, ज्यांनी जीवनातील दुःख आणि दुःखांमुळे,",
      "fr": "Surtout pour ceux qui ont perdu force dans la prière, pour ceux qui, à cause des peines et des souffrances de la vie,",
      "es": "Especialmente por aquellos que han perdido la fuerza en la oración, por aquellos que, a causa de las penas y sufrimientos de la vida,",
      "zh": "尤其对于那些在祈祷中失去力量的人，对于那些因生活中的悲伤和苦难而感到沮丧的人，",
      "kn": "ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಶಕ್ತಿಯನ್ನು ಕಳೆದುಕೊಂಡವರಿಗೆ, ಜೀವನದ ದುಃಖಗಳು ಮತ್ತು ಯಾತನೆಗಳಿಂದಾಗಿ,"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "do not even feel the desire to pray anymore—through this prayer, I bless you.",
      "hi": "अब प्रार्थना करने की इच्छा भी मत करो - इस प्रार्थना के माध्यम से, मैं तुम्हें आशीर्वाद देता हूं।",
      "ta": "இனிமேல் ஜெபிக்க ஆசைப்பட வேண்டாம் - இந்த ஜெபத்தின் மூலம், நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "আর প্রার্থনা করার ইচ্ছাও বোধ করো না—এই প্রার্থনার মাধ্যমে, আমি তোমাকে আশীর্বাদ করছি।",
      "te": "ఇకపై ప్రార్థన చేయాలనే కోరిక కూడా కలగకండి—ఈ ప్రార్థన ద్వారా, నేను నిన్ను ఆశీర్వదిస్తున్నాను.",
      "mr": "आता प्रार्थना करण्याची इच्छाही वाटत नाही - या प्रार्थनेद्वारे, मी तुम्हाला आशीर्वाद देतो.",
      "fr": "Je ne ressens même plus le désir de prier — par cette prière, je vous bénis.",
      "es": "Ya ni siquiera sentís el deseo de orar: a través de esta oración, yo os bendigo.",
      "zh": "甚至不再有祷告的欲望——通过这个祷告，我祝福你。",
      "kn": "ಇನ್ನು ಮುಂದೆ ಪ್ರಾರ್ಥಿಸುವ ಬಯಕೆಯೂ ಬೇಡ—ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:55",
    "text": {
      "en": "Child of God, at this time of blessing, may your lost hopes be fulfilled, and may the Lord cause new shoots to spring forth even over the things you had stopped,",
      "hi": "हे परमेश्वर के बच्चे, इस आशीर्वाद के समय में, तुम्हारी खोई हुई उम्मीदें पूरी हों, और प्रभु उन चीज़ों पर भी नई कोंपलें उगाए जिन्हें तुमने रोक दिया था,",
      "ta": "கடவுளின் பிள்ளையே, இந்த ஆசீர்வாத நேரத்தில், உங்கள் இழந்த நம்பிக்கைகள் நிறைவேறட்டும், மேலும் நீங்கள் நிறுத்திய விஷயங்களின் மீதும் புதிய தளிர்கள் துளிர்க்கக் கர்த்தர் வழி வகுக்குவாராக.",
      "bn": "ঈশ্বরের সন্তান, আশীর্বাদের এই সময়ে, তোমার হারানো আশা পূর্ণ হোক, এবং প্রভু যেন তুমি যে জিনিসগুলি বন্ধ করে দিয়েছিলে তার উপরেও নতুন অঙ্কুর ফুটিয়ে তুলুন,",
      "te": "దేవుని బిడ్డా, ఈ ఆశీర్వాద సమయంలో, మీ కోల్పోయిన ఆశలు నెరవేరాలి, మరియు మీరు ఆపివేసిన వాటిపై కూడా ప్రభువు కొత్త చిగుర్లు మొలకెత్తేలా చేయాలి,",
      "mr": "देवाच्या मुला, आशीर्वादाच्या या वेळी, तुमच्या हरवलेल्या आशा पूर्ण होवोत आणि तुम्ही ज्या गोष्टी थांबवल्या होत्या त्यावरही प्रभु नवीन कोंब उगवू दे.",
      "fr": "Enfant de Dieu, en ce temps de bénédiction, que tes espoirs perdus se réalisent, et que le Seigneur fasse germer de nouvelles pousses même sur les choses que tu avais arrêtées,",
      "es": "Hijo de Dios, en este tiempo de bendición, que tus esperanzas perdidas se cumplan, y que el Señor haga brotar nuevos brotes incluso sobre las cosas que habías detenido,",
      "zh": "神的儿女啊，在这蒙福的时刻，愿你失去的希望得以实现，愿主使你曾经停止的事情重新焕发生机。",
      "kn": "ದೇವರ ಮಗನೇ, ಈ ಆಶೀರ್ವಾದದ ಸಮಯದಲ್ಲಿ, ನಿನ್ನ ಕಳೆದುಹೋದ ಭರವಸೆಗಳು ಈಡೇರಲಿ, ಮತ್ತು ನೀನು ನಿಲ್ಲಿಸಿದ ವಿಷಯಗಳ ಮೇಲೂ ಕರ್ತನು ಹೊಸ ಚಿಗುರುಗಳನ್ನು ಚಿಗುರಿಸಲಿ,"
    }
  },
  {
    "start": "5:09",
    "text": {
      "en": "even over the things you deliberately abandoned.",
      "hi": "उन चीज़ों पर भी जिन्हें तुमने जानबूझकर छोड़ दिया।",
      "ta": "நீங்கள் வேண்டுமென்றே கைவிட்ட விஷயங்களுக்காகவும்.",
      "bn": "এমনকি তুমি যে জিনিসগুলো ইচ্ছাকৃতভাবে পরিত্যাগ করেছো তার উপরও।",
      "te": "మీరు ఉద్దేశపూర్వకంగా వదిలివేసిన వాటిపై కూడా.",
      "mr": "तुम्ही जाणूनबुजून सोडून दिलेल्या गोष्टींवरही.",
      "fr": "même pour les choses que vous avez délibérément abandonnées.",
      "es": "incluso sobre las cosas que abandonaste deliberadamente.",
      "zh": "甚至超过了你刻意放弃的东西。",
      "kn": "ನೀವು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ತ್ಯಜಿಸಿದ ವಿಷಯಗಳ ಮೇಲೂ ಸಹ."
    }
  },
  {
    "start": "5:15",
    "text": {
      "en": "I bless you so that God may give you new hope. Eternal Father, Son, and Holy Spirit. Amen.",
      "hi": "मैं तुम्हें आशीर्वाद देता हूँ ताकि परमेश्वर तुम्हें नई उम्मीद दे। हमेशा रहने वाले पिता, पुत्र और पवित्र आत्मा। आमीन।",
      "ta": "கடவுள் உங்களுக்குப் புதிய நம்பிக்கையைத் தரும்படி நான் உங்களை ஆசீர்வதிக்கிறேன். நித்திய பிதா, குமாரன், பரிசுத்த ஆவி. ஆமென்.",
      "bn": "আমি তোমাকে আশীর্বাদ করছি যাতে ঈশ্বর তোমাকে নতুন আশা দেন। অনন্ত পিতা, পুত্র এবং পবিত্র আত্মা। আমিন।",
      "te": "దేవుడు మీకు కొత్త ఆశను ఇచ్చేలా నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను. శాశ్వతమైన తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ. ఆమెన్.",
      "mr": "मी तुम्हाला आशीर्वाद देतो जेणेकरून देव तुम्हाला नवीन आशा देईल. शाश्वत पिता, पुत्र आणि पवित्र आत्मा. आमेन.",
      "fr": "Je vous bénis afin que Dieu vous donne une espérance nouvelle. Père éternel, Fils et Saint-Esprit. Amen.",
      "es": "Te bendigo para que Dios te dé una nueva esperanza. Padre eterno, Hijo y Espíritu Santo. Amén.",
      "zh": "我祝福你，愿上帝赐予你新的希望。永恒的圣父、圣子、圣灵。阿们。",
      "kn": "ದೇವರು ನಿಮಗೆ ಹೊಸ ಭರವಸೆಯನ್ನು ನೀಡಲಿ ಎಂದು ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಶಾಶ್ವತ ತಂದೆ, ಮಗ ಮತ್ತು ಪವಿತ್ರಾತ್ಮ. ಆಮೆನ್."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "My beloved ones, to grow in God’s presence and in a living relationship with Him,",
      "hi": "मेरे प्यारों, परमेश्वर की मौजूदगी में और उसके साथ एक ज़िंदा रिश्ते में बढ़ते रहो,",
      "ta": "என் அன்பானவர்களே, கடவுளின் பிரசன்னத்திலும் அவருடனான உயிருள்ள உறவிலும் வளர,",
      "bn": "আমার প্রিয় বন্ধুরা, ঈশ্বরের উপস্থিতিতে এবং তাঁর সাথে একটি জীবন্ত সম্পর্কের মধ্যে বেড়ে ওঠার জন্য,",
      "te": "నా ప్రియులారా, దేవుని సన్నిధిలో మరియు ఆయనతో సజీవ సంబంధంలో ఎదగడానికి,",
      "mr": "माझ्या प्रियजनांनो, देवाच्या उपस्थितीत आणि त्याच्यासोबतच्या जिवंत नातेसंबंधात वाढण्यासाठी,",
      "fr": "Mes bien-aimés, pour grandir dans la présence de Dieu et dans une relation vivante avec Lui,",
      "es": "Amados míos, crecer en la presencia de Dios y en una relación viva con Él,",
      "zh": "我亲爱的弟兄姊妹们，愿你们在神的同在中成长，与神建立活泼的关系，",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ದೇವರ ಸಾನ್ನಿಧ್ಯದಲ್ಲಿ ಮತ್ತು ಆತನೊಂದಿಗೆ ಜೀವಂತ ಸಂಬಂಧದಲ್ಲಿ ಬೆಳೆಯಲು,"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "I am sharing a few tips that I have personally experienced and understood in my small life.",
      "hi": "मैं कुछ टिप्स शेयर कर रहा हूँ जो मैंने खुद अनुभव किए हैं और अपनी छोटी सी ज़िंदगी में समझे हैं।",
      "ta": "என்னுடைய சிறிய வாழ்க்கையில் நான் அனுபவித்து புரிந்து கொண்ட சில குறிப்புகளைப் பகிர்ந்து கொள்கிறேன்.",
      "bn": "আমি আমার ছোট্ট জীবনে ব্যক্তিগতভাবে অভিজ্ঞতা অর্জন এবং বুঝতে পেরেছি এমন কিছু টিপস শেয়ার করছি।",
      "te": "నా చిన్న జీవితంలో నేను వ్యక్తిగతంగా అనుభవించి అర్థం చేసుకున్న కొన్ని చిట్కాలను పంచుకుంటున్నాను.",
      "mr": "मी माझ्या छोट्याशा आयुष्यात वैयक्तिकरित्या अनुभवलेल्या आणि समजलेल्या काही टिप्स शेअर करत आहे.",
      "fr": "Je partage quelques conseils que j'ai personnellement expérimentés et compris dans ma petite vie.",
      "es": "Estoy compartiendo algunos consejos que he experimentado y entendido personalmente en mi pequeña vida.",
      "zh": "我将分享一些我在生活中亲身经历和领悟到的经验和技巧。",
      "kn": "ನನ್ನ ಸಣ್ಣ ಜೀವನದಲ್ಲಿ ನಾನು ವೈಯಕ್ತಿಕವಾಗಿ ಅನುಭವಿಸಿದ ಮತ್ತು ಅರ್ಥಮಾಡಿಕೊಂಡ ಕೆಲವು ಸಲಹೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ."
    }
  },
  {
    "start": "5:53",
    "text": {
      "en": "You might have observed, I do not usually speak of the teachings of others, nor do I speak about different saints,",
      "hi": "आपने देखा होगा, मैं आम तौर पर दूसरों की शिक्षाओं के बारे में बात नहीं करता, न ही मैं अलग-अलग संतों के बारे में बात करता हूँ,",
      "ta": "நீங்கள் கவனித்திருக்கலாம், நான் பொதுவாக மற்றவர்களின் போதனைகளைப் பற்றிப் பேசுவதில்லை, அல்லது வெவ்வேறு துறவிகளைப் பற்றிப் பேசுவதில்லை,",
      "bn": "তুমি হয়তো লক্ষ্য করেছো, আমি সাধারণত অন্যদের শিক্ষার কথা বলি না, অথবা বিভিন্ন সাধু-সন্তদের কথাও বলি না,",
      "te": "మీరు గమనించి ఉండవచ్చు, నేను సాధారణంగా ఇతరుల బోధనల గురించి మాట్లాడను, లేదా వివిధ సాధువుల గురించి మాట్లాడను,",
      "mr": "तुम्ही कदाचित पाहिले असेल की, मी सहसा इतरांच्या शिकवणींबद्दल बोलत नाही, किंवा मी वेगवेगळ्या संतांबद्दल बोलत नाही,",
      "fr": "Vous aurez peut-être remarqué que je ne parle généralement pas des enseignements des autres, ni des différents saints,",
      "es": "Habrás observado que no suelo hablar de las enseñanzas de otros, ni tampoco hablo de diferentes santos,",
      "zh": "你们可能已经注意到，我通常不谈论别人的教义，也不谈论不同的圣人。",
      "kn": "ನೀವು ಗಮನಿಸಿರಬಹುದು, ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಇತರರ ಬೋಧನೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವುದಿಲ್ಲ, ಅಥವಾ ಬೇರೆ ಬೇರೆ ಸಂತರ ಬಗ್ಗೆಯೂ ಮಾತನಾಡುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "6:02",
    "text": {
      "en": "nor about the experiences of other people; what I share are the things that became clear to me personally.",
      "hi": "न ही दूसरे लोगों के अनुभवों के बारे में; जो मैं शेयर करता हूँ, वे वो बातें हैं जो मुझे पर्सनली साफ़ हो गईं।",
      "ta": "மற்றவர்களின் அனுபவங்களைப் பற்றியும் அல்ல; நான் பகிர்ந்து கொள்வது எனக்கு தனிப்பட்ட முறையில் தெளிவாகத் தெரிந்த விஷயங்களைத்தான்.",
      "bn": "অথবা অন্যদের অভিজ্ঞতা সম্পর্কেও নয়; আমি যা শেয়ার করি তা হল সেই বিষয়গুলি যা ব্যক্তিগতভাবে আমার কাছে স্পষ্ট হয়ে উঠেছে।",
      "te": "లేదా ఇతర వ్యక్తుల అనుభవాల గురించి కాదు; నేను పంచుకునేవి నాకు వ్యక్తిగతంగా స్పష్టమైన విషయాలు.",
      "mr": "किंवा इतर लोकांच्या अनुभवांबद्दल नाही; मी जे शेअर करतो ते म्हणजे मला वैयक्तिकरित्या स्पष्ट झालेल्या गोष्टी.",
      "fr": "ni sur les expériences des autres ; ce que je partage, ce sont les choses qui me sont apparues clairement personnellement.",
      "es": "ni de las experiencias de otras personas; lo que comparto son las cosas que a mí personalmente me quedaron claras.",
      "zh": "也不是关于其他人的经历；我分享的是我个人明白的事情。",
      "kn": "ಅಥವಾ ಇತರ ಜನರ ಅನುಭವಗಳ ಬಗ್ಗೆ ಅಲ್ಲ; ನಾನು ಹಂಚಿಕೊಳ್ಳುವುದು ನನಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ಸ್ಪಷ್ಟವಾದ ವಿಷಯಗಳನ್ನು."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "The purpose of sharing these understandings is not merely devotional life, but to go beyond that, because in spiritual life, the most important object—the true goal—is God Himself not us.",
      "hi": "इस समझ को शेयर करने का मकसद सिर्फ़ भक्ति जीवन जीना नहीं है, बल्कि उससे आगे जाना है, क्योंकि आध्यात्मिक जीवन में, सबसे ज़रूरी चीज़—सच्चा लक्ष्य—हम नहीं, बल्कि खुद भगवान हैं।",
      "ta": "இந்தப் புரிதல்களைப் பகிர்ந்து கொள்வதன் நோக்கம் வெறும் பக்தி வாழ்க்கை மட்டுமல்ல, அதற்கு அப்பால் செல்வதும் ஆகும், ஏனென்றால் ஆன்மீக வாழ்க்கையில், மிக முக்கியமான பொருள் - உண்மையான குறிக்கோள் - நாம் அல்ல, கடவுள் தானே.",
      "bn": "এই বোধগম্যতা ভাগ করে নেওয়ার উদ্দেশ্য কেবল ভক্তিমূলক জীবন নয়, বরং এর বাইরেও যাওয়া, কারণ আধ্যাত্মিক জীবনে, সবচেয়ে গুরুত্বপূর্ণ বিষয় - প্রকৃত লক্ষ্য - আমরা নই বরং ঈশ্বর নিজেই।",
      "te": "ఈ అవగాహనలను పంచుకోవడం యొక్క ఉద్దేశ్యం కేవలం భక్తి జీవితం కాదు, దానికి మించి వెళ్లడం, ఎందుకంటే ఆధ్యాత్మిక జీవితంలో, అతి ముఖ్యమైన లక్ష్యం - నిజమైన లక్ష్యం - మనం కాదు దేవుడే.",
      "mr": "या समजुती सामायिक करण्याचा उद्देश केवळ भक्तीपूर्ण जीवन नाही, तर त्यापलीकडे जाणे आहे, कारण आध्यात्मिक जीवनात, सर्वात महत्त्वाचे उद्दिष्ट - खरे ध्येय - आपण नाही तर स्वतः देव आहे.",
      "fr": "Le but du partage de ces compréhensions n’est pas seulement la vie dévotionnelle, mais d’aller au-delà, car dans la vie spirituelle, l’objet le plus important — le véritable but — est Dieu lui-même et non nous.",
      "es": "El propósito de compartir estos entendimientos no es meramente la vida devocional, sino ir más allá de eso, porque en la vida espiritual, el objeto más importante, el verdadero objetivo, es Dios mismo, no nosotros.",
      "zh": "分享这些理解的目的不仅仅是灵修生活，而是要超越灵修生活，因为在属灵生活中，最重要的对象——真正的目标——是神自己，而不是我们自己。",
      "kn": "ಈ ತಿಳುವಳಿಕೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಉದ್ದೇಶ ಕೇವಲ ಭಕ್ತಿ ಜೀವನವಲ್ಲ, ಆದರೆ ಅದನ್ನು ಮೀರಿ ಹೋಗುವುದು, ಏಕೆಂದರೆ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನದಲ್ಲಿ, ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ವಸ್ತು - ನಿಜವಾದ ಗುರಿ - ನಾವಲ್ಲ ದೇವರು ಸ್ವತಃ."
    }
  },
  {
    "start": "6:31",
    "text": {
      "en": "Even now, in what we call our prayer life, many people speak about prayer life,",
      "hi": "अभी भी, जिसे हम अपना प्रार्थना जीवन कहते हैं, उसमें बहुत से लोग प्रार्थना जीवन के बारे में बात करते हैं,",
      "ta": "இப்போதும் கூட, நாம் ஜெப வாழ்க்கை என்று அழைக்கும் இடத்தில், பலர் ஜெப வாழ்க்கையைப் பற்றிப் பேசுகிறார்கள்,",
      "bn": "এমনকি এখনও, আমরা যাকে আমাদের প্রার্থনা জীবন বলি, সেখানে অনেকেই প্রার্থনা জীবন সম্পর্কে কথা বলেন,",
      "te": "ఇప్పుడు కూడా, మనం ప్రార్థన జీవితం అని పిలిచే దానిలో, చాలా మంది ప్రార్థన జీవితం గురించి మాట్లాడుతారు,",
      "mr": "आजही, ज्याला आपण आपले प्रार्थना जीवन म्हणतो, त्यात बरेच लोक प्रार्थना जीवनाबद्दल बोलतात,",
      "fr": "Aujourd'hui encore, dans ce que nous appelons notre vie de prière, beaucoup de gens parlent de la vie de prière,",
      "es": "Incluso ahora, en lo que llamamos nuestra vida de oración, muchas personas hablan sobre la vida de oración,",
      "zh": "即使在今天，在我们所谓的祷告生活中，许多人谈论祷告生活，",
      "kn": "ಈಗಲೂ ಸಹ, ನಾವು ನಮ್ಮ ಪ್ರಾರ್ಥನಾ ಜೀವನ ಎಂದು ಕರೆಯುವುದರಲ್ಲಿ, ಅನೇಕ ಜನರು ಪ್ರಾರ್ಥನಾ ಜೀವನದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ,"
    }
  },
  {
    "start": "6:40",
    "text": {
      "en": "but what is called an ordinary or popular prayer life is not the prayer life of the consecrated or a pure prayer life; it is an ordinary prayer life.",
      "hi": "लेकिन जिसे आम या लोकप्रिय प्रार्थना जीवन कहा जाता है, वह पवित्र या पवित्र प्रार्थना जीवन नहीं है; यह एक आम प्रार्थना जीवन है।",
      "ta": "ஆனால் சாதாரண அல்லது பிரபலமான பிரார்த்தனை வாழ்க்கை என்று அழைக்கப்படுவது புனிதப்படுத்தப்பட்டவர்களின் பிரார்த்தனை வாழ்க்கையோ அல்லது தூய பிரார்த்தனை வாழ்க்கையோ அல்ல; அது ஒரு சாதாரண பிரார்த்தனை வாழ்க்கை.",
      "bn": "কিন্তু যাকে সাধারণ বা জনপ্রিয় প্রার্থনা জীবন বলা হয়, তা পবিত্র বা বিশুদ্ধ প্রার্থনা জীবন নয়; এটি একটি সাধারণ প্রার্থনা জীবন।",
      "te": "కానీ సాధారణ లేదా ప్రసిద్ధ ప్రార్థన జీవితం అని పిలువబడేది పవిత్రుల ప్రార్థన జీవితం లేదా స్వచ్ఛమైన ప్రార్థన జీవితం కాదు; ఇది సాధారణ ప్రార్థన జీవితం.",
      "mr": "पण ज्याला सामान्य किंवा लोकप्रिय प्रार्थना जीवन म्हणतात ते पवित्र किंवा शुद्ध प्रार्थना जीवन नाही; ते एक सामान्य प्रार्थना जीवन आहे.",
      "fr": "mais ce qu’on appelle une vie de prière ordinaire ou populaire n’est pas la vie de prière des consacrés ou une vie de prière pure ; c’est une vie de prière ordinaire.",
      "es": "pero lo que se llama una vida de oración ordinaria o popular no es la vida de oración de los consagrados o una vida de oración pura; es una vida de oración ordinaria.",
      "zh": "但是，所谓普通的或大众的祈祷生活，并不是献身者的祈祷生活，也不是纯洁的祈祷生活；它只是普通的祈祷生活。",
      "kn": "ಆದರೆ ಸಾಮಾನ್ಯ ಅಥವಾ ಜನಪ್ರಿಯ ಪ್ರಾರ್ಥನಾ ಜೀವನ ಎಂದು ಕರೆಯಲ್ಪಡುವುದು ಪವಿತ್ರರ ಪ್ರಾರ್ಥನಾ ಜೀವನ ಅಥವಾ ಶುದ್ಧ ಪ್ರಾರ್ಥನಾ ಜೀವನವಲ್ಲ; ಅದು ಸಾಮಾನ್ಯ ಪ್ರಾರ್ಥನಾ ಜೀವನ."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "What is meant by this ordinary prayer life is that people pray for their own needs; there, they themselves are the priority—God does not have much importance there.",
      "hi": "इस आम प्रार्थना जीवन का मतलब यह है कि लोग अपनी ज़रूरतों के लिए प्रार्थना करते हैं; वहाँ, वे खुद ही प्रायोरिटी होते हैं—वहाँ परमेश्वर का ज़्यादा महत्व नहीं होता।",
      "ta": "இந்த சாதாரண பிரார்த்தனை வாழ்க்கை என்பதன் அர்த்தம் என்னவென்றால், மக்கள் தங்கள் சொந்த தேவைகளுக்காக ஜெபிக்கிறார்கள்; அங்கே, அவர்களே முன்னுரிமை - கடவுளுக்கு அங்கு அதிக முக்கியத்துவம் இல்லை.",
      "bn": "এই সাধারণ প্রার্থনা জীবন বলতে যা বোঝায় তা হল মানুষ তাদের নিজস্ব প্রয়োজনের জন্য প্রার্থনা করে; সেখানে, তারা নিজেরাই অগ্রাধিকার পায় - সেখানে ঈশ্বরের খুব বেশি গুরুত্ব নেই।",
      "te": "ఈ సాధారణ ప్రార్థన జీవితం అంటే ప్రజలు తమ సొంత అవసరాల కోసం ప్రార్థిస్తారు; అక్కడ, వారే ప్రాధాన్యత - అక్కడ దేవునికి పెద్దగా ప్రాముఖ్యత లేదు.",
      "mr": "या सामान्य प्रार्थना जीवनाचा अर्थ असा आहे की लोक त्यांच्या स्वतःच्या गरजांसाठी प्रार्थना करतात; तिथे ते स्वतःच प्राधान्य देतात - तिथे देवाला फारसे महत्त्व नाही.",
      "fr": "Ce que l'on entend par cette vie de prière ordinaire, c'est que les gens prient pour leurs propres besoins ; là, ils sont eux-mêmes la priorité — Dieu n'a pas beaucoup d'importance là.",
      "es": "Lo que se entiende por esta vida de oración ordinaria es que la gente ora por sus propias necesidades; allí, ellos mismos son la prioridad; Dios no tiene mucha importancia allí.",
      "zh": "这种普通的祷告生活，指的是人们为自己的需要祷告；在那里，他们自己是首要的——上帝在那里并不重要。",
      "kn": "ಈ ಸಾಮಾನ್ಯ ಪ್ರಾರ್ಥನಾ ಜೀವನದ ಅರ್ಥವೇನೆಂದರೆ, ಜನರು ತಮ್ಮ ಸ್ವಂತ ಅಗತ್ಯಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ; ಅಲ್ಲಿ, ಅವರೇ ಆದ್ಯತೆ - ಅಲ್ಲಿ ದೇವರಿಗೆ ಹೆಚ್ಚಿನ ಪ್ರಾಮುಖ್ಯತೆ ಇಲ್ಲ."
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "If what they desire does not happen, they begin to reduce their prayer, isn’t that so?",
      "hi": "अगर जो वे चाहते हैं वह नहीं होता, तो वे अपनी नमाज़ कम करने लगते हैं, है ना?",
      "ta": "அவர்கள் விரும்பியது நடக்கவில்லை என்றால், அவர்கள் தங்கள் தொழுகையைக் குறைக்கத் தொடங்குகிறார்கள், இல்லையா?",
      "bn": "যদি তাদের ইচ্ছামত কিছু না ঘটে, তাহলে তারা তাদের নামাজ কমাতে শুরু করে, তাই না?",
      "te": "వారు కోరుకున్నది జరగకపోతే, వారు తమ ప్రార్థనను తగ్గించుకోవడం ప్రారంభిస్తారు, కాదా?",
      "mr": "जर त्यांच्या इच्छेनुसार घडले नाही, तर ते त्यांची प्रार्थना कमी करू लागतात, नाही का?",
      "fr": "Si ce qu'ils désirent ne se réalise pas, ils commencent à réduire leur prière, n'est-ce pas ?",
      "es": "Si lo que desean no sucede, comienzan a reducir su oración, ¿no es así?",
      "zh": "如果他们所希望的没有实现，他们就会减少祈祷，不是吗？",
      "kn": "ಅವರು ಬಯಸಿದ್ದು ಆಗದಿದ್ದರೆ, ಅವರು ತಮ್ಮ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "7:05",
    "text": {
      "en": "When you reduce prayer because what you wanted did not happen, what does that mean?",
      "hi": "जब आप प्रार्थना कम कर देते हैं क्योंकि जो आप चाहते थे वह नहीं हुआ, तो इसका क्या मतलब है?",
      "ta": "நீங்கள் விரும்பியது நடக்கவில்லை என்பதற்காக நீங்கள் தொழுகையைக் குறைத்தால், அதன் அர்த்தம் என்ன?",
      "bn": "যখন তুমি প্রার্থনা কমিয়ে দাও কারণ তুমি যা চেয়েছিলে তা ঘটেনি, তখন এর অর্থ কী?",
      "te": "మీరు కోరుకున్నది జరగలేదని మీరు ప్రార్థనను తగ్గించినప్పుడు, దాని అర్థం ఏమిటి?",
      "mr": "जेव्हा तुम्ही प्रार्थना कमी करता कारण तुम्हाला जे हवे होते ते घडले नाही, तेव्हा त्याचा काय अर्थ होतो?",
      "fr": "Quand vous réduisez la prière parce que ce que vous vouliez ne s'est pas produit, qu'est-ce que cela signifie ?",
      "es": "Cuando reduces la oración porque no sucedió lo que querías, ¿qué significa eso?",
      "zh": "当你因为想要的事情没有发生而减少祈祷时，这意味着什么？",
      "kn": "ನೀವು ಬಯಸಿದ್ದು ಆಗಲಿಲ್ಲ ಎಂಬ ಕಾರಣಕ್ಕೆ ನೀವು ಪ್ರಾರ್ಥನೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಿದರೆ, ಅದರ ಅರ್ಥವೇನು?"
    }
  },
  {
    "start": "7:12",
    "text": {
      "en": "It means that in that prayer life, you are given importance, and God is given only second place.",
      "hi": "इसका मतलब है कि उस प्रार्थना जीवन में आपको महत्व दिया जाता है, और परमेश्वर को केवल दूसरा स्थान दिया जाता है।",
      "ta": "அதாவது, அந்த ஜெப வாழ்க்கையில், உங்களுக்கு முக்கியத்துவம் கொடுக்கப்படுகிறது, மேலும் கடவுளுக்கு இரண்டாவது இடம் மட்டுமே கொடுக்கப்படுகிறது.",
      "bn": "এর অর্থ হল, সেই প্রার্থনা জীবনে, আপনাকে গুরুত্ব দেওয়া হয়েছে, এবং ঈশ্বরকে কেবল দ্বিতীয় স্থান দেওয়া হয়েছে।",
      "te": "అంటే ఆ ప్రార్థన జీవితంలో, మీకు ప్రాముఖ్యత ఇవ్వబడింది మరియు దేవునికి రెండవ స్థానం మాత్రమే ఇవ్వబడింది.",
      "mr": "याचा अर्थ असा की त्या प्रार्थना जीवनात तुम्हाला महत्त्व दिले जाते आणि देवाला फक्त दुसरे स्थान दिले जाते.",
      "fr": "Cela signifie que dans cette vie de prière, vous êtes important et Dieu n'a qu'une seconde place.",
      "es": "Significa que en esa vida de oración a ti se te da importancia y a Dios sólo se le da el segundo lugar.",
      "zh": "这意味着在祷告生活中，你被赋予了重要的地位，而上帝只被赋予了第二重要的地位。",
      "kn": "ಅಂದರೆ ಆ ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ನಿಮಗೆ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ನೀಡಲಾಗುತ್ತದೆ ಮತ್ತು ದೇವರಿಗೆ ಎರಡನೇ ಸ್ಥಾನವನ್ನು ಮಾತ್ರ ನೀಡಲಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "7:19",
    "text": {
      "en": "And this is always the danger within such an ordinary, need-centered prayer life. The fact is, God knows this very well.",
      "hi": "और यह खतरा हमेशा ऐसे आम, ज़रूरत पर आधारित प्रार्थना जीवन में बना रहता है। सच तो यह है कि परमेश्वर यह बात अच्छी तरह जानता है।",
      "ta": "இது போன்ற ஒரு சாதாரண, தேவையை மையமாகக் கொண்ட பிரார்த்தனை வாழ்க்கையில் எப்போதும் ஆபத்து இதுதான். உண்மை என்னவென்றால், கடவுள் இதை நன்கு அறிவார்.",
      "bn": "আর এই ধরণের সাধারণ, চাহিদা-কেন্দ্রিক প্রার্থনা জীবনের মধ্যে এটাই সর্বদা বিপদ। বাস্তবতা হল, ঈশ্বর এটি খুব ভালো করেই জানেন।",
      "te": "మరియు ఇది ఎల్లప్పుడూ సాధారణమైన, అవసరాలపై కేంద్రీకృతమైన ప్రార్థన జీవితంలో ప్రమాదం. వాస్తవం ఏమిటంటే, దేవునికి ఇది బాగా తెలుసు.",
      "mr": "आणि अशा सामान्य, गरज-केंद्रित प्रार्थना जीवनात हा नेहमीच धोका असतो. वस्तुस्थिती अशी आहे की, देवाला हे चांगलेच माहिती आहे.",
      "fr": "Et c’est là le danger inhérent à une vie de prière aussi ordinaire et centrée sur les besoins. En réalité, Dieu le sait très bien.",
      "es": "Y este es siempre el peligro en una vida de oración tan ordinaria y centrada en la necesidad. La verdad es que Dios lo sabe muy bien.",
      "zh": "而这正是这种以需要为中心的普通祷告生活中始终存在的危险。事实上，神非常清楚这一点。",
      "kn": "ಮತ್ತು ಇದು ಯಾವಾಗಲೂ ಇಂತಹ ಸಾಮಾನ್ಯ, ಅಗತ್ಯ-ಕೇಂದ್ರಿತ ಪ್ರಾರ್ಥನಾ ಜೀವನದಲ್ಲಿ ಅಪಾಯವಾಗಿದೆ. ವಾಸ್ತವವೆಂದರೆ, ದೇವರಿಗೆ ಇದು ಚೆನ್ನಾಗಿ ತಿಳಿದಿದೆ."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "God knows that if blessings are not given, people will complain and accuse—so God is unable to trust us.",
      "hi": "परमेश्वर जानता है कि यदि आशीर्वाद नहीं दिया गया, तो लोग शिकायत करेंगे और आरोप लगाएंगे - इसलिए परमेश्वर हम पर भरोसा करने में असमर्थ है।",
      "ta": "ஆசீர்வாதங்கள் வழங்கப்படாவிட்டால், மக்கள் புகார் செய்வார்கள், குற்றம் சாட்டுவார்கள் என்பது கடவுளுக்குத் தெரியும் - எனவே கடவுள் நம்மை நம்ப முடியாது.",
      "bn": "ঈশ্বর জানেন যে যদি আশীর্বাদ না দেওয়া হয়, তাহলে লোকেরা অভিযোগ করবে এবং অভিযোগ করবে—তাই ঈশ্বর আমাদের বিশ্বাস করতে অক্ষম।",
      "te": "ఆశీర్వాదాలు ఇవ్వకపోతే, ప్రజలు ఫిర్యాదు చేస్తారని మరియు నిందిస్తారని దేవునికి తెలుసు - కాబట్టి దేవుడు మనల్ని నమ్మలేకపోతున్నాడు.",
      "mr": "देवाला माहित आहे की जर आशीर्वाद दिले नाहीत तर लोक तक्रार करतील आणि आरोप करतील - म्हणून देव आपल्यावर विश्वास ठेवू शकत नाही.",
      "fr": "Dieu sait que si les bénédictions ne sont pas accordées, les gens se plaindront et accuseront — Dieu ne peut donc pas nous faire confiance.",
      "es": "Dios sabe que si no se dan bendiciones, la gente se quejará y acusará, por eso Dios no puede confiar en nosotros.",
      "zh": "上帝知道，如果不赐福，人们就会抱怨和指责——所以上帝不能信任我们。",
      "kn": "ಆಶೀರ್ವಾದಗಳನ್ನು ನೀಡದಿದ್ದರೆ, ಜನರು ದೂರು ನೀಡುತ್ತಾರೆ ಮತ್ತು ಆರೋಪಿಸುತ್ತಾರೆ ಎಂದು ದೇವರಿಗೆ ತಿಳಿದಿದೆ - ಆದ್ದರಿಂದ ದೇವರು ನಮ್ಮನ್ನು ನಂಬಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "7:38",
    "text": {
      "en": "That is a very great tragedy. In John 2:24, \"Jesus did not believe them.",
      "hi": "यह बहुत बड़ी दुखद घटना है। यूहन्ना 2:24 में लिखा है, \"यीशु ने उन पर विश्वास नहीं किया।",
      "ta": "அது ஒரு மிகப் பெரிய சோகம். யோவான் 2:24-ல், \"இயேசு அவர்களை நம்பவில்லை.",
      "bn": "এটা খুবই মর্মান্তিক একটা ঘটনা। যোহন 2:24 পদে, \"যীশু তাদের বিশ্বাস করেননি।\"",
      "te": "అది చాలా గొప్ప విషాదం. యోహాను 2:24 లో, \"యేసు వారిని నమ్మలేదు.",
      "mr": "ही खूप मोठी शोकांतिका आहे. योहान 2:24 मध्ये, \"येशूने त्यांच्यावर विश्वास ठेवला नाही.\"",
      "fr": "C'est une très grande tragédie. Dans Jean 2:24, « Jésus ne les crut pas.",
      "es": "Esa es una gran tragedia. En Juan 2:24, Jesús no les creyó.",
      "zh": "那真是一场巨大的悲剧。约翰福音2:24记载:“耶稣不相信他们。",
      "kn": "ಅದು ತುಂಬಾ ದೊಡ್ಡ ದುರಂತ. ಯೋಹಾನ 2:24 ರಲ್ಲಿ, \"ಯೇಸು ಅವರನ್ನು ನಂಬಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:48",
    "text": {
      "en": "because He knew them all.",
      "hi": "क्योंकि वह उन सबको जानता था।",
      "ta": "ஏனென்றால் அவர் அவற்றையெல்லாம் அறிந்திருந்தார்.",
      "bn": "কারণ তিনি তাদের সকলকে জানতেন।",
      "te": "ఎందుకంటే ఆయనకు వారందరూ తెలుసు.",
      "mr": "कारण तो त्या सर्वांना ओळखत होता.",
      "fr": "parce qu'Il les connaissait tous.",
      "es": "porque los conocía a todos.",
      "zh": "因为他认识他们所有人。",
      "kn": "ಏಕೆಂದರೆ ಅವನಿಗೆ ಅವುಗಳೆಲ್ಲವೂ ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "He did not need anyone’s testimony or certificate about humans,",
      "hi": "उसे मनुष्यों के विषय में किसी की गवाही या प्रमाणपत्र की आवश्यकता नहीं थी,",
      "ta": "மனிதர்களைப் பற்றி யாருடைய சாட்சியமோ சான்றிதழோ அவருக்குத் தேவையில்லை,",
      "bn": "মানুষের সম্পর্কে তাঁর কারো সাক্ষ্য বা সার্টিফিকেটের প্রয়োজন ছিল না,",
      "te": "ఆయనకు మానవుల గురించి ఎవరి సాక్ష్యం లేదా సర్టిఫికేట్ అవసరం లేదు,",
      "mr": "त्याला मानवांबद्दल कोणाच्याही साक्षीची किंवा प्रमाणपत्राची गरज नव्हती,",
      "fr": "Il n'avait besoin du témoignage ou du certificat de personne concernant les humains,",
      "es": "No necesitaba testimonio de nadie ni certificado acerca de los seres humanos,",
      "zh": "他不需要任何人的证词或证明来证明人类的真相。",
      "kn": "ಅವನಿಗೆ ಮನುಷ್ಯರ ಬಗ್ಗೆ ಯಾರ ಸಾಕ್ಷ್ಯ ಅಥವಾ ಪ್ರಮಾಣಪತ್ರದ ಅಗತ್ಯವಿರಲಿಲ್ಲ,"
    }
  },
  {
    "start": "8:01",
    "text": {
      "en": "because He clearly knew what was in a person.\" He knew it with crystal clarity.",
      "hi": "क्योंकि वह साफ़-साफ़ जानता था कि इंसान के अंदर क्या है।\" वह यह बात एकदम साफ़-साफ़ जानता था।",
      "ta": "ஏனென்றால் ஒரு நபருக்குள் என்ன இருக்கிறது என்பதை அவர் தெளிவாக அறிந்திருந்தார்.\" அவர் அதை தெளிவான தெளிவுடன் அறிந்திருந்தார்.",
      "bn": "কারণ তিনি স্পষ্টভাবে জানতেন একজন ব্যক্তির ভেতরে কী আছে।\" তিনি তা স্ফটিকের স্পষ্টতার সাথে জানতেন।",
      "te": "ఎందుకంటే ఒక వ్యక్తిలో ఏముందో ఆయనకు స్పష్టంగా తెలుసు.\" ఆయన దానిని స్పటిక స్పష్టతతో తెలుసుకున్నాడు.",
      "mr": "कारण त्याला स्पष्टपणे माहित होते की एखाद्या व्यक्तीमध्ये काय आहे.\" त्याला ते क्रिस्टल स्पष्टतेने माहित होते.",
      "fr": "parce qu'Il savait clairement ce qu'il y avait dans une personne. Il le savait avec une clarté cristalline.",
      "es": "porque Él sabía claramente lo que había en una persona.\" Él lo sabía con claridad cristalina.",
      "zh": "因为他清楚地知道一个人里面有什么。他对此了如指掌。",
      "kn": "ಏಕೆಂದರೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯಲ್ಲಿ ಏನಿದೆ ಎಂದು ಅವನಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ತಿಳಿದಿತ್ತು.\" ಅವನು ಅದನ್ನು ಸ್ಫಟಿಕ ಸ್ಪಷ್ಟತೆಯಿಂದ ತಿಳಿದಿದ್ದನು."
    }
  },
  {
    "start": "8:11",
    "text": {
      "en": "Therefore, for many prayers, the importance we give is still centered on ourselves rather than on God, and this needs to be overturned.",
      "hi": "इसलिए, कई प्रार्थनाओं में, हम जो महत्व देते हैं, वह अभी भी परमेश्वर के बजाय खुद पर केंद्रित है, और इसे बदलने की ज़रूरत है।",
      "ta": "ஆகையால், பல ஜெபங்களுக்கு, நாம் கொடுக்கும் முக்கியத்துவம் இன்னும் கடவுளை விட நம்மை மையமாகக் கொண்டுள்ளது, மேலும் இது முறியடிக்கப்பட வேண்டும்.",
      "bn": "অতএব, অনেক প্রার্থনার ক্ষেত্রে, আমরা যে গুরুত্ব দিই তা এখনও ঈশ্বরের চেয়ে নিজেদের উপর কেন্দ্রীভূত, এবং এটি বাতিল করা প্রয়োজন।",
      "te": "కాబట్టి, చాలా ప్రార్థనలకు, మనం ఇచ్చే ప్రాముఖ్యత ఇప్పటికీ దేవునిపై కాకుండా మనపైనే కేంద్రీకృతమై ఉంది మరియు దీనిని తోసిపుచ్చాలి.",
      "mr": "म्हणून, अनेक प्रार्थनांमध्ये, आपण देवापेक्षा स्वतःलाच महत्त्व देतो आणि हे रद्द करणे आवश्यक आहे.",
      "fr": "Par conséquent, dans de nombreuses prières, l'importance que nous accordons est encore centrée sur nous-mêmes plutôt que sur Dieu, et cela doit être renversé.",
      "es": "Por lo tanto, en muchas oraciones la importancia que damos todavía se centra en nosotros mismos en lugar de en Dios, y esto necesita ser revertido.",
      "zh": "因此，在许多祷告中，我们所重视的仍然是我们自己而不是上帝，这需要被扭转。",
      "kn": "ಆದ್ದರಿಂದ, ಅನೇಕ ಪ್ರಾರ್ಥನೆಗಳಿಗೆ, ನಾವು ನೀಡುವ ಪ್ರಾಮುಖ್ಯತೆಯು ದೇವರಿಗಿಂತ ನಮ್ಮ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾಗಿದೆ, ಮತ್ತು ಇದನ್ನು ರದ್ದುಗೊಳಿಸಬೇಕಾಗಿದೆ."
    }
  },
  {
    "start": "8:23",
    "text": {
      "en": "The way to overcome this is to establish clearly that priority belongs to God, in God’s name and for God alone.",
      "hi": "इससे उबरने का तरीका यह है कि हम यह साफ़ तौर पर मान लें कि प्रायोरिटी सिर्फ़ भगवान की है, भगवान के नाम पर और सिर्फ़ भगवान के लिए।",
      "ta": "இதை வெல்வதற்கான வழி, முன்னுரிமை கடவுளுக்கு, கடவுளின் பெயரால், கடவுளுக்கு மட்டுமே என்பதை தெளிவாக நிறுவுவதாகும்.",
      "bn": "এটি কাটিয়ে ওঠার উপায় হল স্পষ্টভাবে প্রতিষ্ঠিত করা যে অগ্রাধিকার কেবল ঈশ্বরের, তাঁর নামে এবং কেবলমাত্র ঈশ্বরের জন্য।",
      "te": "దీనిని అధిగమించడానికి మార్గం ఏమిటంటే, ప్రాధాన్యత దేవునికి, దేవుని పేరు మీద మరియు దేవునికి మాత్రమే చెందుతుందని స్పష్టంగా స్థాపించడం.",
      "mr": "यावर मात करण्याचा मार्ग म्हणजे हे स्पष्टपणे स्थापित करणे की प्राधान्य देवाचे आहे, देवाच्या नावाने आणि केवळ देवासाठी.",
      "fr": "La manière de surmonter cela est d'établir clairement que la priorité appartient à Dieu, au nom de Dieu et pour Dieu seul.",
      "es": "La manera de superar esto es establecer claramente que la prioridad pertenece a Dios, en nombre de Dios y sólo para Dios.",
      "zh": "克服这一问题的办法是明确地确立优先权属于上帝，奉上帝的名，并且只为上帝。",
      "kn": "ಇದನ್ನು ನಿವಾರಿಸುವ ಮಾರ್ಗವೆಂದರೆ ಆದ್ಯತೆಯು ದೇವರಿಗೆ, ದೇವರ ಹೆಸರಿನಲ್ಲಿ ಮತ್ತು ದೇವರಿಗೆ ಮಾತ್ರ ಸೇರಿದೆ ಎಂಬುದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಸ್ಥಾಪಿಸುವುದು."
    }
  },
  {
    "start": "8:37",
    "text": {
      "en": "We need to make God understand this through our life itself; then you may ask, what should be done for that—there is a small tip for it.",
      "hi": "हमें अपने जीवन के ज़रिए ही परमेश्वर को यह समझाना होगा; फिर आप पूछ सकते हैं कि इसके लिए क्या किया जाना चाहिए—इसके लिए एक छोटी सी टिप है।",
      "ta": "இதை நம் வாழ்க்கையிலேயே கடவுளுக்குப் புரிய வைக்க வேண்டும்; அப்படியானால், அதற்கு என்ன செய்ய வேண்டும் என்று நீங்கள் கேட்கலாம் - அதற்கு ஒரு சிறிய குறிப்பு உள்ளது.",
      "bn": "আমাদের জীবনের মাধ্যমেই ঈশ্বরকে এটা বোঝাতে হবে; তারপর আপনি হয়তো জিজ্ঞাসা করতে পারেন, এর জন্য কী করা উচিত—এর জন্য একটি ছোট টিপস আছে।",
      "te": "మన జీవితము ద్వారానే దేవునికి దీనిని అర్థము చేయించాలి; అప్పుడు మీరు అడగవచ్చు, దానికోసం ఏమి చేయాలి—దానికొక చిన్న చిట్కా ఉంది.",
      "mr": "आपण आपल्या जीवनातून देवाला हे समजावून सांगितले पाहिजे; मग तुम्ही विचाराल की त्यासाठी काय केले पाहिजे - त्यासाठी एक छोटीशी टीप आहे.",
      "fr": "Nous devons faire comprendre cela à Dieu à travers notre vie elle-même ; alors vous pouvez demander ce qu'il faut faire pour cela - voici un petit conseil à ce sujet.",
      "es": "Necesitamos hacerle entender esto a Dios a través de nuestra propia vida; entonces te preguntarás, ¿qué se debe hacer para eso? Hay un pequeño consejo para ello.",
      "zh": "我们需要通过我们自己的生活让上帝明白这一点；然后你可能会问，应该怎么做——这里有一个小建议。",
      "kn": "ನಾವು ನಮ್ಮ ಜೀವನದ ಮೂಲಕವೇ ದೇವರಿಗೆ ಇದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಂತೆ ಮಾಡಬೇಕು; ಹಾಗಾದರೆ ನೀವು ಕೇಳಬಹುದು, ಅದಕ್ಕಾಗಿ ಏನು ಮಾಡಬೇಕು - ಅದಕ್ಕೆ ಒಂದು ಸಣ್ಣ ಸಲಹೆ ಇದೆ."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "You must do a great deal of effort without expecting any kind of payment in return.",
      "hi": "आपको बिना किसी तरह के पेमेंट की उम्मीद किए बहुत मेहनत करनी होगी।",
      "ta": "நீங்கள் எந்த விதமான பிரதிபலனையும் எதிர்பார்க்காமல் மிகுந்த முயற்சி எடுக்க வேண்டும்.",
      "bn": "বিনিময়ে কোনও ধরণের পারিশ্রমিকের আশা না করেই আপনাকে প্রচুর প্রচেষ্টা করতে হবে।",
      "te": "మీరు ఎటువంటి ప్రతిఫలాన్ని ఆశించకుండా చాలా కృషి చేయాలి.",
      "mr": "कोणत्याही प्रकारच्या मोबदल्याची अपेक्षा न करता तुम्ही खूप प्रयत्न केले पाहिजेत.",
      "fr": "Vous devez faire beaucoup d'efforts sans attendre aucune forme de paiement en retour.",
      "es": "Debes hacer un gran esfuerzo sin esperar ningún tipo de pago a cambio.",
      "zh": "你必须付出巨大的努力，却不期望得到任何形式的回报。",
      "kn": "ಯಾವುದೇ ರೀತಿಯ ಪ್ರತಿಫಲವನ್ನು ನಿರೀಕ್ಷಿಸದೆ ನೀವು ಬಹಳಷ್ಟು ಪ್ರಯತ್ನ ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "In this matter, today you must make many investments of faith, without expecting any interest from God.",
      "hi": "इस मामले में, आज तुम्हें विश्वास के बहुत से निवेश करने चाहिए, और परमेश्वर से किसी ब्याज की उम्मीद नहीं करनी चाहिए।",
      "ta": "இந்த விஷயத்தில், இன்று நீங்கள் கடவுளிடமிருந்து எந்த வட்டியையும் எதிர்பார்க்காமல், விசுவாசத்தின் பல முதலீடுகளைச் செய்ய வேண்டும்.",
      "bn": "এই ক্ষেত্রে, আজ আপনাকে ঈশ্বরের কাছ থেকে কোনও সুদের আশা না করেই বিশ্বাসের অনেক বিনিয়োগ করতে হবে।",
      "te": "ఈ విషయంలో, ఈ రోజు మీరు దేవుని నుండి ఎటువంటి వడ్డీని ఆశించకుండా, విశ్వాసం యొక్క అనేక పెట్టుబడులు పెట్టాలి.",
      "mr": "या बाबतीत, आज तुम्ही देवाकडून कोणत्याही व्याजाची अपेक्षा न करता, श्रद्धेची अनेक गुंतवणूक केली पाहिजे.",
      "fr": "Dans cette affaire, aujourd'hui vous devez faire de nombreux investissements de foi, sans attendre aucun intérêt de Dieu.",
      "es": "En este asunto, hoy debéis hacer muchas inversiones de fe, sin esperar ningún interés de parte de Dios.",
      "zh": "在这件事上，今天你们必须投入许多信心，不要指望从上帝那里得到任何回报。",
      "kn": "ಈ ವಿಷಯದಲ್ಲಿ, ಇಂದು ನೀವು ದೇವರಿಂದ ಯಾವುದೇ ಆಸಕ್ತಿಯನ್ನು ನಿರೀಕ್ಷಿಸದೆ, ನಂಬಿಕೆಯ ಅನೇಕ ಹೂಡಿಕೆಗಳನ್ನು ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "9:07",
    "text": {
      "en": "That is, without expecting return, reward, or repayment, you must make certain faith investments in your life.",
      "hi": "यानी, बदले, इनाम या वापसी की उम्मीद किए बिना, आपको अपनी ज़िंदगी में कुछ विश्वास वाले इन्वेस्टमेंट करने चाहिए।",
      "ta": "அதாவது, வருமானம், வெகுமதி அல்லது திருப்பிச் செலுத்துதலை எதிர்பார்க்காமல், உங்கள் வாழ்க்கையில் சில நம்பிக்கை முதலீடுகளைச் செய்ய வேண்டும்.",
      "bn": "অর্থাৎ, প্রতিদান, পুরষ্কার বা ঋণ পরিশোধের আশা না করে, আপনার জীবনে কিছু নির্দিষ্ট বিশ্বাস বিনিয়োগ করতে হবে।",
      "te": "అంటే, ప్రతిఫలం, ప్రతిఫలం లేదా తిరిగి చెల్లింపు ఆశించకుండా, మీరు మీ జీవితంలో నిర్దిష్ట విశ్వాస పెట్టుబడులు పెట్టాలి.",
      "mr": "म्हणजेच, परतफेड, बक्षीस किंवा परतफेडीची अपेक्षा न करता, तुम्ही तुमच्या जीवनात काही विशिष्ट विश्वासाची गुंतवणूक केली पाहिजे.",
      "fr": "C’est-à-dire que, sans attendre de retour, de récompense ou de remboursement, vous devez faire certains investissements de foi dans votre vie.",
      "es": "Es decir, sin esperar nada a cambio, recompensa o reembolso, debes hacer ciertas inversiones de fe en tu vida.",
      "zh": "也就是说，不求回报、奖励或偿还，你必须在生活中进行某些信仰投资。",
      "kn": "ಅಂದರೆ, ಲಾಭ, ಪ್ರತಿಫಲ ಅಥವಾ ಮರುಪಾವತಿಯನ್ನು ನಿರೀಕ್ಷಿಸದೆ, ನೀವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕೆಲವು ನಂಬಿಕೆಯ ಹೂಡಿಕೆಗಳನ್ನು ಮಾಡಬೇಕು."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "When these faith investments become a living testimony in your life, slowly, slowly, your value in God’s presence will increase.",
      "hi": "जब ये विश्वास के निवेश आपकी ज़िंदगी में एक जीती-जागती गवाही बन जाएंगे, तो धीरे-धीरे, भगवान की मौजूदगी में आपकी कीमत बढ़ जाएगी।",
      "ta": "இந்த விசுவாச முதலீடுகள் உங்கள் வாழ்க்கையில் ஒரு உயிருள்ள சாட்சியமாக மாறும்போது, மெதுவாக, மெதுவாக, கடவுளின் முன்னிலையில் உங்கள் மதிப்பு அதிகரிக்கும்.",
      "bn": "যখন এই বিশ্বাসের বিনিয়োগগুলি আপনার জীবনে জীবন্ত সাক্ষ্য হয়ে উঠবে, তখন ধীরে ধীরে, ঈশ্বরের উপস্থিতিতে আপনার মূল্য বৃদ্ধি পাবে।",
      "te": "ఈ విశ్వాస పెట్టుబడులు మీ జీవితంలో సజీవ సాక్ష్యంగా మారినప్పుడు, నెమ్మదిగా, నెమ్మదిగా, దేవుని సన్నిధిలో మీ విలువ పెరుగుతుంది.",
      "mr": "जेव्हा या विश्वासाच्या गुंतवणुकी तुमच्या जीवनात एक जिवंत साक्ष बनतील, तेव्हा हळूहळू, हळूहळू, देवाच्या उपस्थितीत तुमचे मूल्य वाढेल.",
      "fr": "Lorsque ces investissements dans la foi deviennent un témoignage vivant dans votre vie, lentement, lentement, votre valeur dans la présence de Dieu augmentera.",
      "es": "Cuando estas inversiones de fe se conviertan en un testimonio vivo en tu vida, poco a poco, tu valor en la presencia de Dios aumentará.",
      "zh": "当这些信仰投资成为你生命中的活见证时，你在上帝面前的价值就会慢慢地、慢慢地增加。",
      "kn": "ಈ ನಂಬಿಕೆಯ ಹೂಡಿಕೆಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಜೀವಂತ ಸಾಕ್ಷಿಯಾದಾಗ, ನಿಧಾನವಾಗಿ, ನಿಧಾನವಾಗಿ, ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಿಮ್ಮ ಮೌಲ್ಯವು ಹೆಚ್ಚಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "The rest of this I will explain another day.",
      "hi": "बाकी बातें मैं किसी और दिन समझाऊँगा।",
      "ta": "இதன் மீதியை இன்னொரு நாள் விளக்குகிறேன்.",
      "bn": "বাকিটা আমি অন্য একদিন ব্যাখ্যা করব।",
      "te": "దీనిలోని మిగిలిన విషయాలను నేను మరొక రోజు వివరిస్తాను.",
      "mr": "बाकीचे मी दुसऱ्या दिवशी समजावून सांगेन.",
      "fr": "Je vous expliquerai le reste un autre jour.",
      "es": "El resto lo explicaré otro día.",
      "zh": "剩下的部分我改天再解释。",
      "kn": "ಇದರ ಉಳಿದ ಭಾಗವನ್ನು ನಾನು ಇನ್ನೊಂದು ದಿನ ವಿವರಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "9:39",
    "text": {
      "en": "Extraordinary divine experiences can be yours too, if you have not yet subscribed to this YouTube channel, subscribe now, and by sharing this video with your friends, become messengers of the Lord.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं, अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें, और इस वीडियो को अपने दोस्तों के साथ शेयर करके, प्रभु के दूत बनें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்களை நீங்களும் பெறலாம், நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும், மேலும் இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে, যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন, এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "అసాధారణమైన దైవిక అనుభవాలు మీరు కూడా పొందవచ్చు, మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే సభ్యత్వాన్ని పొందండి మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు దూతలుగా మారండి.",
      "mr": "असाधारण दैवी अनुभव तुम्हालाही येऊ शकतात, जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर आत्ताच सबस्क्राइब करा आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, परमेश्वराचे दूत बना.",
      "fr": "Des expériences divines extraordinaires peuvent aussi être les vôtres, si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous maintenant et, en partageant cette vidéo avec vos amis, devenez des messagers du Seigneur.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas, si aún no te has suscrito a este canal de YouTube, suscríbete ahora, y al compartir este vídeo con tus amigos, conviértete en mensajeros del Señor.",
      "zh": "非凡的神圣体验也可以属于你，如果你还没有订阅这个 YouTube 频道，现在就订阅，并通过与你的朋友分享此视频，成为主的使者。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು, ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]