[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. Child of God, Today is February 22nd, Sunday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। देव के बच्चे, आज 22 फरवरी, रविवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். தேவனுடைய பிள்ளையே, இன்று பிப்ரவரி 22, ஞாயிற்றுக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। ঈশ্বরের সন্তান, আজ 22শে ফেব্রুয়ারি, রবিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. దేవుని బిడ్డలారా, ఈ రోజు ఫిబ్రవరి 22, ఆదివారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. देवाच्या मुला, आज 22 फेब्रुवारी, रविवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Enfant de Dieu, aujourd'hui est le dimanche 22 février.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Hijo de Dios, hoy es domingo 22 de febrero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。神的儿女，今天是2月22日，星期日。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ದೇವರ ಮಗುವೇ, ಇಂದು ಫೆಬ್ರವರಿ 22, ಭಾನುವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:51",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:04",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:10",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:15",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనపు ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:05",
    "text": {
      "en": "Lord, we praise Your exalted Name. Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, हम आपके महान नाम की स्तुति करते हैं। हे प्रभु, अपने पवित्र पुरोहितत्व की महिमा करें।",
      "ta": "ஆண்டவரே, உமது உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, আমরা আপনার মহিমান্বিত নামের প্রশংসা করি। প্রভু, আপনার পবিত্র পুরোহিতত্বকে মহিমান্বিত করুন।",
      "te": "ప్రభువా, మేము నీ ఉన్నతమైన నామాన్ని స్తుతిస్తాము. ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभू, आम्ही तुझ्या उदात्त नावाची स्तुती करतो. प्रभू, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, nous louons ton Nom exalté. Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, alabamos tu exaltado Nombre. Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，我们赞美你至高的圣名。主啊，荣耀你神圣的祭司职分。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಉನ್ನತವಾದ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:14",
    "text": {
      "en": "Lord, manifest Your presence in the Church. By the worthiness of the Holy Masses I have offered for forty years,",
      "hi": "हे प्रभु, कलीसिया में अपनी उपस्थिति दिखाओ। पवित्र मिस्सा की योग्यता से जो मैंने चालीस साल तक चढ़ाया है,",
      "ta": "ஆண்டவரே, திருச்திருச்சபையில் உமது பிரசன்னத்தை வெளிப்படுத்தும். நாற்பது ஆண்டுகளாக நான் செலுத்தி வரும் புனித திருப்பலிகளின் தகுதிக்காக,",
      "bn": "প্রভু, গির্জায় তোমার উপস্থিতি প্রকাশ করো। চল্লিশ বছর ধরে আমি যে পবিত্র জনসমাগম করেছি তার যোগ্যতার দ্বারা,",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికిని వ్యక్తపరచుము. నలభై సంవత్సరాలుగా నేను అర్పించిన పవిత్ర ఆరాధనల అర్హత ద్వారా,",
      "mr": "प्रभू, कलीसियामध्ये तुझी उपस्थिती प्रकट कर. चाळीस वर्षांपासून मी अर्पण केलेल्या पवित्र मासांच्या योग्यतेद्वारे,",
      "fr": "Seigneur, manifeste ta présence dans l’Église. Par la dignité des saintes messes que j’ai offertes pendant quarante ans,",
      "es": "Señor, manifiesta tu presencia en la Iglesia. Por el mérito de las Santas Misas que he ofrecido durante cuarenta años,",
      "zh": "主啊，求祢在圣教会中显现祢的临在。凭我四十年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯವನ್ನು ಪ್ರಕಟಿಸು. ನಲವತ್ತು ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಆರಾಧನೆಗಳ ಯೋಗ್ಯತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:22",
    "text": {
      "en": "through the intercession of the Most Holy Mother, who appeared alive alive at the altar of Kreupasanam, I pray for Your children.",
      "hi": "परम पवित्र माता की प्रार्थना से, जो क्रीउपासन की वेदी पर जीवित प्रकट हुईं, मैं आपके बच्चों के लिए प्रार्थना करता हूँ।",
      "ta": "க்ருபாசனம் என்ற பலிபீடத்தில் உயிருடன் உயிருடன் தோன்றிய மகா பரிசுத்த தாயின் பரிந்துரையின் மூலம், நான் உமது குழந்தைகளுக்காக ஜெபிக்கிறேன்.",
      "bn": "পরম পবিত্র মাতার মধ্যস্থতার মাধ্যমে, যিনি ক্রেউপাসনমের বেদিতে জীবন্তভাবে আবির্দর্শন হয়েছিলেন, আমি আপনার সন্তানদের জন্য প্রার্থনা করি।",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పరమ పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंतपणे प्रकट झालेल्या परमपवित्र मातेच्या मध्यस्थीद्वारे, मी तुमच्या मुलांसाठी प्रार्थना करतो.",
      "fr": "par l'intercession de la Très Sainte Mère, qui est apparue vivante à l'autel de Kreupasanam, je prie pour Tes enfants.",
      "es": "por la intercesión de la Santísima Madre, que apareció viva en el altar de Kreupasanam, oro por Tus hijos.",
      "zh": "藉着在克鲁帕萨南祭坛上复活显现的至圣圣母的代祷，我为您的孩子们祈祷。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪರಮ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:32",
    "text": {
      "en": "Lord, at this moment where the whole world is awake, for every child who is participating in this prayer, for every path they walk today, for every endeavor,",
      "hi": "हे प्रभु, इस समय जब पूरी दुनिया जाग रही है, हर उस बच्चे के लिए जो इस प्रार्थना में हिस्सा ले रहा है, हर उस रास्ते के लिए जिस पर वे आज चल रहे हैं, हर उस कोशिश के लिए,",
      "ta": "ஆண்டவரே, உலகம் முழுவதும் விழித்திருக்கும் இந்த தருணத்தில், இந்த ஜெபத்தில் பங்கேற்கும் ஒவ்வொரு குழந்தைக்கும், இன்று அவர்கள் நடக்கும் ஒவ்வொரு பாதைக்கும், ஒவ்வொரு முயற்சிக்கும்,",
      "bn": "প্রভু, এই মুহূর্তে যখন সমগ্র বিশ্ব জেগে আছে, এই প্রার্থনায় অংশগ্রহণকারী প্রতিটি শিশুর জন্য, আজ তারা যে পথে হাঁটছে তার জন্য, প্রতিটি প্রচেষ্টার জন্য,",
      "te": "ప్రభూ, ఈ ప్రపంచమంతా మేల్కొని ఉన్న ఈ క్షణంలో, ఈ ప్రార్థనలో పాల్గొంటున్న ప్రతి బిడ్డకు, ఈ రోజు వారు నడిచే ప్రతి మార్గానికి, ప్రతి ప్రయత్నానికి,",
      "mr": "प्रभू, या क्षणी जिथे संपूर्ण जग जागे आहे, या प्रार्थनेत सहभागी होणाऱ्या प्रत्येक मुलासाठी, आज त्यांनी चाललेल्या प्रत्येक मार्गासाठी, प्रत्येक प्रयत्नासाठी,",
      "fr": "Seigneur, en ce moment où le monde entier est éveillé, pour chaque enfant qui participe à cette prière, pour chaque chemin qu'il emprunte aujourd'hui, pour chaque effort,",
      "es": "Señor, en este momento donde el mundo entero está despierto, por cada niño que está participando en esta oración, por cada camino que recorre hoy, por cada esfuerzo,",
      "zh": "主啊，此刻全世界都已醒来，请为每一个参与祷告的孩子，为他们今天所走的每一条路，为他们所做的每一项努力，",
      "kn": "ಕರ್ತನೇ, ಇಡೀ ಜಗತ್ತು ಎಚ್ಚರವಾಗಿರುವ ಈ ಕ್ಷಣದಲ್ಲಿ, ಈ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿರುವ ಪ್ರತಿಯೊಂದು ಮಗುವಿಗೂ, ಅವರು ಇಂದು ನಡೆಯುವ ಪ್ರತಿಯೊಂದು ಹಾದಿಗೂ, ಪ್ರತಿಯೊಂದು ಪ್ರಯತ್ನಕ್ಕೂ,"
    }
  },
  {
    "start": "4:43",
    "text": {
      "en": "for every life goal. Mother, Holy Mother of God, may your presence, who appeared alive at the altar of Kreupasanam,",
      "hi": "जीवन के हर लक्ष्य के लिए। माँ, देव की पवित्र माँ, आपकी उपस्थिति बनी रहे, जो कृउपासन की वेदी पर जीवित प्रकट हुईं,",
      "ta": "ஒவ்வொரு வாழ்க்கை இலக்கிற்கும். அன்னையே, கடவுளின் பரிசுத்த தாயே, க்ருபாசனத்தின் பலிபீடத்தில் உயிருடன் தோன்றிய உமது பிரசன்னம்,",
      "bn": "প্রতিটি জীবনের লক্ষ্যের জন্য। মা, ঈশ্বরের পবিত্র মা, তোমার উপস্থিতি কামনা করি, যিনি ক্রেউপাসনমের বেদিতে জীবন্তভাবে আবির্দর্শন হয়েছিলেন,",
      "te": "ప్రతి జీవిత లక్ష్యానికి. తల్లి, పవిత్ర దేవుని తల్లి, క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన మీ ఉనికిని,",
      "mr": "प्रत्येक जीवन ध्येयासाठी. आई, देवाच्या पवित्र आई, क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेली तुझी उपस्थिती असो,",
      "fr": "pour chaque objectif de vie. Mère, Sainte Mère de Dieu, que ta présence, toi qui es apparue vivante à l'autel de Kreupasanam,",
      "es": "para cada meta de vida. Madre, Santa Madre de Dios, que tu presencia, que apareciste viva en el altar de Kreupasanam,",
      "zh": "为了每一个人生目标。圣母，天主圣母，愿您曾在克鲁帕萨南祭坛上显现，",
      "kn": "ಪ್ರತಿಯೊಂದು ಜೀವನದ ಗುರಿಗೂ. ತಾಯಿ, ದೇವರ ಪವಿತ್ರ ತಾಯಿ, ಕ್ರೂಪಾಸನದ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ನಿನ್ನ ಸಾನ್ನಿಧ್ಯ,"
    }
  },
  {
    "start": "4:50",
    "text": {
      "en": "The Pilgrim Mother, Sovereign of time, be with these children wherever they go, I pray.",
      "hi": "मैं प्रार्थना करता हूँ कि पिलग्रिम मदर, समय की मालिक, ये बच्चे जहाँ भी जाएँ, उनके साथ रहें।",
      "ta": "யாத்ரீகத் தாய், காலத்தின் அதிபதி, இந்தக் குழந்தைகள் எங்கு சென்றாலும் அவர்களுடன் இருக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன்.",
      "bn": "সময়ের সার্বভৌম, তীর্থযাত্রী মা, এই শিশুদের যেখানেই যান না কেন, আমি প্রার্থনা করি।",
      "te": "యాత్రికుల తల్లి, కాల సార్వభౌమురాలు, ఈ పిల్లలు ఎక్కడికి వెళ్ళినా వారితో ఉండాలని నేను ప్రార్థిస్తున్నాను.",
      "mr": "काळाची सार्वभौम, ती तीर्थयात्री आई, ही मुले जिथे जातील तिथे त्यांच्यासोबत राहो, अशी मी प्रार्थना करतो.",
      "fr": "Mère Pèlerine, Souveraine du temps, soyez avec ces enfants où qu'ils aillent, je vous en prie.",
      "es": "La Madre Peregrina, Soberana del tiempo, esté con estos niños dondequiera que vayan, te lo ruego.",
      "zh": "朝圣之母，时间的主宰，无论这些孩子走到哪里，我都祈祷他们与他们同在。",
      "kn": "ಯಾತ್ರಿಕ ತಾಯಿ, ಕಾಲದ ಸಾರ್ವಭೌಮ, ಈ ಮಕ್ಕಳು ಎಲ್ಲಿಗೆ ಹೋದರೂ ಅವರೊಂದಿಗೆ ಇರಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "I especially offer and pray for all children going for exams, for all children writing exams today,",
      "hi": "मैं खास तौर पर उन सभी बच्चों के लिए प्रार्थना करता हूँ जो एग्जाम देने जा रहे हैं, उन सभी बच्चों के लिए जो आज एग्जाम दे रहे हैं,",
      "ta": "இன்று தேர்வு எழுதும் அனைத்து குழந்தைகளுக்காகவும், தேர்வு எழுதும் அனைத்து குழந்தைகளுக்காகவும் நான் குறிப்பாகப் பிரார்த்தனை செய்கிறேன்,",
      "bn": "আমি বিশেষ করে পরীক্ষা দিতে যাওয়া সকল শিশুর জন্য, আজ পরীক্ষা লিখা সকল শিশুর জন্য প্রার্থনা করি এবং প্রার্থনা করি,",
      "te": "ఈరోజు పరీక్షలు రాసే పిల్లలందరికీ, పరీక్షలకు వెళ్లే పిల్లలందరికీ నేను ప్రత్యేకంగా ప్రార్థిస్తున్నాను మరియు అందిస్తున్నాను,",
      "mr": "मी विशेषतः परीक्षेला जाणाऱ्या सर्व मुलांसाठी, आज परीक्षा लिहिणाऱ्या सर्व मुलांसाठी प्रार्थना करतो आणि प्रार्थना करतो,",
      "fr": "Je prie tout particulièrement pour tous les enfants qui passent des examens, pour tous les enfants qui passent des examens aujourd'hui,",
      "es": "Ofrezco y oro especialmente por todos los niños que van a exámenes, por todos los niños que rinden exámenes hoy,",
      "zh": "我特别为所有参加考试的孩子们祈祷，为所有今天参加考试的孩子们祈祷。",
      "kn": "ಇಂದು ಪರೀಕ್ಷೆ ಬರೆಯುತ್ತಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗಾಗಿ, ಪರೀಕ್ಷೆ ಬರೆಯುತ್ತಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗಾಗಿ ನಾನು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ ಮತ್ತು ಅರ್ಪಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "that they may remember what they have studied, and express clearly what they remember in the examination.",
      "hi": "ताकि वे जो कुछ पढ़ें उसे याद रखें और जो कुछ उन्हें याद हो उसे परीक्षा में स्पष्ट रूप से व्यक्त करें।",
      "ta": "அவர்கள் தாங்கள் படித்ததை நினைவில் வைத்துக் கொள்ளவும், தேர்வில் நினைவில் வைத்திருப்பதை தெளிவாக வெளிப்படுத்தவும்.",
      "bn": "যাতে তারা যা পড়েছে তা মনে রাখতে পারে এবং পরীক্ষায় যা মনে আছে তা স্পষ্টভাবে প্রকাশ করতে পারে।",
      "te": "తద్వారా వారు చదువుకున్న వాటిని గుర్తుంచుకోగలరు మరియు పరీక్షలో వారు గుర్తుంచుకున్న వాటిని స్పష్టంగా వ్యక్తపరచగలరు.",
      "mr": "जेणेकरून त्यांना त्यांनी काय अभ्यासले आहे ते आठवावे आणि परीक्षेत त्यांना काय आठवते ते स्पष्टपणे व्यक्त करावे.",
      "fr": "afin qu’ils se souviennent de ce qu’ils ont étudié et qu’ils expriment clairement ce dont ils se souviennent lors de l’examen.",
      "es": "para que recuerden lo que han estudiado y expresen claramente lo que recuerdan en el examen.",
      "zh": "这样他们就能记住自己所学的知识，并在考试中清楚地表达自己所记住的内容。",
      "kn": "ಅವರು ತಾವು ಅಧ್ಯಯನ ಮಾಡಿದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವಂತೆ ಮತ್ತು ಪರೀಕ್ಷೆಯಲ್ಲಿ ತಾವು ನೆನಪಿಸಿಕೊಳ್ಳುವುದನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ವ್ಯಕ್ತಪಡಿಸುವಂತೆ."
    }
  },
  {
    "start": "5:10",
    "text": {
      "en": "All children writing exams and all who are preparing for exams, I bless in the Name of the Lord.",
      "hi": "सभी बच्चे जो एग्जाम दे रहे हैं और जो एग्जाम की तैयारी कर रहे हैं, मैं प्रभु के नाम पर उन्हें आशीर्वाद देता हूँ।",
      "ta": "தேர்வு எழுதும் அனைத்து குழந்தைகளையும், தேர்வுகளுக்குத் தயாராகும் அனைவரையும், நான் கர்த்தருடைய நாமத்தில் ஆசீர்வதிக்கிறேன்.",
      "bn": "পরীক্ষা লিখছেন এমন সকল শিশু এবং যারা পরীক্ষার জন্য প্রস্তুতি নিচ্ছেন, আমি প্রভুর নামে আশীর্বাদ করছি।",
      "te": "పరీక్షలు రాస్తున్న పిల్లలందరినీ మరియు పరీక్షలకు సిద్ధమవుతున్న వారందరినీ, నేను ప్రభువు నామంలో ఆశీర్వదిస్తున్నాను.",
      "mr": "परीक्षा लिहिणाऱ्या आणि परीक्षेची तयारी करणाऱ्या सर्व मुलांना मी देवाच्या नावाने आशीर्वाद देतो.",
      "fr": "Tous les enfants qui passent des examens et tous ceux qui se préparent à des examens, je les bénis au nom du Seigneur.",
      "es": "A todos los niños que están haciendo exámenes y a todos los que se están preparando para los exámenes, los bendigo en el Nombre del Señor.",
      "zh": "所有参加考试的孩子和所有正在准备考试的人，我奉主的名祝福你们。",
      "kn": "ಪರೀಕ್ಷೆ ಬರೆಯುತ್ತಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳು ಮತ್ತು ಪರೀಕ್ಷೆಗಳಿಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿರುವ ಎಲ್ಲರಿಗೂ, ನಾನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:16",
    "text": {
      "en": "May the Lord bless you to attain great success, as God’s grace works beyond your own abilities.",
      "hi": "प्रभु आपको बड़ी सफलता पाने का आशीर्वाद दें, क्योंकि देव की कृपा आपकी अपनी क्षमताओं से कहीं ज़्यादा काम करती है।",
      "ta": "கடவுளின் கிருபை உங்கள் சொந்தத் திறன்களுக்கு அப்பாற்பட்டது போல, நீங்கள் பெரும் வெற்றியைப் பெற கர்த்தர் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "প্রভু আপনাকে মহান সাফল্য অর্জনের জন্য আশীর্বাদ করুন, কারণ ঈশ্বরের করুণা আপনার নিজস্ব ক্ষমতার বাইরেও কাজ করে।",
      "te": "దేవుని కృప మీ స్వంత సామర్థ్యాలకు మించి పనిచేస్తుంది కాబట్టి, గొప్ప విజయాన్ని సాధించడానికి ప్రభువు మిమ్మల్ని ఆశీర్వదించుగాక.",
      "mr": "देवाची कृपा तुमच्या स्वतःच्या क्षमतेपेक्षा जास्त कार्य करते, म्हणून प्रभु तुम्हाला मोठे यश मिळवण्यासाठी आशीर्वाद देवो.",
      "fr": "Que le Seigneur vous bénisse et vous permette d'atteindre un grand succès, car la grâce de Dieu agit au-delà de vos propres capacités.",
      "es": "Que el Señor te bendiga para que alcances un gran éxito, pues la gracia de Dios actúa más allá de tus propias capacidades.",
      "zh": "愿主赐福于你，使你获得巨大的成功，因为神的恩典超越了你自身的能力。",
      "kn": "ದೇವರ ಅನುಗ್ರಹವು ನಿಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ಮೀರಿ ಕೆಲಸ ಮಾಡುವುದರಿಂದ, ನೀವು ಮಹಾನ್ ಯಶಸ್ಸನ್ನು ಪಡೆಯಲು ಭಗವಂತ ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "Lord, those who are unemployed, those trapped in financial debts, those facing conflicts, disputes, and unrest within families,",
      "hi": "हे प्रभु, जो लोग बेरोज़गार हैं, जो लोग पैसे के कर्ज़ में फंसे हैं, जो लोग परिवारों में लड़ाई-झगड़े, झगड़े और अशांति का सामना कर रहे हैं,",
      "ta": "ஆண்டவரே, வேலையில்லாதவர்களே, நிதிக் கடன்களில் சிக்கியவர்களே, குடும்பங்களுக்குள் மோதல்கள், சச்சரவுகள் மற்றும் அமைதியின்மையை எதிர்கொள்பவர்களே,",
      "bn": "প্রভু, যারা বেকার, যারা আর্থিক ঋণে আটকা পড়েছে, যারা পরিবারের মধ্যে দ্বন্দ্ব, বিরোধ এবং অশান্তির সম্মুখীন,",
      "te": "ప్రభువా, నిరుద్యోగులు, ఆర్థిక అప్పుల్లో చిక్కుకున్నవారు, కుటుంబాలలో సంఘర్షణలు, వివాదాలు మరియు అశాంతిని ఎదుర్కొంటున్నవారు,",
      "mr": "प्रभू, जे बेरोजगार आहेत, जे आर्थिक कर्जात अडकले आहेत, जे कुटुंबांमध्ये संघर्ष, वाद आणि अशांततेचा सामना करत आहेत,",
      "fr": "Seigneur, ceux qui sont sans emploi, ceux qui sont pris au piège des dettes, ceux qui font face à des conflits, des disputes et des troubles au sein des familles,",
      "es": "Señor, aquellos que están desempleados, aquellos atrapados en deudas financieras, aquellos que enfrentan conflictos, disputas y disturbios dentro de las familias,",
      "zh": "主啊，那些失业的人，那些身陷债务泥潭的人，那些面临家庭冲突、争吵和动荡的人，",
      "kn": "ಕರ್ತನೇ, ನಿರುದ್ಯೋಗಿಗಳು, ಆರ್ಥಿಕ ಸಾಲಗಳಲ್ಲಿ ಸಿಲುಕಿರುವವರು, ಕುಟುಂಬಗಳಲ್ಲಿ ಘರ್ಷಣೆಗಳು, ವಿವಾದಗಳು ಮತ್ತು ಅಶಾಂತಿಯನ್ನು ಎದುರಿಸುತ್ತಿರುವವರು,"
    }
  },
  {
    "start": "5:34",
    "text": {
      "en": "the sick, the afflicted, those not yet discharged from hospitals, those scheduled for surgeries,",
      "hi": "बीमार, पीड़ित, जिन्हें अभी तक अस्पताल से छुट्टी नहीं मिली है, जिनकी सर्जरी होनी है,",
      "ta": "நோயாளிகள், பாதிக்கப்பட்டவர்கள், மருத்துவமனைகளில் இருந்து இன்னும் வீடு திரும்பாதவர்கள், அறுவை சிகிச்சைக்கு திட்டமிடப்பட்டவர்கள்,",
      "bn": "অসুস্থ, পীড়িত, যারা এখনও হাসপাতাল থেকে ছাড়া পাননি, যারা অস্ত্রোপচারের জন্য নির্ধারিত,",
      "te": "రోగులు, బాధితులు, ఆసుపత్రుల నుండి ఇంకా డిశ్చార్జ్ కానివారు, శస్త్రచికిత్సలకు షెడ్యూల్ చేయబడినవారు,",
      "mr": "आजारी, पीडित, ज्यांना अद्याप रुग्णालयातून सोडण्यात आले नाही, ज्यांना शस्त्रक्रिया करायच्या आहेत,",
      "fr": "les malades, les affligés, ceux qui ne sont pas encore sortis de l'hôpital, ceux qui doivent subir une intervention chirurgicale,",
      "es": "los enfermos, los afligidos, los que aún no han sido dados de alta de los hospitales, los que tienen programadas cirugías,",
      "zh": "病人、受苦的人、尚未出院的人、即将接受手术的人，",
      "kn": "ರೋಗಿಗಳು, ಪೀಡಿತರು, ಆಸ್ಪತ್ರೆಗಳಿಂದ ಇನ್ನೂ ಬಿಡುಗಡೆಯಾಗದವರು, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಗೆ ನಿಗದಿಪಡಿಸಲ್ಪಟ್ಟವರು,"
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "those who have given samples for tests, for cultures, for biopsies,",
      "hi": "जिन्होंने टेस्ट, कल्चर, बायोप्सी के लिए सैंपल दिए हैं,",
      "ta": "சோதனைகளுக்காக, கலாச்சாரங்களுக்காக, பயாப்ஸிகளுக்காக மாதிரிகளை வழங்கியவர்கள்,",
      "bn": "যারা পরীক্ষার জন্য, কালচারের জন্য, বায়োপসির জন্য নমুনা দিয়েছেন,",
      "te": "పరీక్షల కోసం, సంస్కృతుల కోసం, బయాప్సీల కోసం నమూనాలను ఇచ్చిన వారు,",
      "mr": "ज्यांनी चाचण्यांसाठी, कल्चरसाठी, बायोप्सीसाठी नमुने दिले आहेत,",
      "fr": "ceux qui ont donné des échantillons pour des tests, des cultures, des biopsies,",
      "es": "aquellos que han dado muestras para pruebas, para cultivos, para biopsias,",
      "zh": "那些提供样本进行检测、培养、活检的人，",
      "kn": "ಪರೀಕ್ಷೆಗಳಿಗೆ, ಸಂಸ್ಕೃತಿಗಳಿಗೆ, ಬಯಾಪ್ಸಿಗಳಿಗೆ ಮಾದರಿಗಳನ್ನು ನೀಡಿದವರು,"
    }
  },
  {
    "start": "5:46",
    "text": {
      "en": "in the exalted Name of the Lord, through the intercession of the Mother, in Jesus Christ, I bless you.",
      "hi": "प्रभु के पवित्र नाम में, माता की प्रार्थना से, यीशु मसीह में, मैं तुम्हें आशीर्वाद देता हूँ।",
      "ta": "கர்த்தருடைய உயர்ந்த நாமத்தில், தாயின் பரிந்துரையின் மூலம், இயேசு கிறிஸ்துவில், நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "প্রভুর মহিমান্বিত নামে, মাতার মধ্যস্থতার মাধ্যমে, যীশু খ্রীষ্টে, আমি তোমাকে আশীর্বাদ করছি।",
      "te": "ప్రభువు యొక్క ఉన్నతమైన నామంలో, తల్లి మధ్యవర్తిత్వం ద్వారా, యేసుక్రీస్తులో, నేను నిన్ను దీవిస్తున్నాను.",
      "mr": "प्रभूच्या उदात्त नावाने, आईच्या मध्यस्थीद्वारे, येशू ख्रिस्तामध्ये, मी तुम्हाला आशीर्वाद देतो.",
      "fr": "Au nom exalté du Seigneur, par l'intercession de la Mère, en Jésus-Christ, je vous bénis.",
      "es": "En el exaltado Nombre del Señor, por intercesión de la Madre, en Jesucristo, os bendigo.",
      "zh": "奉主的名，藉着母亲的代祷，在耶稣基督里，我祝福你。",
      "kn": "ಕರ್ತನ ಉನ್ನತ ನಾಮದಲ್ಲಿ, ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:52",
    "text": {
      "en": "May Jesus take charge of your jobs, your homes, unsold properties, lost jobs, cancelled visas, and sustain your families.",
      "hi": "यीशु आपकी नौकरियों, आपके घरों, बिना बिकी प्रॉपर्टीज़, खोई हुई नौकरियों, कैंसल हुए वीज़ा की ज़िम्मेदारी लें और आपके परिवारों को सहारा दें।",
      "ta": "இயேசு உங்கள் வேலைகள், உங்கள் வீடுகள், விற்கப்படாத சொத்துக்கள், இழந்த வேலைகள், ரத்து செய்யப்பட்ட விசாக்கள் ஆகியவற்றைப் பொறுப்பேற்று, உங்கள் குடும்பங்களைப் பேணுவாராக.",
      "bn": "যীশু যেন আপনার চাকরি, আপনার বাড়ি, অবিক্রীত সম্পত্তি, হারানো চাকরি, বাতিল ভিসা, এবং আপনার পরিবারকে লালন-পালনের দায়িত্ব নেন।",
      "te": "యేసు మీ ఉద్యోగాలను, మీ ఇళ్లను, అమ్ముడుపోని ఆస్తులను, కోల్పోయిన ఉద్యోగాలను, రద్దు చేయబడిన వీసాలను తీసుకొని, మీ కుటుంబాలను పోషించును గాక.",
      "mr": "येशू तुमच्या नोकऱ्या, तुमची घरे, न विकलेल्या मालमत्ता, गमावलेल्या नोकऱ्या, रद्द केलेले व्हिसा आणि तुमच्या कुटुंबांचे पालनपोषण करो.",
      "fr": "Que Jésus prenne soin de vos emplois, de vos maisons, de vos propriétés invendues, de vos emplois perdus, de vos visas annulés et qu'il soutienne vos familles.",
      "es": "Que Jesús se haga cargo de sus trabajos, de sus hogares, de sus propiedades sin vender, de sus trabajos perdidos, de sus visas canceladas, y sostenga a sus familias.",
      "zh": "愿耶稣掌管你的工作、你的房屋、未售出的房产、失去的工作、被取消的签证，并维持你的家庭。",
      "kn": "ಯೇಸು ನಿಮ್ಮ ಕೆಲಸಗಳನ್ನು, ನಿಮ್ಮ ಮನೆಗಳನ್ನು, ಮಾರಾಟವಾಗದ ಆಸ್ತಿಗಳನ್ನು, ಕಳೆದುಹೋದ ಉದ್ಯೋಗಗಳನ್ನು, ರದ್ದಾದ ವೀಸಾಗಳನ್ನು ವಹಿಸಿಕೊಂಡು ನಿಮ್ಮ ಕುಟುಂಬಗಳನ್ನು ಪೋಷಿಸಲಿ."
    }
  },
  {
    "start": "6:06",
    "text": {
      "en": "I bless those without children; I bless those whose marriages are delayed.",
      "hi": "मैं उन लोगों को आशीर्वाद देता हूँ जिनके बच्चे नहीं हैं; मैं उन लोगों को आशीर्वाद देता हूँ जिनके विवाह में देरी हो रही है।",
      "ta": "குழந்தைகள் இல்லாதவர்களை நான் ஆசீர்வதிக்கிறேன்; திருமணம் தாமதமாகிறவர்களை நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "যাদের সন্তান নেই তাদের আমি আশীর্বাদ করি; যাদের বিয়ে বিলম্বিত হয় তাদের আমি আশীর্বাদ করি।",
      "te": "పిల్లలు లేనివారిని నేను ఆశీర్వదిస్తాను; వివాహాలు ఆలస్యమైన వారిని నేను ఆశీర్వదిస్తాను.",
      "mr": "ज्यांना मुले नाहीत त्यांना मी आशीर्वाद देतो; ज्यांचे लग्न उशिरा झाले आहे त्यांना मी आशीर्वाद देतो.",
      "fr": "Je bénis ceux qui n'ont pas d'enfants ; je bénis ceux dont le mariage est retardé.",
      "es": "Bendigo a los que no tienen hijos; bendigo a los que se casan tarde.",
      "zh": "我祝福没有孩子的人；我祝福婚姻延迟的人。",
      "kn": "ಮಕ್ಕಳಿಲ್ಲದವರನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ; ಮದುವೆ ವಿಳಂಬವಾದವರನ್ನು ನಾನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:10",
    "text": {
      "en": "I bless, in the Name of the Lord, rubber farmers, farmers of Kerala, daily wage laborers, those who have lost employment, and those whose income has decreased.",
      "hi": "मैं भगवान के नाम पर प्रभुर किसानों, केरल के किसानों, दिहाड़ी मजदूरों, जिन्होंने अपनी नौकरी खो दी है, और जिनकी इनकम कम हो गई है, उन्हें आशीर्वाद देता हूं।",
      "ta": "ரப்பர் விவசாயிகள், கேரள விவசாயிகள், தினக்கூலி தொழிலாளர்கள், வேலை இழந்தவர்கள் மற்றும் வருமானம் குறைந்தவர்கள் அனைவரையும் இறைவனின் பெயரால் நான் ஆசீர்வதிக்கிறேன்.",
      "bn": "আমি প্রভুর নামে, রাবার চাষীদের, কেরালার কৃষকদের, দিনমজুরদের, যারা কর্মসংস্থান হারিয়েছেন এবং যাদের আয় কমে গেছে তাদের আশীর্বাদ করি।",
      "te": "ప్రభువు నామంలో, రబ్బరు రైతులను, కేరళ రైతులను, దినసరి కూలీ కార్మికులను, ఉపాధి కోల్పోయిన వారిని మరియు ఆదాయం తగ్గిన వారిని నేను ఆశీర్వదిస్తున్నాను.",
      "mr": "मी देवाच्या नावाने, प्रभुर उत्पादक शेतकऱ्यांना, केरळमधील शेतकऱ्यांना, रोजंदारीवर काम करणाऱ्यांना, ज्यांनी रोजगार गमावला आहे आणि ज्यांचे उत्पन्न कमी झाले आहे त्यांना आशीर्वाद देतो.",
      "fr": "Je bénis, au nom du Seigneur, les cultivateurs de caoutchouc, les agriculteurs du Kerala, les journaliers, ceux qui ont perdu leur emploi et ceux dont les revenus ont diminué.",
      "es": "Bendigo, en el Nombre del Señor, a los cultivadores de caucho, a los agricultores de Kerala, a los jornaleros, a los que han perdido su empleo y a aquellos cuyos ingresos han disminuido.",
      "zh": "我奉主的名祝福橡胶种植者、喀拉拉邦的农民、日薪工人、失业者和收入减少的人。",
      "kn": "ನಾನು ಭಗವಂತನ ಹೆಸರಿನಲ್ಲಿ, ರಬ್ಬರ್ ರೈತರು, ಕೇರಳದ ರೈತರು, ದಿನಗೂಲಿ ಕಾರ್ಮಿಕರು, ಉದ್ಯೋಗ ಕಳೆದುಕೊಂಡವರು ಮತ್ತು ಆದಾಯ ಕಡಿಮೆಯಾದವರನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "In the Name that comes from my Lord, by the authority of the Church, by the sign of the Cross, and by the power of God, I console and bless you.",
      "hi": "मेरे प्रभु के नाम से, कलीसिया के अधिकार से, क्रॉस के निशान से, और देव की शक्ति से, मैं तुम्हें दिलासा देता हूँ और आशीर्वाद देता हूँ।",
      "ta": "என் இறைவனிடமிருந்து வரும் நாமத்தில், திருச்திருச்சபையின் அதிகாரத்தால், சிலுவையின் அடையாளத்தால், கடவுளின் வல்லமையால், நான் உங்களை ஆறுதல்படுத்தி ஆசீர்வதிக்கிறேன்.",
      "bn": "আমার প্রভুর কাছ থেকে আসা নামে, গির্জার কর্তৃত্বের মাধ্যমে, ক্রুশের চিহ্নের মাধ্যমে এবং ঈশ্বরের শক্তির মাধ্যমে, আমি আপনাকে সান্ত্বনা এবং আশীর্বাদ করছি।",
      "te": "నా ప్రభువు నుండి వచ్చిన నామంలో, చర్చి యొక్క అధికారం ద్వారా, సిలువ గుర్తు ద్వారా మరియు దేవుని శక్తి ద్వారా, నేను మిమ్మల్ని ఓదార్చుతున్నాను మరియు ఆశీర్వదిస్తున్నాను.",
      "mr": "माझ्या प्रभूकडून येणाऱ्या नावाने, कलीसियाच्या अधिकाराने, क्रॉसच्या चिन्हाने आणि देवाच्या सामर्थ्याने, मी तुम्हाला सांत्वन देतो आणि आशीर्वाद देतो.",
      "fr": "Au nom qui vient de mon Seigneur, par l’autorité de l’Église, par le signe de la Croix et par la puissance de Dieu, je vous console et vous bénis.",
      "es": "En el Nombre que viene de mi Señor, por la autoridad de la Iglesia, por la señal de la Cruz y por el poder de Dios, yo os consuelo y os bendigo.",
      "zh": "奉我主之名，以圣教会的权威，以十字架的记号，以神的大能，我安慰你们，祝福你们。",
      "kn": "ನನ್ನ ಪ್ರಭುವಿನ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚಿನ ಅಧಿಕಾರದಿಂದ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಿಂದ ಮತ್ತು ದೇವರ ಶಕ್ತಿಯಿಂದ, ನಾನು ನಿಮ್ಮನ್ನು ಸಮಾಧಾನಪಡಿಸುತ್ತೇನೆ ಮತ್ತು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "My beloved, we were explaining the answers to the questions people ask in these days about who Christ is, right?",
      "hi": "मेरे प्यारे, हम उन सवालों के जवाब समझा रहे थे जो लोग आजकल पूछते हैं कि मसीह कौन है, है ना?",
      "ta": "என் அன்பானவர்களே, கிறிஸ்து யார் என்பது பற்றி இந்த நாட்களில் மக்கள் கேட்கும் கேள்விகளுக்கான பதில்களை நாங்கள் விளக்கிக் கொண்டிருந்தோம், இல்லையா?",
      "bn": "আমার প্রিয়তমা, আমরা আজকাল মানুষ যে প্রশ্নগুলো করে, সেগুলোর উত্তর ব্যাখ্যা করছিলাম, খ্রীষ্ট কে, তাই না?",
      "te": "నా ప్రియులారా, ఈ రోజుల్లో క్రీస్తు ఎవరు అని ప్రజలు అడిగే ప్రశ్నలకు సమాధానాలను మేము వివరిస్తున్నాము, సరియైనదా?",
      "mr": "माझ्या प्रिये, आम्ही आजकाल लोक ख्रिस्त कोण आहे याबद्दल विचारत असलेल्या प्रश्नांची उत्तरे समजावून सांगत होतो, बरोबर ना?",
      "fr": "Mes bien-aimés, nous expliquions les réponses aux questions que les gens se posent de nos jours sur qui est le Christ, n'est-ce pas ?",
      "es": "Amados míos, estábamos explicando las respuestas a las preguntas que la gente hace en estos días sobre quién es Cristo, ¿verdad?",
      "zh": "亲爱的，我们当时正在解释人们如今经常问的关于基督是谁的问题的答案，对吗？",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಈ ದಿನಗಳಲ್ಲಿ ಕ್ರಿಸ್ತನು ಯಾರು ಎಂಬುದರ ಕುರಿತು ಜನರು ಕೇಳುವ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಗಳನ್ನು ನಾವು ವಿವರಿಸುತ್ತಿದ್ದೆವು, ಸರಿಯೇ?"
    }
  },
  {
    "start": "6:41",
    "text": {
      "en": "First, the question we asked was: \"Who is this man? Even the wind and the sea obey Him.\" We spoke about how He pushed them into the dark sea.",
      "hi": "सबसे पहले, हमने जो सवाल पूछा वह था: \"यह आदमी कौन है? हवा और समुद्र भी उसकी बात मानते हैं।\" हमने बताया कि कैसे उसने उन्हें गहरे समुद्र में धकेल दिया।",
      "ta": "முதலில், நாங்கள் கேட்ட கேள்வி: \"இந்த மனிதன் யார்? காற்றும் கடலும் கூட அவருக்குக் கீழ்ப்படிகின்றன.\" அவர் அவர்களை எப்படி இருண்ட கடலுக்குள் தள்ளினார் என்பது பற்றி நாங்கள் பேசினோம்.",
      "bn": "প্রথমত, আমরা যে প্রশ্নটি জিজ্ঞাসা করেছিলাম তা ছিল: \"এই ব্যক্তি কে? এমনকি বাতাস এবং সমুদ্রও তার কথা মানে।\" আমরা আলোচনা করেছি কিভাবে তিনি তাদের অন্ধকার সমুদ্রে ঠেলে দিয়েছিলেন।",
      "te": "మొదట, మేము అడిగిన ప్రశ్న: \"ఈ మనిషి ఎవరు? గాలి మరియు సముద్రం కూడా అతనికి లోబడతాయి.\" ఆయన వారిని చీకటి సముద్రంలోకి ఎలా నెట్టాడో మేము మాట్లాడాము.",
      "mr": "पहिला, आम्ही विचारलेला प्रश्न असा होता: \"हा माणूस कोण आहे? वारा आणि समुद्र देखील त्याचे ऐकतात.\" त्याने त्यांना अंधाऱ्या समुद्रात कसे ढकलले याबद्दल आम्ही बोललो.",
      "fr": "La première question que nous avons posée était : « Qui est cet homme ? Même le vent et la mer lui obéissent. » Nous avons parlé de la façon dont il les a poussés dans la mer sombre.",
      "es": "Primero, la pregunta que hicimos fue: \"¿Quién es este hombre? Hasta el viento y el mar le obedecen\". Hablamos de cómo los empujó al mar oscuro.",
      "zh": "首先，我们提出的问题是:“这个人是谁？连风和海都听从他。”我们谈到他如何将它们推入黑暗的海洋。",
      "kn": "ಮೊದಲನೆಯದಾಗಿ, ನಾವು ಕೇಳಿದ ಪ್ರಶ್ನೆ: \"ಈ ಮನುಷ್ಯ ಯಾರು? ಗಾಳಿ ಮತ್ತು ಸಮುದ್ರ ಕೂಡ ಅವನಿಗೆ ವಿಧೇಯರಾಗುತ್ತವೆ.\" ಆತನು ಅವರನ್ನು ಹೇಗೆ ಕತ್ತಲೆಯ ಸಮುದ್ರಕ್ಕೆ ತಳ್ಳಿದನು ಎಂಬುದರ ಕುರಿತು ನಾವು ಮಾತನಾಡಿದೆವು."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "Then the Lord Himself asks, “Who do people say that I am?” And then He asks, “Who do you say that I am?”",
      "hi": "तब प्रभु स्वयं पूछता है, “लोग मुझे कौन कहते हैं?” और फिर वह पूछता है, “तुम मुझे कौन कहते हो?”",
      "ta": "பின்னர் கர்த்தர் தாமே, “மக்கள் என்னை யார் என்று சொல்கிறார்கள்?” என்று கேட்கிறார், பின்னர் அவர், “நீங்கள் என்னை யார் என்று சொல்கிறீர்கள்?” என்று கேட்கிறார்.",
      "bn": "তারপর প্রভু নিজেই জিজ্ঞাসা করেন, “মানুষ কি বলে যে আমি কে?” এবং তারপর তিনি জিজ্ঞাসা করেন, “তুমি কি বলো যে আমি কে?”",
      "te": "తరువాత ప్రభువు స్వయంగా ఇలా అడుగుతాడు, “నేను ఎవరని జనులు అంటున్నారు?” ఆపై ఆయన ఇలా అడుగుతాడు, “నేను ఎవరని మీరు అంటున్నారు?”",
      "mr": "मग प्रभु स्वतः विचारतो, “लोक मला कोण म्हणतात?” आणि मग तो विचारतो, “तुम्ही मला कोण म्हणता?”",
      "fr": "Alors le Seigneur lui-même demande : « Qui dit-on que je suis ? » Et puis il demande : « Qui dites-vous que je suis ? »",
      "es": "Entonces el Señor mismo pregunta: “¿Quién dice la gente que soy yo?” Y luego pregunta: “¿Quién decís que soy yo?”",
      "zh": "然后主亲自问道:“人们说我是谁？”然后祂又问:“你们说我是谁？”",
      "kn": "ನಂತರ ಭಗವಂತನೇ, “ಜನರು ನನ್ನನ್ನು ಯಾರು ಎಂದು ಹೇಳುತ್ತಾರೆ?” ಎಂದು ಕೇಳುತ್ತಾನೆ ಮತ್ತು ನಂತರ ಅವನು, “ನೀವು ನನ್ನನ್ನು ಯಾರು ಎಂದು ಹೇಳುತ್ತೀರಿ?” ಎಂದು ಕೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "First comes blessing then comes the anointing. Then we saw the complete and authoritative fulfillment of spiritual growth. Now we are asking: There is a key for all of this.",
      "hi": "पहले आशीर्वाद आता है फिर अभिषेक होता है। फिर हमने आध्यात्मिक विकास की पूरी और अधिकारपूर्ण पूर्ति देखी। अब हम पूछ रहे हैं: इन सबके लिए एक चाबी है।",
      "ta": "முதலில் ஆசீர்வாதம் வருகிறது, பின்னர் அபிஷேகம் வருகிறது. பின்னர் ஆன்மீக வளர்ச்சியின் முழுமையான மற்றும் அதிகாரபூர்வமான நிறைவேற்றத்தைக் கண்டோம். இப்போது நாம் கேட்கிறோம்: இவை அனைத்திற்கும் ஒரு திறவுகோல் உள்ளது.",
      "bn": "প্রথমে আশীর্বাদ আসে তারপর অভিষেক আসে। তারপর আমরা আধ্যাত্মিক বৃদ্ধির সম্পূর্ণ এবং কর্তৃত্বপূর্ণ পরিপূর্ণতা দেখতে পেলাম। এখন আমরা জিজ্ঞাসা করছি: এই সবকিছুর জন্য একটি চাবিকাঠি আছে।",
      "te": "మొదట ఆశీర్వాదం వస్తుంది, తరువాత అభిషేకం వస్తుంది. తరువాత ఆధ్యాత్మిక పెరుగుదల యొక్క పూర్తి మరియు అధికారిక నెరవేర్పును మనం చూశాము. ఇప్పుడు మనం అడుగుతున్నాము: వీటన్నిటికీ ఒక కీలకం ఉంది.",
      "mr": "प्रथम आशीर्वाद येतो आणि नंतर अभिषेक येतो. त्यानंतर आपण आध्यात्मिक वाढीची पूर्ण आणि अधिकृत पूर्तता पाहिली. आता आपण विचारत आहोत: या सर्वांसाठी एक गुरुकिल्ली आहे.",
      "fr": "D'abord vient la bénédiction, puis l'onction. Ensuite, nous avons vu l'accomplissement complet et incontestable de la croissance spirituelle. À présent, nous nous demandons : existe-t-il une clé pour tout cela ?",
      "es": "Primero viene la bendición, luego la unción. Después vimos el cumplimiento completo y autoritario del crecimiento espiritual. Ahora preguntamos: Hay una clave para todo esto.",
      "zh": "先有祝福，后有膏抹。然后我们看到了属灵成长的完全和权威的实现。现在我们不禁要问:这一切是否有一个关键？",
      "kn": "ಮೊದಲು ಆಶೀರ್ವಾದ ಬರುತ್ತದೆ ನಂತರ ಅಭಿಷೇಕ ಬರುತ್ತದೆ. ನಂತರ ನಾವು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯ ಸಂಪೂರ್ಣ ಮತ್ತು ಅಧಿಕೃತ ನೆರವೇರಿಕೆಯನ್ನು ಕಂಡೆವು. ಈಗ ನಾವು ಕೇಳುತ್ತಿದ್ದೇವೆ: ಇದೆಲ್ಲದಕ್ಕೂ ಒಂದು ಕೀಲಿಕೈ ಇದೆ."
    }
  },
  {
    "start": "7:20",
    "text": {
      "en": "We are growing step by step, growing in Christ, aren’t we—growing in this Christ.",
      "hi": "हम कदम दर कदम बढ़ रहे हैं, मसीह में बढ़ रहे हैं, है ना—हम इस मसीह में बढ़ रहे हैं।",
      "ta": "நாம் படிப்படியாக வளர்ந்து வருகிறோம், கிறிஸ்துவில் வளர்கிறோம், இல்லையா - இந்தக் கிறிஸ்துவில் வளர்கிறோம்.",
      "bn": "আমরা ধাপে ধাপে বৃদ্ধি পাচ্ছি, খ্রীষ্টে বৃদ্ধি পাচ্ছি, তাই না - এই খ্রীষ্টে বৃদ্ধি পাচ্ছি?",
      "te": "మనం అంచెలంచెలుగా ఎదుగుతున్నాము, క్రీస్తులో పెరుగుతున్నాము, కాదా—ఈ క్రీస్తులో పెరుగుతున్నాము.",
      "mr": "आपण टप्प्याटप्प्याने वाढत आहोत, ख्रिस्तामध्ये वाढत आहोत, नाही का - आपण या ख्रिस्तामध्ये वाढत आहोत.",
      "fr": "Nous grandissons pas à pas, nous grandissons en Christ, n'est-ce pas ? Nous grandissons en ce Christ.",
      "es": "Estamos creciendo paso a paso, creciendo en Cristo, ¿no es así? Creciendo en este Cristo.",
      "zh": "我们一步一步地成长，在基督里成长，不是吗？——在基督里成长。",
      "kn": "ನಾವು ಹಂತ ಹಂತವಾಗಿ ಬೆಳೆಯುತ್ತಿದ್ದೇವೆ, ಕ್ರಿಸ್ತನಲ್ಲಿ ಬೆಳೆಯುತ್ತಿದ್ದೇವೆ, ಅಲ್ಲವೇ—ಈ ಕ್ರಿಸ್ತನಲ್ಲಿ ಬೆಳೆಯುತ್ತಿದ್ದೇವೆ."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "For this growth, there is a demand. For every transfer of authority, knowledge alone is not enough. He calls him Simon and says,",
      "hi": "इस ग्रोथ के लिए, एक डिमांड है। हर अधिकार के ट्रांसफर के लिए, सिर्फ़ ज्ञान काफ़ी नहीं है। वह उसे साइमन कहता है और कहता है,",
      "ta": "இந்த வளர்ச்சிக்கு, ஒரு தேவை உள்ளது. ஒவ்வொரு அதிகார பரிமாற்றத்திற்கும், அறிவு மட்டும் போதாது. அவர் அவரை சைமன் என்று அழைத்து, கூறுகிறார்,",
      "bn": "এই বৃদ্ধির জন্য, একটি চাহিদা রয়েছে। প্রতিটি কর্তৃত্ব হস্তান্তরের জন্য, কেবল জ্ঞানই যথেষ্ট নয়। তিনি তাকে সাইমন বলে ডাকেন এবং বলেন,",
      "te": "ఈ వృద్ధికి, డిమాండ్ ఉంది. ప్రతి అధికార బదిలీకి, జ్ఞానం మాత్రమే సరిపోదు. అతను అతన్ని సైమన్ అని పిలిచి,",
      "mr": "या वाढीसाठी, एक मागणी आहे. अधिकाराच्या प्रत्येक हस्तांतरणासाठी, केवळ ज्ञान पुरेसे नाही. तो त्याला सायमन म्हणतो आणि म्हणतो,",
      "fr": "Cette croissance s'accompagne d'une demande. Pour toute transmission d'autorité, le savoir seul ne suffit pas. Il l'appelle Simon et dit :",
      "es": "Para este crecimiento, hay una demanda. Para cada transferencia de autoridad, el conocimiento por sí solo no basta. Lo llama Simón y dice:",
      "zh": "这种增长是有需求的。每一次权力的转移，单凭知识是不够的。他称他为西门，并说:",
      "kn": "ಈ ಬೆಳವಣಿಗೆಗೆ ಬೇಡಿಕೆ ಇದೆ. ಅಧಿಕಾರದ ಪ್ರತಿಯೊಂದು ವರ್ಗಾವಣೆಗೆ ಜ್ಞಾನ ಮಾತ್ರ ಸಾಕಾಗುವುದಿಲ್ಲ. ಅವನು ಅವನನ್ನು ಸೈಮನ್ ಎಂದು ಕರೆದು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "“Flesh and blood has not revealed this to you, but my Father who is in heaven.” And then He says, “I will give you the keys of the kingdom of heaven.”",
      "hi": "“मांस और खून ने नहीं, बल्कि मेरे पिता ने जो स्वर्ग में हैं, यह बात तुम्हें बताई है।” और फिर वह कहते हैं, “मैं तुम्हें स्वर्ग के राज्य की चाबियाँ दूँगा।”",
      "ta": "\"சதை மற்றும் இரத்தம் இதை உனக்கு வெளிப்படுத்தவில்லை, மாறாக பரலோகத்திலிருக்கிற என் பிதாவே இதை உனக்கு வெளிப்படுத்தினார்.\" பின்னர் அவர், \"பரலோக ராஜ்யத்தின் திறவுகோல்களை நான் உனக்குத் தருவேன்\" என்று கூறுகிறார்.",
      "bn": "“মাংস ও রক্ত তোমার কাছে একথা প্রকাশ করেনি, বরং আমার স্বর্গস্থ পিতাই একথা প্রকাশ করেছেন।” তারপর তিনি বলেন, “আমি তোমাকে স্বর্গরাজ্যের চাবি দেব।”",
      "te": "\"పరలోకమందున్న నా తండ్రియే దీనిని నీకు బయలుపరచెను గాని రక్తమాంసములు దీనిని నీకు బయలుపరచలేదు.\" ఆపై ఆయన, \"పరలోక రాజ్యపు తాళపుచెవులు నీకు ఇచ్చెదను\" అని చెప్పెను.",
      "mr": "“हे तुला देह आणि रक्ताने प्रकट केले नाही, तर माझ्या स्वर्गातील पित्याने प्रकट केले आहे.” आणि मग तो म्हणतो, “मी तुला स्वर्गाच्या राज्याच्या किल्ल्या देईन.”",
      "fr": "« Ce ne sont ni la chair ni le sang qui t’ont révélé cela, mais mon Père qui est dans les cieux. » Et il dit : « Je te donnerai les clés du royaume des cieux. »",
      "es": "“No te lo reveló carne ni sangre, sino mi Padre que está en los cielos.” Y luego dice: “Te daré las llaves del reino de los cielos.”",
      "zh": "“这不是属血肉的指示你的，乃是我在天上的父指示你的。”然后祂说:“我要把天国的钥匙给你。”",
      "kn": "\"ಮಾಂಸ ಮತ್ತು ರಕ್ತವು ಇದನ್ನು ನಿನಗೆ ಬಹಿರಂಗಪಡಿಸಲಿಲ್ಲ, ಆದರೆ ಸ್ವರ್ಗದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯೇ ಇದನ್ನು ನಿನಗೆ ಬಹಿರಂಗಪಡಿಸಿದನು.\" ತದನಂತರ ಅವನು, \"ನಾನು ನಿನಗೆ ಸ್ವರ್ಗದ ರಾಜ್ಯದ ಕೀಲಿಗಳನ್ನು ಕೊಡುವೆನು\" ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:52",
    "text": {
      "en": "Matthew 16:19, “I will give you the keys of the kingdom of heaven; whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven.”",
      "hi": "मैथ्यू 16:19, “मैं तुम्हें स्वर्ग के राज्य की चाबियाँ दूँगा; जो कुछ तुम पृथ्वी पर बाँधोगे वह स्वर्ग में बंधेगा, और जो कुछ तुम पृथ्वी पर खोलोगे वह स्वर्ग में खुलेगा।”",
      "ta": "மத்தேயு 16:19, \"பரலோகராஜ்யத்தின் திறவுகோல்களை நான் உனக்குத் தருவேன்; பூமியில் நீ கட்டுவது எதுவோ அது பரலோகத்திலும் கட்டப்பட்டிருக்கும், பூமியில் நீ கட்டவிழ்ப்பது எதுவோ அது பரலோகத்திலும் கட்டவிழ்க்கப்பட்டிருக்கும்.\"",
      "bn": "মথি 16:19, \"আমি তোমাকে স্বর্গরাজ্যের চাবি দেব; তুমি পৃথিবীতে যা কিছু বাঁধবে, তা স্বর্গেও বাঁধা হবে, এবং পৃথিবীতে যা কিছু খুলবে, তা স্বর্গেও খুলে দেওয়া হবে।\"",
      "te": "మత్తయి 16:19, \"నేను నీకు పరలోక రాజ్యపు తాళపుచెవులు ఇచ్చెదను; నీవు భూమిమీద దేనిని బంధించుదువో అది పరలోకమందును బంధింపబడును, భూమిమీద నీవు దేనిని విప్పుదువో అది పరలోకమందును విప్పబడును.\"",
      "mr": "मत्तय 16:19, \"मी तुला स्वर्गाच्या राज्याच्या किल्ल्या देईन; पृथ्वीवर जे काही तू बांधशील ते स्वर्गात बांधले जाईल आणि पृथ्वीवर जे काही तू मोकळे करशील ते स्वर्गात मोकळे केले जाईल.\"",
      "fr": "Matthieu 16:19, « Je te donnerai les clés du royaume des cieux ; tout ce que tu lieras sur la terre sera lié dans les cieux, et tout ce que tu délieras sur la terre sera délié dans les cieux. »",
      "es": "Mateo 16:19, “A ti te daré las llaves del reino de los cielos; todo lo que ates en la tierra será atado en los cielos; y todo lo que desates en la tierra será desatado en los cielos.”",
      "zh": "马太圣福音 16:19，“我要把天国的钥匙给你，凡你在地上所捆绑的，在天上也要捆绑；凡你在地上所释放的，在天上也要释放。”",
      "kn": "ಮತ್ತಾಯ 16:19, \"ನಾನು ನಿನಗೆ ಪರಲೋಕ ರಾಜ್ಯದ ಬೀಗದ ಕೈಗಳನ್ನು ಕೊಡುವೆನು; ನೀನು ಭೂಲೋಕದಲ್ಲಿ ಏನೇನು ಕಟ್ಟುತ್ತೀಯೋ ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಕಟ್ಟಲ್ಪಡುವುದು; ನೀನು ಭೂಲೋಕದಲ್ಲಿ ಏನೇನು ಬಿಚ್ಚುತ್ತೀಯೋ ಅದು ಪರಲೋಕದಲ್ಲಿಯೂ ಬಿಚ್ಚಲ್ಪಡುವುದು.\""
    }
  },
  {
    "start": "8:04",
    "text": {
      "en": "That is the subject there. “Simon, not flesh and blood but my Father who is in heaven has revealed this to you.”",
      "hi": "यही विषय है। “साइमन, जो मांस और खून नहीं है, बल्कि मेरे पिता जो स्वर्ग में हैं, उन्होंने तुम्हें यह बताया है।”",
      "ta": "அதுதான் அங்கே தலைப்பு. \"சீமோனே, மாம்சமும் இரத்தமும் அல்ல, பரலோகத்திலிருக்கிற என் பிதாவே இதை உனக்கு வெளிப்படுத்தினார்.\"",
      "bn": "সেখানে এটাই বিষয়। \"শিমোন, রক্তমাংসের মানুষ নয়, বরং আমার স্বর্গের পিতা তোমাকে এই কথা প্রকাশ করেছেন।\"",
      "te": "అదే అక్కడి అంశం. “సీమోనూ, రక్తమాంసాలు కాదు, పరలోకంలో ఉన్న నా తండ్రి నీకు దీన్ని బయలుపరిచాడు.”",
      "mr": "तिथे हाच विषय आहे. \"शिमोना, रक्त आणि मांसाने नव्हे तर माझ्या स्वर्गातील पित्याने तुला हे प्रकट केले आहे.\"",
      "fr": "Voilà le sujet. « Simon, ce n’est pas la chair et le sang, mais mon Père qui est dans les cieux qui t’a révélé cela. »",
      "es": "Ese es el tema. «Simón, no carne ni sangre, sino mi Padre que está en los cielos, quien te reveló esto».",
      "zh": "那里讲的就是这个。“西门，这不是属血肉的，乃是我在天上的父指示你的。”",
      "kn": "ಅದು ಅಲ್ಲಿನ ವಿಷಯ. \"ಸೈಮನ್, ಮಾಂಸ ಮತ್ತು ರಕ್ತವಲ್ಲ, ಆದರೆ ಸ್ವರ್ಗದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯೇ ಇದನ್ನು ನಿನಗೆ ಬಹಿರಂಗಪಡಿಸಿದ್ದಾನೆ.\""
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "So after giving this revelation about who Christ is— Jesus then gives an offer.",
      "hi": "तो मसीह कौन है, इस बारे में यह रहस्योद्घाटन देने के बाद - यीशु फिर एक प्रस्ताव देते हैं।",
      "ta": "எனவே கிறிஸ்து யார் என்பது பற்றிய இந்த வெளிப்பாட்டைக் கொடுத்த பிறகு - இயேசு ஒரு வாய்ப்பை வழங்குகிறார்.",
      "bn": "তাই খ্রীষ্ট কে, এই প্রকাশ দেওয়ার পর— যীশু তারপর একটি প্রস্তাব দেন।",
      "te": "కాబట్టి క్రీస్తు ఎవరో ఈ ప్రత్యక్షత ఇచ్చిన తర్వాత - యేసు ఒక ప్రతిపాదన ఇస్తాడు.",
      "mr": "म्हणून ख्रिस्त कोण आहे याबद्दल हे प्रकटीकरण दिल्यानंतर - येशू नंतर एक ऑफर देतो.",
      "fr": "Après avoir donné cette révélation sur qui est le Christ, Jésus fait alors une offre.",
      "es": "Entonces, después de dar esta revelación acerca de quién es Cristo, Jesús hace una oferta.",
      "zh": "耶稣在揭示了基督是谁之后，提出了一个提议。",
      "kn": "ಆದ್ದರಿಂದ ಕ್ರಿಸ್ತನು ಯಾರೆಂಬುದರ ಬಗ್ಗೆ ಈ ಬಹಿರಂಗಪಡಿಸುವಿಕೆಯನ್ನು ನೀಡಿದ ನಂತರ - ಯೇಸು ಒಂದು ಪ್ರಸ್ತಾಪವನ್ನು ನೀಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "What is that offer? “I will give you the keys of the kingdom of heaven.” He has not given them yet.",
      "hi": "वह प्रस्ताव क्या है? “मैं तुम्हें स्वर्ग के राज्य की चाबियाँ दूँगा।” उसने अभी तक उन्हें नहीं दिया है।",
      "ta": "அந்த சலுகை என்ன? \"பரலோக ராஜ்யத்தின் சாவிகளை நான் உனக்குத் தருவேன்.\" அவர் இன்னும் அவற்றைக் கொடுக்கவில்லை.",
      "bn": "সেই প্রস্তাবটি কী? \"আমি তোমাকে স্বর্গরাজ্যের চাবি দেব।\" তিনি এখনও সেগুলো দেননি।",
      "te": "ఆ ఆఫర్ ఏమిటి? “నేను నీకు పరలోక రాజ్యపు తాళపుచెవులు ఇస్తాను.” ఆయన వాటిని ఇంకా ఇవ్వలేదు.",
      "mr": "ती ऑफर काय आहे? \"मी तुला स्वर्गाच्या राज्याच्या किल्ल्या देईन.\" त्याने अजून त्या दिलेल्या नाहीत.",
      "fr": "Quelle est cette offre ? « Je te donnerai les clés du royaume des cieux. » Il ne les a pas encore données.",
      "es": "¿Qué es esa oferta? «Te daré las llaves del reino de los cielos». Aún no las ha dado.",
      "zh": "那是什么提议呢？“我要把天国的钥匙给你。”但他还没有给你。",
      "kn": "ಆ ಕೊಡುಗೆ ಏನು? \"ನಾನು ನಿಮಗೆ ಸ್ವರ್ಗದ ರಾಜ್ಯದ ಕೀಲಿಗಳನ್ನು ಕೊಡುವೆನು.\" ಅವನು ಅವುಗಳನ್ನು ಇನ್ನೂ ಕೊಟ್ಟಿಲ್ಲ."
    }
  },
  {
    "start": "8:31",
    "text": {
      "en": "He has only given the promise—“I will give.” Knowledge has its limitations.",
      "hi": "उसने तो केवल यह वादा किया है कि, “मैं दूँगा।” ज्ञान की अपनी सीमाएँ हैं।",
      "ta": "அவர் வாக்குறுதியை மட்டுமே அளித்துள்ளார் - \"நான் தருவேன்.\" அறிவுக்கு அதன் வரம்புகள் உள்ளன.",
      "bn": "তিনি কেবল প্রতিশ্রুতি দিয়েছেন - \"আমি দেব।\" জ্ঞানের সীমাবদ্ধতা রয়েছে।",
      "te": "ఆయన వాగ్దానం మాత్రమే ఇచ్చాడు—“నేను ఇస్తాను.” జ్ఞానానికి దాని పరిమితులు ఉన్నాయి.",
      "mr": "त्याने फक्त \"मी देईन\" हे वचन दिले आहे. ज्ञानाला मर्यादा असतात.",
      "fr": "Il n’a fait que promettre : « Je donnerai. » La connaissance a ses limites.",
      "es": "Él solo ha dado la promesa: “Yo daré”. El conocimiento tiene sus limitaciones.",
      "zh": "他只给了承诺——“我必赐予”。知识是有局限性的。",
      "kn": "ಅವನು \"ನಾನು ಕೊಡುತ್ತೇನೆ\" ಎಂಬ ವಾಗ್ದಾನವನ್ನು ಮಾತ್ರ ನೀಡಿದ್ದಾನೆ. ಜ್ಞಾನವು ಅದರ ಮಿತಿಗಳನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "8:38",
    "text": {
      "en": "But if it has to be received concretely, tangibly, clearly, in black and white, like cash in hand, then Peter has to cross several thresholds.",
      "hi": "लेकिन अगर इसे ठोस रूप से, साफ़ तौर पर, ब्लैक एंड व्हाइट में, हाथ में कैश की तरह पाना है, तो पीटर को कई हदें पार करनी होंगी।",
      "ta": "ஆனால் அது கருப்பு வெள்ளை நிறத்தில், கையில் உள்ள பணத்தைப் போல, உறுதியாக, உணரக்கூடிய வகையில், தெளிவாகப் பெறப்பட வேண்டுமானால், பீட்டர் பல வரம்புகளைக் கடக்க வேண்டும்.",
      "bn": "কিন্তু যদি এটিকে বাস্তবে, স্পষ্টভাবে, কালো এবং সাদা রঙে, হাতে থাকা নগদ টাকার মতো গ্রহণ করতে হয়, তাহলে পিটারকে বেশ কয়েকটি সীমা অতিক্রম করতে হবে।",
      "te": "కానీ దానిని నలుపు మరియు తెలుపు రంగులలో, చేతిలో ఉన్న నగదు లాగా, నిర్దిష్టంగా, స్పష్టంగా స్వీకరించవలసి వస్తే, పీటర్ అనేక పరిమితులను దాటాలి.",
      "mr": "पण जर ते ठोस, मूर्त, स्पष्टपणे, काळ्या आणि पांढऱ्या रंगात, हातात रोख रक्कम असल्यासारखे स्वीकारायचे असेल, तर पीटरला अनेक मर्यादा ओलांडाव्या लागतील.",
      "fr": "Mais si cela doit être reçu concrètement, tangiblement, clairement, noir sur blanc, comme de l’argent liquide en main, alors Pierre doit franchir plusieurs seuils.",
      "es": "Pero si hay que recibirlo de manera concreta, tangible, clara, en blanco y negro, como dinero en efectivo en la mano, entonces Pedro tiene que cruzar varios umbrales.",
      "zh": "但如果必须以具体、切实、清晰、白纸黑字的方式接受，就像拿到现金一样，那么彼得就必须跨越几个门槛。",
      "kn": "ಆದರೆ ಅದನ್ನು ಕೈಯಲ್ಲಿರುವ ನಗದು ಹಣದಂತೆ ಕಪ್ಪು ಮತ್ತು ಬಿಳಿ ಬಣ್ಣದಲ್ಲಿ ನಿರ್ದಿಷ್ಟವಾಗಿ, ಸ್ಪಷ್ಟವಾಗಿ ಸ್ವೀಕರಿಸಬೇಕಾದರೆ, ಪೀಟರ್ ಹಲವಾರು ಮಿತಿಗಳನ್ನು ದಾಟಬೇಕಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "8:50",
    "text": {
      "en": "One of the greatest thresholds is this: “Simon, do you love me more than these?”",
      "hi": "सबसे बड़ी हदों में से एक यह है: \"शमौन, क्या तू इनसे अधिक मुझसे प्रेम करता है?\"",
      "ta": "மிகப் பெரிய வாசல்களில் ஒன்று இதுதான்: \"சீமோனே, நீ இவற்றை விட என்னை அதிகமாக நேசிக்கிறாயா?\"",
      "bn": "সবচেয়ে বড় সীমানাগুলির মধ্যে একটি হল: \"সাইমন, তুমি কি আমাকে এদের চেয়ে বেশি ভালোবাসো?\"",
      "te": "అతి గొప్ప అవకాశాలలో ఒకటి ఇది: “సైమన్, నువ్వు నన్ను వీటికంటే ఎక్కువగా ప్రేమిస్తున్నావా?”",
      "mr": "सर्वात मोठ्या मर्यादांपैकी एक म्हणजे: \"सायमन, तू माझ्यावर यापेक्षा जास्त प्रेम करतोस का?\"",
      "fr": "L'un des plus grands seuils est celui-ci : « Simon, m'aimes-tu plus que ceux-ci ? »",
      "es": "Uno de los mayores umbrales es éste: “Simón, ¿me amas más que estos?”",
      "zh": "其中一个最大的门槛是:“西蒙，你爱我胜过爱这些吗？”",
      "kn": "ಒಂದು ದೊಡ್ಡ ಮಿತಿ ಇದು: \"ಸೈಮನ್, ನೀನು ಇವುಗಳಿಗಿಂತ ನನ್ನನ್ನು ಹೆಚ್ಚಾಗಿ ಪ್ರೀತಿಸುತ್ತೀಯಾ?\""
    }
  },
  {
    "start": "8:59",
    "text": {
      "en": "John 21:15, 'After breakfast, Jesus asked Simon Peter, “Simon son of John, do you love me more than these?”'",
      "hi": "यूहन्ना 21:15, 'नाश्ते के बाद, यीशु ने शमौन पतरस से पूछा, \"शमौन, यूहन्ना के पुत्र, क्या तू इनसे अधिक मुझसे प्रेम रखता है?\"'",
      "ta": "யோவான் 21:15, 'காலை உணவுக்குப் பிறகு, இயேசு சீமோன் பேதுருவிடம், \"யோவானின் மகனான சீமோனே, நீ இவற்றை விட என்னை அதிகமாக நேசிக்கிறாயா?\" என்று கேட்டார்.",
      "bn": "যোহন 21:15, 'নাস্তার পর, যীশু শিমোন পিতরকে জিজ্ঞাসা করলেন, \"যোহনের পুত্র শিমোন, তুমি কি আমাকে এদের চেয়ে বেশি ভালোবাসো?\"'",
      "te": "యోహాను 21:15, 'అల్పాహారం తర్వాత, యేసు సీమోను పేతురును, “యోహాను కుమారుడా, నువ్వు వీటికంటే నన్ను ఎక్కువగా ప్రేమిస్తున్నావా?” అని అడిగాడు.'",
      "mr": "योहान 21:15, 'नाश्ता केल्यानंतर, येशूने शिमोन पेत्राला विचारले, \"योहानाच्या मुला, शिमोन, तू माझ्यावर यांच्यापेक्षा जास्त प्रेम करतोस का?\"'",
      "fr": "Jean 21:15, « Après le petit-déjeuner, Jésus demanda à Simon Pierre : « Simon, fils de Jean, m’aimes-tu plus que ceux-ci ? » »",
      "es": "Juan 21:15, 'Después del desayuno, Jesús le preguntó a Simón Pedro: «Simón, hijo de Jonás, ¿me amas más que estos?»",
      "zh": "约翰圣福音 21:15，“吃过早饭后，耶稣问西门彼得说:‘约翰的儿子西门，你爱我比这些更深吗？’”",
      "kn": "ಯೋಹಾನ 21:15, 'ಉಪಾಹಾರದ ನಂತರ, ಯೇಸು ಸೈಮನ್ ಪೇತ್ರನಿಗೆ, \"ಯೋಹಾನನ ಮಗನಾದ ಸೈಮನ್, ನೀನು ಇವುಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯಾ?\" ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "That is the core point. The keys of the kingdom of heaven were only promised— “I will give you.” When are they actually given?",
      "hi": "यही मुख्य बात है। स्वर्ग के राज्य की चाबियाँ सिर्फ़ वादा की गई थीं— “मैं तुम्हें दूँगा।” वे असल में कब दी जाती हैं?",
      "ta": "அதுதான் மையக் கருத்து. பரலோக ராஜ்யத்தின் திறவுகோல்கள் வாக்குறுதியளிக்கப்பட்டன - \"நான் உனக்குத் தருவேன்.\" அவை உண்மையில் எப்போது கொடுக்கப்படும்?",
      "bn": "এটাই মূল বিষয়। স্বর্গরাজ্যের চাবিগুলো কেবল \"আমি তোমাকে দেব\" বলে প্রতিশ্রুতি দেওয়া হয়েছিল। আসলে কখন সেগুলো দেওয়া হয়?",
      "te": "అదే ముఖ్య విషయం. పరలోక రాజ్యపు తాళపుచెవులు కేవలం వాగ్దానం చేయబడ్డాయి— “నేను నీకు ఇస్తాను.” అవి నిజంగా ఎప్పుడు ఇవ్వబడతాయి?",
      "mr": "हाच मूळ मुद्दा आहे. स्वर्गाच्या राज्याच्या किल्ल्या फक्त \"मी तुला देईन\" असे वचन देण्यात आले होते. त्या प्रत्यक्षात कधी दिल्या जातात?",
      "fr": "Voilà le point essentiel. Les clés du royaume des cieux n'ont été que promises : « Je vous les donnerai. » Mais quand sont-elles réellement données ?",
      "es": "Ese es el punto central. Las llaves del reino de los cielos solo fueron prometidas: «Te las daré». ¿Cuándo se entregan realmente?",
      "zh": "这就是关键所在。天国的钥匙只是被应许——“我会给你”。那么，它们究竟何时才真正被给予呢？",
      "kn": "ಅದೇ ಮುಖ್ಯ ವಿಷಯ. ಸ್ವರ್ಗದ ರಾಜ್ಯದ ಕೀಲಿಗಳು ಕೇವಲ ವಾಗ್ದಾನ ಮಾಡಲ್ಪಟ್ಟವು - \"ನಾನು ನಿಮಗೆ ಕೊಡುತ್ತೇನೆ.\" ಅವುಗಳನ್ನು ನಿಜವಾಗಿಯೂ ಯಾವಾಗ ನೀಡಲಾಗುತ್ತದೆ?"
    }
  },
  {
    "start": "9:29",
    "text": {
      "en": "When this knowledge is lived out as love. “Do you love me more than these?”",
      "hi": "जब इस ज्ञान को प्रेम के रूप में जिया जाता है। \"क्या तुम मुझसे इनसे अधिक प्रेम करते हो?\"",
      "ta": "இந்த அறிவு அன்பாக வாழ்ந்து காட்டப்படும்போது. \"இவற்றை விட நீ என்னை அதிகமாக நேசிக்கிறாயா?\"",
      "bn": "যখন এই জ্ঞান ভালোবাসা হিসেবে প্রকাশিত হয়। \"তুমি কি আমাকে এদের চেয়েও বেশি ভালোবাসো?\"",
      "te": "ఈ జ్ఞానాన్ని ప్రేమగా జీవించినప్పుడు. \"వీటికంటే నువ్వు నన్ను ఎక్కువగా ప్రేమిస్తున్నావా?\"",
      "mr": "जेव्हा हे ज्ञान प्रेमाच्या रूपात जगले जाते. \"तू माझ्यावर यापेक्षा जास्त प्रेम करतोस का?\"",
      "fr": "Lorsque cette connaissance se traduit en amour. « M’aimes-tu plus que ceux-ci ? »",
      "es": "Cuando este conocimiento se vive como amor: \"¿Me amas más que estos?\"",
      "zh": "当这种认识被活成爱时。“你爱我比这些更深吗？”",
      "kn": "ಈ ಜ್ಞಾನವನ್ನು ಪ್ರೀತಿಯಾಗಿ ಜೀವಿಸಿದಾಗ. \"ನೀನು ಇವುಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯಾ?\""
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "Inside this, many secret dealings have taken place. By secret dealings, I mean— like an underground cable,",
      "hi": "इसके अंदर कई सीक्रेट डीलिंग हुई हैं। सीक्रेट डीलिंग से मेरा मतलब है— एक अंडरग्राउंड केबल की तरह,",
      "ta": "இதற்குள், பல ரகசிய ஒப்பந்தங்கள் நடந்துள்ளன. ரகசிய ஒப்பந்தங்கள் என்று நான் சொல்கிறேன் - ஒரு நிலத்தடி கேபிள் போல,",
      "bn": "এর ভেতরে অনেক গোপন লেনদেন হয়েছে। গোপন লেনদেন বলতে, আমি বলতে চাইছি— ভূগর্ভস্থ তারের মতো,",
      "te": "దీని లోపల, అనేక రహస్య లావాదేవీలు జరిగాయి. రహస్య లావాదేవీల ద్వారా, నా ఉద్దేశ్యం - భూగర్భ కేబుల్ లాగా,",
      "mr": "या आत, अनेक गुप्त व्यवहार झाले आहेत. गुप्त व्यवहार म्हणजे, भूमिगत केबलसारखे,",
      "fr": "À l'intérieur, de nombreuses transactions secrètes ont eu lieu. Par transactions secrètes, j'entends… comme un câble souterrain,",
      "es": "Dentro de esto, se han llevado a cabo muchos tratos secretos. Por tratos secretos, me refiero a, como un cable subterráneo,",
      "zh": "这里面进行了许多秘密交易。我所说的秘密交易是指——比如一条地下电缆，",
      "kn": "ಇದರೊಳಗೆ, ಅನೇಕ ರಹಸ್ಯ ವ್ಯವಹಾರಗಳು ನಡೆದಿವೆ. ರಹಸ್ಯ ವ್ಯವಹಾರಗಳೆಂದರೆ, ನಾನು ಹೇಳುತ್ತಿರುವುದು - ಭೂಗತ ಕೇಬಲ್‌ನಂತೆ,"
    }
  },
  {
    "start": "9:48",
    "text": {
      "en": "there is an underground connection between the Lord and Peter. Those on the outside cannot understand it.",
      "hi": "प्रभु और पतरस के बीच एक अंडरग्राउंड कनेक्शन है। बाहर वाले इसे समझ नहीं सकते।",
      "ta": "கர்த்தருக்கும் பேதுருவுக்கும் இடையே ஒரு நிலத்தடி தொடர்பு உள்ளது. வெளியே இருப்பவர்களால் அதைப் புரிந்து கொள்ள முடியாது.",
      "bn": "প্রভু এবং পিতরের মধ্যে একটি গোপন সংযোগ রয়েছে। বাইরের লোকেরা তা বুঝতে পারে না।",
      "te": "ప్రభువుకు మరియు పేతురుకు మధ్య ఒక రహస్య సంబంధం ఉంది. బయట ఉన్నవారు దానిని అర్థం చేసుకోలేరు.",
      "mr": "प्रभू आणि पेत्र यांच्यात एक भूमिगत संबंध आहे. बाहेरील लोक ते समजू शकत नाहीत.",
      "fr": "Il existe un lien secret entre le Seigneur et Pierre. Ceux qui sont à l'extérieur ne peuvent le comprendre.",
      "es": "Hay una conexión secreta entre el Señor y Pedro. Los de afuera no la entienden.",
      "zh": "主和彼得之间存在着一种隐秘的联系。外人无法理解。",
      "kn": "ಕರ್ತ ಮತ್ತು ಪೇತ್ರನ ನಡುವೆ ಒಂದು ಭೂಗತ ಸಂಪರ್ಕವಿದೆ. ಹೊರಗಿನವರಿಗೆ ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "Then Peter says, “Lord, you know that I love you.” Then the Lord says, “Feed my lambs.”",
      "hi": "तब पतरस ने कहा, “हे प्रभु, आप जानते हैं कि मैं आपसे प्रेम करता हूँ।” तब प्रभु ने कहा, “मेरे मेमनों को चराओ।”",
      "ta": "பிறகு பேதுரு, \"ஆண்டவரே, நான் உம்மை நேசிக்கிறேன் என்பதை நீர் அறிவீர்\" என்று கூறுகிறான். பின்னர் கர்த்தர், \"என் ஆட்டுக்குட்டிகளுக்கு உணவளியும்\" என்று கூறுகிறார்.",
      "bn": "তারপর পিতর বলেন, “প্রভু, আপনি জানেন যে আমি আপনাকে ভালোবাসি।” তারপর প্রভু বলেন, “আমার মেষশাবকদের চরাও।”",
      "te": "అప్పుడు పేతురు, “ప్రభువా, నేను నిన్ను ప్రేమిస్తున్నానని నీకు తెలుసు” అని అంటాడు. అప్పుడు ప్రభువు, “నా గొర్రె పిల్లలను మేపుము” అని అంటాడు.",
      "mr": "मग पेत्र म्हणतो, “प्रभु, तुला माहिती आहे की मी तुझ्यावर प्रेम करतो.” मग प्रभु म्हणतो, “माझ्या कोकरांना चार.”",
      "fr": "Alors Pierre dit : « Seigneur, tu sais que je t’aime. » Alors le Seigneur dit : « Nourris mes agneaux. »",
      "es": "Entonces Pedro dice: «Señor, tú sabes que te amo». Entonces el Señor dice: «Apacienta mis corderos».",
      "zh": "彼得说:“主啊，你知道我爱你。”主说:“喂养我的小羊。”",
      "kn": "ನಂತರ ಪೇತ್ರನು, “ಕರ್ತನೇ, ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆಂದು ನಿನಗೆ ತಿಳಿದಿದೆ” ಎಂದು ಹೇಳುತ್ತಾನೆ. ನಂತರ ಕರ್ತನು, “ನನ್ನ ಕುರಿಮರಿಗಳನ್ನು ಮೇಯಿಸು” ಎಂದು ಹೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "10:06",
    "text": {
      "en": "'He said, “Yes, Lord, yes, Lord, you know that I love you.” Jesus said to him, “Feed my sheep.”'",
      "hi": "'उसने कहा, “हाँ, प्रभु, हाँ, प्रभु, तू जानता है कि मैं तुझसे प्रेम करता हूँ।” यीशु ने उससे कहा, “मेरी भेड़ों को चरा।”'",
      "ta": "'அவன், 'ஆம், ஆண்டவரே, ஆம், ஆண்டவரே, நான் உம்மை நேசிக்கிறேன் என்பதை நீர் அறிவீர்' என்றான். இயேசு அவனிடம், 'என் ஆடுகளை மேய்ப்பாயாக' என்றார்.'",
      "bn": "'সে বলল, \"হ্যাঁ, প্রভু, হ্যাঁ, প্রভু, আপনি জানেন যে আমি আপনাকে ভালোবাসি।\" যীশু তাকে বললেন, \"আমার মেষদের চরাও।\"'",
      "te": "'అతడు, “అవును, ప్రభువా, అవును, ప్రభువా, నేను నిన్ను ప్రేమించుచున్నానని నీవే యెరుగుదువు” అని చెప్పెను. యేసు అతనితో, “నా గొఱ్ఱెలను మేపుము” అని చెప్పెను.",
      "mr": "'तो म्हणाला, \"होय, प्रभू, हो, प्रभू, तुला माहिती आहे की मी तुझ्यावर प्रेम करतो.\" येशूने त्याला म्हटले, \"माझ्या मेंढरांना चार.\"",
      "fr": "« Il dit : « Oui, Seigneur, oui, Seigneur, tu sais que je t’aime. » Jésus lui dit : « Nourris mes brebis. » »",
      "es": "Él dijo: «Sí, Señor, sí, Señor, tú sabes que te amo». Jesús le respondió: «Apacienta mis ovejas».",
      "zh": "他说:“主啊，是的，主啊，你知道我爱你。”耶稣对他说:“喂养我的羊。”",
      "kn": "'ಅವನು, \"ಹೌದು, ಕರ್ತನೇ, ಹೌದು, ಕರ್ತನೇ, ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆಂದು ನಿನಗೆ ತಿಳಿದಿದೆ\" ಎಂದನು. ಯೇಸು ಅವನಿಗೆ, \"ನನ್ನ ಕುರಿಗಳನ್ನು ಮೇಯಿಸು\" ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "10:19",
    "text": {
      "en": "This is the command. Didn’t He earlier say, ‘I will give you the keys of the kingdom of heaven’?",
      "hi": "हुक्म यही है। क्या उसने पहले नहीं कहा था, 'मैं तुम्हें स्वर्ग के राज्य की चाबियाँ दूँगा'?",
      "ta": "இதுதான் கட்டளை. 'பரலோக ராஜ்யத்தின் திறவுகோல்களை நான் உனக்குத் தருவேன்' என்று அவர் முன்பு சொல்லவில்லையா?",
      "bn": "এই হল আদেশ। তিনি কি আগে বলেননি, 'আমি তোমাকে স্বর্গরাজ্যের চাবি দেব'?",
      "te": "ఇదే ఆజ్ఞ. ఆయన ముందుగా, 'పరలోక రాజ్యపు తాళపుచెవులు నేను నీకు ఇస్తాను' అని చెప్పలేదా?",
      "mr": "ही आज्ञा आहे. त्याने आधी म्हटले नव्हते का, 'मी तुला स्वर्गाच्या राज्याच्या किल्ल्या देईन'?",
      "fr": "Voici le commandement. N'a-t-il pas dit auparavant : « Je te donnerai les clés du royaume des cieux » ?",
      "es": "Este es el mandato. ¿No dijo antes: «Te daré las llaves del reino de los cielos»?",
      "zh": "这就是命令。祂先前不是说过“我要把天国的钥匙给你”吗？",
      "kn": "ಇದು ಆಜ್ಞೆ. 'ನಾನು ನಿನಗೆ ಸ್ವರ್ಗದ ರಾಜ್ಯದ ಕೀಲಿಗಳನ್ನು ಕೊಡುವೆನು' ಎಂದು ಅವನು ಮೊದಲೇ ಹೇಳಿರಲಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "10:23",
    "text": {
      "en": "Now the authority is being given, in the name of the Church. It is being given now. The other knowledge is not a problem, but knowledge is not the main thing.",
      "hi": "अब अधिकार दिया जा रहा है, कलीसिया के नाम पर। यह अभी दिया जा रहा है। दूसरा ज्ञान कोई समस्या नहीं है, लेकिन ज्ञान मुख्य बात नहीं है।",
      "ta": "இப்போது அதிகாரம் திருச்திருச்சபையின் பெயரால் வழங்கப்படுகிறது. அது இப்போது வழங்கப்படுகிறது. மற்ற அறிவு ஒரு பிரச்சனையல்ல, ஆனால் அறிவு முக்கிய விஷயம் அல்ல.",
      "bn": "এখন কর্তৃত্ব দেওয়া হচ্ছে, চার্চের নামে। এখন দেওয়া হচ্ছে। অন্যান্য জ্ঞান কোন সমস্যা নয়, কিন্তু জ্ঞানই মূল বিষয় নয়।",
      "te": "ఇప్పుడు అధికారం చర్చి పేరుతో ఇవ్వబడుతోంది. అది ఇప్పుడు ఇవ్వబడుతోంది. ఇతర జ్ఞానం సమస్య కాదు, కానీ జ్ఞానం ప్రధాన విషయం కాదు.",
      "mr": "आता अधिकार दिला जात आहे, कलीसियाच्या नावाने. तो आता दिला जात आहे. इतर ज्ञान ही समस्या नाही, परंतु ज्ञान ही मुख्य गोष्ट नाही.",
      "fr": "Or, l'autorité est donnée au nom de l'Église. Elle est donnée maintenant. Les autres connaissances ne posent pas de problème, mais la connaissance n'est pas l'essentiel.",
      "es": "Ahora se está dando la autoridad, en nombre de la Iglesia. Se está dando ahora. El otro conocimiento no es un problema, pero el conocimiento no es lo principal.",
      "zh": "现在，这权柄是奉圣教会的名赐予的。它现在就赐予。其他的知识并非问题，但知识本身并非最重要的。",
      "kn": "ಈಗ ಅಧಿಕಾರವನ್ನು ಚರ್ಚ್ ಹೆಸರಿನಲ್ಲಿ ನೀಡಲಾಗುತ್ತಿದೆ. ಅದನ್ನು ಈಗ ನೀಡಲಾಗುತ್ತಿದೆ. ಇತರ ಜ್ಞಾನವು ಸಮಸ್ಯೆಯಲ್ಲ, ಆದರೆ ಜ್ಞಾನವು ಮುಖ್ಯ ವಿಷಯವಲ್ಲ."
    }
  },
  {
    "start": "10:32",
    "text": {
      "en": "What is important is love. Knowledge is only half—50 percent. The remaining 50 percent lies in love. “Feed my sheep.”",
      "hi": "जो ज़रूरी है वह है प्यार। ज्ञान सिर्फ़ आधा है—50 प्रतिशत। बाकी 50 प्रतिशत प्यार में है। “मेरी भेड़ों को खिलाओ।”",
      "ta": "முக்கியமானது அன்பு. அறிவு என்பது பாதி மட்டுமே - 50 சதவீதம். மீதமுள்ள 50 சதவீதம் அன்பில் உள்ளது. \"என் ஆடுகளை மேய்.\"",
      "bn": "যা গুরুত্বপূর্ণ তা হল ভালোবাসা। জ্ঞান মাত্র অর্ধেক—50 শতাংশ। বাকি 50 শতাংশ ভালোবাসার মধ্যে নিহিত। \"আমার ভেড়াগুলোকে চরাও।\"",
      "te": "ముఖ్యమైనది ప్రేమ. జ్ఞానం సగం మాత్రమే - 50 శాతం. మిగిలిన 50 శాతం ప్రేమలో ఉంది. \"నా గొర్రెలను మేపు.\"",
      "mr": "जे महत्त्वाचे आहे ते प्रेम आहे. ज्ञान फक्त अर्धे आहे—50 टक्के. उर्वरित 50 टक्के प्रेमात आहे. \"माझ्या मेंढरांना चारा.\"",
      "fr": "Ce qui importe, c'est l'amour. Le savoir ne représente que la moitié, 50 %. Les 50 % restants résident dans l'amour. « Nourris mes brebis. »",
      "es": "Lo importante es el amor. El conocimiento es solo la mitad: el 50 por ciento. El 50 por ciento restante reside en el amor. «Apacienta mis ovejas».",
      "zh": "重要的是爱。知识只占一半——50%。剩下的50%在于爱。“喂养我的羊。”",
      "kn": "ಮುಖ್ಯವಾದುದು ಪ್ರೀತಿ. ಜ್ಞಾನವು ಕೇವಲ ಅರ್ಧದಷ್ಟು - ಶೇಕಡಾ 50. ಉಳಿದ ಶೇಕಡಾ 50 ಪ್ರೀತಿಯಲ್ಲಿದೆ. \"ನನ್ನ ಕುರಿಗಳನ್ನು ಮೇಯಿಸು.\""
    }
  },
  {
    "start": "10:44",
    "text": {
      "en": "Again, He asks Peter the same question, '“Simon, son of John, do you love me?”",
      "hi": "फिर से, वह पतरस से वही प्रश्न पूछता है, 'हे शमौन, यूहन्ना के पुत्र, क्या तू मुझसे प्रेम रखता है?",
      "ta": "மீண்டும், அவர் பேதுருவிடம் அதே கேள்வியைக் கேட்கிறார், 'யோவானின் மகனான சீமோனே, நீ என்னை நேசிக்கிறாயா?'",
      "bn": "আবার, তিনি পিতরকে একই প্রশ্ন জিজ্ঞাসা করেন, 'যোহনের পুত্র শিমোন, তুমি কি আমাকে ভালোবাসো?'",
      "te": "మళ్ళీ, ఆయన పేతురును అదే ప్రశ్న అడుగుతాడు, 'యోహాను కుమారుడవైన సీమోనూ, నీవు నన్ను ప్రేమిస్తున్నావా?'",
      "mr": "पुन्हा, तो पेत्राला तोच प्रश्न विचारतो, 'योहानाच्या मुला, शिमोना, तू माझ्यावर प्रेम करतोस का?'",
      "fr": "De nouveau, il pose à Pierre la même question : « Simon, fils de Jean, m’aimes-tu ? »",
      "es": "Nuevamente le hace a Pedro la misma pregunta: “Simón, hijo de Jonás, ¿me amas?”",
      "zh": "他又问彼得同样的问题:“约翰的儿子西门，你爱我吗？”",
      "kn": "ಮತ್ತೊಮ್ಮೆ, ಅವನು ಪೇತ್ರನಿಗೆ ಅದೇ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಿದನು, \"ಯೋಹಾನನ ಮಗನಾದ ಸೀಮೋನನೇ, ನೀನು ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯಾ?\""
    }
  },
  {
    "start": "10:55",
    "text": {
      "en": "He said, “Yes, Lord, You know that I love you.”",
      "hi": "उसने कहा, “हाँ, प्रभु, आप जानते हैं कि मैं आपसे प्रेम करता हूँ।”",
      "ta": "அவன், \"ஆம் ஆண்டவரே, நான் உம்மை நேசிக்கிறேன் என்பதை நீர் அறிவீர்\" என்றான்.",
      "bn": "তিনি বললেন, \"হ্যাঁ, প্রভু, আপনি জানেন যে আমি আপনাকে ভালোবাসি।\"",
      "te": "అతను, “అవును ప్రభువా, నేను నిన్ను ప్రేమిస్తున్నానని నీకు తెలుసు” అని అన్నాడు.",
      "mr": "तो म्हणाला, “होय, प्रभु, तुला माहिती आहे की मी तुझ्यावर प्रेम करतो.”",
      "fr": "Il dit : « Oui, Seigneur, tu sais que je t’aime. »",
      "es": "Él dijo: “Sí, Señor, tú sabes que te amo”.",
      "zh": "他说:“是的，主啊，你知道我爱你。”",
      "kn": "ಅವನು, “ಹೌದು, ಕರ್ತನೇ, ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆಂದು ನಿನಗೆ ತಿಳಿದಿದೆ” ಎಂದನು."
    }
  },
  {
    "start": "11:03",
    "text": {
      "en": "Jesus said to him, “Feed my lambs.”",
      "hi": "यीशु ने उससे कहा, “मेरी मेमनों को चरा।”",
      "ta": "இயேசு அவனிடம், “என் ஆட்டுக்குட்டிகளை மேய்ப்பாயாக” என்றார்.",
      "bn": "যীশু তাকে বললেন, \"আমার মেষশাবকদের চরাও।\"",
      "te": "యేసు అతనితో, “నా గొర్రె పిల్లలను మేపుము” అని అన్నాడు.",
      "mr": "येशू त्याला म्हणाला, “माझ्या कोकरांना चार.”",
      "fr": "Jésus lui dit : « Nourris mes agneaux. »",
      "es": "Jesús le dijo: «Apacienta mis corderos».",
      "zh": "耶稣对他说:“你喂养我的小羊。”",
      "kn": "ಯೇಸು ಅವನಿಗೆ, “ನನ್ನ ಕುರಿಮರಿಗಳನ್ನು ಮೇಯಿಸು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "11:08",
    "text": {
      "en": "So finally, the step-by-step authority of the Church is entrusted. But now there is a final move—Peter has a final test.",
      "hi": "तो आखिरकार, कलीसिया का अधिकार स्टेप-बाय-स्टेप सौंपा गया है। लेकिन अब एक आखिरी कदम है—पीटर का आखिरी टेस्ट है।",
      "ta": "எனவே இறுதியாக, திருச்திருச்சபையின் படிப்படியான அதிகாரம் ஒப்படைக்கப்பட்டுள்ளது. ஆனால் இப்போது ஒரு இறுதி நடவடிக்கை உள்ளது - பேதுருவுக்கு ஒரு இறுதி சோதனை உள்ளது.",
      "bn": "তাই অবশেষে, ধাপে ধাপে গির্জার কর্তৃত্ব ন্যস্ত করা হল। কিন্তু এখন একটি চূড়ান্ত পদক্ষেপ আছে—পিতরের একটি চূড়ান্ত পরীক্ষা আছে।",
      "te": "కాబట్టి చివరకు, చర్చి యొక్క దశలవారీ అధికారం అప్పగించబడింది. కానీ ఇప్పుడు చివరి చర్య ఉంది - పేతురుకు చివరి పరీక్ష ఉంది.",
      "mr": "म्हणून शेवटी, कलीसियाचे टप्प्याटप्प्याने अधिकार सोपवले जातात. पण आता एक अंतिम पाऊल आहे—पीटरची शेवटची परीक्षा आहे.",
      "fr": "Ainsi, l'autorité progressive de l'Église est finalement confiée. Mais une dernière étape se présente : Pierre doit passer une ultime épreuve.",
      "es": "Así que, finalmente, se confía la autoridad de la Iglesia paso a paso. Pero ahora hay un paso final: Pedro tiene una prueba final.",
      "zh": "最终，圣教会的权柄被逐步交接给了彼得。但现在还有最后一步——彼得将面临最后的考验。",
      "kn": "ಆದ್ದರಿಂದ ಅಂತಿಮವಾಗಿ, ಚರ್ಚ್‌ನ ಹಂತ ಹಂತದ ಅಧಿಕಾರವನ್ನು ವಹಿಸಲಾಗಿದೆ. ಆದರೆ ಈಗ ಅಂತಿಮ ನಡೆಯಿದೆ - ಪೇತ್ರನಿಗೆ ಅಂತಿಮ ಪರೀಕ್ಷೆ ಇದೆ."
    }
  },
  {
    "start": "11:18",
    "text": {
      "en": "To reveal that test, the Lord speaks. Do you know for whom this is meant? For these brothers standing here.",
      "hi": "उस परीक्षा को दिखाने के लिए प्रभु बोलते हैं। क्या तुम जानते हो कि यह किसके लिए है? यहाँ खड़े इन भाइयों के लिए।",
      "ta": "அந்தச் சோதனையை வெளிப்படுத்தவே, கர்த்தர் பேசுகிறார். இது யாருக்காக என்று உங்களுக்குத் தெரியுமா? இங்கே நிற்கும் இந்தச் சகோதரர்களுக்காக.",
      "bn": "সেই পরীক্ষা প্রকাশ করার জন্য, প্রভু কথা বলেন। তুমি কি জানো এটা কাদের জন্য? এখানে দাঁড়িয়ে থাকা ভাইদের জন্য।",
      "te": "ఆ పరీక్షను వెల్లడించడానికి, ప్రభువు మాట్లాడుతున్నాడు. ఇది ఎవరి కోసం ఉద్దేశించబడిందో మీకు తెలుసా? ఇక్కడ నిలబడి ఉన్న ఈ సోదరుల కోసం.",
      "mr": "ती परीक्षा प्रकट करण्यासाठी, प्रभु बोलतो. तुम्हाला माहिती आहे का हे कोणासाठी आहे? येथे उभे असलेल्या या बांधवांसाठी.",
      "fr": "Pour révéler cette épreuve, le Seigneur parle. Savez-vous à qui cela est destiné ? À ces frères qui sont ici présents.",
      "es": "Para revelar esa prueba, el Señor habla. ¿Saben a quién va dirigido esto? A estos hermanos aquí presentes.",
      "zh": "为了揭示这个考验，主开口说话了。你们知道这话是说给谁听的吗？是说给在座的这些弟兄们听的。",
      "kn": "ಆ ಪರೀಕ್ಷೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸಲು, ಕರ್ತನು ಮಾತನಾಡುತ್ತಾನೆ. ಇದು ಯಾರಿಗಾಗಿ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಇಲ್ಲಿ ನಿಂತಿರುವ ಈ ಸಹೋದರರಿಗಾಗಿ."
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "From earlier days itself, they were problematic. When the Lord took Peter, John, and James up the mountain— there was murmuring below, including Andrew.",
      "hi": "शुरू से ही वे परेशान करने वाले थे। जब प्रभु पीटर, जॉन और जेम्स को पहाड़ पर ले गए—तो नीचे से बड़बड़ाहट हो रही थी, जिसमें एंड्रयू भी शामिल था।",
      "ta": "முந்தைய நாட்களிலிருந்தே, அவை பிரச்சினைக்குரியவையாக இருந்தன. கர்த்தர் பேதுரு, யோவான் மற்றும் யாக்கோபை மலைக்கு அழைத்துச் சென்றபோது - கீழே அந்திரேயா உட்பட முணுமுணுப்பு இருந்தது.",
      "bn": "প্রথম থেকেই, তারা সমস্যাযুক্ত ছিল। যখন প্রভু পিতর, যোহন এবং যাকোবকে পাহাড়ে নিয়ে গিয়েছিলেন - তখন নীচে বচসা হচ্ছিল, যার মধ্যে আন্দ্রিয়ও ছিলেন।",
      "te": "మునుపటి రోజుల నుండే, అవి సమస్యాత్మకంగా ఉన్నాయి. ప్రభువు పేతురు, యోహాను మరియు యాకోబులను పర్వతం పైకి తీసుకువెళ్ళినప్పుడు - అంద్రెయతో సహా క్రింద సణుగులు వినిపించాయి.",
      "mr": "सुरुवातीच्या काळापासूनच, ते समस्याग्रस्त होते. जेव्हा प्रभूने पेत्र, योहान आणि याकोब यांना डोंगरावर नेले तेव्हा खाली कुरकुर सुरू होती, ज्यामध्ये अंद्रियाचाही समावेश होता.",
      "fr": "Dès les premiers jours, ils posaient problème. Lorsque le Seigneur emmena Pierre, Jean et Jacques sur la montagne, des murmures s'élevèrent en bas, y compris d'André.",
      "es": "Desde tiempos remotos, eran problemáticos. Cuando el Señor llevó a Pedro, Juan y Santiago a la montaña, hubo murmuraciones abajo, incluso entre Andrés.",
      "zh": "从很久以前，他们就一直是问题人物。当主带着彼得、约翰和雅各上山时，山下就有人抱怨，包括安德烈在内。",
      "kn": "ಹಿಂದಿನ ದಿನಗಳಿಂದಲೂ ಅವು ಸಮಸ್ಯಾತ್ಮಕವಾಗಿದ್ದವು. ಕರ್ತನು ಪೇತ್ರ, ಯೋಹಾನ ಮತ್ತು ಯಾಕೋಬರನ್ನು ಬೆಟ್ಟದ ಮೇಲೆ ಕರೆದುಕೊಂಡು ಹೋದಾಗ - ಕೆಳಗೆ ಆಂಡ್ರ್ಯೂ ಸೇರಿದಂತೆ ಗೊಣಗಾಟವಿತ್ತು."
    }
  },
  {
    "start": "11:37",
    "text": {
      "en": "That complaining group was already there. The epileptic boy episode—we will see that one day; I have mentioned it earlier.",
      "hi": "वह शिकायत करने वाला ग्रुप पहले से ही वहाँ था। मिर्गी वाले लड़के का एपिसोड—हम उसे एक दिन देखेंगे; मैंने पहले भी उसका ज़िक्र किया है।",
      "ta": "அந்தப் புகார் குழு ஏற்கனவே அங்கே இருந்தது. வலிப்பு நோயாளி சிறுவன் அத்தியாயம் - அதை ஒரு நாள் பார்ப்போம்; நான் அதை முன்பே குறிப்பிட்டுள்ளேன்.",
      "bn": "সেই অভিযোগকারী দলটি ইতিমধ্যেই সেখানে ছিল। মৃগীরোগী ছেলেদের পর্ব - আমরা একদিন এটি দেখতে পাব; আমি আগেও এটি উল্লেখ করেছি।",
      "te": "ఆ ఫిర్యాదు చేసే గుంపు అప్పటికే అక్కడ ఉంది. మూర్ఛ వ్యాధిగ్రస్తుడైన బాలుడి ఎపిసోడ్—మనం దానిని ఒకరోజు చూస్తాము; నేను ఇంతకు ముందే చెప్పాను.",
      "mr": "तो तक्रार करणारा गट आधीच तिथे होता. अपस्मारग्रस्त मुलांचा भाग - आपण ते एके दिवशी पाहू; मी ते आधी सांगितले आहे.",
      "fr": "Ce groupe de mécontents était déjà là. L'épisode du garçon épileptique… nous le verrons un jour ; je l'ai déjà mentionné.",
      "es": "Ese grupo de quejosos ya estaba ahí. El episodio del niño epiléptico... lo veremos algún día; ya lo mencioné antes.",
      "zh": "那群抱怨的人早就出现了。至于那个癫痫男孩的事件——我们以后再说吧；我之前提到过。",
      "kn": "ಆ ದೂರು ನೀಡುವ ಗುಂಪು ಈಗಾಗಲೇ ಅಲ್ಲಿತ್ತು. ಮೂರ್ಛೆರೋಗದ ಹುಡುಗನ ಪ್ರಸಂಗ - ನಾವು ಅದನ್ನು ಒಂದು ದಿನ ನೋಡೋಣ; ನಾನು ಅದನ್ನು ಮೊದಲೇ ಉಲ್ಲೇಖಿಸಿದ್ದೇನೆ."
    }
  },
  {
    "start": "11:43",
    "text": {
      "en": "Let that remain there for now. Still, for the others, the question remains: Why was Peter elevated?",
      "hi": "अभी के लिए इसे यहीं रहने दें। फिर भी, दूसरों के लिए यह सवाल बना हुआ है: पीटर को ऊपर क्यों उठाया गया?",
      "ta": "அது இப்போதைக்கு அங்கேயே இருக்கட்டும். இருப்பினும், மற்றவர்களுக்கு, கேள்வி எஞ்சியுள்ளது: பேதுரு ஏன் உயர்த்தப்பட்டார்?",
      "bn": "আপাতত সেটাই থাকুক। তবুও, অন্যদের জন্য, প্রশ্নটি রয়ে গেছে: পিটারকে কেন উন্নত করা হয়েছিল?",
      "te": "ప్రస్తుతానికి అది అక్కడే ఉండనివ్వండి. అయినప్పటికీ, ఇతరులకు, ప్రశ్న మిగిలి ఉంది: పేతురు ఎందుకు ఉన్నత స్థాయికి ఎదిగాడు?",
      "mr": "ते सध्या तरी तसेच राहू द्या. तरीही, इतरांसाठी, प्रश्न उरतो: पेत्राला का उंचावण्यात आले?",
      "fr": "Laissons cela en suspens pour l'instant. Quant aux autres, la question demeure : pourquoi Pierre a-t-il été élevé au rang de noblesse ?",
      "es": "Dejemos eso ahí por ahora. Aun así, para los demás, la pregunta sigue en pie: ¿Por qué fue elevado Pedro?",
      "zh": "暂且就此打住吧。不过，对其他人来说，问题依然存在:彼得为何被高举？",
      "kn": "ಅದು ಈಗ ಅಲ್ಲಿಯೇ ಇರಲಿ. ಆದರೂ, ಇತರರಿಗೆ, ಪ್ರಶ್ನೆ ಉಳಿದಿದೆ: ಪೇತ್ರನು ಏಕೆ ಉನ್ನತೀಕರಿಸಲ್ಪಟ್ಟನು?"
    }
  },
  {
    "start": "11:53",
    "text": {
      "en": "So He asks the third question.",
      "hi": "अतः उसने तीसरा प्रश्न पूछा।",
      "ta": "எனவே அவர் மூன்றாவது கேள்வியைக் கேட்கிறார்.",
      "bn": "তাই তিনি তৃতীয় প্রশ্নটি করেন।",
      "te": "కాబట్టి ఆయన మూడవ ప్రశ్న అడుగుతాడు.",
      "mr": "म्हणून तो तिसरा प्रश्न विचारतो.",
      "fr": "Il pose alors la troisième question.",
      "es": "Entonces Él hace la tercera pregunta.",
      "zh": "于是他问了第三个问题。",
      "kn": "ಆದ್ದರಿಂದ ಅವನು ಮೂರನೆಯ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:56",
    "text": {
      "en": "'The third time He said, “Simon, son of John, do you love me?”'",
      "hi": "'तीसरी बार उसने कहा, \"शमौन, यूहन्ना के पुत्र, क्या तू मुझसे प्रेम रखता है?\"'",
      "ta": "'மூன்றாம் முறை அவர்: யோவானின் மகனான சீமோனே, நீ என்னை நேசிக்கிறாயா?' என்று கேட்டார்.'",
      "bn": "'তৃতীয়বার তিনি বললেন, \"যোহনের পুত্র শিমোন, তুমি কি আমাকে ভালোবাসো?\"'",
      "te": "'మూడవసారి ఆయన, 'యోహాను కుమారుడవైన సీమోనూ, నన్ను ప్రేమించుచున్నావా?' అని అడిగాడు.'",
      "mr": "'तिसऱ्यांदा तो म्हणाला, \"योहानाच्या मुला, शिमोना, तू माझ्यावर प्रेम करतोस का?\"'",
      "fr": "« La troisième fois, il dit : « Simon, fils de Jean, m’aimes-tu ? » »",
      "es": "La tercera vez le dijo: «Simón, hijo de Jonás, ¿me amas?»",
      "zh": "“耶稣第三次说:‘约翰的儿子西门，你爱我吗？’”",
      "kn": "'ಮೂರನೆಯ ಬಾರಿ ಅವನು, 'ಯೋಹಾನನ ಮಗನಾದ ಸೀಮೋನನೇ, ನೀನು ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯಾ?'' ಎಂದು ಕೇಳಿದನು."
    }
  },
  {
    "start": "12:05",
    "text": {
      "en": "When He asked him the third time, “Do you love me?”, Peter was broken, deeply hurt.",
      "hi": "जब उसने उससे तीसरी बार पूछा, \"क्या तुम मुझसे प्रेम करते हो?\", तो पतरस टूट गया, उसे बहुत दुख हुआ।",
      "ta": "அவர் மூன்றாவது முறையாக, “நீ என்னை நேசிக்கிறாயா?” என்று கேட்டபோது, பேதுரு உடைந்து, மிகவும் வேதனையடைந்தார்.",
      "bn": "যখন তিনি তাকে তৃতীয়বার জিজ্ঞাসা করলেন, \"তুমি কি আমাকে ভালোবাসো?\", তখন পিটার ভেঙে পড়েন, গভীরভাবে আহত হন।",
      "te": "ఆయన మూడవసారి, “నీవు నన్ను ప్రేమిస్తున్నావా?” అని అడిగినప్పుడు, పేతురు విరిగిపోయాడు, తీవ్రంగా బాధపడ్డాడు.",
      "mr": "जेव्हा त्याने तिसऱ्यांदा त्याला विचारले, “तू माझ्यावर प्रेम करतोस का?”, तेव्हा पेत्र तुटला, खूप दुखावला गेला.",
      "fr": "Quand il lui demanda pour la troisième fois : « M’aimes-tu ? », Pierre fut brisé, profondément blessé.",
      "es": "Cuando le preguntó por tercera vez: “¿Me amas?”, Pedro quedó destrozado, profundamente herido.",
      "zh": "当耶稣第三次问他“你爱我吗？”时，彼得心碎了，深受伤害。",
      "kn": "ಆತನು ಮೂರನೆಯ ಬಾರಿ, “ನೀನು ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೀಯಾ?” ಎಂದು ಕೇಳಿದಾಗ, ಪೇತ್ರನು ಮುರಿದುಹೋದನು, ತೀವ್ರವಾಗಿ ನೊಂದನು."
    }
  },
  {
    "start": "12:15",
    "text": {
      "en": "And he said, “Lord, you know everything; you know that I love you.” Jesus said, “Feed my lambs.”'",
      "hi": "और उसने कहा, “हे प्रभु, तू तो सब कुछ जानता है; तू जानता है कि मैं तुझ से प्रेम करता हूँ।” यीशु ने कहा, “मेरे मेमनों को चरा।”",
      "ta": "அதற்கு அவன், “ஆண்டவரே, நீர் எல்லாவற்றையும் அறிந்திருக்கிறீர்; நான் உம்மை நேசிக்கிறேன் என்பதை நீர் அறிவீர்” என்றான். இயேசு, “என் ஆட்டுக்குட்டிகளுக்கு மேய்ப்பாயாக” என்றார்.",
      "bn": "আর তিনি বললেন, “প্রভু, আপনি সবকিছু জানেন; আপনি জানেন যে আমি আপনাকে ভালোবাসি।” যীশু বললেন, “আমার মেষশাবকদের চরাও।”",
      "te": "మరియు అతను, “ప్రభువా, నీకు అన్నీ తెలుసు; నేను నిన్ను ప్రేమిస్తున్నానని నీకు తెలుసు” అని అన్నాడు. యేసు, “నా గొర్రె పిల్లలను మేపుము” అని అన్నాడు.",
      "mr": "आणि तो म्हणाला, “प्रभु, तुला सर्व काही माहित आहे; तुला माहिती आहे की मी तुझ्यावर प्रेम करतो.” येशू म्हणाला, “माझ्या कोकरांना चार.”",
      "fr": "Et il dit : « Seigneur, tu sais tout ; tu sais que je t’aime. » Jésus dit : « Nourris mes agneaux. »",
      "es": "Y él dijo: «Señor, tú lo sabes todo; tú sabes que te amo.» Jesús le dijo: «Apacienta mis corderos.»",
      "zh": "他说:“主啊，你是无所不知的；你知道我爱你。”耶稣说:“喂养我的小羊。”",
      "kn": "ಮತ್ತು ಅವನು, “ಕರ್ತನೇ, ನಿನಗೆ ಎಲ್ಲವೂ ತಿಳಿದಿದೆ; ನಾನು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತೇನೆಂದು ನಿನಗೆ ತಿಳಿದಿದೆ” ಎಂದು ಹೇಳಿದನು. ಯೇಸು, “ನನ್ನ ಕುರಿಮರಿಗಳನ್ನು ಮೇಯಿಸು” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "12:28",
    "text": {
      "en": "The other day, I thought about Fulton J. Sheen of the Vatican. I said Bishop Sheen, the American bishop.",
      "hi": "उस दिन, मैंने वेटिकन के फुल्टन जे. शीन के बारे में सोचा। मैंने कहा बिशप शीन, अमेरिकी बिशप।",
      "ta": "மறுநாள், வத்திக்கானின் ஃபுல்டன் ஜே. ஷீனைப் பற்றி யோசித்தேன். நான் அமெரிக்க பிஷப் பிஷப் ஷீன் என்று சொன்னேன்.",
      "bn": "অন্য দিন, আমি ভ্যাটিকানের ফুলটন জে. শিনের কথা ভাবলাম। আমি বললাম বিশপ শিন, আমেরিকান বিশপ।",
      "te": "మొన్న, నేను వాటికన్ కు చెందిన ఫుల్టన్ జె. షీన్ గురించి ఆలోచించాను. నేను అమెరికన్ బిషప్ బిషప్ షీన్ అని అన్నాను.",
      "mr": "दुसऱ्या दिवशी, मला व्हॅटिकनचे फुल्टन जे. शीन यांचा विचार आला. मी अमेरिकन बिशप बिशप शीन म्हणालो.",
      "fr": "L'autre jour, j'ai pensé à Fulton J. Sheen du Vatican. J'ai dit : Mgr Sheen, l'évêque américain.",
      "es": "El otro día, pensé en Fulton J. Sheen, del Vaticano. Dije que era el obispo Sheen, el obispo estadounidense.",
      "zh": "前几天，我想到了梵蒂冈的富尔顿·J·希恩。我说的是希恩主教，那位美国主教。",
      "kn": "ಇನ್ನೊಂದು ದಿನ, ನಾನು ವ್ಯಾಟಿಕನ್‌ನ ಫುಲ್ಟನ್ ಜೆ. ಶೀನ್ ಬಗ್ಗೆ ಯೋಚಿಸಿದೆ. ನಾನು ಅಮೇರಿಕನ್ ಬಿಷಪ್ ಬಿಷಪ್ ಶೀನ್ ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "The greatest saint of the twentieth century, in my view, is Bishop Sheen. I have read many of his books. He was intensely Marian.",
      "hi": "मेरी नज़र में बीसवीं सदी के सबसे महान संत बिशप शीन हैं। मैंने उनकी कई किताबें पढ़ी हैं। वे बहुत ज़्यादा मैरियन थे।",
      "ta": "இருபதாம் நூற்றாண்டின் மிகப் பெரிய துறவி, என் பார்வையில், பிஷப் ஷீன். நான் அவரது பல புத்தகங்களைப் படித்திருக்கிறேன். அவர் தீவிரமான மரியன்னை பக்தி கொண்டவர்.",
      "bn": "আমার মতে, বিংশ শতাব্দীর সর্বশ্রেষ্ঠ সাধক হলেন বিশপ শীন। আমি তার অনেক বই পড়েছি। তিনি ছিলেন তীব্রভাবে মারিয়ান।",
      "te": "నా దృష్టిలో, ఇరవయ్యవ శతాబ్దపు గొప్ప సాధువు బిషప్ షీన్. నేను ఆయన పుస్తకాలను చాలా చదివాను. ఆయన తీవ్రమైన మరియన్.",
      "mr": "माझ्या मते, विसाव्या शतकातील सर्वात महान संत बिशप शीन आहेत. मी त्यांची अनेक पुस्तके वाचली आहेत. ते खूप मरियान होते.",
      "fr": "Le plus grand saint du XXe siècle, à mon avis, est l'évêque Sheen. J'ai lu plusieurs de ses ouvrages. Il était profondément marial.",
      "es": "El santo más grande del siglo XX, en mi opinión, es el obispo Sheen. He leído muchos de sus libros. Era profundamente mariano.",
      "zh": "在我看来，二十世纪最伟大的圣人是希恩主教。我读过他的许多著作。他是一位虔诚的圣母玛利亚信徒。",
      "kn": "ನನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಇಪ್ಪತ್ತನೇ ಶತಮಾನದ ಶ್ರೇಷ್ಠ ಸಂತ ಬಿಷಪ್ ಶೀನ್. ನಾನು ಅವರ ಹಲವು ಪುಸ್ತಕಗಳನ್ನು ಓದಿದ್ದೇನೆ. ಅವರು ತೀವ್ರವಾದ ಮರಿಯನ್ ಧರ್ಮವನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದರು."
    }
  },
  {
    "start": "12:51",
    "text": {
      "en": "In those days, his half-hour television program was worth 25,000 dollars. In terms of letters and popularity, he was right at the top.",
      "hi": "उन दिनों उनके आधे घंटे के टीवी प्रोग्राम की कीमत 25,000 डॉलर थी। पत्रों और लोकप्रियता के मामले में, वे सबसे ऊपर थे।",
      "ta": "அந்த நாட்களில், அவரது அரை மணி நேர தொலைக்காட்சி நிகழ்ச்சியின் மதிப்பு 25,000 டாலர்கள். கடிதங்கள் மற்றும் பிரபலத்தைப் பொறுத்தவரை, அவர் உச்சத்தில் இருந்தார்.",
      "bn": "সেই সময়ে, তার আধ ঘন্টার টেলিভিশন অনুষ্ঠানের দাম ছিল 25,000 ডলার। চিঠিপত্র এবং জনপ্রিয়তার দিক থেকে, তিনি ছিলেন শীর্ষে।",
      "te": "ఆ రోజుల్లో, అతని అరగంట టెలివిజన్ కార్యక్రమం విలువ 25,000 డాలర్లు. అక్షరాలు మరియు ప్రజాదరణ పరంగా, అతను అగ్రస్థానంలో ఉన్నాడు.",
      "mr": "त्या काळात, त्याच्या अर्ध्या तासाच्या दूरदर्शन कार्यक्रमाची किंमत 25,000 डॉलर्स होती. पत्रे आणि लोकप्रियतेच्या बाबतीत, तो अगदी वरच्या स्थानावर होता.",
      "fr": "À l'époque, son émission de télévision d'une demi-heure valait 25 000 dollars. En termes d'audience et de popularité, il était au sommet.",
      "es": "En aquel entonces, su programa de televisión de media hora valía 25.000 dólares. En cuanto a letras y popularidad, estaba en la cima.",
      "zh": "在那个年代，他那半小时的电视节目价值25000美元。无论从读者来信还是人气来看，他都名列前茅。",
      "kn": "ಆ ದಿನಗಳಲ್ಲಿ, ಅವರ ಅರ್ಧ ಗಂಟೆಯ ದೂರದರ್ಶನ ಕಾರ್ಯಕ್ರಮದ ಬೆಲೆ 25,000 ಡಾಲರ್‌ಗಳು. ಪತ್ರಗಳು ಮತ್ತು ಜನಪ್ರಿಯತೆಯ ವಿಷಯದಲ್ಲಿ, ಅವರು ಅಗ್ರಸ್ಥಾನದಲ್ಲಿದ್ದರು."
    }
  },
  {
    "start": "13:03",
    "text": {
      "en": "Last time, when it was said that Bishop Sheen should be declared Blessed, there were some disturbances in the Vatican.",
      "hi": "पिछली बार जब यह कहा गया कि बिशप शीन को धन्य घोषित किया जाना चाहिए, तो वेटिकन में कुछ गड़बड़ी हुई थी।",
      "ta": "கடந்த முறை, பிஷப் ஷீனை ஆசிர்வதிக்கப்பட்டவராக அறிவிக்க வேண்டும் என்று கூறப்பட்டபோது, வத்திக்கானில் சில குழப்பங்கள் ஏற்பட்டன.",
      "bn": "গতবার, যখন বলা হয়েছিল যে বিশপ শিনকে ধন্য ঘোষণা করা উচিত, তখন ভ্যাটিকানে কিছু গোলমাল হয়েছিল।",
      "te": "చివరిసారిగా, బిషప్ షీన్‌ను దీవించబడిన వ్యక్తిగా ప్రకటించాలని చెప్పినప్పుడు, వాటికన్‌లో కొన్ని అల్లర్లు జరిగాయి.",
      "mr": "गेल्या वेळी, जेव्हा बिशप शीन यांना धन्य घोषित केले पाहिजे असे म्हटले गेले होते, तेव्हा व्हॅटिकनमध्ये काही गोंधळ उडाला होता.",
      "fr": "La dernière fois, lorsqu'il a été dit que l'évêque Sheen devrait être déclaré bienheureux, il y a eu quelques troubles au Vatican.",
      "es": "La última vez, cuando se dijo que el obispo Sheen debía ser declarado beato, hubo algunos disturbios en el Vaticano.",
      "zh": "上次，当有人说应该宣布希恩主教为真福时，梵蒂冈发生了一些骚动。",
      "kn": "ಕಳೆದ ಬಾರಿ, ಬಿಷಪ್ ಶೀನ್ ಅವರನ್ನು ಪೂಜ್ಯರೆಂದು ಘೋಷಿಸಬೇಕೆಂದು ಹೇಳಿದಾಗ, ವ್ಯಾಟಿಕನ್‌ನಲ್ಲಿ ಕೆಲವು ಗೊಂದಲಗಳು ಉಂಟಾದವು."
    }
  },
  {
    "start": "13:17",
    "text": {
      "en": "So I told those around me, “This is just the present climate— an anti-American climate.”",
      "hi": "तो मैंने अपने आस-पास के लोगों से कहा, “यह बस अभी का माहौल है—अमेरिका विरोधी माहौल।”",
      "ta": "அதனால் நான் என்னைச் சுற்றி இருந்தவர்களிடம், “இது தற்போதைய காலநிலை - அமெரிக்க எதிர்ப்பு காலநிலை” என்று சொன்னேன்.",
      "bn": "তাই আমি আমার চারপাশের লোকদের বললাম, \"এটা ঠিক বর্তমান আবহাওয়া - আমেরিকা-বিরোধী আবহাওয়া।\"",
      "te": "కాబట్టి నేను నా చుట్టూ ఉన్నవారికి, “ఇది ప్రస్తుత వాతావరణం - అమెరికన్ వ్యతిరేక వాతావరణం” అని చెప్పాను.",
      "mr": "म्हणून मी माझ्या सभोवतालच्या लोकांना सांगितले, \"हे फक्त सध्याचे वातावरण आहे - एक अमेरिकन विरोधी वातावरण.\"",
      "fr": "Alors j’ai dit à ceux qui m’entouraient : « C’est le climat actuel, un climat anti-américain. »",
      "es": "Así que les dije a los que me rodeaban: “Este es el clima actual: un clima antiamericano”.",
      "zh": "所以我告诉周围的人:“这就是当前的氛围——一种反美的氛围。”",
      "kn": "ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಸುತ್ತಮುತ್ತಲಿನವರಿಗೆ, \"ಇದು ಈಗಿನ ಹವಾಮಾನ - ಅಮೇರಿಕನ್ ವಿರೋಧಿ ಹವಾಮಾನ\" ಎಂದು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "13:26",
    "text": {
      "en": "When the time is right, it will change. The wind will shift. You just watch, I said.",
      "hi": "जब सही समय आएगा, तो सब बदल जाएगा। हवा का रुख बदल जाएगा। तुम बस देखते रहो, मैंने कहा।",
      "ta": "சரியான நேரம் வரும்போது, அது மாறும். காற்றும் மாறும். நீ கொஞ்சம் பார், நான் சொன்னேன்.",
      "bn": "যখন সঠিক সময় আসবে, তখন সবকিছু বদলে যাবে। বাতাস বদলে যাবে। তুমি শুধু দেখো, আমি বলেছিলাম।",
      "te": "సరైన సమయం వచ్చినప్పుడు, అది మారుతుంది. గాలి మారుతుంది. మీరు చూడండి, నేను చెప్పాను.",
      "mr": "जेव्हा योग्य वेळ येईल तेव्हा ते बदलेल. वारा बदलेल. तुम्ही फक्त पहा, मी म्हणालो.",
      "fr": "Quand le moment sera venu, ça changera. Le vent tournera. Tu verras, ai-je dit.",
      "es": "Cuando llegue el momento, todo cambiará. El viento cambiará. Solo observa, dije.",
      "zh": "时机成熟时，一切都会改变。风向会转变。你等着瞧吧，我说。",
      "kn": "ಸಮಯ ಸರಿಯಾಗಿದ್ದಾಗ, ಅದು ಬದಲಾಗುತ್ತದೆ. ಗಾಳಿ ಬದಲಾಗುತ್ತದೆ. ನೀವು ನೋಡಿ, ನಾನು ಹೇಳಿದೆ."
    }
  },
  {
    "start": "13:32",
    "text": {
      "en": "Bishop Sheen will be declared Blessed, and he was then declared a Saint.",
      "hi": "बिशप शीन को धन्य घोषित किया जाएगा, और फिर उन्हें संत घोषित किया गया।",
      "ta": "பிஷப் ஷீன் ஆசிர்வதிக்கப்பட்டவராக அறிவிக்கப்படுவார், பின்னர் அவர் ஒரு புனிதராக அறிவிக்கப்படுவார்.",
      "bn": "বিশপ শিনকে ধন্য ঘোষণা করা হবে, এবং তারপর তাকে একজন সন্ত ঘোষণা করা হবে।",
      "te": "బిషప్ షీన్ దీవించబడిన వ్యక్తిగా ప్రకటించబడతాడు మరియు తరువాత అతన్ని సెయింట్‌గా ప్రకటిస్తారు.",
      "mr": "बिशप शीन यांना धन्य घोषित केले जाईल आणि त्यानंतर त्यांना संत घोषित केले जाईल.",
      "fr": "L'évêque Sheen sera déclaré Bienheureux, et il fut ensuite déclaré Saint.",
      "es": "El obispo Sheen será declarado beato, y luego fue declarado santo.",
      "zh": "希恩主教将被宣布为真福，然后他被宣布为圣人。",
      "kn": "ಬಿಷಪ್ ಶೀನ್ ಅವರನ್ನು ಪೂಜ್ಯರೆಂದು ಘೋಷಿಸಲಾಗುವುದು ಮತ್ತು ನಂತರ ಅವರನ್ನು ಸಂತ ಎಂದು ಘೋಷಿಸಲಾಯಿತು."
    }
  },
  {
    "start": "13:43",
    "text": {
      "en": "That is because the depth and quality of his spirit are extraordinary. Even today, he continues to radiate light.",
      "hi": "ऐसा इसलिए है क्योंकि उनकी आत्मा की गहराई और क्वालिटी बहुत अच्छी है। आज भी, वे रोशनी फैलाते रहते हैं।",
      "ta": "ஏனென்றால் அவருடைய ஆவியின் ஆழமும் தரமும் அசாதாரணமானது. இன்றும் கூட, அவர் தொடர்ந்து ஒளியைப் பிரகாசித்துக் கொண்டிருக்கிறார்.",
      "bn": "কারণ তাঁর আত্মার গভীরতা এবং গুণ অসাধারণ। আজও, তিনি আলো বিকিরণ করে চলেছেন।",
      "te": "ఎందుకంటే ఆయన ఆత్మ యొక్క లోతు మరియు నాణ్యత అసాధారణమైనవి. నేటికీ ఆయన వెలుగును ప్రసరింపజేస్తూనే ఉన్నాడు.",
      "mr": "कारण त्याच्या आत्म्याची खोली आणि गुणवत्ता असाधारण आहे. आजही तो प्रकाश पसरवत आहे.",
      "fr": "C’est parce que la profondeur et la qualité de son esprit sont extraordinaires. Aujourd’hui encore, il continue de rayonner de lumière.",
      "es": "Esto se debe a que la profundidad y la calidad de su espíritu son extraordinarias. Incluso hoy, sigue irradiando luz.",
      "zh": "那是因为他的精神境界和品质非同凡响。即使到了今天，他依然散发着光芒。",
      "kn": "ಏಕೆಂದರೆ ಅವರ ಚೈತನ್ಯದ ಆಳ ಮತ್ತು ಗುಣಮಟ್ಟ ಅಸಾಧಾರಣವಾಗಿದೆ. ಇಂದಿಗೂ ಅವರು ಬೆಳಕನ್ನು ಹೊರಸೂಸುತ್ತಲೇ ಇದ್ದಾರೆ."
    }
  },
  {
    "start": "13:51",
    "text": {
      "en": "If you look at Bishop Sheen on YouTube, you will notice how simple his language is.",
      "hi": "अगर आप YouTube पर बिशप शीन को देखेंगे, तो आप देखेंगे कि उनकी भाषा कितनी सरल है।",
      "ta": "யூடியூப்பில் பிஷப் ஷீனைப் பார்த்தால், அவரது மொழி எவ்வளவு எளிமையானது என்பதை நீங்கள் கவனிப்பீர்கள்.",
      "bn": "আপনি যদি ইউটিউবে বিশপ শিনের কথাটি দেখেন, তাহলে আপনি লক্ষ্য করবেন যে তার ভাষা কতটা সহজ।",
      "te": "మీరు YouTube లో బిషప్ షీన్ ని చూస్తే, అతని భాష ఎంత సరళంగా ఉంటుందో మీరు గమనించవచ్చు.",
      "mr": "जर तुम्ही युट्यूबवर बिशप शीनला पाहिले तर तुम्हाला लक्षात येईल की त्यांची भाषा किती सोपी आहे.",
      "fr": "Si vous regardez Bishop Sheen sur YouTube, vous remarquerez à quel point son langage est simple.",
      "es": "Si miras al obispo Sheen en YouTube, notarás lo simple que es su lenguaje.",
      "zh": "如果你在 YouTube 上观看 Sheen 主教的视频，你会注意到他的语言非常简单。",
      "kn": "ನೀವು ಯೂಟ್ಯೂಬ್ ನಲ್ಲಿ ಬಿಷಪ್ ಶೀನ್ ಅವರನ್ನು ನೋಡಿದರೆ, ಅವರ ಭಾಷೆ ಎಷ್ಟು ಸರಳವಾಗಿದೆ ಎಂಬುದನ್ನು ನೀವು ಗಮನಿಸಬಹುದು."
    }
  },
  {
    "start": "13:56",
    "text": {
      "en": "Yet what a sharp, piercing anointing it carries. Just watch.",
      "hi": "फिर भी इसमें कितना तेज़, चुभने वाला अभिषेक है। बस देखिए।",
      "ta": "ஆனாலும் அது எவ்வளவு கூர்மையான, துளையிடும் அபிஷேகத்தைக் கொண்டுள்ளது. கவனியுங்கள்.",
      "bn": "তবুও এটি কী তীক্ষ্ণ, তীক্ষ্ণ অভিষেক বহন করে। শুধু দেখুন।",
      "te": "అయినప్పటికీ అది ఎంత పదునైన, కుట్టిన అభిషేకాన్ని కలిగి ఉంది. గమనించండి.",
      "mr": "तरीही त्यात किती तीक्ष्ण, भेदक अभिषेक आहे. फक्त पहा.",
      "fr": "Pourtant, quelle onction pénétrante et perçante elle porte ! Voyez par vous-même.",
      "es": "Sin embargo, ¡qué unción tan aguda y penetrante lleva consigo! Solo observen.",
      "zh": "然而，它所蕴含的膏抹是多么强烈、多么深刻啊！请看。",
      "kn": "ಆದರೂ ಅದು ಎಂತಹ ತೀಕ್ಷ್ಣವಾದ, ಚುಚ್ಚುವ ಅಭಿಷೇಕವನ್ನು ಹೊಂದಿದೆ. ನೋಡಿ."
    }
  },
  {
    "start": "14:01",
    "text": {
      "en": "In Bishop Sheen’s life, there is one observation I have made— this is my personal observation.",
      "hi": "बिशप शीन के जीवन में, मैंने एक अवलोकन किया है - यह मेरा व्यक्तिगत अवलोकन है।",
      "ta": "பிஷப் ஷீனின் வாழ்க்கையில், நான் செய்த ஒரு அவதானிப்பு உள்ளது - இது எனது தனிப்பட்ட அவதானிப்பு.",
      "bn": "বিশপ শিনের জীবনে, আমি একটি পর্যবেক্ষণ করেছি - এটি আমার ব্যক্তিগত পর্যবেক্ষণ।",
      "te": "బిషప్ షీన్ జీవితంలో, నేను చేసిన ఒక పరిశీలన ఉంది - ఇది నా వ్యక్తిగత పరిశీలన.",
      "mr": "बिशप शीनच्या आयुष्यात, मी एक निरीक्षण केले आहे - हे माझे वैयक्तिक निरीक्षण आहे.",
      "fr": "Dans la vie de l'évêque Sheen, j'ai fait une observation — il s'agit de mon observation personnelle.",
      "es": "En la vida del obispo Sheen, hay una observación que he hecho; esta es mi observación personal.",
      "zh": "关于希恩主教的一生，我观察到一件事——这是我个人的观察。",
      "kn": "ಬಿಷಪ್ ಶೀನ್ ಅವರ ಜೀವನದಲ್ಲಿ, ನಾನು ಮಾಡಿದ ಒಂದು ಅವಲೋಕನವಿದೆ - ಇದು ನನ್ನ ವೈಯಕ್ತಿಕ ಅವಲೋಕನ."
    }
  },
  {
    "start": "14:07",
    "text": {
      "en": "In Bishop Sheen’s book, he identifies Peter’s following the Lord from a distance as a negative point.",
      "hi": "बिशप शीन की किताब में, उन्होंने पीटर के दूर से प्रभु का अनुसरण करने को एक नेगेटिव पॉइंट बताया है।",
      "ta": "பிஷப் ஷீனின் புத்தகத்தில், பேதுரு தூரத்திலிருந்து கர்த்தரைப் பின்பற்றுவதை ஒரு எதிர்மறையான புள்ளியாக அவர் அடையாளம் காட்டுகிறார்.",
      "bn": "বিশপ শিনের বইতে, তিনি পিটারের দূর থেকে প্রভুকে অনুসরণ করাকে একটি নেতিবাচক বিষয় হিসেবে চিহ্নিত করেছেন।",
      "te": "బిషప్ షీన్ పుస్తకంలో, పేతురు దూరం నుండి ప్రభువును వెంబడించడాన్ని ప్రతికూల అంశంగా ఆయన గుర్తించాడు.",
      "mr": "बिशप शीनच्या पुस्तकात, तो पीटरचे दुरून प्रभूचे अनुसरण करणे हा एक नकारात्मक मुद्दा म्हणून ओळखतो.",
      "fr": "Dans son livre, l'évêque Sheen identifie le fait que Pierre suive le Seigneur à distance comme un point négatif.",
      "es": "En el libro del obispo Sheen, él identifica el seguimiento que Pedro hizo del Señor desde la distancia como un punto negativo.",
      "zh": "在希恩主教的书中，他认为彼得远远地跟随主是一个负面因素。",
      "kn": "ಬಿಷಪ್ ಶೀನ್ ಅವರ ಪುಸ್ತಕದಲ್ಲಿ, ಪೇತ್ರನು ದೂರದಿಂದ ಕರ್ತನನ್ನು ಅನುಸರಿಸುವುದನ್ನು ನಕಾರಾತ್ಮಕ ಅಂಶವೆಂದು ಅವರು ಗುರುತಿಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "14:20",
    "text": {
      "en": "But what Peter showed later—did you see that? It was not merely that he followed from a distance.",
      "hi": "लेकिन पतरस ने बाद में जो दिखाया—क्या आपने उसे देखा? यह सिर्फ़ इतना नहीं था कि वह दूर से ही उसका पीछा कर रहा था।",
      "ta": "ஆனால் பேதுரு பின்னர் காட்டியது—நீங்கள் அதைப் பார்த்தீர்களா? அவர் தூரத்திலிருந்து பின்தொடர்ந்தது மட்டுமல்ல.",
      "bn": "কিন্তু পিতর পরে যা দেখিয়েছিলেন—তুমি কি তা দেখতে পেয়েছ? কেবল দূর থেকে তিনি যে অনুসরণ করেছিলেন তা নয়।",
      "te": "కానీ పేతురు తరువాత ఏమి చూపించాడో—మీరు చూశారా? అది కేవలం అతను దూరం నుండి వెంబడించడం కాదు.",
      "mr": "पण पेत्राने नंतर जे दाखवले - तुम्हाला ते दिसले का? तो फक्त दुरूनच अनुसरण करत होता असे नाही.",
      "fr": "Mais ce que Pierre a montré plus tard, l’avez-vous vu ? Ce n’est pas simplement qu’il a suivi de loin.",
      "es": "Pero lo que Pedro mostró después, ¿lo vieron? No fue simplemente que los siguió a distancia.",
      "zh": "但彼得后来所表现出的——你看到了吗？不仅仅是远远地跟着他。",
      "kn": "ಆದರೆ ಪೇತ್ರನು ನಂತರ ಏನು ತೋರಿಸಿದನು - ನೀವು ಅದನ್ನು ನೋಡಿದ್ದೀರಾ? ಅವನು ದೂರದಿಂದ ಹಿಂಬಾಲಿಸಿದನು ಎಂಬುದು ಮಾತ್ರವಲ್ಲ."
    }
  },
  {
    "start": "14:27",
    "text": {
      "en": "If he had been given a chance, he would have taken the Lord and gone from there fighting. After all, wasn’t he a fisherman from Galilee?",
      "hi": "अगर उसे मौका मिलता, तो वह प्रभु को लेकर वहाँ से लड़ता हुआ चला जाता। आखिर, वह गलील का मछुआरा तो नहीं था?",
      "ta": "அவருக்கு ஒரு வாய்ப்பு வழங்கப்பட்டிருந்தால், அவர் கர்த்தரை அழைத்துக்கொண்டு அங்கிருந்து சண்டையிட்டிருப்பார். எல்லாவற்றிற்கும் மேலாக, அவர் கலிலேயாவைச் சேர்ந்த ஒரு மீனவர் அல்லவா?",
      "bn": "যদি তাকে সুযোগ দেওয়া হতো, তাহলে সে প্রভুকে ধরে সেখান থেকে যুদ্ধ করে চলে যেত। সর্বোপরি, সে কি গালীলের একজন জেলে ছিল না?",
      "te": "అతనికి అవకాశం ఇచ్చి ఉంటే, అతను ప్రభువును తీసుకొని అక్కడి నుండి యుద్ధం చేసి ఉండేవాడు. ఎందుకంటే, అతను గలిలయ నుండి వచ్చిన జాలరి కాదా?",
      "mr": "जर त्याला संधी मिळाली असती, तर तो प्रभूला घेऊन तेथून लढत निघून गेला असता. शेवटी, तो गालीलचा मासेमार नव्हता का?",
      "fr": "S'il en avait eu l'occasion, il aurait pris le Seigneur et serait parti au combat. Après tout, n'était-il pas pêcheur de Galilée ?",
      "es": "Si le hubieran dado una oportunidad, se habría llevado al Señor y se habría ido de allí a luchar. Después de todo, ¿no era un pescador de Galilea?",
      "zh": "如果他有机会，他就会带着主离开那里去战斗。毕竟，他不就是加利利的渔夫吗？",
      "kn": "ಅವನಿಗೆ ಅವಕಾಶ ಸಿಕ್ಕಿದ್ದರೆ, ಅವನು ಕರ್ತನನ್ನು ಕರೆದುಕೊಂಡು ಅಲ್ಲಿಂದ ಯುದ್ಧಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದನು. ಎಲ್ಲಾ ನಂತರ, ಅವನು ಗಲಿಲಾಯದ ಮೀನುಗಾರನಲ್ಲವೇ?"
    }
  },
  {
    "start": "14:37",
    "text": {
      "en": "Standing among a crowd of about two hundred people, with a single sword stroke, Peter cut off Malchus’ ear. That ear was cut off with force. If the Lord had not been there, it would have been fatal.",
      "hi": "करीब दो सौ लोगों की भीड़ के बीच खड़े होकर, पतरस ने तलवार के एक ही वार से मलखुस का कान काट दिया। वह कान ज़ोर से काटा गया था। अगर प्रभु वहाँ नहीं होते, तो यह जानलेवा हो सकता था।",
      "ta": "சுமார் இருநூறு பேர் கொண்ட கூட்டத்தின் மத்தியில் நின்று, பேதுரு ஒரே ஒரு வாளால் மால்குஸின் காதை வெட்டினார். அந்தக் காது பலவந்தமாக வெட்டப்பட்டது. கர்த்தர் அங்கே இல்லாதிருந்தால், அது மரணத்திற்குக் காரணமாக இருந்திருக்கும்.",
      "bn": "প্রায় দুইশো লোকের ভিড়ের মধ্যে দাঁড়িয়ে, পিতর একটি তরবারির আঘাতে মালখের কান কেটে ফেললেন। সেই কান জোর করে কেটে ফেলা হয়েছিল। যদি প্রভু সেখানে না থাকতেন, তাহলে এটি মারাত্মক হত।",
      "te": "దాదాపు రెండు వందల మంది జనసమూహం మధ్య నిలబడి, ఒకే కత్తి దెబ్బతో పేతురు మల్కు చెవిని నరికివేసాడు. ఆ చెవిని బలవంతంగా నరికివేశారు. ప్రభువు అక్కడ లేకుంటే, అది ప్రాణాంతకం అయ్యేది.",
      "mr": "सुमारे दोनशे लोकांच्या गर्दीत उभे राहून, पेत्राने तलवारीच्या एकाच वाराने माल्कचा कान कापला. तो कान जबरदस्तीने कापण्यात आला. जर प्रभु तिथे नसता तर तो प्राणघातक ठरला असता.",
      "fr": "Au milieu d'une foule d'environ deux cents personnes, Pierre, d'un seul coup d'épée, trancha l'oreille de Malchus. Cette oreille fut tranchée avec violence. Si le Seigneur n'avait pas été là, cela aurait été fatal.",
      "es": "De pie entre una multitud de unas doscientas personas, de un solo golpe de espada, Pedro le cortó la oreja a Malco. Esa oreja fue cortada con fuerza. Si el Señor no hubiera estado allí, habría sido fatal.",
      "zh": "彼得站在约两百人的人群中，一剑砍下了马勒古的耳朵。那耳朵被砍得非常用力。若非主在场，马勒古必死无疑。",
      "kn": "ಸುಮಾರು ಇನ್ನೂರು ಜನರ ಗುಂಪಿನ ನಡುವೆ ನಿಂತು, ಒಂದೇ ಕತ್ತಿಯ ಹೊಡೆತದಿಂದ ಪೇತ್ರನು ಮಾಲ್ಕನ ಕಿವಿಯನ್ನು ಕತ್ತರಿಸಿದನು. ಆ ಕಿವಿಯನ್ನು ಬಲವಂತವಾಗಿ ಕತ್ತರಿಸಲಾಯಿತು. ಕರ್ತನು ಅಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ, ಅದು ಮಾರಕವಾಗುತ್ತಿತ್ತು."
    }
  },
  {
    "start": "14:54",
    "text": {
      "en": "So there is no need to underestimate Peter like this.",
      "hi": "इसलिए पीटर को इस तरह कम आंकने की कोई ज़रूरत नहीं है।",
      "ta": "எனவே பேதுருவை இப்படி குறைத்து மதிப்பிட வேண்டிய அவசியமில்லை.",
      "bn": "তাই পিটারকে এভাবে অবমূল্যায়ন করার কোন প্রয়োজন নেই।",
      "te": "కాబట్టి పేతురును ఇలా తక్కువ అంచనా వేయవలసిన అవసరం లేదు.",
      "mr": "म्हणून अशा प्रकारे पेत्राला कमी लेखण्याची गरज नाही.",
      "fr": "Il n’y a donc pas lieu de sous-estimer Pierre de cette façon.",
      "es": "Así que no hay necesidad de subestimar a Pedro de esta manera.",
      "zh": "所以，没有必要这样低估彼得。",
      "kn": "ಆದ್ದರಿಂದ ಪೇತ್ರನನ್ನು ಈ ರೀತಿ ಕಡಿಮೆ ಅಂದಾಜು ಮಾಡುವ ಅಗತ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "14:59",
    "text": {
      "en": "Then what did the Lord say? The Lord said, “Peter, put your sword back into its sheath. What have I taught you this all these years?” He said.",
      "hi": "तब प्रभु ने क्या कहा? प्रभु ने कहा, “पीटर, अपनी तलवार वापस म्यान में रख लो। मैंने तुम्हें इतने सालों में यह क्या सिखाया है?” उन्होंने कहा।",
      "ta": "பிறகு கர்த்தர் என்ன சொன்னார்? கர்த்தர், “பேதுருவே, உன் வாளை மீண்டும் அதன் உறையில் போடு. இத்தனை வருடங்களாக நான் உனக்கு என்ன கற்றுக்கொடுத்தேன்?” என்று கேட்டார்.",
      "bn": "তারপর প্রভু কী বললেন? প্রভু বললেন, “পিতর, তোমার তরবারি আবার খাপে রাখো। এত বছর ধরে আমি তোমাকে এই সব কী শিখিয়েছি?” তিনি বললেন।",
      "te": "అప్పుడు ప్రభువు ఏమి చెప్పాడు? ప్రభువు, “పేతురు, నీ కత్తిని తిరిగి దాని ఒరలో పెట్టు. ఇన్ని సంవత్సరాలు నేను నీకు ఏమి నేర్పించాను?” అని అన్నాడు.",
      "mr": "मग प्रभूने काय म्हटले? प्रभूने म्हटले, \"पेत्र, तुझी तलवार परत म्यानात ठेव. इतक्या वर्षात मी तुला हे काय शिकवले?\" तो म्हणाला.",
      "fr": "Alors que dit le Seigneur ? Le Seigneur dit : « Pierre, remets ton épée dans son fourreau. Qu’est-ce que je t’ai enseigné pendant toutes ces années ? » dit-il.",
      "es": "Entonces, ¿qué dijo el Señor? El Señor dijo: «Pedro, guarda tu espada en su vaina. ¿Qué te he enseñado esto durante todos estos años?». Preguntó.",
      "zh": "那么，主说了什么呢？主说:“彼得，把你的剑收回鞘里。这些年来，我教导你什么呢？”他说。",
      "kn": "ಆಗ ಕರ್ತನು ಏನು ಹೇಳಿದನು? ಕರ್ತನು, “ಪೇತ್ರನೇ, ನಿನ್ನ ಕತ್ತಿಯನ್ನು ಮತ್ತೆ ಒರೆಯಲ್ಲಿ ಹಾಕು. ಇಷ್ಟು ವರ್ಷಗಳಲ್ಲಿ ನಾನು ನಿನಗೆ ಏನು ಕಲಿಸಿದೆ?” ಎಂದು ಹೇಳಿದನು."
    }
  },
  {
    "start": "15:10",
    "text": {
      "en": "“Is this what you learned and brought with you?” He asked. “So much have I taught you about following me— especially about taking up the cross.”",
      "hi": "“क्या यही तुम सीखकर अपने साथ लाए हो?” उसने पूछा। “मैंने तुम्हें मेरे पीछे चलने के बारे में बहुत कुछ सिखाया है—खासकर क्रूस उठाने के बारे में।”",
      "ta": "\"நீ கற்றுக்கொண்டு உன்னுடன் கொண்டு வந்தது இதுதானா?\" என்று அவர் கேட்டார். \"என்னைப் பின்பற்றுவது பற்றி நான் உனக்கு நிறைய கற்றுக் கொடுத்தேன் - குறிப்பாக சிலுவையை எடுப்பது பற்றி.\"",
      "bn": "“এটাই কি তুমি শিখেছো এবং তোমার সাথে এনেছো?” তিনি জিজ্ঞাসা করলেন। “আমি তোমাকে আমার অনুসরণ করার বিষয়ে অনেক কিছু শিখিয়েছি—বিশেষ করে ক্রুশ তুলে নেওয়ার বিষয়ে।”",
      "te": "“నీవు నేర్చుకొని తెచ్చినది ఇదేనా?” అని ఆయన అడిగాడు. “నన్ను అనుసరించడం గురించి నేను నీకు చాలా నేర్పించాను—ముఖ్యంగా సిలువను ఎత్తుకోవడం గురించి.”",
      "mr": "“हेच तू शिकलास आणि सोबत आणलास का?” त्याने विचारले. “माझ्यामागे येण्याबद्दल मी तुला खूप काही शिकवले आहे - विशेषतः वधस्तंभ उचलण्याबद्दल.”",
      "fr": "« Est-ce là ce que vous avez appris et apporté avec vous ? » demanda-t-il. « Je vous ai tant enseigné sur le fait de me suivre, et surtout sur le fait de porter sa croix. »",
      "es": "“¿Es esto lo que aprendieron y trajeron consigo?”, preguntó. “Mucho les he enseñado sobre seguirme, especialmente sobre tomar la cruz.”",
      "zh": "耶稣问:“这就是你们所学到的，带到你们面前的吗？我教导你们许多关于跟随我的事情，尤其是关于背起十字架的事情。”",
      "kn": "\"ನೀನು ಇದನ್ನೇ ಕಲಿತು ತಂದಿದ್ದೀಯಾ?\" ಅವನು ಕೇಳಿದನು. \"ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವ ಬಗ್ಗೆ - ವಿಶೇಷವಾಗಿ ಶಿಲುಬೆಯನ್ನು ಹೊತ್ತುಕೊಳ್ಳುವ ಬಗ್ಗೆ - ನಾನು ನಿನಗೆ ತುಂಬಾ ಕಲಿಸಿದ್ದೇನೆ.\""
    }
  },
  {
    "start": "15:17",
    "text": {
      "en": "And now you have come at the end holding a sword? So He told him to put the sword back into its sheath.",
      "hi": "और अब तुम तलवार पकड़े हुए अंत में आये हो? तो उसने उससे कहा कि तलवार वापस म्यान में रख लो।",
      "ta": "இப்போது நீ கடைசியில் ஒரு வாளைப் பிடித்துக்கொண்டு வந்தாயா? அதனால் அவன் அவனிடம் வாளை மீண்டும் அதன் உறையில் போடச் சொன்னான்.",
      "bn": "আর এখন তুমি তরবারি ধরে শেষে এসেছো? তাই তিনি তাকে তরবারিটি আবার খাপে রাখতে বললেন।",
      "te": "మరియు ఇప్పుడు నువ్వు చివరికి కత్తి పట్టుకుని వచ్చావా? కాబట్టి కత్తిని తిరిగి దాని ఒరలో పెట్టమని ఆయన అతనికి చెప్పాడు.",
      "mr": "आणि आता तू तलवार घेऊन शेवटी आला आहेस का? म्हणून त्याने त्याला तलवार परत म्यानात ठेवण्यास सांगितले.",
      "fr": "Et maintenant, tu arrives à la fin avec une épée ? Alors il lui dit de remettre l'épée dans son fourreau.",
      "es": "¿Y ahora has llegado al final empuñando una espada? Así que le dijo que la guardara en su vaina.",
      "zh": "现在你走到尽头，手里还拿着剑？于是他吩咐他把剑放回剑鞘里。",
      "kn": "ಮತ್ತು ಈಗ ನೀನು ಕೊನೆಗೆ ಕತ್ತಿಯನ್ನು ಹಿಡಿದುಕೊಂಡು ಬಂದಿದ್ದೀಯಾ? ಆದ್ದರಿಂದ ಅವನು ಅವನಿಗೆ ಕತ್ತಿಯನ್ನು ಮತ್ತೆ ಒರೆಯಲ್ಲಿ ಹಾಕಲು ಹೇಳಿದನು."
    }
  },
  {
    "start": "15:22",
    "text": {
      "en": "If we speak plainly, the two hundred enemies standing there knew that it was Peter who struck.",
      "hi": "अगर हम साफ़-साफ़ कहें तो, वहाँ खड़े दो सौ दुश्मन जानते थे कि यह पीटर ही था जिसने हमला किया था।",
      "ta": "நாம் வெளிப்படையாகச் சொன்னால், அங்கு நின்ற இருநூறு எதிரிகள் தாக்கியது பேதுருதான் என்பதை அறிந்திருந்தார்கள்.",
      "bn": "যদি আমরা স্পষ্ট করে বলি, সেখানে দাঁড়িয়ে থাকা দুইশো শত্রু জানত যে পিটারই আঘাত করেছিলেন।",
      "te": "మనం స్పష్టంగా మాట్లాడితే, అక్కడ నిలబడి ఉన్న రెండు వందల మంది శత్రువులకు పేతురు దాడి చేశాడని తెలుసు.",
      "mr": "जर आपण स्पष्टपणे बोललो तर, तिथे उभे असलेल्या दोनशे शत्रूंना माहित होते की प्रहार करणारा तो पेत्र होता.",
      "fr": "Pour parler franchement, les deux cents ennemis qui se tenaient là savaient que c’était Pierre qui avait frappé.",
      "es": "Si hablamos claramente, los doscientos enemigos que estaban allí sabían que era Pedro quien atacaba.",
      "zh": "坦白地说，站在那里的两百个敌人都知道是彼得打的。",
      "kn": "ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳುವುದಾದರೆ, ಅಲ್ಲಿ ನಿಂತಿದ್ದ ಇನ್ನೂರು ಶತ್ರುಗಳಿಗೆ ಹೊಡೆದದ್ದು ಪೇತ್ರನೇ ಎಂದು ತಿಳಿದಿತ್ತು."
    }
  },
  {
    "start": "15:36",
    "text": {
      "en": "They could have crushed Peter, cut him to pieces. But then, obeying the Lord’s word,",
      "hi": "वे पतरस को कुचल सकते थे, उसके टुकड़े-टुकड़े कर सकते थे। लेकिन फिर, प्रभु की बात मानकर,",
      "ta": "அவர்கள் பேதுருவை நசுக்கி, துண்டு துண்டாக வெட்டியிருக்க முடியும். ஆனால், கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்து,",
      "bn": "তারা পিতরকে পিষে ফেলতে পারত, টুকরো টুকরো করে ফেলতে পারত। কিন্তু, প্রভুর বাক্য মেনে,",
      "te": "వారు పేతురును చితకకొట్టి, ముక్కలు ముక్కలుగా నరికి ఉండేవారు. కానీ అప్పుడు, ప్రభువు మాటకు విధేయత చూపిస్తూ,",
      "mr": "ते पेत्राला चिरडून टाकू शकले असते, त्याचे तुकडे करू शकले असते. पण मग, प्रभूच्या वचनाचे पालन करून,",
      "fr": "Ils auraient pu écraser Pierre, le mettre en pièces. Mais alors, obéissant à la parole du Seigneur,",
      "es": "Podrían haber aplastado a Pedro, haberlo hecho pedazos. Pero entonces, obedeciendo la palabra del Señor,",
      "zh": "他们本可以把彼得碾碎，把他砍成碎片。但是，他们却听从了主的话，",
      "kn": "ಅವರು ಪೇತ್ರನನ್ನು ಜಜ್ಜಿ, ತುಂಡು ತುಂಡಾಗಿ ಕತ್ತರಿಸಬಹುದಿತ್ತು. ಆದರೆ ನಂತರ, ಕರ್ತನ ಮಾತಿಗೆ ವಿಧೇಯರಾಗಿ,"
    }
  },
  {
    "start": "15:43",
    "text": {
      "en": "that man sheathed his weapon and stood defenseless. Why? Because obedience to the Master’s word was more important than his own life.",
      "hi": "उस आदमी ने अपना हथियार म्यान में रख दिया और बिना किसी सुरक्षा के खड़ा हो गया। क्यों? क्योंकि मालिक की बात मानना उसके लिए अपनी जान से ज़्यादा ज़रूरी था।",
      "ta": "அந்த மனிதன் தன் ஆயுதத்தை உறையில் போர்த்தி, பாதுகாப்பற்றவனாக நின்றான். ஏன்? ஏனென்றால், எஜமானரின் வார்த்தைக்குக் கீழ்ப்படிவது தன் சொந்த உயிரை விட முக்கியமானது.",
      "bn": "সেই ব্যক্তি তার অস্ত্র খাপে রেখে অরক্ষিত অবস্থায় দাঁড়িয়ে রইল। কেন? কারণ প্রভুর বাক্যের প্রতি আনুগত্য তার নিজের জীবনের চেয়েও গুরুত্বপূর্ণ ছিল।",
      "te": "ఆ వ్యక్తి తన ఆయుధాన్ని ఒరలో వేసుకుని రక్షణ లేకుండా నిలబడ్డాడు. ఎందుకు? ఎందుకంటే తన ప్రాణం కంటే గురువు మాటకు విధేయత చూపడం చాలా ముఖ్యం.",
      "mr": "त्या माणसाने आपले शस्त्र म्यान केले आणि तो निराधार उभा राहिला. का? कारण गुरुच्या वचनाचे पालन करणे हे त्याच्या स्वतःच्या जीवापेक्षा जास्त महत्त्वाचे होते.",
      "fr": "Cet homme rengaina son arme et resta sans défense. Pourquoi ? Parce que l'obéissance à la parole du Maître était plus importante que sa propre vie.",
      "es": "Ese hombre envainó su arma y permaneció indefenso. ¿Por qué? Porque la obediencia a la palabra del Maestro era más importante que su propia vida.",
      "zh": "那人收起了武器，毫无防备地站在那里。为什么？因为对他来说，顺服主的话语比自己的生命更重要。",
      "kn": "ಆ ಮನುಷ್ಯನು ತನ್ನ ಆಯುಧವನ್ನು ಹೊದಿಕೆಗೆ ಹಾಕಿಕೊಂಡು ರಕ್ಷಣೆಯಿಲ್ಲದೆ ನಿಂತನು. ಏಕೆ? ಏಕೆಂದರೆ ಗುರುವಿನ ಮಾತಿಗೆ ವಿಧೇಯತೆ ಅವನ ಸ್ವಂತ ಪ್ರಾಣಕ್ಕಿಂತ ಮುಖ್ಯವಾಗಿತ್ತು."
    }
  },
  {
    "start": "15:59",
    "text": {
      "en": "By giving priority to God’s word over his own life, he surrendered himself. This is the real strength. This is the strength Peter reveals.",
      "hi": "अपनी जान से ज़्यादा देव के वचन को प्राथमिकता देकर, उसने खुद को सरेंडर कर दिया। यही असली ताकत है। यही ताकत पतरस दिखाता है।",
      "ta": "தனது சொந்த வாழ்க்கையை விட கடவுளுடைய வார்த்தைக்கு முன்னுரிமை அளித்ததன் மூலம், அவர் தன்னையே ஒப்புக்கொடுத்தார். இதுவே உண்மையான பலம். இதுவே பேதுரு வெளிப்படுத்தும் பலம்.",
      "bn": "নিজের জীবনের চেয়ে ঈশ্বরের বাক্যকে অগ্রাধিকার দিয়ে তিনি নিজেকে সমর্পণ করেছিলেন। এটাই আসল শক্তি। পিতর এই শক্তিই প্রকাশ করেন।",
      "te": "తన సొంత జీవితం కంటే దేవుని వాక్కుకు ప్రాధాన్యత ఇవ్వడం ద్వారా, అతను తనను తాను అప్పగించుకున్నాడు. ఇదే నిజమైన బలం. ఇదే పేతురు వెల్లడించే బలం.",
      "mr": "स्वतःच्या जीवनापेक्षा देवाच्या वचनाला प्राधान्य देऊन, त्याने स्वतःला समर्पित केले. हीच खरी ताकद आहे. हेच ताकद पेत्र प्रकट करतो.",
      "fr": "En donnant la priorité à la parole de Dieu plutôt qu'à sa propre vie, il s'est abandonné à lui-même. Voilà la véritable force. Voilà la force que Pierre révèle.",
      "es": "Al priorizar la palabra de Dios sobre su propia vida, se entregó a sí mismo. Esta es la verdadera fuerza. Esta es la fuerza que Pedro revela.",
      "zh": "他将神的话语置于自己的生命之上，这就是他的完全降服。这才是真正的力量。这正是彼得所展现的力量。",
      "kn": "ತನ್ನ ಸ್ವಂತ ಜೀವನಕ್ಕಿಂತ ದೇವರ ವಾಕ್ಯಕ್ಕೆ ಆದ್ಯತೆ ನೀಡುವ ಮೂಲಕ, ಅವನು ತನ್ನನ್ನು ತಾನೇ ಒಪ್ಪಿಸಿಕೊಂಡನು. ಇದೇ ನಿಜವಾದ ಶಕ್ತಿ. ಇದೇ ಪೇತ್ರನು ಬಹಿರಂಗಪಡಿಸುವ ಶಕ್ತಿ."
    }
  },
  {
    "start": "16:11",
    "text": {
      "en": "What is being said now? Not the old question— “Who do people say that I am?”— that question brought us here.",
      "hi": "अब क्या कहा जा रहा है? पुराना सवाल नहीं— “लोग मुझे कौन कहते हैं?”— यही सवाल हमें यहाँ लाया है।",
      "ta": "இப்போது என்ன சொல்லப்படுகிறது? பழைய கேள்வி அல்ல - “மக்கள் என்னை யார் என்று சொல்கிறார்கள்?” - அந்தக் கேள்வி நம்மை இங்கே கொண்டு வந்தது.",
      "bn": "এখন কী বলা হচ্ছে? পুরনো প্রশ্ন নয়— “লোকেরা আমাকে কে বলে?”—এই প্রশ্নটিই আমাদের এখানে এনেছে।",
      "te": "ఇప్పుడు ఏమి చెబుతున్నారు? పాత ప్రశ్న కాదు—“నేను ఎవరని ప్రజలు అంటారు?”—ఆ ప్రశ్న మనల్ని ఇక్కడికి తీసుకువచ్చింది.",
      "mr": "आता काय सांगितले जात आहे? जुना प्रश्न नाही - \"लोक मला कोण म्हणतात?\" - त्या प्रश्नाने आपल्याला येथे आणले.",
      "fr": "Que dit-on maintenant ? Non pas l’ancienne question — « Qui dit-on que je suis ? » — c’est cette question qui nous a amenés ici.",
      "es": "¿Qué se dice ahora? No es la vieja pregunta: \"¿Quién dice la gente que soy yo?\". Esa pregunta nos trajo aquí.",
      "zh": "现在人们在说什么？不是那个老问题——“人们说我是谁？”——正是这个问题把我们带到了这里。",
      "kn": "ಈಗ ಏನು ಹೇಳಲಾಗುತ್ತಿದೆ? ಹಳೆಯ ಪ್ರಶ್ನೆಯಲ್ಲ - “ಜನರು ನನ್ನನ್ನು ಯಾರು ಎಂದು ಹೇಳುತ್ತಾರೆ?” - ಆ ಪ್ರಶ್ನೆ ನಮ್ಮನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದಿತು."
    }
  },
  {
    "start": "16:18",
    "text": {
      "en": "Now the present question is, “Do you love me more than these?” And when that question is asked, the old trump card comes out again: “Lord, you know everything.”",
      "hi": "अब सवाल यह है, “क्या तुम इनसे ज़्यादा मुझसे प्यार करते हो?” और जब यह सवाल पूछा जाता है, तो वही पुराना तुरुप का पत्ता फिर से सामने आता है: “हे प्रभु, आप सब कुछ जानते हैं।”",
      "ta": "இப்போது தற்போதைய கேள்வி, \"இவற்றை விட நீர் என்னை அதிகமாக நேசிக்கிறீரா?\" மேலும் அந்தக் கேள்வி கேட்கப்படும்போது, பழைய துருப்புச் சீட்டு மீண்டும் வெளிவருகிறது: \"ஆண்டவரே, உமக்கு எல்லாம் தெரியும்.\"",
      "bn": "এখন বর্তমান প্রশ্ন হল, \"তুমি কি আমাকে এদের চেয়েও বেশি ভালোবাসো?\" আর যখন সেই প্রশ্নটি জিজ্ঞাসা করা হয়, তখন পুরনো তুরুপের তাসটি আবার বেরিয়ে আসে: \"প্রভু, তুমি সবকিছু জানো।\"",
      "te": "ఇప్పుడు ప్రస్తుత ప్రశ్న ఏమిటంటే, “నీవు వీటికంటే నన్ను ఎక్కువగా ప్రేమిస్తున్నావా?” మరియు ఆ ప్రశ్న అడిగినప్పుడు, పాత ట్రంప్ కార్డు మళ్ళీ బయటకు వస్తుంది: “ప్రభూ, నీకు అన్నీ తెలుసు.”",
      "mr": "आता सध्याचा प्रश्न असा आहे की, “तू माझ्यावर यापेक्षा जास्त प्रेम करतोस का?” आणि जेव्हा तो प्रश्न विचारला जातो तेव्हा जुने ट्रम्प कार्ड पुन्हा बाहेर येते: “प्रभु, तुला सर्व काही माहित आहे.”",
      "fr": "La question actuelle est : « M’aimes-tu plus que ceux-ci ? » Et lorsque cette question est posée, le vieil atout maître est de nouveau utilisé : « Seigneur, tu sais tout. »",
      "es": "Ahora la pregunta actual es: “¿Me amas más que estos?” Y cuando se hace esa pregunta, vuelve a salir la vieja carta del triunfo: “Señor, tú lo sabes todo”.",
      "zh": "现在的问题是:“你爱我比这些更深吗？”当这个问题被提出时，那张老王牌又出现了:“主啊，你知道一切。”",
      "kn": "ಈಗ ಪ್ರಸ್ತುತ ಪ್ರಶ್ನೆ, \"ನೀನು ಇವುಗಳಿಗಿಂತ ನನ್ನನ್ನು ಹೆಚ್ಚಾಗಿ ಪ್ರೀತಿಸುತ್ತೀಯಾ?\" ಮತ್ತು ಆ ಪ್ರಶ್ನೆಯನ್ನು ಕೇಳಿದಾಗ, ಹಳೆಯ ಟ್ರಂಪ್ ಕಾರ್ಡ್ ಮತ್ತೆ ಹೊರಬರುತ್ತದೆ: \"ಕರ್ತನೇ, ನಿನಗೆ ಎಲ್ಲವೂ ತಿಳಿದಿದೆ.\""
    }
  },
  {
    "start": "16:30",
    "text": {
      "en": "Child of God, there must be something in our life that only Christ knows about us. Peter had that.",
      "hi": "देव के बच्चे, हमारे जीवन में कुछ ऐसा ज़रूर होगा जो सिर्फ़ मसीह ही हमारे बारे में जानता है। पीटर के पास वह था।",
      "ta": "கடவுளின் பிள்ளையே, நம் வாழ்வில் கிறிஸ்து மட்டுமே நம்மைப் பற்றி அறிந்த ஒன்று இருக்க வேண்டும். பேதுருவும் அதைக் கொண்டிருந்தார்.",
      "bn": "ঈশ্বরের সন্তান, আমাদের জীবনে এমন কিছু থাকতে হবে যা কেবল খ্রীষ্টই জানেন। পিতরেরও তা ছিল।",
      "te": "దేవుని బిడ్డా, మన జీవితంలో క్రీస్తుకు మాత్రమే తెలిసినది ఏదో ఒకటి ఉండాలి. పేతురుకు అది ఉంది.",
      "mr": "देवाच्या मुला, आपल्या जीवनात असे काहीतरी असले पाहिजे जे फक्त ख्रिस्तालाच माहित आहे. पेत्राला ते माहित होते.",
      "fr": "Enfant de Dieu, il doit y avoir quelque chose dans notre vie que seul le Christ connaît. Pierre l'avait.",
      "es": "Hijo de Dios, debe haber algo en nuestra vida que solo Cristo sabe de nosotros. Pedro lo tenía.",
      "zh": "神的儿女啊，我们生命中一定有一些只有基督才知道的事情。彼得就有这样的事。",
      "kn": "ದೇವರ ಮಗುವೇ, ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಕ್ರಿಸ್ತನಿಗೆ ಮಾತ್ರ ತಿಳಿದಿರುವ ಏನಾದರೂ ಇರಬೇಕು. ಪೇತ್ರನಿಗೆ ಅದು ಇತ್ತು."
    }
  },
  {
    "start": "16:41",
    "text": {
      "en": "That is when the Lord entrusts full responsibility of ministry. To entrust complete ministry, there must be an authority known only between the Lord and you.",
      "hi": "यह तब होता है जब प्रभु सेवा की पूरी ज़िम्मेदारी सौंपते हैं। पूरी सेवा सौंपने के लिए, एक ऐसा अधिकार होना चाहिए जो सिर्फ़ प्रभु और आपके बीच जाना जाता हो।",
      "ta": "அப்போதுதான் கர்த்தர் ஊழியத்தின் முழுப் பொறுப்பையும் ஒப்படைக்கிறார். முழுமையான ஊழியத்தை ஒப்படைக்க, கர்த்தருக்கும் உங்களுக்கும் இடையில் மட்டுமே அறியப்பட்ட ஒரு அதிகாரம் இருக்க வேண்டும்.",
      "bn": "তখনই প্রভু পরিচর্যার পূর্ণ দায়িত্ব অর্পণ করেন। সম্পূর্ণ পরিচর্যার দায়িত্ব অর্পণ করার জন্য, কেবলমাত্র প্রভু এবং আপনার মধ্যে পরিচিত একটি কর্তৃত্ব থাকতে হবে।",
      "te": "అప్పుడే ప్రభువు పరిచర్య యొక్క పూర్తి బాధ్యతను అప్పగించును. పూర్తి పరిచర్యను అప్పగించాలంటే, ప్రభువుకు మరియు మీకు మధ్య మాత్రమే తెలిసిన అధికారం ఉండాలి.",
      "mr": "तेव्हाच प्रभु सेवेची संपूर्ण जबाबदारी सोपवतो. पूर्ण सेवा सोपवण्यासाठी, फक्त प्रभू आणि तुमच्यामध्येच ज्ञात असलेला अधिकार असला पाहिजे.",
      "fr": "C’est alors que le Seigneur confie l’entière responsabilité du ministère. Pour confier un ministère complet, il faut une autorité connue uniquement du Seigneur et de vous.",
      "es": "Es entonces cuando el Señor confía la plena responsabilidad del ministerio. Para confiar el ministerio completo, debe haber una autoridad conocida solo entre el Señor y tú.",
      "zh": "那时，主会将事奉的全部责任托付给你。要完全托付事奉，必须有一种只有主与你之间才知道的权柄。",
      "kn": "ಆಗ ಕರ್ತನು ಸೇವೆಯ ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರಿಯನ್ನು ವಹಿಸುತ್ತಾನೆ. ಸಂಪೂರ್ಣ ಸೇವೆಯನ್ನು ವಹಿಸಿಕೊಡಲು, ಕರ್ತನು ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ ಮಾತ್ರ ತಿಳಿದಿರುವ ಅಧಿಕಾರವಿರಬೇಕು."
    }
  },
  {
    "start": "16:55",
    "text": {
      "en": "How did we begin this meditation? “Who do people say that I am? Even the wind and the sea obey Him— who is this?\"",
      "hi": "हमने यह ध्यान कैसे शुरू किया? “लोग मुझे क्या कहते हैं? हवा और समुद्र भी उसकी बात मानते हैं—यह कौन है?”",
      "ta": "இந்த தியானத்தை நாம் எவ்வாறு தொடங்கினோம்? \"நான் யார் என்று ஜனங்கள் சொல்கிறார்கள்? காற்றும் கடலும் கூட அவருக்குக் கீழ்ப்படிகின்றன - இவர் யார்?\"",
      "bn": "আমরা এই ধ্যান কিভাবে শুরু করেছি? \"মানুষ কি বলে যে আমি কে? এমনকি বাতাস এবং সমুদ্রও তাঁর কথা মানে - ইনি কে?\"",
      "te": "మనం ఈ ధ్యానాన్ని ఎలా ప్రారంభించాము? \"నేను ఎవరని జనులు అంటున్నారు? గాలి, సముద్రం కూడా ఆయనకు లోబడతాయి - ఈయన ఎవరు?\"",
      "mr": "आपण हे ध्यान कसे सुरू केले? \"लोक म्हणतात की मी कोण आहे? वारा आणि समुद्र देखील त्याचे ऐकतात - हा कोण आहे?\"",
      "fr": "Comment avons-nous commencé cette méditation ? « Qui dit-on que je suis ? Même le vent et la mer lui obéissent – qui suis-je donc ? »",
      "es": "¿Cómo comenzamos esta meditación? \"¿Quién dice la gente que soy yo? Hasta el viento y el mar le obedecen. ¿Quién es este?\"",
      "zh": "我们是如何开始这段默想的呢？“人们说我是谁？连风和海都服从他——他是谁？”",
      "kn": "ನಾವು ಈ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆವನ್ನು ಹೇಗೆ ಪ್ರಾರಂಭಿಸಿದೆವು? \"ಜನರು ನನ್ನನ್ನು ಯಾರು ಎಂದು ಹೇಳುತ್ತಾರೆ? ಗಾಳಿ ಮತ್ತು ಸಮುದ್ರ ಕೂಡ ಅವನಿಗೆ ವಿಧೇಯವಾಗುತ್ತವೆ - ಇವನು ಯಾರು?\""
    }
  },
  {
    "start": "17:04",
    "text": {
      "en": "From the meditation “Who is this?” we have been brought to this point: “Do you love me more than these?”",
      "hi": "“यह कौन है?” इस सोच से हम इस बात पर पहुँचे हैं: “क्या तुम इनसे ज़्यादा मुझसे प्यार करते हो?”",
      "ta": "“இவர் யார்?” என்ற தியானத்திலிருந்து நாம் இந்தக் கட்டத்திற்குக் கொண்டுவரப்பட்டுள்ளோம்: “இவர்களைவிட நீ என்னை அதிகமாக நேசிக்கிறாயா?”",
      "bn": "\"ইনি কে?\" ধ্যান থেকে আমরা এই পর্যায়ে এসে পৌঁছেছি: \"তুমি কি আমাকে এদের চেয়েও বেশি ভালোবাসো?\"",
      "te": "“వీడు ఎవరు?” అనే ధ్యాన ప్రార్థన నుండి మనం ఈ స్థితికి తీసుకురాబడ్డాము: “వీరికంటే నువ్వు నన్ను ఎక్కువగా ప్రేమిస్తున్నావా?”",
      "mr": "\"हे कोण आहे?\" या ध्यानातून आपण या टप्प्यावर पोहोचलो आहोत: \"तू माझ्यावर यापेक्षा जास्त प्रेम करतोस का?\"",
      "fr": "De la méditation « Qui est-ce ? », nous sommes arrivés à ce point : « M’aimes-tu plus que ceux-ci ? »",
      "es": "De la meditación “¿Quién es éste?” hemos sido llevados a este punto: “¿Me amas más que estos?”",
      "zh": "从“这是谁？”的冥想，我们来到了这一点:“你爱我比爱这些人更多吗？”",
      "kn": "“ಇವನು ಯಾರು?” ಎಂಬ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದಿಂದ ನಾವು ಈ ಹಂತಕ್ಕೆ ತರಲ್ಪಟ್ಟಿದ್ದೇವೆ: “ನೀನು ಇವುಗಳಿಗಿಂತ ನನ್ನನ್ನು ಹೆಚ್ಚಾಗಿ ಪ್ರೀತಿಸುತ್ತೀಯಾ?”"
    }
  },
  {
    "start": "17:12",
    "text": {
      "en": "And Peter’s answer to that question is, “You know everything.” Only on the foundation of knowledge can complete ministry be entrusted.",
      "hi": "और उस सवाल का पीटर का जवाब है, “तुम सब कुछ जानते हो।” सिर्फ़ ज्ञान की बुनियाद पर ही पूरी सेवा सौंपी जा सकती है।",
      "ta": "அந்தக் கேள்விக்கு பேதுருவின் பதில், \"உனக்கு எல்லாம் தெரியும்.\" அறிவின் அடித்தளத்தில் மட்டுமே முழுமையான ஊழியத்தை நம்பி ஒப்படைக்க முடியும்.",
      "bn": "আর পিতরের এই প্রশ্নের উত্তর হল, “তুমি সবকিছু জানো।” কেবলমাত্র জ্ঞানের ভিত্তিতেই পূর্ণ পরিচর্যার দায়িত্ব অর্পণ করা যেতে পারে।",
      "te": "మరియు ఆ ప్రశ్నకు పేతురు సమాధానం, \"నీకు అన్నీ తెలుసు.\" జ్ఞానం అనే పునాదిపై మాత్రమే పూర్తి పరిచర్యను అప్పగించవచ్చు.",
      "mr": "आणि त्या प्रश्नाचे पेत्राचे उत्तर असे आहे की, “तुला सर्व काही माहित आहे.” केवळ ज्ञानाच्या पायावरच पूर्ण सेवा सोपवता येते.",
      "fr": "Et la réponse de Pierre à cette question est : « Vous savez tout. » C’est seulement sur le fondement de la connaissance que peut être confié un ministère complet.",
      "es": "Y la respuesta de Pedro a esa pregunta es: “Lo sabes todo”. Solo sobre la base del conocimiento se puede confiar un ministerio completo.",
      "zh": "彼得对这个问题的回答是:“你什么都知道。”只有在知识的基础上，才能将完整的服事托付给他。",
      "kn": "ಮತ್ತು ಆ ಪ್ರಶ್ನೆಗೆ ಪೇತ್ರನ ಉತ್ತರವೆಂದರೆ, \"ನೀನು ಎಲ್ಲವನ್ನೂ ತಿಳಿದಿದ್ದೀಯ.\" ಜ್ಞಾನದ ಅಡಿಪಾಯದ ಮೇಲೆ ಮಾತ್ರ ಸಂಪೂರ್ಣ ಸೇವೆಯನ್ನು ವಹಿಸಿಕೊಡಬಹುದು."
    }
  },
  {
    "start": "17:21",
    "text": {
      "en": "If ministry is your purpose, then knowing the Lord and surrendering that knowledge in love is the calling the Lord gives us.",
      "hi": "अगर सेवा आपका मकसद है, तो प्रभु को जानना और उस ज्ञान को प्यार से सौंपना ही वह बुलावा है जो प्रभु हमें देते हैं।",
      "ta": "ஊழியமே உங்கள் நோக்கமாக இருந்தால், கர்த்தரை அறிந்துகொள்வதும், அந்த அறிவை அன்பினால் ஒப்புக்கொடுப்பதும் கர்த்தர் நமக்குக் கொடுக்கும் அழைப்பு.",
      "bn": "যদি পরিচর্যাই তোমার উদ্দেশ্য হয়, তাহলে প্রভুকে জানা এবং সেই জ্ঞান প্রেমে সমর্পণ করাই হল প্রভুর আহ্বান।",
      "te": "పరిచర్య మీ ఉద్దేశ్యం అయితే, ప్రభువును తెలుసుకోవడం మరియు ఆ జ్ఞానాన్ని ప్రేమతో సమర్పించడం ప్రభువు మనకు ఇచ్చే పిలుపు.",
      "mr": "जर सेवा हा तुमचा उद्देश असेल, तर प्रभूला जाणून घेणे आणि ते ज्ञान प्रेमाने अर्पण करणे हे प्रभू आपल्याला देत असलेले पाचारण आहे.",
      "fr": "Si le ministère est votre but, alors connaître le Seigneur et remettre cette connaissance dans l'amour est l'appel que le Seigneur nous donne.",
      "es": "Si el ministerio es tu propósito, entonces conocer al Señor y entregar ese conocimiento en amor es el llamado que el Señor nos da.",
      "zh": "如果事奉是你的目的，那么认识主并以爱心献上这种认识就是主赐给我们的呼召。",
      "kn": "ಸೇವೆಯು ನಿಮ್ಮ ಉದ್ದೇಶವಾಗಿದ್ದರೆ, ಭಗವಂತನನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಮತ್ತು ಆ ಜ್ಞಾನವನ್ನು ಪ್ರೀತಿಯಿಂದ ಶರಣಾಗಿಸುವುದು ಭಗವಂತನು ನಮಗೆ ನೀಡುವ ಕರೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "17:35",
    "text": {
      "en": "First is the blessing. Then anointing, Then authority. This is the growth in Christ.",
      "hi": "सबसे पहले आशीर्वाद। फिर अभिषेक, फिर अधिकार। यही मसीह में वृद्धि है।",
      "ta": "முதலில் ஆசீர்வாதம். பின்னர் அபிஷேகம், பின்னர் அதிகாரம். இது கிறிஸ்துவில் வளர்ச்சி.",
      "bn": "প্রথমে আশীর্বাদ। তারপর অভিষেক, তারপর কর্তৃত্ব। এটিই খ্রীষ্টে বৃদ্ধি।",
      "te": "మొదట ఆశీర్వాదం. తరువాత అభిషేకం, తరువాత అధికారం. ఇది క్రీస్తులో పెరుగుదల.",
      "mr": "प्रथम आशीर्वाद. नंतर अभिषेक, नंतर अधिकार. ही ख्रिस्तामध्ये होणारी वाढ आहे.",
      "fr": "Premièrement, la bénédiction. Ensuite, l'onction. Ensuite, l'autorité. Voilà la croissance en Christ.",
      "es": "Primero está la bendición. Luego la unción. Después, la autoridad. Este es el crecimiento en Cristo.",
      "zh": "首先是祝福，然后是膏抹，最后是权柄。这就是在基督里的成长。",
      "kn": "ಮೊದಲು ಆಶೀರ್ವಾದ. ನಂತರ ಅಭಿಷೇಕ, ನಂತರ ಅಧಿಕಾರ. ಇದು ಕ್ರಿಸ್ತನಲ್ಲಿ ಬೆಳವಣಿಗೆ."
    }
  },
  {
    "start": "17:46",
    "text": {
      "en": "Through this meditation, may the Lord help you grow in Christ.",
      "hi": "इस ध्यान के ज़रिए, प्रभु आपको मसीह में बढ़ने में मदद करें।",
      "ta": "இந்த தியானத்தின் மூலம், கிறிஸ்துவில் வளர கர்த்தர் உங்களுக்கு உதவுவாராக.",
      "bn": "এই ধ্যানের মাধ্যমে, প্রভু আপনাকে খ্রীষ্টে বৃদ্ধি পেতে সাহায্য করুন।",
      "te": "ఈ ధ్యాన ప్రార్థన ద్వారా, మీరు క్రీస్తులో ఎదగడానికి ప్రభువు మీకు సహాయం చేయును గాక.",
      "mr": "या ध्यानाद्वारे, प्रभु तुम्हाला ख्रिस्तामध्ये वाढण्यास मदत करो.",
      "fr": "Que le Seigneur vous aide à grandir en Christ grâce à cette méditation.",
      "es": "A través de esta meditación, que el Señor te ayude a crecer en Cristo.",
      "zh": "愿主藉着这默想，帮助你在基督里成长。",
      "kn": "ಈ ಧ್ಯಾನ ಪ್ರಾರ್ಥನೆದ ಮೂಲಕ, ಕರ್ತನು ನಿಮಗೆ ಕ್ರಿಸ್ತನಲ್ಲಿ ಬೆಳೆಯಲು ಸಹಾಯ ಮಾಡಲಿ."
    }
  },
  {
    "start": "17:56",
    "text": {
      "en": "Extraordinary divine experiences can be yours too. If you have not yet subscribed to this YouTube channel, please subscribe now.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी सब्सक्राइब करें।",
      "ta": "அசாதாரண தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "అసాధారణ దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतात. जर तुम्ही अद्याप या YouTube चॅनेलला सबस्क्राइब केले नसेल, तर कृपया आत्ताच सबस्क्राइब करा.",
      "fr": "Vous aussi pouvez vivre des expériences divines extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Experiencias divinas extraordinarias también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, suscríbete ahora.",
      "zh": "非凡的神圣体验你也可以拥有。如果你还没有订阅这个YouTube频道，请立即订阅。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "18:08",
    "text": {
      "en": "Share this video with your friends and become messengers of the Lord.",
      "hi": "इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo avec vos amis et devenez des messagers du Seigneur.",
      "es": "Comparte este vídeo con tus amigos y conviértete en mensajeros del Señor.",
      "zh": "将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]