[
  {
    "start": "0:06",
    "text": {
      "en": "In the Name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved Ones, Today is January 22nd, Thursday.",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमेन। मेरे प्यारे लोगों, आज 22 जनवरी, गुरुवार है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று ஜனவரி 22, வியாழக்கிழமை.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ 22শে জানুয়ারী, বৃহস্পতিবার।",
      "te": "తండ్రి నామములో, కుమారుని నామములో, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియులారా, ఈ రోజు జనవరి 22, గురువారం.",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज 22 जानेवारी, गुरुवार आहे.",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le jeudi 22 janvier.",
      "es": "En el Nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es jueves 22 de enero.",
      "zh": "奉圣父、圣子、圣神的名。阿们。我亲爱的弟兄姐妹们，今天是1月22日，星期四。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಜನವರಿ 22, ಗುರುವಾರ."
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम कृपासनम के माध्यम से हम पर और हमारे देश पर प्रदान की गई सभी कृपाओं और आशीर्वादों के लिए हृदय से धन्यवाद अर्पित करते हैं।",
      "ta": "கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் அளிக்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் அருள்களுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "পবিত্র মরিয়ম, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের ও আমাদের দেশের ওপর দান করা সকল অনুগ্রহ ও আশীর্বাদের জন্য আমরা আন্তরিক কৃতজ্ঞতা জ্ঞাপন করি।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకుగాను మా హృదయపూర్వక కృతజ్ఞతలను అర్పిస్తున్నాము.",
      "mr": "पवित्र मेरी, देवाची आई, क्रेउपासनमद्वारे आम्हाला व आमच्या राष्ट्राला प्रदान केलेल्या सर्व कृपा व आशीर्वादांसाठी आम्ही मनापासून कृतज्ञता अर्पण करतो.",
      "fr": "Sainte Marie, Mère de Dieu, nous rendons grâce de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l’intermédiaire de Kreupasanam.",
      "es": "Santa María, Madre de Dios, te damos gracias de todo corazón por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación por medio de Kreupasanam.",
      "zh": "天主之母圣玛利亚，我们衷心感谢天主借着克鲁帕萨南赐予我们和我们国家的一切恩宠与祝福。",
      "kn": "ಪವಿತ್ರ ಮೇರಿಯೇ, ದೇವರ ತಾಯಿಯೇ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೂ ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೂ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಅನುಗ್ರಹಗಳು ಮತ್ತು ಆಶೀರ್ವಾದಗಳಿಗಾಗಿ ನಾವು ಹೃತ್ಪೂರ್ವಕ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 02:30 in the afternoon.",
      "hi": "माता, पवित्र माता, ईश्वर की माता, हम विशेष रूप से 7 दिसंबर 2004 को दोपहर 02:30 बजे कृपासनम में आपके दर्शन के संबंध में कलीसियाई स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, 2004 டிசம்பர் 7 அன்று பிற்பகல் 02:30 மணிக்கு க்ருபாசனத்தில் நிகழ்ந்த உமது தரிசனத்திற்கான திருச்சபை அங்கீகாரத்திற்காக நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, ২০০৪ সালের ৭ই ডিসেম্বর দুপুর ২:৩০ মিনিটে ক্রেউপাসনমে সংঘটিত আপনার আবির্ভাবের বিষয়ে গির্জার আনুষ্ঠানিক অনুমোদনের জন্য আমরা বিশেষভাবে প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, 2004 డిసెంబర్ 7న మధ్యాహ్నం 02:30 గంటలకు క్రూపాసనంలో జరిగిన మీ దర్శనానికి సంబంధించి చర్చీ ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 02:30 वाजता क्रेउपासनम येथे झालेल्या तुमच्या प्रकटीकरणासंबंधी चर्चीय मान्यतेसाठी आम्ही विशेष प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l’approbation ecclésiastique de l’apparition survenue à Kreupasanam le 7 décembre 2004 à 14h30.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de la aparición ocurrida en Kreupasanam el 7 de diciembre de 2004 a las 14:30.",
      "zh": "圣母，圣母，天主之母，我们特别为教会对您于2004年12月7日下午2:30在克鲁帕萨南显现一事的教会审慎认可而祈祷。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, 2004 ಡಿಸೆಂಬರ್ 7 ರಂದು ಮಧ್ಯಾಹ್ನ 02:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ಸಂಭವಿಸಿದ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚಿನ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र कलीसिया, दर्शन से संबंधित प्रस्तुत किए गए दस्तावेज़ों के कलीसियाई अध्ययन की शुरुआत करे।",
      "ta": "இந்த தரிசனத்தைப் பற்றிய சமர்ப்பிக்கப்பட்ட ஆவணங்களை திருச்சபை ஆய்வு செய்யத் தொடங்கும் வேளையில் நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "এই আবির্ভাব সংক্রান্ত দাখিলকৃত নথিপত্রের গির্জাগত অধ্যয়ন শুরু করার সময় আমরা প্রার্থনা করি।",
      "te": "దర్శనానికి సంబంధించిన సమర్పించిన పత్రాలపై చర్చి తన పరిశీలనను ప్రారంభిస్తున్నప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चीय अभ्यास सुरू होत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions tandis que la Sainte Église commence l’étude ecclésiastique des documents soumis concernant l’apparition.",
      "es": "Oramos mientras la Santa Iglesia inicia el estudio eclesiástico de los documentos presentados sobre la aparición.",
      "zh": "当圣教会开始对有关显现所提交的文件进行教会研究时，我们虔诚祈祷。",
      "kn": "ದರ್ಶನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪವಿತ್ರ ಚರ್ಚ್ ಆರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक कलीसिया द्वारा, संसार की रक्षा और पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सम्पूर्ण सृष्टि के समर्पण का कारण बने।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பிற்கும் பேணுதலுக்கும், பரிசுத்த கத்தோலிக்க திருச்சபையால், வானமும் பூமியும் ஆளும் ராணியான உமக்கு, முழு படைப்பையும் அர்ப்பணிக்க வழிவகுக்கட்டும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাব যেন পবিত্র ক্যাথলিক চার্চের মাধ্যমে, পৃথিবীর সুরক্ষা ও সংরক্ষণের জন্য, স্বর্গ ও পৃথিবীর রাণী হিসেবে তোমার কাছে সমগ্র সৃষ্টির উৎসর্গের পথে পরিচালিত করে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు సంరక్షణ కొరకు, పవిత్ర కాథలిక్ చర్చీ ద్వారా, స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టి అంకితమయ్యేలా దారి చూపించుగాక.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण पवित्र कॅथोलिक चर्चद्वारे, जगाच्या संरक्षणासाठी व पोषणासाठी, स्वर्ग आणि पृथ्वीच्या राणी असलेल्या तुझ्याकडे सर्व सृष्टीच्या अर्पणास कारणीभूत ठरो.",
      "fr": "Ô Sainte Mère, que cette apparition conduise, par la Sainte Église catholique, à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca, por medio de la Santa Iglesia Católica, a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, para la protección y el sustento del mundo.",
      "zh": "噢，圣母，愿这次显现能通过天主教圣教会，引导整个受造界奉献于您——天地之后，为世界的守护与扶持。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್ ಮೂಲಕ, ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗೆಂದು, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಸಮಸ್ತ ಸೃಷ್ಟಿಯ ಅರ್ಪಣೆಗೆ ದಾರಿ ಮಾಡಿಕೊಡಲಿ."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की माता, कृपासनम की सभी प्रार्थनाओं को एकत्र करते हुए,",
      "ta": "புனித மரியாளே, ஜெபமாலையின் அன்னையே, க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைத்து,",
      "bn": "পবিত্র মরিয়ম, জপমালার জননী, ক্রেউপাসনমের সকল প্রার্থনাকে একত্রিত করে,",
      "te": "పవిత్ర మరియ, రోసరీ మాత, క్రూపాసనమ్ యొక్క అన్ని ప్రార్థనలను ఏకముచేస్తూ,",
      "mr": "पवित्र मेरी, जपमाळेची माता, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, rassemblant toutes les prières de Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, reuniendo todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，汇集克鲁帕萨南的一切祈祷，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುತ್ತಾ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम यह विशेष मनोकामना आपके चरणों में अर्पित करते हैं (यहाँ मनोकामना व्यक्त करें)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உமது திருப்பாதங்களில் சமர்ப்பிக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন এই বিশেষ অভিপ্রায়টি আপনার চরণে সমর্পণ করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ పాదాల వద్ద సమర్పిస్తున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి).",
      "mr": "आता हा विशेष हेतू आम्ही तुमच्या चरणी अर्पण करतो (येथे हेतू सांगा).",
      "fr": "nous déposons maintenant cette intention particulière à vos pieds (indiquez l’intention ici).",
      "es": "ponemos ahora esta intención especial a tus pies (indica aquí la intención).",
      "zh": "我们现在将这特别的意向呈献在您足前（请在此说明意向）。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಪಾದಗಳ ಬಳಿಯಲ್ಲಿ ಅರ್ಪಿಸುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और कृपा कर हमारे ऊपर दया करें कि आपके दर्शन के इस धन्य क्षण में यह प्रदान हो, आमीन।",
      "ta": "உமது தரிசனத்தின் இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் எங்கள்மேல் இரக்கம் கொண்டு இதை அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই ধন্য মুহূর্তে আমাদের প্রতি করুণা করে এটি প্রদান করুন, আমিন।",
      "te": "మీ దర్శనத்தின் ఈ ఆశీర్వాద ఘడియలో మాపై కరుణ చూపి దీనిని ప్రసాదించండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या या धन्य क्षणी आमच्यावर दया करून हे प्रदान कर, आमेन.",
      "fr": "et, dans votre miséricorde, accordez-nous cela au moment béni de votre apparition. Amen.",
      "es": "y, en tu misericordia, concédenos esto en el momento bendito de tu aparición. Amén.",
      "zh": "并求您在显现的这神圣时刻，以慈悲垂允我们的祈求，阿们。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಕರುಣೆಯಿಂದ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता ईश्वर में विश्वास करता हूँ, जो स्वर्ग और पृथ्वी के सृष्टिकर्ता हैं, और उनके एकमात्र पुत्र, हमारे प्रभु यीशु मसीह में।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய ஆண்டவருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি সর্বশক্তিমান পিতা ঈশ্বরে বিশ্বাস করি, যিনি স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে।",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రి దేవుని నమ్ముతున్నాను, ఆయన స్వర్గమును భూమిని సృష్టించినవాడు, మరియు ఆయన ఏకైక కుమారుడైన మన ప్రభువు యేసు క్రీస్తును నమ్ముతున్నాను.",
      "mr": "मी सर्वशक्तिमान पिता देवावर विश्वास ठेवतो, जो स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आहे, आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्त याच्यावर.",
      "fr": "Je crois en Dieu, le Père tout-puissant, créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信天主，全能的圣父，天地的创造者；我信我主耶稣基督，天主的独生子。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ, ಆತನು ಆಕಾಶಭೂಮಿಗಳ ಸೃಷ್ಟಿಕರ್ತನು, ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರನಾದ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, कुँवारी मरियम से जन्मा, पोंतियुस पिलातुस के अधीन दुःख सहा, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा; तीसरे दिन मृतकों में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்புற்று, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் பாதாளத்தில் இறங்கினார்; மூன்றாம் நாளில் அவர் இறந்தோரிலிருந்து உயிர்த்தெழுந்தார்;",
      "bn": "তিনি পবিত্র আত্মার দ্বারা গর্ভধারিত হয়ে কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেন; পন্তীয় পীলাতের অধীনে কষ্টভোগ করেন, ক্রুশবিদ্ধ হন, মৃত্যুবরণ করে সমাধিস্থ হন; তিনি পাতালে অবতরণ করেন; তৃতীয় দিনে মৃতদের মধ্য থেকে পুনরুত্থিত হন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భధరింపబడి, కన్య మరియకు జన్మించాడు; పొంతియుస్ పిలాతు కాలంలో బాధపడ్డాడు; సిలువ వేయబడి, మరణించి, సమాధి చేయబడ్డాడు; ఆయన పాతాళానికి దిగిపోయాడు; మూడవ రోజున మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "तो पवित्र आत्म्यापासून गर्भधारण झाला, कुमारी मरीयेपासून जन्मला; पोंतियुस पिलाताच्या काळात दुःख सहन केले; वधस्तंभावर खिळला गेला, मरण पावला आणि पुरण्यात आला; तो अधोलोकात उतरला; तिसऱ्या दिवशी मृतांतून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers ; le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos;",
      "zh": "他因圣神降孕，由童贞玛利亚所生；在本丢·比拉多执政时受难，被钉在十字架上，死而安葬；他下降阴府；第三天从死者中复活；",
      "kn": "ಆತನು ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮರಿಯರಿಂದ ಜನಿಸಿದನು; ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಆಡಳಿತದಲ್ಲಿ ದುಃಖ ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೆ ಹಾಕಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿ ಸಮಾಧಿಗೊಳಿಸಲ್ಪಟ್ಟನು; ಆತನು ಪಾತಾಳಕ್ಕೆ ಇಳಿದನು; ಮೂರನೇ ದಿನ ಸತ್ತವರೊಳಗಿಂದ ಪುನರುತ್ಥಾನಗೊಂಡನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया और सर्वशक्तिमान पिता ईश्वर के दाहिने बैठा है; वहीं से वह जीवितों और मृतकों का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய கடவுளின் வலப்பக்கத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் இறந்தவர்களையும் நீதித்தீர்ப்பு வழங்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন এবং সর্বশক্তিমান পিতা ঈশ্বরের ডান পাশে অধিষ্ঠিত আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి आरोహణమై, సర్వశక్తిమంతుడైన తండ్రి దేవుని కుడివైపున కూర్చున్నాడు; అక్కడి నుండి ఆయన జీవులనూ మృతులనూ తీర్పు తీర్చుటకు వస్తాడు.",
      "mr": "तो स्वर्गात आरोहण झाला आणि सर्वशक्तिमान देव पित्याच्या उजव्या बाजूस बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करायला येईल.",
      "fr": "Il est monté au ciel, il est assis à la droite de Dieu le Père tout-puissant ; d’où il viendra juger les vivants et les morts.",
      "es": "Subió a los cielos y está sentado a la derecha de Dios Padre todopoderoso; desde allí ha de venir a juzgar a vivos y muertos.",
      "zh": "他升了天，坐在全能圣父的右边；他要从那里来审判生者死者。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ತಂದೆ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಆಸೀನನಾಗಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರನ್ನೂ ಸತ್ತವರನ್ನೂ ನ್ಯಾಯತೀರಿಸಲು ಬರಲಿದ್ದಾನೆ."
    }
  },
  {
    "start": "3:09",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक कलीसिया, संतों की सहभागिता और पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியையும், பரிசுத்த கத்தோலிக்க திருச்சபையையும், புனிதர்களின் ஒன்றிப்பையும், பாவமன்னிப்பையும் நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে এবং পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ సంఘాన్ని, సాధువుల సంఘమును మరియు పాప క్షమాపణను నమ్ముతున్నాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहभागावर आणि पापांच्या क्षमेवर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神；我信至圣公教会；我信诸圣相通；我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮನಲ್ಲಿ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಸಭೆಯಲ್ಲಿ, ಸಂತರ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ಮತ್ತು ಪಾಪಗಳ ಕ್ಷಮೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर के पुनरुत्थान और अनन्त जीवन में। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதலையும் நித்திய ஜீவனையும் நம்புகிறேன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবনে বিশ্বাস করি। আমেন।",
      "te": "శరీర పునరుత్థానమును మరియు నిత్యజీవమును నమ్ముతున్నాను. ఆమేన్.",
      "mr": "शरीराचे पुनरुत्थान आणि अनंत जीवनावर विश्वास ठेवतो. आमेन.",
      "fr": "à la résurrection de la chair et à la vie éternelle. Amen.",
      "es": "la resurrección de la carne y la vida eterna. Amén.",
      "zh": "我信肉身复活；我信永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನವನ್ನು ಮತ್ತು ನಿತ್ಯಜೀವನವನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, जो स्वर्ग में हैं, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "விண்ணகத்தில் இருக்கிற எங்கள் தந்தையே, உமது நாமம் புனிதப்படுத்தப்படுக. உமது ராஜ்யம் வருக; விண்ணகத்தில் போல பூமியிலும் உமது சித்தம் நிறைவேறுக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র মানা হোক। তোমার রাজ্য আসুক। তোমার ইচ্ছা যেমন স্বর্গে পূর্ণ হয়, তেমনই পৃথিবীতেও হোক।",
      "te": "పరలోకమందున్న మా తండ్రి, నీ నామము పరిశుద్ధపరచబడుగాక. నీ రాజ్యము రాగాక; నీ చిత్తము పరలోకమందు జరిగునట్లు భూమిమందును జరుగుగాక.",
      "mr": "स्वर्गात असलेल्या आमच्या पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो. तुझी इच्छा जशी स्वर्गात आहे तशी पृथ्वीवरही होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天之父，愿你的名受显扬。愿你的国来临。愿你的旨意承行于世，如在天上。",
      "kn": "ಸ್ವರ್ಗದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿಮ್ಮ ನಾಮವು ಪವಿತ್ರವಾಗಿರಲಿ. ನಿಮ್ಮ ರಾಜ್ಯವು ಬರುವಲಿ. ನಿಮ್ಮ ಇಚ್ಛೆಯು ಸ್ವರ್ಗದಲ್ಲಿರುವಂತೆ ಭೂಮಿಯಲ್ಲಿಯೂ ನಡೆಯಲಿ."
    }
  },
  {
    "start": "3:34",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी दैनिक रोटी दे, और हमारे अपराध क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்றைக்கு எங்கள் அன்றாட அப்பத்தை எங்களுக்கு அளியுங்கள்; எங்களுக்கு எதிராகக் குற்றம் செய்தவர்களை நாங்கள் மன்னிப்பதுபோல், எங்கள் குற்றங்களையும் மன்னியுங்கள்.",
      "bn": "আজ আমাদের দৈনন্দিন আহার দাও, এবং আমরা যেভাবে আমাদের অপরাধীদের ক্ষমা করি, তেমনই আমাদের অপরাধ ক্ষমা করো।",
      "te": "ఈ దినమున మా దినసరి ఆహారము మాకు దయచేయుము; మేము మాపై అపరాధము చేసినవారిని క్షమించునట్లు, మా అపరాధములను మన్నించుము.",
      "mr": "आज आम्हाला आमचे दैनंदिन अन्न दे आणि आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो तसेच आमचे अपराधही क्षमा कर.",
      "fr": "Donne-nous aujourd'hui notre pain de ce jour, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día; y perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "求你今天赐给我们日用的食粮，宽恕我们的罪过，如同我们宽恕得罪我们的人。",
      "kn": "ನಮ್ಮ ದಿನನಿತ್ಯದ ಅನ್ನವನ್ನು ಇಂದಿನ ದಿನಕ್ಕೆ ನಮಗೆ ದಯಪಾಲಿಸಿರಿ; ನಮ್ಮ ವಿರುದ್ಧ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನೂ ಕ್ಷಮಿಸಿರಿ."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, बल्कि बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனையில் ஆளாதிருத்து, தீமையிலிருந்து எங்களை விடுவியுங்கள். ஆமென்.",
      "bn": "আমাদের প্রলোভনে পড়তে দিও না, বরং অশুভ থেকে আমাদের রক্ষা করো। আমিন।",
      "te": "మమ్మును శోధనలోనికి నడిపింపక, చెడునుండి మమ్మును విడిపించుము. ఆమేన్.",
      "mr": "आम्हाला प्रलोभनात नेऊ नकोस, तर वाईटापासून आम्हाला वाचव. आमेन.",
      "fr": "Et ne nous laisse pas entrer en tentation, mais délivre-nous du mal. Amen.",
      "es": "No nos dejes caer en la tentación y líbranos del mal. Amén.",
      "zh": "不要让我们陷入诱惑，但救我们免于凶恶。阿门。",
      "kn": "ನಮ್ಮನ್ನು ಪ್ರಲೋಭನಕ್ಕೆ ಒಳಪಡಿಸದೆ, ದುಷ್ಟತನದಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿರಿ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से पूर्ण, प्रभु तेरे साथ हैं। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल यीशु धन्य है।",
      "ta": "அருள்மிகு மரியே, ஆண்டவர் உங்களுடன் இருக்கிறார். பெண்களிலே நீர் ஆசீர்வதிக்கப்பட்டவர்; உமது கர்ப்பத்தின் கனியாகிய இயேசு ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "হে মেরি, করুণায় পরিপূর্ণা, প্রভু তোমার সঙ্গে আছেন। তুমি নারীদের মধ্যে ধন্য, এবং তোমার গর্ভের ফল যীশু ধন্য।",
      "te": "హెయిల్ మరియం, కృపతో నిండినదానా, ప్రభువు నీతో ఉన్నాడు. నీవు స్త్రీలలో ధన్యురాలివి, నీ గర్భఫలమైన యేసు ధన్యుడు.",
      "mr": "हे मेरी, कृपेने परिपूर्ण, प्रभू तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ येशू धन्य आहे.",
      "fr": "Je vous salue, Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞福，你胎中的圣子耶稣同受赞福。",
      "kn": "ಹೆಲ್ ಮರಿಯಂ, ಕೃಪೆಯಿಂದ ತುಂಬಿದವಳೆ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ನೀನು ಸ್ತ್ರೀಯರೊಳಗೆ ಆಶೀರ್ವಾದಿತಳು; ನಿನ್ನ ಗರ್ಭಫಲ ಯೇಸು ಆಶೀರ್ವಾದಿತನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए अब और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "புனித மரியே, கடவுளின் தாயே, எங்கள் பாவிகளுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் பிரார்த்தனை செய்யுங்கள். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের জননী, আমাদের পাপীদের জন্য এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করো। আমিন।",
      "te": "పవిత్ర మరియం, దేవుని తల్లి, మేము పాపులైన మా కోసం ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించుము. ఆమేన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पाप्यांसाठी आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人现在和我们临终时祈祷。阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಂ, ದೇವರ ತಾಯಿ, ನಮ್ಮ ಪಾಪಿಗಳಿಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣಕಾಲದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "Lord, we praise Your most exalted Name. By the merit of the Holy Mass I have offered for 40 years,",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की स्तुति करते हैं। पवित्र मास के पुण्य से जो मैंने 40 साल तक चढ़ाया है,",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம். 40 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি। 40 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি তার গুণে,",
      "te": "ప్రభువా, మేము నీ అత్యున్నత నామాన్ని స్తుతిస్తున్నాము. 40 సంవత్సరాలుగా నేను అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "प्रभू, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो. मी 40 वर्षांपासून केलेल्या पवित्र मासच्या गुणवत्तेने,",
      "fr": "Seigneur, nous louons Ton Nom très exalté. Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans,",
      "es": "Señor, alabamos tu Nombre exaltado. Por el mérito de la Santa Misa que he ofrecido durante 40 años,",
      "zh": "主啊，我们赞美您至高无上的圣名。因我四十年来所献弥撒圣祭的功德，",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ. 40 ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:15",
    "text": {
      "en": "through the intercession of the Blessed Mother who appeared alive at the Kreupasanam altar, I pray for Your children, Lord,",
      "hi": "कृउपासनम वेदी पर जीवित प्रकट हुई धन्य माता की मध्यस्थता से, मैं आपके बच्चों के लिए प्रार्थना करता हूँ, हे प्रभु,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய ஆசீர்வதிக்கப்பட்ட தாயின் பரிந்துரையின் மூலம், உமது குழந்தைகளுக்காக நான் பிரார்த்தனை செய்கிறேன், ஆண்டவரே,",
      "bn": "ক্রেউপাসনম বেদিতে জীবিত আবির্দর্শন ধন্য মাতার মধ্যস্থতার মাধ্যমে, আমি আপনার সন্তানদের জন্য প্রার্থনা করি, প্রভু,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను మీ పిల్లల కోసం ప్రార్థిస్తున్నాను, ప్రభూ,",
      "mr": "क्रेउपासनम वेदीवर जिवंत प्रकट झालेल्या धन्य मातेच्या मध्यस्थीद्वारे, मी तुमच्या मुलांसाठी प्रार्थना करतो, प्रभु,",
      "fr": "Par l'intercession de la Sainte Vierge qui est apparue vivante à l'autel de Kreupasanam, je prie pour tes enfants, Seigneur,",
      "es": "por la intercesión de la Santísima Madre que apareció viva en el altar de Kreupasanam, oro por Tus hijos, Señor,",
      "zh": "藉着显现在克鲁帕萨南祭坛上的圣母玛利亚的代祷，我为您的孩子们祈祷，主啊，",
      "kn": "ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪೂಜ್ಯ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು ನಿನ್ನ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:28",
    "text": {
      "en": "I pray that You bless all the children who live today relying on this prayer, Lord. We praise Your most exalted Name.",
      "hi": "हे प्रभु, मैं प्रार्थना करता हूँ कि आप उन सभी बच्चों को आशीर्वाद दें जो आज इस प्रार्थना पर भरोसा करके जी रहे हैं। हम आपके सबसे ऊँचे नाम की स्तुति करते हैं।",
      "ta": "இந்த ஜெபத்தை நம்பி இன்று வாழும் அனைத்து குழந்தைகளையும் நீர் ஆசீர்வதிக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன், ஆண்டவரே. உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "আমি প্রার্থনা করি যে, প্রভু, আজ যারা এই প্রার্থনার উপর নির্ভর করে বেঁচে আছে তাদের সকলকে তুমি আশীর্বাদ করো। আমরা তোমার সর্বোচ্চ মহিমান্বিত নামের প্রশংসা করি।",
      "te": "ఈ ప్రార్థనపై ఆధారపడి నేడు జీవించే పిల్లలందరినీ మీరు ఆశీర్వదించాలని నేను ప్రార్థిస్తున్నాను, ప్రభువా. మేము మీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "मी प्रार्थना करतो की तू आज या प्रार्थनेवर अवलंबून राहणाऱ्या सर्व मुलांना आशीर्वाद दे, प्रभु. आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, je te prie de bénir tous les enfants qui vivent aujourd'hui en s'appuyant sur cette prière. Nous louons ton Nom très glorieux.",
      "es": "Te ruego que bendigas a todos los niños que viven hoy confiando en esta oración, Señor. Alabamos tu Nombre exaltado.",
      "zh": "主啊，我祈求您祝福所有今天依靠这祷告而活的孩子们。我们赞美您至高无上的圣名。",
      "kn": "ಈ ಪ್ರಾರ್ಥನೆಯನ್ನು ಅವಲಂಬಿಸಿ ಇಂದು ಬದುಕುತ್ತಿರುವ ಎಲ್ಲಾ ಮಕ್ಕಳನ್ನು ನೀನು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಕರ್ತನೇ. ನಿನ್ನ ಅತ್ಯಂತ ಶ್ರೇಷ್ಠವಾದ ಹೆಸರನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:41",
    "text": {
      "en": "Today—those who are traveling, those going to office, those going for education matters, those going for exams,",
      "hi": "आज—जो लोग यात्रा कर रहे हैं, जो लोग दफ्तर जा रहे हैं, जो लोग शिक्षा के मामलों के लिए जा रहे हैं, जो लोग परीक्षा देने जा रहे हैं,",
      "ta": "இன்று—பயணம் செய்பவர்கள், அலுவலகம் செல்பவர்கள், கல்வி விஷயங்களுக்குச் செல்பவர்கள், தேர்வுகளுக்குச் செல்பவர்கள்,",
      "bn": "আজ - যারা ভ্রমণ করছেন, যারা অফিসে যাচ্ছেন, যারা শিক্ষার জন্য যাচ্ছেন, যারা পরীক্ষা দিতে যাচ্ছেন,",
      "te": "ఈరోజు—ప్రయాణాలు చేసేవారు, ఆఫీసులకు వెళ్లేవారు, విద్యా విషయాల కోసం వెళ్లేవారు, పరీక్షలకు వెళ్లేవారు,",
      "mr": "आज - जे प्रवास करत आहेत, जे ऑफिसला जात आहेत, जे शिक्षणासाठी जात आहेत, जे परीक्षेला जात आहेत,",
      "fr": "Aujourd'hui, ceux qui voyagent, ceux qui vont au bureau, ceux qui vont pour des raisons scolaires, ceux qui passent des examens,",
      "es": "Hoy en día, aquellos que viajan, aquellos que van a la oficina, aquellos que van por asuntos educativos, aquellos que van a exámenes,",
      "zh": "今天——那些出行的人、上班的人、处理教育事务的人、参加考试的人，",
      "kn": "ಇಂದು—ಪ್ರಯಾಣ ಮಾಡುತ್ತಿರುವವರು, ಕಚೇರಿಗೆ ಹೋಗುವವರು, ಶಿಕ್ಷಣದ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರು, ಪರೀಕ್ಷೆಗಳಿಗೆ ಹೋಗುವವರು,"
    }
  },
  {
    "start": "4:51",
    "text": {
      "en": "those going for financial matters, those going to check results, those going for marriage-related matters—Lord, thus, for each and every matter,",
      "hi": "जो लोग धन-संबंधी मामलों में जा रहे हैं, जो परिणाम जाँचने जा रहे हैं, जो विवाह-संबंधी मामलों में जा रहे हैं—हे प्रभु, इसी प्रकार, प्रत्येक मामले के लिए,",
      "ta": "நிதி விஷயங்களுக்குச் செல்பவர்கள், முடிவுகளைச் சரிபார்க்கச் செல்பவர்கள், திருமணம் தொடர்பான விஷயங்களுக்குச் செல்பவர்கள் - ஆண்டவரே, இவ்வாறு, ஒவ்வொரு விஷயத்திற்கும்,",
      "bn": "যারা আর্থিক বিষয়ে যাচ্ছে, যারা ফলাফল পরীক্ষা করতে যাচ্ছে, যারা বিবাহ-সম্পর্কিত বিষয়ে যাচ্ছে—প্রভু, তাই, প্রতিটি বিষয়ে,",
      "te": "ఆర్థిక విషయాల కోసం వెళ్ళేవారు, ఫలితాలను తనిఖీ చేయబోయేవారు, వివాహ సంబంధిత విషయాల కోసం వెళ్ళేవారు - ప్రభూ, ఈ విధంగా, ప్రతి విషయానికి,",
      "mr": "जे आर्थिक बाबींसाठी जातात, जे निकाल तपासण्यासाठी जातात, जे लग्नाशी संबंधित बाबींसाठी जातात - म्हणून, प्रभू, प्रत्येक बाबतीत,",
      "fr": "ceux qui vont pour des questions financières, ceux qui vont vérifier des résultats, ceux qui vont pour des questions liées au mariage — Seigneur, ainsi, pour chaque affaire,",
      "es": "aquellos que van a asuntos financieros, aquellos que van a verificar resultados, aquellos que van a asuntos relacionados con el matrimonio—Señor, así, para todos y cada uno de los asuntos,",
      "zh": "那些去处理财务事宜的人，那些去查看结果的人，那些去处理婚姻相关事宜的人——主啊，因此，对于每一件事，",
      "kn": "ಹಣಕಾಸಿನ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರು, ಫಲಿತಾಂಶಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಹೋಗುವವರು, ಮದುವೆಗೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಿಗೆ ಹೋಗುವವರು - ಕರ್ತನೇ, ಹೀಗೆ, ಪ್ರತಿಯೊಂದು ವಿಷಯಕ್ಕೂ,"
    }
  },
  {
    "start": "5:01",
    "text": {
      "en": "over every issue that people go with sorrow and inner heaviness, may the Lord’s special mercy be present. Lord, “It is only half, not the whole…” “It is only a little—what can happen with this?”",
      "hi": "हर उस बात पर जिससे लोग दुख और अंदर की भारीपन के साथ गुज़रते हैं, प्रभु की खास दया बनी रहे। प्रभु, “यह सिर्फ़ आधा है, पूरा नहीं…” “यह सिर्फ़ थोड़ा सा है—इससे क्या हो सकता है?”",
      "ta": "மக்கள் துக்கத்துடனும், உள் கனத்துடனும் செல்லும் ஒவ்வொரு பிரச்சினையிலும், இறைவனின் சிறப்பு கருணை இருக்கட்டும். ஆண்டவரே, \"இது பாதி மட்டுமே, முழுதும் அல்ல...\" \"இது ஒரு சிறிய விஷயம்தான் - இதில் என்ன நடக்கும்?\"",
      "bn": "মানুষ যে সকল বিষয়ে দুঃখ এবং অভ্যন্তরীণ ভারাক্রান্ততা অনুভব করে, তার উপর প্রভুর বিশেষ করুণা বর্ষিত হোক। প্রভু, \"এটা মাত্র অর্ধেক, পুরোটা নয়...\" \"এটা মাত্র সামান্য - এর সাথে কী হতে পারে?\"",
      "te": "ప్రజలు దుఃఖంతో మరియు అంతర్గత భారంతో వెళ్ళే ప్రతి సమస్యపైనా, ప్రభువు ప్రత్యేక దయ ఉండుగాక. ప్రభూ, “ఇది సగం మాత్రమే, మొత్తం కాదు…” “ఇది కొంచెం మాత్రమే - దీనితో ఏమి జరుగుతుంది?”",
      "mr": "लोक दुःखाने आणि अंतर्गत जडपणाने ज्या प्रत्येक समस्येचा सामना करतात त्यावर देवाची विशेष दया असो. प्रभु, \"ते फक्त अर्धे आहे, संपूर्ण नाही...\" \"ते फक्त थोडे आहे - याचे काय होऊ शकते?\"",
      "fr": "Que la miséricorde spéciale du Seigneur soit présente sur toutes les épreuves qui affligent les gens et les accablent. Seigneur, « Ce n'est que la moitié, pas le tout… » « Ce n'est qu'un peu – qu'est-ce qui peut arriver ? »",
      "es": "Que la misericordia especial del Señor esté presente en cada situación que la gente atraviese con tristeza y pesadumbre. Señor, «Es solo la mitad, no todo…». «Es solo un poco, ¿qué puede pasar con esto?».",
      "zh": "愿主的特别怜悯临到每一个因悲伤和内心沉重而忧虑的人。主啊，“这只是一半，不是全部……”“这只是一点点——这又能怎样呢？”",
      "kn": "ಜನರು ದುಃಖ ಮತ್ತು ಆಂತರಿಕ ಭಾರದಿಂದ ಬಳಲುವ ಪ್ರತಿಯೊಂದು ವಿಷಯದ ಮೇಲೂ ಭಗವಂತನ ವಿಶೇಷ ಕರುಣೆ ಇರಲಿ. ಕರ್ತನೇ, \"ಇದು ಅರ್ಧ ಮಾತ್ರ, ಸಂಪೂರ್ಣವಲ್ಲ...\" \"ಇದು ಸ್ವಲ್ಪ ಮಾತ್ರ - ಇದರಿಂದ ಏನಾಗಬಹುದು?\""
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "Like the Apostles, thinking “what can be done with this?”—long ago they lamented about the bread in a boy’s hand: “What can be done with this?”",
      "hi": "प्रेरितों की तरह, यह सोचते हुए कि \"इसके साथ क्या किया जा सकता है?\" - बहुत पहले उन्होंने एक लड़के के हाथ में रोटी के बारे में विलाप किया था: \"इसके साथ क्या किया जा सकता है?\"",
      "ta": "அப்போஸ்தலர்களைப் போலவே, “இதை வைத்து என்ன செய்ய முடியும்?” என்று யோசித்தார்கள்—நீண்ட காலத்திற்கு முன்பு அவர்கள் ஒரு சிறுவனின் கையில் இருந்த ரொட்டியைப் பற்றி புலம்பினார்கள்: “இதை வைத்து என்ன செய்ய முடியும்?”",
      "bn": "প্রেরিতদের মতো, \"এটা দিয়ে কি করা যায়?\" ভেবে—অনেক আগে তারা একটি ছেলের হাতে থাকা রুটি নিয়ে বিলাপ করেছিল: \"এটা দিয়ে কি করা যায়?\"",
      "te": "అపొస్తలుల మాదిరిగానే, “దీనితో ఏమి చేయవచ్చు?” అని ఆలోచిస్తూ—చాలా కాలం క్రితం వారు ఒక బాలుడి చేతిలో ఉన్న రొట్టె గురించి విలపించారు: “దీనితో ఏమి చేయవచ్చు?”",
      "mr": "प्रेषितांप्रमाणे, \"याचे काय करता येईल?\" असा विचार करत - खूप पूर्वी त्यांनी एका मुलाच्या हातात असलेल्या भाकरीबद्दल शोक केला होता: \"याचे काय करता येईल?\"",
      "fr": "Comme les Apôtres, pensant « que peut-on faire de cela ? » — il y a longtemps, ils se lamentaient sur le pain dans la main d'un garçon : « Que peut-on faire de cela ? »",
      "es": "Como los Apóstoles, pensando “¿qué se puede hacer con esto?”, hace mucho tiempo se lamentaron por el pan en la mano de un muchacho: “¿Qué se puede hacer con esto?”",
      "zh": "就像使徒们一样，他们想着“这能做什么呢？”——很久以前，他们就为一个男孩手中的面包哀叹道:“这能做什么呢？”",
      "kn": "ಅಪೊಸ್ತಲರಂತೆ, “ಇದರಿಂದ ಏನು ಮಾಡಬಹುದು?” ಎಂದು ಯೋಚಿಸುತ್ತಾ—ಬಹಳ ಹಿಂದೆ ಒಬ್ಬ ಹುಡುಗನ ಕೈಯಲ್ಲಿದ್ದ ರೊಟ್ಟಿಯ ಬಗ್ಗೆ ಅವರು ಪ್ರಲಾಪಿಸುತ್ತಿದ್ದರು: “ಇದರಿಂದ ಏನು ಮಾಡಬಹುದು?”"
    }
  },
  {
    "start": "5:28",
    "text": {
      "en": "Likewise, there are many children, Lord, who think like that—maybe about their gold, their money, their influence, their necessary points—saying in their heart,",
      "hi": "इसी तरह, हे प्रभु, बहुत से बच्चे भी हैं जो ऐसा सोचते हैं—शायद अपने सोने, अपने पैसे, अपने असर, अपनी ज़रूरी बातों के बारे में—अपने दिल में कहते हैं,",
      "ta": "அதேபோல், ஆண்டவரே, பல குழந்தைகள் அப்படி நினைக்கிறார்கள் - ஒருவேளை அவர்களின் தங்கம், பணம், செல்வாக்கு, தேவையான விஷயங்களைப் பற்றி - தங்கள் இதயத்தில் சொல்லிக்கொள்கிறார்கள்,",
      "bn": "একইভাবে, প্রভু, অনেক সন্তান আছে যারা এরকম ভাবে—হয়তো তাদের সোনা, টাকা, প্রভাব, প্রয়োজনীয় বিষয়গুলো নিয়ে—মনে মনে বলে,",
      "te": "అదేవిధంగా, ప్రభూ, చాలా మంది పిల్లలు అలా ఆలోచిస్తున్నారు - బహుశా వారి బంగారం, వారి డబ్బు, వారి ప్రభావం, వారి అవసరమైన విషయాల గురించి - వారి హృదయంలో ఇలా అంటారు,",
      "mr": "त्याचप्रमाणे, प्रभू, अशी अनेक मुले आहेत जी असे विचार करतात - कदाचित त्यांच्या सोन्याबद्दल, त्यांच्या पैशाबद्दल, त्यांच्या प्रभावाबद्दल, त्यांच्या आवश्यक मुद्द्यांबद्दल - त्यांच्या हृदयात म्हणतात,",
      "fr": "De même, Seigneur, il y a beaucoup d’enfants qui pensent ainsi – peut-être à propos de leur or, de leur argent, de leur influence, de leurs privilèges – disant en leur cœur :",
      "es": "De la misma manera, hay muchos hijos, Señor, que piensan así—quizás acerca de su oro, su dinero, su influencia, sus puntos necesarios—diciendo en su corazón:",
      "zh": "主啊，同样地，也有许多孩子这样想——也许想着他们的黄金、金钱、影响力、他们所需要的东西——心里说:",
      "kn": "ಅದೇ ರೀತಿ, ಅನೇಕ ಮಕ್ಕಳಿದ್ದಾರೆ, ಕರ್ತನೇ, ಅವರು ಹಾಗೆ ಯೋಚಿಸುತ್ತಾರೆ - ಬಹುಶಃ ಅವರ ಚಿನ್ನ, ಹಣ, ಪ್ರಭಾವ, ಅಗತ್ಯ ಅಂಶಗಳ ಬಗ್ಗೆ - ತಮ್ಮ ಹೃದಯದಲ್ಲಿ ಹೇಳಿಕೊಳ್ಳುತ್ತಾರೆ,"
    }
  },
  {
    "start": "5:39",
    "text": {
      "en": "“what can happen with this?” Bless all who say so, and along with that, may the Lord’s anointing also be added,",
      "hi": "“इससे क्या हो सकता है?” जो लोग ऐसा कहते हैं, उन सभी को आशीर्वाद दें, और इसके साथ ही, प्रभु का अभिषेक भी हो जाए,",
      "ta": "\"இதனால் என்ன நடக்கும்?\" அப்படிச் சொல்பவர்கள் அனைவரையும் ஆசீர்வதியுங்கள், அதனுடன், கர்த்தருடைய அபிஷேகமும் சேர்க்கப்படட்டும்,",
      "bn": "“এতে কী হতে পারে?” যারা এই কথা বলে তাদের সকলকে আশীর্বাদ করুন, এবং এর সাথে, প্রভুর অভিষেকও যোগ হোক,",
      "te": "“దీనితో ఏమి జరగవచ్చు?” అలా చెప్పే వారందరినీ ఆశీర్వదించండి, దానితో పాటు, ప్రభువు అభిషేకం కూడా జోడించబడాలి,",
      "mr": "“यामुळे काय होऊ शकते?” असे म्हणणाऱ्या सर्वांना आशीर्वाद द्या, आणि त्यासोबत, प्रभूचा अभिषेक देखील जोडला जावो,",
      "fr": "« Que peut-il arriver avec cela ? » Bénissez tous ceux qui le disent, et qu’en plus de cela, l’onction du Seigneur soit ajoutée.",
      "es": "“¿Qué puede pasar con esto?” Bendice a todos los que dicen eso, y junto con eso, que también se añada la unción del Señor,",
      "zh": "“这会带来什么后果呢？”愿所有这样说的人都蒙福，愿主的恩膏也随之临到他们。",
      "kn": "\"ಇದರಿಂದ ಏನಾಗಬಹುದು?\" ಹಾಗೆ ಹೇಳುವ ಎಲ್ಲರನ್ನೂ ಆಶೀರ್ವದಿಸಿ, ಮತ್ತು ಅದರೊಂದಿಗೆ, ಭಗವಂತನ ಅಭಿಷೇಕವೂ ಸೇರಲಿ,"
    }
  },
  {
    "start": "5:47",
    "text": {
      "en": "and grant them the grace to overcome. I pray, Lord—bless all their documents.",
      "hi": "और उन्हें जीतने की कृपा दें। मैं प्रार्थना करता हूँ, हे प्रभु—उनके सभी दस्तावेज़ों पर कृपा करें।",
      "ta": "மேலும் அவர்கள் ஜெயிக்க அருளை அருளும். நான் ஜெபிக்கிறேன், ஆண்டவரே - அவர்களுடைய எல்லா ஆவணங்களையும் ஆசீர்வதிப்பாராக.",
      "bn": "এবং তাদেরকে পরাজিত করার অনুগ্রহ দান করুন। আমি প্রার্থনা করি, প্রভু—তাদের সকল দলিলকে আশীর্বাদ করুন।",
      "te": "మరియు వారికి జయించుటకు కృపను ప్రసాదించుము. ప్రభువా—వారి అన్ని పత్రాలను దీవించుగాక అని నేను ప్రార్థిస్తున్నాను.",
      "mr": "आणि त्यांना यातून बाहेर पडण्याची कृपा दे. मी प्रार्थना करतो, प्रभु—त्यांच्या सर्व कागदपत्रांवर आशीर्वाद दे.",
      "fr": "et accorde-leur la grâce de vaincre. Je prie, Seigneur, bénis tous leurs documents.",
      "es": "y concédeles la gracia de vencer. Te ruego, Señor, que bendigas todos sus documentos.",
      "zh": "并赐予他们战胜困难的恩典。主啊，我祈求——祝福他们所有的文件。",
      "kn": "ಮತ್ತು ಅವರಿಗೆ ಜಯಿಸಲು ಅನುಗ್ರಹವನ್ನು ನೀಡು. ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ, ಕರ್ತನೇ - ಅವರ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ."
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "Lord, the documents they have not received, the missing documents—Lord, as if they are available, may they be resolved; show Your children new ways for that, I pray.",
      "hi": "हे प्रभु, जो डॉक्यूमेंट्स उन्हें नहीं मिले हैं, जो डॉक्यूमेंट्स गायब हैं—हे प्रभु, जैसे वे उपलब्ध हैं, उनका समाधान हो; मैं प्रार्थना करता हूँ कि अपने बच्चों को इसके लिए नए रास्ते दिखाएँ।",
      "ta": "ஆண்டவரே, அவர்கள் பெறாத ஆவணங்கள், காணாமல் போன ஆவணங்கள் - ஆண்டவரே, அவை கிடைப்பது போல், அவை தீர்க்கப்படட்டும்; அதற்கான புதிய வழிகளை உங்கள் குழந்தைகளுக்குக் காட்டுங்கள், நான் பிரார்த்தனை செய்கிறேன்.",
      "bn": "প্রভু, যে নথিগুলি তারা পায়নি, হারিয়ে যাওয়া নথিগুলি—প্রভু, যেন সেগুলি পাওয়া যায়, সেগুলি সমাধান করা হোক; আমি প্রার্থনা করি, তোমার সন্তানদের এর জন্য নতুন উপায় দেখাও।",
      "te": "ప్రభూ, వారికి అందని పత్రాలు, తప్పిపోయిన పత్రాలు - ప్రభూ, అవి అందుబాటులో ఉన్నట్లుగా, అవి పరిష్కరించబడతాయి; దాని కోసం మీ పిల్లలకు కొత్త మార్గాలను చూపించమని నేను ప్రార్థిస్తున్నాను.",
      "mr": "प्रभू, त्यांना मिळालेली कागदपत्रे, गहाळ कागदपत्रे - प्रभू, जणू काही ते उपलब्ध आहेत, ते सोडवले जावोत; तुमच्या मुलांना त्यासाठी नवीन मार्ग दाखवा, मी प्रार्थना करतो.",
      "fr": "Seigneur, les documents qu'ils n'ont pas reçus, les documents manquants — Seigneur, comme s'ils étaient disponibles, qu'ils soient résolus ; montre à Tes enfants de nouvelles voies pour cela, je Te prie.",
      "es": "Señor, los documentos que no han recibido, los documentos que faltan, Señor, si están disponibles, que se resuelvan; muestra a Tus hijos nuevos caminos para eso, te ruego.",
      "zh": "主啊，他们没有收到的文件，丢失的文件——主啊，仿佛它们已经存在，愿它们得到解决；我祈求你向你的孩子们展示新的方法。",
      "kn": "ಕರ್ತನೇ, ಅವರಿಗೆ ಸಿಗದ ದಾಖಲೆಗಳು, ಕಾಣೆಯಾದ ದಾಖಲೆಗಳು - ಕರ್ತನೇ, ಅವು ಲಭ್ಯವಿರುವಂತೆ, ಅವು ಪರಿಹರಿಸಲ್ಪಡಲಿ; ಅದಕ್ಕಾಗಿ ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ತೋರಿಸು ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:07",
    "text": {
      "en": "Those writing exams, those doing research, Lord—workers, fishermen—their debts, their life needs,",
      "hi": "जो परीक्षा दे रहे हैं, जो शोध कर रहे हैं, हे प्रभु—श्रमिक, मछुआरे—उनके कर्ज, उनके जीवन की जरूरतें,",
      "ta": "தேர்வுகள் எழுதுபவர்கள், ஆராய்ச்சி செய்பவர்கள், இறைவன் - தொழிலாளர்கள், மீனவர்கள் - அவர்களின் கடன்கள், அவர்களின் வாழ்க்கைத் தேவைகள்,",
      "bn": "যারা পরীক্ষা লিখছেন, যারা গবেষণা করছেন, প্রভু—শ্রমিক, জেলে—তাদের ঋণ, তাদের জীবনের চাহিদা,",
      "te": "పరీక్షలు రాసేవాళ్ళు, పరిశోధన చేసేవాళ్ళు, ప్రభువు—కార్మికులు, జాలర్లు—వారి అప్పులు, వారి జీవిత అవసరాలు,",
      "mr": "परीक्षा लिहिणारे, संशोधन करणारे, प्रभू—कामगार, मच्छीमार—त्यांची कर्जे, त्यांच्या जीवनाच्या गरजा,",
      "fr": "Ceux qui passent des examens, ceux qui font de la recherche, Seigneur — les ouvriers, les pêcheurs — leurs dettes, leurs besoins vitaux,",
      "es": "Aquellos que escriben exámenes, aquellos que investigan, Señor, trabajadores, pescadores, sus deudas, sus necesidades de vida,",
      "zh": "那些参加考试的人，那些做研究的人，主啊——工人，渔夫——他们的债务，他们的生活需要，",
      "kn": "ಪರೀಕ್ಷೆ ಬರೆಯುವವರು, ಸಂಶೋಧನೆ ಮಾಡುವವರು, ಪ್ರಭು - ಕೆಲಸಗಾರರು, ಮೀನುಗಾರರು - ಅವರ ಸಾಲಗಳು, ಅವರ ಜೀವನದ ಅಗತ್ಯಗಳು,"
    }
  },
  {
    "start": "6:18",
    "text": {
      "en": "their job struggles; likewise farmers—and all pains connected with those farmers—through the intercession of the Holy Mother, the Mother of God, I pray.",
      "hi": "उनकी नौकरी की परेशानियां; उसी तरह किसानों की भी—और उन किसानों से जुड़ी सभी तकलीफों की—पवित्र माता, देव की माता की प्रार्थना से, मैं प्रार्थना करता हूं।",
      "ta": "அவர்களின் வேலைப் போராட்டங்கள்; அதேபோல் விவசாயிகளும் - அந்த விவசாயிகளுடன் தொடர்புடைய அனைத்து வேதனைகளும் - கடவுளின் தாயான பரிசுத்த தாயின் பரிந்துரையின் மூலம், நான் ஜெபிக்கிறேன்.",
      "bn": "তাদের কাজের সংগ্রাম; একইভাবে কৃষকরা - এবং সেই কৃষকদের সাথে সম্পর্কিত সমস্ত যন্ত্রণা - পবিত্র মা, ঈশ্বরের মাতার মধ্যস্থতার মাধ্যমে, আমি প্রার্থনা করি।",
      "te": "వారి ఉద్యోగ ఇబ్బందులు; అదేవిధంగా రైతులు - మరియు ఆ రైతులతో అనుసంధానించబడిన అన్ని బాధలు - పవిత్ర తల్లి, దేవుని తల్లి మధ్యవర్తిత్వం ద్వారా, నేను ప్రార్థిస్తున్నాను.",
      "mr": "त्यांच्या कामाच्या संघर्षांना; तसेच शेतकरी - आणि त्या शेतकऱ्यांशी संबंधित सर्व वेदना - पवित्र आई, देवाच्या आईच्या मध्यस्थीने, मी प्रार्थना करतो.",
      "fr": "leurs difficultés professionnelles ; de même les agriculteurs — et toutes les souffrances liées à ces agriculteurs — par l’intercession de la Sainte Mère, la Mère de Dieu, je prie.",
      "es": "sus luchas laborales; asimismo los agricultores—y todos los dolores relacionados con esos agricultores—por la intercesión de la Santa Madre, la Madre de Dios, yo oro.",
      "zh": "他们的工作困境；同样，农民——以及与这些农民有关的一切痛苦——我祈求圣母，天主之母的代祷。",
      "kn": "ಅವರ ಕೆಲಸದ ಹೋರಾಟಗಳು; ಹಾಗೆಯೇ ರೈತರು - ಮತ್ತು ಆ ರೈತರೊಂದಿಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ನೋವುಗಳು - ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ದೇವರ ತಾಯಿ, ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "6:33",
    "text": {
      "en": "Bless the homeless, Lord. I pray to bless those without children. By the merit of the Holy Mass I have offered for 40 years,",
      "hi": "हे प्रभु, बेघरों को आशीर्वाद दें। मैं बिना बच्चों वालों को आशीर्वाद देने की प्रार्थना करता हूँ। 40 सालों से मैंने जो पवित्र मास चढ़ाया है, उसके पुण्य से,",
      "ta": "ஆண்டவரே, வீடற்றவர்களை ஆசீர்வதியுங்கள். குழந்தைகள் இல்லாதவர்களை ஆசீர்வதிக்க நான் பிரார்த்திக்கிறேன். 40 ஆண்டுகளாக நான் செலுத்தி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "গৃহহীনদের আশীর্বাদ করুন, প্রভু। আমি প্রার্থনা করি যারা সন্তানহীন তাদের আশীর্বাদ করুন। 40 বছর ধরে আমি যে পবিত্র মাসটি করেছি তার গুণে,",
      "te": "ప్రభూ, నిరాశ్రయులను దీవించుము. పిల్లలు లేని వారిని దీవించమని నేను ప్రార్థిస్తున్నాను. నేను 40 సంవత్సరాలుగా అర్పించిన పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "प्रभू, बेघरांना आशीर्वाद दे. ज्यांना मुले नाहीत त्यांना आशीर्वाद देण्याची मी प्रार्थना करतो. मी 40 वर्षांपासून देत असलेल्या पवित्र मासच्या गुणवत्तेने,",
      "fr": "Seigneur, bénis les sans-abri. Je prie pour que bénisse ceux qui n'ont pas d'enfants. Par le mérite de la Sainte Messe que j'ai offerte pendant 40 ans,",
      "es": "Bendice a los sin hogar, Señor. Te ruego que bendigas a quienes no tienen hijos. Por el mérito de la Santa Misa que he ofrecido durante 40 años,",
      "zh": "主啊，请祝福无家可归的人。我祈求祝福那些没有子女的人。因我四十年来所献弥撒的功德，",
      "kn": "ಮನೆಯಿಲ್ಲದವರನ್ನು ಆಶೀರ್ವದಿಸಿ, ಕರ್ತನೇ. ಮಕ್ಕಳಿಲ್ಲದವರನ್ನು ಆಶೀರ್ವದಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. 40 ವರ್ಷಗಳಿಂದ ನಾನು ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿದಾನದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "through the intercession of the Mother who appeared alive at the Kreupasanam altar, in the Name of the Father, and of the Son, and of the Holy Spirit, you are blessed.",
      "hi": "क्रीउपासनम वेदी पर जीवित प्रकट हुई माता की प्रार्थना से, पिता, पुत्र और पवित्र आत्मा के नाम पर, तुम धन्य हो।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில், க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய தாயின் பரிந்துரையின் மூலம், நீங்கள் ஆசீர்வதிக்கப்பட்டவர்கள்.",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে ক্রেউপাসনম বেদিতে জীবন্ত আবির্দর্শন মাতার মধ্যস্থতার মাধ্যমে, আপনি ধন্য।",
      "te": "తండ్రి, కుమారుడు మరియు పరిశుద్ధాత్మ నామంలో క్రూపాసనం బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, మీరు ధన్యులు.",
      "mr": "क्रेउपासनम वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने, तुम्ही धन्य आहात.",
      "fr": "par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, au nom du Père, et du Fils, et du Saint-Esprit, vous êtes bénis.",
      "es": "por la intercesión de la Madre que apareció viva en el altar de Kreupasanam, en el Nombre del Padre, y del Hijo, y del Espíritu Santo, tú eres bendito.",
      "zh": "通过显现于克鲁帕萨南祭坛的圣母的代祷，奉圣父、圣子、圣神之名，你们蒙受祝福。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಬಲಿಪೀಠದಲ್ಲಿ, ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನೀವು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ."
    }
  },
  {
    "start": "6:52",
    "text": {
      "en": "You are healed. May the Lord bless you when you return.",
      "hi": "आप ठीक हो गए हैं। जब आप वापस आएंगे तो प्रभु आपको आशीर्वाद दें।",
      "ta": "நீங்கள் குணமடைந்துவிட்டீர்கள். நீங்கள் திரும்பி வரும்போது கர்த்தர் உங்களை ஆசீர்வதிப்பாராக.",
      "bn": "তুমি সুস্থ হয়ে গেছো। তুমি যখন ফিরে আসবে তখন প্রভু তোমাকে আশীর্বাদ করুন।",
      "te": "మీరు స్వస్థత పొందారు. మీరు తిరిగి వచ్చినప్పుడు ప్రభువు మిమ్మల్ని ఆశీర్వదించును గాక.",
      "mr": "तू बरा झाला आहेस. तू परत येशील तेव्हा प्रभु तुला आशीर्वाद देवो.",
      "fr": "Tu es guéri(e). Que le Seigneur te bénisse à ton retour.",
      "es": "Estás sanado. Que el Señor te bendiga cuando regreses.",
      "zh": "你痊愈了。愿主在你回来时祝福你。",
      "kn": "ನೀವು ಗುಣಮುಖರಾಗಿದ್ದೀರಿ. ನೀವು ಹಿಂತಿರುಗಿದಾಗ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲಿ."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "Romans 8:31 — \"If God is for us, who can stand against us?\"",
      "hi": "रोमियों 8:31 — \"यदि देव हमारी ओर है, तो हमारा साम्हना कौन कर सकता है?\"",
      "ta": "ரோமர் 8:31 — \"தேவன் நம்முடைய பட்சத்திலிருந்தால், நமக்கு விரோதமாய் நிற்பவன் யார்?\"",
      "bn": "রোমানস্ 8:31 — \"ঈশ্বর যদি আমাদের পক্ষে থাকেন, তবে আমাদের বিরুদ্ধে কে দাঁড়াতে পারে?\"",
      "te": "రోమా 8:31 — \"దేవుడు మన పక్షమున నుండగా, మనలను ఎదిరించగలవాడెవడు?\"",
      "mr": "रोमकर 8:31 — \"जर देव आपल्या बाजूचा असेल तर आपल्याविरुद्ध कोण उभा राहू शकेल?\"",
      "fr": "Romains 8:31 — « Si Dieu est pour nous, qui peut subsister contre nous ? »",
      "es": "Romanos 8:31 — \"Si Dios es por nosotros, ¿quién podrá estar contra nosotros?\"",
      "zh": "罗马书 8:31 — “神若帮助我们，谁能抵挡我们呢？”",
      "kn": "ರೋಮಾಪುರ 8:31 — \"ದೇವರು ನಮ್ಮ ಕಡೆ ಇದ್ದರೆ ನಮ್ಮನ್ನು ಎದುರಿಸುವವರು ಯಾರು?\""
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "That means—what I said earlier is this: if we live for God.",
      "hi": "इसका मतलब है—जो मैंने पहले कहा वह यह है: अगर हम देव के लिए जीते हैं।",
      "ta": "அதாவது - நான் முன்பு சொன்னது இதுதான்: நாம் கடவுளுக்காக வாழ்ந்தால்.",
      "bn": "এর মানে হল—আমি আগে যা বলেছি তা হল: যদি আমরা ঈশ্বরের জন্য বেঁচে থাকি।",
      "te": "అంటే—నేను ఇంతకు ముందు చెప్పినది ఇది: మనం దేవుని కోసం జీవిస్తే.",
      "mr": "याचा अर्थ - मी आधी जे म्हटले ते असे आहे: जर आपण देवासाठी जगलो तर.",
      "fr": "Cela signifie — ce que j’ai dit plus tôt est ceci : si nous vivons pour Dieu.",
      "es": "Eso significa—lo que dije antes es esto: si vivimos para Dios.",
      "zh": "这意味着——我之前说的是:如果我们为天主而活。",
      "kn": "ಅಂದರೆ - ನಾನು ಮೊದಲೇ ಹೇಳಿದ್ದು ಇದು: ನಾವು ದೇವರಿಗಾಗಿ ಬದುಕಿದರೆ."
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "More than convincing the people or our family, if we convince God, God will come to our side.",
      "hi": "लोगों या अपने परिवार को मनाने से ज़्यादा, अगर हम देव को मना लें, तो देव हमारी तरफ़ आएँगे।",
      "ta": "மக்களையோ அல்லது நம் குடும்பத்தினரையோ சமாதானப்படுத்துவதை விட, நாம் கடவுளை சமாதானப்படுத்தினால், இறைவன் நம் பக்கம் வருவார்.",
      "bn": "মানুষ বা আমাদের পরিবারকে বোঝানোর চেয়েও বেশি কিছু, যদি আমরা ঈশ্বরকে বোঝাই, তাহলে ঈশ্বর আমাদের পক্ষে আসবেন।",
      "te": "మనం దేవుణ్ణి ఒప్పిస్తే, ప్రజలను లేదా మన కుటుంబాన్ని ఒప్పించడం కంటే, దేవుడు మన వైపు వస్తాడు.",
      "mr": "लोकांना किंवा आपल्या कुटुंबाला पटवून देण्यापेक्षा, जर आपण देवाला पटवून दिले तर देव आपल्या बाजूने येईल.",
      "fr": "Plus que de convaincre les gens ou notre famille, si nous convainquons Dieu, Dieu viendra à nos côtés.",
      "es": "Más que convencer al pueblo o a nuestra familia, si convencemos a Dios, Dios vendrá a nuestro lado.",
      "zh": "与其说服人们或家人，不如说服天主，天主会来到我们身边。",
      "kn": "ಜನರು ಅಥವಾ ನಮ್ಮ ಕುಟುಂಬವನ್ನು ಮನವೊಲಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ನಾವು ದೇವರನ್ನು ಮನವೊಲಿಸಿದರೆ, ದೇವರು ನಮ್ಮ ಪರವಾಗಿ ಬರುತ್ತಾನೆ."
    }
  },
  {
    "start": "7:28",
    "text": {
      "en": "And likewise, when God comes to our side, all the matters that we said would become difficult will become easy. So, because of that,",
      "hi": "और इसी तरह, जब भगवान हमारी तरफ़ आते हैं, तो वे सभी मामले जो हमने कहा था कि मुश्किल हो जाएंगे, आसान हो जाएंगे। तो, इस वजह से,",
      "ta": "அதேபோல், இறைவன் நம் பக்கம் வரும்போது, கடினமாகிவிடும் என்று நாம் சொன்ன எல்லா விஷயங்களும் எளிதாகிவிடும். அதனால்,",
      "bn": "আর একইভাবে, যখন ঈশ্বর আমাদের পক্ষে আসবেন, তখন আমরা যে সমস্ত বিষয় কঠিন বলে বলেছিলাম তা সহজ হয়ে যাবে। তাই, সেই কারণে,",
      "te": "అలాగే, దేవుడు మన వైపు వచ్చినప్పుడు, మనం కష్టతరం అవుతాయని చెప్పిన విషయాలన్నీ తేలికగా మారతాయి. కాబట్టి, దాని కారణంగా,",
      "mr": "आणि त्याचप्रमाणे, जेव्हा देव आपल्या बाजूने येईल, तेव्हा आपण ज्या गोष्टी कठीण होतील असे म्हटले होते त्या सर्व सोप्या होतील. म्हणून, म्हणूनच,",
      "fr": "De même, lorsque Dieu est à nos côtés, tout ce qui nous paraissait difficile devient facile. C'est pourquoi,",
      "es": "Y de igual manera, cuando Dios viene a nuestro lado, todo lo que dijimos que sería difícil se volverá fácil. Así que, por eso,",
      "zh": "同样，当真主与我们同在时，所有我们认为会变得困难的事情都会变得容易。因此，",
      "kn": "ಮತ್ತು ಅದೇ ರೀತಿ, ದೇವರು ನಮ್ಮ ಕಡೆಗೆ ಬಂದಾಗ, ನಾವು ಕಷ್ಟಕರವಾಗುತ್ತದೆ ಎಂದು ಹೇಳಿದ ಎಲ್ಲಾ ವಿಷಯಗಳು ಸುಲಭವಾಗುತ್ತವೆ. ಆದ್ದರಿಂದ, ಅದರಿಂದಾಗಿ,"
    }
  },
  {
    "start": "7:37",
    "text": {
      "en": "it is about the topic that the spiritual life is easy that Jesus gives at the end: What is it? He does not say, “My yoke is sweet.” Jesus’ words,",
      "hi": "यह उस टॉपिक के बारे में है कि आध्यात्मिक जीवन आसान है जो यीशु आखिर में देते हैं: यह क्या है? वह यह नहीं कहते, “मेरा जूआ मीठा है।” यीशु के शब्द,",
      "ta": "ஆன்மீக வாழ்க்கை எளிதானது என்ற தலைப்பைப் பற்றியதுதான் இயேசு இறுதியில் கொடுக்கிறார்: அது என்ன? அவர், \"என் நுகம் இனிமையானது\" என்று சொல்லவில்லை. இயேசுவின் வார்த்தைகள்,",
      "bn": "এটি সেই বিষয় সম্পর্কে যা যীশু শেষে আধ্যাত্মিক জীবন সহজ বলে উল্লেখ করেন: এটি কী? তিনি বলেন না, \"আমার জোয়াল মিষ্টি।\" যীশুর কথা,",
      "te": "ఆధ్యాత్మిక జీవితం సులభం అనే అంశం గురించి యేసు చివరలో ఇలా చెప్పాడు: అది ఏమిటి? ఆయన “నా కాడి తీపిగా ఉంది” అని అనలేదు. యేసు మాటలు,",
      "mr": "येशू शेवटी आध्यात्मिक जीवन सोपे आहे या विषयावर बोलत आहे: ते काय आहे? तो असे म्हणत नाही की, \"माझे जू गोड आहे.\" येशूचे शब्द,",
      "fr": "C’est à propos de la facilité de la vie spirituelle que Jésus aborde à la fin : Qu’est-ce que c’est ? Il ne dit pas : « Mon joug est doux. » Les paroles de Jésus,",
      "es": "Se trata del tema de que la vida espiritual es fácil, que Jesús menciona al final: ¿Qué es? No dice: «Mi yugo es suave». Las palabras de Jesús...",
      "zh": "这段经文是关于耶稣最后所说的属灵生活是否容易的:那是什么呢？他并没有说“我的轭是容易的”。耶稣的话语是这样的:",
      "kn": "ಯೇಸು ಕೊನೆಯಲ್ಲಿ ನೀಡುವ ಆಧ್ಯಾತ್ಮಿಕ ಜೀವನ ಸುಲಭವಾದ ವಿಷಯದ ಬಗ್ಗೆ: ಅದು ಏನು? ಅವನು \"ನನ್ನ ನೊಗ ಸಿಹಿಯಾಗಿದೆ\" ಎಂದು ಹೇಳುವುದಿಲ್ಲ. ಯೇಸುವಿನ ಮಾತುಗಳು,"
    }
  },
  {
    "start": "7:49",
    "text": {
      "en": "and practicing the Word and everything—He said it is “sweet,” Matthew 11:30.",
      "hi": "और वचन और हर चीज का अभ्यास करना - उसने कहा कि यह \"मीठा\" है, मैथ्यू 11:30।",
      "ta": "மற்றும் வார்த்தையையும் எல்லாவற்றையும் நடைமுறைப்படுத்துதல் - அவர் அதை \"இனிமையானது\" என்று கூறினார், மத்தேயு 11:30.",
      "bn": "এবং বাক্য এবং সবকিছু অনুশীলন করা—তিনি বলেছিলেন এটি \"মিষ্টি\", মথি 11:30।",
      "te": "మరియు వాక్యాన్ని మరియు ప్రతిదానిని ఆచరించడం - ఆయన అది \"తీపి\" అని అన్నాడు, మత్తయి 11:30.",
      "mr": "आणि वचन आणि सर्वकाही आचरणात आणणे - त्याने म्हटले की ते \"गोड\" आहे, मत्तय 11:30.",
      "fr": "et la pratique de la Parole et tout le reste — Il a dit que c’est « doux », Matthieu 11:30.",
      "es": "y practicando la Palabra y todo—Él dijo que es “dulce”, Mateo 11:30.",
      "zh": "并且实践神的话语和一切——他说这是“甜的”，马太圣福音 11:30。",
      "kn": "ಮತ್ತು ವಾಕ್ಯ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಅಭ್ಯಾಸ ಮಾಡುವುದು - ಅವನು ಅದನ್ನು \"ಸಿಹಿ\" ಎಂದು ಹೇಳಿದನು, ಮತ್ತಾಯ 11:30."
    }
  },
  {
    "start": "7:56",
    "text": {
      "en": "\"Because My yoke is easy to carry; and my burden is light\" it is light weight.",
      "hi": "\"क्योंकि मेरा जुआ उठाना आसान है; और मेरा बोझ हल्का है\" यह हल्का वजन है।",
      "ta": "\"என் நுகம் சுமக்க எளிதானது; என் சுமை இலகுவானது என்பதால்\" அது லேசானது.",
      "bn": "\"কারণ আমার জোয়াল বহন করা সহজ; এবং আমার বোঝা হালকা\", এটি হালকা ওজনের।",
      "te": "\"నా కాడి మోయడం సులభం; మరియు నా భారం తేలికైనది కాబట్టి\" అది తేలికైనది.",
      "mr": "\"कारण माझे जू वाहून नेण्यास सोपे आहे; आणि माझे ओझे हलके आहे\" ते हलके आहे.",
      "fr": "\"Car mon joug est facile à porter, et mon fardeau léger\" c'est un poids léger.",
      "es": "\"Porque mi yugo es suave y mi carga ligera\" es ligera.",
      "zh": "“因为我的轭是容易的；我的担子是轻省的。”",
      "kn": "\"ನನ್ನ ನೊಗ ಹೊರಲು ಸುಲಭ; ಮತ್ತು ನನ್ನ ಹೊರೆ ಹಗುರವಾಗಿರುವುದರಿಂದ\" ಅದು ಹಗುರವಾಗಿರುತ್ತದೆ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "The point is: how does this happen in our life with God?",
      "hi": "मुद्दा यह है कि देव के साथ हमारे जीवन में ऐसा कैसे होता है?",
      "ta": "விஷயம் என்னவென்றால்: கடவுளுடனான நம் வாழ்க்கையில் இது எவ்வாறு நிகழ்கிறது?",
      "bn": "মূল কথা হল: ঈশ্বরের সাথে আমাদের জীবনে এটি কীভাবে ঘটে?",
      "te": "అసలు విషయం ఏమిటంటే: దేవునితో మన జీవితంలో ఇది ఎలా జరుగుతుంది?",
      "mr": "मुद्दा असा आहे की: देवासोबत आपल्या जीवनात हे कसे घडते?",
      "fr": "La question est : comment cela se produit-il dans notre vie avec Dieu ?",
      "es": "El punto es: ¿cómo sucede esto en nuestra vida con Dios?",
      "zh": "关键是:这在我们与神的关系中是如何发生的？",
      "kn": "ಮುಖ್ಯ ವಿಷಯವೆಂದರೆ: ದೇವರೊಂದಿಗಿನ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಇದು ಹೇಗೆ ಸಂಭವಿಸುತ್ತದೆ?"
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "When God sees us coming forward as those who are filled with God’s love, with zeal and burning desire towards God,",
      "hi": "जब देव हमें ऐसे लोगों के रूप में आगे आते हुए देखता है जो देव के प्रेम, जोश और देव के प्रति तीव्र इच्छा से भरे हुए हैं,",
      "ta": "கடவுளின் அன்பினால் நிரப்பப்பட்டவர்களாகவும், இறைவன் மீது வைராக்கியத்துடனும், எரியும் வாஞ்சையுடனும் நாம் முன்னோக்கி வருவதைக் இறைவன் பார்க்கும்போது,",
      "bn": "যখন ঈশ্বর আমাদেরকে ঈশ্বরের ভালোবাসায়, উৎসাহে এবং ঈশ্বরের প্রতি তীব্র আকাঙ্ক্ষায় পরিপূর্ণ হিসেবে এগিয়ে আসতে দেখেন,",
      "te": "దేవుని ప్రేమతో నిండిన వారిగా, దేవుని పట్ల ఉత్సాహముతో మరియు తీవ్రమైన కోరికతో ముందుకు వస్తున్న మనల్ని దేవుడు చూసినప్పుడు,",
      "mr": "जेव्हा देव आपल्याला देवाच्या प्रेमाने, आवेशाने आणि देवाप्रती ज्वलंत इच्छेने भरलेले लोक म्हणून पुढे येताना पाहतो,",
      "fr": "Lorsque Dieu nous voit nous avancer comme ceux qui sont remplis de l'amour de Dieu, avec zèle et un désir ardent envers Dieu,",
      "es": "Cuando Dios nos ve avanzar como aquellos que están llenos del amor de Dios, con celo y deseo ardiente hacia Dios,",
      "zh": "当神看到我们以充满神的爱、热忱和对神的渴望来到神面前时，",
      "kn": "ದೇವರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿದವರಾಗಿ, ದೇವರ ಕಡೆಗೆ ಉತ್ಸಾಹ ಮತ್ತು ಉರಿಯುವ ಬಯಕೆಯಿಂದ ನಾವು ಮುಂದೆ ಬರುವುದನ್ನು ದೇವರು ನೋಡಿದಾಗ,"
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "God will make it light-weight. The reason He said it is easy to carry is because God will make it light-weight.",
      "hi": "देव इसे हल्का बना देगा। उसने इसे ले जाने में आसान इसलिए कहा क्योंकि देव इसे हल्का बना देगा।",
      "ta": "இறைவன் அதை இலகுவாக மாற்றுவார். எடுத்துச் செல்வது எளிது என்று அவர் கூறியதற்கான காரணம், இறைவன் அதை இலகுவாக மாற்றுவார்.",
      "bn": "ঈশ্বর এটিকে হালকা করে দেবেন। তিনি এটিকে বহন করা সহজ বলে যে কারণ তিনি এটিকে হালকা করে দেবেন।",
      "te": "దేవుడు దానిని తేలికగా చేస్తాడు. మోయడం సులభం అని ఆయన చెప్పడానికి కారణం దేవుడు దానిని తేలికగా చేస్తాడు.",
      "mr": "देव ते हलके करेल. तो वाहून नेण्यास सोपा आहे असे त्याने म्हटले कारण देव ते हलके करेल.",
      "fr": "Dieu le rendra léger. S'il a dit qu'il est facile à porter, c'est parce que Dieu le rendra léger.",
      "es": "Dios lo hará liviano. Dijo que es fácil de llevar porque Dios lo hará liviano.",
      "zh": "天主会使它变得轻便。祂说它容易携带，是因为天主会使它变得轻便。",
      "kn": "ದೇವರು ಅದನ್ನು ಹಗುರವಾಗಿ ಮಾಡುತ್ತಾನೆ. ಅದನ್ನು ಸಾಗಿಸಲು ಸುಲಭ ಎಂದು ಅವನು ಹೇಳಲು ಕಾರಣವೆಂದರೆ ದೇವರು ಅದನ್ನು ಹಗುರವಾಗಿ ಮಾಡುತ್ತಾನೆ."
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "Many of the things we need to do—God Himself will do for us. That is the kind of relationship this Covenant is.",
      "hi": "हमें जो बहुत सी चीज़ें करनी हैं—देव खुद हमारे लिए करेंगे। यह वाचा इसी तरह का रिश्ता है।",
      "ta": "நாம் செய்ய வேண்டிய பல காரியங்கள் - இறைவன் தாமே நமக்காகச் செய்வார். இந்த உடன்படிக்கை அத்தகைய உறவைக் கொண்டுள்ளது.",
      "bn": "আমাদের অনেক কিছু করতে হবে—ঈশ্বর নিজেই আমাদের জন্য করবেন। এই চুক্তির সম্পর্ক এই ধরণের।",
      "te": "మనం చేయవలసిన అనేక విషయాలు - దేవుడు స్వయంగా మనకోసం చేస్తాడు. ఈ నిబంధన అలాంటి సంబంధం కలిగి ఉంటుంది.",
      "mr": "आपल्याला करायच्या असलेल्या अनेक गोष्टी - देव स्वतः आपल्यासाठी करेल. हा करार अशाच प्रकारचा नातेसंबंध आहे.",
      "fr": "Beaucoup de choses que nous devons faire, Dieu les fera lui-même pour nous. Telle est la nature de cette Alliance.",
      "es": "Muchas de las cosas que debemos hacer, Dios mismo las hará por nosotros. Esa es la clase de relación que constituye este Pacto.",
      "zh": "许多我们需要做的事情，神会亲自为我们做。这就是这圣约所体现的关系。",
      "kn": "ನಾವು ಮಾಡಬೇಕಾದ ಹಲವು ವಿಷಯಗಳು - ದೇವರು ಸ್ವತಃ ನಮಗಾಗಿ ಮಾಡುತ್ತಾನೆ. ಈ ಒಡಂಬಡಿಕೆಯು ಅಂತಹ ಸಂಬಂಧವನ್ನು ಹೊಂದಿದೆ."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "If it is a sincere Covenant life, life will become light-weight. Just listen the testimonies—there are tens of thousands of testimonies now, right? That is uploaded.",
      "hi": "अगर यह एक सच्ची वाचा का जीवन है, तो जीवन हल्का हो जाएगा। बस गवाही सुनो—अभी हज़ारों गवाही हैं, है ना? वह अपलोड हो गया है।",
      "ta": "அது ஒரு உண்மையான உடன்படிக்கை வாழ்க்கையாக இருந்தால், வாழ்க்கை இலகுவாக மாறும். சாட்சியங்களைக் கேளுங்கள் - இப்போது பல்லாயிரக்கணக்கான சாட்சியங்கள் உள்ளன, இல்லையா? அது பதிவேற்றப்பட்டது.",
      "bn": "যদি এটি একটি আন্তরিক চুক্তির জীবন হয়, তাহলে জীবন হালকা হয়ে যাবে। শুধু সাক্ষ্যগুলো শুনুন—এখন হাজার হাজার সাক্ষ্য আছে, তাই না? এটা আপলোড করা হয়েছে।",
      "te": "అది నిజాయితీగల నిబంధన జీవితమైతే, జీవితం తేలికగా మారుతుంది. సాక్ష్యాలను వినండి—ఇప్పుడు పదివేల సాక్ష్యాలు ఉన్నాయి, సరియైనదా? అది అప్‌లోడ్ చేయబడింది.",
      "mr": "जर ते प्रामाणिक कराराचे जीवन असेल, तर जीवन हलके होईल. फक्त साक्ष ऐका - आता हजारो साक्ष आहेत, बरोबर? ते अपलोड केले आहे.",
      "fr": "Si l’on vit une vie d’alliance sincère, la vie deviendra légère. Écoutez les témoignages : il y en a des dizaines de milliers maintenant, n’est-ce pas ? Ils sont disponibles en ligne.",
      "es": "Si se vive una vida de Pacto sincero, la vida se volverá liviana. Solo escuchen los testimonios: hay decenas de miles de testimonios ahora, ¿verdad? Eso está subido.",
      "zh": "如果过着真诚的圣约生活，生活就会变得轻松。听听这些见证——现在已经有成千上万个见证了，对吧？这些都上传了。",
      "kn": "ಅದು ಪ್ರಾಮಾಣಿಕ ಒಡಂಬಡಿಕೆಯ ಜೀವನವಾಗಿದ್ದರೆ, ಜೀವನವು ಹಗುರವಾಗುತ್ತದೆ. ಸಾಕ್ಷ್ಯಗಳನ್ನು ಆಲಿಸಿ - ಈಗ ಹತ್ತಾರು ಸಾವಿರ ಸಾಕ್ಷ್ಯಗಳಿವೆ, ಸರಿಯೇ? ಅದನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ."
    }
  },
  {
    "start": "8:58",
    "text": {
      "en": "Look at how light-weight each person’s life is moving forward.",
      "hi": "देखिए, हर व्यक्ति का जीवन कितना हल्का-फुल्का आगे बढ़ रहा है।",
      "ta": "ஒவ்வொரு நபரின் வாழ்க்கையும் எவ்வளவு இலகுவாக முன்னேறி வருகிறது என்பதைப் பாருங்கள்.",
      "bn": "দেখুন প্রতিটি ব্যক্তির জীবন কতটা হালকাভাবে এগিয়ে চলেছে।",
      "te": "ప్రతి వ్యక్తి జీవితం ఎంత తేలికగా ముందుకు సాగుతుందో చూడండి.",
      "mr": "प्रत्येक व्यक्तीचे आयुष्य किती हलके पुढे जात आहे ते पहा.",
      "fr": "Regardez comme la vie de chaque personne devient légère à mesure qu'elle avance.",
      "es": "Observa cuán liviana es la vida de cada persona a medida que avanza.",
      "zh": "看看每个人的生活是如何轻松自在地向前迈进的。",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಜೀವನ ಎಷ್ಟು ಹಗುರವಾಗಿ ಮುಂದುವರಿಯುತ್ತಿದೆ ಎಂಬುದನ್ನು ನೋಡಿ."
    }
  },
  {
    "start": "9:03",
    "text": {
      "en": "That is why, always, there should be an effort from our side to live based on the Word. It is good to show that to God. Praise the Lord!",
      "hi": "इसलिए, हमेशा हमारी तरफ से वचन के आधार पर जीने की कोशिश होनी चाहिए। यह देव को दिखाना अच्छा है। प्रभु की स्तुति हो!",
      "ta": "அதனால்தான், எப்போதும், வார்த்தையின் அடிப்படையில் வாழ நம் பக்கத்திலிருந்து ஒரு முயற்சி இருக்க வேண்டும். அதை கடவுளுக்குக் காண்பிப்பது நல்லது. கர்த்தருக்கு ஸ்தோத்திரம்!",
      "bn": "তাই, আমাদের পক্ষ থেকে সর্বদাই বাক্যের উপর ভিত্তি করে জীবনযাপন করার চেষ্টা করা উচিত। ঈশ্বরের কাছে তা দেখানো ভালো। প্রভুর প্রশংসা হোক!",
      "te": "అందుకే, ఎల్లప్పుడూ, వాక్యం ఆధారంగా జీవించడానికి మన వైపు నుండి ప్రయత్నం ఉండాలి. దానిని దేవునికి చూపించడం మంచిది. ప్రభువుకు స్తోత్రం!",
      "mr": "म्हणूनच, आपल्याकडून नेहमीच वचनावर आधारित जगण्याचा प्रयत्न केला पाहिजे. देवाला ते दाखवणे चांगले आहे. देवाची स्तुती असो!",
      "fr": "C’est pourquoi, toujours, nous devons nous efforcer de vivre selon la Parole. C’est bon de le montrer à Dieu. Loué soit le Seigneur !",
      "es": "Por eso, siempre debemos esforzarnos por vivir según la Palabra. Es bueno demostrárselo a Dios. ¡Alabado sea el Señor!",
      "zh": "所以，我们应当始终努力按照神的话语生活。这样做是对神的荣耀。赞美主！",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ, ಯಾವಾಗಲೂ, ವಾಕ್ಯವನ್ನು ಆಧರಿಸಿ ಬದುಕಲು ನಮ್ಮ ಕಡೆಯಿಂದ ಪ್ರಯತ್ನ ಇರಬೇಕು. ಅದನ್ನು ದೇವರಿಗೆ ತೋರಿಸುವುದು ಒಳ್ಳೆಯದು. ಕರ್ತನಿಗೆ ಸ್ತೋತ್ರ!"
    }
  },
  {
    "start": "9:21",
    "text": {
      "en": "Rare experiences of God will now become yours too.",
      "hi": "देव के दुर्लभ अनुभव अब आपके भी हो जाएंगे।",
      "ta": "கடவுளின் அரிய அனுபவங்கள் இப்போது உங்களுக்கும் கிடைக்கும்.",
      "bn": "ঈশ্বরের বিরল অভিজ্ঞতা এখন আপনারও হয়ে উঠবে।",
      "te": "దేవుని యొక్క అరుదైన అనుభవాలు ఇప్పుడు మీవి కూడా అవుతాయి.",
      "mr": "देवाचे दुर्मिळ अनुभव आता तुमचेही होतील.",
      "fr": "Vous aussi, vous ferez désormais de rares expériences divines.",
      "es": "Experiencias raras de Dios ahora serán tuyas también.",
      "zh": "你也将拥有与神相遇的罕见经历。",
      "kn": "ದೇವರ ಅಪರೂಪದ ಅನುಭವಗಳು ಈಗ ನಿಮ್ಮದಾಗುತ್ತವೆ."
    }
  },
  {
    "start": "9:27",
    "text": {
      "en": "If you have not yet subscribed to this YouTube channel, subscribe right now.",
      "hi": "अगर आपने अभी तक इस यूट्यूब चैनल को सब्सक्राइब नहीं किया है, तो अभी सब्सक्राइब करें।",
      "ta": "நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே குழுசேரவும்.",
      "bn": "যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই সাবস্ক্রাইব করুন।",
      "te": "మీరు ఇంకా ఈ YouTube ఛానెల్‌కు చర్చి్యత్వాన్ని పొందకపోతే, ఇప్పుడే చర్చి్యత్వాన్ని పొందండి.",
      "mr": "जर तुम्ही अजून या YouTube चॅनेलला सबस्क्राइब केले नसेल तर आत्ताच सबस्क्राइब करा.",
      "fr": "Si vous n'êtes pas encore abonné à cette chaîne YouTube, abonnez-vous dès maintenant.",
      "es": "Si aún no te has suscrito a este canal de YouTube, suscríbete ahora mismo.",
      "zh": "如果您还没有订阅此 YouTube 频道，请立即订阅。",
      "kn": "ನೀವು ಈ YouTube ಚಾನಲ್‌ಗೆ ಇನ್ನೂ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಚಂದಾದಾರರಾಗಿ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "Share this video right now with your friends and become the Lord’s messengers.",
      "hi": "इस वीडियो को अभी अपने दोस्तों के साथ शेयर करें और प्रभु के संदेशवाहक बनें।",
      "ta": "இந்தக் காணொளியை இப்போதே உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருடைய தூதர்களாகுங்கள்.",
      "bn": "এই ভিডিওটি এখনই আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর বার্তাবাহক হয়ে উঠুন।",
      "te": "ఈ వీడియోను ఇప్పుడే మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు దూతలుగా మారండి.",
      "mr": "हा व्हिडिओ आत्ताच तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे दूत बना.",
      "fr": "Partagez cette vidéo dès maintenant avec vos amis et devenez les messagers du Seigneur.",
      "es": "Comparte este vídeo ahora mismo con tus amigos y conviértete en mensajero del Señor.",
      "zh": "立即将此视频分享给你的朋友，成为主的使者。",
      "kn": "ಈ ವೀಡಿಯೊವನ್ನು ಈಗಲೇ ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಿ."
    }
  }
]