[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. Beloved ones, today is November 22nd,",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। प्रियजनों, आज 22 नवंबर है,",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். பிரியமானவர்களே, இன்று நவம்பர் 22,",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। প্রিয় বন্ধুরা, আজ 22শে নভেম্বর,",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. ప్రియులారా, ఈ రోజు నవంబర్ 22,",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. प्रियजनांनो, आज 22 नोव्हेंबर आहे,",
      "fr": "Au nom du Père, et du Fils, et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui est le 22 novembre,",
      "es": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén. Amados, hoy es 22 de noviembre,",
      "zh": "奉圣父、圣子、圣灵的名。阿门。亲爱的弟兄姐妹们，今天是11月22日，",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ಪ್ರಿಯರೇ, ಇಂದು ನವೆಂಬರ್ 22,"
    }
  },
  {
    "start": "0:14",
    "text": {
      "en": "Saturday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "शनिवार। पवित्र मरियम, ईश्वर की माता, हम कृउपासनम के ज़रिए हम पर और हमारे देश पर बरसी सभी कृपाओं और आशीर्वादों के लिए दिल से धन्यवाद देते हैं।",
      "ta": "சனிக்கிழமை. கடவுளின் தாயான புனித மரியாளே, க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம்.",
      "bn": "শনিবার। পবিত্র মেরি, ঈশ্বরের মা, ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই।",
      "te": "శనివారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము.",
      "mr": "शनिवार. पवित्र मेरी, देवाची आई, क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो.",
      "fr": "Samedi. Sainte Marie, Mère de Dieu, nous vous remercions de tout cœur pour toutes les bénédictions et grâces accordées à nous et à notre nation par l'intermédiaire de Kreupasanam.",
      "es": "Sábado. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias concedidas a nosotros y a nuestra nación a través de Kreupasanam.",
      "zh": "星期六。圣母玛利亚，天主之母，我们衷心感谢您通过克鲁帕萨南赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಶನಿವಾರ. ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "माँ, पवित्र माँ, ईश्वर की माँ, हम खास तौर पर 7 दिसंबर, 2004 को दोपहर 2:30 बजे क्रुपासनम में आपके दर्शन की चर्च की मंज़ूरी के लिए प्रार्थना करते हैं।",
      "ta": "அன்னையே, பரிசுத்த அன்னையே, இறைவனின் அன்னையே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "आई, पवित्र आई, देवाची आई, 7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो.",
      "fr": "Mère, Sainte Mère, Mère de Dieu, nous prions tout particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004 à 14h30 de l'après-midi.",
      "es": "Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "圣母，圣母，天主之母，我们特别祈求教会批准您于 2004 年 12 月 7 日下午 2:30 在克鲁帕萨南显现。",
      "kn": "ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दर्शन के बारे में जमा किए गए डॉक्यूमेंट्स की अपनी चर्च स्टडी शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église entame son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados en relación con la aparición.",
      "zh": "我们祈祷，愿圣教会开始对有关显灵事件提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:52",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह दर्शन पवित्र कैथोलिक चर्च द्वारा, दुनिया की सुरक्षा और पालन-पोषण के लिए, स्वर्ग और पृथ्वी की रानी, आपको सारी सृष्टि समर्पित करने का मार्ग प्रशस्त करे।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, Reine du Ciel et de la Terre, par la Sainte Église catholique, pour la protection et le soutien du monde.",
      "es": "Oh Santa Madre, concede que esta aparición pueda conducir a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "圣母玛利亚，愿这次显灵能促使天主教圣教会将整个受造界奉献给您，天地之后，以求得世界的保护和滋养。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:05",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, क्रीउपासनम की सभी प्रार्थनाओं को एक साथ जोड़ते हुए,",
      "ta": "க்ருபாசனத்தின் அனைத்து ஜெபங்களையும் ஒன்றிணைக்கும் புனித மரியா, ஜெபமாலையின் அன்னை,",
      "bn": "পবিত্র মেরি, জপমালার আমাদের লেডি, ক্রেউপাসনমের সমস্ত প্রার্থনা একত্রিত করে,",
      "te": "పవిత్ర మేరీ, అవర్ లేడీ ఆఫ్ ది రోసరీ, క్రూపాసనమ్ ప్రార్థనలన్నింటినీ ఏకం చేస్తుంది,",
      "mr": "पवित्र मेरी, जपमाळाची आमची लेडी, क्रेउपासनमच्या सर्व प्रार्थना एकत्र करत,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, unissant toutes les prières du Kreupasanam,",
      "es": "Santa María, Nuestra Señora del Rosario, que unes todas las oraciones de Kreupasanam,",
      "zh": "圣母玛利亚，玫瑰圣母，将克鲁帕萨南的所有祈祷融合在一起，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಪವಿತ್ರ ಮೇರಿ, ಜಪಮಾಲೆಯ ಮಾತೆ,"
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "we now place before You this special intention (state the intention here).",
      "hi": "अब हम आपके सामने यह खास इरादा रखते हैं (यहां इरादा बताएं)।",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்).",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)।",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఇక్కడ ఉద్దేశ్యాన్ని చెప్పండి).",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा).",
      "fr": "nous te présentons maintenant cette intention particulière (indiquez l'intention ici).",
      "es": "Ahora ponemos ante Ti esta intención especial (indica aquí la intención).",
      "zh": "我们现在向您提出这个特别的意愿(在这里陈述意愿)。",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ಹೇಳಿ)."
    }
  },
  {
    "start": "2:16",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen.",
      "hi": "और हम पर दया करें कि आपके दर्शन के पवित्र क्षण में यह प्रदान करें, आमीन।",
      "ta": "நீர் தோன்றிய இந்த ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের এই পবিত্র মুহূর্তে আমাদের প্রতি দয়া করুন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద క్షణంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन.",
      "fr": "et ayez pitié de nous pour nous accorder cela au moment béni de votre apparition, Amen.",
      "es": "y ten misericordia de nosotros para concedernos esto en el bendito momento de tu aparición, Amén.",
      "zh": "求主怜悯我们，在您显现的神圣时刻，准许我们这样做，阿门。",
      "kn": "ಮತ್ತು ನಿನ್ನ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:27",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान पिता परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उनके इकलौते पुत्र, हमारे प्रभु यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝的独生子，我们的主。",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:40",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भ में आया, वर्जिन मैरी से जन्मा, पोंटियस पिलातुस के राज में दुख उठाया, क्रूस पर चढ़ाया गया, मरा और दफनाया गया; वह नरक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "Il a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli ; il est descendu aux enfers. Le troisième jour, il est ressuscité des morts ;",
      "es": "que fue concebido por obra del Espíritu Santo, nació de la Virgen María, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos;",
      "zh": "祂由圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉十字架，死了，埋葬了；祂降在阴间；第三天祂从死里复活；",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "2:57",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ बैठा है; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; de là il viendra juger les vivants et les morts.",
      "es": "Ascendió al cielo y está sentado a la derecha de Dios Padre todopoderoso; desde allí vendrá a juzgar a los vivos y a los muertos.",
      "zh": "他升天了，坐在全能父神的右边；他要从那里降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:10",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की माफ़ी में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, au pardon des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣灵，我信圣而公之教会，我信圣徒相通，我信罪得赦免，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:18",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "शरीर का पुनरुत्थान, और अनंत जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，并永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:23",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए, तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro, que estás en el cielo, santificado sea tu nombre. Venga a nosotros tu reino. Hágase tu voluntad en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:33",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी-रोटी दे और हमारे गुनाह माफ़ कर दे, जैसे हम भी अपने गुनाहगारों को माफ़ करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "Danos hoy nuestro pan de cada día, y perdónanos nuestras ofensas, como también nosotros perdonamos a los que nos ofenden.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:42",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डालो, परन्तु बुराई से बचाओ। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous soumets pas à la tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en tentación, mas líbranos del mal. Amén.",
      "zh": "不要让我们陷入试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:47",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, कृपा से भरी हुई, प्रभु तुम्हारे साथ है। तुम औरतों में धन्य हो, और तुम्हारे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中受赞颂，你的亲子耶稣同受赞颂。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "3:57",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death, Amen.",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए प्रार्थना करें, अभी और हमारी मृत्यु के समय, आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும், ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়, আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి, ఆమెన్.",
      "mr": "पवित्र मेरी, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा, आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort, Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "天主圣母玛利亚，请为我们罪人祈求天主，现在和我们临终时，阿门。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "4:06",
    "text": {
      "en": "Lord, we praise Your most exalted name.",
      "hi": "हे प्रभु, हम आपके सबसे महान नाम की प्रशंसा करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యంత ఉన్నతమైన నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वात उदात्त नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons Ton nom très exalté.",
      "es": "Señor, alabamos tu nombre excelso.",
      "zh": "主啊，我们赞美你至高无上的名。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ನಾವು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:09",
    "text": {
      "en": "Lord, glorify Your holy priesthood.",
      "hi": "हे प्रभु, अपने पवित्र याजकत्व की महिमा कर।",
      "ta": "ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவத்தை மகிமைப்படுத்தும்.",
      "bn": "প্রভু, তোমার পবিত্র পুরোহিতত্বকে মহিমান্বিত কর।",
      "te": "ప్రభువా, నీ పరిశుద్ధ యాజకత్వాన్ని మహిమపరచుము.",
      "mr": "प्रभु, तुझ्या पवित्र याजकत्वाचे गौरव कर.",
      "fr": "Seigneur, glorifie ton saint sacerdoce.",
      "es": "Señor, glorifica tu santo sacerdocio.",
      "zh": "主啊，荣耀你的圣职。",
      "kn": "ಕರ್ತನೇ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವನ್ನು ಮಹಿಮೆಪಡಿಸು."
    }
  },
  {
    "start": "4:12",
    "text": {
      "en": "Lord, let Your presence in the Church become profound.",
      "hi": "हे प्रभु, कलीसिया में आपकी उपस्थिति गहरी हो।",
      "ta": "ஆண்டவரே, திருச்சபையில் உமது பிரசன்னம் ஆழமாகட்டும்.",
      "bn": "প্রভু, গির্জায় আপনার উপস্থিতি আরও গভীর হোক।",
      "te": "ప్రభువా, చర్చిలో నీ ఉనికి ప్రగాఢంగా ఉండనివ్వండి.",
      "mr": "प्रभू, चर्चमधील तुमची उपस्थिती अधिक प्रगल्भ होऊ दे.",
      "fr": "Seigneur, que ta présence dans l'Église devienne profonde.",
      "es": "Señor, que tu presencia en la Iglesia sea profunda.",
      "zh": "主啊，愿祢在教会中的临在深远。",
      "kn": "ಕರ್ತನೇ, ಚರ್ಚ್‌ನಲ್ಲಿ ನಿನ್ನ ಸಾನಿಧ್ಯವು ಗಾಢವಾಗಲಿ."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "By the merit  of the Holy Mass I have offered for 39 years, through the intercession of the Holy Mother who appeared alive at the altar of Kreupasanam,",
      "hi": "पवित्र मास के पुण्य से, जो मैंने 39 सालों से चढ़ाया है, पवित्र माता की दुआ से, जो क्रीउपासनम की वेदी पर ज़िंदा दिखाई दीं,",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய பரிசுத்த அன்னையின் பரிந்துரையின் மூலம், 39 ஆண்டுகளாக நான் வழங்கி வரும் புனித திருப்பலியின் தகுதியால்,",
      "bn": "39 বছর ধরে আমি যে পবিত্র প্রার্থনা করেছি, তার গুণে, ক্রেউপাসনমের বেদিতে জীবন্ত আবির্ভূত পবিত্র মাতার মধ্যস্থতার মাধ্যমে,",
      "te": "క్రూపాసనమ్ బలిపీఠం వద్ద సజీవంగా కనిపించిన పవిత్ర తల్లి మధ్యవర్తిత్వం ద్వారా, నేను 39 సంవత్సరాలుగా అర్పిస్తున్న పవిత్ర మాస్ యొక్క అర్హత ద్వారా,",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या पवित्र आईच्या मध्यस्थीद्वारे, मी 39 वर्षांपासून केलेल्या पवित्र मातेच्या पुण्यमुळे,",
      "fr": "Par le mérite de la Sainte Messe que j'ai offerte pendant 39 ans, par l'intercession de la Sainte Mère qui est apparue vivante à l'autel de Kreupasanam,",
      "es": "Por el mérito de la Santa Misa que he ofrecido durante 39 años, por la intercesión de la Santa Madre que se apareció viva en el altar de Kreupasanam,",
      "zh": "凭借我39年来所献弥撒圣祭的功德，藉由显现于克鲁帕萨南祭坛的圣母玛利亚的转祷，",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ನಾನು 39 ವರ್ಷಗಳಿಂದ ಅರ್ಪಿಸುತ್ತಿರುವ ಪವಿತ್ರ ಬಲಿಪೀಠದ ಅರ್ಹತೆಯಿಂದ,"
    }
  },
  {
    "start": "4:25",
    "text": {
      "en": "and through the power of the tens of thousands of adorations held here,",
      "hi": "और यहां होने वाली हज़ारों आराधनाओं की शक्ति के ज़रिए,",
      "ta": "மேலும் இங்கு நடைபெறும் பல்லாயிரக்கணக்கான வழிபாடுகளின் சக்தியின் மூலம்,",
      "bn": "এবং এখানে অনুষ্ঠিত হাজার হাজার উপাসনার শক্তির মাধ্যমে,",
      "te": "మరియు ఇక్కడ జరిగే పదివేల ఆరాధనల శక్తి ద్వారా,",
      "mr": "आणि येथे होणाऱ्या हजारो भक्तींच्या शक्तीद्वारे,",
      "fr": "et par la puissance des dizaines de milliers d'adorations célébrées ici,",
      "es": "y mediante el poder de las decenas de miles de adoraciones celebradas aquí,",
      "zh": "并通过这里举行的数万次敬拜的力量，",
      "kn": "ಮತ್ತು ಇಲ್ಲಿ ನಡೆಯುವ ಹತ್ತಾರು ಸಾವಿರ ಪೂಜೆಗಳ ಶಕ್ತಿಯ ಮೂಲಕ,"
    }
  },
  {
    "start": "4:29",
    "text": {
      "en": "those who have grown weak in prayer,",
      "hi": "जो लोग प्रार्थना में कमजोर हो गए हैं,",
      "ta": "தொழுகையில் பலவீனமடைந்தவர்கள்,",
      "bn": "যারা নামাজে দুর্বল হয়ে পড়েছে,",
      "te": "ప్రార్థనలో బలహీనంగా ఉన్నవారు,",
      "mr": "जे प्रार्थनेत कमकुवत झाले आहेत,",
      "fr": "ceux qui se sont affaiblis dans la prière,",
      "es": "aquellos que se han debilitado en la oración,",
      "zh": "那些在祷告上软弱的人，",
      "kn": "ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ದುರ್ಬಲರಾದವರು,"
    }
  },
  {
    "start": "4:39",
    "text": {
      "en": "those whose hearts no longer feel like praying because of the sorrows and sufferings of their life—through this prayer I bless you.",
      "hi": "जिनके दिल अब अपने जीवन के दुखों और तकलीफों के कारण प्रार्थना करने का मन नहीं करते हैं, इस प्रार्थना के माध्यम से मैं आपको आशीर्वाद देता हूं।",
      "ta": "தங்கள் வாழ்க்கையின் துக்கங்கள் மற்றும் துன்பங்கள் காரணமாக இனி ஜெபிக்க விரும்பாத இதயங்களைக் கொண்டவர்கள் - இந்த ஜெபத்தின் மூலம் நான் உங்களை ஆசீர்வதிக்கிறேன்.",
      "bn": "যাদের হৃদয় তাদের জীবনের দুঃখ-কষ্টের কারণে আর প্রার্থনা করতে চায় না - এই প্রার্থনার মাধ্যমে আমি তোমাদের আশীর্বাদ করছি।",
      "te": "జీవితంలోని దుఃఖాలు మరియు బాధల కారణంగా ప్రార్థన చేయాలని హృదయం లేని వారు - ఈ ప్రార్థన ద్వారా నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను.",
      "mr": "ज्यांचे हृदय त्यांच्या आयुष्यातील दुःख आणि कष्टांमुळे प्रार्थना करण्यास तयार नाही - या प्रार्थनेद्वारे मी तुम्हाला आशीर्वाद देतो.",
      "fr": "à ceux dont le cœur n’a plus envie de prier à cause des chagrins et des souffrances de leur vie, par cette prière je vous bénis.",
      "es": "aquellos cuyos corazones ya no sienten ganas de orar debido a las penas y sufrimientos de su vida—por medio de esta oración los bendigo.",
      "zh": "那些因生活中的悲伤和痛苦而不再想祈祷的人——我通过这篇祈祷祝福你们。",
      "kn": "ತಮ್ಮ ಜೀವನದ ದುಃಖಗಳು ಮತ್ತು ಸಂಕಟಗಳಿಂದಾಗಿ ಇನ್ನು ಮುಂದೆ ಪ್ರಾರ್ಥಿಸಲು ಮನಸ್ಸಿಲ್ಲದ ಹೃದಯಗಳು - ಈ ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "4:47",
    "text": {
      "en": "Those who still desire to live, may your lost hopes be fulfilled in this moment of blessing,",
      "hi": "जो लोग अभी भी जीना चाहते हैं, उनकी खोई हुई उम्मीदें इस आशीर्वाद के पल में पूरी हों,",
      "ta": "இன்னும் வாழ விரும்புபவர்களே, இந்த ஆசீர்வாத தருணத்தில் உங்கள் இழந்த நம்பிக்கைகள் நிறைவேறட்டும்,",
      "bn": "যারা এখনও বেঁচে থাকতে চান, আশীর্বাদের এই মুহূর্তে আপনার হারানো আশা পূরণ হোক,",
      "te": "ఇంకా జీవించాలని కోరుకునే వారారా, ఈ ఆశీర్వాద క్షణంలో మీ కోల్పోయిన ఆశలు నెరవేరుగాక,",
      "mr": "ज्यांना अजूनही जगण्याची इच्छा आहे, त्यांच्या आशीर्वादाच्या या क्षणी तुमच्या हरवलेल्या आशा पूर्ण होवोत,",
      "fr": "Ceux qui désirent encore vivre, que vos espoirs perdus se réalisent en ce moment de bénédiction,",
      "es": "Aquellos que aún desean vivir, que sus esperanzas perdidas se cumplan en este momento de bendición,",
      "zh": "那些仍然渴望活下去的人，愿你们失去的希望在这祝福的时刻得以实现。",
      "kn": "ಇನ್ನೂ ಬದುಕಲು ಬಯಸುವವರೇ, ಈ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ನಿಮ್ಮ ಕಳೆದುಹೋದ ಭರವಸೆಗಳು ಈಡೇರಲಿ,"
    }
  },
  {
    "start": "4:56",
    "text": {
      "en": "and over everything you abandoned or gave up on, may the Lord make new shoots sprout. For the things you stopped and rejected saying “I don’t need this,”",
      "hi": "और हर उस चीज़ पर जिसे आपने छोड़ दिया या छोड़ दिया, प्रभु नई कोंपलें उगाए। उन चीज़ों के लिए जिन्हें आपने यह कहते हुए छोड़ दिया और ठुकरा दिया कि “मुझे इसकी ज़रूरत नहीं है,”",
      "ta": "நீங்கள் கைவிட்ட அல்லது கைவிட்ட அனைத்தின் மீதும், கர்த்தர் புதிய தளிர்களை முளைக்கச் செய்வாராக. \"எனக்கு இது தேவையில்லை\" என்று நீங்கள் நிறுத்தி நிராகரித்த விஷயங்களுக்கு.",
      "bn": "এবং তুমি যা কিছু পরিত্যাগ করেছো বা হাল ছেড়ে দিয়েছো, তার উপরে প্রভু যেন নতুন অঙ্কুর অঙ্কুরিত করেন। \"আমার এর দরকার নেই\" বলে যে জিনিসগুলি তুমি থামিয়ে দিয়েছিলে এবং প্রত্যাখ্যান করেছিলে, তার জন্য।",
      "te": "మరియు మీరు విడిచిపెట్టిన లేదా వదులుకున్న ప్రతిదానిపైనా, ప్రభువు కొత్త మొలకలు మొలకెత్తేలా చేయును గాక. \"నాకు ఇది అవసరం లేదు\" అని మీరు ఆపివేసి తిరస్కరించిన వాటి కోసం.",
      "mr": "आणि तुम्ही जे काही सोडले किंवा सोडून दिले त्यावर प्रभु नवीन कोंब फुटू दे. ज्या गोष्टी तुम्ही थांबवल्या आणि नाकारल्या, \"मला याची गरज नाही,\" असे म्हणून.",
      "fr": "et sur tout ce que vous avez abandonné ou auquel vous avez renoncé, que le Seigneur fasse germer de nouvelles pousses. Car pour les choses que vous avez arrêtées et rejetées en disant « Je n’en ai pas besoin »,",
      "es": "y sobre todo aquello que abandonaste o dejaste de lado, que el Señor haga brotar nuevos retoños. Porque aquello que dejaste de lado y rechazaste diciendo: “No necesito esto”,",
      "zh": "愿主使你所放弃或抛弃的一切重新发芽。对于你停止和拒绝的、说“我不需要这个”的事物，",
      "kn": "ಮತ್ತು ನೀವು ತ್ಯಜಿಸಿದ ಅಥವಾ ತ್ಯಜಿಸಿದ ಎಲ್ಲದರ ಮೇಲೆ, ಕರ್ತನು ಹೊಸ ಚಿಗುರುಗಳನ್ನು ಚಿಗುರಿಸಲಿ. \"ನನಗೆ ಇದು ಅಗತ್ಯವಿಲ್ಲ\" ಎಂದು ನೀವು ನಿಲ್ಲಿಸಿ ತಿರಸ್ಕರಿಸಿದ ವಿಷಯಗಳಿಗಾಗಿ."
    }
  },
  {
    "start": "5:08",
    "text": {
      "en": "I bless you so that God may give you new hope. For those without children—after many abortions and many tubal pregnancies—after giving up and saying “Enough,”",
      "hi": "मैं तुम्हें आशीर्वाद देता हूँ ताकि भगवान तुम्हें नई उम्मीद दे। उन लोगों के लिए जो बिना बच्चों के हैं—कई अबॉर्शन और कई ट्यूबल प्रेग्नेंसी के बाद—हार मानकर और “बस बहुत हुआ,” कहने के बाद।",
      "ta": "கடவுள் உங்களுக்குப் புதிய நம்பிக்கையைத் தரட்டும் என்று நான் உங்களை ஆசீர்வதிக்கிறேன். பல கருக்கலைப்புகள் மற்றும் பல குழாய் கர்ப்பங்களுக்குப் பிறகு - \"போதும்\" என்று கூறி விட்டுவிட்டு, குழந்தை இல்லாதவர்களுக்கு.",
      "bn": "আমি তোমাকে আশীর্বাদ করছি যাতে ঈশ্বর তোমাকে নতুন আশা দেন। অনেক গর্ভপাত এবং অনেক টিউবাল গর্ভধারণের পরেও যাদের সন্তান নেই - হাল ছেড়ে দিয়ে \"যথেষ্ট হয়েছে\" বলার পরেও।",
      "te": "దేవుడు మీకు కొత్త ఆశను ఇవ్వాలని నేను మిమ్మల్ని ఆశీర్వదిస్తున్నాను. పిల్లలు లేని వారికి - అనేక గర్భస్రావాలు మరియు అనేక ట్యూబల్ గర్భాల తర్వాత - వదులుకుని \"చాలు\" అని చెప్పిన తర్వాత.",
      "mr": "मी तुम्हाला आशीर्वाद देतो जेणेकरून देव तुम्हाला नवीन आशा देईल. ज्यांना मुले नाहीत - अनेक गर्भपात आणि अनेक ट्यूबल गर्भधारणा झाल्यानंतर - हार मानून \"पुरे झाले\" असे म्हणल्यानंतर",
      "fr": "Je vous bénis afin que Dieu vous donne une nouvelle espérance. Pour celles qui n’ont pas d’enfants — après de nombreux avortements et de nombreuses grossesses extra-utérines — après avoir renoncé et dit « Ça suffit »,",
      "es": "Os bendigo para que Dios os dé una nueva esperanza. Para aquellas que no tienen hijos —después de muchos abortos y muchos embarazos ectópicos— después de haberse rendido y haber dicho «Basta»,",
      "zh": "我祝福你们，愿上帝赐予你们新的希望。对于那些没有孩子的人——经历了多次堕胎和宫外孕——在放弃并说“够了”之后，",
      "kn": "ದೇವರು ನಿಮಗೆ ಹೊಸ ಭರವಸೆಯನ್ನು ನೀಡಲಿ ಎಂದು ನಾನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತೇನೆ. ಮಕ್ಕಳಿಲ್ಲದವರಿಗೆ - ಅನೇಕ ಗರ್ಭಪಾತಗಳು ಮತ್ತು ಅನೇಕ ಟ್ಯೂಬಲ್ ಗರ್ಭಧಾರಣೆಯ ನಂತರ - ಬಿಟ್ಟುಕೊಟ್ಟು \"ಸಾಕು\" ಎಂದು ಹೇಳಿದ ನಂತರ."
    }
  },
  {
    "start": "5:21",
    "text": {
      "en": "may the Lord grant you a new life through this single blessing. I pray this. In the most exalted name of my Lord, with the authority of the Church, under the sign of the cross,",
      "hi": "प्रभु आपको इस एक आशीर्वाद से एक नया जीवन दें। मैं यही प्रार्थना करता हूँ। मेरे प्रभु के सबसे पवित्र नाम में, चर्च के अधिकार के साथ, क्रॉस के निशान के नीचे,",
      "ta": "இந்த ஒரே ஆசீர்வாதத்தின் மூலம் கர்த்தர் உங்களுக்கு ஒரு புதிய வாழ்க்கையை வழங்குவாராக. நான் இதை ஜெபிக்கிறேன். என் கர்த்தருடைய மிக உயர்ந்த நாமத்தில், திருச்சபையின் அதிகாரத்துடன், சிலுவையின் அடையாளத்தின் கீழ்,",
      "bn": "এই একক আশীর্বাদের মাধ্যমে প্রভু তোমাকে নতুন জীবন দান করুন। আমি এই প্রার্থনা করি। আমার প্রভুর সর্বোচ্চ মহিমান্বিত নামে, গির্জার কর্তৃত্বে, ক্রুশের চিহ্নের নীচে,",
      "te": "ఈ ఒక్క ఆశీర్వాదం ద్వారా ప్రభువు మీకు కొత్త జీవితాన్ని ప్రసాదించుగాక. నేను దీనిని ప్రార్థిస్తున్నాను. నా ప్రభువు యొక్క అత్యంత ఉన్నతమైన నామంలో, చర్చి అధికారంతో, సిలువ గుర్తు క్రింద,",
      "mr": "या एकाच आशीर्वादाद्वारे प्रभु तुम्हाला एक नवीन जीवन देवो. मी ही प्रार्थना करतो. माझ्या प्रभूच्या सर्वात उदात्त नावाने, चर्चच्या अधिकाराने, क्रॉसच्या चिन्हाखाली,",
      "fr": "Que le Seigneur vous accorde une vie nouvelle par cette unique grâce. Je prie ainsi. Au nom très glorieux de mon Seigneur, par l'autorité de l'Église, sous le signe de la croix,",
      "es": "Que el Señor te conceda una nueva vida mediante esta única bendición. Esto te lo pido. En el nombre excelso de mi Señor, con la autoridad de la Iglesia, bajo la señal de la cruz,",
      "zh": "愿主藉着这唯一的祝福赐予你新的生命。我如此祈祷。奉我主至高之名，以教会的权柄，在十字架的记号下，",
      "kn": "ಈ ಒಂದೇ ಆಶೀರ್ವಾದದ ಮೂಲಕ ಕರ್ತನು ನಿಮಗೆ ಹೊಸ ಜೀವನವನ್ನು ನೀಡಲಿ. ನಾನು ಇದನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನ ಅತ್ಯಂತ ಉನ್ನತ ಹೆಸರಿನಲ್ಲಿ, ಚರ್ಚ್‌ನ ಅಧಿಕಾರದೊಂದಿಗೆ, ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯಡಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "through the intercession of Mother who appeared alive at the altar of Kreupasanam, may all sicknesses be healed in the name of Jesus.",
      "hi": "क्रीउपासनम की वेदी पर जीवित प्रकट हुई माता की प्रार्थना से, यीशु के नाम से सभी बीमारियाँ ठीक हो जाएँ।",
      "ta": "க்ருபாசனம் பலிபீடத்தில் உயிருடன் தோன்றிய அன்னையின் பரிந்துரையின் மூலம், இயேசுவின் நாமத்தில் அனைத்து நோய்களும் குணமாகட்டும்.",
      "bn": "ক্রেউপাসনমের বেদীতে জীবিত আবির্ভূত মাতার মধ্যস্থতার মাধ্যমে, যীশুর নামে সমস্ত অসুস্থতা নিরাময় হোক।",
      "te": "క్రూపాసనము అనే బలిపీఠం వద్ద సజీవంగా కనిపించిన తల్లి మధ్యవర్తిత్వం ద్వారా, యేసు నామంలో అన్ని అనారోగ్యాలు నయమవుతాయి.",
      "mr": "क्रेउपासनमच्या वेदीवर जिवंत प्रकट झालेल्या आईच्या मध्यस्थीद्वारे, येशूच्या नावाने सर्व आजार बरे होवोत.",
      "fr": "par l'intercession de la Mère qui est apparue vivante à l'autel de Kreupasanam, que toutes les maladies soient guéries au nom de Jésus.",
      "es": "por la intercesión de la Madre que apareció viva en el altar de Kreupasanam, que todas las enfermedades sean sanadas en el nombre de Jesús.",
      "zh": "藉着在克鲁帕萨南祭坛上复活显现的母亲的代祷，愿一切疾病都奉耶稣的名得到治愈。",
      "kn": "ಕ್ರೂಪಾಸನಂನ ಬಲಿಪೀಠದಲ್ಲಿ ಜೀವಂತವಾಗಿ ಕಾಣಿಸಿಕೊಂಡ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯ ಮೂಲಕ, ಎಲ್ಲಾ ಕಾಯಿಲೆಗಳು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಗುಣವಾಗಲಿ."
    }
  },
  {
    "start": "5:40",
    "text": {
      "en": "Sometimes I remember—why, and for what, must we love God?",
      "hi": "कभी-कभी मुझे याद आता है—क्यों, और किसलिए, हमें परमेश्वर से प्रेम करना चाहिए?",
      "ta": "சில நேரங்களில் எனக்கு நினைவிருக்கிறது—நாம் ஏன், எதற்காக கடவுளை நேசிக்க வேண்டும்?",
      "bn": "মাঝে মাঝে আমার মনে পড়ে—কেন, এবং কেন, আমাদের ঈশ্বরকে ভালোবাসতে হবে?",
      "te": "కొన్నిసార్లు నాకు గుర్తుంది—మనం దేవుణ్ణి ఎందుకు, దేనికోసం ప్రేమించాలి?",
      "mr": "कधीकधी मला आठवते—आपण देवावर प्रेम का आणि का केले पाहिजे?",
      "fr": "Parfois je me souviens : pourquoi, et pour quoi, devons-nous aimer Dieu ?",
      "es": "A veces recuerdo: ¿por qué y para qué debemos amar a Dios?",
      "zh": "有时我会想——我们为什么要爱上帝？为了什么？",
      "kn": "ಕೆಲವೊಮ್ಮೆ ನನಗೆ ನೆನಪಾಗುತ್ತದೆ—ನಾವು ದೇವರನ್ನು ಏಕೆ ಮತ್ತು ಯಾವುದಕ್ಕಾಗಿ ಪ್ರೀತಿಸಬೇಕು?"
    }
  },
  {
    "start": "5:48",
    "text": {
      "en": "Do you know what an important thought came into my mind? Earlier I said that when human beings stopped listening to God’s word",
      "hi": "क्या आप जानते हैं मेरे मन में एक ज़रूरी बात आई? पहले मैंने कहा था कि जब इंसान भगवान की बात सुनना बंद कर देता है",
      "ta": "என் மனதில் என்ன ஒரு முக்கியமான எண்ணம் வந்தது தெரியுமா? மனிதர்கள் கடவுளின் வார்த்தையைக் கேட்பதை நிறுத்தியபோது,",
      "bn": "তুমি কি জানো আমার মনে কী গুরুত্বপূর্ণ চিন্তা এসেছিল? আগে আমি বলেছিলাম যে যখন মানুষ ঈশ্বরের বাক্য শোনা বন্ধ করে দেয়",
      "te": "నా మనసులోకి ఎంత ముఖ్యమైన ఆలోచన వచ్చిందో మీకు తెలుసా? మానవులు దేవుని మాట వినడం మానేసినప్పుడు నేను ఇంతకు ముందు చెప్పాను",
      "mr": "तुम्हाला माहिती आहे का माझ्या मनात कोणता महत्त्वाचा विचार आला? मी आधी म्हटले होते की जेव्हा मानवांनी देवाचे वचन ऐकणे बंद केले",
      "fr": "Savez-vous quelle pensée importante m'est venue à l'esprit ? J'ai dit précédemment que lorsque les êtres humains ont cessé d'écouter la parole de Dieu, cela a eu des conséquences néfastes.",
      "es": "¿Saben qué pensamiento importante me vino a la mente? Antes dije que cuando los seres humanos dejaron de escuchar la palabra de Dios...",
      "zh": "你知道我脑海中浮现出一个多么重要的想法吗？我之前说过，当人类不再听从上帝的话语时……",
      "kn": "ನನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಎಂತಹ ಮಹತ್ವದ ಆಲೋಚನೆ ಬಂತು ಗೊತ್ತಾ? ನಾನು ಮೊದಲು ಹೇಳಿದ್ದೆ, ಮನುಷ್ಯರು ದೇವರ ವಾಕ್ಯವನ್ನು ಕೇಳುವುದನ್ನು ನಿಲ್ಲಿಸಿದಾಗ"
    }
  },
  {
    "start": "5:57",
    "text": {
      "en": "and went in their own ways—like I mentioned yesterday— even when they went in their own direction, if God wanted, He could have wiped everything away and started a completely new creation.",
      "hi": "और अपने-अपने रास्ते चले गए—जैसा कि मैंने कल बताया था—जब वे अपनी दिशा में चले गए, तब भी अगर परमेश्वर चाहता, तो वह सब कुछ मिटा सकता था और एक पूरी तरह से नई सृष्टि शुरू कर सकता था।",
      "ta": "அவர்கள் தங்கள் சொந்த வழிகளில் சென்றார்கள் - நான் நேற்று குறிப்பிட்டது போல - அவர்கள் தங்கள் சொந்த திசையில் சென்றபோதும், கடவுள் விரும்பினால், அவர் எல்லாவற்றையும் துடைத்துவிட்டு முற்றிலும் புதிய படைப்பைத் தொடங்கியிருக்கலாம்.",
      "bn": "এবং তাদের নিজস্ব পথে চলেছিল—যেমনটি আমি গতকাল উল্লেখ করেছি—যদিও তারা তাদের নিজস্ব পথে চলেছিল, ঈশ্বর যদি চাইতেন, তাহলে তিনি সবকিছু মুছে ফেলতে পারতেন এবং সম্পূর্ণ নতুন সৃষ্টি শুরু করতে পারতেন।",
      "te": "మరియు వారి స్వంత మార్గాల్లో వెళ్ళారు - నేను నిన్న చెప్పినట్లుగా - వారు వారి స్వంత దిశలో వెళ్ళినప్పుడు కూడా, దేవుడు కోరుకుంటే, అతను ప్రతిదీ తుడిచిపెట్టి పూర్తిగా కొత్త సృష్టిని ప్రారంభించేవాడు.",
      "mr": "आणि त्यांच्या स्वतःच्या मार्गाने गेले—जसे मी काल सांगितले होते—जरी ते त्यांच्या स्वतःच्या दिशेने गेले असले तरी, जर देव इच्छित असता तर तो सर्वकाही पुसून टाकू शकला असता आणि पूर्णपणे नवीन निर्मिती सुरू करू शकला असता.",
      "fr": "et ils allèrent chacun de leur côté – comme je l’ai mentionné hier – même lorsqu’ils allèrent chacun de leur côté, si Dieu l’avait voulu, il aurait pu tout effacer et commencer une création entièrement nouvelle.",
      "es": "y siguieron sus propios caminos —como mencioné ayer— incluso cuando siguieron su propia dirección, si Dios hubiera querido, podría haber borrado todo y comenzado una creación completamente nueva.",
      "zh": "然后他们各自走自己的路——就像我昨天提到的那样——即使他们各自走自己的路，如果上帝愿意，他也可以抹去一切，重新创造一个全新的世界。",
      "kn": "ಮತ್ತು ಅವರು ತಮ್ಮದೇ ಆದ ರೀತಿಯಲ್ಲಿ ಹೋದರು - ನಾನು ನಿನ್ನೆ ಹೇಳಿದಂತೆ - ಅವರು ತಮ್ಮದೇ ಆದ ದಿಕ್ಕಿನಲ್ಲಿ ಹೋದಾಗಲೂ, ದೇವರು ಬಯಸಿದರೆ, ಅವನು ಎಲ್ಲವನ್ನೂ ಅಳಿಸಿಹಾಕಿ ಸಂಪೂರ್ಣವಾಗಿ ಹೊಸ ಸೃಷ್ಟಿಯನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದಿತ್ತು."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "But God did not do that. He chose to repair and restore.",
      "hi": "लेकिन परमेश्वर ने ऐसा नहीं किया। उसने मरम्मत और बहाल करने का विकल्प चुना।",
      "ta": "ஆனால் கடவுள் அதைச் செய்யவில்லை. அவர் பழுதுபார்த்து மீட்டெடுக்கத் தேர்ந்தெடுத்தார்.",
      "bn": "কিন্তু ঈশ্বর তা করেননি। তিনি মেরামত ও পুনরুদ্ধার করার সিদ্ধান্ত নিয়েছিলেন।",
      "te": "కానీ దేవుడు అలా చేయలేదు. ఆయన మరమ్మతు చేసి పునరుద్ధరించాలని ఎంచుకున్నాడు.",
      "mr": "पण देवाने तसे केले नाही. त्याने दुरुस्ती आणि पुनर्संचयित करण्याचा निर्णय घेतला.",
      "fr": "Mais Dieu n'a pas fait cela. Il a choisi de réparer et de restaurer.",
      "es": "Pero Dios no hizo eso. Él optó por reparar y restaurar.",
      "zh": "但上帝并没有那样做。他选择修复和重建。",
      "kn": "ಆದರೆ ದೇವರು ಹಾಗೆ ಮಾಡಲಿಲ್ಲ. ಆತನು ದುರಸ್ತಿ ಮಾಡಿ ಪುನಃಸ್ಥಾಪಿಸಲು ಆರಿಸಿಕೊಂಡನು."
    }
  },
  {
    "start": "6:19",
    "text": {
      "en": "By giving Christ, God repaired human nature itself. When I think about all this,",
      "hi": "मसीह को देकर, परमेश्वर ने मानव स्वभाव को ही सुधार दिया। जब मैं इन सब बातों के बारे में सोचता हूँ,",
      "ta": "கிறிஸ்துவைக் கொடுத்ததன் மூலம், கடவுள் மனித இயல்பையே சரிசெய்தார். இதையெல்லாம் நான் நினைக்கும் போது,",
      "bn": "খ্রীষ্টকে দান করে ঈশ্বর মানব প্রকৃতি নিজেই মেরামত করেছেন। যখন আমি এই সমস্ত কিছু নিয়ে চিন্তা করি,",
      "te": "క్రీస్తును ఇవ్వడం ద్వారా, దేవుడు మానవ స్వభావాన్నే బాగుచేశాడు. నేను ఇవన్నీ ఆలోచించినప్పుడు,",
      "mr": "ख्रिस्त देऊन, देवाने मानवी स्वभावाची दुरुस्ती केली. जेव्हा मी या सर्व गोष्टींबद्दल विचार करतो,",
      "fr": "En donnant le Christ, Dieu a restauré la nature humaine elle-même. Quand je pense à tout cela,",
      "es": "Al dar a Cristo, Dios redimió la naturaleza humana misma. Cuando pienso en todo esto,",
      "zh": "上帝藉着赐下基督，修复了人性本身。当我想到这一切时，",
      "kn": "ಕ್ರಿಸ್ತನನ್ನು ಕೊಡುವ ಮೂಲಕ, ದೇವರು ಮಾನವ ಸ್ವಭಾವವನ್ನೇ ಸರಿಪಡಿಸಿದನು. ನಾನು ಇದನ್ನೆಲ್ಲಾ ಯೋಚಿಸಿದಾಗ,"
    }
  },
  {
    "start": "6:32",
    "text": {
      "en": "my eyes fill with tears. Do you know why? If God wanted, He could have rejected and thrown away those who went away from Him.",
      "hi": "मेरी आँखें आँसुओं से भर जाती हैं। क्या आप जानते हैं क्यों? अगर परमेश्वर चाहता, तो वह उन लोगों को ठुकरा सकता था और फेंक सकता था जो उससे दूर चले गए थे।",
      "ta": "என் கண்கள் கண்ணீரால் நிரம்பின. ஏன் தெரியுமா? கடவுள் விரும்பினால், அவரை விட்டு விலகிச் சென்றவர்களை அவர் நிராகரித்து தூக்கி எறிந்திருக்கலாம்.",
      "bn": "আমার চোখ অশ্রুতে ভরে ওঠে। কেন জানো? ঈশ্বর যদি চাইতেন, তাহলে যারা তাঁর কাছ থেকে দূরে সরে গেছে তাদের তিনি প্রত্যাখ্যান করতে এবং দূরে ছুঁড়ে ফেলতে পারতেন।",
      "te": "నా కళ్ళు కన్నీళ్లతో నిండిపోయాయి. ఎందుకో తెలుసా? దేవుడు కోరుకుంటే, తననుండి దూరమైన వారిని తిరస్కరించి విసిరివేసేవాడు.",
      "mr": "माझे डोळे अश्रूंनी भरले आहेत. तुम्हाला माहिती आहे का? जर देवाला हवे असते तर तो त्याच्यापासून दूर गेलेल्यांना नाकारू शकला असता आणि फेकून देऊ शकला असता.",
      "fr": "Mes yeux se remplissent de larmes. Sais-tu pourquoi ? Si Dieu l'avait voulu, il aurait pu rejeter et chasser ceux qui s'éloignaient de lui.",
      "es": "Se me llenan los ojos de lágrimas. ¿Sabes por qué? Si Dios hubiera querido, habría rechazado y desechado a quienes se apartaron de Él.",
      "zh": "我的眼眶湿润了。你知道为什么吗？如果上帝愿意，他完全可以抛弃那些离弃他的人。",
      "kn": "ನನ್ನ ಕಣ್ಣುಗಳು ಕಣ್ಣೀರಿನಿಂದ ತುಂಬಿವೆ. ಏಕೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ದೇವರು ಬಯಸಿದರೆ, ತನ್ನಿಂದ ದೂರ ಹೋದವರನ್ನು ಅವನು ತಿರಸ್ಕರಿಸಿ ಎಸೆಯಬಹುದಿತ್ತು."
    }
  },
  {
    "start": "6:44",
    "text": {
      "en": "But the Holy Scripture says: the son of Adam, Seth, and later generations—  do not overfocus on those figures.",
      "hi": "लेकिन पवित्र शास्त्र कहता है: आदम का बेटा, शेत, और बाद की पीढ़ियाँ— इन लोगों पर ज़्यादा ध्यान मत दो।",
      "ta": "ஆனால் பரிசுத்த வேதாகமம் கூறுகிறது: ஆதாமின் மகன், சேத் மற்றும் பிற்கால தலைமுறையினர் - அந்த நபர்களுக்கு அதிக கவனம் செலுத்த வேண்டாம்.",
      "bn": "কিন্তু পবিত্র ধর্মগ্রন্থ বলে: আদমের পুত্র শেথ এবং পরবর্তী প্রজন্মরা - সেই ব্যক্তিত্বদের উপর অতিরিক্ত মনোযোগ দেবেন না।",
      "te": "కానీ పవిత్ర గ్రంథం ఇలా చెబుతోంది: ఆదాము కుమారుడు, సేతు మరియు తరువాతి తరాలు - ఆ వ్యక్తులపై అతిగా దృష్టి పెట్టవద్దు.",
      "mr": "पण पवित्र शास्त्र म्हणते: आदामाचा मुलगा सेथ आणि नंतरच्या पिढ्यांनी - त्या आकृत्यांवर जास्त लक्ष केंद्रित करू नका.",
      "fr": "Mais l’Écriture sainte dit : le fils d’Adam, Seth et les générations suivantes — ne vous concentrez pas trop sur ces figures.",
      "es": "Pero la Sagrada Escritura dice: el hijo de Adán, Set y generaciones posteriores—no se centren demasiado en esas figuras.",
      "zh": "但圣经说:亚当的儿子塞特和后世子孙——不要过分关注这些人物。",
      "kn": "ಆದರೆ ಪವಿತ್ರ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: ಆದಾಮನ ಮಗ, ಸೇಠ್ ಮತ್ತು ನಂತರದ ಪೀಳಿಗೆಗಳು - ಆ ವ್ಯಕ್ತಿಗಳ ಮೇಲೆ ಹೆಚ್ಚು ಗಮನಹರಿಸಬೇಡಿ."
    }
  },
  {
    "start": "6:56",
    "text": {
      "en": "I mean human nature. When I say Seth son of Adam, that is all human nature.",
      "hi": "मेरा मतलब है इंसानी फितरत। जब मैं कहता हूँ आदम का बेटा सेठ, तो यह पूरी तरह इंसानी फितरत है।",
      "ta": "நான் மனித இயல்பைக் குறிப்பிடுகிறேன். சேத் ஆதாமின் மகன் என்று நான் கூறும்போது, அதுதான் முழு மனித இயல்பாகும்.",
      "bn": "আমি মানুষের স্বভাব বলতে চাইছি। যখন আমি আদমের পুত্র শেথের কথা বলি, তখন সেটাই সম্পূর্ণ মানব স্বভাব।",
      "te": "నేను చెప్పేది మానవ స్వభావం. నేను సేథ్ ఆదాము కుమారుడని చెప్పినప్పుడు, అది అంతా మానవ స్వభావం.",
      "mr": "माझा अर्थ मानवी स्वभाव आहे. जेव्हा मी आदामाचा पुत्र सेथ म्हणतो तेव्हा तो संपूर्ण मानवी स्वभाव असतो.",
      "fr": "Je parle de la nature humaine. Quand je dis Seth, fils d'Adam, c'est de la nature humaine tout entière.",
      "es": "Me refiero a la naturaleza humana. Cuando digo Set, hijo de Adán, me refiero a toda la naturaleza humana.",
      "zh": "我指的是人性。我说亚当的儿子塞特，指的就是人性。",
      "kn": "ನಾನು ಹೇಳುತ್ತಿರುವುದು ಮಾನವ ಸ್ವಭಾವ. ಸೇಥ್, ಆದಾಮನ ಮಗ ಎಂದು ನಾನು ಹೇಳಿದಾಗ, ಅದೆಲ್ಲವೂ ಮಾನವ ಸ್ವಭಾವ."
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "God took that very human nature— that humanity— and repaired it. He made His Son a partaker of human nature through the Incarnation,",
      "hi": "परमेश्वर ने उसी इंसानी स्वभाव को—उस इंसानियत को—लेकर उसे ठीक किया। उसने अपने बेटे को अवतार के ज़रिए इंसानी स्वभाव का हिस्सा बनाया,",
      "ta": "கடவுள் அந்த மனித இயல்பையே - அந்த மனித இயல்பையே - எடுத்து அதை சரிசெய்தார். அவர் தம்முடைய குமாரனை அவதாரத்தின் மூலம் மனித இயல்பில் ஒரு பங்காளியாக மாற்றினார்,",
      "bn": "ঈশ্বর সেই মানবিক স্বভাব - সেই মানবতা - গ্রহণ করেছিলেন এবং এটি মেরামত করেছিলেন। তিনি তাঁর পুত্রকে অবতারের মাধ্যমে মানবিক স্বভাবের অংশীদার করেছিলেন,",
      "te": "దేవుడు ఆ మానవ స్వభావాన్నే - ఆ మానవత్వాన్ని - తీసుకొని దానిని బాగుచేశాడు. ఆయన తన కుమారుడిని అవతారం ద్వారా మానవ స్వభావములో భాగస్థుడిని చేసాడు,",
      "mr": "देवाने तोच मानवी स्वभाव घेतला - तो मानवता - आणि त्याची दुरुस्ती केली. त्याने त्याच्या पुत्राला अवताराद्वारे मानवी स्वभावाचा भागीदार बनवले,",
      "fr": "Dieu a pris cette nature humaine même — cette humanité — et l’a réparée. Il a fait de son Fils un participant de la nature humaine par l’Incarnation.",
      "es": "Dios tomó esa misma naturaleza humana —esa humanidad— y la restauró. Hizo que su Hijo participara de la naturaleza humana mediante la Encarnación.",
      "zh": "上帝取了那人性——那人性本身——并修复了它。他藉着道成肉身，使他的儿子分享了人性。",
      "kn": "ದೇವರು ಆ ಮಾನವ ಸ್ವಭಾವವನ್ನೇ - ಆ ಮಾನವೀಯತೆಯನ್ನು - ತೆಗೆದುಕೊಂಡು ಅದನ್ನು ಸರಿಪಡಿಸಿದನು. ಅವನು ತನ್ನ ಮಗನನ್ನು ಅವತಾರದ ಮೂಲಕ ಮಾನವ ಸ್ವಭಾವದ ಭಾಗಿಯನ್ನಾಗಿ ಮಾಡಿದನು,"
    }
  },
  {
    "start": "7:17",
    "text": {
      "en": "and He sanctified that human nature. God did not create a different new nature.",
      "hi": "और उसने उस इंसानी फितरत को पवित्र किया। परमेश्वर ने कोई अलग नई फितरत नहीं बनाई।",
      "ta": "மேலும் அவர் அந்த மனித இயல்பைப் புனிதப்படுத்தினார். கடவுள் வேறு ஒரு புதிய இயல்பைப் படைக்கவில்லை.",
      "bn": "এবং তিনি সেই মানব প্রকৃতিকে পবিত্র করেছিলেন। ঈশ্বর ভিন্ন কোন নতুন প্রকৃতি সৃষ্টি করেননি।",
      "te": "మరియు ఆయన ఆ మానవ స్వభావాన్ని పవిత్రం చేశాడు. దేవుడు వేరే కొత్త స్వభావాన్ని సృష్టించలేదు.",
      "mr": "आणि त्याने त्या मानवी स्वभावाला पवित्र केले. देवाने वेगळा नवीन स्वभाव निर्माण केला नाही.",
      "fr": "et Il a sanctifié cette nature humaine. Dieu n'a pas créé une nature nouvelle et différente.",
      "es": "y Él santificó esa naturaleza humana. Dios no creó una naturaleza nueva y diferente.",
      "zh": "祂使人性成圣。神并没有创造一种不同的新人性。",
      "kn": "ಮತ್ತು ಆತನು ಆ ಮಾನವ ಸ್ವಭಾವವನ್ನು ಪವಿತ್ರಗೊಳಿಸಿದನು. ದೇವರು ಬೇರೆಯದೇ ಆದ ಹೊಸ ಸ್ವಭಾವವನ್ನು ಸೃಷ್ಟಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "That is an immensely great, overwhelming thing. I will always remember it— if God wanted, He could have destroyed everything and created a new reality.",
      "hi": "यह बहुत बड़ी, ज़बरदस्त बात है। मैं इसे हमेशा याद रखूंगा— अगर भगवान चाहते, तो वे सब कुछ खत्म कर सकते थे और एक नई दुनिया बना सकते थे।",
      "ta": "அது மிகவும் மகத்தான, மிகப்பெரிய விஷயம். நான் அதை எப்போதும் நினைவில் வைத்திருப்பேன் - கடவுள் விரும்பினால், அவர் எல்லாவற்றையும் அழித்து ஒரு புதிய யதார்த்தத்தை உருவாக்கியிருக்கலாம்.",
      "bn": "এটা একটা অত্যন্ত মহান, অপ্রতিরোধ্য জিনিস। আমি সবসময় এটা মনে রাখব - ঈশ্বর যদি চাইতেন, তাহলে তিনি সবকিছু ধ্বংস করে একটি নতুন বাস্তবতা তৈরি করতে পারতেন।",
      "te": "అది చాలా గొప్పది, అఖండమైన విషయం. నేను దానిని ఎల్లప్పుడూ గుర్తుంచుకుంటాను - దేవుడు కోరుకుంటే, అతను ప్రతిదీ నాశనం చేసి కొత్త వాస్తవికతను సృష్టించగలడు.",
      "mr": "ती एक प्रचंड मोठी, जबरदस्त गोष्ट आहे. मी ती नेहमीच लक्षात ठेवेन - जर देवाला हवे असते तर तो सर्वकाही नष्ट करू शकला असता आणि एक नवीन वास्तव निर्माण करू शकला असता.",
      "fr": "C'est une chose immensément grande et bouleversante. Je m'en souviendrai toujours : si Dieu l'avait voulu, il aurait pu tout détruire et créer une nouvelle réalité.",
      "es": "Eso es algo inmensamente grandioso e impresionante. Siempre lo recordaré: si Dios hubiera querido, podría haber destruido todo y creado una nueva realidad.",
      "zh": "那是一件无比伟大、令人震撼的事。我永远不会忘记——如果上帝愿意，他完全可以毁灭一切，创造一个全新的世界。",
      "kn": "ಅದು ಅತ್ಯಂತ ದೊಡ್ಡ, ಅಗಾಧವಾದ ವಿಷಯ. ನಾನು ಅದನ್ನು ಯಾವಾಗಲೂ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ - ದೇವರು ಬಯಸಿದರೆ, ಅವನು ಎಲ್ಲವನ್ನೂ ನಾಶಮಾಡಿ ಹೊಸ ವಾಸ್ತವವನ್ನು ಸೃಷ್ಟಿಸಬಹುದಿತ್ತು."
    }
  },
  {
    "start": "7:36",
    "text": {
      "en": "But He chose the same human nature, and for that God paid a tremendous price— that is what the New Testament tells us.",
      "hi": "लेकिन उसने वही इंसानी स्वभाव चुना, और उसके लिए परमेश्वर ने बहुत बड़ी कीमत चुकाई - यही बात हमें नया नियम बताता है।",
      "ta": "ஆனால் அவர் அதே மனித இயல்பைத் தேர்ந்தெடுத்தார், அதற்காக கடவுள் மிகப்பெரிய விலையைக் கொடுத்தார் - அதைத்தான் புதிய ஏற்பாடு நமக்குச் சொல்கிறது.",
      "bn": "কিন্তু তিনি একই মানব স্বভাব বেছে নিয়েছিলেন, এবং এর জন্য ঈশ্বরকে এক বিরাট মূল্য দিতে হয়েছে - নতুন নিয়ম আমাদের এটাই বলে।",
      "te": "కానీ ఆయన అదే మానవ స్వభావాన్ని ఎంచుకున్నాడు, మరియు దాని కోసం దేవుడు అపారమైన ధర చెల్లించాడు - అదే కొత్త నిబంధన మనకు చెబుతుంది.",
      "mr": "पण त्याने तोच मानवी स्वभाव निवडला आणि त्यासाठी देवाने प्रचंड किंमत मोजली - नवीन करार आपल्याला हेच सांगतो.",
      "fr": "Mais Il a choisi la même nature humaine, et pour cela Dieu a payé un prix énorme — c’est ce que nous dit le Nouveau Testament.",
      "es": "Pero Él escogió la misma naturaleza humana, y por eso Dios pagó un precio tremendo; eso es lo que nos dice el Nuevo Testamento.",
      "zh": "但他选择了同样的人性，为此，上帝付出了巨大的代价——这就是新约告诉我们的。",
      "kn": "ಆದರೆ ಅವನು ಅದೇ ಮಾನವ ಸ್ವಭಾವವನ್ನು ಆರಿಸಿಕೊಂಡನು, ಮತ್ತು ಅದಕ್ಕಾಗಿ ದೇವರು ಅಪಾರ ಬೆಲೆಯನ್ನು ಪಾವತಿಸಿದನು - ಹೊಸ ಒಡಂಬಡಿಕೆಯು ನಮಗೆ ಹೇಳುವುದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "All this is an ontological and metaphysical experience.",
      "hi": "यह सब एक ऑन्टोलॉजिकल और मेटाफिजिकल अनुभव है।",
      "ta": "இவை அனைத்தும் ஒரு ஆன்டாலஜிக்கல் மற்றும் மெட்டாபிசிகல் அனுபவம்.",
      "bn": "এই সবই একটি সত্ত্বাতাত্ত্বিক এবং অধিবিদ্যাগত অভিজ্ঞতা।",
      "te": "ఇదంతా ఒక ఆన్టోలాజికల్ మరియు మెటాఫిజికల్ అనుభవం.",
      "mr": "हे सर्व एक तत्वज्ञानात्मक आणि आध्यात्मिक अनुभव आहे.",
      "fr": "Tout ceci est une expérience ontologique et métaphysique.",
      "es": "Todo esto es una experiencia ontológica y metafísica.",
      "zh": "这一切都是一种本体论和形而上学的体验。",
      "kn": "ಇದೆಲ್ಲವೂ ಆನ್ಟೋಲಾಜಿಕಲ್ ಮತ್ತು ಮೆಟಾಫಿಸಿಕಲ್ ಅನುಭವ."
    }
  },
  {
    "start": "7:50",
    "text": {
      "en": "A person without wisdom and understanding will twist it literally and turn it into something destructive for himself— he will become an unbeliever. It is not meant for that.",
      "hi": "बिना अक्ल और समझ वाला इंसान इसे असल में तोड़-मरोड़कर अपने लिए नुकसानदायक चीज़ बना लेगा—वह नास्तिक बन जाएगा। यह उसके लिए नहीं है।",
      "ta": "ஞானமும் புரிதலும் இல்லாத ஒருவர் அதை வார்த்தையின் அர்த்தத்தில் திரித்து தனக்கு அழிவுகரமான ஒன்றாக மாற்றிக் கொள்வார் - அவர் ஒரு நம்பிக்கையற்றவராக மாறுவார். அது அதற்காக அல்ல.",
      "bn": "জ্ঞান ও বোধগম্যতাহীন ব্যক্তি এটিকে আক্ষরিক অর্থেই বিকৃত করবে এবং নিজের জন্য ধ্বংসাত্মক কিছুতে পরিণত করবে - সে অবিশ্বাসী হয়ে যাবে। এটি এর জন্য নয়।",
      "te": "జ్ఞానం మరియు అవగాహన లేని వ్యక్తి దానిని అక్షరాలా వక్రీకరించి తనకు తానుగా వినాశకరమైనదిగా మార్చుకుంటాడు - అతను అవిశ్వాసి అవుతాడు. అది దాని కోసం ఉద్దేశించబడలేదు.",
      "mr": "ज्ञान आणि समज नसलेला माणूस ते शब्दशः विकृत करेल आणि स्वतःसाठी विनाशकारी बनवेल - तो अविश्वासू होईल. ते त्यासाठी नाही.",
      "fr": "Celui qui manque de sagesse et de discernement l’interprétera au pied de la lettre et en fera quelque chose de destructeur pour lui-même ; il deviendra incrédule. Ce n’est pas ainsi que cela est destiné.",
      "es": "Quien carezca de sabiduría y entendimiento lo tergiversará literalmente y lo convertirá en algo destructivo para sí mismo; se convertirá en un incrédulo. No está destinado a eso.",
      "zh": "缺乏智慧和理解力的人会曲解经文，并将其变成对自己有害的东西——他会因此成为不信者。经文并非如此。",
      "kn": "ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ತಿಳುವಳಿಕೆ ಇಲ್ಲದ ವ್ಯಕ್ತಿಯು ಅದನ್ನು ಅಕ್ಷರಶಃ ತಿರುಚುತ್ತಾನೆ ಮತ್ತು ಅದನ್ನು ತನಗೆ ತಾನೇ ವಿನಾಶಕಾರಿಯಾಗಿ ಪರಿವರ್ತಿಸುತ್ತಾನೆ - ಅವನು ನಂಬಿಕೆಯಿಲ್ಲದವನಾಗುತ್ತಾನೆ. ಅದು ಅದಕ್ಕಾಗಿ ಅಲ್ಲ."
    }
  },
  {
    "start": "7:59",
    "text": {
      "en": "There is a nature within God’s love that is given and handed over to us— a very profound nature.",
      "hi": "परमेश्वर के प्रेम में एक स्वभाव है जो हमें दिया और सौंपा गया है—एक बहुत गहरा स्वभाव।",
      "ta": "கடவுளின் அன்பிற்குள் நமக்குக் கொடுக்கப்பட்டு ஒப்படைக்கப்படும் ஒரு இயல்பு உள்ளது - மிகவும் ஆழமான இயல்பு.",
      "bn": "ঈশ্বরের ভালোবাসার মধ্যে একটি প্রকৃতি রয়েছে যা আমাদের দেওয়া হয় এবং আমাদের কাছে হস্তান্তর করা হয় - একটি অত্যন্ত গভীর প্রকৃতি।",
      "te": "దేవుని ప్రేమలో మనకు ఇవ్వబడిన మరియు అప్పగించబడిన ఒక స్వభావం ఉంది - చాలా లోతైన స్వభావం.",
      "mr": "देवाच्या प्रेमात एक स्वभाव आहे जो आपल्याला दिला जातो आणि दिला जातो - एक अतिशय गहन स्वभाव.",
      "fr": "Il y a dans l'amour de Dieu une nature qui nous est donnée et transmise — une nature très profonde.",
      "es": "Hay una naturaleza dentro del amor de Dios que se nos da y se nos entrega: una naturaleza muy profunda.",
      "zh": "上帝的爱中有一种本质，它被赋予并传递给我们——一种非常深刻的本质。",
      "kn": "ದೇವರ ಪ್ರೀತಿಯೊಳಗೆ ನಮಗೆ ನೀಡಲಾಗುವ ಮತ್ತು ಹಸ್ತಾಂತರಿಸಲಾಗುವ ಒಂದು ಸ್ವಭಾವವಿದೆ - ಅದು ಬಹಳ ಆಳವಾದ ಸ್ವಭಾವವಾಗಿದೆ."
    }
  },
  {
    "start": "8:14",
    "text": {
      "en": "The word nature in Christianity does not just mean the green beauty we see or the created universe.",
      "hi": "ईसाई धर्म में नेचर शब्द का मतलब सिर्फ़ वह हरी-भरी सुंदरता नहीं है जो हम देखते हैं या बना हुआ ब्रह्मांड नहीं है।",
      "ta": "கிறிஸ்தவத்தில் இயற்கை என்ற வார்த்தை நாம் காணும் பசுமையான அழகையோ அல்லது படைக்கப்பட்ட பிரபஞ்சத்தையோ மட்டும் குறிக்கவில்லை.",
      "bn": "খ্রিস্টধর্মে প্রকৃতি শব্দটি কেবল আমরা যে সবুজ সৌন্দর্য দেখি বা সৃষ্ট মহাবিশ্বকে বোঝায় না।",
      "te": "క్రైస్తవ మతంలో ప్రకృతి అనే పదానికి మనం చూసే పచ్చని అందం లేదా సృష్టించబడిన విశ్వం అనే అర్థం మాత్రమే లేదు.",
      "mr": "ख्रिश्चन धर्मातील निसर्ग या शब्दाचा अर्थ केवळ आपण पाहत असलेले हिरवे सौंदर्य किंवा निर्माण केलेले विश्व असा होत नाही.",
      "fr": "Le mot nature dans le christianisme ne signifie pas seulement la beauté verte que nous voyons ou l’univers créé.",
      "es": "La palabra naturaleza en el cristianismo no significa solo la belleza verde que vemos o el universo creado.",
      "zh": "基督教中的“自然”一词，不仅仅指我们所看到的绿色美景或被创造的宇宙。",
      "kn": "ಕ್ರಿಶ್ಚಿಯನ್ ಧರ್ಮದಲ್ಲಿ ಪ್ರಕೃತಿ ಎಂಬ ಪದವು ನಾವು ನೋಡುವ ಹಸಿರು ಸೌಂದರ್ಯ ಅಥವಾ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟ ವಿಶ್ವವನ್ನು ಮಾತ್ರ ಅರ್ಥೈಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:22",
    "text": {
      "en": "Nature means that God did not abandon humanity to destruction, but He took that very nature,",
      "hi": "स्वभाव का मतलब है कि परमेश्वर ने इंसानियत को खत्म होने के लिए नहीं छोड़ा, बल्कि उसने उसी स्वभाव को अपना लिया,",
      "ta": "இயற்கை என்பது கடவுள் மனிதகுலத்தை அழிவுக்குக் கைவிடவில்லை, ஆனால் அவர் அந்த இயல்பையே எடுத்துக் கொண்டார் என்பதைக் குறிக்கிறது.",
      "bn": "প্রকৃতির অর্থ হল ঈশ্বর মানবতাকে ধ্বংসের জন্য পরিত্যাগ করেননি, বরং তিনি সেই প্রকৃতিকেই গ্রহণ করেছিলেন,",
      "te": "ప్రకృతి అంటే దేవుడు మానవాళిని విధ్వంసానికి వదిలివేయలేదు, కానీ ఆయన ఆ ప్రకృతినే తీసుకున్నాడు,",
      "mr": "निसर्गाचा अर्थ असा आहे की देवाने मानवतेला विनाशाकडे सोडले नाही, तर त्याने तीच निसर्ग घेतली,",
      "fr": "La nature signifie que Dieu n'a pas abandonné l'humanité à la destruction, mais qu'il a pris cette nature même,",
      "es": "Naturaleza significa que Dios no abandonó a la humanidad a la destrucción, sino que tomó esa misma naturaleza.",
      "zh": "自然意味着上帝没有抛弃人类走向毁灭，而是取了人类的本性。",
      "kn": "ಪ್ರಕೃತಿ ಎಂದರೆ ದೇವರು ಮಾನವೀಯತೆಯನ್ನು ವಿನಾಶಕ್ಕೆ ಕೈಬಿಡಲಿಲ್ಲ, ಆದರೆ ಅವನು ಆ ಪ್ರಕೃತಿಯನ್ನೇ ತೆಗೆದುಕೊಂಡನು,"
    }
  },
  {
    "start": "8:33",
    "text": {
      "en": "joined His own divine nature with it, healed the weaknesses of the first nature, and converted it into the nature of Christ.",
      "hi": "अपने दिव्य स्वभाव को उसके साथ जोड़ दिया, पहले स्वभाव की कमज़ोरियों को ठीक किया, और उसे मसीह के स्वभाव में बदल दिया।",
      "ta": "தம்முடைய சொந்த தெய்வீக இயல்பை அதனுடன் இணைத்து, முதல் இயல்பின் பலவீனங்களைக் குணப்படுத்தி, அதை கிறிஸ்துவின் இயல்பாக மாற்றினார்.",
      "bn": "তাঁর নিজস্ব ঐশ্বরিক প্রকৃতিকে এর সাথে যুক্ত করেছেন, প্রথম প্রকৃতির দুর্বলতাগুলি নিরাময় করেছেন এবং এটিকে খ্রীষ্টের প্রকৃতিতে রূপান্তরিত করেছেন।",
      "te": "తన స్వంత దైవిక స్వభావాన్ని దానితో కలిపి, మొదటి స్వభావం యొక్క బలహీనతలను స్వస్థపరిచాడు మరియు దానిని క్రీస్తు స్వభావంలోకి మార్చాడు.",
      "mr": "त्याने स्वतःच्या दैवी स्वभावाला त्याच्याशी जोडले, पहिल्या स्वभावाच्या कमकुवतपणा बरे केले आणि त्याचे ख्रिस्ताच्या स्वभावात रूपांतर केले.",
      "fr": "a uni sa propre nature divine à elle, a guéri les faiblesses de la première nature et l'a convertie en la nature du Christ.",
      "es": "unió su propia naturaleza divina a ella, sanó las debilidades de la primera naturaleza y la convirtió en la naturaleza de Cristo.",
      "zh": "将自己的神性与它结合，医治了原初本性的软弱，使它变成了基督的本性。",
      "kn": "ತನ್ನ ಸ್ವಂತ ದೈವಿಕ ಸ್ವಭಾವವನ್ನು ಅದರೊಂದಿಗೆ ಸೇರಿಸಿದನು, ಮೊದಲ ಸ್ವಭಾವದ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಗುಣಪಡಿಸಿದನು ಮತ್ತು ಅದನ್ನು ಕ್ರಿಸ್ತನ ಸ್ವಭಾವವಾಗಿ ಪರಿವರ್ತಿಸಿದನು."
    }
  },
  {
    "start": "8:43",
    "text": {
      "en": "There is an ontological experience in this— it is an extraordinary event. Only God’s love can do such a thing.",
      "hi": "इसमें एक ऑन्टोलॉजिकल अनुभव है—यह एक असाधारण घटना है। सिर्फ़ भगवान का प्यार ही ऐसा कर सकता है।",
      "ta": "இதில் ஒரு ஆன்டாலஜிக்கல் அனுபவம் உள்ளது - இது ஒரு அசாதாரண நிகழ்வு. கடவுளின் அன்பு மட்டுமே அத்தகைய காரியத்தைச் செய்ய முடியும்.",
      "bn": "এর মধ্যে একটি সত্ত্বাগত অভিজ্ঞতা রয়েছে - এটি একটি অসাধারণ ঘটনা। কেবলমাত্র ঈশ্বরের প্রেমই এমন কাজ করতে পারে।",
      "te": "దీనిలో ఒక అస్తిత్వశాస్త్ర అనుభవం ఉంది— ఇది ఒక అసాధారణ సంఘటన. దేవుని ప్రేమ మాత్రమే అలాంటిది చేయగలదు.",
      "mr": "यामध्ये एक तत्वज्ञानात्मक अनुभव आहे - ही एक असाधारण घटना आहे. फक्त देवाचे प्रेमच असे करू शकते.",
      "fr": "Il y a là une expérience ontologique — c'est un événement extraordinaire. Seul l'amour de Dieu peut accomplir une telle chose.",
      "es": "En esto hay una experiencia ontológica; es un acontecimiento extraordinario. Solo el amor de Dios puede hacer tal cosa.",
      "zh": "这其中蕴含着一种本体论的体验——这是一件非凡的事件。只有神的爱才能成就这样的事。",
      "kn": "ಇದರಲ್ಲಿ ಒಂದು ಆನ್ಟೋಲಾಜಿಕಲ್ ಅನುಭವವಿದೆ - ಇದು ಅಸಾಧಾರಣ ಘಟನೆ. ದೇವರ ಪ್ರೀತಿ ಮಾತ್ರ ಅಂತಹ ಕೆಲಸವನ್ನು ಮಾಡಬಹುದು."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "Because God is love, He acts that way. In the Holy Mass prayer we say: “Lord,",
      "hi": "क्योंकि परमेश्वर प्रेम है, इसलिए वह उसी तरह काम करता है। पवित्र प्रार्थना में हम कहते हैं: “हे प्रभु,",
      "ta": "கடவுள் அன்பாக இருப்பதால், அவர் அவ்வாறே செயல்படுகிறார். புனித திருப்பலி ஜெபத்தில் நாம் கூறுகிறோம்: “ஆண்டவரே,",
      "bn": "যেহেতু ঈশ্বর প্রেম, তিনি সেইভাবেই কাজ করেন। পবিত্র প্রার্থনায় আমরা বলি: “প্রভু,",
      "te": "దేవుడు ప్రేమాస్వరూపి కాబట్టి, ఆయన ఆ విధంగానే ప్రవర్తిస్తాడు. పవిత్ర ప్రార్థనలో మనం ఇలా అంటాము: “ప్రభువా,",
      "mr": "देव प्रेम असल्यामुळे तो अशा प्रकारे वागतो. पवित्र सामूहिक प्रार्थनेत आपण म्हणतो: “प्रभु,",
      "fr": "Parce que Dieu est amour, il agit ainsi. Dans la prière de la Sainte Messe, nous disons : « Seigneur,",
      "es": "Porque Dios es amor, actúa de esa manera. En la oración de la Santa Misa decimos: “Señor,",
      "zh": "因为上帝就是爱，祂也以爱的方式行事。在弥撒圣祭中，我们说:“主啊，",
      "kn": "ದೇವರು ಪ್ರೀತಿಯಾಗಿರುವುದರಿಂದ, ಅವನು ಹಾಗೆಯೇ ವರ್ತಿಸುತ್ತಾನೆ. ಪವಿತ್ರ ಮಾಸ್ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ನಾವು ಹೀಗೆ ಹೇಳುತ್ತೇವೆ: “ಕರ್ತನೇ,"
    }
  },
  {
    "start": "9:01",
    "text": {
      "en": "Your power is manifested in showing mercy and granting forgiveness.” In truth, this is equal to writing off.",
      "hi": "तेरी शक्ति दया करने और क्षमा प्रदान करने में प्रकट होती है।\" वास्तव में, यह लिख देने के बराबर है।",
      "ta": "கருணை காட்டுவதிலும் மன்னிப்பளிப்பதிலும் உமது சக்தி வெளிப்படுகிறது.” உண்மையில், இது எழுதுவதற்குச் சமம்.",
      "bn": "তোমার শক্তি করুণা দেখানো এবং ক্ষমা করার মধ্যে প্রকাশিত হয়।\" সত্যি বলতে, এটি বন্ধ করে দেওয়ার সমান।",
      "te": "కరుణ చూపడంలో మరియు క్షమాపణ ఇవ్వడంలో మీ శక్తి వ్యక్తమవుతుంది.” నిజానికి, ఇది రద్దు చేయడంతో సమానం.",
      "mr": "तुमची शक्ती दया दाखवण्यात आणि क्षमा करण्यात प्रकट होते.” खरं तर, हे लिहून देण्यासारखे आहे.",
      "fr": "Ta puissance se manifeste dans ta miséricorde et ton pardon. En vérité, cela équivaut à faire une croix dessus.",
      "es": "Tu poder se manifiesta al mostrar misericordia y conceder el perdón.” En verdad, esto equivale a descartar.",
      "zh": "你的力量体现在施以怜悯和宽恕上。” 事实上，这等于彻底否定。",
      "kn": "ಕರುಣೆ ತೋರಿಸುವುದರಲ್ಲಿ ಮತ್ತು ಕ್ಷಮೆ ನೀಡುವುದರಲ್ಲಿ ನಿಮ್ಮ ಶಕ್ತಿ ವ್ಯಕ್ತವಾಗುತ್ತದೆ.” ಸತ್ಯದಲ್ಲಿ, ಇದು ಬರೆದುಕೊಡುವುದಕ್ಕೆ ಸಮಾನ."
    }
  },
  {
    "start": "9:16",
    "text": {
      "en": "God writes off our faults, does He not? That is truly the power of God.",
      "hi": "परमेश्वर हमारी गलतियों को माफ कर देता है, है ना? यही सच में परमेश्वर की शक्ति है।",
      "ta": "கடவுள் நம் தவறுகளை எழுதிவிடுகிறார், இல்லையா? அது உண்மையிலேயே கடவுளின் சக்தி.",
      "bn": "ঈশ্বর আমাদের দোষত্রুটি মুছে ফেলেন, তাই না? এটাই সত্যিই ঈশ্বরের শক্তি।",
      "te": "దేవుడు మన తప్పులను తొలగిస్తాడు, కాదా? అది నిజంగా దేవుని శక్తి.",
      "mr": "देव आपल्या चुका माफ करतो, नाही का? ही खरोखर देवाची शक्ती आहे.",
      "fr": "Dieu efface nos fautes, n'est-ce pas ? C'est là véritablement la puissance de Dieu.",
      "es": "Dios borra nuestras faltas, ¿no es así? Ese es verdaderamente el poder de Dios.",
      "zh": "上帝赦免了我们的过犯，不是吗？这真是上帝的大能。",
      "kn": "ದೇವರು ನಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಅಳಿಸಿಹಾಕುತ್ತಾನೆ, ಅಲ್ಲವೇ? ಅದು ನಿಜವಾಗಿಯೂ ದೇವರ ಶಕ್ತಿ."
    }
  },
  {
    "start": "9:25",
    "text": {
      "en": "The One who did not spare even His own Son but handed Him over for us all— Romans 8:32— Without sparing His own Son,",
      "hi": "जिसने अपने निज पुत्र को भी न छोड़ा, परन्तु उसे हम सब के लिये दे दिया— रोमियों 8:32— अपने निज पुत्र को भी न छोड़",
      "ta": "தம்முடைய சொந்தக் குமாரனைக்கூட விட்டுவைக்காமல், நமக்கெல்லாம் அவரைக் கையளித்தவர் - ரோமர் 8:32 - தம்முடைய சொந்தக் குமாரனையும் விட்டுவைக்காமல்,",
      "bn": "যিনি তাঁর নিজের পুত্রকেও রেহাই দেননি বরং আমাদের সকলের জন্য তাঁকে সমর্পণ করেছেন—রোমীয় 8:32— তাঁর নিজের পুত্রকেও রেহাই না দিয়ে,",
      "te": "తన సొంత కుమారుడిని కూడా విడిచిపెట్టకుండా మనందరి కోసం ఆయనను అప్పగించినవాడు - రోమా 8:32 - తన సొంత కుమారుడిని కూడా విడిచిపెట్టకుండా,",
      "mr": "ज्याने स्वतःच्या पुत्रालाही सोडले नाही तर आपल्या सर्वांसाठी त्याला दिले - रोमकर 8:32 - स्वतःच्या पुत्रालाही सोडले नाही,",
      "fr": "Celui qui n’a pas épargné même son propre Fils, mais l’a livré pour nous tous — Romains 8:32 — Sans épargner son propre Fils,",
      "es": "Aquel que no escatimó ni a su propio Hijo, sino que lo entregó por todos nosotros— Romanos 8:32— Sin escatimar a su propio Hijo,",
      "zh": "那位连自己的儿子也不爱惜，为我们众人舍弃他的——罗马书 8:32——连自己的儿子也不爱惜，",
      "kn": "ಸ್ವಂತ ಮಗನನ್ನೂ ಉಳಿಸದೆ, ಆತನನ್ನು ನಮ್ಮೆಲ್ಲರಿಗೋಸ್ಕರ ಒಪ್ಪಿಸಿಕೊಟ್ಟವನು - ರೋಮನ್ನರು 8:32 - ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನೂ ಉಳಿಸದೆ,"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "He surrendered Him for all of us,",
      "hi": "उसने हम सबके लिए खुद को सौंप दिया,",
      "ta": "அவர் நமக்காக அவரையே ஒப்படைத்தார்,",
      "bn": "তিনি আমাদের সকলের জন্য তাঁকে সমর্পণ করলেন,",
      "te": "ఆయన మనందరి కోసం ఆయనను అప్పగించాడు,",
      "mr": "त्याने आपल्या सर्वांसाठी त्याला समर्पित केले,",
      "fr": "Il s'est livré pour nous tous,",
      "es": "Él se entregó por todos nosotros,",
      "zh": "他为了我们所有人献出了自己，",
      "kn": "ಆತನು ನಮ್ಮೆಲ್ಲರಿಗೋಸ್ಕರ ಆತನನ್ನು ಒಪ್ಪಿಸಿದನು,"
    }
  },
  {
    "start": "9:45",
    "text": {
      "en": "will He not, along with Him,",
      "hi": "क्या वह उसके साथ न होगा,",
      "ta": "அவனுடன் சேர்ந்து அவன் மாட்டான்,",
      "bn": "তিনি কি তাঁর সাথে থাকবেন না,",
      "te": "ఆయన కూడా ఆయనతో పాటు,",
      "mr": "तो त्याच्यासोबत राहणार नाही,",
      "fr": "Ne le fera-t-il pas avec Lui,",
      "es": "¿Acaso no lo hará también con Él?",
      "zh": "难道祂不会与祂一同，",
      "kn": "ಅವನು ತನ್ನೊಂದಿಗೆ ಇರುವುದಿಲ್ಲವೇ?"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "freely give us everything else as well? When you read this, you will remember what the preachers say.",
      "hi": "हमें बाकी सब कुछ भी मुफ़्त में दे दो? जब आप इसे पढ़ेंगे, तो आपको याद आएगा कि उपदेशक क्या कहते हैं।",
      "ta": "மற்ற அனைத்தையும் எங்களுக்கு இலவசமாகக் கொடுங்கள்? இதைப் படிக்கும்போது, பிரசங்கிகள் என்ன சொல்கிறார்கள் என்பதை நீங்கள் நினைவில் கொள்வீர்கள்.",
      "bn": "আমাদের বাকি সবকিছুও বিনামূল্যে দিন? যখন আপনি এটি পড়বেন, তখন আপনার মনে পড়বে যে প্রচারকরা কী বলে।",
      "te": "మాకు మిగతావన్నీ కూడా ఉచితంగా ఇవ్వండి? మీరు దీన్ని చదివినప్పుడు, బోధకులు ఏమి చెబుతున్నారో మీకు గుర్తుకు వస్తుంది.",
      "mr": "आम्हाला इतर सर्व काही मोफत द्याल का? जेव्हा तुम्ही हे वाचाल तेव्हा तुम्हाला उपदेशक काय म्हणतात ते आठवेल.",
      "fr": "Donnez-nous aussi gratuitement tout le reste ? En lisant ceci, vous vous souviendrez de ce que disent les prédicateurs.",
      "es": "¿Nos darán gratuitamente también todo lo demás? Al leer esto, recordarán lo que dicen los predicadores.",
      "zh": "难道你们也要白白地把其他一切都赐给我们吗？当你读到这段话时，你会想起传道者们所说的话。",
      "kn": "ಉಳಿದೆಲ್ಲವನ್ನೂ ನಮಗೆ ಉಚಿತವಾಗಿ ಕೊಡಿ? ನೀವು ಇದನ್ನು ಓದಿದಾಗ, ಧರ್ಮೋಪದೇಶಕರು ಏನು ಹೇಳುತ್ತಾರೆಂದು ನಿಮಗೆ ನೆನಪಾಗುತ್ತದೆ."
    }
  },
  {
    "start": "9:57",
    "text": {
      "en": "“Along with Him, we will get a job, a house, a wife, children, land, property…” That is how people interpret it.",
      "hi": "“उसके साथ हमें नौकरी, घर, पत्नी, बच्चे, ज़मीन, जायदाद मिलेगी…” लोग इसकी यही व्याख्या करते हैं।",
      "ta": "\"அவருடன் சேர்ந்து, நமக்கு வேலை, வீடு, மனைவி, குழந்தைகள், நிலம், சொத்து...\" என்று மக்கள் அதை அப்படித்தான் விளக்குகிறார்கள்.",
      "bn": "“তাঁর সাথে সাথে আমরাও চাকরি, বাড়ি, স্ত্রী, সন্তান, জমি, সম্পত্তি পাব...” মানুষ এভাবেই এর ব্যাখ্যা করে।",
      "te": "“ఆయనతో పాటు, మనకు ఉద్యోగం, ఇల్లు, భార్య, పిల్లలు, భూమి, ఆస్తి లభిస్తాయి...” అని ప్రజలు దానిని అర్థం చేసుకుంటారు.",
      "mr": "“त्याच्यासोबत आपल्याला नोकरी, घर, पत्नी, मुले, जमीन, मालमत्ता मिळेल...” असे लोक त्याचा अर्थ लावतात.",
      "fr": "« Avec Lui, nous aurons un travail, une maison, une femme, des enfants, des terres, des biens… » C’est ainsi que les gens l’interprètent.",
      "es": "“Junto con Él, conseguiremos trabajo, casa, esposa, hijos, tierra, propiedad…” Así es como la gente lo interpreta.",
      "zh": "“我们将与他一起获得工作、房屋、妻子、孩子、土地、财产……”人们是这样理解的。",
      "kn": "\"ಅವನೊಂದಿಗೆ, ನಮಗೆ ಕೆಲಸ, ಮನೆ, ಹೆಂಡತಿ, ಮಕ್ಕಳು, ಭೂಮಿ, ಆಸ್ತಿ ಸಿಗುತ್ತದೆ...\" ಜನರು ಅದನ್ನು ಹೇಗೆ ಅರ್ಥೈಸುತ್ತಾರೆ."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "But what is the real depth of that verse? What is its true nature? The One who did not spare His own Son,",
      "hi": "लेकिन उस आयत की असली गहराई क्या है? उसका असली रूप क्या है? जिसने अपने बेटे को भी नहीं छोड़ा,",
      "ta": "ஆனால் அந்த வசனத்தின் உண்மையான ஆழம் என்ன? அதன் உண்மையான தன்மை என்ன? தனது சொந்த மகனையே விட்டுவைக்காதவர்,",
      "bn": "কিন্তু সেই পদের প্রকৃত গভীরতা কত? এর প্রকৃত স্বরূপ কী? যিনি তাঁর নিজের পুত্রকে রেহাই দেননি,",
      "te": "కానీ ఆ వచనం యొక్క నిజమైన లోతు ఏమిటి? దాని నిజమైన స్వభావం ఏమిటి? తన సొంత కుమారుడిని విడిచిపెట్టనివాడు,",
      "mr": "पण त्या वचनाची खरी खोली काय आहे? त्याचे खरे स्वरूप काय आहे? ज्याने स्वतःच्या पुत्रालाही वाचवले नाही,",
      "fr": "Mais quelle est la véritable profondeur de ce verset ? Quelle est sa véritable nature ? Celui qui n’a pas épargné son propre Fils,",
      "es": "Pero, ¿cuál es la verdadera profundidad de ese versículo? ¿Cuál es su verdadera naturaleza? Aquel que no escatimó ni a su propio Hijo,",
      "zh": "但这节经文的真正含义是什么？它的真正本质是什么？那位连自己的儿子都不舍得舍弃的神，",
      "kn": "ಆದರೆ ಆ ವಚನದ ನಿಜವಾದ ಆಳವೇನು? ಅದರ ನಿಜವಾದ ಸ್ವರೂಪವೇನು? ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನು ಬಿಡದವನು,"
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "but handed Him over on the Cross for us— when it says along with Him everything, what must be included inside that word? What I said earlier: showing mercy and showing forgiveness—",
      "hi": "लेकिन उसे हमारे लिए क्रॉस पर सौंप दिया— जब यह कहता है कि उसके साथ सब कुछ है, तो उस शब्द में क्या शामिल होना चाहिए? जो मैंने पहले कहा: दया दिखाना और माफ़ी दिखाना—",
      "ta": "ஆனால் அவரை நமக்காக சிலுவையில் ஒப்படைத்தார் - அது அவருடன் எல்லாவற்றையும் சேர்த்துச் சொல்லும்போது, அந்த வார்த்தைக்குள் என்ன சேர்க்கப்பட வேண்டும்? நான் முன்பு சொன்னது: இரக்கம் காட்டுதல் மற்றும் மன்னிப்பு காட்டுதல் -",
      "bn": "কিন্তু আমাদের জন্য তাঁকে ক্রুশের উপরে সমর্পণ করলেন—যখন তাঁর সাথে সবকিছু লেখা থাকে, তখন সেই শব্দের মধ্যে কী অন্তর্ভুক্ত থাকতে হবে? আমি আগে যা বলেছিলাম: করুণা দেখানো এবং ক্ষমা দেখানো—",
      "te": "కానీ ఆయనను మనకోసం సిలువపై అప్పగించాడు—ఆయనతో పాటు ప్రతిదీ చెప్పినప్పుడు, ఆ పదంలో ఏమి చేర్చబడాలి? నేను ఇంతకు ముందు చెప్పినది: దయ చూపడం మరియు క్షమాపణ చూపడం—",
      "mr": "पण त्याला आपल्यासाठी वधस्तंभावर सोपवले - जेव्हा त्याच्यासोबत सर्वकाही लिहिले आहे, तेव्हा त्या शब्दात काय समाविष्ट असले पाहिजे? मी आधी जे म्हटले होते: दया दाखवणे आणि क्षमा दाखवणे -",
      "fr": "mais l'a livré pour nous sur la croix — quand il est dit « avec lui tout », qu'est-ce que cela implique ? Ce que j'ai dit précédemment : faire preuve de miséricorde et de pardon.",
      "es": "sino que lo entregó en la Cruz por nosotros; cuando dice que con Él todo, ¿qué debe incluirse en esa palabra? Lo que dije antes: mostrar misericordia y mostrar perdón.",
      "zh": "却为我们把祂钉在十字架上——经文说“万物都与祂同在”，这“万物”里究竟包含什么？就是我之前说的:施予怜悯和饶恕——",
      "kn": "ಆದರೆ ಆತನನ್ನು ನಮಗಾಗಿ ಶಿಲುಬೆಯ ಮೇಲೆ ಒಪ್ಪಿಸಿದನು - ಅದು ಆತನೊಂದಿಗೆ ಎಲ್ಲವನ್ನೂ ಹೇಳುವಾಗ, ಆ ಪದದೊಳಗೆ ಏನು ಸೇರಿಸಲ್ಪಡಬೇಕು? ನಾನು ಮೊದಲೇ ಹೇಳಿದ್ದು: ಕರುಣೆ ತೋರಿಸುವುದು ಮತ್ತು ಕ್ಷಮೆ ತೋರಿಸುವುದು -"
    }
  },
  {
    "start": "10:25",
    "text": {
      "en": "that is what belongs inside the word everything. Did not Peter commit a grave offence on the Sabbath Day? In the eyes of the Jews,",
      "hi": "यही वह है जो सब कुछ शब्द के अंदर आता है। क्या पतरस ने सब्त के दिन कोई बड़ा अपराध नहीं किया? यहूदियों की नज़र में,",
      "ta": "அதுதான் \"எல்லாம்\" என்ற வார்த்தைக்குள் அடங்கும். பேதுரு ஓய்வுநாளில் ஒரு பெரிய குற்றத்தைச் செய்யவில்லையா? யூதர்களின் பார்வையில்,",
      "bn": "এটাই হল সবকিছুর ভেতরে থাকা জিনিস। পিতর কি বিশ্রামবারে কোন গুরুতর অপরাধ করেননি? ইহুদিদের দৃষ্টিতে,",
      "te": "అదే \"సమస్తము\" అనే పదంలో ఉంది. సబ్బాతు రోజున పేతురు తీవ్రమైన నేరం చేయలేదా? యూదుల దృష్టిలో,",
      "mr": "तेच सर्वकाही या शब्दात समाविष्ट आहे. पेत्राने शब्बाथ दिवशी गंभीर गुन्हा केला नव्हता का? यहुद्यांच्या दृष्टीने,",
      "fr": "C'est ce qui appartient au mot « tout ». Pierre n'a-t-il pas commis une grave faute le jour du sabbat ? Aux yeux des Juifs,",
      "es": "Eso es lo que pertenece dentro de la palabra «todo». ¿Acaso no cometió Pedro una grave ofensa en el día de reposo? A los ojos de los judíos,",
      "zh": "这就是“一切”一词的含义。彼得在安息日岂不是犯了重罪吗？在犹太人眼中，",
      "kn": "ಅದು \"ಎಲ್ಲವೂ\" ಎಂಬ ಪದದೊಳಗೆ ಸೇರಿದೆ. ಪೇತ್ರನು ಸಬ್ಬತ್ ದಿನದಂದು ಗಂಭೀರ ಅಪರಾಧ ಮಾಡಲಿಲ್ಲವೇ? ಯೆಹೂದ್ಯರ ದೃಷ್ಟಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "10:34",
    "text": {
      "en": "it was considered a serious crime— cutting grain on the Sabbath, eating it, feeding others, and satisfying them— what a scene! Jesus wrote it off, didn’t He?",
      "hi": "इसे एक गंभीर अपराध माना जाता था—सब्त के दिन अनाज काटना, उसे खाना, दूसरों को खिलाना और उन्हें संतुष्ट करना—क्या दृश्य था! यीशु ने इसे खारिज कर दिया, है ना?",
      "ta": "ஓய்வுநாளில் தானியங்களை வெட்டுவது, அதைச் சாப்பிடுவது, மற்றவர்களுக்கு உணவளிப்பது, அவர்களைத் திருப்திப்படுத்துவது போன்ற ஒரு கடுமையான குற்றமாகக் கருதப்பட்டது - என்ன ஒரு காட்சி! இயேசு அதை எழுதிவிட்டார், இல்லையா?",
      "bn": "এটাকে একটা গুরুতর অপরাধ হিসেবে বিবেচনা করা হত—সাবাথ দিনে শস্য কাটা, খাওয়া, অন্যদের খাওয়ানো এবং তাদের তৃপ্ত করা—কী এক দৃশ্য! যীশু এটা লিখে রেখেছিলেন, তাই না?",
      "te": "సబ్బాతు రోజున ధాన్యం కోయడం, తినడం, ఇతరులకు ఆహారం పెట్టడం మరియు వారిని సంతృప్తి పరచడం - ఇది తీవ్రమైన నేరంగా పరిగణించబడింది - ఎంతటి దృశ్యం! యేసు దానిని వ్రాసాడు, కాదా?",
      "mr": "तो एक गंभीर गुन्हा मानला जात होता - शब्बाथ दिवशी धान्य तोडणे, ते खाणे, इतरांना खायला घालणे आणि त्यांना तृप्त करणे - काय दृश्य होते! येशूने ते लिहून ठेवले, नाही का?",
      "fr": "C'était considéré comme un crime grave : couper du grain le jour du sabbat, en manger, en donner à manger aux autres et les rassasier… quelle scène ! Jésus l'a pourtant ignoré, n'est-ce pas ?",
      "es": "Se consideraba un delito grave: cortar grano en sábado, comerlo, alimentar a otros y satisfacerlos; ¡qué escena! Jesús lo aprobó, ¿no?",
      "zh": "这在当时被认为是一件严重的罪行——在安息日收割谷物，吃掉它，分给别人吃，让他们吃饱——多么荒唐的场面啊！耶稣却对此不以为意，不是吗？",
      "kn": "ಅದನ್ನು ಗಂಭೀರ ಅಪರಾಧವೆಂದು ಪರಿಗಣಿಸಲಾಗಿತ್ತು - ಸಬ್ಬತ್ ದಿನದಂದು ಧಾನ್ಯಗಳನ್ನು ಕತ್ತರಿಸುವುದು, ಅದನ್ನು ತಿನ್ನುವುದು, ಇತರರಿಗೆ ಆಹಾರವನ್ನು ನೀಡುವುದು ಮತ್ತು ಅವರನ್ನು ತೃಪ್ತಿಪಡಿಸುವುದು - ಎಂತಹ ದೃಶ್ಯ! ಯೇಸು ಅದನ್ನು ಬರೆದಿಟ್ಟನು, ಅಲ್ಲವೇ?"
    }
  },
  {
    "start": "10:51",
    "text": {
      "en": "He erased it— He wrote it off. God has the grounds to do so. From the infinity of His wisdom, the Lord picks a point and says,",
      "hi": "उसने इसे मिटा दिया— उसने इसे लिख दिया। परमेश्वर के पास ऐसा करने का कारण है। अपनी असीम बुद्धि से, प्रभु एक बिंदु चुनता है और कहता है,",
      "ta": "அவர் அதை அழித்தார் - அவர் அதை எழுதிவிட்டார். கடவுளுக்கு அவ்வாறு செய்ய காரணம் இருக்கிறது. அவரது ஞானத்தின் எல்லையற்ற தன்மையிலிருந்து, இறைவன் ஒரு விஷயத்தைத் தேர்ந்தெடுத்து கூறுகிறார்,",
      "bn": "তিনি এটি মুছে ফেলেছেন—তিনি এটি লিখে ফেলেছেন। ঈশ্বরের কাছে এটি করার ভিত্তি আছে। তাঁর প্রজ্ঞার অসীমতা থেকে, প্রভু একটি বিষয় তুলে ধরে বলেন,",
      "te": "ఆయన దానిని చెరిపివేసాడు— ఆయన దానిని వ్రాసాడు. అలా చేయడానికి దేవునికి ఆధారం ఉంది. ఆయన జ్ఞానం యొక్క అనంతం నుండి, ప్రభువు ఒక విషయాన్ని ఎంచుకుని ఇలా అంటాడు,",
      "mr": "त्याने ते मिटवले—त्याने ते लिहून काढले. देवाकडे असे करण्याचे कारण आहे. त्याच्या ज्ञानाच्या अमर्यादतेतून, प्रभु एक मुद्दा निवडतो आणि म्हणतो,",
      "fr": "Il l'a effacé — Il l'a rayé de la carte. Dieu en a le droit. Dans l'infinie sagesse du Seigneur, il choisit un point et dit :",
      "es": "Lo borró; lo anuló. Dios tiene motivos para hacerlo. Desde la infinitud de su sabiduría, el Señor escoge un punto y dice:",
      "zh": "祂抹去了它——祂把它除掉了。上帝有理由这样做。祂以无限的智慧，选定一个点，然后说:",
      "kn": "ಅವನು ಅದನ್ನು ಅಳಿಸಿಹಾಕಿದನು— ಅವನು ಅದನ್ನು ಬರೆದಿಟ್ಟನು. ದೇವರಿಗೆ ಹಾಗೆ ಮಾಡಲು ಆಧಾರವಿದೆ. ತನ್ನ ಜ್ಞಾನದ ಅನಂತತೆಯಿಂದ, ಭಗವಂತನು ಒಂದು ಅಂಶವನ್ನು ಆರಿಸಿಕೊಂಡು ಹೇಳುತ್ತಾನೆ,"
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "“What did David and his companions do?” By saying that, Jesus brings Peter close,",
      "hi": "“दाऊद और उसके साथियों ने क्या किया?” यह कहकर, यीशु पतरस को पास लाते हैं,",
      "ta": "\"தாவீதும் அவருடைய தோழர்களும் என்ன செய்தார்கள்?\" என்று சொல்வதன் மூலம், இயேசு பேதுருவை நெருங்கி வருகிறார்,",
      "bn": "“দায়ূদ ও তার সঙ্গীরা কী করেছিল?” এই কথা বলে যীশু পিতরকে কাছে আনেন,",
      "te": "“దావీదు మరియు అతని సహచరులు ఏమి చేసారు?” అని చెప్పడం ద్వారా, యేసు పేతురును దగ్గరకు తీసుకువస్తాడు,",
      "mr": "“दावीद आणि त्याच्या साथीदारांनी काय केले?” असे म्हणत येशू पेत्राला जवळ आणतो,",
      "fr": "« Qu’ont fait David et ses compagnons ? » En disant cela, Jésus rapproche Pierre,",
      "es": "\"¿Qué hicieron David y sus compañeros?\" Al decir eso, Jesús acerca a Pedro.",
      "zh": "“大卫和他的同伴做了什么？”耶稣这样说，是为了拉近彼得与他的距离。",
      "kn": "\"ದಾವೀದ ಮತ್ತು ಅವನ ಸಂಗಡಿಗರು ಏನು ಮಾಡಿದರು?\" ಎಂದು ಹೇಳುವ ಮೂಲಕ, ಯೇಸು ಪೇತ್ರನನ್ನು ಹತ್ತಿರಕ್ಕೆ ತರುತ್ತಾನೆ,"
    }
  },
  {
    "start": "11:07",
    "text": {
      "en": "draws him near— and that is where the eyes of every sinner begin to fill with tears.",
      "hi": "उसे अपने निकट खींचता है—और यहीं से हर पापी की आंखें आँसुओं से भरने लगती हैं।",
      "ta": "அவரை நெருங்கி வரச் செய்கிறது - அங்குதான் ஒவ்வொரு பாவியின் கண்களும் கண்ணீரால் நிரம்பத் தொடங்குகின்றன.",
      "bn": "তাকে কাছে টেনে নেয়—আর সেখানেই প্রতিটি পাপীর চোখ অশ্রুতে ভরে ওঠে।",
      "te": "అతన్ని దగ్గరకు తీసుకువస్తుంది - మరియు అక్కడే ప్రతి పాపి కళ్ళు కన్నీళ్లతో నిండిపోతాయి.",
      "mr": "त्याला जवळ आणते - आणि तिथूनच प्रत्येक पापीच्या डोळ्यांत अश्रू येऊ लागतात.",
      "fr": "l’attire à elle — et c’est là que les yeux de chaque pécheur commencent à se remplir de larmes.",
      "es": "lo acerca—y es ahí donde los ojos de cada pecador comienzan a llenarse de lágrimas.",
      "zh": "使他靠近——而正是在那里，每个罪人的眼睛开始充满泪水。",
      "kn": "ಅವನನ್ನು ಹತ್ತಿರಕ್ಕೆ ಸೆಳೆಯುತ್ತದೆ - ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬ ಪಾಪಿಯ ಕಣ್ಣುಗಳು ಕಣ್ಣೀರಿನಿಂದ ತುಂಬಲು ಪ್ರಾರಂಭಿಸುವುದು ಅಲ್ಲಿಂದ."
    }
  },
  {
    "start": "11:16",
    "text": {
      "en": "He will hold us close too. God will find some bail point or some reason. He will find something.",
      "hi": "वह हमें भी अपने पास रखेगा। परमेश्वर कोई न कोई बचाव का रास्ता या कोई वजह ढूंढ लेगा। वह कुछ न कुछ ढूंढ लेगा।",
      "ta": "அவர் நம்மையும் நெருக்கமாகப் பிடித்துக் கொள்வார். கடவுள் ஏதாவது ஜாமீன் புள்ளியையோ அல்லது ஏதாவது காரணத்தையோ கண்டுபிடிப்பார். அவர் ஏதாவது ஒன்றைக் கண்டுபிடிப்பார்.",
      "bn": "তিনি আমাদেরও কাছে রাখবেন। ঈশ্বর কোন না কোন জামিনের জায়গা অথবা কোন কারণ খুঁজে বের করবেন। তিনি কিছু না কিছু খুঁজে পাবেন।",
      "te": "ఆయన మనల్ని కూడా దగ్గరగా ఉంచుతాడు. దేవుడు ఏదో ఒక బెయిల్ పాయింట్ లేదా ఏదో ఒక కారణాన్ని కనుగొంటాడు. ఆయన ఏదో ఒకదాన్ని కనుగొంటాడు.",
      "mr": "तो आपल्यालाही जवळ ठेवेल. देवाला काही तरी सुटका मिळेल किंवा काही कारण मिळेल. तो काहीतरी नक्की शोधेल.",
      "fr": "Il nous serrera aussi contre lui. Dieu trouvera un prétexte, une raison. Il trouvera quelque chose.",
      "es": "Él también nos sostendrá cerca. Dios encontrará alguna forma de escapar, alguna razón. Encontrará algo.",
      "zh": "祂也会紧紧拥抱我们。上帝会找到某种解脱的理由或借口。祂总会找到办法的。",
      "kn": "ಆತನು ನಮ್ಮನ್ನೂ ಹತ್ತಿರದಲ್ಲಿ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತಾನೆ. ದೇವರು ಏನಾದರೂ ಜಾಮೀನು ಬಿಂದು ಅಥವಾ ಏನಾದರೂ ಕಾರಣವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾನೆ. ಆತನು ಏನನ್ನಾದರೂ ಕಂಡುಕೊಳ್ಳುತ್ತಾನೆ."
    }
  },
  {
    "start": "11:30",
    "text": {
      "en": "Because included in “along with Him everything” is this truth: while walking with Christ,",
      "hi": "क्योंकि “सब कुछ उसके साथ” में यह सच्चाई भी शामिल है: मसीह के साथ चलते हुए,",
      "ta": "ஏனென்றால் \"அவரோடுகூட எல்லாவற்றிலும்\" இந்த உண்மை சேர்க்கப்பட்டுள்ளது: கிறிஸ்துவோடு நடக்கும்போது,",
      "bn": "কারণ \"তাঁর সাথে সবকিছুর\" মধ্যে এই সত্যটি অন্তর্ভুক্ত: খ্রীষ্টের সাথে চলার সময়,",
      "te": "ఎందుకంటే “ఆయనతో పాటు సమస్తము” లో ఈ సత్యం ఉంది: క్రీస్తుతో నడుస్తున్నప్పుడు,",
      "mr": "कारण \"त्याच्याबरोबर सर्वकाही\" मध्ये हे सत्य समाविष्ट आहे: ख्रिस्ताबरोबर चालताना,",
      "fr": "Car cette vérité est incluse dans « tout avec lui » : en marchant avec le Christ,",
      "es": "Porque en “con Él todo” se incluye esta verdad: mientras caminamos con Cristo,",
      "zh": "因为“与他同在一切”中包含了这个真理:与基督同行时，",
      "kn": "ಏಕೆಂದರೆ “ಆತನೊಂದಿಗೆ ಎಲ್ಲವೂ” ಎಂಬುದರಲ್ಲಿ ಈ ಸತ್ಯವು ಸೇರಿದೆ: ಕ್ರಿಸ್ತನೊಂದಿಗೆ ನಡೆಯುವಾಗ,"
    }
  },
  {
    "start": "11:40",
    "text": {
      "en": "Christ Himself stands as the great solution for sin, and in between— these small legal cases, this Sabbath violation, this wheat-plucking case— all are included in everything.",
      "hi": "मसीह खुद पाप के लिए एक बड़ा हल है, और इनके बीच में— ये छोटे कानूनी मामले, ये सब्त का उल्लंघन, ये गेहूं तोड़ने का मामला—ये सब हर चीज़ में शामिल हैं।",
      "ta": "பாவத்திற்கான சிறந்த தீர்வாக கிறிஸ்துவே நிற்கிறார், இடையில் - இந்த சிறிய சட்ட வழக்குகள், இந்த ஓய்வுநாள் மீறல், இந்த கோதுமை பறிக்கும் வழக்கு - அனைத்தும் எல்லாவற்றிலும் சேர்க்கப்பட்டுள்ளன.",
      "bn": "পাপের মহান সমাধান হিসেবে খ্রীষ্ট নিজেই দাঁড়িয়ে আছেন, এবং এর মধ্যে - এই ছোট ছোট আইনি মামলা, এই বিশ্রামবার লঙ্ঘন, এই গম তোলার মামলা - সবকিছুরই অন্তর্ভুক্ত।",
      "te": "క్రీస్తు స్వయంగా పాపానికి గొప్ప పరిష్కారంగా నిలుస్తాడు మరియు మధ్యలో - ఈ చిన్న చట్టపరమైన కేసులు, ఈ సబ్బాతు ఉల్లంఘన, ఈ గోధుమలు కోసే కేసు - అన్నీ ప్రతిదానిలోనూ చేర్చబడ్డాయి.",
      "mr": "ख्रिस्त स्वतः पापासाठी एक उत्तम उपाय म्हणून उभा आहे आणि त्या दरम्यान - हे छोटे कायदेशीर खटले, हे शब्बाथ उल्लंघन, हे गहू तोडण्याचे प्रकरण - हे सर्व गोष्टींमध्ये समाविष्ट आहे.",
      "fr": "Christ lui-même se présente comme la grande solution au péché, et entre les deux — ces petits cas juridiques, cette violation du sabbat, cette affaire d’arrachage de blé — tout est inclus dans tout.",
      "es": "Cristo mismo se erige como la gran solución para el pecado, y en medio —estos pequeños casos legales, esta violación del sábado, este caso de la cosecha de trigo— todos están incluidos en todo.",
      "zh": "基督本身就是罪的伟大解决方案，而介于两者之间的——这些小的法律案件，这个违反安息日的案件，这个拔麦子的案件——所有这些都包含在一切之中。",
      "kn": "ಪಾಪಕ್ಕೆ ಕ್ರಿಸ್ತನೇ ದೊಡ್ಡ ಪರಿಹಾರವಾಗಿ ನಿಂತಿದ್ದಾನೆ, ಮತ್ತು ಅವುಗಳ ನಡುವೆ - ಈ ಸಣ್ಣ ಕಾನೂನು ಪ್ರಕರಣಗಳು, ಈ ಸಬ್ಬತ್ ಉಲ್ಲಂಘನೆ, ಈ ಗೋಧಿ ಕೀಳುವ ಪ್ರಕರಣ - ಎಲ್ಲವೂ ಎಲ್ಲದರಲ್ಲೂ ಸೇರಿವೆ."
    }
  },
  {
    "start": "11:53",
    "text": {
      "en": "When God gave Christ to redeem us, no other special condition is needed anymore. That is who God is.",
      "hi": "जब परमेश्वर ने हमें छुड़ाने के लिए मसीह को दे दिया, तो किसी और खास शर्त की ज़रूरत नहीं है। परमेश्वर वही है।",
      "ta": "நம்மை மீட்பதற்காகக் கடவுள் கிறிஸ்துவைக் கொடுத்தபோது, வேறு எந்த சிறப்பு நிபந்தனையும் இனி தேவையில்லை. அதுதான் கடவுள்.",
      "bn": "ঈশ্বর যখন আমাদের মুক্ত করার জন্য খ্রীষ্টকে দান করেছিলেন, তখন আর কোনও বিশেষ শর্তের প্রয়োজন হয় না। ঈশ্বরই হলেন তিনি।",
      "te": "దేవుడు మనలను విమోచించడానికి క్రీస్తును ఇచ్చినప్పుడు, ఇక ఏ ప్రత్యేక పరిస్థితి అవసరం లేదు. అదే దేవుడు.",
      "mr": "जेव्हा देवाने आपल्याला मुक्त करण्यासाठी ख्रिस्त दिला, तेव्हा आता इतर कोणत्याही विशेष अटीची आवश्यकता नाही. तोच देव आहे.",
      "fr": "Puisque Dieu a donné le Christ pour nous racheter, aucune autre condition particulière n'est plus nécessaire. C'est ce qu'est Dieu.",
      "es": "Cuando Dios entregó a Cristo para redimirnos, ya no se necesita ninguna otra condición especial. Ese es Dios.",
      "zh": "既然神赐下基督来救赎我们，就不再需要其他任何特殊条件了。这就是神。",
      "kn": "ದೇವರು ನಮ್ಮನ್ನು ವಿಮೋಚಿಸಲು ಕ್ರಿಸ್ತನನ್ನು ಕೊಟ್ಟಾಗ, ಇನ್ನು ಮುಂದೆ ಬೇರೆ ಯಾವುದೇ ವಿಶೇಷ ಸ್ಥಿತಿಯ ಅಗತ್ಯವಿಲ್ಲ. ಅದೇ ದೇವರು."
    }
  },
  {
    "start": "12:04",
    "text": {
      "en": "Not understanding that love of God is what is called the greatest godlessness in human life. We too have to think about his Love.",
      "hi": "यह न समझना कि परमेश्वर के प्रति प्रेम ही मानव जीवन में सबसे बड़ी ईश्वरहीनता कहलाती है। हमें भी उसके प्रेम के बारे में सोचना होगा।",
      "ta": "கடவுள் மீதான அன்புதான் மனித வாழ்வில் மிகப்பெரிய தெய்வீகமின்மை என்று அழைக்கப்படுகிறது என்பதைப் புரிந்து கொள்ளாமல் இருப்பதுதான். நாமும் அவருடைய அன்பைப் பற்றி சிந்திக்க வேண்டும்.",
      "bn": "ঈশ্বরের প্রতি ভালোবাসাকে মানব জীবনের সবচেয়ে বড় অধর্ম বলা হয়, তা না বোঝা। আমাদেরও তাঁর ভালোবাসা সম্পর্কে ভাবতে হবে।",
      "te": "దేవుని ప్రేమను మానవ జీవితంలో అతి పెద్ద దైవభక్తి లేనిది అని అర్థం చేసుకోకపోవడం. మనం కూడా ఆయన ప్రేమ గురించి ఆలోచించాలి.",
      "mr": "देवावरील प्रेम हे मानवी जीवनातील सर्वात मोठे देवहीनता आहे हे न समजणे. आपणही त्याच्या प्रेमाबद्दल विचार केला पाहिजे.",
      "fr": "Ne pas comprendre que l'amour de Dieu est ce qu'on appelle la plus grande impiété dans la vie humaine. Nous aussi, nous devons réfléchir à son amour.",
      "es": "No comprender que el amor a Dios es lo que se considera la mayor impiedad en la vida humana. Nosotros también debemos reflexionar sobre su amor.",
      "zh": "不明白对上帝的爱，就是人类生活中最大的不敬神。我们也必须思考他的爱。",
      "kn": "ದೇವರ ಮೇಲಿನ ಪ್ರೀತಿಯನ್ನು ಮಾನವ ಜೀವನದಲ್ಲಿ ಅತ್ಯಂತ ದೊಡ್ಡ ದೈವಹೀನತೆ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳದಿರುವುದು. ನಾವು ಕೂಡ ಆತನ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಯೋಚಿಸಬೇಕು."
    }
  },
  {
    "start": "12:16",
    "text": {
      "en": "When we think about God’s love, and when we reflect on the expenditure—the cost God paid within that love—",
      "hi": "जब हम परमेश्वर के प्रेम के बारे में सोचते हैं, और जब हम उस खर्च पर विचार करते हैं—उस प्रेम के लिए परमेश्वर ने जो कीमत चुकाई—",
      "ta": "நாம் கடவுளின் அன்பைப் பற்றி சிந்திக்கும்போது, செலவைப் பற்றி சிந்திக்கும்போது - அந்த அன்பிற்குள் கடவுள் செலுத்திய விலை -",
      "bn": "যখন আমরা ঈশ্বরের প্রেম সম্পর্কে চিন্তা করি, এবং যখন আমরা ব্যয়ের উপর চিন্তা করি - সেই প্রেমের মধ্যে ঈশ্বর যে মূল্য দিয়েছিলেন -",
      "te": "మనం దేవుని ప్రేమ గురించి ఆలోచించినప్పుడు, మరియు ఖర్చు గురించి ఆలోచించినప్పుడు - ఆ ప్రేమలో దేవుడు చెల్లించిన ఖర్చు -",
      "mr": "जेव्हा आपण देवाच्या प्रेमाबद्दल विचार करतो आणि जेव्हा आपण खर्चावर विचार करतो - त्या प्रेमात देवाने दिलेली किंमत -",
      "fr": "Lorsque nous pensons à l’amour de Dieu, et lorsque nous réfléchissons au sacrifice – au prix que Dieu a payé au titre de cet amour –",
      "es": "Cuando pensamos en el amor de Dios, y cuando reflexionamos sobre el sacrificio —el precio que Dios pagó dentro de ese amor—",
      "zh": "当我们想到神的爱，当我们反思神为这份爱所付出的代价——神为此付出的代价——",
      "kn": "ನಾವು ದೇವರ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ, ಮತ್ತು ಖರ್ಚುಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿದಾಗ - ಆ ಪ್ರೀತಿಯೊಳಗೆ ದೇವರು ಪಾವತಿಸಿದ ವೆಚ್ಚ -"
    }
  },
  {
    "start": "12:26",
    "text": {
      "en": "then we will enter into an intimate relationship with God.",
      "hi": "तब हम परमेश्वर के साथ एक घनिष्ठ सम्बन्ध में प्रवेश करेंगे।",
      "ta": "பின்னர் நாம் கடவுளுடன் நெருக்கமான உறவுக்குள் நுழைவோம்.",
      "bn": "তাহলে আমরা ঈশ্বরের সাথে এক ঘনিষ্ঠ সম্পর্কে প্রবেশ করব।",
      "te": "అప్పుడు మనం దేవునితో సన్నిహిత సంబంధంలోకి ప్రవేశిస్తాము.",
      "mr": "मग आपण देवासोबत घनिष्ठ नातेसंबंधात प्रवेश करू.",
      "fr": "alors nous entrerons dans une relation intime avec Dieu.",
      "es": "entonces entraremos en una relación íntima con Dios.",
      "zh": "然后我们将与神建立亲密的关系。",
      "kn": "ಆಗ ನಾವು ದೇವರೊಂದಿಗೆ ಆತ್ಮೀಯ ಸಂಬಂಧವನ್ನು ಪ್ರವೇಶಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:30",
    "text": {
      "en": "That is what later helps us to write off others in our life.",
      "hi": "यही वह बात है जो बाद में हमें अपने जीवन में दूसरों को नज़रअंदाज़ करने में मदद करती है।",
      "ta": "அதுதான் பின்னர் நம் வாழ்க்கையில் மற்றவர்களை ஒதுக்கித் தள்ள உதவுகிறது.",
      "bn": "এটাই পরবর্তীতে আমাদের জীবনে অন্যদের অবজ্ঞা করতে সাহায্য করে।",
      "te": "అదే తరువాత మన జీవితంలో ఇతరులను తొలగించుకోవడానికి సహాయపడుతుంది.",
      "mr": "हेच नंतर आपल्याला आपल्या जीवनात इतरांना कमी लेखण्यास मदत करते.",
      "fr": "C’est ce qui nous aide plus tard à nous débarrasser des autres dans notre vie.",
      "es": "Eso es lo que más tarde nos ayuda a descartar a otros en nuestra vida.",
      "zh": "这后来帮助我们把生活中其他人排除在外。",
      "kn": "ಅದೇ ನಂತರ ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಇತರರನ್ನು ದೂರವಿಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ."
    }
  },
  {
    "start": "12:37",
    "text": {
      "en": "Some people may say— \"It's okay. It may be because of the circumstances in which she grew up.\"",
      "hi": "कुछ लोग कह सकते हैं— \"कोई बात नहीं. हो सकता है कि ऐसा उन हालात की वजह से हो जिनमें वह बड़ी हुई हो.\"",
      "ta": "சிலர் சொல்லலாம்— \"பரவாயில்லை. அவள் வளர்ந்த சூழ்நிலை காரணமாக இருக்கலாம்.\"",
      "bn": "কেউ কেউ বলতে পারেন— \"ঠিক আছে। হয়তো সে যে পরিস্থিতিতে বড় হয়েছে তার কারণে।\"",
      "te": "కొంతమంది అనవచ్చు— \"పర్వాలేదు. ఆమె పెరిగిన పరిస్థితుల వల్ల కావచ్చు.\"",
      "mr": "काही लोक म्हणतील - \"ठीक आहे. ती ज्या परिस्थितीत वाढली त्या परिस्थितीमुळे असे असेल.\"",
      "fr": "Certaines personnes pourraient dire : « Ce n'est pas grave. Cela peut être dû aux circonstances dans lesquelles elle a grandi. »",
      "es": "Algunas personas pueden decir: \"Está bien. Puede deberse a las circunstancias en las que creció\".",
      "zh": "有些人可能会说——“没关系。这可能是因为她成长的环境造成的。”",
      "kn": "ಕೆಲವರು ಹೇಳಬಹುದು— \"ಪರವಾಗಿಲ್ಲ. ಅವಳು ಬೆಳೆದ ಸನ್ನಿವೇಶಗಳಿಂದಾಗಿರಬಹುದು.\""
    }
  },
  {
    "start": "12:43",
    "text": {
      "en": "\"what is wrong in saying that? From their position it is right, isn’t it?\" That is what writing off is.",
      "hi": "\"ऐसा कहने में क्या गलत है? उनकी नज़र में यह सही है, है ना?\" राइटिंग ऑफ़ करना यही है।",
      "ta": "\"அப்படிச் சொல்வதில் என்ன தவறு? அவர்களுடைய நிலைப்பாட்டிலிருந்து அது சரிதான், இல்லையா?\" அதுதான் எழுதுதல்.",
      "bn": "\"এটা বলার মধ্যে ভুল কী? তাদের দৃষ্টিকোণ থেকে এটা ঠিক, তাই না?\" লেখা বন্ধ করা এটাই।",
      "te": "\"అలా చెప్పడంలో తప్పేముంది? వారి కోణం నుండి అది సరైనదే, కాదా?\" అదే రాయడం అంటే.",
      "mr": "\"असे म्हणण्यात काय चूक आहे? त्यांच्या दृष्टिकोनातून ते बरोबर आहे ना?\" राईट ऑफ करणे म्हणजे हेच आहे.",
      "fr": "« Qu'y a-t-il de mal à dire cela ? De leur point de vue, c'est juste, non ? » C'est ce qu'est la radiation.",
      "es": "\"¿Qué tiene de malo decir eso? Desde su posición es correcto, ¿no?\" Eso es lo que significa descartar.",
      "zh": "“这么说有什么错？从他们的角度来看，这难道不是对的吗？” 这就是否定。",
      "kn": "\"ಹಾಗೆ ಹೇಳುವುದರಲ್ಲಿ ತಪ್ಪೇನಿದೆ? ಅವರ ದೃಷ್ಟಿಕೋನದಿಂದ ಅದು ಸರಿ, ಅಲ್ಲವೇ?\" ಬರೆಯುವುದು ಅಂದರೆ ಅದೇ."
    }
  },
  {
    "start": "12:50",
    "text": {
      "en": "When we speak about God’s love, we must learn to think from the other person’s perspective.",
      "hi": "जब हम परमेश्वर के प्रेम के बारे में बात करते हैं, तो हमें दूसरे व्यक्ति के नज़रिए से सोचना सीखना चाहिए।",
      "ta": "நாம் கடவுளின் அன்பைப் பற்றிப் பேசும்போது, மற்றவரின் பார்வையில் இருந்து சிந்திக்கக் கற்றுக்கொள்ள வேண்டும்.",
      "bn": "যখন আমরা ঈশ্বরের প্রেম সম্পর্কে কথা বলি, তখন আমাদের অবশ্যই অন্য ব্যক্তির দৃষ্টিকোণ থেকে চিন্তা করতে শিখতে হবে।",
      "te": "మనం దేవుని ప్రేమ గురించి మాట్లాడేటప్పుడు, ఎదుటి వ్యక్తి దృక్కోణం నుండి ఆలోచించడం నేర్చుకోవాలి.",
      "mr": "जेव्हा आपण देवाच्या प्रेमाबद्दल बोलतो तेव्हा आपण दुसऱ्या व्यक्तीच्या दृष्टिकोनातून विचार करायला शिकले पाहिजे.",
      "fr": "Lorsque nous parlons de l'amour de Dieu, nous devons apprendre à penser du point de vue de l'autre personne.",
      "es": "Cuando hablamos del amor de Dios, debemos aprender a pensar desde la perspectiva de la otra persona.",
      "zh": "当我们谈论上帝的爱时，我们必须学会从对方的角度思考。",
      "kn": "ನಾವು ದೇವರ ಪ್ರೀತಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ, ನಾವು ಇತರ ವ್ಯಕ್ತಿಯ ದೃಷ್ಟಿಕೋನದಿಂದ ಯೋಚಿಸಲು ಕಲಿಯಬೇಕು."
    }
  },
  {
    "start": "12:55",
    "text": {
      "en": "Without God’s love, we will only think from our own perspective.",
      "hi": "परमेश्वर के प्रेम के बिना, हम केवल अपने ही दृष्टिकोण से सोचेंगे।",
      "ta": "கடவுளின் அன்பு இல்லாமல், நாம் நமது சொந்தக் கண்ணோட்டத்தில் மட்டுமே சிந்திப்போம்.",
      "bn": "ঈশ্বরের ভালোবাসা ছাড়া, আমরা কেবল আমাদের নিজস্ব দৃষ্টিকোণ থেকে চিন্তা করব।",
      "te": "దేవుని ప్రేమ లేకుండా, మనం మన స్వంత దృక్కోణం నుండి మాత్రమే ఆలోచిస్తాము.",
      "mr": "देवाच्या प्रेमाशिवाय, आपण फक्त आपल्या स्वतःच्या दृष्टिकोनातून विचार करू.",
      "fr": "Sans l'amour de Dieu, nous ne penserons que de notre propre point de vue.",
      "es": "Sin el amor de Dios, solo pensaremos desde nuestra propia perspectiva.",
      "zh": "没有神的爱，我们就只会从自己的角度思考。",
      "kn": "ದೇವರ ಪ್ರೀತಿ ಇಲ್ಲದೆ, ನಾವು ನಮ್ಮ ಸ್ವಂತ ದೃಷ್ಟಿಕೋನದಿಂದ ಮಾತ್ರ ಯೋಚಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "12:59",
    "text": {
      "en": "God’s love is a foundation— listen, Mother is always top in that. When her heart overflowed with God’s love,",
      "hi": "भगवान का प्यार एक नींव है— सुनो, माँ हमेशा उसमें सबसे ऊपर रहती है। जब उसका दिल भगवान के प्यार से भर जाता है,",
      "ta": "கடவுளின் அன்பு ஒரு அடித்தளம் - கேளுங்கள், அம்மா எப்போதும் அதில் உயர்ந்தவர். அவளுடைய இதயம் கடவுளின் அன்பால் நிரம்பி வழிந்தபோது,",
      "bn": "ঈশ্বরের ভালোবাসা হলো একটি ভিত্তি—শোনো, মা সর্বদা এতে শীর্ষে থাকেন। যখন তার হৃদয় ঈশ্বরের ভালোবাসায় উপচে পড়ত,",
      "te": "దేవుని ప్రేమ ఒక పునాది - వినండి, తల్లి ఎల్లప్పుడూ దానిలో అగ్రస్థానంలో ఉంటుంది. ఆమె హృదయం దేవుని ప్రేమతో పొంగిపోయినప్పుడు,",
      "mr": "देवाचे प्रेम हा एक पाया आहे - ऐका, आई नेहमीच त्यात अव्वल असते. जेव्हा तिचे हृदय देवाच्या प्रेमाने भरून जाते,",
      "fr": "L’amour de Dieu est un fondement – écoutez, Mère est toujours au-dessus de tout cela. Quand son cœur débordait de l’amour de Dieu,",
      "es": "El amor de Dios es un fundamento; escuchen, la Madre siempre es la primera en eso. Cuando su corazón rebosaba del amor de Dios,",
      "zh": "神的爱是根基——听着，母亲在这方面总是做得最好。当她的心中充满神的爱时，",
      "kn": "ದೇವರ ಪ್ರೀತಿ ಒಂದು ಅಡಿಪಾಯ - ಕೇಳಿ, ತಾಯಿ ಯಾವಾಗಲೂ ಅದರಲ್ಲಿ ಅಗ್ರಸ್ಥಾನದಲ್ಲಿರುತ್ತಾಳೆ. ಅವಳ ಹೃದಯವು ದೇವರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿ ತುಳುಕಿದಾಗ,"
    }
  },
  {
    "start": "13:11",
    "text": {
      "en": "she reflected on it, she meditated, she pondered it in her heart is what is written. Instead it was God’s love itself.",
      "hi": "उसने इस पर सोचा, उसने सोचा, उसने अपने दिल में सोचा कि यही लिखा है। इसके बजाय यह खुद भगवान का प्यार था।",
      "ta": "அவள் அதைப் பற்றி யோசித்தாள், தியானித்தாள், தன் இருதயத்தில் யோசித்தாள், அதுதான் எழுதப்பட்டுள்ளது. மாறாக அது கடவுளின் அன்பு தானே.",
      "bn": "সে এটা নিয়ে চিন্তা করেছিল, ধ্যান করেছিল, মনে মনে চিন্তা করেছিল যে এটা লেখা আছে। বরং এটা ছিল ঈশ্বরের ভালোবাসা।",
      "te": "ఆమె దాని గురించి ఆలోచించింది, ధ్యానించింది, ఆమె హృదయంలో దాని గురించి ఆలోచించింది, అదే వ్రాయబడింది. బదులుగా అది దేవుని ప్రేమే.",
      "mr": "तिने त्यावर चिंतन केले, तिने मनन केले, तिने तिच्या हृदयात विचार केला की जे लिहिले आहे तेच आहे. त्याऐवजी ते देवाचे प्रेम होते.",
      "fr": "Elle y réfléchit, elle médita, elle le scruta dans son cœur, c'est ce qui est écrit. C'était l'amour même de Dieu.",
      "es": "Ella reflexionó sobre ello, meditó, lo meditó en su corazón, eso es lo que está escrito. En cambio, era el amor de Dios mismo.",
      "zh": "经上记着说，她反复思想，反复默想，反复思量。然而，这却是神的爱本身。",
      "kn": "ಅವಳು ಅದರ ಬಗ್ಗೆ ಚಿಂತಿಸಿದಳು, ಧ್ಯಾನಿಸಿದಳು, ತನ್ನ ಹೃದಯದಲ್ಲಿ ಅದರ ಬಗ್ಗೆ ಚಿಂತಿಸಿದಳು, ಅದೇ ಬರೆಯಲ್ಪಟ್ಟಿದೆ. ಬದಲಾಗಿ ಅದು ದೇವರ ಪ್ರೀತಿಯೇ ಆಗಿತ್ತು."
    }
  },
  {
    "start": "13:18",
    "text": {
      "en": "Instead of saying “Mary’s heart was filled with God’s love,” Scripture says: she thought about it, she meditated, and she treasured it in her heart.",
      "hi": "यह कहने के बजाय कि “मरियम का दिल परमेश्वर के प्रेम से भर गया,” धर्मग्रंथ कहता है: उसने इसके बारे में सोचा, उसने ध्यान किया, और उसने इसे अपने दिल में संजोया।",
      "ta": "\"மரியாளின் இருதயம் தேவனுடைய அன்பினால் நிறைந்திருந்தது\" என்று சொல்வதற்குப் பதிலாக, வேதம் கூறுகிறது: அவள் அதைப் பற்றி யோசித்தாள், தியானித்தாள், அதைத் தன் இருதயத்தில் பொக்கிஷமாகக் காத்தாள்.",
      "bn": "\"মেরির হৃদয় ঈশ্বরের প্রেমে পরিপূর্ণ ছিল\" বলার পরিবর্তে, শাস্ত্র বলে: তিনি এটি নিয়ে চিন্তা করেছিলেন, ধ্যান করেছিলেন এবং তিনি এটি তার হৃদয়ে সংরক্ষণ করেছিলেন।",
      "te": "“మరియ హృదయము దేవుని ప్రేమతో నిండియుండెను” అని చెప్పుటకు బదులుగా, లేఖనము ఇలా చెబుతుంది: ఆమె దాని గురించి ఆలోచించింది, ధ్యానించింది మరియు దానిని తన హృదయములో దాచుకుంది.",
      "mr": "“मरीयेचे हृदय देवाच्या प्रेमाने भरले होते” असे म्हणण्याऐवजी, शास्त्र म्हणते: तिने त्याबद्दल विचार केला, तिने मनन केले आणि तिने ते तिच्या हृदयात जपून ठेवले.",
      "fr": "Au lieu de dire « le cœur de Marie était rempli de l’amour de Dieu », l’Écriture dit : elle y a pensé, elle l’a médité et elle l’a chéri dans son cœur.",
      "es": "En vez de decir “el corazón de María estaba lleno del amor de Dios”, la Escritura dice: pensó en ello, meditó y lo atesoró en su corazón.",
      "zh": "圣经没有说“马利亚的心充满了上帝的爱”，而是说:她思考它，她默想它，她把它珍藏在心里。",
      "kn": "\"ಮರಿಯಳ ಹೃದಯವು ದೇವರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿತ್ತು\" ಎಂದು ಹೇಳುವ ಬದಲು, ಶಾಸ್ತ್ರವು ಹೇಳುತ್ತದೆ: ಅವಳು ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿದಳು, ಧ್ಯಾನಿಸಿದಳು ಮತ್ತು ಅದನ್ನು ತನ್ನ ಹೃದಯದಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಳು."
    }
  },
  {
    "start": "13:26",
    "text": {
      "en": "Mary’s heart was filled with the love of God.",
      "hi": "मरियम का हृदय परमेश्वर के प्रेम से भर गया।",
      "ta": "மரியாளின் இருதயம் தேவனுடைய அன்பினால் நிறைந்திருந்தது.",
      "bn": "মরিয়মের হৃদয় ঈশ্বরের প্রেমে পরিপূর্ণ ছিল।",
      "te": "మరియ హృదయం దేవుని ప్రేమతో నిండిపోయింది.",
      "mr": "मरीयाचे हृदय देवाच्या प्रेमाने भरलेले होते.",
      "fr": "Le cœur de Marie était rempli de l'amour de Dieu.",
      "es": "El corazón de María estaba lleno del amor de Dios.",
      "zh": "玛丽的心充满了对上帝的爱。",
      "kn": "ಮರಿಯಳ ಹೃದಯವು ದೇವರ ಪ್ರೀತಿಯಿಂದ ತುಂಬಿತ್ತು."
    }
  },
  {
    "start": "13:33",
    "text": {
      "en": "Extraordinary divine experience can be yours too. If you have not yet subscribed to our YouTube channel, please do it now. Share this video with your friends and become a witness of the Lord.",
      "hi": "असाधारण दिव्य अनुभव आपको भी हो सकता है। अगर आपने अभी तक हमारे YouTube चैनल को सब्सक्राइब नहीं किया है, तो कृपया अभी कर लें। इस वीडियो को अपने दोस्तों के साथ शेयर करें और प्रभु के गवाह बनें।",
      "ta": "அசாதாரண தெய்வீக அனுபவம் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் எங்கள் YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே அதைச் செய்யுங்கள். இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், கர்த்தருக்கு சாட்சியாகுங்கள்.",
      "bn": "অসাধারণ ঐশ্বরিক অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও আমাদের ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করুন। এই ভিডিওটি আপনার বন্ধুদের সাথে শেয়ার করুন এবং প্রভুর সাক্ষী হয়ে উঠুন।",
      "te": "అసాధారణ దైవిక అనుభవం మీకూ లభిస్తుంది. మీరు ఇంకా మా YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, దయచేసి ఇప్పుడే సభ్యత్వాన్ని పొందండి. ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి మరియు ప్రభువు సాక్షిగా అవ్వండి.",
      "mr": "असाधारण दिव्य अनुभव तुम्हालाही येऊ शकतो. जर तुम्ही अजून आमच्या YouTube चॅनेलची सदस्यता घेतली नसेल, तर कृपया आत्ताच करा. हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा आणि प्रभूचे साक्षीदार बना.",
      "fr": "Vous aussi pouvez vivre une expérience divine extraordinaire. Si vous n'êtes pas encore abonné à notre chaîne YouTube, abonnez-vous dès maintenant. Partagez cette vidéo avec vos amis et devenez témoin du Seigneur.",
      "es": "Tú también puedes vivir una experiencia divina extraordinaria. Si aún no te has suscrito a nuestro canal de YouTube, hazlo ahora. Comparte este video con tus amigos y sé testigo del Señor.",
      "zh": "你也能拥有非凡的神圣体验。如果你还没有订阅我们的YouTube频道，请立即订阅。将此视频分享给你的朋友，成为主的见证人。",
      "kn": "ಅಸಾಧಾರಣ ದೈವಿಕ ಅನುಭವ ನಿಮಗೂ ಆಗಬಹುದು. ನೀವು ಇನ್ನೂ ನಮ್ಮ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಈಗಲೇ ಮಾಡಿ. ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಭಗವಂತನ ಸಾಕ್ಷಿಯಾಗಿರಿ."
    }
  }
]