[
  {
    "start": "0:05",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is October",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे दोस्तों, आज अक्टूबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று அக்டோபர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমিন। আমার প্রিয় বন্ধুরা, আজ অক্টোবর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు అక్టోబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज ऑक्टोबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est octobre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es octubre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是十月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಅಕ್ಟೋಬರ್"
    }
  },
  {
    "start": "0:10",
    "text": {
      "en": "22nd, Wednesday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিকভাবে ধন্যবাদ জানাই ।",
      "te": "22వ తేదీ, బుధవారం. పవిత్ర మరియమ్మ, దేవుని తల్లి, క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "22, mercredi. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Miércoles 22. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "22日，星期三。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:30",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, nous prions particulièrement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de Tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "母亲啊，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在Kreupasanam显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:44",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:54",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के परिणामस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:18",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:20",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আপনি এটি দান করতে পারেন, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे प्रदान करण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:33",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமான இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:46",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:03",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहाँ से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人和死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:15",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公教，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:24",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:29",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక; నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿರುವಂತೆಯೇ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:39",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज तू हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जिस प्रकार हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:48",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न डाल, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்தருளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du malin. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:53",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु मरियम, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:02",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen.",
      "hi": "हे परमेश्वर की माता, पवित्र मरियम, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन।",
      "ta": "பரிசுத்த மரியாளே, தேவனுடைய தாயே, பாவிகளாகிய எங்களுக்காக, இப்பொழுதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென்.",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য, এখন এবং আমাদের মৃত্যুর সময় প্রার্থনা করুন। আমিন।",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్.",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना करा. आमेन.",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen.",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén.",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，无论是现在，还是在我们临终的时刻。阿们。",
      "kn": "ಪವಿತ್ರ ಮರಿಯಳೇ, ದೇವರ ತಾಯಿಯೇ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗಲೂ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿಯೂ ಪ್ರಾರ್ಥಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "4:16",
    "text": {
      "en": "Lord, we praise Your most high name.",
      "hi": "हे प्रभु, हम आपके सर्वोच्च नाम की स्तुति करते हैं।",
      "ta": "ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நாங்கள் துதிக்கிறோம்.",
      "bn": "প্রভু, আমরা আপনার সর্বোচ্চ নামের প্রশংসা করি।",
      "te": "ప్రభువా, మేము నీ అత్యున్నత నామాన్ని స్తుతిస్తున్నాము.",
      "mr": "प्रभु, आम्ही तुझ्या सर्वोच्च नावाची स्तुती करतो.",
      "fr": "Seigneur, nous louons ton nom très haut.",
      "es": "Señor, alabamos tu nombre altísimo.",
      "zh": "主啊，我们赞美你至高的名。",
      "kn": "ಕರ್ತನೇ, ನಾವು ನಿನ್ನ ಅತ್ಯುನ್ನತ ನಾಮವನ್ನು ಸ್ತುತಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "Your children, those who have taken the covenant and those who have not, are praying. Jesus, we pray that You help those who live according to the covenant.",
      "hi": "आपके बच्चे, जिन्होंने वाचा बाँधी है और जिन्होंने नहीं बाँधी है, प्रार्थना कर रहे हैं। यीशु, हम प्रार्थना करते हैं कि आप उन लोगों की सहायता करें जो वाचा के अनुसार जीते हैं।",
      "ta": "உடன்படிக்கையை எடுத்தவர்களும் எடுக்காதவர்களும், உம்முடைய பிள்ளைகள் ஜெபிக்கிறார்கள். இயேசுவே, உடன்படிக்கையின்படி வாழ்பவர்களுக்கு நீர் உதவி செய்ய வேண்டும் என்று நாங்கள் ஜெபிக்கின்றோம்.",
      "bn": "তোমার সন্তানরা, যারা চুক্তি গ্রহণ করেছে এবং যারা চুক্তি গ্রহণ করেনি, তারা প্রার্থনা করছে। যীশু, আমরা প্রার্থনা করি যে তুমি তাদের সাহায্য করো যারা চুক্তি অনুসারে জীবনযাপন করে।",
      "te": "నిబంధన తీసుకున్నవారు మరియు తీసుకోనివారు మీ పిల్లలు ప్రార్థిస్తున్నారు. యేసు, నిబంధన ప్రకారం జీవించే వారికి మీరు సహాయం చేయాలని మేము ప్రార్థిస్తున్నాము.",
      "mr": "तुमची मुले, ज्यांनी करार स्वीकारला आहे आणि ज्यांनी स्वीकारला नाही, ते प्रार्थना करत आहेत. येशू, आम्ही प्रार्थना करतो की तुम्ही करारानुसार जगणाऱ्यांना मदत करा.",
      "fr": "Tes enfants, ceux qui ont contracté l'alliance et ceux qui ne l'ont pas contractée, prient. Jésus, nous te prions d'aider ceux qui vivent selon l'alliance.",
      "es": "Tus hijos, tanto los que han aceptado el pacto como los que no, están orando. Jesús, te pedimos que ayudes a quienes viven conforme al pacto.",
      "zh": "你的儿女，凡已立约的，和未立约的，都在祷告。耶稣，我们祈求你帮助那些遵行圣约的人。",
      "kn": "ಒಡಂಬಡಿಕೆಯನ್ನು ತೆಗೆದುಕೊಂಡವರು ಮತ್ತು ತೆಗೆದುಕೊಳ್ಳದಿರುವವರು, ನಿಮ್ಮ ಮಕ್ಕಳು ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ. ಯೇಸುವೇ, ಒಡಂಬಡಿಕೆಯ ಪ್ರಕಾರ ಜೀವಿಸುವವರಿಗೆ ನೀವು ಸಹಾಯ ಮಾಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "Lord Jesus, Your children are respectfully kneeling with their documents in hand, praying to You, Lord. According to the word of the Lord,",
      "hi": "प्रभु यीशु, आपके बच्चे अपने दस्तावेज़ हाथ में लिए हुए, आदरपूर्वक घुटने टेककर आपसे प्रार्थना कर रहे हैं। प्रभु के वचन के अनुसार,",
      "ta": "கர்த்தராகிய இயேசுவே, உம்முடைய பிள்ளைகள் தங்கள் ஆவணங்களை கையில் ஏந்தி மரியாதையுடன் மண்டியிட்டு, ஆண்டவரே, உம்மிடம் ஜெபிக்கிறார்கள். கர்த்தருடைய வார்த்தையின்படி,",
      "bn": "প্রভু যীশু, তোমার সন্তানেরা তাদের কাগজপত্র হাতে নিয়ে শ্রদ্ধার সাথে হাঁটু গেড়ে বসে তোমার কাছে প্রার্থনা করছে, প্রভু। প্রভুর বাক্য অনুসারে,",
      "te": "ప్రభువైన యేసు, నీ పిల్లలు తమ పత్రాలను చేతిలో పట్టుకుని గౌరవంగా మోకరిల్లి, ప్రభువా, నిన్ను ప్రార్థిస్తున్నారు. ప్రభువు వాక్కు ప్రకారం,",
      "mr": "प्रभु येशू, तुमची मुले आदराने गुडघे टेकून त्यांचे कागदपत्रे हातात घेऊन तुमची प्रार्थना करत आहेत, प्रभु. प्रभूच्या वचनानुसार,",
      "fr": "Seigneur Jésus, tes enfants sont respectueusement agenouillés, leurs documents en main, et te prient, Seigneur. Selon la parole du Seigneur,",
      "es": "Señor Jesús, tus hijos están arrodillados respetuosamente con sus documentos en la mano, orándote, Señor. Según la palabra del Señor,",
      "zh": "主耶稣，你的儿女们正恭敬地跪下，手里拿着证件，向主祷告。主啊，照着主的话，",
      "kn": "ಕರ್ತನಾದ ಯೇಸುವೇ, ನಿನ್ನ ಮಕ್ಕಳು ತಮ್ಮ ದಾಖಲೆಗಳನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದುಕೊಂಡು ಗೌರವದಿಂದ ಮಂಡಿಯೂರಿ, ಕರ್ತನೇ, ನಿನಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದಾರೆ. ಕರ್ತನ ವಾಕ್ಯದ ಪ್ರಕಾರ,"
    }
  },
  {
    "start": "4:36",
    "text": {
      "en": "“By grace — not by your ability but by My grace.” Relying on these very words of the Lord, I place my hand upon the heads of Your children and upon these documents and pray,",
      "hi": "\"अनुग्रह से - आपकी योग्यता से नहीं, बल्कि मेरे अनुग्रह से।\" प्रभु के इन्हीं वचनों पर भरोसा करते हुए, मैं आपके बच्चों के सिरों पर और इन दस्तावेज़ों पर अपना हाथ रखता हूँ और प्रार्थना करता हूँ,",
      "ta": "\"கிருபையினாலேயே - உமது திறமையினாலே அல்ல, என் கிருபையினாலேயே.\" கர்த்தருடைய இந்த வார்த்தைகளை நம்பி, உம்முடைய பிள்ளைகளின் தலைகள்மேலும் இந்த ஆவணங்கள்மேலும் என் கையை வைத்து, நான் ஜெபிக்கிறேன்,",
      "bn": "“অনুগ্রহে — তোমার ক্ষমতায় নয় বরং আমার অনুগ্রহে।” প্রভুর এই বাক্যের উপর নির্ভর করে, আমি তোমার সন্তানদের মাথায় এবং এই দলিলপত্রের উপর আমার হাত রাখি এবং প্রার্থনা করি,",
      "te": "“కృపచేతనే — నీ సామర్థ్యం చేత కాదు, నా కృపచేతనే.” ప్రభువు యొక్క ఈ మాటలపై ఆధారపడి, నేను నీ పిల్లల తలలపై మరియు ఈ పత్రాలపై నా చేతిని ఉంచి ప్రార్థిస్తున్నాను,",
      "mr": "“कृपेने - तुमच्या क्षमतेने नाही तर माझ्या कृपेने.” प्रभूच्या या शब्दांवर अवलंबून राहून, मी तुमच्या मुलांच्या डोक्यावर आणि या कागदपत्रांवर माझा हात ठेवतो आणि प्रार्थना करतो,",
      "fr": "« Par grâce, non par vos capacités, mais par ma grâce. » M’appuyant sur ces paroles mêmes du Seigneur, je pose ma main sur la tête de Vos enfants et sur ces documents et je prie :",
      "es": "“Por gracia, no por tu capacidad, sino por mi gracia”. Confiando en estas mismas palabras del Señor, pongo mi mano sobre la cabeza de tus hijos y sobre estos documentos y oro,",
      "zh": "“靠着恩典——不是靠你们的能力，而是靠着我的恩典。” 依靠主的这些话，我把手放在你的孩子们的头上，放在这些文件上，祈祷，",
      "kn": "\"ಕೃಪೆಯಿಂದ - ನಿನ್ನ ಸಾಮರ್ಥ್ಯದಿಂದಲ್ಲ, ಆದರೆ ನನ್ನ ಕೃಪೆಯಿಂದ.\" ಕರ್ತನ ಈ ಮಾತುಗಳ ಮೇಲೆಯೇ ಭರವಸೆಯಿಟ್ಟು, ನಾನು ನಿನ್ನ ಮಕ್ಕಳ ತಲೆಯ ಮೇಲೆ ಮತ್ತು ಈ ದಾಖಲೆಗಳ ಮೇಲೆ ನನ್ನ ಕೈಯನ್ನು ಇಟ್ಟು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ,"
    }
  },
  {
    "start": "4:49",
    "text": {
      "en": "Lord, like lightning and thunder, may divine power descend upon these individuals, I pray. These children — for whom I am praying at this moment —",
      "hi": "हे प्रभु, बिजली और गरज की तरह, इन लोगों पर भी दिव्य शक्ति अवतरित हो, यही मेरी प्रार्थना है। ये बच्चे — जिनके लिए मैं इस समय प्रार्थना कर रहा हूँ —",
      "ta": "ஆண்டவரே, மின்னல் மற்றும் இடியைப் போல, தெய்வீக சக்தி இந்த நபர்கள் மீது இறங்கட்டும் என்று நான் பிரார்த்திக்கிறேன். இந்த குழந்தைகள் - இந்த நேரத்தில் நான் பிரார்த்தனை செய்கிறேன் -",
      "bn": "প্রভু, বিদ্যুৎ ও বজ্রপাতের মতো, আমি প্রার্থনা করি, এই ব্যক্তিদের উপর ঐশ্বরিক শক্তি নেমে আসুক। এই শিশুরা - যাদের জন্য আমি এই মুহূর্তে প্রার্থনা করছি -",
      "te": "ప్రభూ, మెరుపులు మరియు ఉరుముల వలె, ఈ వ్యక్తులపై దైవిక శక్తి దిగి రావాలని నేను ప్రార్థిస్తున్నాను. ఈ పిల్లలు - నేను ఈ సమయంలో ఎవరి కోసం ప్రార్థిస్తున్నానో -",
      "mr": "प्रभू, वीज आणि मेघगर्जनाप्रमाणे, या व्यक्तींवर दैवी शक्ती उतरो, अशी मी प्रार्थना करतो. या मुलांसाठी - ज्यांच्यासाठी मी या क्षणी प्रार्थना करत आहे -",
      "fr": "Seigneur, que la puissance divine, telle la foudre et le tonnerre, descende sur ces personnes, je t'en prie. Ces enfants — pour qui je prie en ce moment —",
      "es": "Señor, como el rayo y el trueno, que el poder divino descienda sobre estas personas, te ruego. Estos niños —por quienes estoy orando en este momento—",
      "zh": "主啊，愿神圣的力量如同闪电和雷声，降临到这些人身上。我祈祷，这些孩子们——我此刻正在为他们祈祷——",
      "kn": "ಕರ್ತನೇ, ಮಿಂಚು ಮತ್ತು ಗುಡುಗಿನಂತೆ, ದೈವಿಕ ಶಕ್ತಿಯು ಈ ವ್ಯಕ್ತಿಗಳ ಮೇಲೆ ಇಳಿಯಲಿ ಎಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಈ ಮಕ್ಕಳು - ನಾನು ಈ ಕ್ಷಣದಲ್ಲಿ ಯಾರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತಿದ್ದೇನೆ -"
    }
  },
  {
    "start": "4:57",
    "text": {
      "en": "in their going out and coming in, at home, on the road, over the waters, on the land, and in the air, Lord — especially",
      "hi": "हे प्रभु, उनके आने-जाने में, घर में, मार्ग में, जल पर, थल पर, और आकाश में, विशेष करके",
      "ta": "அவர்கள் வெளியே செல்வதிலும் உள்ளே வருவதிலும், வீட்டில், சாலையில், தண்ணீருக்கு மேல், நிலத்தில், காற்றில், ஆண்டவர் - குறிப்பாக",
      "bn": "তাদের বাইরে যাওয়া-আসা, ঘরে, পথে, জলের উপর, স্থলে এবং আকাশে, প্রভু - বিশেষ করে",
      "te": "వారు బయటకు వెళ్ళేటప్పుడు మరియు లోపలికి వచ్చినప్పుడు, ఇంట్లో, రోడ్డు మీద, నీటి మీద, భూమి మీద మరియు గాలిలో, ప్రభువు - ముఖ్యంగా",
      "mr": "त्यांच्या बाहेर जाण्यात आणि आत येण्यात, घरी, रस्त्यावर, पाण्यावरून, जमिनीवर आणि हवेत, प्रभु - विशेषतः",
      "fr": "dans leurs sorties et leurs arrivées, à la maison, sur la route, sur les eaux, sur la terre et dans les airs, Seigneur — surtout",
      "es": "en su salida y en su regreso, en casa, en el camino, sobre las aguas, en la tierra y en el aire, Señor —especialmente",
      "zh": "无论他们出去或进来，在家里，在路上，在水上，在陆地上，在空中，主——特别是",
      "kn": "ಅವರು ಹೊರಗೆ ಹೋಗುವಾಗ ಮತ್ತು ಒಳಗೆ ಬರುವಾಗ, ಮನೆಯಲ್ಲಿ, ರಸ್ತೆಯಲ್ಲಿ, ನೀರಿನ ಮೇಲೆ, ಭೂಮಿಯ ಮೇಲೆ ಮತ್ತು ಗಾಳಿಯಲ್ಲಿ, ಕರ್ತನೇ - ವಿಶೇಷವಾಗಿ"
    }
  },
  {
    "start": "5:05",
    "text": {
      "en": "for those setting out on a journey — in their departure and return, at home, on the road, over the waters, on the land, in the air, and in their hearts, may the presence",
      "hi": "जो लोग यात्रा पर निकलते हैं - उनके प्रस्थान और वापसी में, घर पर, सड़क पर, पानी पर, जमीन पर, हवा में, और उनके दिलों में, उनकी उपस्थिति हो सकती है",
      "ta": "பயணம் மேற்கொள்பவர்களுக்கு - அவர்கள் புறப்படுவதிலும் திரும்புவதிலும், வீட்டில், சாலையில், தண்ணீருக்கு மேல், நிலத்தில், காற்றில், மற்றும் அவர்களின் இதயங்களில், இருப்பு இருக்கட்டும்.",
      "bn": "যারা যাত্রা শুরু করেন - তাদের প্রস্থান এবং প্রত্যাবর্তনে, বাড়িতে, রাস্তায়, জলের উপর দিয়ে, স্থলে, বাতাসে এবং তাদের হৃদয়ে, উপস্থিতি হোক",
      "te": "ప్రయాణానికి బయలుదేరే వారికి - వారి నిష్క్రమణ మరియు తిరిగి వచ్చేటప్పుడు, ఇంట్లో, రోడ్డుపై, నీటిపై, భూమిపై, గాలిలో మరియు వారి హృదయాలలో, ఉనికి",
      "mr": "प्रवासाला निघणाऱ्यांसाठी - त्यांच्या प्रस्थानात आणि परतताना, घरी, रस्त्यावर, पाण्यावरून, जमिनीवर, हवेत आणि त्यांच्या हृदयात, उपस्थिती असो",
      "fr": "pour ceux qui partent en voyage — à leur départ et à leur retour, à la maison, sur la route, sur les eaux, sur la terre, dans les airs et dans leur cœur, que la présence",
      "es": "para aquellos que emprenden un viaje —en su partida y regreso, en casa, en el camino, sobre las aguas, en la tierra, en el aire y en sus corazones— que la presencia",
      "zh": "对于那些踏上旅程的人——在出发和返回时，在家里，在路上，在水上，在陆地上，在空中，在心中，愿存在",
      "kn": "ಪ್ರಯಾಣಕ್ಕೆ ಹೊರಟವರಿಗೆ - ಅವರ ನಿರ್ಗಮನ ಮತ್ತು ವಾಪಸಾತಿಯಲ್ಲಿ, ಮನೆಯಲ್ಲಿ, ರಸ್ತೆಯಲ್ಲಿ, ನೀರಿನ ಮೇಲೆ, ಭೂಮಿಯಲ್ಲಿ, ಗಾಳಿಯಲ್ಲಿ ಮತ್ತು ಅವರ ಹೃದಯಗಳಲ್ಲಿ, ದೇವರ ಉಪಸ್ಥಿತಿಯು ಇರಲಿ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "and fellowship and protection of the Lord be with them. My Jesus, through all the paths they travel today — through every way they go and",
      "hi": "और प्रभु की संगति और सुरक्षा उनके साथ रहे। मेरे यीशु, आज वे जिन भी रास्तों पर चलते हैं, उन सभी में, हर रास्ते पर, और",
      "ta": "மற்றும் கர்த்தருடைய ஐக்கியமும் பாதுகாப்பும் அவர்களுடன் இருப்பதாக. என் இயேசுவே, இன்று அவர்கள் பயணிக்கும் எல்லா பாதைகளிலும் - அவர்கள் செல்லும் எல்லா வழிகளிலும் மற்றும்",
      "bn": "এবং প্রভুর সহভাগিতা এবং সুরক্ষা তাদের সাথে থাকুক। হে আমার যীশু, আজ তারা যে সমস্ত পথে ভ্রমণ করে - তারা যে সমস্ত পথে যায় এবং",
      "te": "మరియు ప్రభువు సహవాసం మరియు రక్షణ వారితో ఉండుగాక. నా యేసు, వారు నేడు ప్రయాణించే అన్ని మార్గాల ద్వారా - వారు వెళ్ళే ప్రతి మార్గం ద్వారా మరియు",
      "mr": "आणि प्रभूची संगत आणि संरक्षण त्यांच्यासोबत असो. माझ्या येशू, आज ते ज्या ज्या मार्गांनी प्रवास करतात त्या सर्व मार्गांनी - ते ज्या ज्या मार्गाने जातात त्या सर्व मार्गांनी आणि",
      "fr": "Que la communion et la protection du Seigneur soient avec eux. Mon Jésus, sur tous les chemins qu'ils empruntent aujourd'hui, sur tous les chemins qu'ils empruntent et",
      "es": "y que la comunión y la protección del Señor estén con ellos. Jesús mío, por todos los caminos que recorren hoy, por cada camino que van y",
      "zh": "愿主与他们同在，愿主的庇护与他们同在。我的耶稣，愿他们今天所行的一切道路——他们所走的每一条路，",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಹಭಾಗಿತ್ವ ಮತ್ತು ರಕ್ಷಣೆ ಅವರೊಂದಿಗೆ ಇರಲಿ. ನನ್ನ ಯೇಸು, ಅವರು ಇಂದು ಪ್ರಯಾಣಿಸುವ ಎಲ್ಲಾ ಮಾರ್ಗಗಳ ಮೂಲಕ - ಅವರು ಹೋಗುವ ಪ್ರತಿಯೊಂದು ಮಾರ್ಗದ ಮೂಲಕ ಮತ್ತು"
    }
  },
  {
    "start": "5:24",
    "text": {
      "en": "through every vehicle they use, whether they drive themselves or travel in other vehicles — may the presence of the Lord",
      "hi": "हर वाहन में, चाहे वे स्वयं ड्राइव करें या अन्य वाहनों में यात्रा करें - प्रभु की उपस्थिति हो",
      "ta": "அவர்கள் பயன்படுத்தும் ஒவ்வொரு வாகனத்தின் வழியாகவும், அவர்கள் தாங்களாகவே ஓட்டினாலும் சரி, மற்ற வாகனங்களில் பயணித்தாலும் சரி - இறைவனின் பிரசன்னம்",
      "bn": "তারা যে যানবাহন ব্যবহার করে, তা তারা নিজেরা চালাক বা অন্য যানবাহনে ভ্রমণ করুক না কেন - প্রভুর উপস্থিতি হোক",
      "te": "వారు ఉపయోగించే ప్రతి వాహనం ద్వారా, వారు స్వయంగా డ్రైవ్ చేసినా లేదా ఇతర వాహనాలలో ప్రయాణించినా - ప్రభువు సన్నిధి",
      "mr": "ते वापरत असलेल्या प्रत्येक वाहनातून, मग ते स्वतः चालवत असोत किंवा इतर वाहनांमधून प्रवास करत असोत - परमेश्वराची उपस्थिती असो.",
      "fr": "à travers chaque véhicule qu'ils utilisent, qu'ils conduisent eux-mêmes ou qu'ils voyagent dans d'autres véhicules — que la présence du Seigneur",
      "es": "a través de todo vehículo que utilicen, ya sea que conduzcan ellos mismos o viajen en otros vehículos, que la presencia del Señor",
      "zh": "无论他们驾驶什么车辆，无论他们自己开车还是乘坐其他车辆——愿主的同在",
      "kn": "ಅವರು ಬಳಸುವ ಪ್ರತಿಯೊಂದು ವಾಹನದ ಮೂಲಕ, ಅವರು ಸ್ವತಃ ಚಾಲನೆ ಮಾಡುತ್ತಿರಲಿ ಅಥವಾ ಇತರ ವಾಹನಗಳಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿರಲಿ - ಭಗವಂತನ ಸಾನ್ನಿಧ್ಯವು"
    }
  },
  {
    "start": "5:32",
    "text": {
      "en": "guide you without accidents. Lord, before time, may all matters be completed responsibly,",
      "hi": "ऐ मेरे प्रभु, वक़्त से पहले हर काम ज़िम्मेदारी से पूरा कर दे।",
      "ta": "விபத்துக்கள் இல்லாமல் உங்களை வழிநடத்துவாயாக. ஆண்டவரே, காலத்திற்கு முன்பே, எல்லா விஷயங்களும் பொறுப்புடன் முடிக்கப்படட்டும்,",
      "bn": "দুর্ঘটনা ছাড়াই তোমাকে পথ দেখাবে। প্রভু, সময়ের আগেই, সমস্ত বিষয় দায়িত্বের সাথে সম্পন্ন হোক,",
      "te": "ప్రమాదాలు లేకుండా మిమ్మల్ని నడిపిస్తాడు. ప్రభూ, సమయానికి ముందే, అన్ని విషయాలు బాధ్యతాయుతంగా పూర్తి చేయబడతాయి,",
      "mr": "अपघाताशिवाय तुम्हाला मार्गदर्शन करेल. प्रभु, वेळेपूर्वी, सर्व गोष्टी जबाबदारीने पूर्ण होऊ दे,",
      "fr": "Que Dieu vous guide sans incident. Seigneur, avant le temps, que tout soit mené à bien avec responsabilité,",
      "es": "Te guío sin accidentes. Señor, antes de tiempo, que todos los asuntos se resuelvan responsablemente,",
      "zh": "愿你平安无事。主啊，愿一切事在时间之前得以妥善完成。",
      "kn": "ಅಪಘಾತಗಳಿಲ್ಲದೆ ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತೇನೆ. ಕರ್ತನೇ, ಸಮಯಕ್ಕೆ ಮುಂಚಿತವಾಗಿ, ಎಲ್ಲಾ ವಿಷಯಗಳು ಜವಾಬ್ದಾರಿಯುತವಾಗಿ ಪೂರ್ಣಗೊಳ್ಳಲಿ,"
    }
  },
  {
    "start": "5:41",
    "text": {
      "en": "I pray that You grant grace to Your children. I command you In the name of Jesus Christ, you be healed — People who don't have problems,",
      "hi": "मैं प्रार्थना करता हूँ कि आप अपने बच्चों पर अनुग्रह करें। मैं आपको आज्ञा देता हूँ कि यीशु मसीह के नाम पर , आप चंगे हो जाएँ — जिन लोगों को कोई समस्या नहीं है,",
      "ta": "உம்முடைய பிள்ளைகளுக்கு கிருபையை அருளும்படி நான் ஜெபிக்கிறேன். இயேசு கிறிஸ்துவின் நாமத்தினாலே , நீங்கள் குணமடைவீர்கள் - பிரச்சினைகள் இல்லாத மக்கள்,",
      "bn": "আমি প্রার্থনা করি যেন তুমি তোমার সন্তানদের প্রতি অনুগ্রহ দান করো। আমি তোমাকে আদেশ দিচ্ছি যীশু খ্রীষ্টের নামে , তুমি সুস্থ হও — যাদের কোন সমস্যা নেই,",
      "te": "నీ పిల్లలకు కృప అనుగ్రహించమని నేను నిన్ను ప్రార్థిస్తున్నాను. యేసుక్రీస్తు నామంలో, మీరు స్వస్థత పొందాలని నేను నిన్ను ఆజ్ఞాపిస్తున్నాను - సమస్యలు లేని ప్రజలు,",
      "mr": "मी प्रार्थना करतो की तू तुझ्या मुलांना कृपा दे. मी तुला आज्ञा देतो की येशू ख्रिस्ताच्या नावाने , तू बरा होशील - ज्यांना समस्या नाहीत,",
      "fr": "Je prie pour que tu accordes la grâce à tes enfants. Je t'ordonne, au nom de Jésus-Christ, que vous soyez guéris — les gens qui n'ont pas de problèmes,",
      "es": "Te ruego que concedas gracia a tus hijos. Te ordeno en el nombre de Jesucristo que sanes. — Las personas que no tienen problemas,",
      "zh": "我祈求祢赐恩给祢的儿女。奉耶稣基督的名，我命令你们，愿你们得医治——那些没有问题的人，",
      "kn": "ನಿನ್ನ ಮಕ್ಕಳಿಗೆ ಕೃಪೆಯನ್ನು ದಯಪಾಲಿಸಬೇಕೆಂದು ನಾನು ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ. ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ನಾನು ನಿನಗೆ ಆಜ್ಞಾಪಿಸುತ್ತೇನೆ , ನೀನು ಗುಣಮುಖನಾಗು — ಸಮಸ್ಯೆಗಳಿಲ್ಲದ ಜನರು,"
    }
  },
  {
    "start": "5:55",
    "text": {
      "en": "Wherever they go, there will be no problem. No one will even feel it as a problem. Yet, for some, there are hidden problems. Silently,",
      "hi": "वे जहाँ भी जाएँगे, कोई समस्या नहीं होगी। किसी को भी यह समस्या नहीं लगेगी। फिर भी, कुछ लोगों के लिए, समस्याएँ छिपी हुई हैं। चुपचाप,",
      "ta": "அவர்கள் எங்கு சென்றாலும், எந்தப் பிரச்சினையும் இருக்காது. யாரும் அதை ஒரு பிரச்சினையாகக் கூட உணர மாட்டார்கள். ஆனாலும், சிலருக்கு, மறைக்கப்பட்ட பிரச்சினைகள் உள்ளன. அமைதியாக,",
      "bn": "তারা যেখানেই যাক না কেন, কোন সমস্যা থাকবে না। কেউ এটাকে সমস্যা হিসেবেও মনে করবে না। তবুও, কারো কারো কাছে লুকানো সমস্যা আছে। নীরবে,",
      "te": "వాళ్ళు ఎక్కడికి వెళ్ళినా, ఎటువంటి సమస్య ఉండదు. ఎవరూ దానిని ఒక సమస్యగా భావించరు. అయినప్పటికీ, కొంతమందికి, దాగి ఉన్న సమస్యలు ఉన్నాయి. నిశ్శబ్దంగా,",
      "mr": "ते कुठेही जातील, तिथे कोणतीही समस्या राहणार नाही. कोणालाही ती समस्या वाटणारही नाही. तरीही, काहींसाठी, लपलेल्या समस्या आहेत. शांतपणे,",
      "fr": "Où qu'ils aillent, il n'y aura aucun problème. Personne ne le ressentira comme tel. Pourtant, pour certains, il existe des problèmes cachés. Silencieusement,",
      "es": "Dondequiera que vayan, no habrá problema. Nadie lo percibirá como un problema. Sin embargo, para algunos, hay problemas ocultos. Silenciosamente,",
      "zh": "无论他们去哪里，都不会有问题。甚至没有人会觉得有问题。然而，对一些人来说，隐藏着问题。悄无声息地，",
      "kn": "ಅವರು ಎಲ್ಲಿಗೆ ಹೋದರೂ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇರುವುದಿಲ್ಲ. ಯಾರೂ ಅದನ್ನು ಸಮಸ್ಯೆಯೆಂದು ಭಾವಿಸುವುದಿಲ್ಲ. ಆದರೂ, ಕೆಲವರಿಗೆ, ಗುಪ್ತ ಸಮಸ್ಯೆಗಳಿವೆ. ಮೌನವಾಗಿ,"
    }
  },
  {
    "start": "6:04",
    "text": {
      "en": "they have problems inside, though nothing is visible outside. There are problems — but unseen. When Jesus looked at a few people, He understood there was a \"Nagavalli\" is within them— never coming out,",
      "hi": "उनके अंदर समस्याएँ हैं, हालाँकि बाहर कुछ भी दिखाई नहीं देता। समस्याएँ तो हैं—लेकिन अदृश्य। जब यीशु ने कुछ लोगों को देखा, तो उन्हें समझ आया कि उनके भीतर एक \" नागवल्ली \" है—जो कभी बाहर नहीं आती,",
      "ta": "அவர்களுக்கு உள்ளே பிரச்சினைகள் உள்ளன, ஆனால் வெளியே எதுவும் தெரியவில்லை. பிரச்சினைகள் உள்ளன - ஆனால் கண்ணுக்குத் தெரியாது. இயேசு ஒரு சிலரைப் பார்த்தபோது, அவர்களுக்குள் ஒரு \" நாகவல்லி \" இருப்பதைப் புரிந்துகொண்டார் - ஒருபோதும் வெளியே வரவில்லை,",
      "bn": "তাদের ভেতরে সমস্যা আছে, যদিও বাইরে কিছুই দেখা যায় না। সমস্যা আছে — কিন্তু অদৃশ্য। যীশু যখন কয়েকজনের দিকে তাকালেন, তখন তিনি বুঝতে পারলেন যে তাদের ভেতরে একজন \" নাগবল্লী \" আছে — কখনও বেরিয়ে আসছে না,",
      "te": "వారికి లోపల సమస్యలు ఉన్నాయి, కానీ బయట ఏమీ కనిపించదు. సమస్యలు ఉన్నాయి - కానీ కనిపించవు. యేసు కొంతమందిని చూసినప్పుడు, వారిలో ఒక \" నాగవల్లి \" ఉందని ఆయన అర్థం చేసుకున్నాడు - ఎప్పటికీ బయటకు రాదు,",
      "mr": "त्यांना आत समस्या आहेत, जरी बाहेर काहीही दिसत नाही. समस्या आहेत - पण अदृश्य. जेव्हा येशूने काही लोकांकडे पाहिले तेव्हा त्याला समजले की त्यांच्या आत एक \" नागवल्ली \" आहे - कधीही बाहेर येत नाही,",
      "fr": "Ils ont des problèmes intérieurs, même si rien n'est visible à l'extérieur. Il y a des problèmes, mais invisibles. En observant quelques personnes, Jésus comprit qu'il y avait en elles un « Nagavalli » qui ne sort jamais.",
      "es": "Tienen problemas internos, aunque nada es visible desde fuera. Hay problemas, pero invisibles. Cuando Jesús observó a algunas personas, comprendió que había un \" Nagavalli \" dentro de ellas, que nunca sale.",
      "zh": "他们内心有问题，尽管外表什么都看不见。问题确实存在——但却看不见。当耶稣注视着几个人时，他明白他们内心深处有一个“ Nagavalli ”(地狱之火)——永远不会出来。",
      "kn": "ಅವರಿಗೆ ಒಳಗೆ ಸಮಸ್ಯೆಗಳಿವೆ, ಆದರೆ ಹೊರಗೆ ಏನೂ ಗೋಚರಿಸುವುದಿಲ್ಲ. ಸಮಸ್ಯೆಗಳಿವೆ - ಆದರೆ ಕಾಣುವುದಿಲ್ಲ. ಯೇಸು ಕೆಲವು ಜನರನ್ನು ನೋಡಿದಾಗ, ಅವರೊಳಗೆ ಒಬ್ಬ \" ನಾಗವಲ್ಲಿ \" ಇದ್ದಾಳೆ ಎಂದು ಅವನಿಗೆ ಅರ್ಥವಾಯಿತು - ಎಂದಿಗೂ ಹೊರಬರುವುದಿಲ್ಲ,"
    }
  },
  {
    "start": "6:16",
    "text": {
      "en": "not even at night. The \"Nagavalli\" is inside, though \"Ganga\" lives beautifully on the outside. It never shows itself.",
      "hi": "रात में भी नहीं। \" नागवल्ली \" अंदर है, हालाँकि \"गंगा\" बाहर खूबसूरती से रहती है। वह कभी प्रकट नहीं होती।",
      "ta": "இரவில் கூட இல்லை. \" நாகவல்லி \" உள்ளே இருக்கிறாள், ஆனால் \"கங்கை\" வெளியில் அழகாக வாழ்கிறாள். அது ஒருபோதும் தன்னை வெளிப்படுத்திக் கொள்வதில்லை.",
      "bn": "এমনকি রাতেও না। \" নাগবল্লি \" ভেতরে থাকে, যদিও \"গঙ্গা\" বাইরে সুন্দরভাবে বাস করে। এটি কখনও নিজেকে প্রকাশ করে না।",
      "te": "రాత్రి కూడా కాదు. \" నాగవల్లి \" లోపల ఉంది, కానీ \"గంగ\" బయట అందంగా నివసిస్తుంది. అది ఎప్పుడూ తనను తాను చూపించుకోదు.",
      "mr": "रात्रीही नाही. \" नागवल्ली \" आत आहे, जरी \"गंगा\" बाहेरून सुंदरपणे जगते. ती कधीही स्वतःला प्रकट करत नाही.",
      "fr": "Même la nuit, même pas. Le « Nagavalli » est à l'intérieur, tandis que le « Ganga » vit magnifiquement à l'extérieur. Il ne se montre jamais.",
      "es": "Ni siquiera de noche. El « Nagavalli » está dentro, aunque el «Ganga» vive hermosamente en el exterior. Nunca se deja ver.",
      "zh": "即使在晚上也不行。“纳嘎瓦利”(Nagavalli )在里面，尽管“恒河”(Ganga)美丽地栖息在外面。它从不显露自己。",
      "kn": "ರಾತ್ರಿಯೂ ಅಲ್ಲ. \" ನಾಗವಲ್ಲಿ \" ಒಳಗಿದ್ದಾಳೆ, ಆದರೆ \"ಗಂಗಾ\" ಹೊರಗೆ ಸುಂದರವಾಗಿ ವಾಸಿಸುತ್ತಾಳೆ. ಅದು ಎಂದಿಗೂ ತನ್ನನ್ನು ತಾನು ತೋರಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "6:27",
    "text": {
      "en": "So Jesus created two situations that would bring it out. He gave chances to one or two people. Jesus said,",
      "hi": "इसलिए यीशु ने दो परिस्थितियाँ बनाईं जिनसे यह बात सामने आ सके। उसने एक या दो लोगों को मौके दिए। यीशु ने कहा,",
      "ta": "எனவே இயேசு அதை வெளிப்படுத்த இரண்டு சூழ்நிலைகளை உருவாக்கினார். அவர் ஒன்று அல்லது இரண்டு பேருக்கு வாய்ப்புகளை வழங்கினார். இயேசு கூறினார்,",
      "bn": "তাই যীশু দুটি পরিস্থিতি তৈরি করেছিলেন যা এটিকে বের করে আনবে। তিনি এক বা দুইজনকে সুযোগ দিয়েছিলেন। যীশু বলেছিলেন,",
      "te": "కాబట్టి యేసు దానిని బయటకు తెచ్చే రెండు పరిస్థితులను సృష్టించాడు. ఆయన ఒకటి లేదా ఇద్దరు వ్యక్తులకు అవకాశాలు ఇచ్చాడు. యేసు ఇలా అన్నాడు,",
      "mr": "म्हणून येशूने दोन परिस्थिती निर्माण केल्या ज्यामुळे ते बाहेर येईल. त्याने एक किंवा दोन लोकांना संधी दिली. येशू म्हणाला,",
      "fr": "Jésus créa donc deux situations qui le feraient ressortir. Il donna une chance à une ou deux personnes. Jésus dit :",
      "es": "Así que Jesús creó dos situaciones que lo harían evidente. Les dio oportunidades a una o dos personas. Jesús dijo:",
      "zh": "于是耶稣创造了两种情况来激发这种感觉。他给了一两个人机会。耶稣说:",
      "kn": "ಆದ್ದರಿಂದ ಯೇಸು ಅದನ್ನು ಹೊರಹೊಮ್ಮಿಸುವ ಎರಡು ಸನ್ನಿವೇಶಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು. ಅವನು ಒಂದು ಅಥವಾ ಎರಡು ಜನರಿಗೆ ಅವಕಾಶಗಳನ್ನು ನೀಡಿದನು. ಯೇಸು ಹೇಳಿದನು,"
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "“We are going to Jerusalem through Samaria.” John and James went along to Samaria",
      "hi": "“हम सामरिया से होकर यरूशलेम जा रहे हैं।” यूहन्ना और याकूब सामरिया गए।",
      "ta": "\"நாங்கள் சமாரியா வழியாக எருசலேமுக்குப் போகிறோம்.\" யோவானும் யாக்கோபும் சமாரியாவுக்குச் சென்றார்கள்.",
      "bn": "“আমরা শমরিয়া হয়ে জেরুজালেমে যাচ্ছি।” যোহন এবং জেমস শমরিয়ায় গেলেন।",
      "te": "“మనం సమరయ మీదుగా యెరూషలేముకు వెళ్తున్నాము.” యోహాను మరియు యాకోబు సమరయకు వెళ్లారు.",
      "mr": "“आपण शोमरोनमार्गे यरुशलेमला जात आहोत.” योहान आणि याकोब शोमरोनला गेले.",
      "fr": "« Nous allons à Jérusalem en passant par la Samarie. » Jean et Jacques se rendirent en Samarie",
      "es": "“Vamos a Jerusalén a través de Samaria.” Juan y Santiago fueron a Samaria",
      "zh": "“我们要经过撒马利亚去耶路撒冷。”约翰和雅各就一同前往撒马利亚。",
      "kn": "“ನಾವು ಸಮಾರ್ಯದ ಮೂಲಕ ಯೆರೂಸಲೇಮಿಗೆ ಹೋಗುತ್ತಿದ್ದೇವೆ.” ಜಾನ್ ಮತ್ತು ಯಾಕೋಬರು ಸಮಾರ್ಯಕ್ಕೆ ಹೋದರು."
    }
  },
  {
    "start": "6:49",
    "text": {
      "en": "to find a place to stay for the night. Quietly, the \"Nagavalli\" within was still hidden, not visible outside. The apostles",
      "hi": "रात भर रुकने के लिए जगह ढूँढ़ने के लिए। चुपचाप, भीतर की \" नागवल्ली \" अभी भी छिपी हुई थी, बाहर दिखाई नहीं दे रही थी। प्रेरित",
      "ta": "இரவு தங்க இடம் தேட. அமைதியாக, உள்ளே இருந்த \" நாகவல்லி \" வெளியே தெரியாமல் மறைந்திருந்தாள். அப்போஸ்தலர்கள்",
      "bn": "রাত কাটানোর জন্য একটা জায়গা খুঁজে বের করার জন্য। চুপচাপ, ভেতরে থাকা \" নাগাবল্লি \" এখনও লুকিয়ে ছিল, বাইরে দেখা যাচ্ছিল না। প্রেরিতরা",
      "te": "రాత్రి బస చేయడానికి స్థలం వెతకడానికి. నిశ్శబ్దంగా, లోపల ఉన్న \" నాగవల్లి \" ఇంకా దాగి ఉంది, బయట కనిపించలేదు. అపొస్తలులు",
      "mr": "रात्री राहण्यासाठी जागा शोधण्यासाठी. शांतपणे, आत \" नागवल्ली \" अजूनही लपलेली होती, बाहेर दिसत नव्हती. प्रेषितांनी",
      "fr": "pour trouver un endroit où passer la nuit. Silencieusement, le « Nagavalli » à l'intérieur était toujours caché, invisible de l'extérieur. Les apôtres",
      "es": "para encontrar un lugar donde pasar la noche. Silenciosamente, el « Nagavalli » interior seguía oculto, invisible desde fuera. Los apóstoles...",
      "zh": "寻找过夜的地方。“ Nagavalli ”静静地隐藏在里面，外面看不见。使徒们",
      "kn": "ರಾತ್ರಿ ತಂಗಲು ಸ್ಥಳವನ್ನು ಹುಡುಕಲು. ನಿಶ್ಯಬ್ದವಾಗಿ, ಒಳಗಿನ \" ನಾಗವಲ್ಲಿ \" ಇನ್ನೂ ಮರೆಮಾಡಲ್ಪಟ್ಟಿದ್ದಳು, ಹೊರಗೆ ಕಾಣಿಸುತ್ತಿರಲಿಲ್ಲ. ಅಪೊಸ್ತಲರು"
    }
  },
  {
    "start": "6:57",
    "text": {
      "en": "were not possessed by a demon — that’s not what I mean — but there is a spirit that didn’t align with the Gospel.",
      "hi": "वे किसी दुष्टात्मा से ग्रस्त नहीं थे - मेरा यह मतलब नहीं है - लेकिन एक आत्मा थी जो सुसमाचार के साथ संरेखित नहीं थी।",
      "ta": "பேய் பிடித்திருக்கவில்லை - நான் சொல்வது அதுவல்ல - ஆனால் நற்செய்தியுடன் ஒத்துப்போகாத ஒரு ஆவி இருக்கிறது.",
      "bn": "কোন ভূত দ্বারা আবিষ্ট ছিল না — আমি যা বলতে চাইছি তা নয় — কিন্তু এমন একটি আত্মা আছে যা সুসমাচারের সাথে সামঞ্জস্যপূর্ণ ছিল না।",
      "te": "దయ్యము పట్టలేదు — నా ఉద్దేశ్యం అది కాదు — కానీ సువార్తకు అనుగుణంగా లేని ఒక ఆత్మ ఉంది.",
      "mr": "त्यांना भूत लागले नव्हते - मी ते म्हणायचे नाही - पण एक आत्मा आहे जो शुभवर्तमानाशी जुळत नाही.",
      "fr": "n'étaient pas possédés par un démon — ce n'est pas ce que je veux dire — mais il y a un esprit qui ne correspondait pas à l'Évangile.",
      "es": "no estaban poseídos por un demonio —no es eso a lo que me refiero— pero hay un espíritu que no se alineaba con el Evangelio.",
      "zh": "并没有被魔鬼附身——这不是我的意思——但有一种精神与福音不一致。",
      "kn": "ದೆವ್ವ ಹಿಡಿದಿರಲಿಲ್ಲ - ನಾನು ಹೇಳುತ್ತಿರುವುದು ಅದಲ್ಲ - ಆದರೆ ಸುವಾರ್ತೆಗೆ ಹೊಂದಿಕೆಯಾಗದ ಒಂದು ಮನೋಭಾವವಿದೆ."
    }
  },
  {
    "start": "7:08",
    "text": {
      "en": "Whether it’s in person X or Y, Jesus will address it — that’s what I mean. Including myself in this. When I share the God I have experienced with you,",
      "hi": "चाहे वह व्यक्ति X हो या Y, यीशु उसे संबोधित करेंगे — यही मेरा मतलब है। इसमें मैं भी शामिल हूँ। जब मैं आपके साथ अपने अनुभव किए गए ईश्वर को साझा करता हूँ,",
      "ta": "அது நேரில் X ஆக இருந்தாலும் சரி Y ஆக இருந்தாலும் சரி, இயேசு அதைக் குறித்துப் பேசுவார் - அதைத்தான் நான் சொல்ல வருகிறேன். இதில் என்னையும் சேர்த்துக் கொள்கிறேன். நான் அனுபவித்த கடவுளை உங்களுடன் பகிர்ந்து கொள்ளும்போது,",
      "bn": "X অথবা Y, যাই হোক না কেন, যীশু এটিকে সম্বোধন করবেন - আমি এটাই বলতে চাইছি। এতে নিজেকে অন্তর্ভুক্ত করা। যখন আমি আপনার সাথে আমার অভিজ্ঞতার ঈশ্বর ভাগ করে নিই,",
      "te": "అది వ్యక్తిగతంగా X అయినా లేదా Y అయినా, యేసు దానిని సంబోధిస్తాడు - అదే నా ఉద్దేశ్యం. ఇందులో నన్ను కూడా చేర్చుకుంటాను. నేను అనుభవించిన దేవుడిని మీతో పంచుకున్నప్పుడు,",
      "mr": "ते प्रत्यक्ष X असो किंवा Y, येशू ते संबोधित करेल - माझा अर्थ असा आहे. यात स्वतःचाही समावेश आहे. जेव्हा मी तुमच्यासोबत अनुभवलेला देव शेअर करतो,",
      "fr": "Que ce soit en personne X ou Y, Jésus s'en occupera — c'est ce que je veux dire. Moi y compris. Quand je partage avec vous le Dieu que j'ai expérimenté,",
      "es": "Ya sea en persona X o Y, Jesús lo abordará; a eso me refiero. Incluyéndome a mí mismo en esto. Cuando comparto contigo el Dios que he experimentado,",
      "zh": "无论是在X个人还是Y个人身上，耶稣都会解决——这就是我的意思。包括我自己。当我与你们分享我所经历的上帝时，",
      "kn": "ಅದು ವೈಯಕ್ತಿಕವಾಗಿ X ಆಗಿರಲಿ ಅಥವಾ Y ಆಗಿರಲಿ, ಯೇಸು ಅದನ್ನು ಸಂಬೋಧಿಸುತ್ತಾನೆ - ಅದನ್ನೇ ನಾನು ಹೇಳುತ್ತಿದ್ದೇನೆ. ಇದರಲ್ಲಿ ನನ್ನನ್ನೂ ಸೇರಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ನಾನು ಅನುಭವಿಸಿದ ದೇವರನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಾಗ,"
    }
  },
  {
    "start": "7:18",
    "text": {
      "en": "you also experience it, and through that, you come to Kreupasanam and seek the intercession of the Holy Mother for solutions",
      "hi": "आप भी इसका अनुभव करते हैं, और इसके माध्यम से, आप कृउपासनम् में आते हैं और समाधान के लिए पवित्र माता की मध्यस्थता की तलाश करते हैं",
      "ta": "நீங்களும் அதை அனுபவிக்கிறீர்கள், அதன் மூலம், நீங்கள் க்ருபாசனத்திற்கு வந்து , தீர்வுகளுக்காக பரிசுத்த அன்னையின் பரிந்துரையை நாடுகிறீர்கள்.",
      "bn": "তুমিও এটি অনুভব করো, এবং এর মাধ্যমে তুমি ক্রেউপাসনমে এসে সমাধানের জন্য পবিত্র মায়ের মধ্যস্থতা চাও।",
      "te": "మీరు కూడా దానిని అనుభవిస్తారు, మరియు దాని ద్వారా, మీరు క్రూపాసనం వద్దకు వచ్చి పరిష్కారాల కోసం పవిత్ర తల్లి మధ్యవర్తిత్వాన్ని కోరుకుంటారు.",
      "mr": "तुम्हीही ते अनुभवता आणि त्याद्वारे तुम्ही क्रेउपासनमला येतात आणि उपायांसाठी पवित्र आईची मध्यस्थी मागता.",
      "fr": "vous en faites également l'expérience, et à travers cela, vous venez à Kreupasanam et recherchez l'intercession de la Sainte Mère pour des solutions",
      "es": "tú también lo experimentas, y a través de eso, llegas a Kreupasanam y buscas la intercesión de la Santa Madre para obtener soluciones.",
      "zh": "你也会经历它，并通过它，你来到Kreupasanam ，寻求圣母的代祷，寻求解决方案",
      "kn": "ನೀವು ಸಹ ಅದನ್ನು ಅನುಭವಿಸುತ್ತೀರಿ, ಮತ್ತು ಆ ಮೂಲಕ, ನೀವು ಕ್ರೂಪಾಸನಕ್ಕೆ ಬಂದು ಪರಿಹಾರಗಳಿಗಾಗಿ ಪವಿತ್ರ ತಾಯಿಯ ಮಧ್ಯಸ್ಥಿಕೆಯನ್ನು ಪಡೆಯುತ್ತೀರಿ."
    }
  },
  {
    "start": "7:25",
    "text": {
      "en": "to the problems of life. So what’s the issue here? Jesus sent two of them ahead — one way, Israel toward Samaria.",
      "hi": "ज़िंदगी की समस्याओं से निपटने के लिए। तो फिर यहाँ मुद्दा क्या है? यीशु ने उनमें से दो को आगे भेजा—एक रास्ता, इस्राएल से सामरिया की ओर।",
      "ta": "வாழ்க்கையின் பிரச்சினைகளுக்கு. சரி, இங்கே என்ன பிரச்சினை? இயேசு அவர்களில் இருவரை முன்னால் அனுப்பினார் - ஒரு வழியாக, இஸ்ரேலை சமாரியாவை நோக்கி.",
      "bn": "জীবনের সমস্যাগুলোর দিকে। তাহলে এখানে সমস্যাটা কী? যীশু তাদের দুজনকে এগিয়ে পাঠিয়েছিলেন — একদিকে, ইস্রায়েলকে সামেরিয়ার দিকে।",
      "te": "జీవిత సమస్యలకు. మరి ఇక్కడ సమస్య ఏమిటి? యేసు వారిలో ఇద్దరిని ముందుకు పంపాడు - ఒక వైపు, ఇశ్రాయేలును సమరయ వైపు.",
      "mr": "जीवनातील समस्यांकडे. तर इथे काय समस्या आहे? येशूने त्यापैकी दोघांना पुढे पाठवले - एक मार्ग म्हणजे इस्राएलला शोमरोनकडे.",
      "fr": "aux problèmes de la vie. Alors, quel est le problème ici ? Jésus envoya deux d'entre eux en avant : l'un, en direction d'Israël, vers la Samarie.",
      "es": "a los problemas de la vida. Entonces, ¿cuál es el problema? Jesús envió a dos de ellos por delante: uno, Israel, hacia Samaria.",
      "zh": "面对人生的难题。那么，这里的问题是什么呢？耶稣差遣两个人先走——一个方向，就是以色列人前往撒玛利亚。",
      "kn": "ಜೀವನದ ಸಮಸ್ಯೆಗಳಿಗೆ. ಹಾಗಾದರೆ ಇಲ್ಲಿ ಸಮಸ್ಯೆ ಏನು? ಯೇಸು ಅವರಲ್ಲಿ ಇಬ್ಬರನ್ನು ಮುಂದೆ ಕಳುಹಿಸಿದನು - ಒಂದು ಮಾರ್ಗವಾಗಿ, ಇಸ್ರೇಲ್ ಅನ್ನು ಸಮಾರ್ಯದ ಕಡೆಗೆ."
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "When they went there, what happened? Luke 9:53 — “Because He was going to Jerusalem,",
      "hi": "जब वे वहाँ गए, तो क्या हुआ? लूका 9:53 — “क्योंकि वह यरूशलेम जा रहा था,",
      "ta": "அவர்கள் அங்கு சென்றபோது, என்ன நடந்தது? லூக்கா 9:53 — “அவர் எருசலேமுக்குப் போக இருந்தபடியால்,",
      "bn": "যখন তারা সেখানে গেল, তখন কী হল? লূক 9:53 — “কারণ তিনি জেরুজালেমে যাচ্ছিলেন,",
      "te": "వారు అక్కడికి వెళ్ళినప్పుడు, ఏమి జరిగింది? లూకా 9:53 — “ఎందుకంటే ఆయన యెరూషలేముకు వెళ్తున్నాడు,",
      "mr": "जेव्हा ते तिथे गेले तेव्हा काय झाले? लूक 9:53 — “कारण तो यरुशलेमला जात होता,",
      "fr": "Quand ils y sont allés, que s'est-il passé ? Luc 9:53 — « Comme il se rendait à Jérusalem,",
      "es": "Cuando fueron allí, ¿qué sucedió? Lucas 9:53 — “Porque iba a Jerusalén,",
      "zh": "当他们到达那里时，发生了什么事？路加福音 9:53 — “耶稣往耶路撒冷去，",
      "kn": "ಅವರು ಅಲ್ಲಿಗೆ ಹೋದಾಗ ಏನಾಯಿತು? ಲೂಕ 9:53 — “ಆತನು ಯೆರೂಸಲೇಮಿಗೆ ಹೋಗುತ್ತಿದ್ದ ಕಾರಣ,"
    }
  },
  {
    "start": "7:47",
    "text": {
      "en": "they did not receive Him.” There is a problem here— because He was going to Jerusalem.",
      "hi": "उन्होंने उसे स्वीकार नहीं किया। यहाँ एक समस्या है - क्योंकि वह यरूशलेम जा रहा था।",
      "ta": "அவர்கள் அவரை ஏற்றுக்கொள்ளவில்லை.” இங்கே ஒரு பிரச்சனை இருக்கிறது - ஏனென்றால் அவர் எருசலேமுக்குச் சென்று கொண்டிருந்தார்.",
      "bn": "তারা তাঁকে গ্রহণ করেনি।” এখানে একটা সমস্যা আছে—কারণ তিনি জেরুজালেমে যাচ্ছিলেন।",
      "te": "వారు ఆయనను స్వీకరించలేదు.” ఇక్కడ ఒక సమస్య ఉంది—ఎందుకంటే ఆయన యెరూషలేముకు వెళ్తున్నాడు.",
      "mr": "त्यांनी त्याला स्वीकारले नाही.” इथे एक समस्या आहे - कारण तो जेरुसलेमला जात होता.",
      "fr": "Ils ne l’ont pas reçu. » Il y a un problème ici, car Il allait à Jérusalem.",
      "es": "No le recibieron.” Hay un problema aquí, porque Él iba a Jerusalén.",
      "zh": "他们不接待他。”这里有一个问题——因为他要去耶路撒冷。",
      "kn": "ಅವರು ಅವನನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ.” ಇಲ್ಲಿ ಒಂದು ಸಮಸ್ಯೆ ಇದೆ - ಏಕೆಂದರೆ ಅವನು ಯೆರೂಸಲೇಮಿಗೆ ಹೋಗುತ್ತಿದ್ದನು."
    }
  },
  {
    "start": "8:00",
    "text": {
      "en": "Because He was going — because He was going — they did not receive Him.",
      "hi": "क्योंकि वह जा रहा था - क्योंकि वह जा रहा था - उन्होंने उसे ग्रहण नहीं किया।",
      "ta": "அவர் சென்று கொண்டிருந்ததால் - அவர் சென்று கொண்டிருந்ததால் - அவர்கள் அவரைப் பெறவில்லை.",
      "bn": "কারণ তিনি যাচ্ছিলেন - কারণ তিনি যাচ্ছিলেন - তারা তাঁকে গ্রহণ করেনি।",
      "te": "ఆయన వెళ్తున్నాడు కాబట్టి - ఆయన వెళ్తున్నాడు కాబట్టి - వారు ఆయనను స్వీకరించలేదు.",
      "mr": "कारण तो जात होता - कारण तो जात होता - त्यांनी त्याला स्वीकारले नाही.",
      "fr": "Parce qu’il s’en allait — parce qu’il s’en allait — ils ne l’ont pas reçu.",
      "es": "Porque Él iba —porque Él iba— no le recibieron.",
      "zh": "因为他要去 — 因为他要去 — 他们却不接待他。",
      "kn": "ಅವನು ಹೋಗುತ್ತಿದ್ದ ಕಾರಣ - ಅವನು ಹೋಗುತ್ತಿದ್ದ ಕಾರಣ - ಅವರು ಅವನನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "Those without the spirit of Christ will not accept those who go forth to fulfill the mission of the Kingdom of God.",
      "hi": "मसीह की आत्मा से रहित लोग उन लोगों को स्वीकार नहीं करेंगे जो परमेश्वर के राज्य के मिशन को पूरा करने के लिए आगे बढ़ते हैं।",
      "ta": ", தேவனுடைய ராஜ்யத்தின் பணியை நிறைவேற்றப் புறப்படுபவர்களை ஏற்றுக்கொள்ள மாட்டார்கள் .",
      "bn": "যাদের খ্রীষ্টের আত্মা নেই তারা ঈশ্বরের রাজ্যের লক্ষ্য পূরণের জন্য যারা বেরিয়ে আসে তাদের গ্রহণ করবে না।",
      "te": "దేవుని రాజ్య లక్ష్యాన్ని నెరవేర్చడానికి బయలుదేరే వారిని అంగీకరించరు .",
      "mr": "देवाच्या राज्याचे ध्येय पूर्ण करण्यासाठी निघणाऱ्यांना स्वीकारणार नाहीत .",
      "fr": "Ceux qui n’ont pas l’esprit du Christ n’accepteront pas ceux qui partent accomplir la mission du Royaume de Dieu.",
      "es": "Aquellos que no tienen el espíritu de Cristo no aceptarán a quienes salen a cumplir la misión del Reino de Dios.",
      "zh": "那些没有基督精神的人不会接受那些出去完成上帝王国使命的人。",
      "kn": "ಕ್ರಿಸ್ತನ ಆತ್ಮವಿಲ್ಲದವರು ದೇವರ ರಾಜ್ಯದ ಧ್ಯೇಯವನ್ನು ಪೂರೈಸಲು ಹೊರಟವರನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ."
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "But they were not simply rejecting; the brothers standing alongside the Gospel itself were not receiving it.",
      "hi": "लेकिन वे केवल अस्वीकार नहीं कर रहे थे; सुसमाचार के साथ खड़े भाई भी इसे स्वीकार नहीं कर रहे थे।",
      "ta": "ஆனால் அவர்கள் வெறுமனே நிராகரிக்கவில்லை; நற்செய்தியின் பக்கவாட்டில் நின்ற சகோதரர்கள் அதைப் பெறவில்லை.",
      "bn": "কিন্তু তারা কেবল প্রত্যাখ্যান করছিল না; সুসমাচারের পাশে দাঁড়িয়ে থাকা ভাইয়েরা তা গ্রহণ করছিল না।",
      "te": "కానీ వారు కేవలం తిరస్కరించడం లేదు; సువార్త పక్కన నిలబడి ఉన్న సోదరులు కూడా దానిని స్వీకరించడం లేదు.",
      "mr": "पण ते फक्त नाकारत नव्हते; सुवार्तेसोबत उभे असलेले बांधव ते स्वीकारत नव्हते.",
      "fr": "Mais ils ne rejetaient pas simplement l’Évangile ; les frères qui se tenaient à ses côtés ne le recevaient pas.",
      "es": "Pero no estaban simplemente rechazando; los hermanos que estaban a su lado no estaban recibiendo el Evangelio mismo.",
      "zh": "但他们并不是简单地拒绝；站在福音旁边的弟兄们也没有接受福音。",
      "kn": "ಆದರೆ ಅವರು ಸುಮ್ಮನೆ ತಿರಸ್ಕರಿಸುತ್ತಿರಲಿಲ್ಲ; ಸುವಾರ್ತೆಯ ಪಕ್ಕದಲ್ಲಿ ನಿಂತಿದ್ದ ಸಹೋದರರು ಅದನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರಲಿಲ್ಲ."
    }
  },
  {
    "start": "8:24",
    "text": {
      "en": "That’s the real issue. So, in this moment, the Lord allowed these two brothers to go through this experience — He let them go.",
      "hi": "यही असली मुद्दा है। तो, इस क्षण में, प्रभु ने इन दोनों भाइयों को इस अनुभव से गुज़रने दिया—उन्हें जाने दिया।",
      "ta": "அதுதான் உண்மையான பிரச்சினை. எனவே, இந்த தருணத்தில், இந்த இரண்டு சகோதரர்களும் இந்த அனுபவத்தை அனுபவிக்க கர்த்தர் அனுமதித்தார் - அவர் அவர்களை விட்டுவிட்டார்.",
      "bn": "এটাই আসল সমস্যা। তাই, এই মুহূর্তে, প্রভু এই দুই ভাইকে এই অভিজ্ঞতার মধ্য দিয়ে যেতে দিয়েছেন - তিনি তাদের যেতে দিয়েছেন।",
      "te": "అదే అసలు సమస్య. కాబట్టి, ఈ క్షణంలో, ఈ ఇద్దరు సోదరులను ఈ అనుభవాన్ని అనుభవించడానికి ప్రభువు అనుమతించాడు - ఆయన వారిని వెళ్ళనిచ్చాడు.",
      "mr": "हाच खरा मुद्दा आहे. म्हणून, या क्षणी, प्रभूने या दोन भावांना या अनुभवातून जाण्याची परवानगी दिली - त्याने त्यांना जाऊ दिले.",
      "fr": "C'est là le véritable problème. Alors, à ce moment-là, le Seigneur a permis à ces deux frères de traverser cette épreuve ; il les a laissés partir.",
      "es": "Ese es el verdadero problema. Entonces, en ese momento, el Señor permitió que estos dos hermanos pasaran por esta experiencia; los dejó ir.",
      "zh": "这才是真正的问题所在。所以，在那一刻，主允许这两兄弟经历这一切——他放手了。",
      "kn": "ಅದೇ ನಿಜವಾದ ಸಮಸ್ಯೆ. ಆದ್ದರಿಂದ, ಈ ಕ್ಷಣದಲ್ಲಿ, ಕರ್ತನು ಈ ಇಬ್ಬರು ಸಹೋದರರಿಗೆ ಈ ಅನುಭವದ ಮೂಲಕ ಹೋಗಲು ಅವಕಾಶ ಮಾಡಿಕೊಟ್ಟನು - ಆತನು ಅವರನ್ನು ಹೋಗಲು ಬಿಟ್ಟನು."
    }
  },
  {
    "start": "8:32",
    "text": {
      "en": "What happened then? The Lord knew they would react strongly. Their inner \"Nagavalli\" would leap out.",
      "hi": "फिर क्या हुआ? प्रभु जानते थे कि वे तीव्र प्रतिक्रिया देंगे। उनके भीतर की \" नागवल्ली \" बाहर आ जाएगी।",
      "ta": "பிறகு என்ன நடந்தது? அவர்கள் கடுமையாக எதிர்வினையாற்றுவார்கள் என்று பகவான் அறிந்திருந்தார். அவர்களின் உள்ளான \" நாகவல்லி \" வெளியே குதித்து விடுவாள்.",
      "bn": "তারপর কী হল? প্রভু জানতেন তারা তীব্র প্রতিক্রিয়া দেখাবে। তাদের ভেতরের \" নাগবল্লী \" লাফিয়ে বেরিয়ে আসবে।",
      "te": "అప్పుడు ఏమి జరిగింది? వారు తీవ్రంగా స్పందిస్తారని ప్రభువుకు తెలుసు. వారి లోపలి \" నాగవల్లి \" బయటకు దూకుతుంది.",
      "mr": "मग काय झाले? प्रभूला माहित होते की ते तीव्र प्रतिक्रिया देतील. त्यांचा आतील \" नागवल्ली \" बाहेर येईल.",
      "fr": "Que s'est-il passé alors ? Le Seigneur savait qu'ils réagiraient violemment. Leur « Nagavalli » intérieur surgirait.",
      "es": "¿Qué sucedió entonces? El Señor sabía que reaccionarían con fuerza. Su \" Nagavalli \" interior se manifestaría.",
      "zh": "接下来发生了什么？主知道他们会做出强烈的反应。他们内心的“ Nagavalli ”会跳出来。",
      "kn": "ಆಗ ಏನಾಯಿತು? ಅವರು ತೀವ್ರವಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಾರೆಂದು ಭಗವಂತನಿಗೆ ತಿಳಿದಿತ್ತು. ಅವರ ಒಳಗಿನ \" ನಾಗವಲ್ಲಿ \" ಹೊರಬರುತ್ತದೆ."
    }
  },
  {
    "start": "8:39",
    "text": {
      "en": "When they went there, they clashed with the Samaritans, arguing fiercely, wrestling in anger, and then returned.",
      "hi": "जब वे वहाँ पहुँचे, तो सामरियों से भिड़ गए, और क्रोध में झगड़ने लगे, और फिर लौट गए।",
      "ta": "அவர்கள் அங்கு சென்றபோது, சமாரியர்களுடன் மோதினர், கடுமையாக வாக்குவாதம் செய்தனர், கோபத்தில் மல்யுத்தம் செய்தனர், பின்னர் திரும்பினர்.",
      "bn": "যখন তারা সেখানে গেল, তখন তারা শমরীয়দের সাথে সংঘর্ষে লিপ্ত হল, তীব্র তর্ক করল, রাগে কুস্তি করল, এবং তারপর ফিরে এল।",
      "te": "వారు అక్కడికి వెళ్ళినప్పుడు, వారు సమరయులతో ఘర్షణ పడ్డారు, తీవ్రంగా వాదించుకున్నారు, కోపంతో పెనుగులాడారు, తరువాత తిరిగి వచ్చారు.",
      "mr": "जेव्हा ते तिथे गेले, तेव्हा त्यांनी शोमरोनी लोकांशी जोरदार वाद घातला, रागाच्या भरात कुस्ती केली आणि नंतर परतले.",
      "fr": "Lorsqu'ils y furent arrivés, ils se heurtèrent aux Samaritains, se disputant avec véhémence et se débattant avec colère. Puis ils s'en retournèrent.",
      "es": "Cuando llegaron allí, se enfrentaron con los samaritanos, discutiendo acaloradamente y luchando con ira, y luego regresaron.",
      "zh": "他们到了那里，就与撒玛利亚人发生冲突，激烈地争吵，怒气冲冲地摔跤，然后回去了。",
      "kn": "ಅವರು ಅಲ್ಲಿಗೆ ಹೋದಾಗ, ಅವರು ಸಮಾರ್ಯದವರೊಂದಿಗೆ ಘರ್ಷಣೆ ಮಾಡಿ, ತೀವ್ರವಾಗಿ ವಾದಿಸಿ, ಕೋಪದಿಂದ ಹೋರಾಡಿ, ನಂತರ ಹಿಂತಿರುಗಿದರು."
    }
  },
  {
    "start": "8:48",
    "text": {
      "en": "When they came back, see what they said — just look at what these apostles said.",
      "hi": "जब वे वापस आये तो देखो उन्होंने क्या कहा - देखो इन प्रेरितों ने क्या कहा।",
      "ta": "அவர்கள் திரும்பி வந்தபோது, அவர்கள் என்ன சொன்னார்கள் என்று பாருங்கள் - இந்த அப்போஸ்தலர்கள் என்ன சொன்னார்கள் என்று பாருங்கள்.",
      "bn": "যখন তারা ফিরে এলো, দেখো তারা কী বলেছে - শুধু দেখো এই প্রেরিতরা কী বলেছে।",
      "te": "వారు తిరిగి వచ్చినప్పుడు, వారు ఏమి చెప్పారో చూడండి - ఈ అపొస్తలులు ఏమి చెప్పారో చూడండి.",
      "mr": "जेव्हा ते परत आले, तेव्हा त्यांनी काय म्हटले ते पहा - फक्त या प्रेषितांनी काय म्हटले ते पहा.",
      "fr": "Quand ils revinrent, voyez ce qu’ils dirent — regardez simplement ce que ces apôtres dirent.",
      "es": "Cuando regresaron, vean lo que dijeron; miren lo que dijeron estos apóstoles.",
      "zh": "当他们回来时，看看他们说了什么——看看这些使徒说了什么。",
      "kn": "ಅವರು ಹಿಂತಿರುಗಿ ಬಂದಾಗ, ಅವರು ಏನು ಹೇಳಿದರು ನೋಡಿ - ಈ ಅಪೊಸ್ತಲರು ಏನು ಹೇಳಿದರು ನೋಡಿ."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "(Luke 9:54) When they saw this, James and John said,",
      "hi": "(लूका 9:54) यह देखकर याकूब और यूहन्ना बोले,",
      "ta": "(லூக்கா 9:54) இதைக் கண்ட யாக்கோபும் யோவானும்,",
      "bn": "(লূক 9:54) যখন তারা এটা দেখল, তখন যাকোব এবং যোহন বললেন,",
      "te": "(లూకా 9:54) వారు దీనిని చూసినప్పుడు, యాకోబు మరియు యోహాను ఇలా అన్నారు,",
      "mr": "(लूक 9:54) जेव्हा त्यांनी हे पाहिले तेव्हा याकोब आणि योहान म्हणाले,",
      "fr": "(Luc 9:54) Voyant cela, Jacques et Jean dirent :",
      "es": "(Lucas 9:54) Cuando vieron esto, Jacobo y Juan dijeron:",
      "zh": "(路加福音 9:54) 雅各和约翰看见了，就说:",
      "kn": "(ಲೂಕ 9:54) ಇದನ್ನು ನೋಡಿದಾಗ, ಯಾಕೋಬ ಮತ್ತು ಯೋಹಾನರು ಹೀಗೆ ಹೇಳಿದರು,"
    }
  },
  {
    "start": "9:02",
    "text": {
      "en": "“Lord,” they said, “Lord, shall we call down fire from heaven?”",
      "hi": "उन्होंने कहा, \"हे प्रभु! क्या हम आकाश से आग बरसाएँ?\"",
      "ta": "\"ஆண்டவரே,\" அவர்கள், \"ஆண்டவரே, வானத்திலிருந்து நெருப்பை இறக்கி வரச் சொல்லுவோமா?\" என்றார்கள்.",
      "bn": "\"প্রভু,\" তারা বলল, \"প্রভু, আমরা কি আকাশ থেকে আগুন নামাতে বলব?\"",
      "te": "“ప్రభువా,” వారు, “ప్రభువా, మేము స్వర్గం నుండి అగ్నిని కురిపించాలా?” అని అడిగారు.",
      "mr": "“प्रभु,” ते म्हणाले, “प्रभु, आपण स्वर्गातून अग्नी पडावा असे बोलावू का?”",
      "fr": "« Seigneur, dirent-ils, Seigneur, appellerons-nous le feu du ciel ? »",
      "es": "«Señor», dijeron, «Señor, ¿haremos descender fuego del cielo?»",
      "zh": "他们说:“主啊，我们可以叫火从天上降下来吗？”",
      "kn": "\"ಕರ್ತನೇ,\" ಅವರು, \"ಕರ್ತನೇ, ನಾವು ಸ್ವರ್ಗದಿಂದ ಬೆಂಕಿಯನ್ನು ಕರೆಯೋಣವೇ?\" ಎಂದರು."
    }
  },
  {
    "start": "9:06",
    "text": {
      "en": "From heaven — see, their tongues spoke it — “Let fire come down from heaven",
      "hi": "आकाश से - देखो, उनकी ज़बानें बोल उठीं - \"आकाश से आग बरसने दो\"",
      "ta": "பரலோகத்திலிருந்து — இதோ, அவர்களுடைய நாவுகள் அதைப் பேசின — “பரலோகத்திலிருந்து அக்கினி இறங்கக்கடவது.",
      "bn": "স্বর্গ থেকে - দেখুন, তাদের জিভ বলে উঠল - \"আগুন নেমে আসুক স্বর্গ থেকে\"",
      "te": "పరలోకం నుండి — చూడండి, వారి నాలుకలు దానిని పలికాయి — “పరలోకం నుండి అగ్ని దిగి రావాలి.",
      "mr": "स्वर्गातून - पहा, त्यांच्या जिभेने तेच म्हटले - \"स्वर्गातून अग्नी खाली येवो.\"",
      "fr": "Du ciel — voyez, leurs langues l'ont dit — « Que le feu descende du ciel",
      "es": "Del cielo —mira, sus lenguas lo hablaron—: “Descienda fuego del cielo”.",
      "zh": "从天上——看，他们的舌头说——“让火从天上降下来",
      "kn": "ಸ್ವರ್ಗದಿಂದ - ನೋಡಿ, ಅವರ ನಾಲಿಗೆಗಳು ಅದನ್ನು ಹೇಳಿದವು - “ಸ್ವರ್ಗದಿಂದ ಬೆಂಕಿ ಇಳಿಯಲಿ."
    }
  },
  {
    "start": "9:10",
    "text": {
      "en": "and destroy them!” That’s what they said.",
      "hi": "और उन्हें नष्ट कर दो! यही उन्होंने कहा।",
      "ta": "அவர்களை அழித்துவிடு!” என்று அவர்கள் சொன்னார்கள்.",
      "bn": "এবং তাদের ধ্বংস করো!” তারা এটাই বলেছিল।",
      "te": "మరియు వారిని నాశనం చేయండి!” వారు చెప్పింది అదే.",
      "mr": "आणि त्यांचा नाश कर!” ते असेच म्हणाले.",
      "fr": "Et détruis-les ! C'est ce qu'ils dirent.",
      "es": "¡y destrúyelos!” Eso fue lo que dijeron.",
      "zh": "毁灭他们！”他们就是这么说的。",
      "kn": "ಮತ್ತು ಅವರನ್ನು ನಾಶಮಾಡಿ!” ಅವರು ಹೇಳಿದ್ದು ಅದನ್ನೇ."
    }
  },
  {
    "start": "9:14",
    "text": {
      "en": "They asked, “Lord, shall we command fire to come down and destroy these Samaritans?”",
      "hi": "उन्होंने पूछा, “हे प्रभु, क्या हम आज्ञा दें कि आग बरसाकर इन सामरियों को भस्म कर दे?”",
      "ta": "அவர்கள், “ஆண்டவரே, அக்கினி இறங்கி இந்த சமாரியர்களை அழிக்கக் கட்டளையிடலாமா?” என்று கேட்டார்கள்.",
      "bn": "তারা জিজ্ঞাসা করল, “প্রভু, আমরা কি আগুন নামিয়ে এই শমরীয়দের ধ্বংস করার আদেশ দেব?”",
      "te": "వారు, “ప్రభువా, అగ్ని దిగివచ్చి ఈ సమరయులను నాశనం చేయమని మేము ఆజ్ఞాపించాలా?” అని అడిగారు.",
      "mr": "त्यांनी विचारले, “प्रभु, आपण अग्नीने येऊन या शोमरोनी लोकांना नष्ट करण्याची आज्ञा देऊ का?”",
      "fr": "Ils demandèrent : « Seigneur, devons-nous ordonner au feu de descendre et de détruire ces Samaritains ? »",
      "es": "Dijeron: «Señor, ¿mandamos que descienda fuego y destruya a estos samaritanos?»",
      "zh": "他们说:“主啊，我们可以吩咐火降下来，烧灭这些撒玛利亚人吗？”",
      "kn": "ಅವರು, “ಕರ್ತನೇ, ಬೆಂಕಿ ಇಳಿದು ಬಂದು ಈ ಸಮಾರ್ಯರನ್ನು ನಾಶಮಾಡಲು ನಾವು ಆಜ್ಞೆ ಮಾಡೋಣವೇ?” ಎಂದು ಕೇಳಿದರು."
    }
  },
  {
    "start": "9:22",
    "text": {
      "en": "See, within a person, there can live another person — a different spirit.",
      "hi": "देखो, एक व्यक्ति के भीतर एक दूसरा व्यक्ति - एक अलग आत्मा - रह सकती है।",
      "ta": "பாருங்கள், ஒரு நபருக்குள், மற்றொரு நபர் வாழ முடியும் - ஒரு வித்தியாசமான ஆவி.",
      "bn": "দেখুন, একজন ব্যক্তির ভেতরে আরেকজন ব্যক্তি বাস করতে পারে - একটি ভিন্ন আত্মা।",
      "te": "చూడండి, ఒక వ్యక్తి లోపల, మరొక వ్యక్తి జీవించగలడు - వేరే ఆత్మ.",
      "mr": "पहा, एका व्यक्तीमध्ये दुसरी व्यक्ती राहू शकते - एक वेगळा आत्मा.",
      "fr": "Voyez, à l’intérieur d’une personne, il peut vivre une autre personne — un esprit différent.",
      "es": "Mira, dentro de una persona puede vivir otra persona, un espíritu diferente.",
      "zh": "瞧，在一个人的内心深处，可能住着另一个人——不同的精神。",
      "kn": "ನೋಡಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಳಗೆ, ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿ ಬದುಕಬಹುದು - ಬೇರೆಯದೇ ಆದ ಆತ್ಮ."
    }
  },
  {
    "start": "9:33",
    "text": {
      "en": "What is the name of this person? It’s not John — the Lord mentioned his true name. What did the Lord call him?",
      "hi": "इस व्यक्ति का नाम क्या है? यह यूहन्ना नहीं है — प्रभु ने उसका असली नाम बताया। प्रभु ने उसे क्या पुकारा?",
      "ta": "இந்த நபரின் பெயர் என்ன? அது யோவான் அல்ல - கர்த்தர் அவருடைய உண்மையான பெயரைக் குறிப்பிட்டார். கர்த்தர் அவரை என்னவென்று அழைத்தார்?",
      "bn": "এই ব্যক্তির নাম কী? এটা যোহন নন — প্রভু তার আসল নাম উল্লেখ করেছেন। প্রভু তাকে কী বলে ডাকতেন?",
      "te": "ఈ వ్యక్తి పేరు ఏమిటి? అది యోహాను కాదు — ప్రభువు అతని నిజమైన పేరును ప్రస్తావించాడు. ప్రభువు అతన్ని ఏమని పిలిచాడు?",
      "mr": "या व्यक्तीचे नाव काय आहे? तो योहान नाही - प्रभूने त्याचे खरे नाव सांगितले. प्रभूने त्याला काय म्हटले?",
      "fr": "Quel est le nom de cette personne ? Ce n'est pas Jean, le Seigneur a mentionné son vrai nom. Comment le Seigneur l'a-t-il appelé ?",
      "es": "¿Cómo se llama esta persona? No es Juan; el Señor mencionó su verdadero nombre. ¿Cómo lo llamó el Señor?",
      "zh": "这个人叫什么名字？不是约翰——主提到了他的真名。主叫他什么？",
      "kn": "ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರೇನು? ಅದು ಯೋಹಾನನಲ್ಲ — ಕರ್ತನು ಅವನ ನಿಜವಾದ ಹೆಸರನ್ನು ಉಲ್ಲೇಖಿಸಿದನು. ಕರ್ತನು ಅವನನ್ನು ಏನೆಂದು ಕರೆದನು?"
    }
  },
  {
    "start": "9:43",
    "text": {
      "en": "Jesus said, “He is a thief.” What does that mean? Let’s take John 10:10.",
      "hi": "यीशु ने कहा, “वह चोर है।” इसका क्या मतलब है? आइए यूहन्ना 10:10 पर गौर करें।",
      "ta": "இயேசு, “அவன் ஒரு திருடன்” என்றார். அதன் அர்த்தம் என்ன? யோவான் 10:10-ஐ எடுத்துக் கொள்வோம்.",
      "bn": "যীশু বললেন, “সে চোর।” এর অর্থ কী? আসুন যোহন 10:10 ধরা যাক।",
      "te": "యేసు, “అతడు దొంగ” అని అన్నాడు. దాని అర్థం ఏమిటి? యోహాను 10:10 తీసుకుందాం.",
      "mr": "येशू म्हणाला, “तो चोर आहे.” याचा अर्थ काय? चला योहान 10:10 घेऊ.",
      "fr": "Jésus a dit : « C'est un voleur. » Qu'est-ce que cela signifie ? Prenons Jean 10:10.",
      "es": "Jesús dijo: «Es un ladrón». ¿Qué significa eso? Veamos Juan 10:10.",
      "zh": "耶稣说:“他是个贼。”这是什么意思呢？我们来看约翰福音10:10。",
      "kn": "ಯೇಸು, “ಅವನು ಕಳ್ಳ” ಎಂದು ಹೇಳಿದನು. ಅದರ ಅರ್ಥವೇನು? ಯೋಹಾನ 10:10 ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳೋಣ."
    }
  },
  {
    "start": "9:54",
    "text": {
      "en": "“The thief comes only to steal,",
      "hi": "“चोर तो केवल चोरी करने आता है,",
      "ta": "\"திருடன் திருட மட்டுமே வருகிறான்,",
      "bn": "“চোর কেবল চুরি করতে আসে,",
      "te": "“దొంగ దొంగతనం చేయడానికి మాత్రమే వస్తాడు,",
      "mr": "“चोर फक्त चोरी करण्यासाठी येतो,",
      "fr": "« Le voleur ne vient que pour voler,",
      "es": "“El ladrón sólo viene a robar,",
      "zh": "“盗贼来，无非要偷窃，",
      "kn": "“ಕಳ್ಳನು ಕದಿಯಲು ಮಾತ್ರ ಬರುತ್ತಾನೆ,"
    }
  },
  {
    "start": "9:58",
    "text": {
      "en": "to kill,",
      "hi": "मारना,",
      "ta": "கொல்ல,",
      "bn": "হত্যা করা,",
      "te": "చంపడానికి,",
      "mr": "मारणे,",
      "fr": "tuer,",
      "es": "matar,",
      "zh": "杀死，",
      "kn": "ಕೊಲ್ಲಲು,"
    }
  },
  {
    "start": "10:00",
    "text": {
      "en": "and to destroy.” That is what defines a thief. Now look — these men said, “Let fire and brimstone come down and destroy Samaria.”",
      "hi": "और नाश करने के लिए।\" चोर की यही परिभाषा है। अब देखो—इन लोगों ने कहा, \"आग और गंधक बरसें और सामरिया को नाश कर दें।\"",
      "ta": "மற்றும் அழிக்கவும்.\" அதுதான் ஒரு திருடனை வரையறுக்கிறது. இப்போது பாருங்கள் - இந்த மனிதர்கள், \"நெருப்பும் கந்தகமும் இறங்கி சமாரியாவை அழிக்கட்டும்\" என்றார்கள்.",
      "bn": "এবং ধ্বংস করা।\" এটাই চোরকে সংজ্ঞায়িত করে। এবার দেখুন - এই লোকেরা বলেছিল, \"আগুন এবং গন্ধক নেমে এসে শমরিয়াকে ধ্বংস করুক।\"",
      "te": "మరియు నాశనం చేయడం.\" అదే దొంగను నిర్వచిస్తుంది. ఇప్పుడు చూడండి - ఈ మనుష్యులు, \"అగ్ని మరియు గంధకం దిగి సమరయను నాశనం చేయనివ్వండి\" అని అన్నారు.",
      "mr": "आणि नष्ट करणे.\" चोराची व्याख्या अशीच आहे. आता पहा - हे लोक म्हणाले, \"अग्नी आणि गंधक खाली येऊन शोमरोनचा नाश करू दे.\"",
      "fr": "et de détruire. » Voilà ce qui définit un voleur. Or, regardez, ces hommes ont dit : « Que le feu et le soufre descendent et détruisent Samarie. »",
      "es": "y para destruir. Eso es lo que define a un ladrón. Ahora, miren, estos hombres dijeron: «Que descienda fuego y azufre y destruya Samaria».",
      "zh": "毁灭。”这就是小偷的定义。现在看看——这些人说:“让火与硫磺降下来毁灭撒马利亚。”",
      "kn": "ಮತ್ತು ನಾಶಮಾಡುವುದು.\" ಅದು ಕಳ್ಳನನ್ನು ವ್ಯಾಖ್ಯಾನಿಸುತ್ತದೆ. ಈಗ ನೋಡಿ - ಈ ಪುರುಷರು, \"ಬೆಂಕಿ ಮತ್ತು ಗಂಧಕ ಇಳಿದು ಸಮಾರ್ಯವನ್ನು ನಾಶಮಾಡಲಿ\" ಎಂದು ಹೇಳಿದರು."
    }
  },
  {
    "start": "10:07",
    "text": {
      "en": "So, who is the one that destroys? The one who comes to kill and destroy — that is the demonic spirit,",
      "hi": "तो फिर नाश करनेवाला कौन है? जो मारने और नाश करने आता है, वही दुष्टात्मा है।",
      "ta": "அப்படியானால், அழிப்பவர் யார்? கொல்லவும் அழிக்கவும் வருபவர் - அதுதான் பேய் ஆவி,",
      "bn": "তাহলে, কে ধ্বংস করে? যে হত্যা করতে এবং ধ্বংস করতে আসে - সে হল পৈশাচিক আত্মা,",
      "te": "కాబట్టి, నాశనం చేసేవాడు ఎవరు? చంపడానికి మరియు నాశనం చేయడానికి వచ్చేవాడు - అది దయ్యాల ఆత్మ,",
      "mr": "तर, नाश करणारा कोण आहे? जो मारण्यासाठी आणि नाश करण्यासाठी येतो - तो राक्षसी आत्मा आहे,",
      "fr": "Alors, qui est celui qui détruit ? Celui qui vient pour tuer et détruire — c'est l'esprit démoniaque,",
      "es": "Entonces, ¿quién es el que destruye? El que viene a matar y destruir, ese es el espíritu demoníaco,",
      "zh": "那么，谁是那毁灭者呢？那来杀害、毁灭的——那就是邪灵。",
      "kn": "ಹಾಗಾದರೆ, ನಾಶಮಾಡುವವನು ಯಾರು? ಕೊಲ್ಲಲು ಮತ್ತು ನಾಶಮಾಡಲು ಬರುವವನು - ಅದು ರಾಕ್ಷಸ ಆತ್ಮ,"
    }
  },
  {
    "start": "10:14",
    "text": {
      "en": "the very spirit Jesus referred to in John chapter 10:10. Keeping that in mind, Jesus was asking, “What spirit leads you?” That’s the real issue.",
      "hi": "वही आत्मा जिसका ज़िक्र यीशु ने यूहन्ना अध्याय 10:10 में किया था। इसी बात को ध्यान में रखते हुए, यीशु पूछ रहे थे, “कौन सी आत्मा तुम्हारी अगुवाई करती है?” यही असली मुद्दा है।",
      "ta": "யோவான் அதிகாரம் 10:10-ல் இயேசு குறிப்பிட்ட அதே ஆவி. அதை மனதில் கொண்டு, இயேசு, \"எந்த ஆவி உங்களை வழிநடத்துகிறது?\" என்று கேட்டார். அதுதான் உண்மையான பிரச்சினை.",
      "bn": "যীশু যোহন 10:10 অধ্যায়ে যে আত্মার কথা উল্লেখ করেছেন। এই কথা মনে রেখে, যীশু জিজ্ঞাসা করছিলেন, “কোন আত্মা তোমাকে পরিচালিত করে?” এটাই আসল বিষয়।",
      "te": "యోహాను 10:10 అధ్యాయంలో యేసు ప్రస్తావించిన ఆత్మ ఇదే. దానిని దృష్టిలో ఉంచుకుని, యేసు, “ఏ ఆత్మ మిమ్మల్ని నడిపిస్తుంది?” అని అడుగుతున్నాడు. అదే నిజమైన విషయం.",
      "mr": "ज्या आत्म्याचा येशूने योहानाच्या 10:10 अध्यायात उल्लेख केला आहे. हे लक्षात ठेवून, येशू विचारत होता, “कोणता आत्मा तुम्हाला मार्गदर्शन करतो?” हाच खरा मुद्दा आहे.",
      "fr": "L'esprit même auquel Jésus faisait référence dans Jean chapitre 10:10. Gardant cela à l'esprit, Jésus demandait : « Quel esprit vous anime ? » C'est là le véritable problème.",
      "es": "el mismo espíritu al que se refirió Jesús en Juan capítulo 10:10. Con esto en mente, Jesús preguntó: \"¿Qué espíritu los guía?\". Esa es la verdadera cuestión.",
      "zh": "这正是耶稣在约翰福音10:10中提到的灵。耶稣正是考虑到这一点，才问道:“是什么灵引导着你们？”这才是真正的问题所在。",
      "kn": "ಯೋಹಾನ ಅಧ್ಯಾಯ 10:10 ರಲ್ಲಿ ಯೇಸು ಉಲ್ಲೇಖಿಸಿದ ಆತ್ಮವೇ. ಅದನ್ನು ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಂಡು ಯೇಸು, “ಯಾವ ಆತ್ಮವು ನಿಮ್ಮನ್ನು ನಡೆಸುತ್ತದೆ?” ಎಂದು ಕೇಳುತ್ತಿದ್ದನು. ಅದೇ ನಿಜವಾದ ಸಮಸ್ಯೆ."
    }
  },
  {
    "start": "10:24",
    "text": {
      "en": "Once you understand that, you’ll realize the question — what spirit is guiding you? You may not know it yourself.",
      "hi": "एक बार जब आप इसे समझ जाएँगे, तो आपको यह सवाल समझ में आ जाएगा—कौन सी आत्मा आपका मार्गदर्शन कर रही है? हो सकता है कि आप खुद भी इसे न जानते हों।",
      "ta": "நீங்கள் அதைப் புரிந்துகொண்டவுடன், கேள்வியை நீங்கள் உணர்வீர்கள் - எந்த ஆவி உங்களை வழிநடத்துகிறது? அது உங்களுக்கும் தெரியாமல் இருக்கலாம்.",
      "bn": "একবার তুমি এটা বুঝতে পারলে, তুমি প্রশ্নটি বুঝতে পারবে — কোন আত্মা তোমাকে পথ দেখাচ্ছে? তুমি নিজেও হয়তো তা জানো না।",
      "te": "మీరు దానిని అర్థం చేసుకున్న తర్వాత, మీరు ప్రశ్నను గ్రహిస్తారు - ఏ ఆత్మ మిమ్మల్ని నడిపిస్తోంది? అది మీకు మీరే తెలియకపోవచ్చు.",
      "mr": "एकदा तुम्हाला ते समजले की, तुम्हाला प्रश्न पडेल - कोणता आत्मा तुम्हाला मार्गदर्शन करत आहे? तुम्हाला ते स्वतःला कदाचित माहित नसेल.",
      "fr": "Une fois que vous aurez compris cela, vous comprendrez la question : quel esprit vous guide ? Vous ne le savez peut-être pas vous-même.",
      "es": "Una vez que entiendas eso, te darás cuenta de la pregunta: ¿qué espíritu te guía? Quizás ni tú mismo lo sepas.",
      "zh": "一旦你明白了这一点，你就会意识到这个问题——是什么精神在指引着你？你自己可能也不知道。",
      "kn": "ನೀವು ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಂಡ ನಂತರ, ನೀವು ಪ್ರಶ್ನೆಯನ್ನು ಅರಿತುಕೊಳ್ಳುತ್ತೀರಿ - ಯಾವ ಆತ್ಮವು ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುತ್ತಿದೆ? ಅದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲದಿರಬಹುದು."
    }
  },
  {
    "start": "10:36",
    "text": {
      "en": "That’s why someone must guide you spiritually. No matter how much of an apostle you are, you still need spiritual guidance. That is the idea Jesus conveys through the Gospel —",
      "hi": "इसलिए किसी को आपको आध्यात्मिक मार्गदर्शन ज़रूर देना चाहिए। आप चाहे कितने भी प्रेरित क्यों न हों, आपको आध्यात्मिक मार्गदर्शन की ज़रूरत है। यही विचार यीशु सुसमाचार के माध्यम से व्यक्त करते हैं—",
      "ta": "அதனால்தான் யாராவது உங்களை ஆன்மீக ரீதியில் வழிநடத்த வேண்டும். நீங்கள் எவ்வளவு பெரிய அப்போஸ்தலராக இருந்தாலும், உங்களுக்கு இன்னும் ஆன்மீக வழிகாட்டுதல் தேவை. இதுதான் இயேசு நற்செய்தியின் மூலம் தெரிவிக்கும் கருத்து -",
      "bn": "সেইজন্যই কাউকে না কাউকে তোমাকে আধ্যাত্মিকভাবে পথ দেখাতে হবে। তুমি যতই প্রেরিত হও না কেন, তোমার আধ্যাত্মিক নির্দেশনার প্রয়োজন। যীশু সুসমাচারের মাধ্যমে এই ধারণাটিই প্রকাশ করেছেন —",
      "te": "అందుకే ఎవరో ఒకరు మిమ్మల్ని ఆధ్యాత్మికంగా నడిపించాలి. మీరు ఎంత అపొస్తలుడైనప్పటికీ, మీకు ఇంకా ఆధ్యాత్మిక మార్గదర్శకత్వం అవసరం. అదే యేసు సువార్త ద్వారా తెలియజేసే ఆలోచన -",
      "mr": "म्हणूनच कोणीतरी तुम्हाला आध्यात्मिक मार्गदर्शन केले पाहिजे. तुम्ही कितीही प्रेषित असलात तरी तुम्हाला आध्यात्मिक मार्गदर्शनाची आवश्यकता आहे. येशू शुभवर्तमानाद्वारे हाच विचार मांडतो -",
      "fr": "C'est pourquoi quelqu'un doit vous guider spirituellement. Peu importe votre apostolat, vous avez toujours besoin d'être guidé spirituellement. C'est l'idée que Jésus transmet à travers l'Évangile :",
      "es": "Por eso, alguien debe guiarte espiritualmente. Por muy apóstol que seas, necesitas guía espiritual. Esa es la idea que Jesús transmite a través del Evangelio:",
      "zh": "这就是为什么必须有人在灵性上引导你。无论你是多么伟大的使徒，你仍然需要灵性的引导。这就是耶稣通过福音传达的理念——",
      "kn": "ಅದಕ್ಕಾಗಿಯೇ ಯಾರಾದರೂ ನಿಮ್ಮನ್ನು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಮಾರ್ಗದರ್ಶನ ಮಾಡಬೇಕು. ನೀವು ಎಷ್ಟೇ ಅಪೊಸ್ತಲರಾಗಿದ್ದರೂ, ನಿಮಗೆ ಇನ್ನೂ ಆಧ್ಯಾತ್ಮಿಕ ಮಾರ್ಗದರ್ಶನ ಬೇಕು. ಅದು ಯೇಸು ಸುವಾರ್ತೆಯ ಮೂಲಕ ತಿಳಿಸುವ ಕಲ್ಪನೆ -"
    }
  },
  {
    "start": "10:49",
    "text": {
      "en": "Extraordinary experiences can be yours too. If you haven’t yet subscribed to this YouTube channel, do it now —",
      "hi": "असाधारण अनुभव आपके भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी करें —",
      "ta": "அசாதாரண அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். இந்த YouTube சேனலுக்கு நீங்கள் இன்னும் குழுசேரவில்லை என்றால், இப்போதே செய்யுங்கள் —",
      "bn": "অসাধারণ অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই করে নিন —",
      "te": "అసాధారణ అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే చేయండి —",
      "mr": "असाधारण अनुभव तुमचेही असू शकतात. जर तुम्ही अजून या YouTube चॅनेलची सदस्यता घेतली नसेल, तर ते आत्ताच करा —",
      "fr": "Vous aussi, vivez des expériences extraordinaires. Si vous n'êtes pas encore abonné à cette chaîne YouTube, faites-le maintenant !",
      "es": "Vive experiencias extraordinarias también. Si aún no te has suscrito a este canal de YouTube, ¡hazlo ahora!",
      "zh": "你也可以拥有非凡的体验。如果你还没有订阅这个 YouTube 频道，那就赶紧订阅吧——",
      "kn": "ಅಸಾಧಾರಣ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ ಮಾಡಿ —"
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "and share this video with your friends to become messengers of the Lord.",
      "hi": "और इस वीडियो को अपने दोस्तों के साथ साझा करें और प्रभु के दूत बनें।",
      "ta": "இந்த காணொளியை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்ளுங்கள், இறைவனின் தூதர்களாக மாறுங்கள்.",
      "bn": "এবং প্রভুর বার্তাবাহক হতে আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করুন।",
      "te": "మరియు ప్రభువు దూతలుగా మారడానికి ఈ వీడియోను మీ స్నేహితులతో పంచుకోండి.",
      "mr": "आणि प्रभूचे दूत बनण्यासाठी हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करा.",
      "fr": "et partagez cette vidéo avec vos amis pour devenir des messagers du Seigneur.",
      "es": "y comparte este vídeo con tus amigos para que se conviertan en mensajeros del Señor.",
      "zh": "并把这个视频分享给你的朋友，成为主的使者。",
      "kn": "ಮತ್ತು ಭಗವಂತನ ಸಂದೇಶವಾಹಕರಾಗಲು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ."
    }
  }
]