[
  {
    "start": "0:06",
    "text": {
      "en": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen. My beloved ones, today is September",
      "hi": "पिता, पुत्र और पवित्र आत्मा के नाम पर। आमीन। मेरे प्यारे लोगों, आज सितंबर है।",
      "ta": "பிதா, குமாரன், பரிசுத்த ஆவியின் நாமத்தில். ஆமென். என் அன்பானவர்களே, இன்று செப்டம்பர்",
      "bn": "পিতা, পুত্র এবং পবিত্র আত্মার নামে। আমেন। আমার প্রিয় বন্ধুরা, আজ সেপ্টেম্বর।",
      "te": "తండ్రి, కుమారుడు, పరిశుద్ధాత్మ నామములో. ఆమెన్. నా ప్రియమైన వారలారా, ఈ రోజు సెప్టెంబర్",
      "mr": "पित्याच्या, पुत्राच्या आणि पवित्र आत्म्याच्या नावाने. आमेन. माझ्या प्रियजनांनो, आज सप्टेंबर आहे.",
      "fr": "Au nom du Père, du Fils et du Saint-Esprit. Amen. Mes bien-aimés, aujourd'hui c'est septembre.",
      "es": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén. Amados míos, hoy es septiembre.",
      "zh": "奉圣父、圣子、圣灵的名。阿们。亲爱的朋友们，今天是九月。",
      "kn": "ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ. ಆಮೆನ್. ನನ್ನ ಪ್ರಿಯರೇ, ಇಂದು ಸೆಪ್ಟೆಂಬರ್"
    }
  },
  {
    "start": "0:12",
    "text": {
      "en": "22nd, Monday. Holy Mary, Mother of God, we offer our wholehearted thanks for all the blessings and graces bestowed upon us and upon our nation through Kreupasanam.",
      "hi": "कृउपासनम् के माध्यम से हमें और हमारे राष्ट्र को प्रदान की गई सभी आशीषों और अनुग्रहों के लिए तहे दिल से धन्यवाद देते हैं ।",
      "ta": "க்ருபாசனம் மூலம் எங்களுக்கும் எங்கள் தேசத்திற்கும் வழங்கப்பட்ட அனைத்து ஆசீர்வாதங்களுக்கும் கிருபைகளுக்கும் எங்கள் முழு மனதுடன் நன்றி செலுத்துகிறோம் .",
      "bn": "ক্রেউপাসনমের মাধ্যমে আমাদের এবং আমাদের জাতির উপর প্রদত্ত সমস্ত আশীর্বাদ এবং অনুগ্রহের জন্য আমরা আন্তরিক ধন্যবাদ জানাই ।",
      "te": "క్రూపాసనమ్ ద్వారా మాకు మరియు మా దేశానికి ప్రసాదించబడిన అన్ని ఆశీర్వాదాలు మరియు కృపలకు మేము మా హృదయపూర్వక కృతజ్ఞతలు తెలియజేస్తున్నాము .",
      "mr": "क्रेउपासनम द्वारे आपल्यावर आणि आपल्या राष्ट्रावर दिलेल्या सर्व आशीर्वादांबद्दल आणि कृपेबद्दल आम्ही मनापासून आभार मानतो .",
      "fr": "22, lundi. Sainte Marie, Mère de Dieu, nous vous offrons nos plus sincères remerciements pour toutes les bénédictions et grâces accordées à nous et à notre nation par Kreupasanam .",
      "es": "Lunes 22. Santa María, Madre de Dios, te ofrecemos nuestro más sincero agradecimiento por todas las bendiciones y gracias que nos has concedido a nosotros y a nuestra nación a través del Kreupasanam .",
      "zh": "22日，星期一。圣母玛利亚，上帝之母，我们衷心感谢通过Kreupasanam赐予我们和我们国家的所有祝福和恩典。",
      "kn": "ಕ್ರೂಪಾಸನಂ ಮೂಲಕ ನಮಗೆ ಮತ್ತು ನಮ್ಮ ರಾಷ್ಟ್ರಕ್ಕೆ ದಯಪಾಲಿಸಲಾದ ಎಲ್ಲಾ ಆಶೀರ್ವಾದಗಳು ಮತ್ತು ಅನುಗ್ರಹಗಳಿಗಾಗಿ ನಾವು ನಮ್ಮ ಪೂರ್ಣ ಹೃದಯದ ಕೃತಜ್ಞತೆಯನ್ನು ಅರ್ಪಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:33",
    "text": {
      "en": "O Mary, Holy Mother, Mother of God, we especially pray for the ecclesiastical approval of Your apparition at Kreupasanam on December 7, 2004, at 2:30 in the afternoon.",
      "hi": "7 दिसंबर 2004 को दोपहर 2:30 बजे क्रीउपसनम में आपके दर्शन की चर्चीय स्वीकृति के लिए प्रार्थना करते हैं।",
      "ta": "ஓ மரியாளே, பரிசுத்த தாயே, கடவுளின் தாயே, டிசம்பர் 7, 2004 அன்று பிற்பகல் 2:30 மணிக்கு க்ருபாசனத்தில் உமது தரிசனத்திற்கு திருச்சபை அங்கீகாரம் கிடைக்க நாங்கள் விசேஷமாக ஜெபிக்கிறோம்.",
      "bn": "হে মেরি, পবিত্র মা, ঈশ্বরের মা, আমরা বিশেষভাবে 7 ডিসেম্বর, 2004 তারিখে দুপুর 2:30 মিনিটে ক্রেউপাসনমে আপনার আবির্ভাবের জন্য গির্জার অনুমোদনের জন্য প্রার্থনা করি।",
      "te": "ఓ మరియమ్మ, పవిత్ర తల్లి, దేవుని తల్లి, డిసెంబర్ 7, 2004న మధ్యాహ్నం 2:30 గంటలకు క్రూపాసనంలో మీ దర్శనానికి చర్చి ఆమోదం కోసం మేము ప్రత్యేకంగా ప్రార్థిస్తున్నాము.",
      "mr": "7 डिसेंबर 2004 रोजी दुपारी 2:30 वाजता क्रेउपासनम येथे तुमच्या प्रकटीकरणाच्या चर्चीय मान्यतेसाठी आम्ही विशेषतः प्रार्थना करतो .",
      "fr": "Ô Marie, Sainte Mère, Mère de Dieu, nous prions spécialement pour l'approbation ecclésiastique de Votre apparition à Kreupasanam le 7 décembre 2004, à 14h30 de l'après-midi.",
      "es": "Oh María, Santa Madre, Madre de Dios, oramos especialmente por la aprobación eclesiástica de tu aparición en Kreupasanam el 7 de diciembre de 2004, a las 2:30 de la tarde.",
      "zh": "噢玛利亚，圣母，上帝之母，我们特别祈祷教会批准您于 2004 年 12 月 7 日下午 2:30 在Kreupasanam显现。",
      "kn": "ಡಿಸೆಂಬರ್ 7, 2004 ರಂದು ಮಧ್ಯಾಹ್ನ 2:30 ಕ್ಕೆ ಕ್ರೂಪಾಸನಂನಲ್ಲಿ ನಿಮ್ಮ ದರ್ಶನಕ್ಕೆ ಚರ್ಚ್ ಅನುಮೋದನೆಗಾಗಿ ನಾವು ವಿಶೇಷವಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ."
    }
  },
  {
    "start": "0:47",
    "text": {
      "en": "We pray as the Holy Church begins its ecclesiastical study of the documents submitted regarding the apparition.",
      "hi": "हम प्रार्थना करते हैं कि पवित्र चर्च, दिव्यदर्शन के संबंध में प्रस्तुत दस्तावेजों का अपना कलीसियाई अध्ययन शुरू करे।",
      "ta": "பரிசுத்த திருச்சபை, காட்சிப்படுத்தல் தொடர்பாக சமர்ப்பிக்கப்பட்ட ஆவணங்களைப் பற்றிய திருச்சபை ஆய்வைத் தொடங்கும்போது நாங்கள் ஜெபிக்கிறோம்.",
      "bn": "পবিত্র গির্জা যখন আবির্ভাবের বিষয়ে জমা দেওয়া নথিগুলির গির্জাগতিক অধ্যয়ন শুরু করছে, তখন আমরা প্রার্থনা করছি।",
      "te": "పవిత్ర చర్చి దర్శనానికి సంబంధించి సమర్పించిన పత్రాలపై చర్చి అధ్యయనాన్ని ప్రారంభించినప్పుడు మేము ప్రార్థిస్తున్నాము.",
      "mr": "पवित्र चर्च प्रकटीकरणासंदर्भात सादर केलेल्या कागदपत्रांचा चर्चचा अभ्यास सुरू करत असताना आम्ही प्रार्थना करतो.",
      "fr": "Nous prions alors que la Sainte Église commence son étude ecclésiastique des documents soumis concernant l'apparition.",
      "es": "Oramos mientras la Santa Iglesia comienza su estudio eclesiástico de los documentos presentados con respecto a la aparición.",
      "zh": "我们祈祷圣教会开始对有关圣母显灵提交的文件进行教会研究。",
      "kn": "ಪವಿತ್ರ ಚರ್ಚ್ ದರ್ಶನದ ಬಗ್ಗೆ ಸಲ್ಲಿಸಲಾದ ದಾಖಲೆಗಳ ಚರ್ಚಿನ ಅಧ್ಯಯನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಿರುವಾಗ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ."
    }
  },
  {
    "start": "0:56",
    "text": {
      "en": "O Holy Mother, grant that this apparition may lead to the consecration of all creation to You, the Queen of Heaven and Earth, by the Holy Catholic Church, for the protection and sustenance of the world.",
      "hi": "हे पवित्र माता, यह कृपा प्रदान करें कि इस दिव्यदर्शन के फलस्वरूप पवित्र कैथोलिक चर्च द्वारा, विश्व की सुरक्षा और पोषण के लिए, समस्त सृष्टि को स्वर्ग और पृथ्वी की रानी, आपके प्रति समर्पित कर दिया जाए।",
      "ta": "ஓ பரிசுத்த தாயே, இந்தத் தரிசனம், உலகத்தின் பாதுகாப்பு மற்றும் வாழ்வாதாரத்திற்காக, பரிசுத்த கத்தோலிக்க திருச்சபையால், வானம் மற்றும் பூமியின் ராணியான உமக்கு, அனைத்து படைப்புகளையும் அர்ப்பணிக்க வழிவகுக்கும்.",
      "bn": "হে পবিত্র মা, এই আবির্ভাবের ফলে পবিত্র ক্যাথলিক চার্চ পৃথিবীর সুরক্ষা এবং ভরণপোষণের জন্য সমস্ত সৃষ্টিকে তোমার কাছে, স্বর্গ ও পৃথিবীর রাণীর কাছে উৎসর্গ করতে পারে।",
      "te": "ఓ పవిత్ర తల్లి, ఈ దర్శనం ప్రపంచ రక్షణ మరియు జీవనోపాధి కోసం పవిత్ర కాథలిక్ చర్చి ద్వారా స్వర్గం మరియు భూమి యొక్క రాణి అయిన నీకు సమస్త సృష్టిని అంకితం చేయడానికి దారితీయవచ్చు.",
      "mr": "हे पवित्र माते, हे प्रकटीकरण जगाच्या संरक्षणासाठी आणि पोषणासाठी पवित्र कॅथोलिक चर्चद्वारे स्वर्ग आणि पृथ्वीच्या राणी, सर्व सृष्टीला तुझ्याकडे समर्पित करण्यास प्रवृत्त कर.",
      "fr": "Ô Sainte Mère, faites que cette apparition conduise à la consécration de toute la création à Vous, la Reine du Ciel et de la Terre, par la Sainte Église Catholique, pour la protection et la subsistance du monde.",
      "es": "Oh Santa Madre, concede que esta aparición conduzca a la consagración de toda la creación a Ti, Reina del Cielo y de la Tierra, por la Santa Iglesia Católica, para la protección y sustento del mundo.",
      "zh": "噢，圣母，请您赐予这次显灵，使圣天主教会将所有创造物奉献给您，天地之后，以保护和维持世界。",
      "kn": "ಓ ಪವಿತ್ರ ತಾಯಿಯೇ, ಈ ದರ್ಶನವು ಪ್ರಪಂಚದ ರಕ್ಷಣೆ ಮತ್ತು ಪೋಷಣೆಗಾಗಿ ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್‌ನಿಂದ ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ರಾಣಿಯಾದ ನಿನಗೆ ಎಲ್ಲಾ ಸೃಷ್ಟಿಯನ್ನು ಪವಿತ್ರೀಕರಿಸಲು ಕಾರಣವಾಗಬಹುದು."
    }
  },
  {
    "start": "1:11",
    "text": {
      "en": "Holy Mary, Our Lady of the Rosary, uniting with all the prayers of Kreupasanam,",
      "hi": "पवित्र मरियम, रोज़री की हमारी लेडी, कृउपसनम की सभी प्रार्थनाओं के साथ एकजुट होकर ,",
      "ta": "புனித மரியாள், ஜெபமாலையின் அன்னை, க்ருபாசனத்தின் அனைத்து பிரார்த்தனைகளுடனும் ஒன்றிணைந்து ,",
      "bn": "পবিত্র মেরি, আমাদের জপমালার দেবী, ক্রেউপাসনমের সমস্ত প্রার্থনার সাথে একত্রিত হয়ে ,",
      "te": "క్రూపాసనమ్ ప్రార్థనలన్నిటితో ఏకం అవుతోంది ,",
      "mr": "क्रेउपासनमच्या सर्व प्रार्थनांसह एकत्रित होत आहे ,",
      "fr": "Sainte Marie, Notre-Dame du Rosaire, s'unissant à toutes les prières de Kreupasanam ,",
      "es": "Santa María, Nuestra Señora del Rosario, uniéndote a todas las oraciones de Kreupasanam ,",
      "zh": "圣母玛利亚，玫瑰经圣母，与Kreupasanam的所有祈祷相结合，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ನಮ್ಮ ರೋಸರಿಯ ಮಾತೆ, ಕ್ರೂಪಾಸನಂನ ಎಲ್ಲಾ ಪ್ರಾರ್ಥನೆಗಳೊಂದಿಗೆ ಒಂದಾಗುತ್ತಾಳೆ ,"
    }
  },
  {
    "start": "1:20",
    "text": {
      "en": "we now place before You this special intention (state the intention here)",
      "hi": "अब हम आपके समक्ष यह विशेष इरादा रखते हैं (यहां इरादा बताएं)",
      "ta": "இப்போது இந்த சிறப்பு நோக்கத்தை உங்கள் முன் வைக்கிறோம் (நோக்கத்தை இங்கே கூறுங்கள்)",
      "bn": "আমরা এখন আপনার সামনে এই বিশেষ অভিপ্রায়টি উপস্থাপন করছি (এখানে অভিপ্রায়টি বলুন)",
      "te": "ఇప్పుడు మేము ఈ ప్రత్యేక ఉద్దేశ్యాన్ని మీ ముందు ఉంచుతున్నాము (ఉద్దేశ్యాన్ని ఇక్కడ పేర్కొనండి)",
      "mr": "आता आम्ही तुमच्यासमोर हा विशेष हेतू ठेवतो (येथे हेतू सांगा)",
      "fr": "nous plaçons maintenant devant toi cette intention spéciale (énoncez l'intention ici)",
      "es": "Ahora ponemos ante Ti esta intención especial (indica la intención aquí)",
      "zh": "我们现在向你提出这个特殊的意图(在此说明意图)",
      "kn": "ನಾವು ಈಗ ಈ ವಿಶೇಷ ಉದ್ದೇಶವನ್ನು ನಿಮ್ಮ ಮುಂದೆ ಇಡುತ್ತೇವೆ (ಇಲ್ಲಿ ಉದ್ದೇಶವನ್ನು ತಿಳಿಸಿ)"
    }
  },
  {
    "start": "2:24",
    "text": {
      "en": "and have mercy on us to grant this in the blessed moment of your apparition, Amen",
      "hi": "और हम पर दया करके अपने दर्शन के धन्य क्षण में यह प्रदान करें, आमीन",
      "ta": "நீர் தோன்றிய ஆசீர்வதிக்கப்பட்ட தருணத்தில் இதை எங்களுக்கு அருளும், ஆமென்.",
      "bn": "এবং আপনার আবির্ভাবের পবিত্র মুহূর্তে আমাদের উপর দয়া করুন যাতে আমরা এটি প্রদান করতে পারি, আমিন।",
      "te": "మరియు నీ ప్రత్యక్షత యొక్క ఆశీర్వాద సమయంలో దీనిని ప్రసాదించేలా మాపై దయ చూపండి, ఆమేన్.",
      "mr": "आणि तुमच्या प्रकटीकरणाच्या धन्य क्षणी हे देण्यासाठी आमच्यावर दया करा, आमेन",
      "fr": "et aie pitié de nous pour nous accorder cela au moment béni de ton apparition, Amen",
      "es": "y ten piedad de nosotros para concedernos esto en el momento bendito de tu aparición, Amén.",
      "zh": "求你怜悯我们，在你显现的圣时赐予我们这一切，阿门",
      "kn": "ಮತ್ತು ನಿಮ್ಮ ದರ್ಶನದ ಆಶೀರ್ವಾದದ ಕ್ಷಣದಲ್ಲಿ ಇದನ್ನು ನಮಗೆ ದಯಪಾಲಿಸುವಂತೆ ಕರುಣಿಸು, ಆಮೆನ್."
    }
  },
  {
    "start": "2:34",
    "text": {
      "en": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord,",
      "hi": "मैं सर्वशक्तिमान परमेश्वर, स्वर्ग और पृथ्वी के रचयिता, और उसके एकमात्र पुत्र, हमारे प्रभु, यीशु मसीह में विश्वास करता हूँ।",
      "ta": "நான் சர்வவல்லமையுள்ள பிதாவாகிய கடவுளையும், வானத்தையும் பூமியையும் படைத்தவரையும், அவருடைய ஒரே குமாரனும் நம்முடைய கர்த்தருமாகிய இயேசு கிறிஸ்துவையும் நம்புகிறேன்.",
      "bn": "আমি ঈশ্বরে বিশ্বাস করি, সর্বশক্তিমান পিতা, স্বর্গ ও পৃথিবীর স্রষ্টা, এবং তাঁর একমাত্র পুত্র, আমাদের প্রভু যীশু খ্রীষ্টে,",
      "te": "నేను సర్వశక్తిమంతుడైన తండ్రిని, స్వర్గానికి భూమికి సృష్టికర్త అయిన దేవుడిని, ఆయన ఏకైక కుమారుడు, మన ప్రభువు అయిన యేసుక్రీస్తును నమ్ముతాను.",
      "mr": "मी देवावर, सर्वशक्तिमान पित्यावर, स्वर्ग आणि पृथ्वीचा निर्माणकर्ता आणि त्याचा एकुलता एक पुत्र, आपला प्रभु येशू ख्रिस्तावर विश्वास ठेवतो.",
      "fr": "Je crois en Dieu, le Père tout-puissant, Créateur du ciel et de la terre, et en Jésus-Christ, son Fils unique, notre Seigneur,",
      "es": "Creo en Dios, Padre todopoderoso, Creador del cielo y de la tierra, y en Jesucristo, su único Hijo, nuestro Señor,",
      "zh": "我信上帝，全能的父，天地万物的创造者，我信我们的主耶稣基督，他的独生子，",
      "kn": "ನಾನು ಸರ್ವಶಕ್ತ ತಂದೆಯಾದ ದೇವರಲ್ಲಿ, ಸ್ವರ್ಗ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಲ್ಲಿ ಮತ್ತು ಆತನ ಏಕೈಕ ಪುತ್ರ, ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತೇನೆ."
    }
  },
  {
    "start": "2:47",
    "text": {
      "en": "who was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell. On the third day He rose again from the dead;",
      "hi": "जो पवित्र आत्मा से गर्भवती हुई, कुँवारी मरियम से जन्मी, पुन्तियुस पिलातुस के अधीन दुःख उठाया, क्रूस पर चढ़ाया गया, मरा और दफ़नाया गया; वह अधोलोक में उतरा। तीसरे दिन वह मरे हुओं में से जी उठा;",
      "ta": "பரிசுத்த ஆவியினால் கருத்தரிக்கப்பட்டு, கன்னி மரியாளிடமிருந்து பிறந்து, பொந்தியு பிலாத்துவின் கீழ் துன்பப்பட்டு, சிலுவையில் அறையப்பட்டு, மரித்து, அடக்கம் செய்யப்பட்டார்; அவர் நரகத்தில் இறங்கினார். மூன்றாம் நாளில் அவர் மரித்தோரிலிருந்து மீண்டும் உயிர்த்தெழுந்தார்;",
      "bn": "যিনি পবিত্র আত্মার দ্বারা গর্ভধারণ করেছিলেন, কুমারী মরিয়মের গর্ভে জন্মগ্রহণ করেছিলেন, পন্তীয় পীলাতের অধীনে কষ্টভোগ করেছিলেন, ক্রুশবিদ্ধ হয়েছিলেন, মারা গিয়েছিলেন এবং সমাধিস্থ হয়েছিলেন; তিনি নরকে নেমেছিলেন। তৃতীয় দিনে তিনি মৃতদের মধ্য থেকে পুনরুত্থিত হয়েছিলেন;",
      "te": "ఆయన పరిశుద్ధాత్మ ద్వారా గర్భవతి అయ్యాడు, కన్య మరియకు జన్మించాడు, పొంటియస్ పిలాతు క్రింద బాధలు అనుభవించాడు, సిలువ వేయబడ్డాడు, మరణించాడు మరియు సమాధి చేయబడ్డాడు; ఆయన నరకంలోకి దిగిపోయాడు. మూడవ రోజున ఆయన మృతులలో నుండి తిరిగి లేచాడు;",
      "mr": "जो पवित्र आत्म्याने गर्भवती झाला, कुमारी मरीयेच्या पोटी जन्मला, पंतय पिलाताच्या कारकिर्दीत दुःख सहन केले, वधस्तंभावर खिळले, मरण पावला आणि पुरण्यात आले; तो नरकात उतरला. तिसऱ्या दिवशी तो मेलेल्यातून पुन्हा उठला;",
      "fr": "qui a été conçu du Saint-Esprit, est né de la Vierge Marie, a souffert sous Ponce Pilate, a été crucifié, est mort, a été enseveli, est descendu aux enfers, et le troisième jour est ressuscité des morts.",
      "es": "que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado; descendió a los infiernos. Al tercer día resucitó de entre los muertos.",
      "zh": "耶稣因圣灵感孕，由童贞女马利亚所生，在本丢彼拉多手下受难，被钉在十字架上，受死，埋葬，降在阴间。第三天，他从死里复活。",
      "kn": "ಪವಿತ್ರಾತ್ಮನಿಂದ ಗರ್ಭಧರಿಸಲ್ಪಟ್ಟು, ಕನ್ಯೆ ಮೇರಿಯಿಂದ ಜನಿಸಿದ, ಪೊಂಟಿಯಸ್ ಪಿಲಾತನ ಕೆಳಗೆ ಕಷ್ಟಗಳನ್ನು ಅನುಭವಿಸಿ, ಶಿಲುಬೆಗೇರಿಸಲ್ಪಟ್ಟು, ಮರಣಹೊಂದಿದ ಮತ್ತು ಸಮಾಧಿ ಮಾಡಲ್ಪಟ್ಟ; ಅವನು ನರಕಕ್ಕೆ ಇಳಿದನು. ಮೂರನೆಯ ದಿನ ಅವನು ಸತ್ತವರೊಳಗಿಂದ ಮತ್ತೆ ಎದ್ದನು;"
    }
  },
  {
    "start": "3:05",
    "text": {
      "en": "He ascended into heaven, and is seated at the right hand of God the Father almighty; from there He will come to judge the living and the dead.",
      "hi": "वह स्वर्ग पर चढ़ गया, और सर्वशक्तिमान परमेश्वर पिता के दाहिने हाथ जा बैठा; वहीं से वह जीवितों और मरे हुओं का न्याय करने आएगा।",
      "ta": "அவர் பரலோகத்திற்கு ஏறி, சர்வவல்லமையுள்ள பிதாவாகிய தேவனுடைய வலது பாரிசத்தில் வீற்றிருக்கிறார்; அங்கிருந்து அவர் உயிருள்ளவர்களையும் மரித்தவர்களையும் நியாயந்தீர்க்க வருவார்.",
      "bn": "তিনি স্বর্গে আরোহণ করেছেন, এবং সর্বশক্তিমান পিতা ঈশ্বরের ডানদিকে বসে আছেন; সেখান থেকে তিনি জীবিত ও মৃতদের বিচার করতে আসবেন।",
      "te": "ఆయన పరలోకానికి ఆరోహణమై, సర్వశక్తిమంతుడైన తండ్రియైన దేవుని కుడిపార్శ్వమున ఆసీనుడై యున్నాడు; అక్కడినుండి ఆయన సజీవులకును మృతులకును తీర్పు తీర్చుటకు వచ్చును.",
      "mr": "तो स्वर्गात गेला आणि सर्वशक्तिमान देव पित्याच्या उजवीकडे बसला आहे; तेथून तो जिवंतांचा आणि मृतांचा न्याय करण्यासाठी येईल.",
      "fr": "Il est monté au ciel, et il est assis à la droite de Dieu le Père tout-puissant ; d'où il viendra juger les vivants et les morts.",
      "es": "Subió al cielo, y está sentado a la diestra de Dios Padre todopoderoso; desde allí ha de venir a juzgar a los vivos y a los muertos.",
      "zh": "他升天，坐在全能父上帝的右边；从那里他将要降临，审判活人死人。",
      "kn": "ಆತನು ಪರಲೋಕಕ್ಕೆ ಏರಿ, ಸರ್ವಶಕ್ತನಾದ ದೇವರ ತಂದೆಯಾದ ದೇವರ ಬಲಗಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದಾನೆ; ಅಲ್ಲಿಂದ ಆತನು ಜೀವಂತರಿಗೂ ಸತ್ತವರಿಗೂ ನ್ಯಾಯತೀರಿಸಲು ಬರುವನು."
    }
  },
  {
    "start": "3:17",
    "text": {
      "en": "I believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins,",
      "hi": "मैं पवित्र आत्मा, पवित्र कैथोलिक चर्च, संतों की संगति, पापों की क्षमा में विश्वास करता हूँ,",
      "ta": "நான் பரிசுத்த ஆவியானவர், பரிசுத்த கத்தோலிக்க திருச்சபை, புனிதர்களின் ஒற்றுமை, பாவ மன்னிப்பு, ஆகியவற்றை நம்புகிறேன்.",
      "bn": "আমি পবিত্র আত্মায়, পবিত্র ক্যাথলিক গির্জায়, সাধুদের মিলনে, পাপের ক্ষমায় বিশ্বাস করি,",
      "te": "నేను పరిశుద్ధాత్మను, పవిత్ర కాథలిక్ చర్చిని, సాధువుల సహవాసాన్ని, పాప క్షమాపణను నమ్ముతాను,",
      "mr": "मी पवित्र आत्म्यावर, पवित्र कॅथोलिक चर्चवर, संतांच्या सहवासावर, पापांची क्षमा यावर विश्वास ठेवतो,",
      "fr": "Je crois au Saint-Esprit, à la sainte Église catholique, à la communion des saints, à la rémission des péchés,",
      "es": "Creo en el Espíritu Santo, la santa Iglesia católica, la comunión de los santos, el perdón de los pecados,",
      "zh": "我信圣神，圣而公之教会，圣徒相通，罪孽得赦，",
      "kn": "ನಾನು ಪವಿತ್ರಾತ್ಮ, ಪವಿತ್ರ ಕ್ಯಾಥೋಲಿಕ್ ಚರ್ಚ್, ಸಂತರ ಸಹಭಾಗಿತ್ವ, ಪಾಪಗಳ ಕ್ಷಮೆಯನ್ನು ನಂಬುತ್ತೇನೆ,"
    }
  },
  {
    "start": "3:26",
    "text": {
      "en": "the resurrection of the body, and life everlasting. Amen.",
      "hi": "देह का पुनरूत्थान और अनन्त जीवन। आमीन।",
      "ta": "உடலின் உயிர்த்தெழுதல், நித்திய ஜீவன். ஆமென்.",
      "bn": "দেহের পুনরুত্থান এবং অনন্ত জীবন। আমেন।",
      "te": "శరీర పునరుత్థానం, నిత్యజీవం. ఆమెన్.",
      "mr": "शरीराचे पुनरुत्थान आणि सार्वकालिक जीवन. आमेन.",
      "fr": "la résurrection de la chair et la vie éternelle. Amen.",
      "es": "la resurrección del cuerpo y la vida eterna. Amén.",
      "zh": "身体复活，和永生。阿们。",
      "kn": "ದೇಹದ ಪುನರುತ್ಥಾನ ಮತ್ತು ನಿತ್ಯಜೀವ. ಆಮೆನ್."
    }
  },
  {
    "start": "3:31",
    "text": {
      "en": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come, Thy will be done, on earth as it is in heaven.",
      "hi": "हे हमारे पिता, तू जो स्वर्ग में है, तेरा नाम पवित्र माना जाए। तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो।",
      "ta": "பரலோகத்திலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரலோகத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக.",
      "bn": "হে আমাদের স্বর্গস্থ পিতা, তোমার নাম পবিত্র হোক। তোমার রাজ্য আসুক, তোমার ইচ্ছা পূর্ণ হোক, যেমন স্বর্গে তেমনি পৃথিবীতেও।",
      "te": "పరలోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడును గాక. నీ రాజ్యము వచ్చుగాక; నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరును గాక.",
      "mr": "आमच्या स्वर्गातील पित्या, तुझे नाव पवित्र मानले जावो. तुझे राज्य येवो, तुझी इच्छा स्वर्गात तशी पृथ्वीवरही पूर्ण होवो.",
      "fr": "Notre Père, qui es aux cieux, que ton nom soit sanctifié. Que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.",
      "es": "Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, así en la tierra como en el cielo.",
      "zh": "我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。",
      "kn": "ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪವಿತ್ರವಾಗಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವಂತೆ ಭೂಮಿಯ ಮೇಲೆಯೂ ನೆರವೇರಲಿ."
    }
  },
  {
    "start": "3:41",
    "text": {
      "en": "Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us.",
      "hi": "आज हमें हमारी रोज़ी रोटी दे और हमारे अपराधों को क्षमा कर, जैसे हम भी अपने अपराधियों को क्षमा करते हैं।",
      "ta": "இன்று எங்கள் அன்றாட உணவை எங்களுக்குத் தாரும், எங்களுக்கு எதிராகக் குற்றம் புரிபவர்களை நாங்கள் மன்னிப்பது போல, எங்கள் குற்றங்களை மன்னியும்.",
      "bn": "আজ আমাদের প্রতিদিনের রুটি দাও, এবং আমাদের অপরাধ ক্ষমা করো, যেমন আমরা আমাদের বিরুদ্ধে যারা অপরাধ করে তাদের ক্ষমা করি।",
      "te": "ఈ రోజు మా అనుదిన ఆహారాన్ని మాకు ఇవ్వండి, మరియు మాపై అతిక్రమించిన వారిని మేము క్షమించినట్లే మా అతిక్రమాలను క్షమించండి.",
      "mr": "आज आम्हाला आमची रोजची भाकर दे, आणि आमच्या अपराधांची आम्हाला क्षमा कर, जसे आम्ही आमच्याविरुद्ध अपराध करणाऱ्यांना क्षमा करतो.",
      "fr": "Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses, comme nous pardonnons aussi à ceux qui nous ont offensés.",
      "es": "El pan nuestro de cada día, dánoslo hoy; y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.",
      "zh": "我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。",
      "kn": "ಈ ದಿನ ನಮ್ಮ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ನಮಗೆ ಕೊಡು, ಮತ್ತು ನಮ್ಮ ವಿರುದ್ಧ ಅತಿಕ್ರಮಣ ಮಾಡುವವರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಅತಿಕ್ರಮಣಗಳನ್ನು ಕ್ಷಮಿಸು."
    }
  },
  {
    "start": "3:50",
    "text": {
      "en": "And lead us not into temptation, but deliver us from evil. Amen.",
      "hi": "और हमें परीक्षा में न ला, परन्तु बुराई से बचा। आमीन।",
      "ta": "எங்களைச் சோதனைக்குட்படுத்தாமல், தீமையிலிருந்து எங்களை இரட்சித்துக்கொள்ளும். ஆமென்.",
      "bn": "আর আমাদের প্রলোভনে ফেলো না, বরং মন্দ থেকে রক্ষা করো। আমিন।",
      "te": "మరియు మమ్మల్ని శోధనలోకి తీసుకురావద్దు, కానీ చెడు నుండి మమ్మల్ని విడిపించు. ఆమెన్.",
      "mr": "आणि आम्हाला परीक्षेत आणू नकोस, तर वाईटापासून वाचव. आमेन.",
      "fr": "Et ne nous induis pas en tentation, mais délivre-nous du mal. Amen.",
      "es": "Y no nos dejes caer en la tentación, mas líbranos del mal. Amén.",
      "zh": "不叫我们遇见试探，救我们脱离凶恶。阿们。",
      "kn": "ಮತ್ತು ನಮ್ಮನ್ನು ಪ್ರಲೋಭನೆಗೆ ಒಳಪಡಿಸಬೇಡಿ, ಆದರೆ ಕೆಟ್ಟದ್ದರಿಂದ ನಮ್ಮನ್ನು ಬಿಡಿಸು. ಆಮೆನ್."
    }
  },
  {
    "start": "3:55",
    "text": {
      "en": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou among women, and blessed is the fruit of thy womb, Jesus.",
      "hi": "हे मरियम, हे कृपालु, प्रभु तेरे साथ है। तू स्त्रियों में धन्य है, और तेरे गर्भ का फल, यीशु, धन्य है।",
      "ta": "அருள் நிறைந்த மரியாளே, வாழ்க, ஆண்டவர் உம்முடனே இருக்கிறார். பெண்களில் நீர் ஆசீர்வதிக்கப்பட்டவர், உம்முடைய கர்ப்பத்தின் கனியாகிய இயேசுவும் ஆசீர்வதிக்கப்பட்டவர்.",
      "bn": "নমস্কার মরিয়ম, অনুগ্রহে পরিপূর্ণ, প্রভু তোমার সাথে আছেন। নারীদের মধ্যে তুমি ধন্য, এবং ধন্য তোমার গর্ভের ফল, যীশু।",
      "te": "కృపతో నిండిన మరియకు వందనం, ప్రభువు నీకు తోడై ఉన్నాడు. స్త్రీలలో నీవు ధన్యురాలు, నీ గర్భ ఫలమైన యేసు కూడా ధన్యుడు.",
      "mr": "कृपेने परिपूर्ण असलेल्या मेरीला नमस्कार असो, प्रभु तुझ्याबरोबर आहे. स्त्रियांमध्ये तू धन्य आहेस आणि तुझ्या गर्भाचे फळ, येशू, धन्य आहे.",
      "fr": "Je vous salue Marie, pleine de grâce, le Seigneur est avec vous. Vous êtes bénie entre toutes les femmes, et Jésus, le fruit de vos entrailles, est béni.",
      "es": "Dios te salve, María, llena eres de gracia, el Señor es contigo. Bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.",
      "zh": "万福玛利亚，你充满圣宠，主与你同在。你在妇女中是有福的，你所怀的胎耶稣也是有福的。",
      "kn": "ಕೃಪೆಯಿಂದ ತುಂಬಿದ ಮೇರಿಯೇ, ನಿನಗೆ ಜಯವಾಗಲಿ, ಕರ್ತನು ನಿನ್ನೊಂದಿಗಿದ್ದಾನೆ. ಸ್ತ್ರೀಯರಲ್ಲಿ ನೀನು ಧನ್ಯಳು, ಮತ್ತು ನಿನ್ನ ಗರ್ಭದ ಫಲವಾದ ಯೇಸುವು ಧನ್ಯನು."
    }
  },
  {
    "start": "4:04",
    "text": {
      "en": "Holy Mary, Mother of God, pray for us sinners, now and at the hour of our death. Amen. My Lord, I praise Your most exalted name. My Lord,",
      "hi": "पवित्र मरियम, ईश्वर की माता, हम पापियों के लिए, अभी और हमारी मृत्यु के समय प्रार्थना करें। आमीन। मेरे प्रभु, मैं आपके परम पवित्र नाम की स्तुति करता हूँ। मेरे प्रभु,",
      "ta": "பரிசுத்த மரியாளே, கடவுளின் தாயே, பாவிகளான எங்களுக்காக இப்போதும் எங்கள் மரண நேரத்திலும் வேண்டிக்கொள்ளும். ஆமென். என் ஆண்டவரே, உமது மிக உயர்ந்த நாமத்தை நான் துதிக்கிறேன். என் ஆண்டவரே,",
      "bn": "পবিত্র মেরি, ঈশ্বরের মা, আমাদের পাপীদের জন্য প্রার্থনা করুন, এখন এবং আমাদের মৃত্যুর সময়। আমিন। আমার প্রভু, আমি আপনার সর্বোচ্চ নামের প্রশংসা করি। আমার প্রভু,",
      "te": "పవిత్ర మరియ, దేవుని తల్లి, పాపులమైన మా కొరకు ఇప్పుడు మరియు మా మరణ సమయంలో ప్రార్థించండి. ఆమెన్. నా ప్రభూ, నీ అత్యంత ఉన్నతమైన నామాన్ని నేను స్తుతిస్తున్నాను. నా ప్రభూ,",
      "mr": "पवित्र मरीया, देवाची आई, आम्हा पापी लोकांसाठी, आता आणि आमच्या मृत्यूच्या वेळी प्रार्थना कर. आमेन. माझ्या प्रभू, मी तुझ्या सर्वोच्च नावाची स्तुती करतो. माझ्या प्रभू,",
      "fr": "Sainte Marie, Mère de Dieu, priez pour nous, pauvres pécheurs, maintenant et à l'heure de notre mort. Amen. Mon Seigneur, je loue votre nom très élevé. Mon Seigneur,",
      "es": "Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén. Señor mío, alabo tu nombre exaltado. Señor mío,",
      "zh": "圣母玛利亚，天主之母，请为我们这些罪人祈祷，现在和我们临终的时刻。阿们。我主，我赞美祢至高无上的圣名。我主，",
      "kn": "ಪವಿತ್ರ ಮೇರಿ, ದೇವರ ತಾಯಿ, ಪಾಪಿಗಳಾದ ನಮಗಾಗಿ ಈಗ ಮತ್ತು ನಮ್ಮ ಮರಣದ ಸಮಯದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ. ಆಮೆನ್. ನನ್ನ ಕರ್ತನೇ, ನಿನ್ನ ಅತ್ಯಂತ ಉನ್ನತವಾದ ಹೆಸರನ್ನು ನಾನು ಸ್ತುತಿಸುತ್ತೇನೆ. ನನ್ನ ಕರ್ತನೇ,"
    }
  },
  {
    "start": "4:19",
    "text": {
      "en": "Praise to You my Lord, may Your holy priesthood be glorified. My Lord, may Your presence be revealed in the Church.",
      "hi": "हे मेरे प्रभु, तेरी स्तुति हो, तेरा पवित्र पौरोहित्य महिमान्वित हो। हे मेरे प्रभु, तेरी उपस्थिति कलीसिया में प्रकट हो।",
      "ta": "உமக்கு ஸ்தோத்திரம் என் ஆண்டவரே, உமது பரிசுத்த ஆசாரியத்துவம் மகிமைப்படுத்தப்படட்டும். என் ஆண்டவரே, உமது பிரசன்னம் திருச்சபையில் வெளிப்படுத்தப்படட்டும்.",
      "bn": "তোমার প্রশংসা হে প্রভু, তোমার পবিত্র পুরোহিতত্ব মহিমান্বিত হোক। হে প্রভু, তোমার উপস্থিতি গির্জায় প্রকাশিত হোক।",
      "te": "నా ప్రభువా, నీకు స్తోత్రము, నీ పవిత్ర యాజకత్వము మహిమపరచబడును గాక. నా ప్రభువా, చర్చిలో నీ సాన్నిధ్యము వెల్లడి చేయబడును గాక.",
      "mr": "तुझी स्तुती होवो माझ्या प्रभू, तुझे पवित्र याजकत्व गौरवो. माझ्या प्रभू, तुझी उपस्थिती चर्चमध्ये प्रकट होवो.",
      "fr": "Louange à Toi, mon Seigneur, que Ton saint sacerdoce soit glorifié. Mon Seigneur, que Ta présence soit révélée dans l'Église.",
      "es": "Alabado seas, mi Señor, que tu santo sacerdocio sea glorificado. Mi Señor, que tu presencia se manifieste en la Iglesia.",
      "zh": "我的主，愿祢的圣职受人赞颂。我主，愿祢的临在在教会中彰显。",
      "kn": "ನನ್ನ ಪ್ರಭುವೇ, ನಿನಗೆ ಸ್ತೋತ್ರ, ನಿನ್ನ ಪವಿತ್ರ ಯಾಜಕತ್ವವು ಮಹಿಮೆ ಹೊಂದಲಿ. ನನ್ನ ಪ್ರಭುವೇ, ನಿನ್ನ ಸಾನಿಧ್ಯವು ಚರ್ಚ್‌ನಲ್ಲಿ ಪ್ರಕಟವಾಗಲಿ."
    }
  },
  {
    "start": "4:26",
    "text": {
      "en": "When each person gives testimony, a mighty anointing is felt, Lord. \"That day when Father said this while partaking in the Daily Bread,",
      "hi": "हे प्रभु, जब हर कोई गवाही देता है, तो एक महान अभिषेक का अनुभव होता है। \"उस दिन जब पिता ने दैनिक रोटी खाते समय यह कहा था,",
      "ta": "ஒவ்வொரு நபரும் சாட்சியம் அளிக்கும்போது, ஒரு பெரிய அபிஷேகம் உணரப்படுகிறது, ஆண்டவரே. \"அந்த நாளில் தந்தை தினசரி அப்பத்தில் பங்குகொள்ளும்போது இதைச் சொன்னபோது,",
      "bn": "যখন প্রতিটি ব্যক্তি সাক্ষ্য দেয়, তখন এক শক্তিশালী অভিষেক অনুভূত হয়, প্রভু।\" সেই দিন যখন বাবা প্রতিদিনের রুটিতে অংশ নেওয়ার সময় এই কথা বলেছিলেন,",
      "te": "ప్రతి వ్యక్తి సాక్ష్యం ఇచ్చినప్పుడు, ఒక గొప్ప అభిషేకం అనుభూతి చెందుతుంది, ప్రభూ. \"ఆ రోజు తండ్రి అనుదిన రొట్టెలో పాలుపంచుకుంటూ ఇలా అన్నాడు,",
      "mr": "जेव्हा प्रत्येक व्यक्ती साक्ष देते तेव्हा एक शक्तिशाली अभिषेक जाणवतो, प्रभु.\" त्या दिवशी जेव्हा वडिलांनी रोजच्या भाकरीत सहभागी होताना हे म्हटले,",
      "fr": "Quand chacun témoigne, une puissante onction se fait sentir, Seigneur. « Ce jour-là, lorsque le Père dit cela en mangeant le pain quotidien,",
      "es": "Cuando cada persona da testimonio, se siente una poderosa unción, Señor. \"Aquel día, cuando el Padre dijo esto mientras participaba del Pan Diario,",
      "zh": "当每个人作见证时，主啊，我们感受到强大的恩膏。“那天，我父在吃日用的饮食时说了这话，",
      "kn": "ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಸಾಕ್ಷಿ ನೀಡಿದಾಗ, ಒಂದು ದೊಡ್ಡ ಅಭಿಷೇಕವು ಅನುಭವವಾಗುತ್ತದೆ, ಕರ್ತನೇ. \"ಆ ದಿನ ತಂದೆಯು ದಿನನಿತ್ಯದ ರೊಟ್ಟಿಯಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವಾಗ ಹೀಗೆ ಹೇಳಿದನು,"
    }
  },
  {
    "start": "4:35",
    "text": {
      "en": "the Lord spoke to me through Father, and when I made that decision\", saying all this, Lord, how many people You have directly spoken to through this Daily Bread.",
      "hi": "प्रभु ने पिता के द्वारा मुझ से बात की, और जब मैंने वह निर्णय लिया, तो मैंने यह सब कहा, हे प्रभु, इस दैनिक रोटी के द्वारा आपने कितने लोगों से सीधे बात की है।",
      "ta": "பிதாவின் மூலமாகக் கர்த்தர் என்னிடம் பேசினார், நான் அந்த முடிவை எடுத்தபோது,\" இதையெல்லாம் சொல்லி, ஆண்டவரே, இந்த அனுதின அப்பத்தின் மூலம் நீர் எத்தனை பேரிடம் நேரடியாகப் பேசியிருக்கிறீர்.",
      "bn": "প্রভু আমার সাথে পিতার মাধ্যমে কথা বলেছিলেন, এবং যখন আমি সেই সিদ্ধান্ত নিয়েছিলাম\", এই সব বলে, প্রভু, আপনি এই দৈনিক রুটির মাধ্যমে কত লোকের সাথে সরাসরি কথা বলেছেন।",
      "te": "ప్రభువు తండ్రి ద్వారా నాతో మాట్లాడాడు, మరియు నేను ఆ నిర్ణయం తీసుకున్నప్పుడు\", ఇదంతా చెబుతూ, ప్రభూ, ఈ అనుదిన రొట్టె ద్వారా నువ్వు ఎంతమందితో నేరుగా మాట్లాడావు.",
      "mr": "प्रभू माझ्याशी पित्याद्वारे बोलला, आणि जेव्हा मी तो निर्णय घेतला\", हे सर्व म्हणत, प्रभू, तुम्ही या रोजच्या भाकरीद्वारे किती लोकांशी थेट बोलला आहात.",
      "fr": "Le Seigneur m'a parlé par l'intermédiaire du Père, et quand j'ai pris cette décision\", en disant tout cela, Seigneur, à combien de personnes as-tu parlé directement à travers ce Pain Quotidien.",
      "es": "el Señor me habló a través del Padre, y cuando tomé esa decisión”, diciendo todo esto, Señor, a cuántas personas has hablado directamente a través de este Pan Diario.",
      "zh": "主通过父对我说话，当我做出那个决定时”，主啊，你说了这一切，你通过这每日的面包直接对多少人说话。",
      "kn": "ಕರ್ತನು ತಂದೆಯ ಮೂಲಕ ನನ್ನೊಂದಿಗೆ ಮಾತನಾಡಿದನು, ಮತ್ತು ನಾನು ಆ ನಿರ್ಧಾರವನ್ನು ಮಾಡಿದಾಗ\", ಇದನ್ನೆಲ್ಲಾ ಹೇಳುತ್ತಾ, ಕರ್ತನೇ, ಈ ದೈನಂದಿನ ರೊಟ್ಟಿಯ ಮೂಲಕ ನೀನು ಎಷ್ಟು ಜನರೊಂದಿಗೆ ನೇರವಾಗಿ ಮಾತನಾಡಿದ್ದೀಯಾ."
    }
  },
  {
    "start": "4:45",
    "text": {
      "en": "I give thanks for all of that, Lord. With this longing, life must have an uplift; life must come to a decision. In such a present state,",
      "hi": "हे प्रभु, मैं इन सबके लिए धन्यवाद देता हूँ। इस लालसा के साथ, जीवन का उत्थान होना ही चाहिए; जीवन को एक निर्णय पर पहुँचना ही चाहिए। ऐसी वर्तमान स्थिति में,",
      "ta": "இதற்கெல்லாம் நான் நன்றி கூறுகிறேன், ஆண்டவரே. இந்த ஏக்கத்துடன், வாழ்க்கை ஒரு எழுச்சியைப் பெற வேண்டும்; வாழ்க்கை ஒரு முடிவுக்கு வர வேண்டும். அத்தகைய தற்போதைய நிலையில்,",
      "bn": "আমি এই সবকিছুর জন্য ধন্যবাদ জানাই, প্রভু। এই আকাঙ্ক্ষার সাথে, জীবনের অবশ্যই একটি উন্নতি হবে; জীবনকে অবশ্যই একটি সিদ্ধান্তে আসতে হবে। এই বর্তমান অবস্থায়,",
      "te": "ప్రభూ, వీటన్నిటికీ నేను కృతజ్ఞతలు తెలుపుతున్నాను. ఈ కోరికతో, జీవితానికి ఒక ఉద్ధరణ ఉండాలి; జీవితం ఒక నిర్ణయానికి రావాలి. అటువంటి ప్రస్తుత స్థితిలో,",
      "mr": "मी त्या सर्वांसाठी आभार मानतो, प्रभु. या उत्कटतेने, जीवनात उन्नती झाली पाहिजे; जीवनाने निर्णय घेतला पाहिजे. अशा सध्याच्या स्थितीत,",
      "fr": "Je te rends grâce pour tout cela, Seigneur. Avec ce désir, la vie doit prendre un tournant ; la vie doit prendre une décision. Dans un tel état,",
      "es": "Doy gracias por todo eso, Señor. Con este anhelo, la vida debe elevarse; la vida debe tomar una decisión. En tal estado presente,",
      "zh": "主啊，我感谢这一切。怀着这份渴望，生命必将升华；生命必将做出抉择。在这样的现状下，",
      "kn": "ಅದೆಲ್ಲದಕ್ಕೂ ನಾನು ಧನ್ಯವಾದ ಹೇಳುತ್ತೇನೆ, ಕರ್ತನೇ. ಈ ಹಂಬಲದಿಂದ, ಜೀವನವು ಒಂದು ಉನ್ನತಿಯನ್ನು ಹೊಂದಿರಬೇಕು; ಜೀವನವು ಒಂದು ನಿರ್ಧಾರಕ್ಕೆ ಬರಬೇಕು. ಅಂತಹ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿಯಲ್ಲಿ,"
    }
  },
  {
    "start": "4:54",
    "text": {
      "en": "when someone does not know what to do, trembling like a coconut on the palm of the hand, now let the power of the Lord work within you.",
      "hi": "जब कोई व्यक्ति यह नहीं जानता कि क्या करना है, हथेली पर नारियल की तरह कांप रहा है, तो अब प्रभु की शक्ति को अपने भीतर काम करने दें।",
      "ta": "ஒருவர் என்ன செய்வது என்று தெரியாமல், உள்ளங்கையில் தேங்காய் நடுங்குவது போல நடுங்கும் போது, இப்போது இறைவனின் சக்தி உங்களுக்குள் செயல்படட்டும்.",
      "bn": "যখন কেউ বুঝতে পারছে না কী করতে হবে, হাতের তালুতে নারকেলের মতো কাঁপছে, তখন এখন প্রভুর শক্তিকে তোমার ভেতরে কাজ করতে দাও।",
      "te": "ఎవరైనా ఏమి చేయాలో తెలియక, అరచేతిలో కొబ్బరికాయ లాగా వణుకుతున్నప్పుడు, ఇప్పుడు ప్రభువు శక్తి మీలో పనిచేయనివ్వండి.",
      "mr": "जेव्हा एखाद्याला काय करावे हे कळत नाही, हाताच्या तळहातावर नारळासारखे थरथर कापत असेल, तेव्हा आता परमेश्वराची शक्ती तुमच्या आत कार्य करू द्या.",
      "fr": "Quand quelqu'un ne sait pas quoi faire, tremblant comme une noix de coco sur la paume de la main, laissez maintenant la puissance du Seigneur travailler en vous.",
      "es": "cuando alguien no sabe qué hacer, temblando como un coco en la palma de la mano, ahora deja que el poder del Señor obre dentro de ti.",
      "zh": "当有人不知道该做什么，像手掌上的椰子一样颤抖时，现在让上帝的力量在你内心发挥作用。",
      "kn": "ಯಾರಾದರೂ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯದೆ, ಅಂಗೈಯಲ್ಲಿ ತೆಂಗಿನಕಾಯಿಯಂತೆ ನಡುಗುತ್ತಿರುವಾಗ, ಈಗ ಭಗವಂತನ ಶಕ್ತಿ ನಿಮ್ಮೊಳಗೆ ಕೆಲಸ ಮಾಡಲಿ."
    }
  },
  {
    "start": "5:06",
    "text": {
      "en": "O Mother, Holy Mother, Mother of God, all saints, angels, martyrs — today in the lives of Your children, I bless you as witnesses.",
      "hi": "हे माता, पवित्र माता, ईश्वर की माता, सभी संतों, स्वर्गदूतों, शहीदों - आज आपके बच्चों के जीवन में, मैं आपको गवाह के रूप में आशीर्वाद देता हूं।",
      "ta": "ஓ தாயே, பரிசுத்த தாயே, கடவுளின் தாயே, அனைத்து புனிதர்களே, தேவதூதர்களே, தியாகிகளே - இன்று உமது பிள்ளைகளின் வாழ்வில், உம்மை சாட்சிகளாக ஆசீர்வதிக்கிறேன்.",
      "bn": "হে মা, পবিত্র মা, ঈশ্বরের মা, সকল সাধু, ফেরেশতা, শহীদ - আজ তোমার সন্তানদের জীবনে, আমি তোমাকে সাক্ষী হিসেবে আশীর্বাদ করছি।",
      "te": "ఓ తల్లి, పవిత్ర తల్లి, దేవుని తల్లి, అన్ని సాధువులు, దేవదూతలు, అమరవీరులు - ఈ రోజు మీ పిల్లల జీవితాలలో, నేను మిమ్మల్ని సాక్షులుగా ఆశీర్వదిస్తున్నాను.",
      "mr": "हे आई, पवित्र आई, देवाची आई, सर्व संत, देवदूत, शहीद - आज तुमच्या मुलांच्या जीवनात, मी तुम्हाला साक्षीदार म्हणून आशीर्वाद देतो.",
      "fr": "Ô Mère, Sainte Mère, Mère de Dieu, tous les saints, anges, martyrs — aujourd’hui dans la vie de Vos enfants, je vous bénis comme témoins.",
      "es": "Oh Madre, Santa Madre, Madre de Dios, todos los santos, ángeles, mártires, hoy en la vida de Tus hijos, os bendigo como testigos.",
      "zh": "哦母亲，圣母，上帝之母，诸圣，天使，殉道者——今天，在您孩子们的生活中，我祝福您作为见证人。",
      "kn": "ಓ ತಾಯಿ, ಪವಿತ್ರ ತಾಯಿ, ದೇವರ ತಾಯಿ, ಎಲ್ಲಾ ಸಂತರು, ದೇವತೆಗಳು, ಹುತಾತ್ಮರು - ಇಂದು ನಿಮ್ಮ ಮಕ್ಕಳ ಜೀವನದಲ್ಲಿ, ನಾನು ನಿಮ್ಮನ್ನು ಸಾಕ್ಷಿಗಳಾಗಿ ಆಶೀರ್ವದಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:14",
    "text": {
      "en": "Their journeys, their conversations, their deeds, their interactions, the matters they take part in,",
      "hi": "उनकी यात्राएँ, उनकी बातचीत, उनके कर्म, उनकी अंतर्क्रियाएँ, वे मामले जिनमें वे भाग लेते हैं,",
      "ta": "அவர்களின் பயணங்கள், அவர்களின் உரையாடல்கள், அவர்களின் செயல்கள், அவர்களின் தொடர்புகள், அவர்கள் பங்கேற்கும் விஷயங்கள்,",
      "bn": "তাদের ভ্রমণ, তাদের কথোপকথন, তাদের কাজ, তাদের মিথস্ক্রিয়া, তারা যে বিষয়গুলিতে অংশগ্রহণ করে,",
      "te": "వారి ప్రయాణాలు, వారి సంభాషణలు, వారి పనులు, వారి పరస్పర చర్యలు, వారు పాల్గొనే విషయాలు,",
      "mr": "त्यांचे प्रवास, त्यांचे संभाषण, त्यांची कृत्ये, त्यांचे संवाद, ते ज्या बाबींमध्ये भाग घेतात,",
      "fr": "Leurs voyages, leurs conversations, leurs actes, leurs interactions, les affaires auxquelles ils prennent part,",
      "es": "Sus viajes, sus conversaciones, sus acciones, sus interacciones, los asuntos en los que participan,",
      "zh": "他们的旅程，他们的谈话，他们的行为，他们的互动，他们参与的事情，",
      "kn": "ಅವರ ಪ್ರಯಾಣಗಳು, ಅವರ ಸಂಭಾಷಣೆಗಳು, ಅವರ ಕಾರ್ಯಗಳು, ಅವರ ಸಂವಹನಗಳು, ಅವರು ಭಾಗವಹಿಸುವ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "5:23",
    "text": {
      "en": "their efforts, their jobs, the obstacles that come in them — in the name of Jesus Christ may they be blessed.",
      "hi": "उनके प्रयास, उनकी नौकरियाँ, उनमें आने वाली बाधाएँ - यीशु मसीह के नाम पर उन्हें आशीर्वाद मिले।",
      "ta": "அவர்களின் முயற்சிகள், அவர்களின் வேலைகள், அவர்களுக்குள் வரும் தடைகள் - இயேசு கிறிஸ்துவின் நாமத்தில் அவர்கள் ஆசீர்வதிக்கப்படட்டும்.",
      "bn": "তাদের প্রচেষ্টা, তাদের কাজ, তাদের মধ্যে আসা বাধা - যীশু খ্রীষ্টের নামে তারা আশীর্বাদপ্রাপ্ত হোক।",
      "te": "వారి ప్రయత్నాలు, వారి ఉద్యోగాలు, వాటిలో వచ్చే అడ్డంకులు - యేసుక్రీస్తు నామంలో వారు ఆశీర్వదించబడతారు.",
      "mr": "त्यांचे प्रयत्न, त्यांची कामे, त्यांच्यात येणारे अडथळे - येशू ख्रिस्ताच्या नावाने त्यांना आशीर्वाद मिळो.",
      "fr": "leurs efforts, leurs emplois, les obstacles qui se présentent à eux — au nom de Jésus-Christ, qu’ils soient bénis.",
      "es": "sus esfuerzos, sus trabajos, los obstáculos que se les presenten — en el nombre de Jesucristo sean bendecidos.",
      "zh": "他们的努力、他们的工作、他们遇到的障碍——以耶稣基督的名义，愿他们受到祝福。",
      "kn": "ಅವರ ಪ್ರಯತ್ನಗಳು, ಅವರ ಕೆಲಸಗಳು, ಅವರಲ್ಲಿ ಬರುವ ಅಡೆತಡೆಗಳು - ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ ಅವರು ಆಶೀರ್ವದಿಸಲ್ಪಡಲಿ."
    }
  },
  {
    "start": "5:33",
    "text": {
      "en": "Over every matter for which you wait and worry, and over every person who troubles you — in the name of Jesus Christ, today let them be rendered powerless,",
      "hi": "हर उस बात पर जिसके लिए तुम प्रतीक्षा करते हो और चिंता करते हो, और हर उस व्यक्ति पर जो तुम्हें परेशान करता है - यीशु मसीह के नाम पर, आज उन्हें शक्तिहीन कर दो,",
      "ta": "நீங்கள் காத்திருக்கும் மற்றும் கவலைப்படும் ஒவ்வொரு விஷயத்தின் மீதும், உங்களைத் தொந்தரவு செய்யும் ஒவ்வொரு நபர் மீதும் - இயேசு கிறிஸ்துவின் நாமத்தில், இன்று அவர்கள் சக்தியற்றவர்களாக ஆக்கப்படட்டும்,",
      "bn": "প্রতিটি বিষয়ের জন্য যার জন্য তুমি অপেক্ষা করছো এবং চিন্তিত, এবং প্রতিটি ব্যক্তির জন্য যারা তোমাকে কষ্ট দেয় - যীশু খ্রীষ্টের নামে, আজ তাদের শক্তিহীন করে দাও,",
      "te": "మీరు వేచి ఉండి చింతించే ప్రతి విషయంపైనా, మిమ్మల్ని ఇబ్బంది పెట్టే ప్రతి వ్యక్తిపైనా - యేసుక్రీస్తు నామంలో, ఈ రోజు వారిని శక్తిహీనులుగా చేయనివ్వండి,",
      "mr": "ज्या प्रत्येक गोष्टीची तुम्ही वाट पाहता आणि काळजी करता, आणि तुम्हाला त्रास देणाऱ्या प्रत्येक व्यक्तीबद्दल - येशू ख्रिस्ताच्या नावाने, आज त्यांना शक्तीहीन करा,",
      "fr": "Sur toute affaire pour laquelle vous attendez et vous inquiétez, et sur toute personne qui vous trouble — au nom de Jésus-Christ, qu'aujourd'hui ils soient rendus impuissants,",
      "es": "Sobre todo asunto por el cual esperas y te preocupas, y sobre toda persona que te preocupa, en el nombre de Jesucristo, hoy deja que sean dejados sin poder,",
      "zh": "凡你们等候、忧虑的事，以及凡使你们烦恼的人，奉耶稣基督的名，今日都变为无能为力，",
      "kn": "ನೀವು ಕಾಯುವ ಮತ್ತು ಚಿಂತಿಸುವ ಪ್ರತಿಯೊಂದು ವಿಷಯದ ಮೇಲೂ, ಮತ್ತು ನಿಮ್ಮನ್ನು ತೊಂದರೆಗೊಳಿಸುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಮೇಲೂ - ಯೇಸು ಕ್ರಿಸ್ತನ ಹೆಸರಿನಲ್ಲಿ, ಇಂದು ಅವರನ್ನು ಶಕ್ತಿಹೀನಗೊಳಿಸಲಿ,"
    }
  },
  {
    "start": "5:44",
    "text": {
      "en": "I pray with the power of Christ.",
      "hi": "मैं मसीह की सामर्थ्य से प्रार्थना करता हूँ।",
      "ta": "நான் கிறிஸ்துவின் வல்லமையால் ஜெபிக்கிறேன்.",
      "bn": "আমি খ্রীষ্টের শক্তিতে প্রার্থনা করি।",
      "te": "నేను క్రీస్తు శక్తితో ప్రార్థిస్తున్నాను.",
      "mr": "मी ख्रिस्ताच्या सामर्थ्याने प्रार्थना करतो.",
      "fr": "Je prie avec la puissance du Christ.",
      "es": "Oro con el poder de Cristo.",
      "zh": "我以基督的力量祈祷。",
      "kn": "ನಾನು ಕ್ರಿಸ್ತನ ಶಕ್ತಿಯಿಂದ ಪ್ರಾರ್ಥಿಸುತ್ತೇನೆ."
    }
  },
  {
    "start": "5:59",
    "text": {
      "en": "My beloved, some words of the Lord open up many locked layers of life.",
      "hi": "मेरे प्रिय, प्रभु के कुछ वचन जीवन की कई बंद परतों को खोल देते हैं।",
      "ta": "என் அன்பானவர்களே, கர்த்தருடைய சில வார்த்தைகள் வாழ்க்கையின் பல பூட்டிய அடுக்குகளைத் திறக்கின்றன.",
      "bn": "আমার প্রিয়তমা, প্রভুর কিছু বাক্য জীবনের অনেক বন্ধ স্তর খুলে দেয়।",
      "te": "నా ప్రియులారా, ప్రభువు యొక్క కొన్ని మాటలు జీవితంలోని అనేక మూసివున్న పొరలను తెరుస్తాయి.",
      "mr": "माझ्या प्रिये, प्रभूचे काही शब्द जीवनाचे अनेक बंदिस्त थर उघडतात.",
      "fr": "Mes bien-aimés, certaines paroles du Seigneur ouvrent de nombreuses couches verrouillées de la vie.",
      "es": "Amados míos, algunas palabras del Señor abren muchas capas cerradas de la vida.",
      "zh": "亲爱的，主的一些话语打开了生命中许多封闭的层面。",
      "kn": "ನನ್ನ ಪ್ರಿಯರೇ, ಕರ್ತನ ಕೆಲವು ಮಾತುಗಳು ಜೀವನದ ಅನೇಕ ಮುಚ್ಚಿದ ಪದರಗಳನ್ನು ತೆರೆಯುತ್ತವೆ."
    }
  },
  {
    "start": "6:13",
    "text": {
      "en": "That is, what I always notice in between is that not all words of the Lord…",
      "hi": "अर्थात्, मैं हमेशा बीच में यह नोटिस करता हूँ कि प्रभु के सभी शब्द नहीं...",
      "ta": "அதாவது, இடையில் நான் எப்போதும் கவனிக்கும் விஷயம் என்னவென்றால், எல்லா வார்த்தைகளும் கர்த்தருடையவை அல்ல...",
      "bn": "অর্থাৎ, আমি সর্বদা এর মাঝে যা লক্ষ্য করি তা হল প্রভুর সমস্ত বাক্য নয়...",
      "te": "అంటే, మధ్యలో నేను ఎల్లప్పుడూ గమనించేది ఏమిటంటే, ప్రభువు మాటలన్నీ కావు...",
      "mr": "म्हणजेच, मी नेहमी लक्षात ठेवतो की प्रभूचे सर्व शब्द...",
      "fr": "C'est-à-dire que ce que je remarque toujours entre les deux, c'est que toutes les paroles du Seigneur ne sont pas…",
      "es": "Es decir, lo que siempre noto en el medio es que no todas las palabras del Señor…",
      "zh": "也就是说，我总是注意到，并不是主的所有话语......",
      "kn": "ಅಂದರೆ, ನಾನು ಯಾವಾಗಲೂ ಗಮನಿಸುವ ವಿಷಯವೆಂದರೆ ಭಗವಂತನ ಎಲ್ಲಾ ಮಾತುಗಳಲ್ಲ..."
    }
  },
  {
    "start": "6:20",
    "text": {
      "en": "For the Holy Spirit in our life, at times there will be gaps. At certain times the Holy Spirit will be strengthened, at certain times",
      "hi": "हमारे जीवन में पवित्र आत्मा के लिए, कभी-कभी अंतराल होंगे। कुछ समय पर पवित्र आत्मा को बल मिलेगा, कुछ समय पर",
      "ta": "நம் வாழ்வில் பரிசுத்த ஆவியானவருக்கு, சில நேரங்களில் இடைவெளிகள் இருக்கும். சில நேரங்களில் பரிசுத்த ஆவி பலப்படுத்தப்படும், சில நேரங்களில்",
      "bn": "আমাদের জীবনে পবিত্র আত্মার জন্য, মাঝে মাঝে কিছু ফাঁক থাকবে। নির্দিষ্ট সময়ে পবিত্র আত্মা শক্তিশালী হবেন, নির্দিষ্ট সময়ে",
      "te": "మన జీవితంలో పరిశుద్ధాత్మ కొరకు, కొన్నిసార్లు ఖాళీలు ఉంటాయి. కొన్ని సమయాల్లో పరిశుద్ధాత్మ బలపడుతుంది, కొన్ని సమయాల్లో",
      "mr": "आपल्या जीवनात पवित्र आत्म्यासाठी, कधीकधी काही अंतर असेल. विशिष्ट वेळी पवित्र आत्मा बळकट होईल, विशिष्ट वेळी",
      "fr": "Pour le Saint-Esprit dans notre vie, il y aura parfois des lacunes. À certains moments, le Saint-Esprit sera fortifié, à d'autres moments",
      "es": "Para el Espíritu Santo en nuestra vida, a veces habrá lagunas. En ciertos momentos, el Espíritu Santo se fortalecerá, en ciertos momentos...",
      "zh": "圣灵在我们生命中，有时会有空隙。在某些时候，圣灵会得到加强，在某些时候",
      "kn": "ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಪವಿತ್ರಾತ್ಮನಿಗೆ, ಕೆಲವೊಮ್ಮೆ ಅಂತರವಿರುತ್ತದೆ. ಕೆಲವು ಸಮಯಗಳಲ್ಲಿ ಪವಿತ್ರಾತ್ಮವು ಬಲಗೊಳ್ಳುತ್ತದೆ, ಕೆಲವು ಸಮಯಗಳಲ್ಲಿ"
    }
  },
  {
    "start": "6:29",
    "text": {
      "en": "weakened, at certain times the Holy Spirit will rejoice, at certain times the Holy Spirit will grieve us. In this way, through different seasons,",
      "hi": "जब हम कमज़ोर होते हैं, तो कभी पवित्र आत्मा हमें आनन्दित करेगा, कभी हमें दुःखी करेगा। इस प्रकार, विभिन्न ऋतुओं में,",
      "ta": "பலவீனமடைந்து, சில சமயங்களில் பரிசுத்த ஆவி மகிழ்ச்சியடையும், சில சமயங்களில் பரிசுத்த ஆவி நம்மை துக்கப்படுத்தும். இந்த வழியில், வெவ்வேறு பருவங்கள் வழியாக,",
      "bn": "দুর্বল হলে, নির্দিষ্ট সময়ে পবিত্র আত্মা আনন্দিত হবেন, নির্দিষ্ট সময়ে পবিত্র আত্মা আমাদের দুঃখিত করবেন। এইভাবে, বিভিন্ন ঋতুতে,",
      "te": "బలహీనపడిన తరువాత, కొన్ని సమయాల్లో పరిశుద్ధాత్మ ఆనందిస్తుంది, కొన్ని సమయాల్లో పరిశుద్ధాత్మ మనల్ని దుఃఖపరుస్తుంది. ఈ విధంగా, వివిధ కాలాల ద్వారా,",
      "mr": "कमकुवत झाल्यास, विशिष्ट वेळी पवित्र आत्मा आनंदित होईल, विशिष्ट वेळी पवित्र आत्मा आपल्याला दुःखी करेल. अशा प्रकारे, वेगवेगळ्या ऋतूंमध्ये,",
      "fr": "Si nous sommes affaiblis, à certains moments le Saint-Esprit se réjouira, à d'autres il nous attristera. Ainsi, à travers les différentes saisons,",
      "es": "debilitados, en ciertos momentos el Espíritu Santo se regocijará, en ciertos momentos el Espíritu Santo nos contristará. De esta manera, a través de diferentes etapas,",
      "zh": "有时圣灵会让我们软弱，有时圣灵会让我们忧伤。这样，在不同的季节，",
      "kn": "ದುರ್ಬಲಗೊಂಡಾಗ, ಕೆಲವು ಸಮಯಗಳಲ್ಲಿ ಪವಿತ್ರಾತ್ಮವು ಸಂತೋಷಪಡುತ್ತದೆ, ಕೆಲವು ಸಮಯಗಳಲ್ಲಿ ಪವಿತ್ರಾತ್ಮವು ನಮ್ಮನ್ನು ದುಃಖಿಸುತ್ತದೆ. ಈ ರೀತಿಯಾಗಿ, ವಿವಿಧ ಋತುಗಳ ಮೂಲಕ,"
    }
  },
  {
    "start": "6:37",
    "text": {
      "en": "the Holy Spirit moves in our life. But in the life of Jesus, always in a joy of the Holy Spirit,",
      "hi": "पवित्र आत्मा हमारे जीवन में कार्य करता है। परन्तु यीशु के जीवन में, पवित्र आत्मा के आनन्द में, हम सदैव कार्य करते हैं।",
      "ta": "பரிசுத்த ஆவியானவர் நம் வாழ்வில் அசைகிறார். ஆனால் இயேசுவின் வாழ்க்கையில், எப்போதும் பரிசுத்த ஆவியின் மகிழ்ச்சியில்,",
      "bn": "পবিত্র আত্মা আমাদের জীবনে সঞ্চালিত হন। কিন্তু যীশুর জীবনে, সর্বদা পবিত্র আত্মার আনন্দে,",
      "te": "పరిశుద్ధాత్మ మన జీవితంలో కదులుతుంది. కానీ యేసు జీవితంలో, ఎల్లప్పుడూ పరిశుద్ధాత్మ ఆనందంలో,",
      "mr": "पवित्र आत्मा आपल्या जीवनात कार्य करतो. पण येशूच्या जीवनात, नेहमी पवित्र आत्म्याच्या आनंदात,",
      "fr": "Le Saint-Esprit agit dans notre vie. Mais dans la vie de Jésus, toujours dans la joie du Saint-Esprit,",
      "es": "El Espíritu Santo se mueve en nuestra vida. Pero en la vida de Jesús, siempre en la alegría del Espíritu Santo,",
      "zh": "圣灵在我们的生命中运行。但在耶稣的生命中，我们常常活在圣灵的喜乐中，",
      "kn": "ಪವಿತ್ರಾತ್ಮನು ನಮ್ಮ ಜೀವನದಲ್ಲಿ ಚಲಿಸುತ್ತಾನೆ. ಆದರೆ ಯೇಸುವಿನ ಜೀವನದಲ್ಲಿ, ಯಾವಾಗಲೂ ಪವಿತ್ರಾತ್ಮನ ಆನಂದದಲ್ಲಿ,"
    }
  },
  {
    "start": "6:48",
    "text": {
      "en": "more of the Holy Spirit’s works were always in a state of joy. That is the difference we find between us and Jesus.",
      "hi": "पवित्र आत्मा के अधिकतर कार्य हमेशा आनन्द की अवस्था में होते थे। यही वह अंतर है जो हम अपने और यीशु के बीच पाते हैं।",
      "ta": "பரிசுத்த ஆவியின் கிரியைகளில் அதிகமானவை எப்போதும் மகிழ்ச்சியான நிலையில் இருந்தன. அதுதான் நமக்கும் இயேசுவுக்கும் இடையே நாம் காணும் வித்தியாசம்.",
      "bn": "পবিত্র আত্মার আরও অনেক কাজ সর্বদা আনন্দের অবস্থায় ছিল। আমাদের এবং যীশুর মধ্যে এটাই পার্থক্য আমরা খুঁজে পাই।",
      "te": "పరిశుద్ధాత్మ కార్యాలు ఎల్లప్పుడూ ఆనంద స్థితిలో ఉండేవి. అదే మనకు మరియు యేసుకు మధ్య మనం కనుగొన్న తేడా.",
      "mr": "पवित्र आत्म्याची अधिक कार्ये नेहमीच आनंदाच्या स्थितीत होती. आपल्यात आणि येशूमध्ये हाच फरक आढळतो.",
      "fr": "La plupart des œuvres du Saint-Esprit se faisaient toujours dans la joie. C'est là la différence entre nous et Jésus.",
      "es": "La mayor parte de las obras del Espíritu Santo se realizaban siempre en un estado de gozo. Esa es la diferencia que encontramos entre nosotros y Jesús.",
      "zh": "圣灵的工作更多是处于喜乐的状态中。这就是我们与耶稣的区别。",
      "kn": "ಪವಿತ್ರಾತ್ಮನ ಹೆಚ್ಚಿನ ಕಾರ್ಯಗಳು ಯಾವಾಗಲೂ ಸಂತೋಷದ ಸ್ಥಿತಿಯಲ್ಲಿದ್ದವು. ಅದು ನಮಗೂ ಯೇಸುವಿಗೂ ಇರುವ ವ್ಯತ್ಯಾಸ."
    }
  },
  {
    "start": "6:58",
    "text": {
      "en": "Therefore, what we must always pray is: “Jesus, the state which the Holy Spirit attained within You,”",
      "hi": "इसलिए, हमें हमेशा यही प्रार्थना करनी चाहिए: \"हे यीशु, पवित्र आत्मा ने जो अवस्था तुझमें प्राप्त की है,\"",
      "ta": "ஆகையால், நாம் எப்போதும் ஜெபிக்க வேண்டியது என்னவென்றால்: \"இயேசுவே, பரிசுத்த ஆவி உம்மில் அடைந்த நிலை\"",
      "bn": "অতএব, আমাদের সর্বদা প্রার্থনা করা উচিত: \"যীশু, পবিত্র আত্মা তোমার মধ্যে যে অবস্থা অর্জন করেছেন,\"",
      "te": "కాబట్టి, మనం ఎల్లప్పుడూ ప్రార్థించాల్సినది ఏమిటంటే: “యేసు, పరిశుద్ధాత్మ నీలో సాధించిన స్థితి,”",
      "mr": "म्हणून, आपण नेहमी प्रार्थना केली पाहिजे: \"येशू, पवित्र आत्म्याने तुमच्यामध्ये प्राप्त केलेली स्थिती,\"",
      "fr": "C'est pourquoi nous devons toujours prier : « Jésus, l'état que le Saint-Esprit a atteint en toi »,",
      "es": "Por lo tanto, lo que siempre debemos orar es: “Jesús, el estado que el Espíritu Santo alcanzó dentro de Ti”,",
      "zh": "因此，我们必须经常祈祷:“耶稣，圣灵在你里面达到的状态，”",
      "kn": "ಆದ್ದರಿಂದ, ನಾವು ಯಾವಾಗಲೂ ಪ್ರಾರ್ಥಿಸಬೇಕಾದದ್ದು: \"ಯೇಸುವೇ, ಪವಿತ್ರಾತ್ಮವು ನಿನ್ನೊಳಗೆ ಸಾಧಿಸಿದ ಸ್ಥಿತಿ,\""
    }
  },
  {
    "start": "7:06",
    "text": {
      "en": "is a state of joy. Whatever the situation, the inner joy of Christ",
      "hi": "आनंद की अवस्था है। परिस्थिति चाहे जो भी हो, मसीह का आंतरिक आनंद",
      "ta": "என்பது மகிழ்ச்சியின் நிலை. சூழ்நிலை எதுவாக இருந்தாலும், கிறிஸ்துவின் உள் மகிழ்ச்சி",
      "bn": "আনন্দের একটি অবস্থা। পরিস্থিতি যাই হোক না কেন, খ্রীষ্টের অভ্যন্তরীণ আনন্দ",
      "te": "అనేది ఆనంద స్థితి. పరిస్థితి ఏదైనా, క్రీస్తు యొక్క అంతర్గత ఆనందం",
      "mr": "ही आनंदाची अवस्था आहे. परिस्थिती काहीही असो, ख्रिस्ताचा आंतरिक आनंद",
      "fr": "est un état de joie. Quelle que soit la situation, la joie intérieure du Christ",
      "es": "es un estado de alegría. Sea cual sea la situación, la alegría interior de Cristo",
      "zh": "是一种喜乐的状态。无论情况如何，基督的内在喜乐",
      "kn": "ಎಂಬುದು ಆನಂದದ ಸ್ಥಿತಿ. ಪರಿಸ್ಥಿತಿ ಏನೇ ಇರಲಿ, ಕ್ರಿಸ್ತನ ಆಂತರಿಕ ಆನಂದ."
    }
  },
  {
    "start": "7:16",
    "text": {
      "en": "always remained. That is why Jesus says, “The joy I give you, no one can take away from you.” He said this because Jesus Himself",
      "hi": "हमेशा बना रहेगा। इसीलिए यीशु कहते हैं, “जो आनंद मैं तुम्हें देता हूँ, उसे कोई तुमसे छीन नहीं सकता।” उन्होंने ऐसा इसलिए कहा क्योंकि स्वयं यीशु",
      "ta": "எப்போதும் நிலைத்திருந்தார். அதனால்தான் இயேசு கூறுகிறார், \"நான் உங்களுக்குக் கொடுக்கும் மகிழ்ச்சியை யாரும் உங்களிடமிருந்து பறிக்க முடியாது.\" அவர் இதைச் சொன்னார், ஏனென்றால் இயேசுவே",
      "bn": "সর্বদা রয়ে গেছে। এই কারণেই যীশু বলেন, \"আমি তোমাদের যে আনন্দ দিচ্ছি, তা কেউ তোমাদের কাছ থেকে কেড়ে নিতে পারবে না।\" তিনি এই কথা বলেছিলেন কারণ যীশু নিজেই",
      "te": "ఎల్లప్పుడూ అలాగే ఉండిపోయింది. అందుకే యేసు ఇలా అంటున్నాడు, “నేను మీకు ఇచ్చే ఆనందాన్ని ఎవరూ మీ నుండి తీసివేయలేరు.” ఆయన ఇలా అన్నాడు ఎందుకంటే యేసు స్వయంగా",
      "mr": "नेहमीच राहिले. म्हणूनच येशू म्हणतो, \"मी तुम्हाला जो आनंद देतो तो तुमच्यापासून कोणीही हिरावून घेऊ शकत नाही.\" त्याने हे म्हटले कारण येशू स्वतः",
      "fr": "est toujours demeuré. C'est pourquoi Jésus dit : « La joie que je vous donne, personne ne peut vous l'enlever. » Il disait cela parce que Jésus lui-même",
      "es": "siempre permaneció. Por eso Jesús dice: «El gozo que yo les doy, nadie se lo puede quitar». Lo dijo porque Jesús mismo...",
      "zh": "永远存在。所以耶稣说:“我所赐给你们的喜乐，没有人能夺去。”他这样说，是因为耶稣自己",
      "kn": "ಯಾವಾಗಲೂ ಉಳಿಯಿತು. ಅದಕ್ಕಾಗಿಯೇ ಯೇಸು ಹೇಳುತ್ತಾನೆ, “ನಾನು ನಿಮಗೆ ಕೊಡುವ ಸಂತೋಷವನ್ನು ಯಾರೂ ನಿಮ್ಮಿಂದ ಕಸಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.” ಅವನು ಇದನ್ನು ಹೇಳಿದನು ಏಕೆಂದರೆ ಯೇಸು ಸ್ವತಃ"
    }
  },
  {
    "start": "7:27",
    "text": {
      "en": "experienced a joy that could not be taken away. Thus, before us He opens a door of possibility: what is",
      "hi": "एक ऐसे आनंद का अनुभव किया जो छीना नहीं जा सकता। इस प्रकार, वह हमारे सामने संभावनाओं का एक द्वार खोलता है:",
      "ta": "பறிக்க முடியாத ஒரு மகிழ்ச்சியை அனுபவித்தார். இவ்வாறு, அவர் நமக்கு முன் ஒரு சாத்தியக்கூறின் கதவைத் திறக்கிறார்: என்ன",
      "bn": "এমন এক আনন্দের অভিজ্ঞতা লাভ করেছিলেন যা কেড়ে নেওয়া যায়নি। এইভাবে, আমাদের সামনে তিনি সম্ভাবনার একটি দরজা খুলে দেন: যা",
      "te": "తీసివేయలేని ఆనందాన్ని అనుభవించాడు. అందువలన, ఆయన మన ముందు సంభావ్యత యొక్క తలుపును తెరుస్తాడు: ఏమిటి",
      "mr": "असा आनंद अनुभवला जो हिरावून घेता येत नव्हता. अशाप्रकारे, तो आपल्यासमोर शक्यतेचा एक दरवाजा उघडतो: जे आहे ते",
      "fr": "a éprouvé une joie qui ne pouvait être enlevée. Ainsi, devant nous, Il ouvre une porte de possibilité : qu'est-ce qui",
      "es": "experimentó una alegría inamovible. Así, ante nosotros abre una puerta de posibilidades: ¿qué es?",
      "zh": "经历了无法夺走的喜乐。因此，祂在我们面前打开了一扇可能性之门:",
      "kn": "ಕಸಿದುಕೊಳ್ಳಲಾಗದ ಆನಂದವನ್ನು ಅನುಭವಿಸಿದನು. ಹೀಗಾಗಿ, ಆತನು ನಮ್ಮ ಮುಂದೆ ಸಾಧ್ಯತೆಯ ಬಾಗಿಲನ್ನು ತೆರೆಯುತ್ತಾನೆ: ಏನು"
    }
  },
  {
    "start": "7:35",
    "text": {
      "en": "the unremovable joy? A door of possibility for us to experience this same joy has been opened for humanity by Jesus.",
      "hi": "वह अटूट आनन्द? हमारे लिए इसी आनन्द का अनुभव करने की संभावना का द्वार यीशु ने मानवता के लिए खोल दिया है।",
      "ta": "நீக்க முடியாத மகிழ்ச்சியா? இதே மகிழ்ச்சியை நாம் அனுபவிக்கும் வாய்ப்புக்கான ஒரு கதவு இயேசுவால் மனிதகுலத்திற்குத் திறக்கப்பட்டுள்ளது.",
      "bn": "অদম্য আনন্দ? যীশু মানবজাতির জন্য এই একই আনন্দ অনুভব করার সম্ভাবনার একটি দ্বার খুলে দিয়েছেন।",
      "te": "తొలగించలేని ఆనందం అంటే ఏమిటి? మనం కూడా ఇదే ఆనందాన్ని అనుభవించే అవకాశం యొక్క తలుపును యేసు మానవాళికి తెరిచాడు.",
      "mr": "तो अढळ आनंद? येशूने मानवजातीसाठी हाच आनंद अनुभवण्याची शक्यता निर्माण केली आहे.",
      "fr": "La joie inébranlable ? Jésus a ouvert à l'humanité la possibilité de vivre cette même joie.",
      "es": "¿La alegría inagotable? Jesús nos ha abierto una puerta a la humanidad para que experimentemos esta misma alegría.",
      "zh": "那无法移去的喜乐？耶稣为人类打开了一扇大门，让我们有机会体验同样的喜乐。",
      "kn": "ಅಳಿಸಲಾಗದ ಸಂತೋಷ? ಇದೇ ಸಂತೋಷವನ್ನು ನಾವು ಅನುಭವಿಸುವ ಸಾಧ್ಯತೆಯ ಬಾಗಿಲನ್ನು ಯೇಸು ಮಾನವಕುಲಕ್ಕಾಗಿ ತೆರೆದಿದ್ದಾನೆ."
    }
  },
  {
    "start": "7:45",
    "text": {
      "en": "Concerning this, Apostle Paul also experienced the same joy. Does he not ask: “Shall tribulation or sword",
      "hi": "इस विषय में प्रेरित पौलुस ने भी यही आनन्द अनुभव किया। क्या वह नहीं पूछता: “क्या क्लेश या तलवार",
      "ta": "இதைப் பற்றி, அப்போஸ்தலன் பவுலும் அதே மகிழ்ச்சியை அனுபவித்தார். அவர் கேட்கவில்லையா: “உபத்திரவமோ பட்டயமோ வருமா?",
      "bn": "এই বিষয়ে, প্রেরিত পৌলও একই আনন্দ অনুভব করেছিলেন। তিনি কি জিজ্ঞাসা করেন না: “ক্লেশ কি তরবারি?",
      "te": "దీని గురించి, అపొస్తలుడైన పౌలు కూడా అదే ఆనందాన్ని అనుభవించాడు. ఆయన ఇలా అడగలేదా: “శ్రమ లేదా కత్తి?",
      "mr": "याबद्दल, प्रेषित पौलानेही तोच आनंद अनुभवला. तो विचारत नाही का: “क्लेश किंवा तलवार?",
      "fr": "À ce propos, l'apôtre Paul a également éprouvé la même joie. Ne demande-t-il pas : « La tribulation ou l'épée ?",
      "es": "Con respecto a esto, el apóstol Pablo también experimentó el mismo gozo. ¿No pregunta: \"¿Tribulación o espada?\"",
      "zh": "关于这一点，使徒保罗也经历过同样的喜乐。他岂不问:“患难或刀剑，",
      "kn": "ಇದರ ಬಗ್ಗೆ, ಅಪೊಸ್ತಲ ಪೌಲನು ಸಹ ಅದೇ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸಿದನು. ಅವನು ಕೇಳುವುದಿಲ್ಲವೇ: “ಸಂಕಟವೋ ಕತ್ತಿಯೋ?"
    }
  },
  {
    "start": "7:54",
    "text": {
      "en": "anyone be able to separate me from the love of Jesus Christ?” Once said, then the joy I give you cannot be taken away by tribulation or sword or famine — this is what Apostle Paul",
      "hi": "क्या कोई मुझे यीशु मसीह के प्रेम से अलग कर सकेगा? एक बार कहा, तो जो आनन्द मैं तुम्हें देता हूँ, वह क्लेश या तलवार या अकाल से छीना नहीं जा सकता - यही प्रेरित पौलुस ने कहा है।",
      "ta": "இயேசு கிறிஸ்துவின் அன்பிலிருந்து என்னை யாராலும் பிரிக்க முடியுமா?\" ஒருமுறை சொன்னால், நான் உங்களுக்குக் கொடுக்கும் மகிழ்ச்சியை உபத்திரவத்தாலோ, வாளாலோ, பஞ்சத்தாலோ பறிக்க முடியாது - இதுதான் அப்போஸ்தலன் பவுல் சொல்வது.",
      "bn": "কেউ কি আমাকে যীশু খ্রীষ্টের প্রেম থেকে আলাদা করতে পারবে?\" একবার বলেছিলেন, তাহলে আমি তোমাকে যে আনন্দ দিচ্ছি তা ক্লেশ, তরবারি বা দুর্ভিক্ষ দ্বারা কেড়ে নেওয়া যাবে না - এটিই প্রেরিত পৌল",
      "te": "ఎవరైనా నన్ను యేసుక్రీస్తు ప్రేమ నుండి వేరు చేయగలరా?\" ఒకసారి ఇలా అన్నాడు, అప్పుడు నేను మీకు ఇచ్చే ఆనందాన్ని శ్రమ లేదా కత్తి లేదా కరువు ద్వారా తీసివేయలేము - ఇది అపొస్తలుడైన పౌలు చెప్పినది",
      "mr": "येशू ख्रिस्ताच्या प्रेमापासून मला कोणी वेगळे करू शकेल का?\" एकदा म्हटले होते, मग मी तुम्हाला जो आनंद देतो तो क्लेश, तलवार किंवा दुष्काळ हिरावून घेऊ शकत नाही - प्रेषित पौल हेच म्हणतो.",
      "fr": "Quelqu'un pourrait-il me séparer de l'amour de Jésus-Christ ? » Une fois dit, la joie que je vous donne ne peut être enlevée ni par la tribulation, ni par l'épée, ni par la famine — c'est ce que l'apôtre Paul",
      "es": "¿Alguien podrá separarme del amor de Jesucristo?” Una vez dicho, entonces el gozo que yo les doy no puede ser quitado por la tribulación ni por la espada ni por el hambre — esto es lo que dijo el apóstol Pablo",
      "zh": "谁能使我与耶稣基督的爱隔绝呢？”一旦说了，那么我给你的喜乐就不能被苦难、刀剑或饥荒夺去——这是使徒保罗所说的",
      "kn": "ಯೇಸುಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ನನ್ನನ್ನು ಬೇರ್ಪಡಿಸಲು ಯಾರಿಗಾದರೂ ಸಾಧ್ಯವೇ?\" ಒಮ್ಮೆ ಹೇಳಿದರೆ, ನಾನು ನಿಮಗೆ ನೀಡುವ ಸಂತೋಷವನ್ನು ಕ್ಲೇಶ, ಕತ್ತಿ ಅಥವಾ ಕ್ಷಾಮದಿಂದ ಕಸಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ - ಇದು ಅಪೊಸ್ತಲ ಪೌಲನು ಹೇಳುವುದು"
    }
  },
  {
    "start": "8:06",
    "text": {
      "en": "declares. Therefore, what is called the mark of apostolic spirituality is this fundamental spiritual joy. Even if seasons change and turn,",
      "hi": "घोषित करता है। इसलिए, जिसे प्रेरितिक आध्यात्मिकता का चिह्न कहा जाता है, वह यह मूलभूत आध्यात्मिक आनंद है। चाहे ऋतुएँ बदल जाएँ और पलट जाएँ,",
      "ta": "அறிவிக்கிறது. எனவே, அப்போஸ்தலிக்க ஆன்மீகத்தின் அடையாளம் என்று அழைக்கப்படுவது இந்த அடிப்படை ஆன்மீக மகிழ்ச்சி. பருவங்கள் மாறி மாறி வந்தாலும்,",
      "bn": "ঘোষণা করে। অতএব, যাকে প্রেরিতদের আধ্যাত্মিকতার চিহ্ন বলা হয় তা হল এই মৌলিক আধ্যাত্মিক আনন্দ। এমনকি যদি ঋতু পরিবর্তন হয় এবং পালায়,",
      "te": "ప్రకటిస్తుంది. కాబట్టి, అపోస్తలుల ఆధ్యాత్మికతకు గుర్తుగా పిలువబడేది ఈ ప్రాథమిక ఆధ్యాత్మిక ఆనందం. ఋతువులు మారినా, తిరిగినా,",
      "mr": "घोषित करते. म्हणून, प्रेषितीय अध्यात्माचे चिन्ह ज्याला म्हणतात ते हा मूलभूत आध्यात्मिक आनंद आहे. जरी ऋतू बदलले आणि वळले तरी,",
      "fr": "déclare. Par conséquent, ce qu'on appelle la marque de la spiritualité apostolique est cette joie spirituelle fondamentale. Même si les saisons changent et changent,",
      "es": "declara. Por lo tanto, lo que se llama la marca de la espiritualidad apostólica es este gozo espiritual fundamental. Aunque las estaciones cambien,",
      "zh": "宣告。因此，使徒灵性的标志，就是这种根本的灵性喜乐。即使季节更替，",
      "kn": "ಘೋಷಿಸುತ್ತದೆ. ಆದ್ದರಿಂದ, ಅಪೋಸ್ತಲರ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಗುರುತು ಎಂದು ಕರೆಯಲ್ಪಡುವುದು ಈ ಮೂಲಭೂತ ಆಧ್ಯಾತ್ಮಿಕ ಸಂತೋಷ. ಋತುಗಳು ಬದಲಾದರೂ ಮತ್ತು ತಿರುಗಿದರೂ ಸಹ,"
    }
  },
  {
    "start": "8:15",
    "text": {
      "en": "this remains a Christian possibility.",
      "hi": "यह एक ईसाई संभावना बनी हुई है।",
      "ta": "இது ஒரு கிறிஸ்தவ சாத்தியமாகவே உள்ளது.",
      "bn": "এটি এখনও একটি খ্রিস্টীয় সম্ভাবনা।",
      "te": "ఇది క్రైస్తవ అవకాశంగానే మిగిలిపోయింది.",
      "mr": "ही एक ख्रिश्चन शक्यता आहे.",
      "fr": "cela reste une possibilité chrétienne.",
      "es": "esto sigue siendo una posibilidad cristiana.",
      "zh": "这仍然是基督教的一种可能性。",
      "kn": "ಇದು ಕ್ರಿಶ್ಚಿಯನ್ ಸಾಧ್ಯತೆಯಾಗಿಯೇ ಉಳಿದಿದೆ."
    }
  },
  {
    "start": "8:18",
    "text": {
      "en": "John 16:22 — Likewise, likewise, now you too are sorrowful.",
      "hi": "यूहन्ना 16:22 — वैसे ही अब तुम भी शोकित हो।",
      "ta": "யோவான் 16:22 — அதேபோல், இப்போது நீங்களும் துக்கப்படுகிறீர்கள்.",
      "bn": "যোহন 16:22 — একইভাবে, একইভাবে, এখন তোমরাও দুঃখিত।",
      "te": "యోహాను 16:22 — అలాగే, అలాగే, ఇప్పుడు మీరు కూడా దుఃఖపడుతున్నారు.",
      "mr": "योहान 16:22 — तसेच, तसेच, आता तुम्हीही दुःखी आहात.",
      "fr": "Jean 16:22 — De même, de même, maintenant vous aussi, vous êtes dans la tristesse.",
      "es": "Juan 16:22 — Así también ahora vosotros también estáis tristes.",
      "zh": "约翰福音 16:22 — 同样，同样，现在你们也是忧愁。",
      "kn": "ಯೋಹಾನ 16:22 — ಅದೇ ರೀತಿ, ಅದೇ ರೀತಿ, ಈಗ ನೀವು ಸಹ ದುಃಖಿತರಾಗಿದ್ದೀರಿ."
    }
  },
  {
    "start": "8:25",
    "text": {
      "en": "but I will see you again, but I will see you again, then your heart will rejoice.",
      "hi": "परन्तु मैं तुझे फिर देखूंगा, परन्तु मैं तुझे फिर देखूंगा, तब तेरा मन आनन्दित होगा।",
      "ta": "ஆனால் நான் உன்னை மீண்டும் பார்ப்பேன், ஆனால் நான் உன்னை மீண்டும் பார்ப்பேன், அப்போது உன் இதயம் மகிழ்ச்சியடையும்.",
      "bn": "কিন্তু আমি তোমাকে আবার দেখতে পাব, কিন্তু আমি তোমাকে আবার দেখতে পাব, তখন তোমার হৃদয় আনন্দিত হবে।",
      "te": "కానీ నేను నిన్ను మళ్ళీ చూస్తాను, కానీ నేను నిన్ను మళ్ళీ చూస్తాను, అప్పుడు మీ హృదయం సంతోషిస్తుంది.",
      "mr": "पण मी तुला पुन्हा भेटेन, पण मी तुला पुन्हा भेटेन, मग तुझे हृदय आनंदित होईल.",
      "fr": "mais je te reverrai encore, mais je te reverrai encore, alors ton cœur se réjouira.",
      "es": "pero os volveré a ver, pero os volveré a ver, entonces se alegrará vuestro corazón.",
      "zh": "但我要再见你们，但我要再见你们，你们的心就喜乐了。",
      "kn": "ಆದರೆ ನಾನು ನಿಮ್ಮನ್ನು ಮತ್ತೆ ನೋಡುತ್ತೇನೆ, ಆದರೆ ನಾನು ನಿಮ್ಮನ್ನು ಮತ್ತೆ ನೋಡುತ್ತೇನೆ, ಆಗ ನಿಮ್ಮ ಹೃದಯವು ಸಂತೋಷಪಡುತ್ತದೆ."
    }
  },
  {
    "start": "8:30",
    "text": {
      "en": "Then your heart will rejoice, and your joy, and your joy, no one,",
      "hi": "तब तुम्हारा हृदय आनन्दित होगा, और तुम्हारा हर्ष, और तुम्हारा हर्ष, कोई नहीं,",
      "ta": "அப்போது உங்கள் இதயம் மகிழ்ச்சியடையும், உங்கள் மகிழ்ச்சியும், உங்கள் மகிழ்ச்சியும், யாரும் இல்லை,",
      "bn": "তখন তোমার হৃদয় আনন্দিত হবে, আর তোমার আনন্দ, আর তোমার আনন্দ, কেউ নয়,",
      "te": "అప్పుడు మీ హృదయం సంతోషిస్తుంది, మీ ఆనందం, మీ ఆనందం, ఎవరూ ఉండరు,",
      "mr": "मग तुमचे हृदय आनंदित होईल, आणि तुमचा आनंद, आणि तुमचा आनंद, कोणीही नाही,",
      "fr": "Alors votre cœur se réjouira, et votre joie, et votre joie, personne,",
      "es": "Entonces se alegrará vuestro corazón, y vuestro gozo, y vuestro gozo no será para nadie.",
      "zh": "那时，你的心要欢喜，你的喜乐，你的喜乐，无人能比，",
      "kn": "ಆಗ ನಿಮ್ಮ ಹೃದಯವು ಸಂತೋಷಪಡುತ್ತದೆ, ಮತ್ತು ನಿಮ್ಮ ಸಂತೋಷ, ಮತ್ತು ನಿಮ್ಮ ಸಂತೋಷ, ಯಾರೂ ಇಲ್ಲ,"
    }
  },
  {
    "start": "8:35",
    "text": {
      "en": "no one can take away from you. After a season of this joy,",
      "hi": "कोई भी तुमसे इसे छीन नहीं सकता। इस आनंद के एक मौसम के बाद,",
      "ta": "யாரும் உங்களிடமிருந்து பறிக்க முடியாது. இந்த மகிழ்ச்சியின் ஒரு காலத்திற்குப் பிறகு,",
      "bn": "কেউ তোমার কাছ থেকে কেড়ে নিতে পারবে না। এই আনন্দের এক মরশুমের পর,",
      "te": "ఎవరూ మీ నుండి తీసివేయలేరు. ఈ ఆనందం కొంతకాలం తర్వాత,",
      "mr": "कोणीही तुमच्यापासून हिरावून घेऊ शकत नाही. या आनंदाच्या एका काळानंतर,",
      "fr": "Personne ne peut vous l'enlever. Après une saison de cette joie,",
      "es": "nadie te lo puede quitar. Después de una temporada de esta alegría,",
      "zh": "没有人能从你身上夺走。经过一段这样的欢乐时光，",
      "kn": "ಯಾರೂ ನಿಮ್ಮಿಂದ ಕಸಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ಈ ಸಂತೋಷದ ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ,"
    }
  },
  {
    "start": "8:42",
    "text": {
      "en": "there are certain negative powers that try to take it away. About those negative powers is what Romans 8:35 speaks.",
      "hi": "कुछ नकारात्मक शक्तियाँ हैं जो इसे छीनने की कोशिश करती हैं। रोमियों 8:35 इन्हीं नकारात्मक शक्तियों के बारे में बताता है।",
      "ta": "அதை அகற்ற முயற்சிக்கும் சில எதிர்மறை சக்திகள் உள்ளன. அந்த எதிர்மறை சக்திகளைப் பற்றி ரோமர் 8:35 பேசுகிறது.",
      "bn": "কিছু নেতিবাচক শক্তি আছে যারা এটি কেড়ে নেওয়ার চেষ্টা করে। রোমানস্ 8:35 পদ সেই নেতিবাচক শক্তি সম্পর্কে বলে।",
      "te": "దానిని తీసివేయడానికి ప్రయత్నించే కొన్ని ప్రతికూల శక్తులు ఉన్నాయి. ఆ ప్రతికూల శక్తుల గురించి రోమా 8:35 మాట్లాడుతుంది.",
      "mr": "काही नकारात्मक शक्ती आहेत ज्या ते काढून घेण्याचा प्रयत्न करतात. त्या नकारात्मक शक्तींबद्दल रोमकर 8:35 मध्ये सांगितले आहे.",
      "fr": "Certaines puissances négatives tentent de nous l'enlever. Romains 8:35 en parle.",
      "es": "Hay ciertos poderes negativos que intentan arrebatárnoslo. De esos poderes negativos habla Romanos 8:35.",
      "zh": "有些负面力量试图夺走它。罗马书8:35讲的就是这些负面力量。",
      "kn": "ಕೆಲವು ನಕಾರಾತ್ಮಕ ಶಕ್ತಿಗಳು ಅದನ್ನು ತೆಗೆದುಹಾಕಲು ಪ್ರಯತ್ನಿಸುತ್ತವೆ. ಆ ನಕಾರಾತ್ಮಕ ಶಕ್ತಿಗಳ ಬಗ್ಗೆ ರೋಮನ್ನರು 8:35 ಹೇಳುತ್ತದೆ."
    }
  },
  {
    "start": "8:54",
    "text": {
      "en": "“Who shall separate us, who shall separate us from the love of Christ?” No one can take it away, no one can take it away.",
      "hi": "“कौन हम को अलग करेगा, कौन हम को मसीह के प्रेम से अलग करेगा?” कोई भी इसे दूर नहीं कर सकता, कोई भी इसे दूर नहीं कर सकता।",
      "ta": "\"யார் நம்மைப் பிரிப்பார்கள், யார் நம்மைக் கிறிஸ்துவின் அன்பிலிருந்து பிரிப்பார்கள்?\" அதை யாராலும் பறிக்க முடியாது, யாராலும் பறிக்க முடியாது.",
      "bn": "“কে আমাদের আলাদা করবে, কে আমাদের খ্রীষ্টের প্রেম থেকে আলাদা করবে?” কেউ এটা কেড়ে নিতে পারে না, কেউ এটা কেড়ে নিতে পারে না।",
      "te": "\"మనల్ని ఎవరు వేరు చేస్తారు, క్రీస్తు ప్రేమ నుండి మనల్ని ఎవరు వేరు చేస్తారు?\" ఎవరూ దానిని తీసివేయలేరు, ఎవరూ దానిని తీసివేయలేరు.",
      "mr": "“आपल्याला कोण वेगळे करेल, ख्रिस्ताच्या प्रेमापासून कोण वेगळे करेल?” ते कोणीही हिरावून घेऊ शकत नाही, कोणीही हिरावून घेऊ शकत नाही.",
      "fr": "« Qui nous séparera, qui nous séparera de l’amour du Christ ? » Personne ne peut l’enlever, personne ne peut l’enlever.",
      "es": "“¿Quién nos separará, quién nos separará del amor de Cristo?” Nadie nos lo puede quitar, nadie nos lo puede quitar.",
      "zh": "“谁能使我们与基督的爱隔绝呢？谁能使我们与基督的爱隔绝呢？”没有人能把它夺走，没有人能把它夺走。",
      "kn": "\"ನಮ್ಮನ್ನು ಯಾರು ಬೇರ್ಪಡಿಸುತ್ತಾರೆ, ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಿಂದ ನಮ್ಮನ್ನು ಯಾರು ಬೇರ್ಪಡಿಸುತ್ತಾರೆ?\" ಯಾರೂ ಅದನ್ನು ಕಸಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ, ಯಾರೂ ಅದನ್ನು ಕಸಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ."
    }
  },
  {
    "start": "9:04",
    "text": {
      "en": "When it is said, this is it — no one shall separate, no one shall take away, no one shall separate. Who shall separate you? Tribulation,",
      "hi": "जब कहा जाता है, \"यही है, न कोई अलग करेगा, न कोई छीनेगा, न कोई अलग करेगा।\" तो फिर तुम्हें कौन अलग करेगा? क्लेश,",
      "ta": "இது தான் என்று சொல்லப்படும்போது - யாரும் பிரிக்க மாட்டார்கள், யாரும் எடுத்துக்கொள்ள மாட்டார்கள், யாரும் பிரிக்க மாட்டார்கள். யார் உங்களைப் பிரிப்பார்கள்? உபத்திரவம்,",
      "bn": "যখন বলা হয়, এটাই - কেউ আলাদা করবে না, কেউ কেড়ে নেবে না, কেউ আলাদা করবে না। কে তোমাকে আলাদা করবে? ক্লেশ,",
      "te": "ఇది చెప్పబడినప్పుడు, ఇది అంతే - ఎవరూ వేరు చేయకూడదు, ఎవరూ తీసివేయకూడదు, ఎవరూ వేరు చేయకూడదు. మిమ్మల్ని ఎవరు వేరు చేస్తారు? శ్రమ,",
      "mr": "जेव्हा असे म्हटले जाते, तेव्हा ते असे आहे - कोणीही वेगळे करणार नाही, कोणीही हिरावून घेणार नाही, कोणीही वेगळे करणार नाही. तुम्हाला कोण वेगळे करेल? क्लेश,",
      "fr": "Quand il est dit : « C'est cela : personne ne séparera, personne n'enlèvera, personne ne séparera. » Qui vous séparera ? La tribulation,",
      "es": "Cuando se dice: «Esto es todo: nadie separará, nadie quitará, nadie separará». ¿Quién os separará? Tribulación,",
      "zh": "有人说，这是事实——没有人能分开，没有人能夺走，没有人能分开。谁能分开你们呢？苦难，",
      "kn": "ಇದು ಹೀಗೇ ಎಂದು ಹೇಳಿದಾಗ - ಯಾರೂ ಬೇರ್ಪಡಿಸಬಾರದು, ಯಾರೂ ತೆಗೆದುಕೊಳ್ಳಬಾರದು, ಯಾರೂ ಬೇರ್ಪಡಿಸಬಾರದು. ನಿಮ್ಮನ್ನು ಯಾರು ಬೇರ್ಪಡಿಸಬೇಕು? ಸಂಕಟ,"
    }
  },
  {
    "start": "9:09",
    "text": {
      "en": "tribulation? The meaning is: an agent — is it distress, distress, persecution,",
      "hi": "क्लेश? इसका अर्थ है: एक माध्यम - क्या यह संकट, कष्ट, उत्पीड़न है,",
      "ta": "உபத்திரவமா? இதன் பொருள்: ஒரு முகவர் — அது துன்பமா, துன்பமா, துன்புறுத்தலா,",
      "bn": "ক্লেশ? অর্থ হল: একজন এজেন্ট — এটা কি ক্লেশ, দুর্দশা, তাড়না,",
      "te": "శ్రమ? అర్థం: ఒక ఏజెంట్ — అది బాధ, బాధ, హింస,",
      "mr": "क्लेश? याचा अर्थ असा आहे: एक एजंट - तो क्लेश, क्लेश, छळ आहे का?",
      "fr": "tribulation ? Le sens est : un agent — est-ce la détresse, la détresse, la persécution,",
      "es": "¿tribulación? El significado es: un agente —¿es angustia, angustia, persecución,",
      "zh": "苦难？意思是:一个动因——是痛苦、苦难、迫害，",
      "kn": "ಕ್ಲೇಶ? ಅರ್ಥ: ಒಂದು ಏಜೆಂಟ್ — ಅದು ಯಾತನೆ, ಯಾತನೆ, ಕಿರುಕುಳ,"
    }
  },
  {
    "start": "9:15",
    "text": {
      "en": "persecution, famine, famine, nakedness,",
      "hi": "उत्पीड़न, अकाल, अकाल, नंगापन,",
      "ta": "துன்புறுத்தல், பஞ்சம், பஞ்சம், நிர்வாணம்,",
      "bn": "তাড়না, দুর্ভিক্ষ, দুর্ভিক্ষ, নগ্নতা,",
      "te": "హింస, కరువు, కరువు, నగ్నత్వం,",
      "mr": "छळ, दुष्काळ, दुष्काळ, नग्नता,",
      "fr": "persécution, famine, famine, nudité,",
      "es": "persecución, hambre, hambre, desnudez,",
      "zh": "迫害、饥荒、饥荒、赤身露体、",
      "kn": "ಕಿರುಕುಳ, ಕ್ಷಾಮ, ಕ್ಷಾಮ, ಬೆತ್ತಲೆತನ,"
    }
  },
  {
    "start": "9:18",
    "text": {
      "en": "nakedness, danger, danger, sword,",
      "hi": "नंगापन, ख़तरा, ख़तरा, तलवार,",
      "ta": "நிர்வாணம், ஆபத்து, ஆபத்து, வாள்,",
      "bn": "নগ্নতা, বিপদ, বিপদ, তরবারি,",
      "te": "నగ్నత్వం, ప్రమాదం, ప్రమాదం, కత్తి,",
      "mr": "नग्नता, धोका, धोका, तलवार,",
      "fr": "nudité, danger, danger, épée,",
      "es": "desnudez, peligro, peligro, espada,",
      "zh": "赤身露体，危险，危险，剑，",
      "kn": "ಬೆತ್ತಲೆತನ, ಅಪಾಯ, ಅಪಾಯ, ಕತ್ತಿ,"
    }
  },
  {
    "start": "9:20",
    "text": {
      "en": "sword? Romans 8:38 must be read — because, because,",
      "hi": "तलवार? रोमियों 8:38 अवश्य पढ़ा जाना चाहिए — क्योंकि, क्योंकि,",
      "ta": "வாளா? ரோமர் 8:38 படிக்க வேண்டும் — ஏனெனில், ஏனெனில்,",
      "bn": "তরবারি? রোমানস্ 8:38 অবশ্যই পড়তে হবে — কারণ, কারণ,",
      "te": "కత్తి? రోమా 8:38 తప్పక చదవాలి — ఎందుకంటే, ఎందుకంటే,",
      "mr": "तलवार? रोमकर 8:38 वाचले पाहिजे - कारण, कारण,",
      "fr": "épée ? Romains 8:38 doit être lu — parce que, parce que,",
      "es": "¿Espada? Romanos 8:38 debe leerse —porque, porque,",
      "zh": "剑？罗马书8:38必须读——因为，因为，",
      "kn": "ಕತ್ತಿ? ರೋಮನ್ನರು 8:38 ಓದಲೇಬೇಕು — ಏಕೆಂದರೆ, ಏಕೆಂದರೆ,"
    }
  },
  {
    "start": "9:24",
    "text": {
      "en": "whether death, death, or life, life,",
      "hi": "चाहे मौत हो, मौत हो, या ज़िंदगी हो, ज़िंदगी हो,",
      "ta": "மரணம், மரணம், அல்லது வாழ்க்கை, வாழ்க்கை,",
      "bn": "মৃত্যু, মৃত্যু, অথবা জীবন, জীবন,",
      "te": "మరణం, మరణం, లేదా జీవితం, జీవితం,",
      "mr": "मृत्यू असो, मृत्यू असो, किंवा जीवन असो,",
      "fr": "que ce soit la mort, la mort ou la vie, la vie,",
      "es": "ya sea muerte, muerte, o vida, vida,",
      "zh": "无论是死，死，还是生，生，",
      "kn": "ಸಾವು, ಸಾವು, ಅಥವಾ ಜೀವನ, ಜೀವನ,"
    }
  },
  {
    "start": "9:28",
    "text": {
      "en": "or angels, angels, or rulers, rulers,",
      "hi": "या फ़रिश्तों, फ़रिश्तों, या शासकों, शासकों,",
      "ta": "அல்லது தேவதைகள், தேவதைகள், அல்லது ஆட்சியாளர்கள், ஆட்சியாளர்கள்,",
      "bn": "অথবা ফেরেশতা, ফেরেশতা, অথবা শাসক, শাসক,",
      "te": "లేదా దేవదూతలు, దేవదూతలు, లేదా పాలకులు, పాలకులు,",
      "mr": "किंवा देवदूत, देवदूत, किंवा शासक, शासक,",
      "fr": "ou des anges, des anges, ou des dirigeants, des dirigeants,",
      "es": "o ángeles, ángeles, o gobernantes, gobernantes,",
      "zh": "或天使，天使，或统治者，统治者，",
      "kn": "ಅಥವಾ ದೇವತೆಗಳು, ದೇವತೆಗಳು, ಅಥವಾ ಆಡಳಿತಗಾರರು, ಆಡಳಿತಗಾರರು,"
    }
  },
  {
    "start": "9:31",
    "text": {
      "en": "or things present, things present, or things to come, or things to come,",
      "hi": "या वर्तमान चीज़ें, वर्तमान चीज़ें, या आने वाली चीज़ें, या आने वाली चीज़ें,",
      "ta": "அல்லது நிகழ்கால விஷயங்கள், நிகழ்கால விஷயங்கள், அல்லது வரவிருக்கும் விஷயங்கள், அல்லது வரவிருக்கும் விஷயங்கள்,",
      "bn": "অথবা বর্তমান জিনিস, বর্তমান জিনিস, অথবা আসন্ন জিনিস, অথবা আসন্ন জিনিস,",
      "te": "లేదా వర్తమాన విషయాలు, వర్తమాన విషయాలు, లేదా రాబోయే విషయాలు, లేదా రాబోయే విషయాలు,",
      "mr": "किंवा वर्तमान गोष्टी, वर्तमान गोष्टी, किंवा येणाऱ्या गोष्टी, किंवा येणाऱ्या गोष्टी,",
      "fr": "ou des choses présentes, des choses présentes, ou des choses à venir, ou des choses à venir,",
      "es": "o cosas presentes, cosas presentes, o cosas por venir, o cosas por venir,",
      "zh": "或现在的事，或现在的事，或将来的事，或将来的事，",
      "kn": "ಅಥವಾ ವರ್ತಮಾನದ ವಿಷಯಗಳು, ವರ್ತಮಾನದ ವಿಷಯಗಳು, ಅಥವಾ ಬರಲಿರುವ ವಿಷಯಗಳು, ಅಥವಾ ಬರಲಿರುವ ವಿಷಯಗಳು,"
    }
  },
  {
    "start": "9:35",
    "text": {
      "en": "or powers, powers, or height, height,",
      "hi": "या शक्तियाँ, शक्तियाँ, या ऊँचाई, ऊँचाई,",
      "ta": "அல்லது அதிகாரங்கள், அதிகாரங்கள், அல்லது உயரம், உயரம்,",
      "bn": "অথবা ক্ষমতা, ক্ষমতা, অথবা উচ্চতা, উচ্চতা,",
      "te": "లేదా శక్తులు, శక్తులు, లేదా ఎత్తు, ఎత్తు,",
      "mr": "किंवा शक्ती, शक्ती, किंवा उंची, उंची,",
      "fr": "ou pouvoirs, pouvoirs, ou hauteur, hauteur,",
      "es": "o poderes, poderes, o altura, altura,",
      "zh": "或权力，权力，或高度，高度，",
      "kn": "ಅಥವಾ ಅಧಿಕಾರಗಳು, ಅಧಿಕಾರಗಳು, ಅಥವಾ ಎತ್ತರ, ಎತ್ತರ,"
    }
  },
  {
    "start": "9:38",
    "text": {
      "en": "or depth, depth, or any other creature, any other creature — our Lord…",
      "hi": "या गहराई, गहराई, या कोई अन्य प्राणी, कोई अन्य प्राणी - हमारे प्रभु...",
      "ta": "அல்லது ஆழம், ஆழம், அல்லது வேறு எந்த உயிரினமும், வேறு எந்த உயிரினமும் - எங்கள் இறைவன்...",
      "bn": "অথবা গভীরতা, গভীরতা, অথবা অন্য কোন প্রাণী, অন্য কোন প্রাণী — আমাদের প্রভু...",
      "te": "లేదా లోతు, లోతు, లేదా ఏదైనా ఇతర జీవి, ఏదైనా ఇతర జీవి - మన ప్రభువు...",
      "mr": "किंवा खोली, खोली, किंवा इतर कोणताही प्राणी, इतर कोणताही प्राणी - आमचा प्रभु...",
      "fr": "ou profondeur, profondeur, ou toute autre créature, toute autre créature — notre Seigneur…",
      "es": "o profundidad, profundidad, o cualquier otra criatura, cualquier otra criatura —nuestro Señor…",
      "zh": "或深度，深度，或任何其他生物，任何其他生物 - 我们的主......",
      "kn": "ಅಥವಾ ಆಳ, ಆಳ, ಅಥವಾ ಯಾವುದೇ ಇತರ ಜೀವಿ, ಯಾವುದೇ ಇತರ ಜೀವಿ - ನಮ್ಮ ಪ್ರಭು..."
    }
  },
  {
    "start": "9:44",
    "text": {
      "en": "Through Jesus Christ — through our Lord Jesus Christ — from the love of God,",
      "hi": "यीशु मसीह के द्वारा - हमारे प्रभु यीशु मसीह के द्वारा - परमेश्वर के प्रेम से,",
      "ta": "இயேசு கிறிஸ்துவின் மூலமாக - நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் மூலமாக - தேவனுடைய அன்பினால்,",
      "bn": "যীশু খ্রীষ্টের মাধ্যমে - আমাদের প্রভু যীশু খ্রীষ্টের মাধ্যমে - ঈশ্বরের প্রেম থেকে,",
      "te": "యేసుక్రీస్తు ద్వారా - మన ప్రభువైన యేసుక్రీస్తు ద్వారా - దేవుని ప్రేమ నుండి,",
      "mr": "येशू ख्रिस्ताद्वारे - आपल्या प्रभु येशू ख्रिस्ताद्वारे - देवाच्या प्रेमातून,",
      "fr": "Par Jésus-Christ, par notre Seigneur Jésus-Christ, par l'amour de Dieu,",
      "es": "Por medio de Jesucristo —por medio de nuestro Señor Jesucristo—, del amor de Dios,",
      "zh": "藉着耶稣基督——藉着我们的主耶稣基督——因着神的爱，",
      "kn": "ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ - ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮೂಲಕ - ದೇವರ ಪ್ರೀತಿಯಿಂದ,"
    }
  },
  {
    "start": "9:49",
    "text": {
      "en": "from the love of God, nothing can separate us, nothing can separate us — I am convinced.",
      "hi": "ईश्वर के प्रेम से हमें कुछ भी अलग नहीं कर सकता, कुछ भी हमें अलग नहीं कर सकता - मुझे पूरा विश्वास है।",
      "ta": "கடவுளின் அன்பிலிருந்து, எதுவும் நம்மைப் பிரிக்க முடியாது, எதுவும் நம்மைப் பிரிக்க முடியாது - நான் உறுதியாக நம்புகிறேன்.",
      "bn": "ঈশ্বরের প্রেম থেকে, কিছুই আমাদের আলাদা করতে পারে না, কিছুই আমাদের আলাদা করতে পারে না — আমি নিশ্চিত।",
      "te": "దేవుని ప్రేమ నుండి, ఏదీ మనల్ని వేరు చేయలేదు, ఏదీ మనల్ని వేరు చేయలేదు - నేను నమ్ముతున్నాను.",
      "mr": "देवाच्या प्रेमापासून, काहीही आपल्याला वेगळे करू शकत नाही, काहीही आपल्याला वेगळे करू शकत नाही - मला खात्री आहे.",
      "fr": "De l’amour de Dieu, rien ne peut nous séparer, rien ne peut nous séparer — j’en suis convaincu.",
      "es": "Del amor de Dios nada nos puede separar, nada nos puede separar —estoy convencido.",
      "zh": "从上帝的爱中，没有什么可以将我们分开，没有什么可以将我们分开——我确信。",
      "kn": "ದೇವರ ಪ್ರೀತಿಯಿಂದ, ಯಾವುದೂ ನಮ್ಮನ್ನು ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ಯಾವುದೂ ನಮ್ಮನ್ನು ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ - ನನಗೆ ಮನವರಿಕೆಯಾಗಿದೆ."
    }
  },
  {
    "start": "9:55",
    "text": {
      "en": "I am convinced. The joy I give you, no one can take away from you. So, what must be done so that it may not be taken away?",
      "hi": "मुझे पूरा यक़ीन है कि जो ख़ुशी मैं तुम्हें देता हूँ, उसे कोई तुमसे छीन नहीं सकता। तो फिर क्या किया जाए कि वह मुझसे छीन न ली जाए?",
      "ta": "நான் உறுதியாக நம்புகிறேன். நான் உங்களுக்குக் கொடுக்கும் மகிழ்ச்சியை, யாராலும் உங்களிடமிருந்து பறிக்க முடியாது. எனவே, அது பறிக்கப்படாமல் இருக்க என்ன செய்ய வேண்டும்?",
      "bn": "আমি নিশ্চিত। আমি তোমাকে যে আনন্দ দিচ্ছি, তা কেউ তোমার কাছ থেকে কেড়ে নিতে পারবে না। তাহলে, কী করা উচিত যাতে তা কেড়ে নেওয়া না হয়?",
      "te": "నాకు నమ్మకం ఉంది. నేను మీకు ఇచ్చే ఆనందాన్ని ఎవరూ మీ నుండి తీసివేయలేరు. కాబట్టి, అది తీసివేయబడకుండా ఉండటానికి ఏమి చేయాలి?",
      "mr": "मला खात्री आहे. मी तुम्हाला जो आनंद देतो तो कोणीही तुमच्यापासून हिरावून घेऊ शकत नाही. तर, तो हिरावून घेतला जाऊ नये म्हणून काय केले पाहिजे?",
      "fr": "J'en suis convaincu. La joie que je vous donne, personne ne peut vous l'enlever. Alors, que faut-il faire pour qu'elle ne vous soit pas enlevée ?",
      "es": "Estoy convencido. La alegría que les doy, nadie puede quitársela. Entonces, ¿qué hay que hacer para que no se la quiten?",
      "zh": "我确信。我赐给你们的喜乐，无人能夺去。那么，要怎么做才能使这喜乐不被夺去呢？",
      "kn": "ನನಗೆ ಮನವರಿಕೆಯಾಗಿದೆ. ನಾನು ನಿಮಗೆ ನೀಡುವ ಸಂತೋಷವನ್ನು ಯಾರೂ ನಿಮ್ಮಿಂದ ಕಸಿದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ಹಾಗಾದರೆ, ಅದನ್ನು ಕಸಿದುಕೊಳ್ಳದಿರಲು ಏನು ಮಾಡಬೇಕು?"
    }
  },
  {
    "start": "10:05",
    "text": {
      "en": "What must be done so that it may not be taken away? Have you not seen those who try to take it away? Tribulation, sword, accusations — all these are programs that steal joy.",
      "hi": "क्या किया जाए कि वह छीन न लिया जाए? क्या तुमने उन्हें नहीं देखा जो उसे छीनने की कोशिश करते हैं? क्लेश, तलवार, दोषारोपण—ये सब ऐसी योजनाएँ हैं जो आनन्द को चुरा लेती हैं।",
      "ta": "அது பறிக்கப்படாமல் இருக்க என்ன செய்ய வேண்டும்? அதைப் பறிக்க முயற்சிப்பவர்களை நீங்கள் பார்த்ததில்லையா? உபத்திரவம், வாள், குற்றச்சாட்டுகள் - இவை அனைத்தும் மகிழ்ச்சியைத் திருடும் திட்டங்கள்.",
      "bn": "কী করতে হবে যাতে এটি কেড়ে নেওয়া না হয়? যারা এটি কেড়ে নেওয়ার চেষ্টা করে তাদের কি তুমি দেখেনি? ক্লেশ, তরবারি, অভিযোগ - এগুলো সবই আনন্দ চুরি করার প্রোগ্রাম।",
      "te": "అది తీసివేయబడకుండా ఉండాలంటే ఏమి చేయాలి? దానిని తీసివేయడానికి ప్రయత్నించే వారిని మీరు చూడలేదా? శ్రమ, కత్తి, ఆరోపణలు - ఇవన్నీ ఆనందాన్ని దొంగిలించే కార్యక్రమాలు.",
      "mr": "ते हिरावून घेतले जाऊ नये म्हणून काय केले पाहिजे? ते हिरावून घेण्याचा प्रयत्न करणाऱ्यांना तुम्ही पाहिले नाही का? क्लेश, तलवार, आरोप - हे सर्व आनंद चोरणारे कार्यक्रम आहेत.",
      "fr": "Que faut-il faire pour qu'elle ne soit pas enlevée ? N'avez-vous pas vu ceux qui cherchent à l'enlever ? La tribulation, l'épée, les accusations, tout cela est un stratagème pour voler la joie.",
      "es": "¿Qué hay que hacer para que no nos la quiten? ¿No has visto a quienes intentan quitárnosla? La tribulación, la espada, las acusaciones: todos estos son programas que roban la alegría.",
      "zh": "怎样才能不被夺去喜乐呢？难道你们没有看见那些想要夺去喜乐的人吗？患难、刀剑、控告——这一切都是偷走喜乐的伎俩。",
      "kn": "ಅದು ಕಿತ್ತುಕೊಳ್ಳದಂತೆ ಏನು ಮಾಡಬೇಕು? ಅದನ್ನು ಕಿತ್ತುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವವರನ್ನು ನೀವು ನೋಡಿಲ್ಲವೇ? ಕ್ಲೇಶ, ಕತ್ತಿ, ಆರೋಪಗಳು - ಇವೆಲ್ಲವೂ ಸಂತೋಷವನ್ನು ಕದಿಯುವ ಕಾರ್ಯಕ್ರಮಗಳು."
    }
  },
  {
    "start": "10:17",
    "text": {
      "en": "But if one is in a true love with Christ, this is what we can call apostolic joy. This is the new door of joy which the Lord has opened for humanity.",
      "hi": "लेकिन अगर कोई मसीह से सच्चा प्रेम करता है, तो इसे ही हम प्रेरितिक आनंद कह सकते हैं। यह आनंद का नया द्वार है जो प्रभु ने मानवता के लिए खोला है।",
      "ta": "ஆனால் ஒருவர் கிறிஸ்துவின் மீது உண்மையான அன்பில் இருந்தால், இதைத்தான் அப்போஸ்தல மகிழ்ச்சி என்று நாம் அழைக்கலாம். இது மனிதகுலத்திற்காக கர்த்தர் திறந்திருக்கும் புதிய மகிழ்ச்சியின் கதவு.",
      "bn": "কিন্তু যদি কেউ খ্রীষ্টের প্রতি সত্যিকারের প্রেমে থাকে, তাহলে একে আমরা প্রেরিতদের আনন্দ বলতে পারি। এটি হল আনন্দের নতুন দরজা যা প্রভু মানবজাতির জন্য খুলে দিয়েছেন।",
      "te": "కానీ ఒక వ్యక్తి క్రీస్తుతో నిజమైన ప్రేమలో ఉంటే, దీనిని మనం అపోస్టోలిక్ ఆనందం అని పిలవవచ్చు. ఇది మానవాళి కోసం ప్రభువు తెరిచిన కొత్త ఆనంద ద్వారం.",
      "mr": "पण जर एखाद्याचे ख्रिस्तावर खरे प्रेम असेल, तर त्यालाच आपण प्रेषितीय आनंद म्हणू शकतो. हा आनंदाचा नवीन दरवाजा आहे जो प्रभूने मानवतेसाठी उघडला आहे.",
      "fr": "Mais si l'on est véritablement amoureux du Christ, c'est ce que l'on peut appeler la joie apostolique. C'est la nouvelle porte de la joie que le Seigneur a ouverte à l'humanité.",
      "es": "Pero si uno está verdaderamente enamorado de Cristo, esto es lo que podemos llamar alegría apostólica. Esta es la nueva puerta de la alegría que el Señor ha abierto para la humanidad.",
      "zh": "但如果一个人真心爱着基督，这就是我们所说的使徒般的喜乐。这是主为人类打开的新的喜乐之门。",
      "kn": "ಆದರೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕ್ರಿಸ್ತನೊಂದಿಗೆ ನಿಜವಾದ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿದ್ದರೆ, ಇದನ್ನು ನಾವು ಅಪೊಸ್ತಲರ ಸಂತೋಷ ಎಂದು ಕರೆಯಬಹುದು. ಇದು ಕರ್ತನು ಮಾನವೀಯತೆಗಾಗಿ ತೆರೆದಿರುವ ಹೊಸ ಸಂತೋಷದ ಬಾಗಿಲು."
    }
  },
  {
    "start": "10:31",
    "text": {
      "en": "All the joys of the world, after some time, time itself takes them away. One by one, time takes them away. Time is what takes all these away,",
      "hi": "दुनिया की सारी खुशियाँ, कुछ समय बाद, वक़्त ही छीन लेता है। एक-एक करके, वक़्त ही छीन लेता है। वक़्त ही है जो इन सबको छीन लेता है।",
      "ta": "உலகின் அனைத்து மகிழ்ச்சிகளையும், சிறிது காலத்திற்குப் பிறகு, காலமே அவற்றை எடுத்துச் செல்கிறது. ஒவ்வொன்றாக, காலம் அவற்றை எடுத்துச் செல்கிறது. காலம்தான் இவை அனைத்தையும் எடுத்துச் செல்கிறது,",
      "bn": "পৃথিবীর সমস্ত আনন্দ, কিছু সময় পরে, সময় নিজেই সেগুলি কেড়ে নেয়। একের পর এক, সময় সেগুলি কেড়ে নেয়। সময়ই এই সমস্ত কেড়ে নেয়,",
      "te": "ప్రపంచంలోని అన్ని ఆనందాలను, కొంత సమయం తర్వాత, కాలమే వాటిని తీసివేస్తుంది. ఒక్కొక్కటిగా, కాలం వాటిని తీసివేస్తుంది. కాలమే వీటన్నింటినీ తీసివేస్తుంది,",
      "mr": "काही काळानंतर, जगातील सर्व आनंद स्वतःच हिरावून घेतो. एक एक करून, काळ त्यांना हिरावून घेतो. काळच हे सर्व हिरावून घेतो,",
      "fr": "Toutes les joies du monde, après un certain temps, le temps lui-même les emporte. Une à une, le temps les emporte. C'est le temps qui les emporte toutes,",
      "es": "Todas las alegrías del mundo, después de un tiempo, el tiempo mismo las arrebata. Una a una, el tiempo las arrebata. El tiempo es quien las arrebata todas,",
      "zh": "世间所有的欢乐，过了一段时间，都会被时间带走。时间会将它们一一带走。是时间带走了这一切。",
      "kn": "ಪ್ರಪಂಚದ ಎಲ್ಲಾ ಸಂತೋಷಗಳು, ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ, ಸಮಯವೇ ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತದೆ. ಒಂದೊಂದಾಗಿ, ಸಮಯವು ಅವುಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತದೆ. ಸಮಯವು ಇವೆಲ್ಲವನ್ನೂ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತದೆ,"
    }
  },
  {
    "start": "10:41",
    "text": {
      "en": "whether famine, tribulation, or sword. Yet one thing Paul does not address directly is time.",
      "hi": "चाहे अकाल हो, क्लेश हो, या तलवार। फिर भी एक बात जिसका पौलुस सीधे तौर पर ज़िक्र नहीं करता, वह है समय।",
      "ta": "பஞ்சம், உபத்திரவம் அல்லது வாள். ஆனால் பவுல் நேரடியாகக் குறிப்பிடாத ஒரு விஷயம் காலம்.",
      "bn": "দুর্ভিক্ষ, ক্লেশ, অথবা তরবারি। তবুও পৌল যে বিষয়টি সরাসরি উল্লেখ করেন না তা হল সময়।",
      "te": "కరువు, శ్రమ, లేదా కత్తి. అయినప్పటికీ పౌలు నేరుగా ప్రస్తావించని ఒక విషయం కాలం.",
      "mr": "दुष्काळ असो, क्लेश असो किंवा तलवार असो. तरीही पौल ज्या गोष्टीचा थेट उल्लेख करत नाही ती म्हणजे वेळ.",
      "fr": "Qu'il s'agisse de la famine, de la tribulation ou de l'épée. Pourtant, Paul n'aborde pas directement le sujet du temps.",
      "es": "ya sea hambre, tribulación o espada. Sin embargo, algo que Pablo no aborda directamente es el tiempo.",
      "zh": "无论是饥荒、患难、刀剑。然而，保罗没有直接谈及的一件事就是时间。",
      "kn": "ಕ್ಷಾಮ, ಸಂಕಟ ಅಥವಾ ಕತ್ತಿ. ಆದರೆ ಪೌಲನು ನೇರವಾಗಿ ತಿಳಿಸದ ಒಂದು ವಿಷಯವೆಂದರೆ ಸಮಯ."
    }
  },
  {
    "start": "10:50",
    "text": {
      "en": "As time wears on, the power of joy decreases and decreases. But if one is a true lover of Christ, then…",
      "hi": "जैसे-जैसे समय बीतता है, आनंद की शक्ति घटती जाती है। लेकिन अगर कोई मसीह का सच्चा प्रेमी है, तो...",
      "ta": "காலம் செல்லச் செல்ல, மகிழ்ச்சியின் சக்தி குறைந்து கொண்டே வருகிறது. ஆனால் ஒருவர் கிறிஸ்துவை உண்மையாக நேசிப்பவராக இருந்தால்,...",
      "bn": "সময় যত গড়ায়, আনন্দের শক্তি ততই কমতে থাকে। কিন্তু যদি কেউ খ্রীষ্টের প্রকৃত প্রেমিক হয়, তাহলে...",
      "te": "కాలం గడిచేకొద్దీ, ఆనందం యొక్క శక్తి తగ్గుతూ తగ్గుతుంది. కానీ ఒకరు క్రీస్తును నిజంగా ప్రేమిస్తే, అప్పుడు...",
      "mr": "जसजसा काळ जातो तसतसे आनंदाची शक्ती कमी कमी होत जाते. पण जर कोणी ख्रिस्ताचा खरा प्रेमी असेल, तर...",
      "fr": "À mesure que le temps passe, la puissance de la joie diminue. Mais si l'on aime véritablement le Christ, alors…",
      "es": "Con el paso del tiempo, el poder del gozo disminuye cada vez más. Pero si uno ama verdaderamente a Cristo, entonces…",
      "zh": "随着时间流逝，喜乐的力量会逐渐减弱。但如果一个人真正爱基督，那么……",
      "kn": "ಸಮಯ ಕಳೆದಂತೆ, ಸಂತೋಷದ ಶಕ್ತಿ ಕಡಿಮೆಯಾಗುತ್ತಾ ಹೋಗುತ್ತದೆ. ಆದರೆ ಒಬ್ಬನು ಕ್ರಿಸ್ತನ ನಿಜವಾದ ಪ್ರೇಮಿಯಾಗಿದ್ದರೆ, ಆಗ..."
    }
  },
  {
    "start": "11:00",
    "text": {
      "en": "Truly speaking, everyone must train themselves — do you know in what way? We must train ourselves in the love of Christ.",
      "hi": "सच कहूँ तो, हर किसी को खुद को प्रशिक्षित करना चाहिए—क्या आप जानते हैं किस तरह? हमें मसीह के प्रेम में खुद को प्रशिक्षित करना चाहिए।",
      "ta": "உண்மையிலேயே சொன்னால், ஒவ்வொருவரும் தங்களைத் தாங்களே பயிற்றுவிக்க வேண்டும் - எந்த விதத்தில் தெரியுமா? நாம் கிறிஸ்துவின் அன்பில் நம்மைப் பயிற்றுவிக்க வேண்டும்.",
      "bn": "সত্যি বলতে, প্রত্যেকেরই নিজেদেরকে প্রশিক্ষিত করতে হবে - আপনি কি জানেন কোন উপায়ে? আমাদের অবশ্যই খ্রীষ্টের প্রেমে নিজেদেরকে প্রশিক্ষিত করতে হবে।",
      "te": "నిజంగా చెప్పాలంటే, ప్రతి ఒక్కరూ తమను తాము శిక్షణ పొందాలి - మీకు ఏ విధంగా తెలుసా? మనం క్రీస్తు ప్రేమలో మనల్ని మనం శిక్షణ పొందాలి.",
      "mr": "खरे सांगायचे तर, प्रत्येकाने स्वतःला प्रशिक्षित केले पाहिजे - तुम्हाला माहिती आहे का कोणत्या पद्धतीने? आपण स्वतःला ख्रिस्ताच्या प्रेमात प्रशिक्षित केले पाहिजे.",
      "fr": "En vérité, chacun doit s'entraîner — savez-vous de quelle manière ? Nous devons nous entraîner à l'amour du Christ.",
      "es": "En verdad, todos debemos entrenarnos. ¿Saben cómo? Debemos entrenarnos en el amor de Cristo.",
      "zh": "实在说来，人人都要操练自己。你们知道怎样操练吗？就是在基督的爱里操练自己。",
      "kn": "ನಿಜವಾಗಿಯೂ ಹೇಳುವುದಾದರೆ, ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮನ್ನು ತಾವು ತರಬೇತಿಗೊಳಿಸಿಕೊಳ್ಳಬೇಕು - ನಿಮಗೆ ಯಾವ ರೀತಿಯಲ್ಲಿ ತಿಳಿದಿದೆಯೇ? ನಾವು ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ತರಬೇತಿಗೊಳಿಸಿಕೊಳ್ಳಬೇಕು."
    }
  },
  {
    "start": "11:12",
    "text": {
      "en": "Devout, Godly experiences can be yours too. If you have not yet subscribed to this YouTube channel, right now",
      "hi": "भक्तिपूर्ण, ईश्वरीय अनुभव आपको भी हो सकते हैं। अगर आपने अभी तक इस YouTube चैनल को सब्सक्राइब नहीं किया है, तो अभी करें।",
      "ta": "பக்திமிக்க, தெய்வீக அனுபவங்கள் உங்களுக்கும் கிடைக்கலாம். நீங்கள் இன்னும் இந்த YouTube சேனலுக்கு குழுசேரவில்லை என்றால், இப்போதே",
      "bn": "ধার্মিক, ঈশ্বরীয় অভিজ্ঞতা আপনারও হতে পারে। যদি আপনি এখনও এই ইউটিউব চ্যানেলটি সাবস্ক্রাইব না করে থাকেন, তাহলে এখনই",
      "te": "భక్తి, దైవిక అనుభవాలు మీ సొంతం కావచ్చు. మీరు ఇంకా ఈ YouTube ఛానెల్‌కు సభ్యత్వాన్ని పొందకపోతే, ఇప్పుడే",
      "mr": "श्रद्धाळू, ईश्वरी अनुभव तुमचेही असू शकतात. जर तुम्ही अद्याप या YouTube चॅनेलची सदस्यता घेतली नसेल, तर आत्ताच",
      "fr": "Vivez des expériences pieuses et pieuses. Si vous n'êtes pas encore abonné à cette chaîne YouTube, n'hésitez pas à le faire dès maintenant.",
      "es": "Las experiencias piadosas y devotas también pueden ser tuyas. Si aún no te has suscrito a este canal de YouTube, ahora mismo...",
      "zh": "你也能拥有虔诚、敬虔的经历。如果你还没有订阅这个YouTube频道，那就现在吧",
      "kn": "ಭಕ್ತಿಪೂರ್ವಕ, ದೈವಿಕ ಅನುಭವಗಳು ನಿಮ್ಮದಾಗಬಹುದು. ನೀವು ಇನ್ನೂ ಈ YouTube ಚಾನಲ್‌ಗೆ ಚಂದಾದಾರರಾಗಿಲ್ಲದಿದ್ದರೆ, ಈಗಲೇ"
    }
  },
  {
    "start": "11:24",
    "text": {
      "en": "subscribe, and by sharing this video with your friends, become a herald of the Lord.",
      "hi": "सदस्यता लें, और इस वीडियो को अपने दोस्तों के साथ साझा करके, प्रभु के संदेशवाहक बनें।",
      "ta": "குழுசேரவும், இந்த வீடியோவை உங்கள் நண்பர்களுடன் பகிர்ந்து கொள்வதன் மூலம், கர்த்தருடைய அறிவிப்பாளராகுங்கள்.",
      "bn": "সাবস্ক্রাইব করুন, এবং আপনার বন্ধুদের সাথে এই ভিডিওটি শেয়ার করে, প্রভুর একজন বার্তাবাহক হয়ে উঠুন।",
      "te": "సబ్‌స్క్రైబ్ చేసుకోండి మరియు ఈ వీడియోను మీ స్నేహితులతో పంచుకోవడం ద్వారా, ప్రభువు ప్రచారకుడిగా మారండి.",
      "mr": "सबस्क्राइब करा, आणि हा व्हिडिओ तुमच्या मित्रांसोबत शेअर करून, प्रभूचे दूत बना.",
      "fr": "abonnez-vous et en partageant cette vidéo avec vos amis, devenez un héraut du Seigneur.",
      "es": "suscríbete y, al compartir este vídeo con tus amigos, conviértete en un heraldo del Señor.",
      "zh": "订阅并与您的朋友分享此视频，成为主的使者。",
      "kn": "ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿ, ಮತ್ತು ಈ ವೀಡಿಯೊವನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ, ಭಗವಂತನ ಘೋಷಕರಾಗಿ."
    }
  }
]